
<h1>
						
						北京郊区真的好多空地-夜报						
					</h1>
            
							
			<div class="rich_media_content " id="js_content">
<section class="_135editor" data-id="4010" data-tools="135&#x7F16;&#x8F91;&#x5668;"><section class="_135editor" data-id="93346" data-tools="135&#x7F16;&#x8F91;&#x5668;"><section><section><img class="" data-ratio="1.1044776119402986" src="http://mmbiz.qpic.cn/mmbiz_gif/vVoVQ59VnF5viaAUSWJ5ItW7raeqCsCAInLCQcLEHVrslYkf2zPBl0tbOo5UkwNOh1n7VSpTGCYPDAEibK8p6j3g/640?wx_fmt=gif" data-type="gif" data-w="67" data-width="100%"></section><section><section class="135brush" data-brushtype="text">&#x559C;&#x6B22;&#x6211;&#x7684;&#x90FD;&#x5173;&#x6CE8;&#x6211;&#x4E86;~</section></section></section></section><section data-role="outer" label="Powered by 135editor.com"><section class="_135editor"><section class="layout"><section><p>
            <link rel="stylesheet" href="view/css/APlayer.min.css">
            
            
            </p><p><span>&#x4ECA;&#x5929;&#x98DE;&#x5230;&#x5317;&#x4EAC;&#xFF0C;&#x5FD9;&#x4E86;&#x4E00;&#x4E0B;&#x5348;&#xFF0C;&#x6CA1;&#x65F6;&#x95F4;&#x641C;&#x96C6;&#x592A;&#x591A;&#x8D44;&#x8BAF;&#x5206;&#x6790;&#xFF0C;&#x5C31;&#x8C08;&#x8C08;&#x6211;&#x5728;&#x98DE;&#x673A;&#x4E0A;&#x7684;&#x611F;&#x53D7;&#x628A;&#xFF0C;&#x6211;&#x4ECA;&#x5929;&#x98DE;&#x5230;&#x5317;&#x4EAC;&#x7684;&#x8FC7;&#x7A0B;&#x4E2D;&#x53D1;&#x73B0;&#x4E86;&#x4E00;&#x4E2A;&#x5F88;&#x6709;&#x8DA3;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x90A3;&#x5C31;&#x662F;&#x5C31;&#x964D;&#x843D;&#x5728;&#x9996;&#x90FD;&#x673A;&#x573A;&#x7684;&#x8FC7;&#x7A0B;&#x4E2D;&#x6211;&#x5BF9;&#x5730;&#x9762;&#x8FDB;&#x884C;&#x4E86;&#x4ED4;&#x7EC6;&#x7684;&#x89C2;&#x5BDF;&#xFF0C;&#x53D1;&#x73B0;&#x4E86;&#x4E00;&#x4E2A;&#x73B0;&#x8C61;&#xFF0C;&#x90A3;&#x5C31;&#x662F;&#x5317;&#x4EAC;&#x90CA;&#x533A;&#x7684;&#x7A7A;&#x5730;&#x771F;&#x7684;&#x5F88;&#x591A;&#xFF0C;&#x5F88;&#x591A;&#x90CA;&#x533A;&#x7684;&#x9AD8;&#x6863;&#x5C0F;&#x533A;&#x5468;&#x56F4;&#x5168;&#x662F;&#x7A7A;&#x5730;&#x3002;&#x7531;&#x4E8E;&#x5C45;&#x9AD8;&#x4E34;&#x4E0B;&#x7684;&#x8FDB;&#x884C;&#x89C2;&#x5BDF;&#xFF0C;&#x975E;&#x5E38;&#x50CF;&#x5728;&#x770B;&#x552E;&#x697C;&#x5904;&#x7684;&#x6A21;&#x578B;&#xFF0C;&#x6240;&#x4EE5;&#x770B;&#x7684;&#x5F88;&#x6E05;&#x6670;&#x3002;</span></p><p><span>&#x5F53;&#x65F6;&#x5728;&#x98DE;&#x673A;&#x4E0A;&#xFF0C;&#x7B49;&#x6211;&#x53D1;&#x73B0;&#x8FD9;&#x4E2A;&#x73B0;&#x8C61;&#x7684;&#x65F6;&#x5019;&#x5DF2;&#x7ECF;&#x5FEB;&#x843D;&#x5730;&#x4E86;&#xFF0C;&#x624B;&#x673A;&#x662F;&#x5173;&#x673A;&#x7684;&#xFF0C;&#x6CA1;&#x6765;&#x5F97;&#x53CA;&#x6253;&#x5F00;&#x62CD;&#x7167;&#xFF0C;&#x6240;&#x4EE5;&#x6211;&#x4ECA;&#x5929;&#x4ECE;&#x4E09;&#x7EF4;&#x536B;&#x661F;&#x5730;&#x56FE;&#x4E0A;&#x622A;&#x51E0;&#x4E2A;&#x56FE;&#x6765;&#x7ED9;&#x5927;&#x5BB6;&#x770B;&#x4E00;&#x770B;&#x5927;&#x81F4;&#x7684;&#x60C5;&#x51B5;&#x3002;</span></p><p><span>&#x9996;&#x5148;&#xFF0C;&#x5317;&#x4EAC;&#x4E94;&#x73AF;&#x4E4B;&#x5185;&#x662F;&#x975E;&#x5E38;&#x7E41;&#x534E;&#x7684;&#xFF0C;&#x6211;&#x7279;&#x5730;&#x628A;&#x4E94;&#x73AF;&#x7ED9;&#x7528;&#x7EA2;&#x7B14;&#x5708;&#x4E86;&#x8D77;&#x6765;&#xFF0C;&#x7136;&#x540E;&#x6211;&#x628A;&#x6211;&#x843D;&#x5730;&#x7684;&#x9996;&#x90FD;&#x673A;&#x573A;&#x7684;&#x4F4D;&#x7F6E;&#x7ED9;&#x5927;&#x5BB6;&#x4E5F;&#x6807;&#x6CE8;&#x4E86;&#x51FA;&#x6765;&#xFF0C;&#x6211;&#x968F;&#x4FBF;&#x4E3E;&#x4E2A;&#x51E0;&#x4E2A;&#x5730;&#x65B9;&#x7ED9;&#x5927;&#x5BB6;&#x505A;&#x4F8B;&#x5B50;&#xFF0C;&#x7B2C;&#x4E00;&#x4E2A;&#x662F;&#x5B8C;&#x5168;&#x4F4D;&#x4E8E;&#x4E94;&#x73AF;&#x548C;&#x9996;&#x90FD;&#x673A;&#x573A;&#x4E2D;&#x95F4;&#x7684;&#x5B59;&#x6CB3;&#x4E61;&#xFF0C;&#x7B2C;&#x4E8C;&#x4E2A;&#x662F;&#x4F4D;&#x4E8E;&#x673A;&#x573A;&#x66F4;&#x8FDC;&#x4E00;&#x70B9;&#x7684;&#x5F90;&#x8F9B;&#x5E84;&#x9547;&#xFF0C;&#x6211;&#x89C9;&#x5F97;&#x8FD9;&#x4E8C;&#x4E2A;&#x5730;&#x65B9;&#x6240;&#x5728;&#x7684;&#x4F4D;&#x7F6E;&#x5F88;&#x5177;&#x6709;&#x5178;&#x578B;&#x6027;<strong>&#xFF0C;&#x80FD;&#x591F;&#x53CD;&#x6620;&#x4E00;&#x4E9B;&#x4E1C;&#x897F;</strong>&#x3002;</span></p><p><img class="" data-copyright="0" data-ratio="0.61875" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_jpg/vVoVQ59VnF6jSKtJpDqI4Qw7QFORwc0qweqPlMibTeTSPOmx2xicCTqhPvWFdkZ9CpsFvictfohLfFYzh700Micegg/640?wx_fmt=jpeg" data-type="jpeg" data-w="1280"></p><p><span>&#x9996;&#x5148;&#x662F;&#x770B;&#x770B;&#x5F7B;&#x5E95;&#x5F00;&#x53D1;&#x5B8C;&#x6BD5;&#x7684;&#x5730;&#x6BB5;&#x5E94;&#x8BE5;&#x662F;&#x4EC0;&#x4E48;&#x6837;&#x5B50;&#xFF0C;&#x6211;&#x622A;&#x4E86;<strong>&#x4E09;&#x91CC;&#x5C6F;&#x7684;&#x4E09;&#x7EF4;&#x6A21;&#x578B;&#x56FE;&#xFF0C;&#x5927;&#x6982;&#x662F;&#x8FD9;&#x4E2A;&#x6837;&#x5B50;&#x7684;</strong>&#x3002;</span></p><p><img class="" data-copyright="0" data-ratio="0.5813377374071016" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF6jSKtJpDqI4Qw7QFORwc0qXCwZR1GDxEAlBtleUs5CWICOYyKqsXX975CQPicHPLsibibP4aVHUHCzg/640?wx_fmt=png" data-type="png" data-w="1211"></p><p><span>&#x90CA;&#x533A;&#x592A;&#x8352;&#x51C9;&#xFF0C;&#x6CA1;&#x6709;&#x4EBA;&#x613F;&#x610F;&#x82B1;&#x7CBE;&#x529B;&#x505A;&#x4E09;&#x7EF4;&#x6A21;&#x578B;&#x56FE;&#xFF0C;&#x6240;&#x4EE5;&#x6211;&#x4EEC;&#x53EA;&#x80FD;&#x76F4;&#x63A5;&#x627E;&#x536B;&#x661F;&#x56FE;&#x3002;&#x5148;&#x770B;&#x770B;&#x4E94;&#x73AF;&#x548C;&#x673A;&#x573A;&#x4E2D;&#x95F4;&#x7684;&#x5B59;&#x6CB3;&#xFF0C;&#x8FD9;&#x91CC;&#x6709;&#x4E00;&#x4E2A;&#x5730;&#x94C1;15&#x53F7;&#x7EBF;&#xFF0C;&#x5728;&#x5B59;&#x6CB3;&#x5F00;&#x4E86;&#x4E00;&#x4E2A;&#x5730;&#x94C1;&#x7AD9;&#xFF0C;&#x5730;&#x94C1;&#x7AD9;&#x5468;&#x8FB9;&#x5E94;&#x8BE5;&#x662F;&#x6838;&#x5FC3;&#x7E41;&#x534E;&#x533A;&#x57DF;&#x4E86;&#x628A;&#xFF0C;&#x6211;&#x5728;&#x8FD9;&#x91CC;&#x622A;&#x4E86;&#x4E2A;&#x56FE;&#xFF0C;&#x53D1;&#x73B0;&#x6709;&#x5927;&#x7247;&#x7684;&#x7A7A;&#x5730;&#x3002;</span></p><p><img class="" data-copyright="0" data-ratio="0.6265625" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF6jSKtJpDqI4Qw7QFORwc0qkgK2JRoHNnCErzib5k6F13z3fw0PY7ODO4JT90hBIsdAgTaib0cAIaBw/640?wx_fmt=png" data-type="png" data-w="1280"></p><p><span>&#x800C;&#x5728;&#x66F4;&#x90CA;&#x533A;&#x4E00;&#x70B9;&#x7684;&#x5F90;&#x8F9B;&#x5E84;&#x9547;&#xFF0C;&#x8FD9;&#x4E2A;&#x73B0;&#x8C61;&#x4F53;&#x73B0;&#x7684;&#x66F4;&#x4E3A;&#x660E;&#x663E;&#xFF0C;&#x536B;&#x661F;&#x56FE;&#x4E2D;&#x660E;&#x663E;&#x53EF;&#x4EE5;&#x770B;&#x5230;&#x6709;&#x6570;&#x4E2A;&#x9AD8;&#x6863;&#x5C0F;&#x533A;&#x5DF2;&#x7ECF;&#x5750;&#x843D;&#x5728;&#x4E86;&#x8FD9;&#x91CC;&#xFF0C;&#x4F46;&#x662F;&#x5468;&#x56F4;&#x7684;&#x7A7A;&#x5730;&#x66F4;&#x591A;&#x66F4;&#x660E;&#x663E;&#x3002;</span></p><p><img class="" data-copyright="0" data-ratio="0.6265625" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF6jSKtJpDqI4Qw7QFORwc0qkgK2JRoHNnCErzib5k6F13z3fw0PY7ODO4JT90hBIsdAgTaib0cAIaBw/640?wx_fmt=png" data-type="png" data-w="1280"></p><p><span>&#x5B9E;&#x9645;&#x4E0A;&#x5982;&#x679C;&#x6211;&#x4EEC;&#x628A;&#x89C6;&#x89D2;&#x653E;&#x5927;&#x7684;&#x8BDD;&#xFF0C;&#x53EF;&#x4EE5;&#x770B;&#x5230;&#x673A;&#x573A;&#x4E0B;&#x9762;&#x7684;&#x5F90;&#x8F9B;&#x5E84;&#x9547;&#x9644;&#x8FD1;&#xFF0C;&#x5BC6;&#x5BC6;&#x9EBB;&#x9EBB;&#x5168;&#x662F;&#x7A7A;&#x5730;&#xFF0C;&#x56FE;&#x4E2D;&#x7EA2;&#x5708;&#x533A;&#x57DF;&#xFF0C;&#x90FD;&#x660E;&#x663E;&#x662F;&#x7A7A;&#x5730;&#x5C45;&#x591A;&#xFF0C;&#x5EFA;&#x7B51;&#x5F88;&#x5C11;&#x3002;</span></p><p><img class="" data-copyright="0" data-ratio="0.65234375" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF6jSKtJpDqI4Qw7QFORwc0qaetCzvjqDEaBkcO6TVMwqelPGUzGE9JBcsyQv80TDABz8pUTgzIkbw/640?wx_fmt=png" data-type="png" data-w="1280"></p><p><span>&#x800C;&#x4E94;&#x73AF;&#x4E4B;&#x5185;&#xFF0C;&#x5EFA;&#x7B51;&#x5C31;&#x5BC6;&#x96C6;&#x5F88;&#x591A;&#xFF0C;&#x5F53;&#x7136;&#x5E76;&#x4E0D;&#x662F;&#x5B8C;&#x5168;&#x6CA1;&#x6709;&#x7A7A;&#x5730;&#x4E86;&#xFF0C;&#x4F8B;&#x5982;&#x6211;&#x5728;&#x4E94;&#x73AF;&#x8FB9;&#x4E0A;&#x5C31;&#x53D1;&#x73B0;&#x4E86;&#x8FD9;&#x4E48;&#x51E0;&#x5757;&#x5F88;&#x660E;&#x663E;&#x7684;&#x7A7A;&#x5730;&#x3002;&#x5F53;&#x7136;&#xFF0C;&#x6574;&#x4E2A;&#x4E94;&#x73AF;&#x5185;&#x7C7B;&#x4F3C;&#x7684;&#x5730;&#x5757;&#x6570;&#x91CF;&#x5F88;&#x5C11;&#xFF0C;&#x5E76;&#x4E0D;&#x591A;&#x89C1;&#xFF0C;&#x800C;&#x53EA;&#x8981;&#x79BB;&#x5F00;&#x4E94;&#x73AF;&#x4E00;&#x70B9;&#x70B9;&#xFF0C;&#x7A7A;&#x5730;&#x5C31;&#x7A81;&#x7136;&#x6025;&#x5267;&#x589E;&#x591A;&#xFF0C;&#x8FDE;&#x7EF5;&#x4E0D;&#x65AD;&#x3002;</span></p><p><img class="" data-copyright="0" data-ratio="0.6602465331278891" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF6jSKtJpDqI4Qw7QFORwc0q6N3QuVRs8lYMicJcNNRm3fFicpaWcLZJiboF8yoxGz9TP0E9ZFLlkvH6Q/640?wx_fmt=png" data-type="png" data-w="1298"></p><p><span>&#x4ECE;&#x8FD9;&#x4E2A;&#x89D2;&#x5EA6;&#x8BF4;&#xFF0C;&#x5317;&#x4EAC;&#x5E76;&#x4E0D;&#x7F3A;&#x5730;&#xFF0C;&#x800C;&#x4E14;&#x5E76;&#x4E0D;&#x662F;&#x7F3A;&#x751F;&#x5730;&#xFF0C;&#x5C31;&#x8FDE;&#x719F;&#x5730;&#x90FD;&#x4E0D;&#x7F3A;&#xFF0C;&#x90A3;&#x79CD;&#x5DF2;&#x7ECF;&#x901A;&#x6C34;&#x901A;&#x7535;&#x901A;&#x8DEF;&#xFF0C;&#x57FA;&#x7840;&#x8BBE;&#x65BD;&#x5EFA;&#x8BBE;&#x5B8C;&#x6BD5;&#x7684;&#x5730;&#x5757;&#xFF0C;&#x5468;&#x56F4;&#x7684;&#x5F88;&#x591A;&#x9AD8;&#x6863;&#x5C0F;&#x533A;&#x751A;&#x81F3;&#x5DF2;&#x7ECF;&#x6295;&#x5165;&#x4F7F;&#x7528;&#x4E86;&#xFF0C;&#x8FD8;&#x662F;&#x6709;&#x5F88;&#x591A;&#x5730;&#x5757;&#x538B;&#x5728;&#x624B;&#x91CC;&#x5F53;&#x50A8;&#x5907;&#x5E76;&#x672A;&#x6295;&#x5411;&#x5E02;&#x573A;&#x3002;</span></p><p><span>&#x8FD9;&#x4E00;&#x63A7;&#x5236;&#x624B;&#x6BB5;&#xFF0C;&#x975E;&#x5E38;&#x7C7B;&#x4F3C;&#x9999;&#x6E2F;&#xFF0C;&#x6211;&#x4EEC;&#x6765;&#x770B;&#x4E00;&#x770B;&#x9999;&#x6E2F;&#x7684;&#x536B;&#x661F;&#x56FE;&#x3002;</span></p><p><img class="" data-copyright="0" data-ratio="0.7477982385908727" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF6jSKtJpDqI4Qw7QFORwc0qILXfKfa9ic65UjyT2ds2MfrIicdicW5B1lqxH1ooNZr7wKZQlTwxQfZAg/640?wx_fmt=png" data-type="png" data-w="1249"></p><p><span>&#x53EF;&#x4EE5;&#x770B;&#x5230;&#xFF0C;&#x9999;&#x6E2F;&#x73A9;&#x7684;&#x5C31;&#x66F4;&#x8FC7;&#x5206;&#x4E86;&#xFF0C;&#x56FE;&#x4E0A;&#x8FDE;&#x7070;&#x8272;&#x90FD;&#x6CA1;&#x6709;&#xFF0C;&#x5927;&#x7247;&#x5927;&#x7247;&#x7684;&#x7EAF;&#x7EFF;&#x8272;&#xFF0C;&#x8FD9;&#x4E48;&#x591A;&#x571F;&#x5730;&#x5B81;&#x53EF;&#x95F2;&#x7740;&#x4E5F;&#x4E0D;&#x5F00;&#x53D1;&#x6210;&#x4F4F;&#x5B85;&#xFF0C;&#x786E;&#x4FDD;&#x9999;&#x6E2F;&#x5730;&#x4EF7;&#x7A33;&#x5B9A;&#xFF0C;&#x623F;&#x4EF7;&#x4E0D;&#x8DCC;&#x3002;</span><br></p><p><span>&#x5317;&#x4EAC;&#x7684;&#x90CA;&#x533A;&#xFF0C;&#x5F88;&#x591A;&#x5730;&#x5757;&#x540C;&#x6837;&#x662F;&#x95F2;&#x7F6E;&#x5907;&#x7528;&#xFF0C;&#x5176;&#x76EE;&#x7684;&#x540C;&#x6837;&#x662F;&#x652F;&#x6491;&#x623F;&#x4EF7;&#xFF0C;&#x6211;&#x4EEC;&#x77E5;&#x9053;&#xFF0C;&#x9999;&#x6E2F;&#x533A;&#x533A;&#x5F39;&#x4E38;&#x4E4B;&#x5730;&#x6709;&#x90A3;&#x4E48;&#x591A;&#x4EBA;&#x53E3;&#xFF0C;&#x8FD8;&#x5C45;&#x7136;&#x628A;&#x5982;&#x6B64;&#x4E4B;&#x591A;&#x7684;&#x571F;&#x5730;&#x95F2;&#x7F6E;&#x5F53;&#x6210;&#x90CA;&#x91CE;&#x516C;&#x56ED;&#xFF0C;&#x53EF;&#x4EE5;&#x770B;&#x51FA;&#x60F3;&#x8BA9;&#x4EBA;&#x4EBA;&#x6709;&#x623F;&#x4F4F;&#x662F;&#x5F88;&#x7B80;&#x5355;&#x7684;&#xFF0C;&#x53EA;&#x4E0D;&#x8FC7;&#x8FD9;&#x6837;&#x4E0D;&#x7B26;&#x5408;&#x5229;&#x76CA;&#x800C;&#x5DF2;&#x3002;</span></p><p><span><strong><span>&#x4E00;&#x4E2A;&#x5C0F;&#x533A;&#x7684;&#x5EFA;&#x9020;&#x8D39;&#x7528;&#x6709;&#x591A;&#x4F4E;&#xFF0C;</span></strong></span><span>&#x5EFA;&#x5B89;&#x8D39;&#x4E00;&#x822C;&#x53EA;&#x6709;2000~3000&#x5143;&#x6BCF;&#x5E73;&#x7C73;&#xFF0C;&#x5F88;&#x591A;&#x4EBA;&#x4E0D;&#x4FE1;&#x662F;&#x628A;&#x3002;2014&#x5E74;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x5F88;&#x591A;&#x53BF;&#x57CE;&#x7684;&#x73B0;&#x623F;&#x552E;&#x4EF7;&#xFF0C;&#x53EA;&#x6709;3000&#x591A;&#x5143;&#xFF0C;&#x4E5F;&#x662F;&#x73B0;&#x4EE3;&#x5316;&#x5C0F;&#x533A;&#xFF0C;&#x4E5F;&#x6709;&#x7535;&#x68AF;&#xFF0C;&#x4E5F;&#x662F;30&#x5C42;&#xFF0C;&#x5730;&#x4EF7;+&#x7A0E;&#x8D39;+&#x5229;&#x6DA6;&#xFF0C;&#x603B;&#x5171;&#x552E;&#x4EF7;3000&#x591A;&#x5143;&#x6BCF;&#x5E73;&#xFF0C;&#x8FD9;&#x4E0D;&#x662F;&#x5B64;&#x4F8B;&#xFF0C;&#x662F;&#x666E;&#x904D;&#x73B0;&#x8C61;&#xFF0C;&#x4F60;&#x53EF;&#x4EE5;&#x60F3;&#x60F3;&#x4ED6;&#x4EEC;&#x7684;&#x5EFA;&#x5B89;&#x6210;&#x672C;&#x624D;&#x591A;&#x5C11;&#xFF0C;&#x4F60;&#x4EEC;&#x53EF;&#x4EE5;&#x6253;&#x542C;&#x4E0B;&#x81EA;&#x5DF1;&#x7684;&#x4EB2;&#x621A;&#xFF0C;14&#x5E74;&#x7684;&#x53BF;&#x57CE;&#x662F;&#x4E0D;&#x662F;&#x8FD9;&#x4E2A;&#x4EF7;&#x683C;&#x3002;</span></p><p><span>&#x90FD;&#x662F;&#x7528;&#x94A2;&#x7B4B;&#x6DF7;&#x51DD;&#x571F;&#x642D;&#x5EFA;&#x8D77;&#x6765;&#x7684;&#x4E1C;&#x897F;&#xFF0C;&#x96BE;&#x9053;&#x5317;&#x4EAC;&#x7684;&#x94A2;&#x7B4B;&#x5C31;&#x6BD4;&#x53BF;&#x57CE;&#x7684;&#x8D35;&#xFF0C;&#x8FD8;&#x662F;&#x8BF4;&#x8FD9;&#x51E0;&#x5E74;&#x623F;&#x4EF7;&#x6DA8;&#x4E86;&#xFF0C;&#x94A2;&#x7B4B;&#x4E5F;&#x8DDF;&#x7740;&#x7FFB;&#x51E0;&#x500D;&#xFF1F;&#x80AF;&#x5B9A;&#x4E0D;&#x662F;&#x7684;&#xFF0C;&#x94A2;&#x7B4B;&#x6DF7;&#x51DD;&#x571F;&#x4F9D;&#x7136;&#x662F;&#x8FD9;&#x4E2A;&#x4EF7;&#x683C;&#xFF0C;&#x53EA;&#x4E0D;&#x8FC7;&#x5730;&#x4EF7;&#x548C;&#x623F;&#x4EF7;&#x90FD;&#x8D35;&#x4E86;&#x3002;</span></p><p><span>&#x5B9E;&#x9645;&#x4E0A;&#xFF0C;<strong>&#x613F;&#x610F;&#x638F;&#x51FA;5000&#x5143;&#x6BCF;&#x5E73;&#x505A;&#x5EFA;&#x5B89;&#x8D39;&#x7684;&#x5C0F;&#x533A;&#xFF0C;&#x5DF2;&#x7ECF;&#x53EF;&#x4EE5;&#x505A;&#x6210;&#x8C6A;&#x534E;&#x5C0F;&#x533A;</strong>&#x7684;&#x6807;&#x51C6;&#x4E86;&#xFF0C;&#x771F;&#x7684;&#x662F;&#x975E;&#x5E38;&#x8C6A;&#x534E;&#x4E86;&#x3002;</span></p><p><strong><span>&#x90A3;&#x5317;&#x4EAC;&#x4E0A;&#x6D77;&#x4E3A;&#x4EC0;&#x4E48;&#x5F88;&#x591A;&#x5C0F;&#x533A;&#x5356;&#x5230;10&#x4E07;&#x4E00;&#x5E73;</span></strong><span>&#xFF0C;&#x5F88;&#x7B80;&#x5355;&#xFF0C;&#x5730;&#x4EF7;&#x8D35;&#x554A;&#xFF0C;&#x5317;&#x4EAC;&#x4E00;&#x5957;80&#x5E74;&#x4EE3;&#x7684;&#x8001;&#x65E7;&#x623F;&#x90FD;&#x80FD;&#x5356;10&#x4E07;&#x4E00;&#x5E73;&#xFF0C;&#x4ED6;&#x7684;&#x552E;&#x4EF7;&#x548C;&#x4ED6;&#x672C;&#x8EAB;&#x7684;&#x5EFA;&#x7B51;&#x9020;&#x4EF7;&#x4F1A;&#x6709;&#x5565;&#x5173;&#x7CFB;&#xFF0C;&#x6050;&#x6015;&#x5C31;&#x53EA;&#x6709;&#x4E00;&#x6BDB;&#x94B1;&#x7684;&#x5173;&#x7CFB;&#x4E86;&#x3002;</span></p><p><span>&#x5982;&#x679C;&#x5317;&#x4EAC;&#x7684;&#x50A8;&#x5907;&#x5730;&#x5757;&#x88AB;&#x5927;&#x91CF;&#x7684;&#x653E;&#x51FA;&#x53BB;&#xFF0C;&#x90A3;&#x4E48;&#x5317;&#x4EAC;&#x5730;&#x4EF7;&#x5FC5;&#x5D29;&#xFF0C;&#x7136;&#x540E;&#x623F;&#x4EF7;&#x4E5F;&#x5FC5;&#x5D29;&#xFF0C;&#x8FD9;&#x5C31;&#x6CA1;&#x529E;&#x6CD5;&#x5B9E;&#x73B0;&#x201C;&#x53EF;&#x6301;&#x7EED;&#x53D1;&#x5C55;&#x201D;&#x4E86;&#xFF0C;&#x6CE8;&#x610F;&#x662F;&#x6253;&#x5F15;&#x53F7;&#x7684;&#x3002;</span></p><p><span>&#x5927;&#x6982;&#x5C31;&#x8FD9;&#x4E48;&#x591A;&#x5427;&#xFF0C;&#x8FD9;&#x4E2A;&#x8BDD;&#x9898;&#x5C31;&#x5199;&#x5230;&#x8FD9;&#x91CC;&#x5C31;&#x591F;&#x4E86;&#xFF0C;&#x53CD;&#x6B63;&#x5C31;&#x662F;&#x79D1;&#x666E;&#x4E0B;&#x536B;&#x661F;&#x5730;&#x56FE;&#x7684;&#x57FA;&#x7840;&#x8D44;&#x6599;&#xFF0C;&#x518D;&#x5199;&#x6DF1;&#x4E86;&#x4F30;&#x8BA1;&#x6211;&#x80FD;&#x88AB;&#x6293;&#x5178;&#x578B;&#x3002;</span></p><hr><p><span></span><br></p><p><strong><span>&#x5C3E;&#x90E8;&#x9001;&#x4E00;&#x4E2A;&#x597D;&#x73A9;&#x7684;&#x56FE;&#x3002;&#x3002;&#x3002;&#x771F;&#x7684;&#x5F88;&#x597D;&#x73A9;&#xFF0C;&#x5FCD;&#x4E0D;&#x4F4F;&#x76F4;&#x63A5;&#x653E;&#x6587;&#x672B;&#x4E86;&#x3002;</span></strong></p><p><img class="" data-copyright="0" data-ratio="1.3867735470941884" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF6jSKtJpDqI4Qw7QFORwc0q2elMNd0rBGW5ltb9ReKagfLSCZ572VCcibZaNtMHqfsiaFb2mT1m1BxA/640?wx_fmt=png" data-type="png" data-w="499"></p><p><img class="" data-copyright="0" data-ratio="1.271629778672032" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF6jSKtJpDqI4Qw7QFORwc0qbQxrSWJQHnCk9CqQtv2icbfE1GibibqL8StOJ4Z44OYTNyuaZwfguJKCA/640?wx_fmt=png" data-type="png" data-w="497"></p><p><span>&#x4ECA;&#x5929;&#x592A;&#x7D2F;&#x4E86;&#xFF0C;&#x5C31;&#x4E0D;&#x7FFB;&#x8BC4;&#x8BBA;&#x4E86;&#xFF0C;&#x660E;&#x5929;&#x8FD8;&#x8981;&#x5F00;&#x4F1A;&#x5462;&#xFF0C;&#x4ECA;&#x5929;&#x7684;&#x8BC4;&#x8BBA;&#x7531;&#x7D2B;&#x5AC2;&#x7FFB;&#x3002;</span></p></section></section></section></section><section><span>&#x89C9;&#x5F97;&#x6B64;&#x6587;&#x7684;&#x5206;&#x6790;&#x6709;&#x9053;&#x7406;&#xFF0C;</span><section></section><br></section></section><section><span>&#x5BF9;&#x4F60;&#x6709;&#x6240;&#x5E2E;&#x52A9;&#xFF0C;</span></section><section><span>&#x8BF7;&#x968F;&#x624B;&#x8F6C;&#x53D1;&#x3002;</span></section><p><span>&#x957F;&#x6309;&#x4E0B;&#x65B9;&#x56FE;&#x7247;&#xFF0C;&#x8BC6;&#x522B;&#x4E8C;&#x7EF4;&#x7801;&#xFF0C;&#x5373;&#x53EF;&#x5173;&#x6CE8;&#x6211;</span></p><p><img class="__bg_gif " data-copyright="0" data-ratio="0.6" src="http://mmbiz.qpic.cn/mmbiz_gif/vVoVQ59VnF6CYQ0iaR08zEZQdKpeTw4F43YXPemJQj4ENE1f9Ta27zP79Q3FFftuR5GyIZ8UgZfcv5BPJhf76wg/640?wx_fmt=gif" data-type="gif" data-w="900"></p><p><span></span></p><p><span>&#x8FD1;&#x671F;&#x7CBE;&#x5F69;&#x6587;&#x7AE0;&#x56DE;&#x987E;<span>&#xFF08;&#x56DE;&#x590D;&#x201C;&#x76EE;&#x5F55;&#x201D;&#x5173;&#x952E;&#x8BCD;&#x53EF;&#x67E5;&#x770B;&#x66F4;&#x591A;&#xFF09;</span></span></p><p>&#x534E;&#x4E3A;&#x5458;&#x5DE5;&#x90FD;&#x8FD9;&#x4E48;&#x7A77;&#xFF0C;&#x602A;&#x4E0D;&#x5F97;&#x62FC;&#x591A;&#x591A;&#x80FD;&#x706B;<span>&#xA0;</span><span>|&#xA0;</span>&#x623F;&#x4EF7;&#x8DCC;20%&#x5C31;&#x4F1A;&#x5168;&#x9762;&#x5D29;&#x76D8;&#xFF0C;&#x5730;&#x4EA7;&#x6760;&#x6746;&#x8FDC;&#x6BD4;&#x4F60;&#x60F3;&#x7684;&#x8981;&#x8106;&#x5F31;<span>&#xA0;|&#xA0;&#xA0;</span>&#x4E3A;&#x4EC0;&#x4E48;&#x78A7;&#x6842;&#x56ED;&#x7684;&#x8D28;&#x91CF;&#x90A3;&#x4E48;&#x5DEE;<span>&#xA0;|&#xA0;</span>&#x6E05;&#x9192;&#x70B9;&#xFF0C;&#x653E;&#x5F03;&#x5168;&#x9762;&#x5F00;&#x5F81;&#x623F;&#x4EA7;&#x7A0E;&#x7684;&#x5E7B;&#x60F3;<span>&#xA0;|&#xA0;</span>&#x592E;&#x884C;&#x548C;&#x8D22;&#x653F;&#x90E8;&#x9694;&#x7A7A;&#x6390;&#x67B6;&#xFF0C;&#x6211;&#x652F;&#x6301;&#x592E;&#x5988;&#xA0;|&#x4E2D;&#x56FD;&#x571F;&#x5730;&#x5236;&#x5EA6;&#x6E90;&#x81EA;&#x9999;&#x6E2F;&#xFF0C;&#x4F46;&#x662F;&#x9999;&#x6E2F;&#x5374;&#x662F;&#x528F;&#x623F;&#x5BC6;&#x5E03;&#xA0;|&#xA0;&#x4E3A;&#x4EC0;&#x4E48;&#x4E2D;&#x4ECB;&#x54C4;&#x62A2;&#x79DF;&#x8D41;&#x623F;&#x6E90;&#xFF0C;&#x56E0;&#x4E3A;&#x8D29;&#x6BD2;&#x90FD;&#x6CA1;&#x5B83;&#x6765;&#x94B1;&#x5FEB;&#xA0;</p>
</div>				
				
								
				
						
			
