
<h1>
						
						毕业生起薪全下调，平安资管全裁员，我们应如何保护自己						
					</h1>
            
							
			<div class="rich_media_content " id="js_content">
<section class="_135editor" data-id="4010" data-tools="135&#x7F16;&#x8F91;&#x5668;"><section class="_135editor" data-id="93346" data-tools="135&#x7F16;&#x8F91;&#x5668;"><section><section><img class="" data-ratio="1.1044776119402986" src="http://mmbiz.qpic.cn/mmbiz_gif/vVoVQ59VnF5viaAUSWJ5ItW7raeqCsCAInLCQcLEHVrslYkf2zPBl0tbOo5UkwNOh1n7VSpTGCYPDAEibK8p6j3g/640?wx_fmt=gif" data-type="gif" data-w="67" data-width="100%"></section><section><section class="135brush" data-brushtype="text">&#x559C;&#x6B22;&#x6211;&#x7684;&#x90FD;&#x5173;&#x6CE8;&#x6211;&#x4E86;~</section></section></section></section><section data-role="outer" label="Powered by 135editor.com"><section class="_135editor" data-info="135&#x4E00;&#x952E;&#x6392;&#x7248;"><section><p>&#x524D;&#x51E0;&#x5929;&#xFF0C;&#x5A92;&#x4F53;&#x516C;&#x5E03;&#x4E86;2018&#x5E74;&#x7684;&#x6BD5;&#x4E1A;&#x751F;&#x8D77;&#x85AA;&#xFF0C;&#x672C;&#x79D1;&#x751F;&#x4E00;&#x7EBF;&#x57CE;&#x5E02;&#xFF08;&#x5317;&#x4E0A;&#x5E7F;&#x6DF1;&#xFF09;&#x5E73;&#x5747;&#x8D77;&#x85AA;5292&#x5143;&#xFF0C;&#x4E8C;&#x7EBF;&#x57CE;&#x5E02;&#xFF08;&#x5404;&#x5730;&#x7701;&#x4F1A;&#xFF09;&#x5E73;&#x5747;&#x8D77;&#x85AA;4489&#x5143;&#x3002;<br></p><p><img class="" data-copyright="0" data-ratio="0.43666666666666665" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_jpg/vVoVQ59VnF6Dvwh3BvwmhL1kYDPGCjN8kCUXZTagI9FZlq3AJ35HARNZwuzBaXsPviaJokqXb2niciaZnS5FufiaBQ/640?wx_fmt=jpeg" data-type="jpeg" data-w="600"></p><p>&#x90A3;&#x4E48;&#x4ECA;&#x5E74;&#x7684;&#x6BD5;&#x4E1A;&#x751F;&#x8D77;&#x85AA;&#x548C;2017&#x5E74;&#x76F8;&#x6BD4;&#xFF0C;&#x662F;&#x4E0A;&#x5347;&#x8FD8;&#x662F;&#x4E0B;&#x964D;&#x4E86;&#x5462;&#xFF0C;&#x6211;&#x4EEC;&#x6765;&#x770B;&#x4E00;&#x770B;2017&#x5E74;&#x7684;&#x6570;&#x636E;&#x3002;&#xA0;</p><p><img class="" data-copyright="0" data-ratio="0.517304189435337" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF6Dvwh3BvwmhL1kYDPGCjN8Bt0PI9P8MHibkUchkicY4icZC0h6t0ob8DuftXIj1cujqHrSKDvWsZSoQ/640?wx_fmt=png" data-type="png" data-w="549"></p><p>&#x6839;&#x636E;17&#x5E74;&#x7684;&#x6570;&#x636E;&#x5BF9;&#x6BD4;&#xFF0C;&#x4E00;&#x7EBF;&#x57CE;&#x5E02;&#x672C;&#x79D1;&#x751F;&#x8D77;&#x85AA;&#x51E0;&#x4E4E;&#x7EB9;&#x4E1D;&#x4E0D;&#x52A8;&#xFF0C;&#x800C;&#x7855;&#x58EB;&#x751F;&#x4ECE;7600&#x5143;&#x964D;&#x4F4E;&#x5230;7100&#x5143;&#x3002;<br></p><p>&#x6240;&#x4EE5;&#xFF0C;&#x6839;&#x636E;&#x516C;&#x5E03;&#x7684;&#x660E;&#x9762;&#x6570;&#x636E;&#xFF0C;2018&#x5E74;&#x7684;&#x6BD5;&#x4E1A;&#x751F;&#x8D77;&#x85AA;&#x6CA1;&#x6709;&#x50CF;&#x4E4B;&#x524D;&#x4E00;&#x6837;&#x8FDE;&#x5E74;&#x589E;&#x957F;&#xFF0C;&#x800C;&#x662F;&#x51FA;&#x73B0;&#x4E86;&#x7F55;&#x89C1;&#x7684;&#x4E0B;&#x964D;&#x3002;&#x90A3;&#x4E48;&#x8FD9;&#x4E2A;&#x4E0B;&#x964D;&#x7684;&#x6570;&#x636E;&#x662F;&#x4E0D;&#x662F;&#x4F4E;&#x4E8E;&#x771F;&#x5B9E;&#x6570;&#x636E;&#x5462;&#xFF0C;&#x4E0D;&#x662F;&#x7684;&#xFF0C;2018&#x5E74;&#x6BD5;&#x4E1A;&#x751F;&#x8D77;&#x85AA;&#x62A5;&#x544A;&#x7684;&#x4E0B;&#x65B9;&#x8BC4;&#x8BBA;&#xFF0C;&#x7F51;&#x53CB;&#x6E05;&#x4E00;&#x8272;&#x8868;&#x793A;&#x81EA;&#x5DF1;&#x62D6;&#x540E;&#x817F;&#x4E86;&#xFF0C;&#x5B9E;&#x9645;&#x6536;&#x5165;&#x8FDC;&#x8FDC;&#x4E0D;&#x5982;&#x516C;&#x5E03;&#x7684;&#x6570;&#x636E;&#x3002;&#xA0;</p><p><img class="" data-copyright="0" data-ratio="1.24263431542461" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF6Dvwh3BvwmhL1kYDPGCjN8uticxibFfoIrDHMYvDK3L7ichh4R9zqrkIQH1HgSMkaFSVTVKLxx2YUBA/640?wx_fmt=png" data-type="png" data-w="577"></p><p>&#x4E4B;&#x6240;&#x4EE5;&#x4F1A;&#x51FA;&#x73B0;&#x8FD9;&#x79CD;&#x53CD;&#x5DEE;&#xFF0C;&#x800C;&#x4E14;&#x53CD;&#x5DEE;&#x8FD8;&#x5F88;&#x5F3A;&#x70C8;&#xFF0C;&#x4E3B;&#x8981;&#x6709;&#x4E09;&#x4E2A;&#x539F;&#x56E0;&#xFF1A;<br></p><p><strong><span>&#x7B2C;&#x4E00;&#xFF1A;&#x516C;&#x5E03;&#x7684;&#x8D77;&#x85AA;&#xFF0C;&#x662F;&#x542B;&#x4E94;&#x9669;&#x4E00;&#x91D1;&#x7684;&#x3002;</span></strong>&#x56FD;&#x5BB6;&#x7EDF;&#x8BA1;&#x5C40;&#x5728;&#x300A;&#x4E3B;&#x8981;&#x7EDF;&#x8BA1;&#x6307;&#x6807;&#x89E3;&#x91CA;&#x300B;&#x4E2D;&#xFF0C;&#x5BF9;&#x5DE5;&#x8D44;&#x603B;&#x989D;&#x7684;&#x89E3;&#x91CA;&#x662F;:&#x5DE5;&#x8D44;&#x603B;&#x989D;&#x662F;&#x7A0E;&#x524D;&#x5DE5;&#x8D44;&#xFF0C;&#x5305;&#x62EC;&#x5355;&#x4F4D;&#x4ECE;&#x4E2A;&#x4EBA;&#x5DE5;&#x8D44;&#x4E2D;&#x76F4;&#x63A5;&#x4E3A;&#x5176;&#x4EE3;&#x6263;&#x6216;&#x4EE3;&#x7F34;&#x7684;&#x623F;&#x8D39;&#x3001;&#x6C34;&#x8D39;&#x3001;&#x7535;&#x8D39;&#x3001;&#x4F4F;&#x623F;&#x516C;&#x79EF;&#x91D1;&#x548C;&#x793E;&#x4F1A;&#x4FDD;&#x9669;&#x57FA;&#x91D1;&#x4E2A;&#x4EBA;&#x7F34;&#x7EB3;&#x90E8;&#x5206;&#x7B49;&#x3002;</p><p>&#x6362;&#x53E5;&#x8BDD;&#x8BF4;&#xFF0C;&#x4F60;&#x7684;&#x4E94;&#x9669;&#x4E00;&#x91D1;&#x5168;&#x7B97;&#x8FDB;&#x5DE5;&#x8D44;&#x91CC;&#x4E86;&#xFF0C;&#x751A;&#x81F3;&#x5355;&#x4F4D;&#x5E2E;&#x4F60;&#x652F;&#x4ED8;&#x7684;&#x623F;&#x8D39;&#x6C34;&#x8D39;&#x7535;&#x8D39;&#xFF0C;&#x5168;&#x90FD;&#x7B97;&#x8FDB;&#x5DE5;&#x8D44;&#x91CC;&#x53BB;&#x4E86;&#x3002;&#x6240;&#x4EE5;&#x5927;&#x5BB6;&#x5B9E;&#x9645;&#x611F;&#x53D7;&#x5230;&#x7684;&#x5DE5;&#x8D44;&#xFF0C;&#x548C;&#x7EDF;&#x8BA1;&#x8868;&#x4E0A;&#x7684;&#x5DE5;&#x8D44;&#xFF0C;&#x662F;&#x8981;&#x6263;&#x9664;&#x8FD9;&#x4E00;&#x90E8;&#x5206;&#x7684;&#x3002;</p><p><strong><span>&#x7B2C;&#x4E8C;&#xFF1A;&#x6BD5;&#x4E1A;&#x751F;&#x5439;&#x725B;</span></strong><span>&#x3002;</span>&#x5927;&#x5BB6;&#x77E5;&#x9053;&#x8FD9;&#x4E2A;&#x6BD5;&#x4E1A;&#x751F;&#x8D77;&#x85AA;&#x662F;&#x54EA;&#x6765;&#x7684;&#x5417;&#xFF1F;&#x662F;&#x5B66;&#x6821;&#x62A5;&#x4E0A;&#x53BB;&#x7684;&#xFF0C;&#x5B66;&#x6821;&#x7684;&#x6570;&#x636E;&#x54EA;&#x6765;&#x7684;&#x77E5;&#x9053;&#x5417;&#xFF1F;&#x662F;&#x5B66;&#x751F;&#x62A5;&#x4E0A;&#x53BB;+&#x8F85;&#x5BFC;&#x5458;&#x201C;&#x8BE6;&#x7EC6;&#x201D;&#x8BE2;&#x95EE;&#x7684;&#xFF0C;&#x800C;&#x5F88;&#x591A;&#x6BD5;&#x4E1A;&#x751F;&#x62A5;&#x559C;&#x4E0D;&#x62A5;&#x5FE7;&#xFF0C;&#x56E0;&#x4E3A;&#x6015;&#x4E22;&#x4EBA;&#xFF0C;&#x54EA;&#x6015;&#x6CA1;&#x62FF;&#x5230;&#x90A3;&#x4E48;&#x591A;&#x5DE5;&#x8D44;&#xFF0C;&#x4E5F;&#x62A5;&#x4E2A;&#x56DB;&#x4E94;&#x5343;&#x4E0A;&#x53BB;&#x3002;&#x4F46;&#x662F;&#x8FD9;&#x53EF;&#x662F;&#x6BD5;&#x4E1A;&#x751F;&#x81EA;&#x5DF1;&#x4EB2;&#x53E3;&#x62A5;&#x7684;&#x85AA;&#x6C34;&#x554A;&#xFF0C;&#x771F;&#x7684;&#x4E0D;&#x80FD;&#x518D;&#x771F;&#x4E86;&#xFF0C;&#x4F46;&#x662F;&#x5B9E;&#x9645;&#x60C5;&#x51B5;&#x5927;&#x5BB6;&#x90FD;&#x61C2;&#xFF0C;&#x6240;&#x6709;&#x7684;&#x5B66;&#x6821;&#x5C31;&#x4E1A;&#x7387;&#x90FD;&#x662F;99%&#xFF0C;&#x4E2D;&#x56FD;&#x4E0D;&#x5B58;&#x5728;&#x5C31;&#x4E1A;&#x96BE;&#x95EE;&#x9898;&#xFF0C;&#x6240;&#x4EE5;&#x8FD9;&#x4E2A;&#x8D77;&#x85AA;&#xFF0C;&#x80AF;&#x5B9A;&#x662F;&#x5305;&#x542B;&#x6C34;&#x5206;&#x7684;&#x3002;</p><p>&#x6240;&#x4EE5;&#xFF0C;&#x5927;&#x5BB6;&#x611F;&#x53D7;&#x5230;&#x7684;&#x5B9E;&#x9645;&#x6BD5;&#x4E1A;&#x751F;&#x8D77;&#x85AA;&#xFF0C;&#x662F;&#x8981;&#x6263;&#x9664;&#x6389;&#x8FD9;&#x90E8;&#x5206;&#x6C34;&#x5206;&#x7684;&#x3002;</p><p><strong><span>&#x7B2C;&#x4E09;&#xFF1A;&#x5F88;&#x591A;&#x4EBA;&#x662F;&#x201C;&#x88AB;&#x5E73;&#x5747;&#x201D;&#x4E86;&#x3002;</span></strong>&#x8FD9;&#x4E2A;&#x5C31;&#x4E0D;&#x8C08;&#x4E86;&#xFF0C;&#x4EBA;&#x7C7B;&#x5386;&#x53F2;&#x4E0A;&#x6240;&#x6709;&#x7684;&#x5E73;&#x5747;&#x503C;&#x6570;&#x636E;&#xFF0C;&#x4E00;&#x5B9A;&#x662F;&#x5C11;&#x91CF;&#x4EBA;&#x9AD8;&#x4E8E;&#x5E73;&#x5747;&#x503C;&#xFF0C;&#x800C;&#x5927;&#x591A;&#x6570;&#x4EBA;&#x4F4E;&#x4E8E;&#x5E73;&#x5747;&#x503C;&#x3002;&#x6BD5;&#x4E1A;&#x751F;&#x8D77;&#x85AA;&#x5176;&#x5B9E;&#x7B97;&#x5DEE;&#x8DDD;&#x6700;&#x5C0F;&#x7684;&#x4E86;&#xFF0C;&#x4F46;&#x662F;&#x4F9D;&#x7136;&#x5B58;&#x5728;&#x8FD9;&#x4E2A;&#x95EE;&#x9898;&#x3002;</p><p>&#x56E0;&#x4E3A;&#x5927;&#x591A;&#x6570;&#x4EBA;&#x90FD;&#x662F;&#x4F4E;&#x4E8E;&#x5E73;&#x5747;&#x503C;&#x7684;&#xFF0C;&#x6240;&#x4EE5;&#x5B9E;&#x9645;&#x611F;&#x53D7;&#x5230;&#x7684;&#x5DE5;&#x8D44;&#xFF0C;&#x76F8;&#x6BD4;&#x5E73;&#x5747;&#x5DE5;&#x8D44;&#x8FD8;&#x662F;&#x8981;&#x6263;&#x9664;&#x4E00;&#x622A;&#x7684;&#x3002;</p><p>&#x8FD9;&#x4E09;&#x91CD;&#x8BEF;&#x5DEE;&#x4E00;&#x6263;&#x9664;&#xFF0C;&#x516C;&#x5E03;&#x51FA;&#x6765;&#x7684;&#x5E73;&#x5747;&#x8D77;&#x85AA;&#x5C31;&#x5B8C;&#x5168;&#x7B26;&#x5408;&#x4F60;&#x7684;&#x73B0;&#x72B6;&#x4E86;&#xFF0C;&#x516C;&#x5E03;&#x7684;&#x6570;&#x636E;&#x4E0B;&#x6D6E;&#x4E2A;&#x4E00;&#x4E8C;&#x5343;&#xFF0C;&#x5DEE;&#x4E0D;&#x591A;&#x5C31;&#x662F;&#x5927;&#x591A;&#x6570;&#x4EBA;&#x5B9E;&#x9645;&#x611F;&#x53D7;&#x5230;&#x7684;&#x8D77;&#x85AA;&#x4EF7;&#x683C;&#x4E86;&#x3002;&#x4F60;&#x8FD8;&#x771F;&#x522B;&#x5ACC;&#x6263;&#x9664;&#x7684;&#x6570;&#x636E;&#x5927;&#xFF0C;&#x5149;&#x90A3;&#x4E2A;&#x4E94;&#x9669;&#x4E00;&#x91D1;&#x5C31;&#x4E0D;&#x5C11;&#x94B1;&#x8981;&#x6263;&#x6389;&#x3002;</p><p>&#x65E2;&#x7136;&#x6BD5;&#x4E1A;&#x751F;&#x7684;&#x8D77;&#x85AA;&#x5F00;&#x59CB;&#x4E0B;&#x964D;&#x4E86;&#xFF0C;&#x90A3;&#x4E48;&#x5177;&#x5907;&#x4E30;&#x5BCC;&#x5DE5;&#x4F5C;&#x7ECF;&#x9A8C;&#x7684;&#x6C5F;&#x6E56;&#x719F;&#x624B;&#xFF0C;&#x85AA;&#x8D44;&#x5E94;&#x8BE5;&#x8FD8;&#x4E0D;&#x9519;&#x5427;&#x3002;&#x4F46;&#x662F;&#x5B9E;&#x9645;&#x60C5;&#x51B5;&#x5C31;&#x522B;&#x63D0;&#x4E86;&#xFF0C;&#x73B0;&#x5728;&#x4E0D;&#x662F;&#x8BF4;&#x591A;&#x5C11;&#x5DE5;&#x8D44;&#x7684;&#x95EE;&#x9898;&#x4E86;&#xFF0C;&#x5F88;&#x591A;&#x6C5F;&#x6E56;&#x719F;&#x624B;&#x8FDE;&#x5DE5;&#x4F5C;&#x90FD;&#x6CA1;&#x4E86;&#xFF0C;&#x5E73;&#x5B89;&#x4FDD;&#x9669;&#x662F;&#x5927;&#x516C;&#x53F8;&#x5427;&#xFF0C;&#x5E73;&#x5B89;&#x8D44;&#x7BA1;&#x4E00;&#x542C;&#x5C31;&#x5F88;&#x9AD8;&#x5927;&#x4E0A;&#x5427;&#xFF0C;&#x5E73;&#x5B89;&#x8D44;&#x7BA1;&#x91CC;&#x9762;&#x7684;&#x5458;&#x5DE5;&#x4E00;&#x542C;&#x5C31;&#x5F88;&#x725B;&#x903C;&#x5427;&#xFF0C;&#x6BCF;&#x5929;&#x8C08;&#x7684;&#x90FD;&#x662F;&#x51E0;&#x5341;&#x4EBF;&#x7684;&#x751F;&#x610F;&#xFF0C;&#x4F4E;&#x4E8E;10&#x4EBF;&#x7684;&#x9879;&#x76EE;&#x90FD;&#x61D2;&#x5F97;&#x770B;&#x3002;</p><p>&#x524D;&#x51E0;&#x5929;&#xFF0C;&#x91D1;&#x878D;&#x5708;&#x7206;&#x51FA;&#x5927;&#x65B0;&#x95FB;&#xFF0C;&#x5E73;&#x5B89;&#x8D44;&#x7BA1;&#x88AB;&#x4E00;&#x9505;&#x7AEF;&#x4E86;&#xFF0C;30&#x591A;&#x4E2A;&#x6295;&#x8D44;&#x7ECF;&#x7406;&#x548C;&#x8D44;&#x6DF1;&#x6295;&#x7814;&#xFF0C;&#x53EA;&#x7559;&#x4E0B;3&#x4E2A;&#x4EBA;&#xFF0C;&#x5176;&#x4ED6;&#x7684;&#x5168;&#x90E8;&#x5F00;&#x9664;&#xFF0C;&#x7ED9;2&#x4E2A;&#x6708;&#x65F6;&#x95F4;&#x627E;&#x5DE5;&#x4F5C;&#x3002;</p><p>&#xA0;<img class="" data-copyright="0" data-ratio="0.48413793103448277" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF6Dvwh3BvwmhL1kYDPGCjN85icZcPoo9skjWUN8SnEvs7wKOnBZ8k9TTAGgW1taaY0D3pnVDibKoicaA/640?wx_fmt=png" data-type="png" data-w="725"></p><p>&#x5E73;&#x5B89;&#x8D44;&#x7BA1;&#x90E8;&#x7684;&#x670B;&#x53CB;&#x5708;&#x622A;&#x56FE;&#xFF0C;&#x4E00;&#x80A1;&#x82CD;&#x51C9;&#x7684;&#x610F;&#x5883;&#x7834;&#x7EB8;&#x800C;&#x51FA;&#x3002;&#xA0;</p><p><img class="" data-copyright="0" data-ratio="1.7782608695652173" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_jpg/vVoVQ59VnF6Dvwh3BvwmhL1kYDPGCjN86bVwclSQrwsjynqvMLKJc6UbNYnCNSLvoeYsr2VM2hd1IatjQh5awQ/640?wx_fmt=jpeg" data-type="jpeg" data-w="690"></p><p>&#x4E3A;&#x4EC0;&#x4E48;&#x6BD5;&#x4E1A;&#x751F;&#x8D77;&#x85AA;&#x4E0B;&#x8C03;&#xFF0C;&#x5E73;&#x5B89;&#x8D44;&#x7BA1;&#x4E5F;&#x5927;&#x5E45;&#x88C1;&#x5458;&#xFF0C;&#x5F88;&#x660E;&#x663E;&#x662F;&#x56E0;&#x4E3A;&#x6574;&#x4F53;&#x7ECF;&#x6D4E;&#x7684;&#x539F;&#x56E0;&#xFF0C;&#x5927;&#x73AF;&#x5883;&#x597D;&#xFF0C;&#x732A;&#x90FD;&#x80FD;&#x98DE;&#x8D77;&#x6765;&#xFF0C;&#x5927;&#x73AF;&#x5883;&#x4E0D;&#x597D;&#xFF0C;&#x795E;&#x4ED9;&#x90FD;&#x5F97;&#x8DB4;&#x7740;&#x3002;<br></p><p>&#x5F88;&#x591A;&#x4EBA;&#x5929;&#x5929;&#x76FC;&#x7740;&#x623F;&#x4EF7;&#x5D29;&#xFF0C;&#x89C9;&#x5F97;&#x623F;&#x4EF7;&#x5D29;&#x4E86;&#x81EA;&#x5DF1;&#x5C31;&#x80FD;&#x4E70;&#x623F;&#x4E86;&#xFF0C;&#x770B;&#x770B;&#x76EE;&#x524D;&#x7684;&#x72B6;&#x51B5;&#x5427;&#xFF0C;&#x8FD9;&#x623F;&#x4EF7;&#x8FD8;&#x6CA1;&#x5D29;&#x5462;&#xFF0C;&#x7ECF;&#x6D4E;&#x4E5F;&#x6CA1;&#x5D29;&#xFF0C;&#x88C1;&#x5458;&#x6F6E;&#x5DF2;&#x7ECF;&#x5F00;&#x59CB;&#x9732;&#x51FA;&#x82D7;&#x5934;&#x4E86;&#x3002;&#x5982;&#x679C;&#x623F;&#x4EF7;&#x771F;&#x5D29;&#x4E86;&#xFF0C;&#x7ECF;&#x6D4E;&#x5FC5;&#x5D29;&#xFF0C;&#x7ECF;&#x6D4E;&#x4E00;&#x65E6;&#x5D29;&#x76D8;&#xFF0C;&#x4F60;&#x8981;&#x4E48;&#x88AB;&#x88C1;&#x5458;&#xFF0C;&#x8981;&#x4E48;&#x5C31;&#x662F;&#x5927;&#x5E45;&#x964D;&#x85AA;&#xFF0C;&#x800C;&#x623F;&#x4EF7;&#x4E5F;&#x662F;&#x4E00;&#x5929;&#x66F4;&#x6BD4;&#x4E00;&#x5929;&#x4F4E;&#xFF0C;&#x8FD9;&#x4E2A;&#x65F6;&#x5019;&#x4F60;&#x8FD8;&#x6562;&#x501F;&#x51E0;&#x767E;&#x4E07;&#x53BB;&#x4E70;&#x623F;&#x5417;&#xFF1F;&#x94F6;&#x884C;&#x7684;&#x94B1;&#x4E5F;&#x662F;&#x94B1;&#xFF0C;&#x501F;&#x4E86;&#x662F;&#x8981;&#x8FD8;&#x7684;&#x4EB2;&#x3002;&#x6240;&#x4EE5;&#x6211;&#x53EF;&#x4EE5;&#x4FDD;&#x8BC1;&#xFF0C;&#x5230;&#x65F6;&#x5019;&#x4F60;&#x4F9D;&#x7136;&#x4E0D;&#x6562;&#x4E70;&#x623F;&#xFF0C;&#x751A;&#x81F3;&#x53EF;&#x80FD;&#x8FDE;&#x5403;&#x996D;&#x90FD;&#x56F0;&#x96BE;&#x4E86;&#x3002;</p><p>&#x90A3;&#x4E48;&#x78B0;&#x5230;&#x7ECF;&#x6D4E;&#x4E0D;&#x592A;&#x597D;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x6211;&#x4EEC;&#x5E94;&#x8BE5;&#x600E;&#x4E48;&#x529E;&#x5462;&#xFF0C;&#x6DF7;&#x5403;&#x7B49;&#x6B7B;&#x5417;&#xFF1F;&#x80AF;&#x5B9A;&#x4E0D;&#x662F;&#x7684;&#xFF0C;&#x7ECF;&#x6D4E;&#x597D;&#x4E0D;&#x597D;&#x4E0D;&#x662F;&#x6211;&#x4EEC;&#x80FD;&#x8BF4;&#x4E86;&#x7B97;&#x4E86;&#xFF0C;&#x6BCF;&#x4E2A;&#x4EBA;&#x5728;&#x56FD;&#x5BB6;&#x5927;&#x52BF;&#x9762;&#x524D;&#x90FD;&#x662F;&#x5FAE;&#x4E0D;&#x8DB3;&#x9053;&#x7684;&#x4E00;&#x7C92;&#x6C99;&#x5B50;&#xFF0C;&#x6240;&#x4EE5;&#x6211;&#x4EEC;&#x53EA;&#x80FD;&#x505A;&#x597D;&#x81EA;&#x5DF1;&#xFF0C;&#x800C;&#x4E0D;&#x80FD;&#x6307;&#x671B;&#x9760;&#x6539;&#x53D8;&#x7ECF;&#x6D4E;&#x5927;&#x52BF;&#x6765;&#x6539;&#x5584;&#x81EA;&#x5DF1;&#xFF0C;&#x90A3;&#x662F;&#x7EDD;&#x5BF9;&#x4E0D;&#x53EF;&#x80FD;&#x7684;&#x4E8B;&#x60C5;&#x3002;</p><p>&#x90A3;&#x4E48;&#x5982;&#x4F55;&#x505A;&#x597D;&#x81EA;&#x5DF1;&#x5462;&#xFF0C;&#x53E4;&#x4EE3;&#x6218;&#x4E89;&#x544A;&#x8BC9;&#x6211;&#x4EEC;&#xFF0C;&#x6D3B;&#x5230;&#x6700;&#x540E;&#x7684;&#x738B;&#x8005;&#xFF0C;&#x90FD;&#x662F;&#x5E7F;&#x79EF;&#x7CAE;&#x7F13;&#x79F0;&#x738B;&#xFF0C;&#x5728;18&#x5E74;&#x8FD9;&#x79CD;&#x73AF;&#x5883;&#x4E0B;&#xFF0C;&#x4F60;&#x60F3;&#x505A;&#x4EFB;&#x4F55;&#x5F88;&#x6FC0;&#x8FDB;&#x7684;&#x4E8B;&#x4E1A;&#xFF0C;&#x57FA;&#x672C;&#x90FD;&#x662F;&#x5728;&#x627E;&#x6B7B;&#xFF0C;&#x5927;&#x5BB6;&#x90FD;&#x662F;&#x5728;&#x6536;&#x7F29;&#x4FDD;&#x547D;&#xFF0C;&#x800C;&#x5DE5;&#x4F5C;&#xFF0C;&#x4E5F;&#x662F;&#x4E00;&#x6837;&#x3002;</p><p>&#x6240;&#x4EE5;&#xFF0C;&#x5728;18&#x5E74;&#xFF0C;&#x5F88;&#x660E;&#x663E;&#x6211;&#x4EEC;&#x5E94;&#x8BE5;&#x4EE5;&#x63D0;&#x5347;&#x81EA;&#x5DF1;&#x7684;&#x80FD;&#x529B;&#x4E3A;&#x4E3B;&#xFF0C;&#x4F60;&#x4E70;&#x4E0D;&#x5230;&#x597D;&#x80A1;&#x7968;&#x6CA1;&#x5173;&#x7CFB;&#xFF0C;&#x4F60;&#x4E70;&#x4E0D;&#x5230;&#x597D;&#x623F;&#x5B50;&#x4E5F;&#x6CA1;&#x5173;&#x7CFB;&#xFF0C;&#x8FD9;&#x4E9B;&#x6295;&#x8D44;&#x90FD;&#x662F;&#x4E8C;&#x7B49;&#x6295;&#x8D44;&#xFF0C;&#x4E00;&#x7B49;&#x7684;&#x6295;&#x8D44;&#xFF0C;&#x662F;&#x6295;&#x8D44;&#x81EA;&#x5DF1;&#x3002;&#x5982;&#x679C;&#x4F60;&#x63D0;&#x5347;&#x4E86;&#x81EA;&#x5DF1;&#x7684;&#x80FD;&#x529B;&#xFF0C;&#x90A3;&#x4E48;&#x5C06;&#x6765;&#x4F60;&#x5230;&#x5929;&#x4E0B;&#x4EFB;&#x4F55;&#x4E00;&#x4E2A;&#x5730;&#x65B9;&#xFF0C;&#x90FD;&#x5C06;&#x6210;&#x4E3A;&#x5EA7;&#x4E0A;&#x5BBE;&#x3002;</p><p>&#x6211;&#x4EEC;&#x77E5;&#x9053;&#xFF0C;&#x6709;&#x4E9B;&#x4EBA;&#x5E72;&#x4E86;&#x4E00;&#x8F88;&#x5B50;&#xFF0C;&#x5929;&#x82B1;&#x677F;&#x5C31;&#x662F;&#x6708;&#x85AA;3000&#xFF0C;&#x800C;&#x5F88;&#x591A;&#x4EBA;&#x5DE5;&#x4F5C;&#x4E94;&#x5E74;&#x5341;&#x5E74;&#x540E;&#xFF0C;&#x5C31;&#x6210;&#x4E3A;&#x4E86;&#x90E8;&#x95E8;&#x4E3B;&#x7BA1;&#xFF0C;&#x5E74;&#x85AA;&#x90FD;&#x662F;&#x4E09;&#x4E94;&#x5341;&#x4E07;&#x751A;&#x81F3;&#x4E0A;&#x767E;&#x4E07;&#x3002;&#x90A3;&#x4E48;&#x662F;&#x4E0D;&#x662F;&#x4ED6;&#x4EEC;&#x9760;&#x8D44;&#x5386;&#x71AC;&#x4E0A;&#x53BB;&#x6709;&#x90A3;&#x4E48;&#x591A;&#x7684;&#x5DE5;&#x8D44;&#x5462;&#xFF0C;&#x5B9E;&#x9645;&#x5DE5;&#x8D44;&#x662F;&#x865A;&#x9AD8;&#x7684;&#x3002;&#x4E0D;&#x662F;&#x7684;&#xFF0C;&#x8FD9;&#x4E9B;&#x4E3B;&#x7BA1;&#x5E26;&#x6765;&#x7684;&#x4EF7;&#x503C;&#x8FDC;&#x8FDC;&#x8D85;&#x8FC7;&#x666E;&#x901A;&#x5458;&#x5DE5;&#xFF0C;&#x4ED6;&#x4EEC;&#x7ED9;&#x516C;&#x53F8;&#x521B;&#x9020;&#x7684;&#x4EF7;&#x503C;&#x662F;&#x8FDC;&#x8D85;&#x4ED6;&#x4EEC;&#x62FF;&#x5230;&#x7684;&#x85AA;&#x6C34;&#x7684;&#xFF0C;&#x6240;&#x4EE5;&#x4ED6;&#x4EEC;&#x65E0;&#x8BBA;&#x53BB;&#x54EA;&#x5BB6;&#x516C;&#x53F8;&#xFF0C;&#x4ED6;&#x4EEC;&#x90FD;&#x80FD;&#x62FF;&#x5230;&#x8FD9;&#x4E48;&#x9AD8;&#x7684;&#x5DE5;&#x8D44;&#x3002;</p><p>&#x8861;&#x91CF;&#x4F60;&#x7684;&#x5DE5;&#x8D44;&#x9AD8;&#x4E0D;&#x9AD8;&#xFF0C;&#x6839;&#x672C;&#x4E0D;&#x662F;&#x770B;&#x4F60;&#x62FF;&#x7684;&#x85AA;&#x6C34;&#x5230;&#x5E95;&#x6709;&#x591A;&#x5C11;&#xFF0C;&#x800C;&#x662F;&#x770B;&#x4F60;&#x521B;&#x9020;&#x4E86;&#x591A;&#x5C11;&#x4EF7;&#x503C;&#xFF0C;&#x5982;&#x679C;&#x4F60;&#x4E00;&#x4E2A;&#x6708;&#x53EA;&#x521B;&#x9020;&#x4E86;1000&#x7684;&#x4EF7;&#x503C;&#xFF0C;&#x90A3;&#x4E48;&#x54EA;&#x6015;&#x7ED9;&#x4F60;&#x5F00;1500&#x7684;&#x6708;&#x85AA;&#xFF0C;&#x4F60;&#x7684;&#x5DE5;&#x8D44;&#x90FD;&#x9AD8;&#x4E86;&#x3002;&#x800C;&#x5982;&#x679C;&#x4F60;&#x6210;&#x4E3A;&#x5F20;&#x5C0F;&#x9F99;&#x90A3;&#x6837;&#x7684;&#x4EBA;&#xFF0C;&#x54EA;&#x6015;&#x5E74;&#x85AA;&#x4E0A;&#x4EBF;&#xFF0C;&#x8FD9;&#x5DE5;&#x8D44;&#x4E5F;&#x4E0D;&#x9AD8;&#x3002;&#x56E0;&#x4E3A;&#x5FAE;&#x4FE1;&#x6BCF;&#x5E74;&#x7ED9;&#x817E;&#x8BAF;&#x5E26;&#x6765;&#x4E0A;&#x5343;&#x4EBF;&#x7684;&#x4EF7;&#x503C;&#xFF0C;&#x5F20;&#x5C0F;&#x9F99;&#x662F;&#x7B2C;&#x4E00;&#x529F;&#x81E3;&#xFF0C;&#x5E74;&#x85AA;&#x4E0A;&#x4EBF;&#x4E00;&#x70B9;&#x90FD;&#x4E0D;&#x8D35;&#x3002;</p><p>&#x6240;&#x4EE5;&#xFF0C;&#x7ECF;&#x6D4E;&#x4E0B;&#x884C;&#x671F;&#xFF0C;&#x53EF;&#x4EE5;&#x591A;&#x5C1D;&#x8BD5;&#x4E00;&#x4E9B;&#x6311;&#x6218;&#x81EA;&#x6211;&#x7684;&#x5DE5;&#x4F5C;&#xFF0C;&#x4E00;&#x4E9B;&#x5BCC;&#x6709;&#x521B;&#x9020;&#x6027;&#x548C;&#x9AD8;&#x96BE;&#x5EA6;&#x7684;&#x5DE5;&#x4F5C;&#xFF0C;&#x5927;&#x91CF;&#x63D0;&#x5347;&#x81EA;&#x5DF1;&#x7684;&#x80FD;&#x529B;&#xFF0C;&#x624D;&#x662F;&#x7ED9;&#x81EA;&#x5DF1;&#x6700;&#x5927;&#x7684;&#x52A0;&#x85AA;&#x3002;&#x5982;&#x679C;&#x56FA;&#x6B65;&#x81EA;&#x5C01;&#xFF0C;&#x4E0D;&#x613F;&#x610F;&#x627F;&#x53D7;&#x9AD8;&#x5F3A;&#x5EA6;&#x3001;&#x9AD8;&#x96BE;&#x5EA6;&#x548C;&#x9AD8;&#x521B;&#x9020;&#x6027;&#x5DE5;&#x4F5C;&#x7684;&#x4EBA;&#xFF0C;&#x90A3;&#x4E48;&#x5982;&#x679C;&#x7ECF;&#x6D4E;&#x771F;&#x7684;&#x5D29;&#x76D8;&#x4E86;&#xFF0C;&#x7B2C;&#x4E00;&#x4E2A;&#x88AB;&#x88C1;&#x5458;&#x7684;&#x53EF;&#x80FD;&#x5C31;&#x662F;&#x4F60;&#xFF0C;&#x56E0;&#x4E3A;&#x9AD8;&#x7BA1;&#x8FD8;&#x6709;&#x964D;&#x85AA;&#x8FD9;&#x4E2A;&#x9009;&#x62E9;&#xFF0C;&#x800C;&#x4F60;&#x7684;&#x5DE5;&#x8D44;&#x5DF2;&#x7ECF;&#x65E0;&#x6CD5;&#x518D;&#x964D;&#x4F4E;&#x4E86;&#x3002;</p></section></section></section><section><span>&#x89C9;&#x5F97;&#x6B64;&#x6587;&#x7684;&#x5206;&#x6790;&#x6709;&#x9053;&#x7406;&#xFF0C;</span><section></section><br></section></section><section><span>&#x5BF9;&#x4F60;&#x6709;&#x6240;&#x5E2E;&#x52A9;&#xFF0C;</span></section><section><span>&#x8BF7;&#x968F;&#x624B;&#x8F6C;&#x53D1;&#x3002;</span></section><p><span>&#x957F;&#x6309;&#x4E0B;&#x65B9;&#x56FE;&#x7247;&#xFF0C;&#x8BC6;&#x522B;&#x4E8C;&#x7EF4;&#x7801;&#xFF0C;&#x5373;&#x53EF;&#x5173;&#x6CE8;&#x6211;</span></p><p><img class="__bg_gif " data-copyright="0" data-ratio="0.6" src="http://mmbiz.qpic.cn/mmbiz_gif/vVoVQ59VnF6CYQ0iaR08zEZQdKpeTw4F43YXPemJQj4ENE1f9Ta27zP79Q3FFftuR5GyIZ8UgZfcv5BPJhf76wg/640?wx_fmt=gif" data-type="gif" data-w="900"></p><p><span></span></p><p><span>&#x8FD1;&#x671F;&#x7CBE;&#x5F69;&#x6587;&#x7AE0;&#x56DE;&#x987E;<span>&#xFF08;&#x56DE;&#x590D;&#x201C;&#x76EE;&#x5F55;&#x201D;&#x5173;&#x952E;&#x8BCD;&#x53EF;&#x67E5;&#x770B;&#x66F4;&#x591A;&#xFF09;</span></span></p><p>&#x534E;&#x4E3A;&#x5458;&#x5DE5;&#x90FD;&#x8FD9;&#x4E48;&#x7A77;&#xFF0C;&#x602A;&#x4E0D;&#x5F97;&#x62FC;&#x591A;&#x591A;&#x80FD;&#x706B;<span>&#xA0;</span><span>|&#xA0;</span>&#x623F;&#x4EF7;&#x8DCC;20%&#x5C31;&#x4F1A;&#x5168;&#x9762;&#x5D29;&#x76D8;&#xFF0C;&#x5730;&#x4EA7;&#x6760;&#x6746;&#x8FDC;&#x6BD4;&#x4F60;&#x60F3;&#x7684;&#x8981;&#x8106;&#x5F31;<span>&#xA0;|&#xA0;&#xA0;</span>&#x4E3A;&#x4EC0;&#x4E48;&#x78A7;&#x6842;&#x56ED;&#x7684;&#x8D28;&#x91CF;&#x90A3;&#x4E48;&#x5DEE;<span>&#xA0;|&#xA0;</span>&#x6E05;&#x9192;&#x70B9;&#xFF0C;&#x653E;&#x5F03;&#x5168;&#x9762;&#x5F00;&#x5F81;&#x623F;&#x4EA7;&#x7A0E;&#x7684;&#x5E7B;&#x60F3;<span>&#xA0;|&#xA0;</span>&#x592E;&#x884C;&#x548C;&#x8D22;&#x653F;&#x90E8;&#x9694;&#x7A7A;&#x6390;&#x67B6;&#xFF0C;&#x6211;&#x652F;&#x6301;&#x592E;&#x5988;&#xA0;|&#x4E2D;&#x56FD;&#x571F;&#x5730;&#x5236;&#x5EA6;&#x6E90;&#x81EA;&#x9999;&#x6E2F;&#xFF0C;&#x4F46;&#x662F;&#x9999;&#x6E2F;&#x5374;&#x662F;&#x528F;&#x623F;&#x5BC6;&#x5E03;&#xA0;|&#xA0;&#x4E3A;&#x4EC0;&#x4E48;&#x4E2D;&#x4ECB;&#x54C4;&#x62A2;&#x79DF;&#x8D41;&#x623F;&#x6E90;&#xFF0C;&#x56E0;&#x4E3A;&#x8D29;&#x6BD2;&#x90FD;&#x6CA1;&#x5B83;&#x6765;&#x94B1;&#x5FEB;&#xA0;</p>
</div>				
				
								
				
						
			
