
<h1>
						
						土地大量流拍后房价一般怎么走						
					</h1>
            
							
			<div class="rich_media_content " id="js_content">
<p>&#xA0;<br></p><p>&#x6700;&#x8FD1;&#x623F;&#x5730;&#x4EA7;&#x9886;&#x57DF;&#x6700;&#x706B;&#x7684;&#x65B0;&#x95FB;&#xFF0C;&#x83AB;&#x8FC7;&#x4E8E;&#x5BF9;&#x4ECA;&#x5E74;&#x6240;&#x6709;&#x6D41;&#x62CD;&#x5730;&#x5757;&#x7684;&#x6570;&#x91CF;&#x7EDF;&#x8BA1;&#xFF0C;&#x6570;&#x636E;&#x663E;&#x793A;&#xFF0C;&#x4ECA;&#x5E74;1~7&#x6708;&#xFF0C;&#x5168;&#x56FD;&#x603B;&#x5171;&#x6D41;&#x62CD;&#x571F;&#x5730;800&#x5B97;&#x3002;</p><p>&#x5F88;&#x591A;&#x4EBA;&#x4E0D;&#x77E5;&#x9053;&#x8FD9;&#x4E2A;&#x6570;&#x636E;&#x4EE3;&#x8868;&#x4EC0;&#x4E48;&#xFF0C;&#x6211;&#x8FD9;&#x91CC;&#x5E2E;&#x5927;&#x5BB6;&#x5206;&#x6790;&#x4E00;&#x4E0B;&#xFF0C;&#x770B;&#x770B;&#x8FD9;&#x7EC4;&#x6570;&#x636E;&#x7684;&#x60CA;&#x4EBA;&#x4E4B;&#x5904;&#x3002;&#x6839;&#x636E;&#x4E2D;&#x56FD;&#x6307;&#x6570;&#x7814;&#x7A76;&#x9662;&#x6570;&#x636E;&#xFF0C;2010&#x5E74;&#x4EE5;&#x6765;&#xFF0C;&#x767E;&#x57CE;&#x4F4F;&#x5B85;&#x7528;&#x5730;&#x5171;&#x6D41;&#x62CD;2261&#x5B97;&#xFF0C;&#x5176;&#x4E2D;2011&#x5E74;&#x571F;&#x5730;&#x6D41;&#x62CD;515&#x5B97;&#xFF0C;&#x6D41;&#x62CD;&#x5B97;&#x6570;&#x6700;&#x9AD8;&#xFF0C;2016&#x5E74;&#x571F;&#x5730;&#x6D41;&#x62CD;&#x4EC5;80&#x5B97;&#xFF0C;&#x4E3A;&#x8FD1;&#x5E74;&#x6765;&#x6700;&#x4F4E;&#x6C34;&#x5E73;&#x3002;&#xFF08;&#x6570;&#x636E;&#x6765;&#x81EA;&#x4E8E;&#x4E2D;&#x56FD;&#x6307;&#x6570;&#x7814;&#x7A76;&#x9662;&#xFF09;&#x3002;</p><p>&#x5927;&#x5BB6;&#x53EF;&#x4EE5;&#x770B;&#x5230;&#xFF0C;8&#x5E74;&#x6765;&#x603B;&#x5171;&#x6D41;&#x62CD;&#x4E86;2261&#x5B97;&#xFF0C;&#x4ECA;&#x5E74;&#x524D;7&#x4E2A;&#x6708;&#x5C31;&#x5360;&#x4E86;800&#x5B97;&#xFF0C;&#x800C;&#x7B2C;&#x4E8C;&#x9AD8;&#x51FA;&#x73B0;&#x5728;2011&#x5E74;&#xFF0C;&#x5168;&#x5E74;515&#x5B97;&#x3002;&#x90A3;&#x4E48;&#x6211;&#x4EEC;&#x8FD8;&#x9700;&#x8981;&#x7559;&#x610F;&#x5230;&#x7684;&#x662F;&#xFF0C;&#x4ECA;&#x5E74;&#x53EA;&#x7EDF;&#x8BA1;&#x4E86;&#x524D;7&#x4E2A;&#x6708;&#x7684;&#x6570;&#x636E;&#xFF0C;&#x5982;&#x679C;&#x6309;&#x8FD9;&#x4E2A;&#x901F;&#x5EA6;&#x5230;&#x4E86;&#x5E74;&#x5E95;&#xFF0C;&#x90A3;&#x6D41;&#x62CD;&#x5B97;&#x6570;&#x8981;&#x8FBE;&#x5230;1500&#x5B97;&#x3002;&#x3002;&#x3002;&#x5C31;&#x7B97;&#x4E0B;&#x534A;&#x5E74;&#x51CF;&#x901F;&#xFF0C;&#x4ECA;&#x5E74;&#x7684;&#x603B;&#x6570;&#x636E;&#x4E5F;&#x5FC5;&#x5B9A;&#x7A81;&#x7834;1000&#x5B97;&#x3002;</p><p>&#x6240;&#x4EE5;&#xFF0C;&#x4ECA;&#x5E74;&#x7684;&#x6D41;&#x62CD;&#x571F;&#x5730;&#x5B97;&#x6570;&#xFF0C;&#x8FBE;&#x5230;&#x4E86;&#x76EE;&#x77AA;&#x53E3;&#x5446;&#x7684;&#x521B;&#x8BB0;&#x5F55;&#x9AD8;&#x5CF0;&#xFF0C;&#x8FD9;&#x4E2A;&#x6570;&#x636E;&#x7B80;&#x76F4;&#x592A;&#x60CA;&#x4EBA;&#x4E86;&#xFF0C;&#x81F3;&#x5C11;&#x662F;&#x5386;&#x53F2;&#x7B2C;&#x4E8C;&#x9AD8;&#x5CF0;&#x7684;&#x4E8C;&#x500D;&#xFF0C;&#x4E5F;&#x53EF;&#x80FD;&#x662F;&#x4E09;&#x500D;&#x3002;&#x3002;&#x3002;</p><p>&#xA0;</p><p><img class="" data-copyright="0" data-ratio="0.4056497175141243" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF4RiatWeA3nicXSv1LCI8qfnAnNyuEwyh7hL5e1sYsNFTfB7kBHoqEMSH0eFfeOfUAic79EogKnRiajBw/640?wx_fmt=png" data-type="png" data-w="885"></p><p>&#x800C;&#x592A;&#x539F;&#x5E02;&#x4ECA;&#x5E74;&#x62FF;&#x51FA;8&#x5757;&#x9EC4;&#x91D1;&#x5730;&#x6BB5;&#x6253;&#x7B97;&#x5356;130&#x4EBF;&#xFF0C;&#x7ED3;&#x679C;&#x522B;&#x8BF4;&#x6EA2;&#x4EF7;&#xFF0C;&#x5E95;&#x4EF7;&#x90FD;&#x6CA1;&#x4EBA;&#x51FA;&#xFF0C;&#x5168;&#x90E8;&#x6D41;&#x62CD;&#xFF0C;&#x800C;&#x4E0B;&#x65B9;&#x7684;&#x7F51;&#x53CB;&#x8BC4;&#x8BBA;&#x4E5F;&#x5F88;&#x641E;&#x7B11;&#xFF0C;&#x6E05;&#x4E00;&#x8272;&#x7684;&#x961F;&#x5F62;&#x3002;</p><p>&#xA0;</p><p><img class="" data-copyright="0" data-ratio="1.283969465648855" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF4RiatWeA3nicXSv1LCI8qfnAVExh0KygjarNayEyDXn8RY3LnlGuRKfmEibq25mEnoy48gzNkQCiaHicw/640?wx_fmt=png" data-type="png" data-w="655"></p><p>&#x90A3;&#x4E48;&#x51FA;&#x73B0;&#x5927;&#x89C4;&#x6A21;&#x7684;&#x571F;&#x5730;&#x6D41;&#x62CD;&#x4E4B;&#x540E;&#xFF0C;&#x623F;&#x4EF7;&#x4E00;&#x822C;&#x662F;&#x600E;&#x4E48;&#x8D70;&#x7684;&#x5462;&#xFF0C;&#x624B;&#x5934;&#x8FD8;&#x771F;&#x6709;&#x4E00;&#x4E2A;&#x5386;&#x53F2;&#x6837;&#x672C;&#x53EF;&#x4EE5;&#x53C2;&#x8003;&#x3002;&#xA0;</p><p><span><strong>2011&#x5E74;&#x66FE;&#x51FA;&#x73B0;&#x8FC7;&#x6781;&#x5EA6;&#x7C7B;&#x4F3C;&#x7684;&#x60C5;&#x51B5;</strong></span></p><p>&#xA0;</p><p>&#x6211;&#x4EEC;&#x90FD;&#x77E5;&#x9053;&#xFF0C;&#x672C;&#x8F6E;&#x623F;&#x4EF7;&#x66B4;&#x6DA8;&#x8D77;&#x6E90;&#x4E8E;2015&#x5E74;&#x4E0B;&#x534A;&#x5E74;&#xFF0C;&#x5927;&#x6982;2017&#x5E74;&#x4E0B;&#x534A;&#x5E74;&#x7ED3;&#x675F;&#xFF0C;&#x672C;&#x6B21;&#x571F;&#x5730;&#x6D41;&#x62CD;&#x6570;&#x91CF;&#x5F00;&#x59CB;&#x6FC0;&#x589E;&#xFF0C;&#x4E5F;&#x662F;2017&#x5E74;&#x4E0B;&#x534A;&#x5E74;&#x5F00;&#x59CB;&#x7684;&#x3002;</p><p>&#x4E00;&#x8F6E;&#x7FFB;&#x500D;&#x66B4;&#x6DA8;&#x4E4B;&#x540E;&#xFF0C;&#x7A81;&#x7136;&#x51FA;&#x73B0;&#x571F;&#x5730;&#x5927;&#x91CF;&#x6D41;&#x62CD;&#xFF0C;&#x5730;&#x4EA7;&#x5546;&#x4E0D;&#x613F;&#x610F;&#x62FF;&#x571F;&#x5730;&#xFF0C;&#x8FD9;&#x8BA9;&#x6211;&#x4EEC;&#x60F3;&#x8D77;&#x4E86;2011&#x5E74;&#xFF0C;&#x60C5;&#x51B5;&#x6781;&#x5EA6;&#x7684;&#x7C7B;&#x4F3C;&#x3002;</p><p>2009&#x5E74;&#x521D;&#xFF0C;&#x5168;&#x56FD;&#x571F;&#x5730;&#x5F00;&#x59CB;&#x66B4;&#x6DA8;&#xFF0C;&#x57FA;&#x672C;&#x4E5F;&#x662F;&#x76F4;&#x63A5;&#x7FFB;&#x500D;&#xFF0C;2010&#x5E74;&#xFF0C;&#x4E2D;&#x592E;&#x5168;&#x9762;&#x8C03;&#x63A7;&#x538B;&#x5236;&#x623F;&#x4EF7;&#x3002;&#x4ECE;2010&#x5E74;&#x5E95;&#x5F00;&#x59CB;&#xFF0C;&#x571F;&#x5730;&#x6D41;&#x62CD;&#x6570;&#x91CF;&#x8FC5;&#x901F;&#x589E;&#x52A0;&#xFF0C;2011&#x5E74;&#x5168;&#x5E74;&#xFF0C;&#x571F;&#x5730;&#x6D41;&#x62CD;&#x6570;&#x91CF;&#x8FBE;&#x5230;&#x5386;&#x53F2;&#x5CF0;&#x503C;515&#x5B97;&#x3002;</p><p>&#x5927;&#x5BB6;&#x53EF;&#x4EE5;&#x56DE;&#x5FC6;&#x4E00;&#x4E0B;&#x5386;&#x53F2;&#xFF0C;&#x4ECE;2011&#x5E74;&#x521D;&#x5F00;&#x59CB;&#xFF0C;&#x66B4;&#x6DA8;&#x4E0D;&#x4F11;&#x7684;&#x4E2D;&#x56FD;&#x623F;&#x4EF7;&#x621B;&#x7136;&#x800C;&#x6B62;&#xFF0C;&#x9677;&#x5165;&#x6162;&#x718A;&#x5E02;&#xFF0C;&#x7F13;&#x6162;&#x4F46;&#x575A;&#x5B9A;&#x7684;&#x4E0B;&#x8DCC;&#xFF0C;&#x4F46;&#x662F;&#x8DCC;&#x7684;&#x4E0D;&#x591A;&#xFF0C;&#x53EF;&#x4EE5;&#x5B9A;&#x4E49;&#x4E3A;&#x6A2A;&#x76D8;&#x6EDE;&#x6DA8;&#xFF0C;&#x8F7B;&#x5FAE;&#x4E0B;&#x8DCC;&#xFF0C;&#x4E2D;&#x95F4;&#x4EC5;&#x4EC5;&#x56E0;&#x4E3A;2013&#x5E74;&#x592E;&#x884C;&#x653E;&#x6C34;&#x6551;&#x94B1;&#x8352;&#x800C;&#x51F8;&#x51F8;&#x4E86;&#x4E00;&#x4E0B;&#xFF0C;&#x7136;&#x540E;&#x53C8;&#x8FC5;&#x901F;&#x56DE;&#x5F52;&#x539F;&#x6837;&#x3002;</p><p>&#x800C;2018&#x5E74;&#x8FD9;&#x4E00;&#x6B21;&#xFF0C;&#x548C;2011&#x5E74;&#x662F;&#x65E0;&#x6BD4;&#x7684;&#x76F8;&#x4F3C;&#xFF0C;&#x90FD;&#x662F;&#x66B4;&#x6DA8;&#x540E;&#x88AB;&#x8C03;&#x63A7;&#x7136;&#x540E;&#x51FA;&#x73B0;&#x571F;&#x5730;&#x5927;&#x5E45;&#x6D41;&#x62CD;&#xFF0C;&#x552F;&#x4E00;&#x4E0D;&#x540C;&#x7684;&#x662F;2018&#x5E74;&#x7684;&#x571F;&#x5730;&#x6D41;&#x62CD;&#x6570;&#x91CF;&#xFF0C;&#x662F;&#x66FE;&#x7ECF;&#x7684;&#x5386;&#x53F2;&#x5CF0;&#x503C;&#x7684;2~3&#x500D;&#x3002;</p><p>&#x4E4B;&#x6240;&#x4EE5;&#x4F1A;&#x51FA;&#x73B0;&#x5982;&#x6B64;&#x5938;&#x5F20;&#x7684;&#x6570;&#x636E;&#xFF0C;&#x5728;&#x4E8E;2018&#x5E74;&#x7684;&#x623F;&#x4EF7;&#x5B9E;&#x5728;&#x662F;&#x592A;&#x9AD8;&#x4E86;&#xFF0C;&#x51FA;&#x79DF;&#x56DE;&#x672C;&#x5468;&#x671F;&#x9AD8;&#x8FBE;70&#x5E74;&#xFF0C;&#x8981;&#x77E5;&#x9053;&#x4EE5;&#x6CE1;&#x6CAB;&#x9AD8;&#x6DA8;&#x8457;&#x79F0;&#x7684;2011&#x5E74;&#xFF0C;&#x51FA;&#x79DF;&#x56DE;&#x672C;&#x5468;&#x671F;&#x597D;&#x6B79;&#x53EA;&#x6709;40&#x5E74;&#x5462;&#x3002;&#x5F53;&#x5E74;&#x597D;&#x591A;&#x4EBA;&#x558A;&#x7740;&#x51FA;&#x79DF;&#x5E74;&#x5316;&#x6536;&#x76CA;&#x624D;2.5%&#xFF0C;&#x56DE;&#x672C;&#x8981;40&#x5E74;&#xFF0C;&#x623F;&#x8D37;&#x5229;&#x606F;5%&#x5B8C;&#x5168;&#x4E0D;&#x80FD;&#x88AB;&#x62B5;&#x6D88;&#xFF0C;&#x6240;&#x4EE5;&#x623F;&#x4EF7;&#x5FC5;&#x5D29;&#xFF0C;&#x4E0D;&#x77E5;&#x9053;&#x4ED6;&#x4EEC;&#x770B;&#x7740;&#x4ECA;&#x5E74;&#x8FD9;1.5%&#xFF0C;70&#x5E74;&#x56DE;&#x672C;&#x7684;&#x623F;&#x5B50;&#x4F1A;&#x4F5C;&#x4F55;&#x611F;&#x60F3;&#x3002;7&#x5E74;&#x8FC7;&#x53BB;&#x4E86;&#xFF0C;&#x623F;&#x4EF7;&#x6CE1;&#x6CAB;&#x6CA1;&#x6709;&#x7F29;&#x5C0F;&#xFF0C;&#x53CD;&#x800C;&#x66F4;&#x5927;&#x4E86;&#x3002;&#xA0;</p><p>&#xA0;</p><p><span><strong><span>&#x571F;&#x5730;&#x6D41;&#x62CD;&#x7684;&#x6839;&#x672C;&#x539F;&#x56E0;&#x662F;&#x7F3A;&#x94B1;</span></strong></span>&#xA0;</p><p>&#xA0;</p><p>&#x4E3A;&#x4EC0;&#x4E48;&#x571F;&#x5730;&#x5F00;&#x53D1;&#x5546;&#x6700;&#x8FD1;&#x7A81;&#x7136;&#x4E0D;&#x518D;&#x62CD;&#x571F;&#x5730;&#xFF0C;&#x662F;&#x56E0;&#x4E3A;&#x4ED6;&#x4EEC;&#x96C6;&#x4F53;&#x770B;&#x7A7A;&#x540E;&#x5E02;&#x5417;&#xFF1F;&#x4E0D;&#x662F;&#x7684;&#xFF0C;&#x770B;&#x7A7A;&#x540E;&#x5E02;&#x7684;&#x4EBA;&#x6709;&#xFF0C;&#x4F46;&#x662F;&#x7EDD;&#x5BF9;&#x8FD8;&#x6709;&#x5927;&#x91CF;&#x7684;&#x5F00;&#x53D1;&#x5546;&#x662F;&#x770B;&#x591A;&#x540E;&#x5E02;&#x7684;&#xFF0C;&#x5C31;&#x597D;&#x50CF;&#x80A1;&#x5E02;&#x7684;&#x718A;&#x5E02;&#x4E00;&#x6837;&#xFF0C;&#x65E0;&#x65F6;&#x65E0;&#x523B;&#x90FD;&#x6709;&#x4EBA;&#x770B;&#x7A7A;&#xFF0C;&#x4F46;&#x662F;&#x540C;&#x65F6;&#x4E5F;&#x662F;&#x6709;&#x4EBA;&#x770B;&#x591A;&#x4E70;&#x5165;&#x7684;&#xFF0C;&#x5982;&#x679C;&#x6240;&#x6709;&#x4EBA;&#x90FD;&#x770B;&#x7A7A;&#xFF0C;&#x90A3;&#x53EB;&#x65E0;&#x91CF;&#x8DCC;&#x505C;&#x5D29;&#x76D8;&#x3002;</p><p>&#x800C;&#x5B9E;&#x9645;&#x4E0A;&#xFF0C;&#x623F;&#x4EF7;&#x6CE1;&#x6CAB;&#x7531;&#x6765;&#x5DF2;&#x4E45;&#xFF0C;&#x6709;&#x5F88;&#x591A;&#x4EBA;&#x770B;&#x7A7A;&#x5F88;&#x4E45;&#x4E86;&#xFF0C;&#x6BD4;&#x5982;&#x4E07;&#x79D1;&#x66FE;&#x5728;2014&#x5E74;&#x558A;&#x51FA;&#x623F;&#x5730;&#x4EA7;&#x5DF2;&#x7ECF;&#x5230;&#x4E86;&#x767D;&#x94F6;&#x65F6;&#x4EE3;&#x5BFC;&#x81F4;&#x9519;&#x8FC7;&#x8FD9;&#x4E00;&#x8F6E;&#x5730;&#x4EA7;&#x5927;&#x725B;&#x5E02;&#x7B49;&#x7B49;&#x3002;&#x4E07;&#x79D1;&#x5DE8;&#x5934;&#x770B;&#x7A7A;&#x4F9D;&#x7136;&#x4E0D;&#x803D;&#x8BEF;&#x8FD9;&#x4E00;&#x8F6E;&#x5730;&#x4EA7;&#x66B4;&#x6DA8;&#xFF0C;&#x8FD9;&#x8BF4;&#x660E;&#x5730;&#x4EA7;&#x5927;&#x4F6C;&#x770B;&#x7A7A;&#x770B;&#x591A;&#x5176;&#x5B9E;&#x5E76;&#x4E0D;&#x91CD;&#x8981;&#xFF0C;&#x800C;&#x5B9E;&#x9645;&#x4E0A;&#xFF0C;&#x5F88;&#x591A;&#x4EBA;&#x5E76;&#x4E0D;&#x662F;&#x4E0D;&#x60F3;&#x62CD;&#x571F;&#x5730;&#xFF0C;&#x800C;&#x662F;&#x60F3;&#x62CD;&#xFF0C;&#x4F46;&#x662F;&#x624B;&#x5934;&#x771F;&#x7684;&#x6CA1;&#x94B1;&#x4E86;&#x3002;</p><p>&#x5730;&#x4EA7;&#x5546;&#x770B;&#x4F3C;&#x5F88;&#x6709;&#x94B1;&#xFF0C;&#x52A8;&#x8F84;&#x51E0;&#x5341;&#x4EBF;&#x51E0;&#x767E;&#x4EBF;&#x7684;&#x8FD0;&#x8F6C;&#xFF0C;&#x4F46;&#x662F;&#x5B9E;&#x9645;&#x4E0A;&#x8FD9;&#x4E9B;&#x94B1;&#x5927;&#x90E8;&#x5206;&#x90FD;&#x4E0D;&#x662F;&#x4ED6;&#x7684;&#xFF0C;&#x800C;&#x662F;&#x94F6;&#x884C;&#x7684;&#x94B1;&#xFF0C;&#x4E00;&#x65E6;&#x94F6;&#x884C;&#x6536;&#x7D27;&#x94F6;&#x6839;&#xFF0C;&#x5730;&#x4EA7;&#x5546;&#x9A6C;&#x4E0A;&#x5C31;&#x8981;&#x65AD;&#x7CAE;&#x3002;&#x5728;2018&#x5E74;&#x8FD9;&#x79CD;&#x94F6;&#x884C;&#x666E;&#x904D;&#x5168;&#x9762;&#x6536;&#x7D27;&#x5BF9;&#x5F00;&#x53D1;&#x5546;&#x8D37;&#x6B3E;&#x7684;&#x65F6;&#x95F4;&#x91CC;&#xFF0C;&#x5F00;&#x53D1;&#x5546;&#x6BCF;&#x5929;&#x60F3;&#x7684;&#x6839;&#x672C;&#x4E0D;&#x662F;&#x600E;&#x4E48;&#x6837;&#x624D;&#x80FD;&#x62FF;&#x4E0B;&#x571F;&#x5730;&#xFF0C;&#x800C;&#x662F;&#x600E;&#x4E48;&#x6837;&#x7EF4;&#x6301;&#x81EA;&#x5DF1;&#x7684;&#x73B0;&#x91D1;&#x6D41;&#x6765;&#x6162;&#x6162;&#x5F52;&#x8FD8;&#x5230;&#x671F;&#x8D37;&#x6B3E;&#x3002;&#x4E00;&#x65E6;&#x67D0;&#x4E00;&#x7B14;&#x8D37;&#x6B3E;&#x5230;&#x671F;&#x65E0;&#x6CD5;&#x6309;&#x65F6;&#x5F52;&#x8FD8;&#xFF0C;&#x5F15;&#x53D1;&#x94F6;&#x884C;&#x7684;&#x8FDE;&#x9501;&#x62BD;&#x8D37;&#xFF0C;&#x8FD9;&#x5BB6;&#x5730;&#x4EA7;&#x5546;&#x80AF;&#x5B9A;&#x662F;&#x6B7B;&#x8DEF;&#x4E00;&#x6761;&#xFF0C;&#x4FD7;&#x79F0;&#x8D44;&#x91D1;&#x94FE;&#x65AD;&#x88C2;&#x3002;</p><p>&#x6240;&#x4EE5;&#xFF0C;&#x571F;&#x5730;&#x6D41;&#x62CD;&#x7684;&#x6839;&#x672C;&#x539F;&#x56E0;&#x662F;&#x7F3A;&#x94B1;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x5730;&#x4EA7;&#x5927;&#x4F6C;&#x770B;&#x7A7A;&#x8FD8;&#x662F;&#x770B;&#x591A;&#x3002;&#x4F46;&#x662F;&#x5BF9;&#x4E8E;&#x666E;&#x901A;&#x4EBA;&#x800C;&#x8A00;&#xFF0C;&#x5173;&#x5FC3;&#x7684;&#x5E76;&#x4E0D;&#x662F;&#x5730;&#x4EF7;&#xFF0C;&#x800C;&#x662F;&#x623F;&#x4EF7;&#xFF0C;&#x5176;&#x5B9E;&#x5BF9;&#x4E8E;&#x623F;&#x4EF7;&#x4E5F;&#x662F;&#x4E00;&#x6837;&#xFF0C;&#x623F;&#x4EF7;&#x6DA8;&#x8DCC;&#x5176;&#x5B9E;&#x6839;&#x672C;&#x4E0D;&#x5728;&#x4E8E;&#x5730;&#x4EA7;&#x5927;&#x4F6C;&#x770B;&#x7A7A;&#x8FD8;&#x662F;&#x770B;&#x591A;&#xFF0C;&#x800C;&#x5728;&#x4E8E;&#x6574;&#x4E2A;&#x5E02;&#x573A;&#x662F;&#x5426;&#x7F3A;&#x94B1;&#x3002;</p><p>&#x5047;&#x8BBE;&#x5168;&#x5E02;&#x573A;&#x6709;&#x4E00;&#x4EBF;&#x5957;&#x623F;&#xFF0C;&#x603B;&#x5171;&#x6D41;&#x5165;&#x5730;&#x4EA7;&#x7684;&#x8D27;&#x5E01;&#x662F;&#x4E00;&#x4E07;&#x4EBF;&#xFF0C;&#x90A3;&#x4E48;&#x6BCF;&#x5957;&#x623F;&#x5B50;&#x5C31;&#x662F;&#x4E00;&#x4E07;&#x5143;&#xFF0C;&#x5982;&#x679C;&#x6D41;&#x5165;&#x5730;&#x4EA7;&#x7684;&#x8D27;&#x5E01;&#x662F;100&#x4E07;&#x4EBF;&#xFF0C;&#x90A3;&#x4E48;&#x6BCF;&#x5957;&#x623F;&#x5B50;&#x5C31;&#x662F;100&#x4E07;&#x5143;&#xFF0C;&#x8FD9;&#x4E2A;&#x9053;&#x7406;&#x975E;&#x5E38;&#x7B80;&#x5355;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x4E00;&#x65E6;&#x6D41;&#x5165;&#x5730;&#x4EA7;&#x9886;&#x57DF;&#x7684;&#x94B1;&#x51CF;&#x5C11;&#xFF0C;&#x623F;&#x4EF7;&#x5FC5;&#x7136;&#x4F1A;&#x8DCC;&#xFF0C;&#x6216;&#x8005;&#x8BF4;&#x5931;&#x53BB;&#x4E0A;&#x6DA8;&#x7684;&#x52A8;&#x80FD;&#x3002;</p><p>&#x4F60;&#x4EE5;&#x4E3A;&#x94F6;&#x884C;&#x4EC5;&#x4EC5;&#x662F;&#x6536;&#x7D27;&#x5BF9;&#x5F00;&#x53D1;&#x5546;&#x7684;&#x8D37;&#x6B3E;&#x5417;&#xFF1F;&#x5176;&#x5B9E;&#x5BF9;&#x4E8E;&#x8D2D;&#x623F;&#x8005;&#x7684;&#x8D37;&#x6B3E;&#xFF0C;&#x4ED6;&#x4EEC;&#x4E00;&#x6837;&#x6536;&#x7D27;&#x4E86;&#xFF0C;&#x94F6;&#x884C;&#x63D0;&#x5347;&#x5229;&#x7387;&#xFF0C;&#x589E;&#x52A0;&#x9996;&#x4ED8;&#x4ECE;17&#x5E74;&#x4E2D;&#x65EC;&#x5C31;&#x5F00;&#x59CB;&#x9646;&#x7EED;&#x6267;&#x884C;&#x4E86;&#xFF0C;&#x94F6;&#x6839;&#x5728;&#x4E00;&#x6B65;&#x6B65;&#x7684;&#x6536;&#x7D27;&#xFF0C;&#x6628;&#x5929;&#x7684;&#x65B0;&#x95FB;&#x770B;&#x4E86;&#x5427;&#xFF0C;&#x5317;&#x4EAC;&#x8FDE;&#x4F4F;&#x623F;&#x516C;&#x79EF;&#x91D1;&#x90FD;&#x6536;&#x7D27;&#x4E86;&#x3002;&#xA0;</p><p><img class="" data-copyright="0" data-ratio="1.1173184357541899" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF4RiatWeA3nicXSv1LCI8qfnAvjdByiby7esSsxuAMQ2SIeYnjBzDXkKu8ia1g5lqIkBhULgnbf231GHQ/640?wx_fmt=png" data-type="png" data-w="537"></p><p>&#x800C;&#x8FD9;&#x4E00;&#x8F6E;&#x4E09;&#x56DB;&#x7EBF;&#x57CE;&#x5E02;&#x623F;&#x4EF7;&#x66B4;&#x6DA8;&#x7684;&#x91CD;&#x8981;&#x50AC;&#x5316;&#x5242;&#x8D27;&#x5E01;&#x5316;&#x68DA;&#x6539;&#xFF0C;&#x5176;&#x8D27;&#x5E01;&#x6295;&#x653E;&#x91CF;&#x521B;&#x4E0B;&#x5386;&#x53F2;&#x65B0;&#x4F4E;&#xFF0C;8&#x6708;&#x4EC5;&#x6295;&#x653E;91&#x4EBF;&#xFF0C;&#x53EA;&#x5269;&#x4E0B;&#x4E4B;&#x524D;&#x7684;&#x96F6;&#x5934;&#x4E86;&#x3002;&#xA0;</p><p><img class="" data-copyright="0" data-ratio="0.5503597122302158" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF4RiatWeA3nicXSv1LCI8qfnAJllE4Wy64Fib3q2Zicp3eoib1Kk5tbic1rmx8dicp9aicU0cXCEZGyrfCPTQ/640?wx_fmt=png" data-type="png" data-w="556"></p><p>&#x56FE;&#x7247;&#x6765;&#x6E90;&#xFF1A;&#x8D22;&#x65B0;&#x6570;&#x636E; &#x6570;&#x636E;&#x6765;&#x6E90;&#xFF1A;&#x4E2D;&#x56FD;&#x4EBA;&#x6C11;&#x94F6;&#x884C;</p><p>&#x623F;&#x5730;&#x4EA7;&#x65E9;&#x5DF2;&#x91D1;&#x878D;&#x5316;&#xFF0C;&#x800C;&#x4E14;&#x662F;&#x8FC7;&#x5EA6;&#x91D1;&#x878D;&#x5316;&#xFF0C;1.5%&#x7684;&#x6295;&#x8D44;&#x56DE;&#x62A5;&#x7387;&#x663E;&#x793A;&#x623F;&#x5B50;&#x76EE;&#x524D;&#x4E0D;&#x5B58;&#x5728;&#x6295;&#x8D44;&#x4EF7;&#x503C;&#xFF0C;&#x8D64;&#x88F8;&#x88F8;&#x7684;&#x5C31;&#x662F;&#x4E00;&#x4E2A;&#x6295;&#x673A;&#x5DE5;&#x5177;&#xFF0C;&#x5927;&#x5BB6;&#x4E70;&#x623F;&#x7684;&#x552F;&#x4E00;&#x76EE;&#x6807;&#x5C31;&#x662F;&#x8D4C;&#x623F;&#x4EF7;&#x7EE7;&#x7EED;&#x4E0A;&#x6DA8;&#xFF0C;&#x9AD8;&#x4F4D;&#x5356;&#x7ED9;&#x540E;&#x9762;&#x7684;&#x63A5;&#x76D8;&#x8005;&#xFF0C;&#x6CA1;&#x6709;&#x4E00;&#x4E2A;&#x4EBA;&#x4E70;&#x623F;&#x5B50;&#x662F;&#x60F3;&#x7740;&#x8BF4;&#x9760;&#x51FA;&#x79DF;&#x7684;&#x6536;&#x76CA;&#x6765;&#x56DE;&#x672C;&#x8D5A;&#x94B1;&#x7684;&#x3002;&#xA0;</p><p>&#xA0;</p><p><span><strong><span>&#x4E00;&#x624B;&#x623F;&#x7684;&#x9650;&#x4EF7;&#x5BFC;&#x81F4;&#x4E0B;&#x8DCC;&#x7A7A;&#x95F4;&#x4E0D;&#x660E;&#x6717;</span></strong></span>&#xA0;</p><p>&#xA0;</p><p>&#x6309;&#x7406;&#x6765;&#x8BF4;&#xFF0C;&#x5982;&#x679C;&#x8D27;&#x5E01;&#x4F9B;&#x5E94;&#x51FA;&#x73B0;&#x4E86;&#x77ED;&#x7F3A;&#xFF0C;&#x623F;&#x4EF7;&#x5FC5;&#x8DCC;&#x65E0;&#x7591;&#xFF0C;&#x4F46;&#x662F;&#x4ECE;&#x53BB;&#x5E74;&#x5F00;&#x59CB;&#x6267;&#x884C;&#x7684;&#x623F;&#x5C4B;&#x9650;&#x4EF7;&#x653F;&#x7B56;&#xFF0C;&#x8BA9;&#x4E0B;&#x8DCC;&#x7A7A;&#x95F4;&#x53D8;&#x7684;&#x6781;&#x4E0D;&#x660E;&#x6717;&#xFF0C;&#x6211;&#x4EEC;&#x6765;&#x770B;&#x4E00;&#x770B;&#x6DF1;&#x5733;&#x7684;&#x623F;&#x4EF7;&#x8D70;&#x52BF;&#x56FE;&#x3002;&#xA0;</p><p><img class="" data-copyright="0" data-ratio="0.488" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_jpg/vVoVQ59VnF4RiatWeA3nicXSv1LCI8qfnAYwUcsicM5CcdOjnqsc32oWjjFlqQ7WRBqOJ5tib7vC8BWibzJgs2QI1icQ/640?wx_fmt=jpeg" data-type="jpeg" data-w="875"></p><p>&#x6211;&#x4EEC;&#x53EF;&#x4EE5;&#x770B;&#x5230;&#xFF0C;&#x4ECE;16&#x5E74;10&#x6708;&#x5F00;&#x59CB;&#xFF0C;&#x6DF1;&#x5733;&#x7684;&#x623F;&#x4EF7;&#x8D70;&#x6210;&#x4E86;&#x4E00;&#x6761;&#x76F4;&#x7EBF;&#xFF0C;&#x6BD4;&#x4F60;&#x62FF;&#x7B14;&#x753B;&#x7684;&#x8FD8;&#x76F4;&#xFF0C;&#x6DF1;&#x5733;&#x7684;&#x623F;&#x4EF7;&#x9AD8;&#x5EA6;&#x7A33;&#x5B9A;&#xFF0C;&#x7A33;&#x5B9A;&#x5230;&#x4E86;&#x6781;&#x81F4;&#x3002;</p><p>&#x6211;&#x4E0A;&#x4E00;&#x6B21;&#x770B;&#x5230;&#x8FD9;&#x79CD;&#x8D70;&#x52BF;&#x56FE;&#xFF0C;&#x8FD8;&#x662F;&#x5728;&#x5E84;&#x80A1;&#x91CC;&#x9762;&#xFF0C;&#x5E84;&#x5BB6;&#x5728;&#x5356;1&#x90A3;&#x91CC;&#x6302;&#x4E86;&#x4E00;&#x4E07;&#x624B;&#xFF0C;&#x5728;&#x4E70;&#x4E00;&#x90A3;&#x91CC;&#x4E5F;&#x6302;&#x4E86;&#x4E00;&#x4E07;&#x624B;&#xFF0C;&#x5BFC;&#x81F4;&#x80A1;&#x4EF7;&#x8D70;&#x52BF;&#x51FA;&#x73B0;&#x4E86;&#x7EDD;&#x5BF9;&#x76F4;&#x7EBF;&#x3002;</p><p>&#x4F46;&#x662F;&#x623F;&#x4EF7;&#x548C;&#x80A1;&#x4EF7;&#x4E0D;&#x540C;&#x554A;&#xFF0C;&#x653F;&#x5E9C;&#x53EA;&#x80FD;&#x51FA;&#x653F;&#x7B56;&#xFF0C;&#x53EF;&#x4EE5;&#x5F71;&#x54CD;&#x4E70;&#x76D8;&#x548C;&#x5356;&#x76D8;&#xFF0C;&#x4F46;&#x662F;&#x81EA;&#x5DF1;&#x662F;&#x6CA1;&#x529E;&#x6CD5;&#x4EB2;&#x81EA;&#x4E0B;&#x573A;&#x6302;&#x5355;&#x7684;&#xFF0C;&#x6240;&#x4EE5;&#x623F;&#x4EF7;&#x662F;&#x6781;&#x96BE;&#x63A7;&#x5236;&#xFF0C;&#x7EDD;&#x5BF9;&#x4E0D;&#x53EF;&#x80FD;&#x51FA;&#x73B0;&#x76F4;&#x7EBF;&#x8D70;&#x52BF;&#x3002;</p><p>&#x4F46;&#x662F;&#x5982;&#x4ECA;&#xFF0C;&#x4ED6;&#x5C31;&#x662F;&#x51FA;&#x73B0;&#x7EDD;&#x5BF9;&#x76F4;&#x7EBF;&#x8D70;&#x52BF;&#x56FE;&#x4E86;&#xFF0C;&#x90A3;&#x4E48;&#x600E;&#x4E48;&#x89E3;&#x91CA;&#x8FD9;&#x4E00;&#x73B0;&#x8C61;&#x5462;&#xFF1F;&#x552F;&#x4E00;&#x7684;&#x89E3;&#x91CA;&#x5C31;&#x662F;&#xFF0C;&#x8FD9;&#x548C;&#x5E84;&#x5BB6;&#x63A7;&#x76D8;&#x662F;&#x4E0D;&#x4E00;&#x6837;&#x7684;&#xFF0C;&#x8FD9;&#x79CD;&#x8D70;&#x52BF;&#x56FE;&#x5E94;&#x8BE5;&#x7528;&#x9ED1;&#x5E02;&#x9650;&#x4EF7;&#x8D70;&#x52BF;&#x56FE;&#x6765;&#x89E3;&#x91CA;&#x3002;</p><p>&#x6211;&#x4EEC;&#x90FD;&#x77E5;&#x9053;&#xFF0C;&#x5728;&#x5386;&#x53F2;&#x4E0A;&#x653F;&#x5E9C;&#x66FE;&#x591A;&#x6B21;&#x4F5C;&#x51FA;&#x7269;&#x4EF7;&#x7BA1;&#x5236;&#xFF0C;&#x4F60;&#x8FD9;&#x4E2A;&#x4E1C;&#x897F;&#x5E02;&#x573A;&#x4EF7;100&#x5757;&#xFF0C;&#x4F46;&#x662F;&#x653F;&#x5E9C;&#x8981;&#x6C42;&#x4F60;&#x53EA;&#x80FD;&#x5356;50&#x5757;&#x3002;&#x5728;&#x8FD9;&#x79CD;&#x60C5;&#x51B5;&#x4E0B;&#xFF0C;&#x4EF7;&#x683C;&#x5C31;&#x88AB;&#x9489;&#x6B7B;&#x5728;50&#x5757;&#x90A3;&#x91CC;&#xFF0C;&#x7531;&#x4E8E;&#x4E1C;&#x897F;&#x672C;&#x8EAB;&#x4EF7;&#x503C;100&#x5757;&#xFF0C;&#x6240;&#x4EE5;&#x7EDD;&#x5BF9;&#x4E0D;&#x53EF;&#x80FD;&#x8DCC;&#x5230;49&#x5757;&#xFF0C;&#x4F46;&#x662F;&#x653F;&#x5E9C;&#x4E0D;&#x5141;&#x8BB8;&#x6DA8;&#x4EF7;&#xFF0C;&#x6240;&#x4EE5;&#x4EF7;&#x683C;&#x4E5F;&#x4E0D;&#x53EF;&#x80FD;&#x6DA8;&#x5230;51&#x5757;&#x3002;&#x6240;&#x4EE5;&#x653F;&#x5E9C;&#x4E0D;&#x9700;&#x8981;&#x6302;&#x4E70;&#x5355;&#x548C;&#x5356;&#x5355;&#xFF0C;&#x4EF7;&#x683C;&#x5C31;&#x4F1A;&#x51FA;&#x73B0;&#x6C38;&#x6052;&#x7684;50&#x5757;&#xFF0C;&#x4ECE;&#x8D70;&#x52BF;&#x56FE;&#x6765;&#x770B;&#x5C31;&#x662F;&#x4E00;&#x6761;&#x76F4;&#x7EBF;&#x3002;</p><p>&#x6DF1;&#x5733;&#x7684;&#x623F;&#x4EF7;&#x4E5F;&#x662F;&#x4E00;&#x6837;&#xFF0C;&#x73B0;&#x5728;&#x7684;&#x65B0;&#x623F;&#x90FD;&#x662F;&#x653F;&#x5E9C;&#x6307;&#x5BFC;&#x4EF7;&#xFF0C;&#x8BA9;&#x4F60;&#x5356;&#x591A;&#x5C11;&#x5C31;&#x5F97;&#x5356;&#x591A;&#x5C11;&#xFF0C;&#x6240;&#x4EE5;&#x6BCF;&#x4E2A;&#x6708;&#x6DF1;&#x5733;&#x7684;&#x5747;&#x4EF7;&#x5C31;&#x662F;&#x4E0A;&#x4E0B;&#x51E0;&#x5757;&#x94B1;&#x7684;&#x6CE2;&#x52A8;&#xFF0C;&#x51FA;&#x73B0;&#x4E86;&#x7EDD;&#x5BF9;&#x76F4;&#x7EBF;&#x3002;</p><p>&#x8FD9;&#x79CD;&#x76F4;&#x7EBF;&#x8D70;&#x52BF;&#x56FE;&#x8868;&#x660E;&#xFF0C;&#x73B0;&#x5728;&#x6DF1;&#x5733;&#x7684;&#x65B0;&#x623F;&#x5B58;&#x5728;&#x5957;&#x5229;&#x7A7A;&#x95F4;&#xFF0C;&#x5B9E;&#x9645;&#x5E02;&#x573A;&#x4EF7;&#x7EDD;&#x5BF9;&#x662F;&#x8D85;&#x8FC7;&#x653F;&#x5E9C;&#x6307;&#x5BFC;&#x4EF7;&#x7684;&#xFF0C;&#x5426;&#x5219;&#x4E0D;&#x53EF;&#x80FD;&#x51FA;&#x73B0;&#x8FD9;&#x79CD;&#x76F4;&#x7EBF;&#x8D70;&#x52BF;&#x56FE;&#x3002;</p><p>&#x56E0;&#x4E3A;&#x5B9E;&#x9645;&#x4EF7;&#x683C;&#x9AD8;&#x4E8E;&#x540D;&#x4E49;&#x4EF7;&#x683C;&#xFF0C;&#x6240;&#x4EE5;&#x5C31;&#x7B97;&#x5E02;&#x573A;&#x7F3A;&#x94B1;&#xFF0C;&#x6DF1;&#x5733;&#x7684;&#x8FD9;&#x79CD;&#x4E00;&#x624B;&#x623F;&#x4E5F;&#x4E0D;&#x4F1A;&#x6389;&#x4EF7;&#xFF0C;&#x5C31;&#x7B97;&#x5B9E;&#x9645;&#x4EF7;&#x683C;&#x4ECE;100&#x5143;&#x6389;&#x5230;&#x4E86;70&#x5143;&#xFF0C;&#x4ED6;&#x540D;&#x4E49;&#x4EF7;&#x683C;&#x4F9D;&#x7136;&#x8FD8;&#x662F;50&#x5143;&#xFF0C;&#x4E0D;&#x53EF;&#x80FD;&#x6389;&#x5230;49&#x5143;&#xFF0C;&#x5C31;&#x662F;&#x8FD9;&#x4E2A;&#x9053;&#x7406;&#x3002;</p><p>&#x7531;&#x4E8E;&#x653F;&#x5E9C;&#x9650;&#x4EF7;&#xFF0C;&#x6240;&#x4EE5;&#x5BFC;&#x81F4;&#x4E0B;&#x8DCC;&#x524D;&#x666F;&#x4E0D;&#x660E;&#x6717;&#xFF0C;&#x5F88;&#x591A;&#x7A7A;&#x95F4;&#x90FD;&#x88AB;&#x63D0;&#x524D;&#x5C01;&#x6389;&#x4E86;&#xFF0C;&#x4F46;&#x662F;&#x90A3;&#x4E9B;&#x4E8C;&#x624B;&#x623F;&#x7684;&#x623F;&#x4EF7;&#x5C31;&#x6CA1;&#x90A3;&#x4E48;&#x597D;&#x8FD0;&#x4E86;&#xFF0C;&#x623F;&#x4EF7;&#x627F;&#x538B;&#x73B0;&#x8C61;&#x5F88;&#x660E;&#x663E;&#x3002;</p><p>&#xA0;</p><p><span><strong><span>&#x672A;&#x6765;&#x623F;&#x4EF7;&#x4F1A;&#x600E;&#x4E48;&#x8D70;</span></strong></span></p><p>&#xA0;</p><p>&#x9996;&#x5148;&#x6211;&#x4EEC;&#x53EF;&#x4EE5;&#x5224;&#x5B9A;&#xFF0C;&#x623F;&#x4EF7;&#x80AF;&#x5B9A;&#x662F;&#x4E0D;&#x4F1A;&#x6DA8;&#x4E86;&#xFF0C;&#x4F60;&#x752D;&#x7BA1;&#x5F00;&#x53D1;&#x5546;&#x662F;&#x6CA1;&#x94B1;&#x62FF;&#x5730;&#x8FD8;&#x662F;&#x4E0D;&#x60F3;&#x62FF;&#x5730;&#xFF0C;&#x53CD;&#x6B63;&#x4ED6;&#x4EEC;&#x662F;&#x4E0D;&#x53BB;&#x62FF;&#x5730;&#x4E86;&#xFF0C;&#x5730;&#x738B;&#x7684;&#x8BDE;&#x751F;&#x4E5F;&#x662F;&#x4E00;&#x6837;&#x7684;&#x9053;&#x7406;&#xFF0C;&#x4F60;&#x752D;&#x7BA1;&#x5F00;&#x53D1;&#x5546;&#x662F;&#x770B;&#x591A;&#x540E;&#x5E02;&#xFF0C;&#x8FD8;&#x662F;&#x94B1;&#x592A;&#x591A;&#x5BFC;&#x81F4;&#x53BB;&#x62A2;&#x5730;&#xFF0C;&#x603B;&#x4E4B;&#x4ED6;&#x4EEC;&#x662F;&#x62A2;&#x5730;&#x4E86;&#x3002;</p><p>&#x6240;&#x4EE5;&#xFF0C;&#x5730;&#x738B;&#x7684;&#x8BDE;&#x751F;&#x901A;&#x5E38;&#x9884;&#x793A;&#x623F;&#x4EF7;&#x7684;&#x4E0A;&#x6DA8;&#xFF0C;&#x56E0;&#x4E3A;&#x5E02;&#x573A;&#x7684;&#x94B1;&#x591A;&#x4E86;&#xFF0C;&#x800C;&#x5927;&#x9762;&#x79EF;&#x6D41;&#x62CD;&#x73B0;&#x8C61;&#x7684;&#x8BDE;&#x751F;&#xFF0C;&#x901A;&#x5E38;&#x9884;&#x793A;&#x623F;&#x4EF7;&#x7684;&#x4E0B;&#x8DCC;&#x3002;</p><p>&#x6240;&#x4EE5;&#xFF0C;&#x672A;&#x6765;&#x51E0;&#x5E74;&#xFF0C;&#x623F;&#x4EF7;&#x7684;&#x4E0B;&#x8DCC;&#x538B;&#x529B;&#x4F1A;&#x975E;&#x5E38;&#x7684;&#x5927;&#x3002;</p><p>&#x90A3;&#x4E48;&#x623F;&#x4EF7;&#x4F1A;&#x4E0D;&#x4F1A;&#x5D29;&#x76D8;&#x5462;&#xFF0C;&#x5F53;&#x7136;&#x4E5F;&#x4E0D;&#x4F1A;&#xFF0C;&#x76EE;&#x524D;&#x7684;&#x79CD;&#x79CD;&#x73B0;&#x8C61;&#xFF0C;&#x90FD;&#x662F;&#x653F;&#x5E9C;&#x4E00;&#x624B;&#x51FA;&#x653F;&#x7B56;&#x538B;&#x5236;&#x7684;&#xFF0C;&#x53EA;&#x8981;&#x4ED6;&#x64A4;&#x9500;&#x51E0;&#x4E2A;&#x653F;&#x7B56;&#xFF0C;&#x623F;&#x4EF7;&#x538B;&#x529B;&#x9A6C;&#x4E0A;&#x5C31;&#x4F1A;&#x5C0F;&#x5F88;&#x591A;&#x3002;</p><p>&#x623F;&#x5730;&#x4EA7;&#x5176;&#x5B9E;&#x4E0D;&#x662F;&#x6211;&#x4EEC;&#x7684;&#x547D;&#x6839;&#x5B50;&#xFF0C;&#x800C;&#x662F;&#x653F;&#x5E9C;&#x7684;&#x547D;&#x6839;&#x5B50;&#xFF0C;&#x6240;&#x4EE5;&#x5728;&#x5F39;&#x5C3D;&#x7CAE;&#x7EDD;&#x4E4B;&#x524D;&#xFF0C;&#x653F;&#x5E9C;&#x7EDD;&#x5BF9;&#x4E0D;&#x4F1A;&#x5BB9;&#x8BB8;&#xFF0C;&#x4E5F;&#x4E0D;&#x6562;&#x8BA9;&#x623F;&#x4EF7;&#x5D29;&#x76D8;&#x3002;</p><p>&#x6240;&#x4EE5;&#x6700;&#x540E;&#x7684;&#x8D70;&#x52BF;&#xFF0C;&#x4F1A;&#x9AD8;&#x5EA6;&#x7C7B;&#x4F3C;&#x4E8E;2011&#x5E74;&#x4E4B;&#x540E;&#x7684;&#x8D70;&#x52BF;&#xFF0C;&#x6A2A;&#x76D8;&#x6EDE;&#x6DA8;&#xFF0C;&#x6781;&#x5176;&#x7F13;&#x6162;&#x7684;&#x9634;&#x8DCC;&#xFF0C;&#x6211;&#x8BB0;&#x5F97;2011&#x5E74;&#x8DCC;&#x5230;2014&#x5E74;&#xFF0C;3&#x5E74;&#x591A;&#x7684;&#x65F6;&#x95F4;&#x5927;&#x6982;&#x8DCC;&#x4E86;10%&#x90FD;&#x4E0D;&#x5230;&#x3002;</p><p>&#x800C;&#x8FD9;&#x4E00;&#x6B21;&#xFF0C;&#x5E94;&#x8BE5;&#x4E5F;&#x4F1A;&#x7C7B;&#x4F3C;&#xFF0C;&#x8FD9;&#x662F;&#x7531;&#x5386;&#x53F2;&#x7ECF;&#x9A8C;&#x548C;&#x6700;&#x65B0;&#x7684;&#x8BBA;&#x8BC1;&#x5F97;&#x51FA;&#x7684;&#x7ED3;&#x8BBA;&#xFF0C;&#x552F;&#x4E00;&#x7684;&#x533A;&#x522B;&#x5C31;&#x662F;&#xFF0C;&#x8FD9;&#x6B21;&#x627F;&#x53D7;&#x7684;&#x56DE;&#x8C03;&#x538B;&#x529B;&#x81F3;&#x5C11;2&#x500D;&#x4E8E;2011&#x5E74;&#xFF0C;&#x53EF;&#x80FD;&#x662F;&#x4E09;&#x500D;&#x56DB;&#x500D;&#x90FD;&#x4E0D;&#x6B62;&#xFF0C;70&#x5E74;&#x56DE;&#x672C;&#x548C;40&#x5E74;&#x56DE;&#x672C;&#xFF0C;&#x7EDD;&#x5BF9;&#x4E0D;&#x5E94;&#x8BE5;&#x662F;&#x7B80;&#x5355;&#x7684;&#x500D;&#x6570;&#x5173;&#x7CFB;&#xFF0C;&#x56E0;&#x4E3A;20&#x5E74;&#x56DE;&#x672C;&#x663E;&#x7136;&#x662F;&#x4E0D;&#x5B58;&#x5728;&#x4EFB;&#x4F55;&#x6CE1;&#x6CAB;&#x7684;&#x3002;</p><p>&#x5927;&#x6982;&#x5C31;&#x662F;&#x8FD9;&#x6837;&#xFF0C;&#x672A;&#x6765;&#x4E09;&#x5E74;&#x7684;&#x623F;&#x4EF7;&#x8D70;&#x52BF;&#x56FE;&#x5DF2;&#x7ECF;&#x90FD;&#x6807;&#x6CE8;&#x597D;&#x4E86;&#xFF0C;&#x6A2A;&#x76D8;&#xFF0C;&#x800C;&#x4E14;&#x4F1A;&#x9634;&#x8DCC;&#xFF0C;&#x6211;&#x4F30;&#x8BA1;20%&#x7684;&#x56DE;&#x8C03;&#x5E45;&#x5EA6;&#x5E94;&#x8BE5;&#x662F;&#x6709;&#x7684;&#xFF0C;&#x518D;&#x591A;&#x5C31;&#x5F88;&#x96BE;&#x4E86;&#xFF0C;&#x56E0;&#x4E3A;&#x518D;&#x591A;&#x7684;&#x8BDD;&#xFF0C;&#x623F;&#x4EF7;&#x5C31;&#x8981;&#x5D29;&#x4E86;&#xFF0C;&#x653F;&#x5E9C;&#x80AF;&#x5B9A;&#x64A4;&#x9500;&#x7BA1;&#x5236;&#x653F;&#x7B56;&#x6765;&#x7EF4;&#x62A4;&#x623F;&#x4EF7;&#x3002;</p>
</div>				
				
								
				
						
			
