
<h1>
						
						北京公积金政策被再次大量修正 | 夜报						
					</h1>
            
							
			<div class="rich_media_content " id="js_content">
<section data-role="outer" label="Powered by 135editor.com"><p><span>&#x524D;&#x4E00;&#x6BB5;&#x65F6;&#x95F4;&#xFF0C;&#x5317;&#x4EAC;&#x521A;&#x521A;&#x4FEE;&#x6B63;&#x8FC7;&#x516C;&#x79EF;&#x91D1;&#x653F;&#x7B56;&#xFF0C;&#x5927;&#x5E45;&#x964D;&#x4F4E;&#x4E86;&#x516C;&#x79EF;&#x91D1;&#x7684;&#x5B58;&#x7F34;&#x6BD4;&#x4F8B;&#xFF0C;&#x4ECE;&#x56FA;&#x5B9A;&#x7684;12%&#x7684;&#x5B58;&#x7F34;&#x6BD4;&#x4F8B;&#x4FEE;&#x6B63;&#x4E3A;5~12%&#xFF0C;&#x7136;&#x540E;&#x6240;&#x6709;&#x7684;&#x4F01;&#x4E1A;&#xFF0C;&#x5305;&#x62EC;&#x534E;&#x4E3A;&#x8FD9;&#x6837;&#x7684;&#x6D53;&#x7709;&#x5927;&#x773C;&#x7684;&#x5B69;&#x5B50;&#xFF0C;&#x90FD;&#x7ACB;&#x523B;&#x4FEE;&#x6B63;&#x4E3A;5%&#x3002;</span></p><p><span>&#x800C;&#x4ECA;&#x5929;&#xFF0C;&#x5317;&#x4EAC;&#x518D;&#x5EA6;&#x4FEE;&#x6539;&#x4E86;&#x516C;&#x79EF;&#x91D1;&#x653F;&#x7B56;&#xFF0C;&#x5BA3;&#x5E03;&#x4E86;&#x6700;&#x65B0;&#x7684;&#x516C;&#x79EF;&#x91D1;&#x65B0;&#x653F;&#xFF0C;&#x6700;&#x65B0;&#x7684;&#x653F;&#x7B56;&#x5BA3;&#x5E03;&#xFF0C;&#x516C;&#x79EF;&#x91D1;&#x201C;&#x8BA4;&#x623F;&#x53C8;&#x8BA4;&#x8D37;&#x201D;&#x3001;&#x201C;&#x7F34;&#x5B58;&#x989D;&#x5EA6;&#x4E0E;&#x7F34;&#x5B58;&#x5E74;&#x9650;&#x6302;&#x94A9;&#x201D;</span></p><p><span>&#x5728;&#x5317;&#x4EAC;&#xFF0C;&#x516C;&#x79EF;&#x91D1;&#x6BCF;&#x7F34;&#x5B58;1&#x5E74;&#x53EF;&#x8D37;10&#x4E07;&#xFF0C;&#x6700;&#x9AD8;&#x53EF;&#x8D37;&#x6B3E;120&#x4E07;&#xFF0C;&#x6362;&#x53E5;&#x8BDD;&#x8BF4;&#xFF0C;&#x5982;&#x679C;&#x4F60;&#x662F;&#x521A;&#x6BD5;&#x4E1A;&#x4E00;&#x5E74;&#x7684;&#x5B66;&#x751F;&#xFF0C;&#x54EA;&#x6015;&#x4F60;&#x6E05;&#x534E;&#x6BD5;&#x4E1A;&#x8FDB;&#x4E16;&#x754C;500&#x5F3A;&#xFF0C;&#x6700;&#x591A;&#x8D37;&#x6B3E;20&#x4E07;&#x5143;&#x3002;</span></p><p><span>&#x4E8C;&#x5957;&#x623F;&#x65E2;&#x8BA4;&#x623F;&#x53C8;&#x8BA4;&#x8D37;&#xFF0C;&#x6700;&#x9AD8;&#x8D37;&#x6B3E;&#x989D;&#x5EA6;&#x4ECE;80&#x4E07;&#x5143;&#x964D;&#x4F4E;&#x5230;60&#x4E07;&#x5143;&#xFF0C;&#x8FD9;&#x4E2A;&#x5C31;&#x4E0D;&#x8C08;&#x4E86;&#xFF0C;&#x5B9E;&#x9645;&#x542B;&#x4E49;&#x7B49;&#x4E8E;&#x5B57;&#x9762;&#x610F;&#x601D;&#x3002;</span></p><p><span>&#x9996;&#x4ED8;&#x6BD4;&#x4F8B;&#x5927;&#x5E45;&#x4E0A;&#x5347;&#xFF0C;&#x4E0D;&#x518D;&#x7EDF;&#x4E00;20%&#xFF0C;&#x666E;&#x5B85;&#x6539;&#x4E3A;35%&#xFF0C;&#x4E8C;&#x5957;&#x975E;&#x666E;80%&#xFF0C;&#x5B9E;&#x9645;&#x542B;&#x4E49;&#x7B49;&#x4E8E;&#x5B57;&#x9762;&#x610F;&#x601D;&#xFF0C;&#x5BF9;&#x4E8E;&#x5317;&#x4EAC;&#x52A8;&#x8F84;10&#x4E07;&#x4E00;&#x5E73;&#x7684;&#x623F;&#x4EF7;&#x6765;&#x8BF4;&#xFF0C;35%&#x7684;&#x9996;&#x4ED8;&#x57FA;&#x672C;&#x4EE3;&#x8868;&#x666E;&#x901A;&#x5E74;&#x8F7B;&#x4EBA;&#x53EF;&#x4EE5;&#x4E0D;&#x518D;&#x8003;&#x8651;&#x5317;&#x4EAC;&#x4E70;&#x623F;&#x4E86;&#xFF0C;&#x56DE;&#x8001;&#x5BB6;&#x8003;&#x8651;&#x4E00;&#x4E0B;&#x5427;&#x3002;</span></p><p><img class="" data-copyright="0" data-ratio="1.1173184357541899" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF4Y16LOYgPfhKutvJOA3RJWyAyfIpOQRsQ2WZPhm7W1u8T0Dmg7BqNkG90SvP0JMdbXSdM0bHEodw/640?wx_fmt=png" data-type="png" data-w="537"></p><p><span>&#x6211;&#x8BA4;&#x4E3A;&#x6700;&#x91CD;&#x8981;&#x7684;&#x51E0;&#x70B9;&#x5C31;&#x662F;&#x4E0A;&#x9762;&#x8FD9;&#x51E0;&#x4E2A;&#xFF0C;&#x5176;&#x4ED6;&#x7684;&#x90FD;&#x65E0;&#x6240;&#x8C13;&#xFF0C;&#x7B80;&#x5355;&#x7684;&#x6765;&#x8BF4;&#xFF0C;&#x968F;&#x7740;&#x623F;&#x4EF7;&#x7684;&#x8FD9;&#x4E00;&#x8F6E;&#x7FFB;&#x500D;&#x98D9;&#x5347;&#xFF0C;&#x5317;&#x4EAC;&#x7684;&#x516C;&#x79EF;&#x91D1;&#x4E0D;&#x4EC5;&#x6CA1;&#x6709;&#x8DDF;&#x968F;&#x98D9;&#x5347;&#xFF0C;&#x53CD;&#x800C;&#x5F00;&#x59CB;&#x538B;&#x7F29;&#xFF0C;&#x672C;&#x6765;&#x623F;&#x4EF7;&#x7FFB;&#x500D;&#x540E;&#xFF0C;&#x516C;&#x79EF;&#x91D1;&#x5C31;&#x660E;&#x663E;&#x4E0D;&#x591F;&#x7528;&#x4E86;&#xFF0C;&#x5982;&#x4ECA;&#x518D;&#x5EA6;&#x538B;&#x7F29;&#xFF0C;&#x5F53;&#x7136;&#x66F4;&#x4E0D;&#x591F;&#x7528;&#x4E86;&#x3002;&#x867D;&#x7136;&#x90FD;&#x662F;&#x4E0D;&#x591F;&#x7528;&#xFF0C;&#x6CA1;&#x5565;&#x533A;&#x522B;&#xFF0C;&#x4E0D;&#x8FC7;&#x8FD9;&#x8868;&#x660E;&#x4E86;&#x653F;&#x5E9C;&#x7684;&#x4E00;&#x4E2A;&#x6001;&#x5EA6;&#x3002;</span><br></p><p><span>&#x4E4B;&#x524D;&#x7684;&#x4E00;&#x6CE2;&#x516C;&#x79EF;&#x91D1;&#x4FEE;&#x6539;&#xFF0C;&#x628A;&#x7F34;&#x7EB3;&#x516C;&#x79EF;&#x91D1;&#x7684;&#x989D;&#x5EA6;&#x4ECE;12%&#x4E0B;&#x6D6E;&#x5230;5%&#xFF0C;&#x5927;&#x5E45;&#x5EA6;&#x7684;&#x51CF;&#x5C11;&#x4E86;&#x5317;&#x4EAC;&#x516C;&#x79EF;&#x91D1;&#x7684;&#x6536;&#x5165;&#xFF0C;&#x4E3A;&#x4EC0;&#x4E48;&#x613F;&#x610F;&#x628A;&#x81EA;&#x5DF1;&#x7684;&#x6536;&#x5165;&#x964D;&#x4F4E;&#xFF0C;&#x5F88;&#x660E;&#x663E;&#x662F;&#x7ED9;&#x793E;&#x4FDD;&#x8BA9;&#x8DEF;&#xFF0C;&#x56E0;&#x4E3A;&#x793E;&#x4FDD;&#x5DF2;&#x7ECF;&#x4E0D;&#x591F;&#x7528;&#x4E86;&#xFF0C;&#x5728;&#x524A;&#x51CF;&#x516C;&#x79EF;&#x91D1;&#x7684;&#x57FA;&#x7840;&#x4E0A;&#xFF0C;&#x5404;&#x5730;&#x66FE;&#x96F6;&#x661F;&#x53D1;&#x751F;&#x7A0E;&#x52A1;&#x5C40;&#x5E26;&#x5934;&#x50AC;&#x7F34;&#x793E;&#x4FDD;&#x7684;&#x4E8B;&#x4EF6;&#xFF0C;&#x8FD9;&#x8868;&#x660E;&#x653F;&#x5E9C;&#x5E0C;&#x671B;&#x5728;&#x4E0D;&#x8D85;&#x8FC7;&#x4F01;&#x4E1A;&#x8D1F;&#x62C5;&#x6781;&#x9650;&#x7684;&#x57FA;&#x7840;&#x4E0A;&#xFF0C;&#x4F18;&#x5148;&#x4EE5;&#x793E;&#x4FDD;&#x4E3A;&#x4E3B;&#x3002;</span></p><p><span>&#x8FD9;&#x4ECE;&#x4FA7;&#x9762;&#x4E5F;&#x53CD;&#x5E94;&#x4E00;&#x4E2A;&#x4E8B;&#x60C5;&#xFF0C;&#x90A3;&#x5C31;&#x662F;&#x5F53;&#x524D;&#x653F;&#x5E9C;&#x7684;&#x5DE5;&#x4F5C;&#x4E2D;&#x5FC3;&#xFF0C;&#x5E76;&#x4E0D;&#x662F;&#x623F;&#x4EF7;&#x3002;</span></p><p><span>~~~~~</span></p><p><span>&#x623F;&#x5730;&#x4EA7;&#x5E02;&#x573A;&#x9047;&#x51B0;&#x70B9;&#xFF0C;&#x5E7F;&#x5DDE;&#x591A;&#x697C;&#x76D8;&#x4ECE;8&#x6708;&#x5F00;&#x59CB;&#x9646;&#x7EED;&#x5F00;&#x59CB;&#x6253;&#x6298;&#x4FC3;&#x9500;&#xFF0C;&#x5305;&#x62EC;&#x4F46;&#x4E0D;&#x9650;&#x4E8E;&#xFF0C;&#x4E07;&#x79D1;&#x3001;&#x8D8A;&#x79C0;&#x3001;&#x4FDD;&#x5229;&#x3001;&#x91D1;&#x5730;&#x3001;&#x65F6;&#x4EE3;&#x7B49;&#x623F;&#x4F01;&#xFF0C;&#x901A;&#x8FC7;&#x5F00;&#x76D8;&#x4F18;&#x60E0;&#x3001;&#x63A8;&#x7279;&#x4EF7;&#x5355;&#x4F4D;&#x7B49;&#x624B;&#x6BB5;&#xFF0C;&#x5F00;&#x59CB;&#x82B1;&#x5F0F;&#x4FC3;&#x9500;&#x3002;&#x800C;&#x6052;&#x5927;&#x516C;&#x5BD3;&#x3001;&#x529E;&#x516C;&#x3001;&#x5199;&#x5B57;&#x697C;&#x3001;&#x5546;&#x94FA;&#x4EA7;&#x54C1;&#x53EF;&#x5728;89&#x6298;&#x5230;&#x57FA;&#x7840;&#x4E0A;&#xFF0C;&#x989D;&#x5916;&#x4EAB;&#x53D7;&#x6700;&#x4F4E;6&#x6298;&#x4F18;&#x60E0;&#xFF0C;&#x8FD9;&#x610F;&#x5473;&#x7740;&#x63A5;&#x8FD1;&#x534A;&#x4EF7;&#x51FA;&#x552E;&#x3002;&#x6BD4;&#x8F83;&#x70ED;&#x95E8;&#x7684;&#x5E02;&#x533A;&#x5E7F;&#x94A2;&#x65B0;&#x57CE;&#x677F;&#x5757;&#xFF0C;&#x591A;&#x697C;&#x76D8;&#x63A8;&#x51FA;&#x65B0;&#x4F18;&#x60E0;&#x3002;</span></p><p><span>&#x8FD9;&#x6837;&#x7684;&#x65B0;&#x95FB;&#xFF0C;&#x4E0D;&#x6B62;&#x5E7F;&#x5DDE;&#x6709;&#xFF0C;&#x5176;&#x4ED6;&#x5730;&#x533A;&#x4E5F;&#x591A;&#x6709;&#x62A5;&#x9053;&#xFF0C;&#x800C;&#x571F;&#x5730;&#x62CD;&#x5356;&#x9891;&#x9891;&#x6D41;&#x62CD;&#xFF0C;&#x66F4;&#x662F;&#x94FA;&#x5929;&#x76D6;&#x5730;&#x7684;&#x89C1;&#x8BF8;&#x62A5;&#x7AEF;&#x3002;</span></p><p><span>&#x8FD9;&#x4E00;&#x5207;&#x90FD;&#x6307;&#x660E;&#x4E86;&#x4E00;&#x4E2A;&#x73B0;&#x8C61;&#xFF0C;&#x623F;&#x5730;&#x4EA7;&#x589E;&#x957F;&#x771F;&#x7684;&#x505C;&#x6EDE;&#x4E86;&#xFF0C;&#x4ECA;&#x5929;&#x65F6;&#x95F4;&#x4E0D;&#x8DB3;&#xFF0C;&#x6211;&#x660E;&#x5929;&#x8BE6;&#x7EC6;&#x5206;&#x6790;&#x8FD9;&#x4E2A;&#x8BDD;&#x9898;&#x3002;</span></p><p><span>~~~</span></p><p><span>&#x4E2D;&#x7F8E;&#x6BDB;&#x8863;&#x6218;&#x6709;&#x65B0;&#x8FDB;&#x5C55;&#xFF0C;&#x4ECA;&#x5929;&#x5546;&#x52A1;&#x90E8;&#x5411;&#x5A92;&#x4F53;&#x5BA3;&#x5E03;&#x4E2D;&#x65B9;&#x786E;&#x5B9E;&#x5DF2;&#x7ECF;&#x6536;&#x5230;&#x4E86;&#x7F8E;&#x65B9;&#x7684;&#x78CB;&#x5546;&#x9080;&#x8BF7;&#xFF0C;&#x7F8E;&#x56FD;&#x5411;&#x4E2D;&#x56FD;&#x53D1;&#x51FA;&#x9080;&#x8BF7;&#xFF0C;&#x5E0C;&#x671B;&#x4E2D;&#x65B9;&#x8D74;&#x534E;&#x76DB;&#x987F;&#x78CB;&#x5546;&#xFF0C;&#x6628;&#x5929;&#x665A;&#x4E0A;&#x8FD9;&#x4E2A;&#x6D88;&#x606F;&#x5C31;&#x5F00;&#x59CB;&#x5927;&#x9762;&#x79EF;&#x6D41;&#x4F20;&#xFF0C;&#x5BCC;&#x65F6;A50&#x6307;&#x6570;&#x6DF1;&#x591C;&#x7A81;&#x7136;&#x66B4;&#x6DA8;&#xFF0C;&#x4EBA;&#x6C11;&#x5E01;&#x4E5F;&#x7A81;&#x7136;&#x66B4;&#x6DA8;&#x3002;</span></p><p><span>&#x5546;&#x52A1;&#x90E8;&#x53D1;&#x8A00;&#x4EBA;&#x9AD8;&#x5CF0;&#x4ECA;&#x5929;&#x5BF9;&#x5A92;&#x4F53;&#x56DE;&#x5E94;&#xFF0C;&#x4E2D;&#x65B9;&#x786E;&#x5B9E;&#x5DF2;&#x7ECF;&#x6536;&#x5230;&#x7F8E;&#x65B9;&#x9080;&#x8BF7;&#xFF0C;&#x5BF9;&#x6B64;&#x6301;&#x6B22;&#x8FCE;&#x6001;&#x5EA6;&#xFF0C;&#x53CC;&#x65B9;&#x6B63;&#x5728;&#x5C31;&#x4E00;&#x4E9B;&#x5177;&#x4F53;&#x7EC6;&#x8282;&#x8FDB;&#x884C;&#x6C9F;&#x901A;&#x3002;&#x4E2D;&#x65B9;&#x8BA4;&#x4E3A;&#xFF0C;&#x8D38;&#x6613;&#x51B2;&#x7A81;&#x5347;&#x7EA7;&#x4E0D;&#x7B26;&#x5408;&#x4EFB;&#x4F55;&#x4E00;&#x65B9;&#x7684;&#x5229;&#x76CA;&#x3002;</span></p><p><span>&#x6BDB;&#x8863;&#x6218;&#x8FD9;&#x4E1C;&#x897F;&#xFF0C;&#x672C;&#x6765;&#x5C31;&#x662F;&#x8FB9;&#x6253;&#x8FB9;&#x8C08;&#xFF0C;&#x6253;&#x6253;&#x8C08;&#x8C08;&#xFF0C;&#x7B2C;&#x4E00;&#x8F6E;&#x8C08;&#x5D29;&#x4E4B;&#x540E;&#xFF0C;&#x6253;&#x4E86;&#x4E8C;&#x4E09;&#x4E2A;&#x6708;&#xFF0C;&#x5982;&#x4ECA;&#x5F00;&#x59CB;&#x8FDB;&#x5165;&#x7B2C;&#x4E8C;&#x8F6E;&#x8C08;&#xFF0C;&#x8FD9;&#x662F;&#x597D;&#x4E8B;&#x554A;&#xFF0C;&#x81F3;&#x5C11;&#x4EE3;&#x8868;&#x7B2C;&#x4E00;&#x8F6E;&#x7684;&#x6218;&#x6597;&#x5DF2;&#x7ECF;&#x7ED3;&#x675F;&#x4E86;&#xFF0C;&#x6211;&#x4EEC;&#x81F3;&#x5C11;&#x4F1A;&#x6709;&#x4E00;&#x6BB5;&#x65F6;&#x95F4;&#x597D;&#x65E5;&#x5B50;&#x8FC7;&#x4E86;&#xFF0C;&#x8FD9;&#x4E1C;&#x897F;&#x672C;&#x6765;&#x5C31;&#x662F;&#x4E8C;&#x8D25;&#x4FF1;&#x4F24;&#xFF0C;&#x770B;&#x8C01;&#x71AC;&#x5F97;&#x4F4F;&#x4E86;&#x3002;</span></p><p><span>&#x53D7;&#x5230;&#x8FD9;&#x4E2A;&#x5229;&#x597D;&#x523A;&#x6FC0;&#xFF0C;&#x4ECA;&#x5929;&#x80A1;&#x5E02;&#x5927;&#x5E45;&#x9AD8;&#x5F00;&#xFF0C;&#x4F46;&#x662F;&#x968F;&#x540E;&#x53D7;&#x5230;&#x718A;&#x5E02;&#x60EF;&#x6027;&#x7838;&#x76D8;&#xFF0C;&#x9AD8;&#x5F00;&#x4F4E;&#x8D70;&#xFF0C;&#x5348;&#x540E;&#x4E00;&#x5EA6;&#x7FFB;&#x7EFF;&#xFF0C;&#x4F46;&#x662F;&#x968F;&#x540E;&#x79C0;&#x4E86;&#x4E00;&#x4E2A;&#x6DF1;V&#xFF0C;&#x5C3E;&#x76D8;&#x5927;&#x5E45;&#x62C9;&#x8D77;&#x6765;&#x3002;</span></p><p><span>&#x4EC5;&#x4ECE;&#x8FD9;&#x4E2A;&#x8D70;&#x52BF;&#x56FE;&#x800C;&#x8A00;&#xFF0C;&#x662F;&#x975E;&#x5E38;&#x5178;&#x578B;&#x7684;&#x89C1;&#x5E95;&#x8D70;&#x52BF;&#xFF0C;&#x800C;&#x6628;&#x5929;&#x6709;&#x5927;&#x91CF;&#x7684;&#x84DD;&#x7B79;&#x5D29;&#x76D8;&#xFF0C;&#x4E5F;&#x4E00;&#x5B9A;&#x7B26;&#x5408;&#x718A;&#x5E02;&#x672B;&#x671F;&#x7684;&#x89C1;&#x5E95;&#x8868;&#x793A;&#x3002;</span></p><p><span>&#x718A;&#x5E02;&#x672B;&#x671F;&#x7684;&#x89C1;&#x5E95;&#x6700;&#x5927;&#x6807;&#x5FD7;&#xFF0C;&#x5C31;&#x662F;&#x62B1;&#x56E2;&#x53D6;&#x6696;&#x7684;&#x80A1;&#x7968;&#x5F00;&#x59CB;&#x5D29;&#x76D8;&#xFF0C;&#x575A;&#x633A;&#x5728;&#x6574;&#x4E2A;&#x718A;&#x5E02;&#x91CC;&#x7684;&#x80A1;&#x7968;&#x5D29;&#x76D8;&#x7684;&#x539F;&#x56E0;&#xFF0C;&#x5C31;&#x662F;&#x56E0;&#x4E3A;&#x5176;&#x4ED6;&#x80A1;&#x7968;&#x8DCC;&#x7684;&#x592A;&#x60E8;&#x4E86;&#xFF0C;&#x4F30;&#x503C;&#x8FC7;&#x4E8E;&#x4F4E;&#x5EC9;&#xFF0C;&#x5F53;&#x62B1;&#x56E2;&#x53D6;&#x6696;&#x7684;&#x80A1;&#x7968;&#x4E0D;&#x518D;&#x4E0A;&#x6DA8;&#x4E4B;&#x540E;&#xFF0C;&#x5F88;&#x591A;&#x8D44;&#x91D1;&#x5C31;&#x5F00;&#x59CB;&#x5077;&#x5077;&#x64A4;&#x51FA;&#x8D2D;&#x4E70;&#x5176;&#x4ED6;&#x5730;&#x677F;&#x7968;&#xFF0C;&#x8FD9;&#x4E48;&#x4E00;&#x8FDB;&#x4E00;&#x51FA;&#xFF0C;&#x62B1;&#x56E2;&#x53D6;&#x6696;&#x7968;&#x5C31;&#x5D29;&#x4E86;&#x3002;</span></p><p><span>&#x5927;&#x5BB6;&#x53EF;&#x4EE5;&#x7814;&#x7A76;&#x4E00;&#x4E0B;&#xFF0C;&#x8FD9;&#x4E2A;&#x73B0;&#x8C61;&#x662F;&#x975E;&#x5E38;&#x5178;&#x578B;&#x7684;&#xFF0C;&#x5BF9;&#x4E86;&#xFF0C;&#x6211;&#x4F9D;&#x7136;&#x6CA1;&#x52A8;&#xFF0C;&#x8FD9;&#x4E2A;&#x5E95;&#x78E8;&#x4E86;2&#x4E2A;&#x591A;&#x6708;&#x4E86;&#xFF0C;&#x6211;&#x5C31;&#x4E00;&#x76F4;&#x8DB4;&#x7740;&#xFF0C;&#x575A;&#x4FE1;&#x8FD9;&#x91CC;&#x4E0D;&#x4F1A;&#x5D29;&#xFF0C;&#x968F;&#x4FBF;&#x78E8;&#x3002;</span></p><p><span>~~~</span></p><p><span>&#x524D;&#x51E0;&#x5929;&#xFF0C;&#x6709;&#x4E00;&#x5219;&#x65B0;&#x95FB;&#x5237;&#x5C4F;&#x81EA;&#x5A92;&#x4F53;&#xFF0C;&#x7EE7;&#x4E0A;&#x6B21;&#x7838;&#x51E0;&#x5341;&#x4EBF;&#x6536;&#x8D2D;&#x91CF;&#x5B50;&#x4E91;&#x4E4B;&#x540E;&#xFF0C;&#x8FD9;&#x6B21;&#x53C8;&#x6709;&#x4EBA;&#x6536;&#x8D2D;&#x81EA;&#x5A92;&#x4F53;&#x516C;&#x53F8;&#x4E86;&#xFF0C;&#x5229;&#x6B27;&#x80A1;&#x4EFD;&#x53D1;&#x5E03;&#x901A;&#x544A;&#xFF0C;&#x62DF;&#x903E;23&#x4EBF;&#x5143;&#x6536;&#x8D2D;&#x5FAE;&#x4FE1;&#x81EA;&#x5A92;&#x4F53;&#x5185;&#x5BB9;&#x8425;&#x9500;&#x516C;&#x53F8;&#x82CF;&#x5DDE;&#x68A6;&#x5609;75%&#x80A1;&#x6743;&#x3002;</span></p><p><span>&#x516C;&#x544A;&#x663E;&#x793A;&#xFF0C;&#x62DF;&#x4EE5;&#x73B0;&#x91D1;&#x6536;&#x8D2D;&#x82CF;&#x5DDE;&#x68A6;&#x5609;75%&#x80A1;&#x6743;&#xFF0C;&#x6807;&#x7684;&#x516C;&#x53F8;&#x7684;&#x6574;&#x4F53;&#x4F30;&#x503C;&#x9884;&#x8BA1;&#x4E3A;&#x5176;2018&#x5E74;&#x627F;&#x8BFA;&#x51C0;&#x5229;&#x7684;12&#x500D;&#xFF0C;&#x5373;&#x6574;&#x4F53;&#x9884;&#x4F30;&#x503C;&#x4E3A;31.20&#x4EBF;&#x5143;&#xFF1B;&#x6B64;&#x6B21;&#x4EA4;&#x6613;&#x5BF9;&#x5E94;&#x7684;&#x4EA4;&#x6613;&#x91D1;&#x989D;&#x4E3A;23.4&#x4EBF;&#x5143;&#x3002;&#x82CF;&#x5DDE;&#x68A6;&#x5609;&#x662F;&#x4E00;&#x5BB6;&#x4E3B;&#x8425;&#x5FAE;&#x4FE1;&#x81EA;&#x5A92;&#x4F53;&#x7684;&#x5185;&#x5BB9;&#x8425;&#x9500;&#x516C;&#x53F8;&#xFF0C;&#x5728;&#x7528;&#x6237;&#x6570;&#x91CF;&#x3001;&#x5BA2;&#x6237;&#x8D44;&#x6E90;&#x3001;&#x4E1A;&#x52A1;&#x80FD;&#x529B;&#x7B49;&#x65B9;&#x9762;&#x662F;&#x884C;&#x4E1A;&#x9886;&#x5148;&#x4F01;&#x4E1A;&#x4E4B;&#x4E00;&#xFF0C;&#x76EE;&#x524D;&#x5DF2;&#x79EF;&#x7D2F;&#x7EA6;2.8&#x4EBF;&#x540D;&#x8BA2;&#x9605;&#x7528;&#x6237;&#xFF0C;&#x4E3A;&#x7EA6;2500&#x5BB6;&#x5BA2;&#x6237;&#x63D0;&#x4F9B;&#x670D;&#x52A1;&#x3002;</span></p><p><span>&#x6211;&#x6253;&#x542C;&#x4E86;&#x4E00;&#x4E0B;&#xFF0C;&#x8FD9;&#x5BB6;&#x516C;&#x53F8;&#x6709;4000&#x4E2A;&#x516C;&#x4F17;&#x53F7;&#xFF0C;&#x6D41;&#x6C34;&#x5316;&#x6279;&#x91CF;&#x751F;&#x4EA7;&#x6587;&#x7AE0;&#xFF0C;&#x6055;&#x6211;&#x76F4;&#x8A00;&#xFF0C;&#x8FD9;&#x79CD;&#x516C;&#x53F8;&#x5C31;&#x662F;&#x56E0;&#x4E3A;&#x524D;&#x671F;&#x7684;&#x516C;&#x4F17;&#x53F7;&#x7EA2;&#x5229;&#x624D;&#x8D77;&#x6765;&#x7684;&#xFF0C;&#x538B;&#x6839;&#x8C08;&#x4E0D;&#x4E0A;&#x9AD8;&#x8D28;&#x91CF;&#x5185;&#x5BB9;&#xFF0C;&#x91CF;&#x5B50;&#x4E91;&#x4E5F;&#x662F;4000&#x4E2A;&#x516C;&#x4F17;&#x53F7;&#xFF0C;50&#x4E2A;&#x5C0F;&#x7F16;&#x8D1F;&#x8D23;&#xFF0C;&#x82CF;&#x5DDE;&#x68A6;&#x5609;&#x591A;&#x5C11;&#x4E2A;&#x5C0F;&#x7F16;&#xFF1F;&#x54EA;&#x6015;&#x6709;500&#x4E2A;&#xFF0C;&#x4E5F;&#x662F;&#x4E00;&#x4E2A;&#x4EBA;&#x8D1F;&#x8D23;8&#x4E2A;&#x53F7;&#xFF0C;&#x4ED6;&#x4EEC;&#x80FD;&#x751F;&#x4EA7;&#x4E2A;&#x9B3C;&#x51FA;&#x6765;&#xFF0C;&#x6211;&#x4E00;&#x4E2A;&#x4EBA;&#x8D1F;&#x8D23;&#x4E00;&#x4E2A;&#x53F7;&#x90FD;&#x7D2F;&#x6B7B;&#x4E86;&#xFF0C;&#x767D;&#x5929;&#x6709;&#x70B9;&#x4E8B;&#x60C5;&#xFF0C;&#x665A;&#x4E0A;&#x5C31;&#x4E0D;&#x80FD;&#x4FDD;&#x8BC1;&#x7A33;&#x5B9A;&#x66F4;&#x65B0;&#x3002;&#x3002;&#x3002;</span></p><p><span>&#x6240;&#x4EE5;&#xFF0C;&#x8FD9;&#x79CD;&#x516C;&#x53F8;&#x770B;&#x4F3C;&#x5F88;&#x8D5A;&#x94B1;&#xFF0C;&#x4F46;&#x662F;&#x5B9E;&#x9645;&#x4E0A;&#x662F;&#x4E00;&#x79CD;&#x8D44;&#x672C;&#x5316;&#x7684;&#x8D2A;&#x5A6A;&#x5B58;&#x5728;&#xFF0C;&#x4ED6;&#x4EEC;&#x6CA1;&#x529E;&#x6CD5;&#x548C;&#x8BFB;&#x8005;&#x5171;&#x8D62;&#x5171;&#x5B58;&#xFF0C;&#x5C5E;&#x4E8E;&#x77ED;&#x671F;&#x5957;&#x5229;&#x5F88;&#x5389;&#x5BB3;&#xFF0C;&#x4F46;&#x662F;&#x957F;&#x8FDC;&#x53D1;&#x5C55;&#x540E;&#x52B2;&#x4E0D;&#x8DB3;&#x3002;</span></p><p><span>&#x82CF;&#x5DDE;&#x68A6;&#x5609;&#x5982;&#x679C;&#x6709;4000&#x4E2A;&#x4EBA;&#x624D;&#x6765;&#x8D1F;&#x8D23;&#x8FD9;4000&#x4E2A;&#x516C;&#x4F17;&#x53F7;&#xFF0C;&#x90A3;&#x6211;&#x89C9;&#x5F97;&#x8FD8;&#x53EF;&#x4EE5;&#x6295;&#x8D44;&#x6295;&#x8D44;&#xFF0C;&#x5982;&#x679C;&#x4E0D;&#x662F;&#x7684;&#x8BDD;&#xFF0C;&#x90A3;&#x771F;&#x6CA1;&#x5565;&#x610F;&#x601D;&#xFF0C;&#x7EAF;&#x7CB9;&#x662F;&#x5229;&#x7528;&#x4ED6;&#x4EEC;&#x77ED;&#x671F;&#x5957;&#x73B0;&#x80FD;&#x529B;&#x5F3A;&#x5927;&#x6765;&#x5E2E;&#x4E0A;&#x5E02;&#x516C;&#x53F8;&#x505A;&#x8D26;&#x505A;&#x4E1A;&#x7EE9;&#xFF0C;&#x7136;&#x540E;&#x4E00;&#x8D77;&#x6536;&#x5272;&#x80A1;&#x6C11;&#x3002;</span></p><p><span>&#x6211;&#x672C;&#x8EAB;&#x5C31;&#x662F;&#x81EA;&#x5A92;&#x4F53;+&#x80A1;&#x5E02;&#x7684;&#x8D44;&#x6DF1;&#x4EBA;&#x58EB;&#xFF0C;&#x8FD9;&#x79CD;&#x73A9;&#x6CD5;&#x5957;&#x8DEF;&#x6211;&#x6709;&#x5145;&#x8DB3;&#x7684;&#x8D44;&#x5386;&#x548C;&#x8EAB;&#x4EFD;&#x53EF;&#x4EE5;&#x505A;&#x51FA;&#x9274;&#x5B9A;&#x3002;&#x867D;&#x7136;&#x6BD4;&#x8D77;&#x5927;&#x591A;&#x6570;&#x4E0A;&#x5E02;&#x516C;&#x53F8;&#x73A9;&#x7684;&#x6240;&#x8C13;&#x8D44;&#x4EA7;&#x5145;&#x8DB3;&#xFF0C;&#x6536;&#x8D2D;&#x8FD9;&#x4E2A;&#x8425;&#x9500;&#x53F7;&#x81EA;&#x5A92;&#x4F53;&#x516C;&#x53F8;&#x5DF2;&#x7ECF;&#x5F88;&#x826F;&#x5FC3;&#x4E86;&#xFF0C;&#x4F46;&#x662F;&#x5B83;&#x4F9D;&#x7136;&#x662F;&#x4E2A;&#x5751;&#xFF0C;&#x81EA;&#x5A92;&#x4F53;&#x662F;&#x65B0;&#x5174;&#x9886;&#x57DF;&#xFF0C;&#x4F1A;&#x6301;&#x7EED;&#x8F89;&#x714C;&#xFF0C;&#x4F46;&#x662F;&#x8425;&#x9500;&#x53F7;&#x771F;&#x4E0D;&#x662F;&#xFF0C;&#x8FD9;&#x5DF2;&#x7ECF;&#x662F;&#x4E0B;&#x534A;&#x573A;&#x4E86;&#x3002;&#x73B0;&#x5728;&#x7684;&#x8BFB;&#x8005;&#x8D8A;&#x6765;&#x8D8A;&#x7CBE;&#x660E;&#x4E86;&#xFF0C;&#x4ED6;&#x4EEC;&#x5728;&#x6162;&#x6162;&#x8FDB;&#x5316;&#xFF0C;&#x5DF2;&#x7ECF;&#x53EF;&#x4EE5;&#x81EA;&#x5DF1;&#x5206;&#x8FA8;&#x51FA;&#x597D;&#x5185;&#x5BB9;&#x548C;&#x574F;&#x5185;&#x5BB9;&#x4E86;&#x3002;</span></p><p><span>~~~</span></p><p><span>&#x6700;&#x540E;&#xFF0C;&#x9884;&#x544A;&#x4E00;&#x4E2A;&#x4E8B;&#x60C5;&#xFF0C;&#x4E0B;&#x5468;&#x4E8C;&#x6211;&#x8981;&#x5230;&#x5916;&#x5730;&#x5F00;&#x4F1A;&#xFF0C;&#xFF08;&#x4FDD;&#x5BC6;&#x7684;&#x90A3;&#x79CD;&#xFF09;&#xFF0C;&#x5468;&#x4E00;&#x7684;&#x98DE;&#x673A;&#xFF0C;&#x6240;&#x4EE5;&#x5468;&#x4E00;&#x6211;&#x5C3D;&#x91CF;&#x4FDD;&#x8BC1;&#x4E00;&#x7BC7;&#x591C;&#x62A5;&#x7684;&#x5185;&#x5BB9;&#x8F93;&#x51FA;&#xFF0C;&#x4E5F;&#x53EF;&#x80FD;&#x6728;&#x6709;&#x3002;&#x5468;&#x4E8C;&#x5168;&#x5929;&#x5F00;&#x4F1A;&#xFF0C;&#x665A;&#x4E0A;9&#x70B9;&#x98DE;&#x673A;&#x76F4;&#x63A5;&#x56DE;&#x6765;&#xFF0C;&#x8FD9;&#x6837;&#x53EF;&#x4EE5;&#x4FDD;&#x8BC1;&#x6B21;&#x65E5;&#x8FD8;&#x6709;&#x65F6;&#x95F4;&#x5199;&#x5934;&#x6761;&#xFF0C;&#x6240;&#x4EE5;&#x5468;&#x4E8C;&#x662F;&#x80AF;&#x5B9A;&#x5B8C;&#x5168;&#x8BF7;&#x5047;&#x7684;&#xFF0C;&#x5148;&#x548C;&#x5927;&#x5BB6;&#x8BF4;&#x4E00;&#x4E0B;&#xFF0C;&#x63D0;&#x524D;&#x8BF7;&#x4E2A;&#x5047;&#x3002;</span></p></section>
</div>				
				
								
				
						
			
