
<h1>
						
						只要换个工位，你就能当董事长						
					</h1>
            
							
			<div class="rich_media_content " id="js_content">
<section class="_135editor" data-id="4010" data-tools="135&#x7F16;&#x8F91;&#x5668;"><section class="_135editor" data-id="93346" data-tools="135&#x7F16;&#x8F91;&#x5668;"><section><section><img class="" data-ratio="1.1044776119402986" src="http://mmbiz.qpic.cn/mmbiz_gif/vVoVQ59VnF5viaAUSWJ5ItW7raeqCsCAInLCQcLEHVrslYkf2zPBl0tbOo5UkwNOh1n7VSpTGCYPDAEibK8p6j3g/640?wx_fmt=gif" data-type="gif" data-w="67" data-width="100%"></section><section><section class="135brush" data-brushtype="text">&#x559C;&#x6B22;&#x6211;&#x7684;&#x90FD;&#x5173;&#x6CE8;&#x6211;&#x4E86;~</section></section></section></section><section data-role="outer" label="Powered by 135editor.com"><section class="_135editor" data-info="135&#x4E00;&#x952E;&#x6392;&#x7248;"><section><p><span>&#x897F;&#x5B89;&#x6709;&#x4E00;&#x5BB6;&#x56FD;&#x4F01;&#xFF0C;&#x8D44;&#x4EA7;&#x8FBE;&#x5230;1270&#x4EBF;&#xFF0C;&#x8FD9;&#x4E48;&#x5E9E;&#x5927;&#x7684;&#x516C;&#x53F8;&#xFF0C;&#x6210;&#x4E3A;&#x5B83;&#x7684;&#x8463;&#x4E8B;&#x957F;&#x548C;&#x603B;&#x7ECF;&#x7406;&#xFF0C;&#x6216;&#x8005;&#x6210;&#x4E3A;&#x5B83;&#x7684;&#x8463;&#x4E8B;&#xFF0C;&#x8FDB;&#x5165;&#x8463;&#x4E8B;&#x4F1A;&#x662F;&#x4E0D;&#x662F;&#x4E00;&#x4EF6;&#x7279;&#x522B;&#x98CE;&#x5149;&#x7684;&#x4E8B;&#xFF1F;</span><br></p><p><span>&#x80AF;&#x5B9A;&#x98CE;&#x5149;&#x554A;&#xFF0C;&#x6CA1;&#x770B;&#x8FC7;&#x7535;&#x89C6;&#x5267;&#x561B;&#xFF0C;&#x91CC;&#x9762;&#x7684;&#x8463;&#x4E8B;&#x4F1A;&#x90FD;&#x662F;&#x8D44;&#x672C;&#x6697;&#x6218;&#xFF0C;&#x5200;&#x5149;&#x8840;&#x5F71;&#xFF0C;&#x80FD;&#x8FDB;&#x8463;&#x4E8B;&#x4F1A;&#x7684;&#xFF0C;&#x4E00;&#x5B9A;&#x662F;&#x4E0A;&#x6D41;&#x793E;&#x4F1A;&#x7684;&#x7CBE;&#x82F1;&#x3002;&#x4E0D;&#x8FC7;&#x73B0;&#x5728;&#x6709;&#x4E00;&#x6761;&#x6377;&#x5F84;&#x53EF;&#x4EE5;&#x6210;&#x4E3A;&#x8FD9;&#x6837;&#x7684;&#x4EBA;&#x4E0A;&#x4EBA;&#xFF0C;&#x90A3;&#x5C31;&#x662F;&#x6362;&#x4E00;&#x4E2A;&#x5DE5;&#x4F4D;&#xFF0C;&#x642C;&#x5230;&#x8D22;&#x52A1;&#x603B;&#x76D1;&#x5BF9;&#x9762;&#x53BB;&#x5750;&#x5C31;&#x53EF;&#x4EE5;&#x4E00;&#x6B65;&#x767B;&#x5929;&#x4E86;&#x3002;</span></p><section class="_135editor" data-id="92603" data-tools="135&#x7F16;&#x8F91;&#x5668;"><section><section><img class="" data-ratio="1.3333333333333333" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF6ibC3pSehD17BzOXmibqd5Y9OGg9FiamMWqybNyWGYScXRPKXF9diaib7xnFSxRUkC7Eic1AjWUbVXOUCw/640?wx_fmt=png" data-type="png" data-w="45" data-width="100%"></section><section><section><section class="135brush" data-brushtype="text">80&#x540E;&#x7684;&#x8463;&#x4E8B;&#x957F;&#x548C;90&#x540E;&#x7684;&#x8463;&#x4E8B;</section></section></section></section></section><p><span>&#x897F;&#x5B89;&#x8FD9;&#x5BB6;&#x5E9E;&#x5927;&#x7684;&#x56FD;&#x4F01;&#xFF0C;&#x540D;&#x53EB;&#x897F;&#x5B89;&#x9AD8;&#x65B0;&#xFF0C;&#x4ED6;&#x6700;&#x8FD1;&#x53D1;&#x5E03;&#x4E86;&#x4E00;&#x5219;&#x516C;&#x544A;&#xFF0C;&#x8BF4;&#x7ECF;&#x8FC7;&#x5168;&#x4F53;&#x80A1;&#x4E1C;&#x8868;&#x51B3;&#xFF0C;&#x9009;&#x4E3E;&#x674E;&#x751C;&#x4E3A;&#x8463;&#x4E8B;&#x957F;+&#x6CD5;&#x4EBA;&#xFF0C;&#x8D75;&#x96EA;&#x83B9;&#x3001;&#x6731;&#x73A5;&#x4E3A;&#x8463;&#x4E8B;&#xFF0C;&#x540C;&#x65F6;&#x674E;&#x751C;&#x517C;&#x4EFB;&#x603B;&#x7ECF;&#x7406;&#x3002;</span></p><p><span>&#x5A92;&#x4F53;&#x6DF1;&#x6316;&#x4E4B;&#x540E;&#x53D1;&#x73B0;&#xFF0C;&#x674E;&#x751C;&#x53EA;&#x662F;&#x4E00;&#x4F4D;80&#x540E;&#xFF08;84&#x5E74;&#xFF09;&#xFF0C;&#x800C;&#x5176;&#x4F59;&#x4E8C;&#x4F4D;&#x65B0;&#x664B;&#x8463;&#x4E8B;&#x53EA;&#x662F;90&#x540E;&#xFF08;93&#x5E74;&#x548C;95&#x5E74;&#xFF09;&#x800C;&#x5DF2;&#xFF0C;&#x8FD9;&#x91CC;&#x9762;&#x6709;&#x4EC0;&#x4E48;&#x4E0D;&#x53EF;&#x544A;&#x4EBA;&#x7684;&#x79D8;&#x5BC6;&#x5417;&#xFF1F;&#x674E;&#x751C;&#x662F;&#x67D0;&#x4F4D;&#x5B98;&#x4E8C;&#x4EE3;&#x4E0B;&#x6765;&#x9540;&#x91D1;&#x7684;&#x5417;&#xFF1F;&#x600E;&#x4E48;&#x80FD;&#x5347;&#x5230;&#x5982;&#x6B64;&#x9AD8;&#x4F4D;&#xFF0C;&#x8FD8;&#x662F;&#x8BF4;&#x897F;&#x5B89;&#x9AD8;&#x65B0;&#x4E00;&#x4E0B;&#x5B50;&#x53D1;&#x6398;&#x4E86;&#x4E09;&#x4F4D;&#x5929;&#x624D;&#x3002;</span></p><p><span>&#x7ED3;&#x679C;&#x8206;&#x8BBA;&#x53D1;&#x9175;&#x4E4B;&#x540E;&#xFF0C;&#x4ECA;&#x5929;&#x897F;&#x5B89;&#x9AD8;&#x65B0;&#x51FA;&#x6765;&#x89E3;&#x91CA;&#xFF0C;&#x8BF4;&#x8FD9;&#x4E09;&#x4F4D;&#x8463;&#x4E8B;&#x4E0D;&#x662F;&#x4EC0;&#x4E48;&#x5B98;&#x4E8C;&#x4EE3;&#xFF0C;&#x53EA;&#x662F;&#x666E;&#x901A;&#x5458;&#x5DE5;&#xFF0C;&#x4E3A;&#x4E86;&#x8BC1;&#x660E;&#x4ED6;&#x4EEC;&#x8EAB;&#x4EFD;&#x666E;&#x901A;&#xFF0C;&#x6CA1;&#x6709;&#x6253;&#x62DB;&#x547C;&#x7B49;&#x8150;&#x8D25;&#x73B0;&#x8C61;&#xFF0C;&#x8FD8;&#x7EC6;&#x5FC3;&#x7684;&#x8D34;&#x51FA;&#x4E86;&#x5979;&#x4EEC;&#x7684;&#x5DE5;&#x8D44;&#x3002;</span></p><p><img class="" data-copyright="0" data-ratio="1.536764705882353" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF6ibC3pSehD17BzOXmibqd5Y9W96WyoU5ymeetbWu6JU0fnk4TdYztOyZNEfyppkb8vumF4rz53pePQ/640?wx_fmt=png" data-type="png" data-w="544"></p><p><span>&#x8FD9;&#x4E2A;&#x5DE5;&#x8D44;&#x771F;&#x7684;&#x4E0D;&#x9AD8;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x5979;&#x4EEC;&#x8FD8;&#x90FD;&#x662F;&#x81F3;&#x5C11;&#x672C;&#x79D1;&#x6BD5;&#x4E1A;&#x51FA;&#x6765;&#x7684;&#xFF0C;&#x5BF9;&#x5F97;&#x8D77;&#x8FD9;&#x4EFD;&#x5DE5;&#x8D44;&#xFF0C;&#x90A3;&#x65E2;&#x7136;&#x6CA1;&#x6709;&#x5F87;&#x79C1;&#x821E;&#x5F0A;&#x73B0;&#x8C61;&#xFF0C;&#x4E3A;&#x4EC0;&#x4E48;&#x4F1A;&#x9009;&#x4E3E;&#x5979;&#x4EEC;&#x4E3A;&#x8463;&#x4E8B;&#x3001;&#x8463;&#x4E8B;&#x957F;&#x5462;&#xFF1F;</span><br></p><p><span>&#x90A3;&#x662F;&#x56E0;&#x4E3A;&#x76EE;&#x524D;&#x4E2D;&#x56FD;&#x73B0;&#x884C;&#x5236;&#x5EA6;&#x6709;&#x5DE8;&#x5927;&#x6F0F;&#x6D1E;&#xFF0C;&#x8FD9;&#x6B21;&#x4E8B;&#x4EF6;&#x81F3;&#x5C11;&#x6D89;&#x53CA;&#x5230;&#x5730;&#x65B9;&#x878D;&#x8D44;&#x5E73;&#x53F0;&#x4F7F;&#x7528;&#x58F3;&#x516C;&#x53F8;&#x3001;&#x6CD5;&#x4EBA;&#x53EA;&#x662F;&#x7B7E;&#x5B57;&#x673A;&#x5668;&#x3001;&#x4EE5;&#x53CA;&#x8463;&#x4E8B;&#x4F1A;&#x5F62;&#x540C;&#x865A;&#x8BBE;&#x7B49;&#x4E09;&#x4E2A;&#x95EE;&#x9898;&#x3002;</span></p><section class="_135editor" data-id="92603" data-tools="135&#x7F16;&#x8F91;&#x5668;"><section><section><img class="" data-ratio="1.3333333333333333" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF6ibC3pSehD17BzOXmibqd5Y9OGg9FiamMWqybNyWGYScXRPKXF9diaib7xnFSxRUkC7Eic1AjWUbVXOUCw/640?wx_fmt=png" data-type="png" data-w="45" data-width="100%"></section><section><section><section class="135brush" data-brushtype="text">&#x5730;&#x65B9;&#x878D;&#x8D44;&#x5E73;&#x53F0;</section></section></section></section></section><p><span>&#x9996;&#x5148;&#xFF0C;&#x8FD9;&#x6B21;&#x7684;&#x4E3B;&#x89D2;&#x897F;&#x5B89;&#x9AD8;&#x65B0;&#xFF0C;&#x662F;&#x4E00;&#x4E2A;&#x5178;&#x578B;&#x7684;&#x5730;&#x65B9;&#x6027;&#x878D;&#x8D44;&#x5E73;&#x53F0;&#xFF0C;&#x5B83;&#x538B;&#x6839;&#x5C31;&#x662F;&#x4E00;&#x4E2A;&#x58F3;&#x516C;&#x53F8;&#xFF0C;&#x8FD9;&#x6837;&#x7684;&#x516C;&#x53F8;&#x5728;&#x4E2D;&#x56FD;&#x591A;&#x5982;&#x725B;&#x6BDB;&#xFF0C;&#x4E00;&#x70B9;&#x90FD;&#x4E0D;&#x7F55;&#x89C1;&#x3002;</span></p><p><span>&#x4EC0;&#x4E48;&#x53EB;&#x5730;&#x65B9;&#x878D;&#x8D44;&#x5E73;&#x53F0;&#xFF0C;&#x90A3;&#x662F;&#x56E0;&#x4E3A;&#x6309;&#x7167;&#x4E2D;&#x56FD;&#x73B0;&#x884C;&#x7684;&#x89C4;&#x5B9A;&#xFF0C;&#x653F;&#x5E9C;&#x8FD9;&#x4E2A;&#x4E3B;&#x4F53;&#xFF0C;&#x53EA;&#x80FD;&#x53D1;&#x884C;&#x653F;&#x5E9C;&#x503A;&#x5238;&#xFF0C;&#x6CA1;&#x6709;&#x8D44;&#x683C;&#x4F7F;&#x7528;&#x591A;&#x9879;&#x4F01;&#x4E1A;&#x878D;&#x8D44;&#x5DE5;&#x5177;&#xFF0C;&#x5730;&#x65B9;&#x653F;&#x5E9C;&#x4E3A;&#x4E86;&#x83B7;&#x5F97;&#x5927;&#x91CF;&#x8D44;&#x91D1;&#x6765;&#x8FDB;&#x884C;&#x57FA;&#x5EFA;&#xFF0C;&#x5C31;&#x81EA;&#x5DF1;&#x6CE8;&#x518C;&#x4E00;&#x5BB6;&#x516C;&#x53F8;&#xFF0C;&#x8868;&#x9762;&#x4E0A;&#x662F;&#x516C;&#x53F8;&#xFF0C;&#x5B9E;&#x9645;&#x4E0A;&#x5C31;&#x662F;&#x5730;&#x65B9;&#x653F;&#x5E9C;&#x81EA;&#x5DF1;&#x3002;</span></p><p><span>&#x6709;&#x4E86;&#x516C;&#x53F8;&#x4E4B;&#x540E;&#xFF0C;&#x5730;&#x65B9;&#x653F;&#x5E9C;&#x5C31;&#x53EF;&#x4EE5;&#x7ED5;&#x5F00;&#x653F;&#x5E9C;&#x76D1;&#x7BA1;&#xFF0C;&#x76F4;&#x63A5;&#x4EE5;&#x516C;&#x53F8;&#x7684;&#x540D;&#x4E49;&#x53D1;&#x884C;&#x4F01;&#x4E1A;&#x503A;&#xFF0C;&#x8FD9;&#x4E2A;&#x5BA1;&#x6279;&#x5C31;&#x677E;&#x591A;&#x4E86;&#xFF0C;&#x8FD8;&#x80FD;&#x76F4;&#x63A5;&#x8D37;&#x6B3E;&#xFF0C;&#x4F7F;&#x7528;&#x6760;&#x6746;&#x6210;&#x7ACB;&#x4EA7;&#x4E1A;&#x57FA;&#x91D1;&#x7B49;&#x7B49;&#xFF0C;&#x5404;&#x79CD;&#x4E94;&#x82B1;&#x516B;&#x95E8;&#x7684;&#x878D;&#x8D44;&#x624B;&#x6BB5;&#x90FD;&#x80FD;&#x7528;&#x4E0A;&#xFF0C;&#x64CD;&#x4F5C;&#x8D77;&#x6765;&#x6BD4;&#x4EE5;&#x524D;&#x7B80;&#x5355;&#x592A;&#x591A;&#x4E86;&#x3002;</span></p><p><span>&#x6240;&#x4EE5;&#xFF0C;&#x4E2D;&#x534E;&#x5927;&#x5730;&#x4E0A;&#xFF0C;&#x4F5C;&#x4E3A;&#x5730;&#x65B9;&#x653F;&#x5E9C;&#x878D;&#x8D44;&#x5E73;&#x53F0;&#x7684;&#x58F3;&#x516C;&#x53F8;&#x904D;&#x5730;&#x5F00;&#x82B1;&#xFF0C;&#x4E3A;&#x4EC0;&#x4E48;&#x8BF4;&#x5730;&#x65B9;&#x503A;&#x89C4;&#x6A21;&#x5F88;&#x96BE;&#x7EDF;&#x8BA1;&#xFF0C;&#x90A3;&#x662F;&#x56E0;&#x4E3A;&#x8FD9;&#x4E9B;&#x503A;&#x52A1;&#x90FD;&#x4E0D;&#x662F;&#x5730;&#x65B9;&#x653F;&#x5E9C;&#x53D1;&#x884C;&#x7684;&#xFF0C;&#x90FD;&#x662F;&#x8FD9;&#x4E9B;&#x58F3;&#x516C;&#x53F8;&#x53D1;&#x884C;&#x7684;&#xFF0C;&#x4F46;&#x662F;&#x5B9E;&#x9645;&#x4E0A;&#x4ED6;&#x4EEC;&#x90FD;&#x662F;&#x5730;&#x65B9;&#x503A;&#x3002;</span></p><p><span>&#x4F46;&#x662F;&#x5F53;&#x4E2D;&#x592E;&#x7EDF;&#x8BA1;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4ECE;&#x8D26;&#x9762;&#x4E0A;&#x770B;&#xFF0C;&#x8FD9;&#x4E9B;&#x516C;&#x53F8;&#x548C;&#x5730;&#x65B9;&#x653F;&#x5E9C;&#x4E00;&#x6BDB;&#x94B1;&#x5173;&#x7CFB;&#x90FD;&#x6CA1;&#x6709;&#xFF0C;&#x4F60;&#x67E5;&#x5B9E;&#x5230;&#x8FD9;&#x5BB6;&#x516C;&#x53F8;&#x4E86;&#xFF0C;&#x4F1A;&#x7ACB;&#x523B;&#x723D;&#x5FEB;&#x7684;&#x627F;&#x8BA4;&#xFF0C;&#x5982;&#x679C;&#x4F60;&#x6CA1;&#x6709;&#x67E5;&#x5B9E;&#x5230;&#x8FD9;&#x5BB6;&#x516C;&#x53F8;&#xFF0C;&#x90A3;&#x8FD9;&#x5BB6;&#x516C;&#x53F8;&#x7684;&#x503A;&#x52A1;&#x5C31;&#x548C;&#x653F;&#x5E9C;&#x6CA1;&#x5173;&#x7CFB;&#x3002;&#x6CA1;&#x6709;&#x5730;&#x65B9;&#x4F1A;&#x79EF;&#x6781;&#x4E3B;&#x52A8;&#x4E0A;&#x62A5;&#x8FD9;&#x4E9B;&#x503A;&#x52A1;&#x8D44;&#x6599;&#x7684;&#xFF0C;&#x4F60;&#x8BA9;&#x4E2D;&#x592E;&#x600E;&#x4E48;&#x6C47;&#x603B;&#x8FD9;&#x4E9B;&#x503A;&#x52A1;&#x4FE1;&#x606F;&#xFF0C;&#x4E2D;&#x56FD;&#x90A3;&#x4E48;&#x5927;&#xFF0C;&#x795E;&#x4ED9;&#x4E5F;&#x65E0;&#x6CD5;&#x7EDF;&#x8BA1;&#x554A;&#x3002;</span></p><p><span>&#x56E0;&#x4E3A;&#x8FD9;&#x79CD;&#x5730;&#x65B9;&#x878D;&#x8D44;&#x5E73;&#x53F0;&#x58F3;&#x516C;&#x53F8;&#x7684;&#x5B98;&#x65B9;&#x8EAB;&#x4EFD;&#xFF0C;&#x5B83;&#x4EEC;&#x7684;&#x5B9E;&#x9645;&#x63A7;&#x5236;&#x4EBA;&#x901A;&#x5E38;&#x90FD;&#x662F;&#x653F;&#x5E9C;&#x5B98;&#x5458;&#xFF0C;&#x4F8B;&#x5982;&#x8FD9;&#x4E2A;&#x897F;&#x5B89;&#x9AD8;&#x65B0;&#x516C;&#x53F8;&#xFF0C;&#x5B9E;&#x9645;&#x63A7;&#x5236;&#x4EBA;&#x662F;&#x897F;&#x5B89;&#x9AD8;&#x65B0;&#x533A;&#x7BA1;&#x59D4;&#x4F1A;&#x8D22;&#x653F;&#x5C40;&#x7684;&#x5C40;&#x957F;&#xFF0C;&#x8FD9;&#x5BB6;&#x516C;&#x53F8;&#x5B9E;&#x9645;&#x4E0A;&#x5C31;&#x662F;&#x897F;&#x5B89;&#x9AD8;&#x65B0;&#x533A;&#x7BA1;&#x59D4;&#x4F1A;&#x8D22;&#x653F;&#x5C40;&#x76F4;&#x5C5E;&#x7684;&#x516C;&#x53F8;&#xFF0C;&#x800C;&#x5982;&#x679C;&#x518D;&#x8FDB;&#x4E00;&#x6B65;&#x8BF4;&#xFF0C;&#x5B9E;&#x9645;&#x63A7;&#x5236;&#x4EBA;&#x5176;&#x5B9E;&#x662F;&#x5F53;&#x5730;&#x653F;&#x5E9C;&#x3002;</span></p><p><span>&#x5728;&#x5404;&#x79CD;&#x5730;&#x65B9;&#x878D;&#x8D44;&#x5E73;&#x53F0;&#x4E0A;&#x9762;&#xFF0C;&#x7C7B;&#x4F3C;&#x7684;&#x64CD;&#x4F5C;&#x975E;&#x5E38;&#x666E;&#x904D;&#xFF0C;&#x6240;&#x4EE5;&#x5BF9;&#x4E8E;&#x8FD9;&#x6837;&#x7684;&#x516C;&#x53F8;&#x6765;&#x8BF4;&#xFF0C;&#x8C01;&#x5F53;&#x540D;&#x4E49;&#x63A7;&#x5236;&#x4EBA;&#x538B;&#x6839;&#x65E0;&#x6240;&#x8C13;&#xFF0C;&#x5C31;&#x7B97;&#x8868;&#x9762;&#x7684;&#x5B9E;&#x9645;&#x63A7;&#x5236;&#x4EBA;&#x8D22;&#x653F;&#x5C40;&#x957F;&#xFF0C;&#x90A3;&#x4E5F;&#x662F;&#x4EE3;&#x6301;&#x4EE3;&#x7BA1;&#x8FD9;&#x4E9B;&#x8D22;&#x4EA7;&#x800C;&#x5DF2;&#xFF0C;&#x4F60;&#x6562;&#x632A;&#x7528;&#x8FD9;&#x4E9B;&#x8D44;&#x4EA7;&#x8BD5;&#x8BD5;&#xFF0C;&#x7ACB;&#x9A6C;&#x5C31;&#x4F1A;&#x628A;&#x4F60;&#x9001;&#x8FDB;&#x5927;&#x7262;&#x3002;</span></p><section class="_135editor" data-id="92603" data-tools="135&#x7F16;&#x8F91;&#x5668;"><section><section><img class="" data-ratio="1.3333333333333333" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF6ibC3pSehD17BzOXmibqd5Y9OGg9FiamMWqybNyWGYScXRPKXF9diaib7xnFSxRUkC7Eic1AjWUbVXOUCw/640?wx_fmt=png" data-type="png" data-w="45" data-width="100%"></section><section><section><section class="135brush" data-brushtype="text">&#x6CD5;&#x4EBA;&#x538B;&#x6839;&#x6CA1;&#x5565;&#x7528;</section></section></section></section></section><p><span>&#x8FD9;&#x4EF6;&#x4E8B;&#x5F15;&#x53D1;&#x5982;&#x6B64;&#x5DE8;&#x5927;&#x7684;&#x6CE2;&#x6F9C;&#xFF0C;&#x5176;&#x5B9E;&#x8FD8;&#x548C;&#x516C;&#x4F17;&#x7684;&#x7B2C;&#x4E8C;&#x4E2A;&#x8BEF;&#x533A;&#x6709;&#x5173;&#xFF0C;&#x90A3;&#x5C31;&#x662F;&#x5BF9;&#x4E8E;&#x6CD5;&#x4EBA;&#x7684;&#x7406;&#x89E3;&#x51FA;&#x4E86;&#x95EE;&#x9898;&#x3002;</span></p><p><span>&#x5728;&#x516C;&#x4F17;&#x7684;&#x773C;&#x91CC;&#xFF0C;&#x6CD5;&#x4EBA;&#x662F;&#x4EC0;&#x4E48;&#xFF1F;&#x90A3;&#x662F;&#x6CD5;&#x5B9A;&#x4EE3;&#x8868;&#x4EBA;&#x554A;&#xFF0C;&#x8FD9;&#x5BB6;&#x516C;&#x53F8;&#x5728;&#x6CD5;&#x5F8B;&#x4E0A;&#x7684;&#x552F;&#x4E00;&#x4EE3;&#x8868;&#x4EBA;&#xFF0C;&#x6CD5;&#x4EBA;&#x4E00;&#x5B9A;&#x662F;&#x8FD9;&#x5BB6;&#x516C;&#x53F8;&#x7684;&#x8001;&#x5927;&#xFF0C;&#x6574;&#x5BB6;&#x516C;&#x53F8;&#x80AF;&#x5B9A;&#x662F;&#x542C;&#x6CD5;&#x4EBA;&#x7684;&#x554A;&#x3002;</span></p><p><span>&#x5176;&#x5B9E;&#x4F60;&#x4EEC;&#x9519;&#x4E86;&#xFF0C;&#x6CD5;&#x4EBA;&#x538B;&#x6839;&#x6CA1;&#x5565;&#x7528;&#xFF0C;&#x6CD5;&#x4EBA;&#x4E0D;&#x4E00;&#x5B9A;&#x662F;&#x516C;&#x53F8;&#x5B9E;&#x9645;&#x63A7;&#x5236;&#x4EBA;&#xFF0C;&#x751A;&#x81F3;&#x4E0D;&#x4E00;&#x5B9A;&#x662F;&#x516C;&#x53F8;&#x7684;&#x80A1;&#x4E1C;&#xFF0C;&#x6CD5;&#x4EBA;&#x552F;&#x4E00;&#x7684;&#x4F5C;&#x7528;&#xFF0C;&#x5C31;&#x662F;&#x5728;&#x5DE5;&#x5546;&#x5C40;&#x529E;&#x7406;&#x67D0;&#x67D0;&#x624B;&#x7EED;&#xFF0C;&#x6CD5;&#x4EBA;&#x5230;&#x573A;&#x7B7E;&#x5B57;&#xFF0C;&#x7A0E;&#x52A1;&#x5C40;&#x529E;&#x7406;&#x67D0;&#x67D0;&#x624B;&#x7EED;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x6CD5;&#x4EBA;&#x5230;&#x573A;&#x7B7E;&#x5B57;&#xFF0C;&#x9700;&#x8981;&#x6CD5;&#x4EBA;&#x4EB2;&#x81EA;&#x51FA;&#x9762;&#x529E;&#x7406;&#x7684;&#x884C;&#x653F;&#x573A;&#x5408;&#x662F;&#x975E;&#x5E38;&#x591A;&#x7684;&#x3002;</span></p><p><span>&#x8FD9;&#x5C31;&#x5BFC;&#x81F4;&#x4E00;&#x4E2A;&#x7ED3;&#x679C;&#xFF0C;&#x5F88;&#x591A;&#x516C;&#x53F8;&#x7684;&#x6CD5;&#x4EBA;&#xFF0C;&#x90FD;&#x662F;&#x516C;&#x53F8;&#x63A8;&#x51FA;&#x6765;&#x7684;&#x4E00;&#x4E2A;&#x8D22;&#x52A1;&#x90E8;&#x6216;&#x8005;&#x4EBA;&#x4E8B;&#x90E8;&#x7684;&#x5C0F;&#x59D1;&#x5A18;&#xFF0C;&#x8FD9;&#x4E2A;&#x201C;&#x6CD5;&#x4EBA;&#x201D;&#x552F;&#x4E00;&#x7684;&#x4F5C;&#x7528;&#x5C31;&#x662F;&#x5E2E;&#x8001;&#x677F;&#x8DD1;&#x817F;&#x53BB;&#x529E;&#x7406;&#x5404;&#x79CD;&#x624B;&#x7EED;&#xFF0C;&#x8FD9;&#x79CD;&#x884C;&#x4E3A;&#x548C;&#x98CE;&#x6C14;&#x8513;&#x5EF6;&#x6240;&#x6709;&#x516C;&#x53F8;&#xFF0C;&#x56FD;&#x4F01;&#x6C11;&#x4F01;&#x5168;&#x90E8;&#x4E0D;&#x80FD;&#x514D;&#x4FD7;&#xFF0C;&#x53EA;&#x6709;&#x7279;&#x522B;&#x5927;&#x578B;&#x7684;&#x592E;&#x4F01;&#xFF0C;&#x56E0;&#x4E3A;&#x6CD5;&#x4EBA;&#x6709;&#x7279;&#x6B8A;&#x610F;&#x4E49;&#xFF0C;&#x4F1A;&#x548C;&#x5B98;&#x4F4D;&#x6302;&#x94A9;&#xFF0C;&#x53EF;&#x80FD;&#x8FD8;&#x7B97;&#x540D;&#x526F;&#x5176;&#x5B9E;&#x3002;</span></p><p><span>&#x8FD9;&#x79CD;&#x73B0;&#x8C61;&#x662F;&#x5982;&#x6B64;&#x7684;&#x666E;&#x904D;&#xFF0C;&#x4EE5;&#x81F3;&#x4E8E;&#x5F53;&#x516C;&#x53F8;&#x51FA;&#x73B0;&#x95EE;&#x9898;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x529E;&#x6848;&#x4EBA;&#x5458;&#x538B;&#x6839;&#x4E0D;&#x4F1A;&#x53BB;&#x627E;&#x6CD5;&#x4EBA;&#xFF0C;&#x90FD;&#x662F;&#x76F4;&#x5954;&#x5B9E;&#x9645;&#x63A7;&#x5236;&#x4EBA;&#x53BB;&#x7684;&#xFF0C;&#x6CD5;&#x4EBA;&#x5C31;&#x662F;&#x4E2A;&#x5080;&#x5121;&#x800C;&#x5DF2;&#x3002;</span></p><p><span>&#x5927;&#x5BB6;&#x770B;&#x65B0;&#x95FB;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x901A;&#x5E38;&#x90FD;&#x4F1A;&#x53D1;&#x73B0;&#x62A5;&#x9053;&#x662F;&#x8FD9;&#x4E48;&#x5199;&#x7684;&#xFF0C;&#x67D0;&#x4E0A;&#x5E02;&#x516C;&#x53F8;&#x7684;&#x5927;&#x80A1;&#x4E1C;&#x548C;&#x5B9E;&#x9645;&#x63A7;&#x5236;&#x4EBA;&#x6253;&#x8D77;&#x6765;&#x4E86;&#xFF0C;&#x53CC;&#x65B9;&#x53D1;&#x751F;&#x5267;&#x70C8;&#x51B2;&#x7A81;&#x3002;</span></p><p><span>&#x770B;&#x89C1;&#x6CA1;&#xFF0C;&#x5B9E;&#x9645;&#x63A7;&#x5236;&#x4EBA;&#x548C;&#x5927;&#x80A1;&#x4E1C;&#xFF0C;&#x538B;&#x6839;&#x6CA1;&#x6709;&#x63D0;&#x6CD5;&#x4EBA;&#x4E00;&#x53E5;&#x8BDD;&#xFF0C;&#x6CD5;&#x4EBA;&#x5C31;&#x662F;&#x4E2A;&#x7B7E;&#x5B57;&#x673A;&#x5668;&#x3002;</span></p><section class="_135editor" data-id="92603" data-tools="135&#x7F16;&#x8F91;&#x5668;"><section><section><img class="" data-ratio="1.3333333333333333" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF6ibC3pSehD17BzOXmibqd5Y9OGg9FiamMWqybNyWGYScXRPKXF9diaib7xnFSxRUkC7Eic1AjWUbVXOUCw/640?wx_fmt=png" data-type="png" data-w="45" data-width="100%"></section><section><section><section class="135brush" data-brushtype="text">&#x8463;&#x4E8B;&#x4F1A;&#x4E5F;&#x6CA1;&#x5565;&#x7528;</section></section></section></section></section><p><span>&#x5728;&#x6E2F;&#x53F0;&#x7535;&#x5F71;&#x91CC;&#xFF0C;&#x8463;&#x4E8B;&#x4F1A;&#x662F;&#x5200;&#x5149;&#x5251;&#x5F71;&#x7684;&#x5730;&#x65B9;&#xFF0C;&#x91CC;&#x9762;&#x7684;&#x8463;&#x4E8B;&#x4E89;&#x6743;&#x593A;&#x5229;&#x3001;&#x5408;&#x7EB5;&#x8FDE;&#x6A2A;&#xFF0C;&#x7CBE;&#x5F69;&#x7A0B;&#x5EA6;&#x582A;&#x6BD4;&#x5BAB;&#x6597;&#x3002;</span></p><p><span>&#x4F46;&#x662F;&#x5728;&#x5927;&#x9646;&#xFF0C;&#x8463;&#x4E8B;&#x4F1A;&#x5C31;&#x662F;&#x4E2A;&#x6446;&#x8BBE;&#xFF0C;&#x6309;&#x6211;&#x56FD;&#x73B0;&#x884C;&#x6CD5;&#x5F8B;&#x89C4;&#x5B9A;&#xFF0C;&#x80A1;&#x4EFD;&#x5236;&#x516C;&#x53F8;&#x90FD;&#x9700;&#x8981;&#x8BBE;&#x7ACB;&#x8463;&#x4E8B;&#x4F1A;&#xFF0C;&#x4F46;&#x662F;&#x5B9E;&#x9645;&#x4E0A;&#xFF0C;&#x9664;&#x4E86;&#x4E0A;&#x5E02;&#x516C;&#x53F8;&#x7684;&#x8463;&#x4E8B;&#x4F1A;&#x8FD8;&#x6709;&#x70B9;&#x7528;&#xFF0C;&#x5176;&#x4ED6;&#x7C7B;&#x578B;&#x516C;&#x53F8;&#x7684;&#x8463;&#x4E8B;&#x4F1A;&#x5F62;&#x540C;&#x865A;&#x8BBE;&#xFF0C;&#x8463;&#x4E8B;&#x957F;&#x7684;&#x8BDD;&#xFF0C;&#x548C;&#x6CD5;&#x4EBA;&#x7684;&#x8BDD;&#x5DEE;&#x4E0D;&#x591A;&#xFF0C;&#x90FD;&#x662F;&#x5E9F;&#x8BDD;&#x3002;</span></p><p><span>&#x79BB;&#x8C31;&#x5417;&#xFF1F;&#x4E0D;&#x79BB;&#x8C31;&#xFF0C;&#x9664;&#x975E;&#x4E0A;&#x5E02;&#x516C;&#x53F8;&#x7684;&#x80A1;&#x4EFD;&#x56E0;&#x5177;&#x5907;&#x6D41;&#x901A;&#x4EF7;&#x503C;&#x6240;&#x4EE5;&#x5927;&#x5BB6;&#x90FD;&#x5F88;&#x614E;&#x91CD;&#xFF0C;&#x666E;&#x901A;&#x516C;&#x53F8;&#x7684;&#x80A1;&#x4EFD;&#xFF0C;&#x548C;&#x73A9;&#x5177;&#x662F;&#x5DEE;&#x4E0D;&#x591A;&#x7684;&#xFF0C;&#x522B;&#x8BF4;&#x8463;&#x4E8B;&#x957F;&#x6CA1;&#x5565;&#x7528;&#xFF0C;&#x5927;&#x80A1;&#x4E1C;&#x90FD;&#x6CA1;&#x5565;&#x7528;&#xFF0C;&#x56E0;&#x4E3A;&#x80A1;&#x4EFD;&#x662F;&#x53EF;&#x4EE5;&#x4EE3;&#x6301;&#x7684;&#xFF0C;&#x4EE3;&#x6301;&#x80A1;&#x4EFD;&#x662F;&#x4E00;&#x79CD;&#x975E;&#x5E38;&#x6D41;&#x884C;&#x7684;&#x884C;&#x4E3A;&#xFF0C;&#x666E;&#x904D;&#x5230;&#x4F60;&#x4EEC;&#x4E0D;&#x6562;&#x60F3;&#x7684;&#x5730;&#x6B65;&#xFF0C;&#x4F60;&#x628A;&#x4F60;&#x516C;&#x53F8;&#x7684;&#x80A1;&#x4EFD;&#x4ECE;100%&#x53D8;&#x6210;1%&#xFF0C;&#x5230;&#x5DE5;&#x5546;&#x5C40;&#x8DD1;&#x4E00;&#x8D9F;&#x529E;&#x4E2A;&#x624B;&#x7EED;&#x5C31;&#x53EF;&#x4EE5;&#x4E86;&#xFF0C;&#x4E00;&#x70B9;&#x90FD;&#x4E0D;&#x590D;&#x6742;&#x3002;</span></p><p><span>&#x8FDE;&#x80A1;&#x4E1C;&#x90FD;&#x6CA1;&#x5565;&#x7528;&#xFF0C;&#x4F60;&#x8BF4;&#x8463;&#x4E8B;&#x4F1A;&#x6709;&#x5565;&#x7528;&#xFF0C;&#x81F3;&#x4E8E;&#x90A3;&#x5565;&#x8463;&#x4E8B;&#x957F;&#xFF0C;&#x4F60;&#x8981;&#x4E0D;&#x8981;&#x5F53;&#x4E09;&#x5929;&#x723D;&#x4E00;&#x723D;&#xFF0C;&#x8FD9;&#x4F4D;&#x7F6E;&#x9001;&#x7ED9;&#x4F60;&#x73A9;&#x4E00;&#x73A9;&#x3002;</span></p><p><span>&#x76EE;&#x524D;&#x7684;&#x793E;&#x4F1A;&#x73B0;&#x72B6;&#x662F;&#xFF0C;&#x6709;&#x4E8B;&#x522B;&#x627E;&#x6CD5;&#x4EBA;&#xFF0C;&#x4E5F;&#x522B;&#x627E;&#x8463;&#x4E8B;&#x957F;&#xFF0C;&#x5E94;&#x8BE5;&#x53BB;&#x627E;&#x516C;&#x53F8;&#x5B9E;&#x9645;&#x63A7;&#x5236;&#x4EBA;&#xFF0C;&#x5982;&#x679C;&#x4E0D;&#x662F;&#x4E0A;&#x5E02;&#x516C;&#x53F8;&#xFF0C;&#x8FDE;&#x5927;&#x80A1;&#x4E1C;&#x7684;&#x8BDD;&#x90FD;&#x662F;&#x5E9F;&#x8BDD;&#x3002;</span></p><p><span>&#x54E6;&#x5BF9;&#x4E86;&#xFF0C;&#x8FD9;&#x79CD;&#x6076;&#x4E60;&#x67D0;&#x4E9B;&#x516C;&#x53F8;&#x4E0A;&#x5E02;&#x4E86;&#x4E5F;&#x6CA1;&#x6709;&#x675C;&#x7EDD;&#xFF0C;&#x5728;&#x8FD9;&#x4E9B;&#x4E0A;&#x5E02;&#x516C;&#x53F8;&#x91CC;&#xFF0C;&#x5F53;&#x4E86;&#x5927;&#x80A1;&#x4E1C;&#x8FDB;&#x4E86;&#x8463;&#x4E8B;&#x4F1A;&#xFF0C;&#x4F60;&#x7684;&#x8BDD;&#x4E5F;&#x8FD8;&#x662F;&#x5E9F;&#x8BDD;&#xFF0C;&#x6709;&#x4E8B;&#x8FD8;&#x662F;&#x8981;&#x53BB;&#x627E;&#x5B9E;&#x9645;&#x63A7;&#x5236;&#x4EBA;&#x3002;</span></p><section class="_135editor" data-id="92603" data-tools="135&#x7F16;&#x8F91;&#x5668;"><section><section><img class="" data-ratio="1.3333333333333333" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF6ibC3pSehD17BzOXmibqd5Y9OGg9FiamMWqybNyWGYScXRPKXF9diaib7xnFSxRUkC7Eic1AjWUbVXOUCw/640?wx_fmt=png" data-type="png" data-w="45" data-width="100%"></section><section><section><section class="135brush" data-brushtype="text">&#x56FD;&#x5BB6;&#x8981;&#x6C42;&#x653F;&#x4F01;&#x5206;&#x79BB;</section></section></section></section></section><p><span>&#x9664;&#x4E86;&#x4E0A;&#x8FF0;&#x793E;&#x4F1A;&#x73B0;&#x72B6;&#x4E4B;&#x5916;&#xFF0C;&#x8FD8;&#x6709;&#x4E00;&#x4E2A;&#x4E1C;&#x897F;&#x662F;&#x4F60;&#x9700;&#x8981;&#x4E86;&#x89E3;&#x7684;&#xFF0C;&#x90A3;&#x5C31;&#x662F;&#x6211;&#x56FD;&#x6B63;&#x5728;&#x63A8;&#x8FDB;&#x56FD;&#x4F01;&#x6539;&#x9769;&#xFF0C;&#x8981;&#x6C42;&#x653F;&#x4F01;&#x5206;&#x79BB;&#xFF0C;&#x653F;&#x5E9C;&#x7684;&#x610F;&#x56FE;&#x975E;&#x5E38;&#x7B80;&#x5355;&#xFF0C;&#x65E2;&#x5F53;&#x88C1;&#x5224;&#x5458;&#x53C8;&#x5F53;&#x8FD0;&#x52A8;&#x5458;&#x80AF;&#x5B9A;&#x662F;&#x4E0D;&#x884C;&#x7684;&#xFF0C;&#x653F;&#x4F01;&#x5FC5;&#x987B;&#x5206;&#x79BB;&#x3002;</span></p><p><span>&#x8FD9;&#x80AF;&#x5B9A;&#x662F;&#x6CA1;&#x9519;&#x7684;&#xFF0C;&#x4F46;&#x662F;&#x653F;&#x4F01;&#x5206;&#x79BB;&#x54EA;&#x8FD9;&#x4E48;&#x5BB9;&#x6613;&#xFF0C;&#x81EA;&#x5DF1;&#x624B;&#x5E95;&#x4E0B;&#x7684;&#x56FD;&#x4F01;&#xFF0C;&#x96BE;&#x9053;&#x8FD8;&#x80FD;&#x5356;&#x7ED9;&#x79C1;&#x4EBA;&#x4E0D;&#x6210;&#xFF0C;&#x653F;&#x5E9C;&#x60F3;&#x5356;&#xFF0C;&#x4E5F;&#x5F97;&#x80FD;&#x627E;&#x5230;&#x4EBA;&#x63A5;&#x76D8;&#x554A;&#x3002;&#x56FD;&#x4F01;&#x7684;&#x5783;&#x573E;&#x8D44;&#x4EA7;&#xFF0C;&#x4E70;&#x4E86;&#x5C31;&#x4E8F;&#xFF0C;&#x81EA;&#x7136;&#x6CA1;&#x4EBA;&#x613F;&#x610F;&#x4E70;&#xFF0C;&#x4F18;&#x8D28;&#x8D44;&#x4EA7;&#xFF0C;&#x4E70;&#x4E86;&#x4E4B;&#x540E;&#x8D5A;&#x94B1;&#x53C8;&#x8BF4;&#x7A83;&#x53D6;&#x56FD;&#x6709;&#x8D44;&#x4EA7;&#xFF0C;&#x8FD9;&#x79CD;&#x4E8B;&#x4EE5;&#x524D;&#x53D1;&#x751F;&#x8FC7;&#x5F88;&#x591A;&#x6848;&#x4F8B;&#x7684;&#x3002;</span></p><p><span>&#x6240;&#x4EE5;&#x653F;&#x4F01;&#x5206;&#x79BB;&#xFF0C;&#x8BF4;&#x8D77;&#x6765;&#x7B80;&#x5355;&#xFF0C;&#x505A;&#x8D77;&#x6765;&#x975E;&#x5E38;&#x56F0;&#x96BE;&#xFF0C;&#x4F46;&#x662F;&#x4F60;&#x4E0D;&#x5206;&#x79BB;&#x90A3;&#x662F;&#x8FDD;&#x89C4;&#x7684;&#xFF0C;&#x54EA;&#x6015;&#x4F60;&#x662F;&#x65B9;&#x4FBF;&#x878D;&#x8D44;&#x7684;&#x58F3;&#x516C;&#x53F8;&#x90A3;&#x4E5F;&#x5F97;&#x5206;&#x79BB;&#x3002;&#x800C;&#x8981;&#x80FD;&#x79F0;&#x4E4B;&#x4E3A;&#x5206;&#x79BB;&#xFF0C;&#x81F3;&#x5C11;&#x4F60;&#x4E5F;&#x5F97;&#x505A;&#x5230;&#x653F;&#x5E9C;&#x5B98;&#x5458;&#x4E0D;&#x5728;&#x4F01;&#x4E1A;&#x5185;&#x4EFB;&#x804C;&#x5427;&#xFF0C;&#x5982;&#x679C;&#x4F01;&#x4E1A;&#x7684;&#x6CD5;&#x4EBA;&#x548C;&#x8463;&#x4E8B;&#x957F;&#x90FD;&#x662F;&#x653F;&#x5E9C;&#x5B98;&#x5458;&#xFF0C;&#x4F60;&#x653F;&#x4F01;&#x5206;&#x79BB;&#x4E2A;&#x9B3C;&#x54E6;&#x3002;</span></p><p><span>&#x8FD9;&#x6B21;&#x7684;&#x897F;&#x5B89;&#x9AD8;&#x65B0;&#x516C;&#x53F8;&#xFF0C;&#x53EA;&#x5C5E;&#x4E8E;&#x5F53;&#x5730;&#x8D22;&#x653F;&#x5C40;&#xFF0C;&#x6309;&#x7167;&#x5236;&#x5EA6;&#x8981;&#x6C42;&#xFF0C;&#x4E0D;&#x5141;&#x8BB8;&#x516C;&#x52A1;&#x5458;&#x62C5;&#x4EFB;&#x4F01;&#x4E1A;&#x5185;&#x4EFB;&#x4F55;&#x804C;&#x52A1;&#xFF0C;&#x8FD9;&#x5C31;&#x5C34;&#x5C2C;&#x4E86;&#xFF0C;&#x5B9E;&#x9645;&#x63A7;&#x5236;&#x8FD9;&#x4E2A;&#x516C;&#x53F8;&#x7684;&#x4E0D;&#x53EF;&#x80FD;&#x4E0D;&#x662F;&#x4F53;&#x5236;&#x5185;&#x7684;&#x516C;&#x52A1;&#x5458;&#xFF0C;&#x6240;&#x4EE5;&#x4ED6;&#x4EEC;&#x5C31;&#x627E;&#x4E86;&#x51E0;&#x4E2A;&#x4F53;&#x5236;&#x5916;&#x7684;&#x5C0F;&#x59D1;&#x5A18;&#x6765;&#x5F53;&#x8FD9;&#x4E2A;&#x8463;&#x4E8B;&#x957F;&#x548C;&#x6CD5;&#x4EBA;&#xFF0C;&#x5B9E;&#x9645;&#x76EE;&#x7684;&#x5C31;&#x662F;&#x7CCA;&#x5F04;&#x5DE5;&#x5546;&#x5C40;&#x548C;&#x4E0A;&#x7EA7;&#x68C0;&#x67E5;&#x4EBA;&#x5458;&#x7684;&#xFF0C;&#x516C;&#x53F8;&#x539F;&#x6709;&#x7684;&#x7BA1;&#x7406;&#x4F53;&#x7CFB;&#x4E1D;&#x6BEB;&#x4E0D;&#x53D8;&#xFF0C;&#x5B9E;&#x63A7;&#x4EBA;&#x4ECD;&#x7136;&#x662F;&#x8D22;&#x653F;&#x5C40;&#x957F;&#x548C;&#x5730;&#x65B9;&#x653F;&#x5E9C;&#x3002;</span></p><p><span>&#x4E3A;&#x4EC0;&#x4E48;&#x6211;&#x8BA4;&#x4E3A;&#x5B9E;&#x63A7;&#x4EBA;&#x662F;&#x8D22;&#x653F;&#x5C40;&#x957F;&#x5462;&#xFF0C;&#x56E0;&#x4E3A;&#x8FD9;&#x6B21;&#x5A92;&#x4F53;&#x66DD;&#x5149;&#x4E4B;&#x540E;&#xFF0C;&#x5730;&#x65B9;&#x653F;&#x5E9C;&#x989C;&#x9762;&#x65E0;&#x5149;&#xFF0C;&#x8FD9;&#x79CD;&#x4E8B;&#x60C5;&#x5176;&#x5B9E;&#x5F88;&#x666E;&#x904D;&#xFF0C;&#x4F46;&#x662F;&#x62FF;&#x5230;&#x53F0;&#x9762;&#x4E0A;&#x8BF4;&#x5C31;&#x5F88;&#x96BE;&#x542C;&#x4E86;&#xFF0C;&#x5F80;&#x8F7B;&#x4E86;&#x8BF4;&#x4F60;&#x662F;&#x65E0;&#x89C6;&#x6CD5;&#x5F8B;&#x6CD5;&#x89C4;&#xFF0C;&#x5F80;&#x91CD;&#x4E86;&#x8BF4;&#x4F60;&#x662F;&#x65E0;&#x89C6;&#x4E2D;&#x592E;&#x7CBE;&#x795E;&#x3002;</span></p><p><span>&#x6240;&#x4EE5;&#x5730;&#x65B9;&#x653F;&#x5E9C;&#x975E;&#x5E38;&#x679C;&#x65AD;&#x7684;&#x5728;11&#x6708;5&#x65E5;&#x51CC;&#x6668;&#x5BA3;&#x5E03;&#xFF0C;&#x9AD8;&#x65B0;&#x533A;&#x8D22;&#x653F;&#x5C40;&#x957F;&#x738B;&#x8FDB;&#x6770;&#x540C;&#x5FD7;&#x8FDD;&#x53CD;&#x56FD;&#x5BB6;&#x76F8;&#x5173;&#x89C4;&#x5B9A;&#xFF0C;&#x64C5;&#x81EA;&#x53D8;&#x66F4;&#x4F01;&#x4E1A;&#x6CD5;&#x4EBA;&#x548C;&#x8463;&#x4E8B;&#xFF0C;&#x514D;&#x53BB;&#x5C40;&#x957F;&#x804C;&#x52A1;&#x3002;</span></p><p><span>&#x770B;&#x5230;&#x6CA1;&#xFF0C;&#x6709;&#x4E8B;&#x627E;&#x5B9E;&#x9645;&#x63A7;&#x5236;&#x4EBA;&#x3002;&#x3002;&#x3002;</span></p><section class="_135editor" data-id="92603" data-tools="135&#x7F16;&#x8F91;&#x5668;"><section><section><img class="" data-ratio="1.3333333333333333" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF6ibC3pSehD17BzOXmibqd5Y9OGg9FiamMWqybNyWGYScXRPKXF9diaib7xnFSxRUkC7Eic1AjWUbVXOUCw/640?wx_fmt=png" data-type="png" data-w="45" data-width="100%"></section><section><section><section class="135brush" data-brushtype="text">&#x53EF;&#x601C;&#x7684;&#x4E34;&#x65F6;&#x5DE5;</section></section></section></section></section><p><span>&#x8FD9;&#x6B21;&#x88AB;&#x5A92;&#x4F53;&#x66DD;&#x5149;&#x7684;&#x201C;&#x5B98;&#x4E8C;&#x4EE3;&#x201D;&#x5C0F;&#x59D1;&#x5A18;&#xFF0C;&#x771F;&#x7684;&#x5F88;&#x53EF;&#x601C;&#xFF0C;&#x6309;&#x7167;&#x89C4;&#x5B9A;&#xFF0C;&#x4F53;&#x5236;&#x5185;&#x7684;&#x516C;&#x52A1;&#x5458;&#x662F;&#x4E0D;&#x80FD;&#x62C5;&#x4EFB;&#x4F01;&#x4E1A;&#x804C;&#x52A1;&#x7684;&#xFF0C;&#x6240;&#x4EE5;&#x8FD9;&#x4E9B;&#x88AB;&#x63A8;&#x51FA;&#x6765;&#x5F53;&#x8463;&#x4E8B;&#x3001;&#x6CD5;&#x4EBA;&#x7684;&#xFF0C;&#x80AF;&#x5B9A;&#x4E0D;&#x662F;&#x516C;&#x52A1;&#x5458;&#x3002;</span></p><p><span>&#x5728;&#x4E00;&#x4E2A;&#x7EAF;&#x516C;&#x52A1;&#x5458;&#x63A7;&#x5236;&#x7684;&#x4F01;&#x4E1A;&#x91CC;&#xFF0C;&#x4E0D;&#x662F;&#x516C;&#x52A1;&#x5458;&#x8EAB;&#x4EFD;&#x7684;&#x4EBA;&#x610F;&#x5473;&#x7740;&#x4EC0;&#x4E48;&#xFF0C;&#x610F;&#x5473;&#x7740;&#x4ED6;&#x4EEC;&#x662F;&#x4E34;&#x65F6;&#x5DE5;&#x554A;&#xFF0C;&#x6CA1;&#x6709;&#x7F16;&#x5236;&#x7684;&#x90A3;&#x79CD;&#xFF0C;&#x5728;&#x4E0A;&#x7EA7;&#x9886;&#x5BFC;&#x7684;&#x773C;&#x91CC;&#xFF0C;&#x8C01;&#x5F53;&#x8463;&#x4E8B;&#xFF0C;&#x8C01;&#x5F53;&#x8463;&#x4E8B;&#x957F;&#xFF0C;&#x90A3;&#x90FD;&#x662F;&#x65E0;&#x6240;&#x8C13;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x4E3A;&#x4EC0;&#x4E48;&#x8FD9;&#x4E2A;&#x674E;&#x751C;&#x88AB;&#x6307;&#x5B9A;&#x4E3A;&#x8463;&#x4E8B;&#x957F;+&#x6CD5;&#x4EBA;&#xFF0C;&#x539F;&#x56E0;&#x5F88;&#x7B80;&#x5355;&#xFF0C;&#x5979;&#x7684;&#x5DE5;&#x4F4D;&#x79BB;&#x8D22;&#x52A1;&#x603B;&#x76D1;&#x6BD4;&#x8F83;&#x8FD1;&#xFF0C;&#x603B;&#x76D1;&#x558A;&#x5979;&#x8FC7;&#x6765;&#x7B7E;&#x5B57;&#x6BD4;&#x8F83;&#x65B9;&#x4FBF;&#xFF0C;&#x4EC5;&#x6B64;&#x800C;&#x5DF2;&#x3002;</span></p><p><img class="" data-copyright="0" data-ratio="1.8590785907859078" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF6ibC3pSehD17BzOXmibqd5Y9hDOvZmjMNNkbzsTju2ZAukMPYD5dXOgXnJzMAqoA2ROIHBFuEEibRmQ/640?wx_fmt=png" data-type="png" data-w="369"></p><p><span>&#x6362;&#x4E2A;&#x5DE5;&#x4F4D;&#xFF0C;&#x4F60;&#x5C31;&#x80FD;&#x5F53;&#x8463;&#x4E8B;&#x957F;&#x4E86;&#xFF0C;&#x8FD9;&#x662F;&#x4E00;&#x8D77;&#x9ED1;&#x8272;&#x5E7D;&#x9ED8;&#xFF0C;&#x867D;&#x7136;&#x4E0D;&#x6D89;&#x53CA;&#x8D2A;&#x6C61;&#x8150;&#x8D25;&#xFF0C;&#x4F46;&#x662F;&#x8DB3;&#x4EE5;&#x6298;&#x5C04;&#x51FA;&#x4E2D;&#x56FD;&#x76EE;&#x524D;&#x5730;&#x65B9;&#x64CD;&#x4F5C;&#x4E0A;&#x7684;&#x79CD;&#x79CD;&#x4E0D;&#x89C4;&#x8303;&#x4E4B;&#x5904;&#xFF0C;&#x4EE5;&#x53CA;&#x793E;&#x4F1A;&#x6574;&#x4F53;&#x98CE;&#x6C14;&#x548C;&#x5236;&#x5EA6;&#x7684;&#x4E0D;&#x5B8C;&#x5584;&#xFF0C;&#x4F60;&#x60F3;&#x5F53;&#x8463;&#x4E8B;&#x957F;&#x5417;&#xFF1F;&#x6362;&#x4E2A;&#x5DE5;&#x4F4D;&#x8BF4;&#x4E0D;&#x5B9A;&#x5C31;&#x53EF;&#x4EE5;&#x4E86;&#x54E6;&#x3002;</span><br></p><p><span>&#x674E;&#x8463;&#x4E8B;&#x957F;&#xFF0C;&#x8FD9;&#x91CC;&#x6709;&#x5341;&#x51E0;&#x4EFD;&#x6587;&#x4EF6;&#xFF0C;&#x62FF;&#x53BB;&#x7B7E;&#x4E86;&#xFF0C;&#x660E;&#x5929;&#x9001;&#x5230;&#x5DE5;&#x5546;&#x5C40;&#xFF0C;&#x7136;&#x540E;&#x4E0B;&#x697C;&#x5E2E;&#x6211;&#x6536;&#x4E00;&#x4E0B;&#x5FEB;&#x9012;&#x3002;</span></p></section></section></section><section><span><br></span></section><section><span>&#x89C9;&#x5F97;&#x6B64;&#x6587;&#x7684;&#x5206;&#x6790;&#x6709;&#x9053;&#x7406;&#xFF0C;</span><section></section><br></section></section><section><span>&#x5BF9;&#x4F60;&#x6709;&#x6240;&#x5E2E;&#x52A9;&#xFF0C;</span></section><section><span>&#x8BF7;&#x968F;&#x624B;&#x8F6C;&#x53D1;&#x3002;</span></section><p><span>&#x957F;&#x6309;&#x4E0B;&#x65B9;&#x56FE;&#x7247;&#xFF0C;&#x8BC6;&#x522B;&#x4E8C;&#x7EF4;&#x7801;&#xFF0C;&#x5373;&#x53EF;&#x5173;&#x6CE8;&#x6211;</span></p><p><img class="__bg_gif " data-copyright="0" data-ratio="0.6" src="http://mmbiz.qpic.cn/mmbiz_gif/vVoVQ59VnF6CYQ0iaR08zEZQdKpeTw4F43YXPemJQj4ENE1f9Ta27zP79Q3FFftuR5GyIZ8UgZfcv5BPJhf76wg/640?wx_fmt=gif" data-type="gif" data-w="900"></p><p><span></span></p><p><span>&#x8FD1;&#x671F;&#x7CBE;&#x5F69;&#x6587;&#x7AE0;&#x56DE;&#x987E;<span>&#xFF08;&#x56DE;&#x590D;&#x201C;&#x76EE;&#x5F55;&#x201D;&#x5173;&#x952E;&#x8BCD;&#x53EF;&#x67E5;&#x770B;&#x66F4;&#x591A;&#xFF09;</span></span></p><p>&#x534E;&#x4E3A;&#x5458;&#x5DE5;&#x90FD;&#x8FD9;&#x4E48;&#x7A77;&#xFF0C;&#x602A;&#x4E0D;&#x5F97;&#x62FC;&#x591A;&#x591A;&#x80FD;&#x706B;<span>&#xA0;</span><span>|&#xA0;</span>&#x623F;&#x4EF7;&#x8DCC;20%&#x5C31;&#x4F1A;&#x5168;&#x9762;&#x5D29;&#x76D8;&#xFF0C;&#x5730;&#x4EA7;&#x6760;&#x6746;&#x8FDC;&#x6BD4;&#x4F60;&#x60F3;&#x7684;&#x8981;&#x8106;&#x5F31;<span>&#xA0;|&#xA0;&#xA0;</span>&#x4E3A;&#x4EC0;&#x4E48;&#x78A7;&#x6842;&#x56ED;&#x7684;&#x8D28;&#x91CF;&#x90A3;&#x4E48;&#x5DEE;<span>&#xA0;|&#xA0;</span>&#x6E05;&#x9192;&#x70B9;&#xFF0C;&#x653E;&#x5F03;&#x5168;&#x9762;&#x5F00;&#x5F81;&#x623F;&#x4EA7;&#x7A0E;&#x7684;&#x5E7B;&#x60F3;<span>&#xA0;|&#xA0;</span>&#x592E;&#x884C;&#x548C;&#x8D22;&#x653F;&#x90E8;&#x9694;&#x7A7A;&#x6390;&#x67B6;&#xFF0C;&#x6211;&#x652F;&#x6301;&#x592E;&#x5988;&#xA0;|&#x4E2D;&#x56FD;&#x571F;&#x5730;&#x5236;&#x5EA6;&#x6E90;&#x81EA;&#x9999;&#x6E2F;&#xFF0C;&#x4F46;&#x662F;&#x9999;&#x6E2F;&#x5374;&#x662F;&#x528F;&#x623F;&#x5BC6;&#x5E03;&#xA0;|&#xA0;&#x4E3A;&#x4EC0;&#x4E48;&#x4E2D;&#x4ECB;&#x54C4;&#x62A2;&#x79DF;&#x8D41;&#x623F;&#x6E90;&#xFF0C;&#x56E0;&#x4E3A;&#x8D29;&#x6BD2;&#x90FD;&#x6CA1;&#x5B83;&#x6765;&#x94B1;&#x5FEB;&#xA0;</p>
</div>				
				
								
				
						
			
