
<h1>
						
						中国患癌率高达1/3，平均每个家庭都会出现至少一个癌症患者						
					</h1>
            
							
			<div class="rich_media_content " id="js_content">
<section class="_135editor" data-id="4010" data-tools="135&#x7F16;&#x8F91;&#x5668;"><section class="_135editor" data-id="93346" data-tools="135&#x7F16;&#x8F91;&#x5668;"><section><section><img class="" data-ratio="1.1044776119402986" src="http://mmbiz.qpic.cn/mmbiz_gif/vVoVQ59VnF5viaAUSWJ5ItW7raeqCsCAInLCQcLEHVrslYkf2zPBl0tbOo5UkwNOh1n7VSpTGCYPDAEibK8p6j3g/640?wx_fmt=gif" data-type="gif" data-w="67" data-width="100%"></section><section><section class="135brush" data-brushtype="text">&#x559C;&#x6B22;&#x6211;&#x7684;&#x90FD;&#x5173;&#x6CE8;&#x6211;&#x4E86;~</section></section></section></section><section data-role="outer" label="Powered by 135editor.com"><section class="_135editor" data-info="135&#x4E00;&#x952E;&#x6392;&#x7248;"><section><p><span>&#xA0;</span><span>&#x6700;&#x8FD1;&#x5341;&#x51E0;&#x5E74;&#xFF0C;&#x764C;&#x75C7;&#x8FD9;&#x4E2A;&#x8BCD;&#x6C47;&#x8D8A;&#x6765;&#x8D8A;&#x591A;&#x7684;&#x51FA;&#x73B0;&#x5728;&#x4E86;&#x4E2D;&#x56FD;&#x4EBA;&#x9762;&#x524D;&#xFF0C;&#x88AB;&#x51A0;&#x4EE5;&#x7EDD;&#x75C7;&#x4E4B;&#x79F0;&#xFF0C;&#x6210;&#x4E3A;&#x4E86;&#x56FD;&#x4EBA;&#x7B2C;&#x4E00;&#x6740;&#x624B;&#xFF0C;&#x90A3;&#x4E48;&#x5927;&#x5BB6;&#x77E5;&#x4E0D;&#x77E5;&#x9053;&#x764C;&#x75C7;&#x7684;&#x4E00;&#x4E9B;&#x7EC6;&#x8282;&#x8D44;&#x6599;&#x5462;&#xFF0C;&#x6BD4;&#x5982;&#x7F79;&#x60A3;&#x764C;&#x75C7;&#x7684;&#x6982;&#x7387;&#x5230;&#x5E95;&#x6709;&#x591A;&#x9AD8;&#x3002;</span></p><p><span>&#x6839;&#x636E;&#x7F8E;&#x56FD;&#x516C;&#x5E03;&#x7684;&#x7EDF;&#x8BA1;&#x8D44;&#x6599;&#xFF0C;37%&#x7684;&#x5973;&#x6027;&#x548C;42%&#x7684;&#x7537;&#x6027;&#x4F1A;&#x5728;&#x4E00;&#x751F;&#x4E4B;&#x4E2D;&#x9047;&#x5230;&#x764C;&#x75C7;&#xFF0C;&#x800C;&#x4E2D;&#x56FD;&#x56FD;&#x5BB6;&#x764C;&#x75C7;&#x4E2D;&#x5FC3;&#x4E5F;&#x53D1;&#x5E03;&#x4E86;&#x7C7B;&#x4F3C;&#x7684;&#x6570;&#x636E;&#x3002;&#x4E2D;&#x56FD;&#x6700;&#x65B0;&#x764C;&#x75C7;&#x6570;&#x636E;&#x663E;&#x793A;&#x5230;85&#x5C81;&#xFF0C;&#x4E00;&#x4E2A;&#x4EBA;&#x60A3;&#x764C;&#x98CE;&#x9669;&#x4E3A;36%&#xFF0C;&#x5168;&#x56FD;&#x6BCF;&#x5929;&#x6709;&#x4E00;&#x4E07;&#x591A;&#x4EBA;&#x786E;&#x8BCA;&#x764C;&#x75C7;&#x3002;</span><span>&#xA0;</span></p><p><img class="" data-copyright="0" data-ratio="0.5590551181102362" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF6xvAYLVZujfhLPlibTCdSv1MhzHHPS8r2d9AQYeL99CiaKb8T2KOsFLpVSHx5ibwjRncCd0wjM5fKow/640?wx_fmt=png" data-type="png" data-w="635"></p><p><span>&#x6240;&#x4EE5;&#x7EFC;&#x5408;&#x8003;&#x8651;&#xFF0C;&#x8BA4;&#x4E3A;&#x4E00;&#x4E2A;&#x4EBA;&#x60A3;&#x764C;&#x7684;&#x6982;&#x7387;&#x4E3A;1/3&#xFF0C;&#x662F;&#x6BD4;&#x8F83;&#x5408;&#x9002;&#x7684;&#xFF0C;&#x6362;&#x53E5;&#x8BDD;&#x8BF4;&#xFF0C;&#x6BCF;3&#x4E2A;&#x4EBA;&#xFF0C;&#x5C31;&#x4F1A;&#x6709;&#x4E00;&#x4E2A;&#x4EBA;&#x5F97;&#x764C;&#x75C7;&#x3002;&#x800C;&#x5373;&#x4FBF;&#x662F;&#x518D;&#x5E78;&#x8FD0;&#x7684;&#x5BB6;&#x5EAD;&#xFF0C;&#x53CC;&#x65B9;&#x7236;&#x6BCD;&#x5408;&#x8BA1;4&#x4EBA;&#xFF0C;&#x81EA;&#x5DF1;2&#x4EBA;&#xFF0C;&#x5C0F;&#x5B69;1&#x4EBA;&#xFF0C;7&#x4E2A;&#x4EBA;&#x5168;&#x90E8;&#x4E00;&#x8F88;&#x5B50;&#x90FD;&#x4E0D;&#x5F97;&#x764C;&#x75C7;&#x7684;&#x6982;&#x7387;&#xFF0C;&#x662F;2/3&#x7684;7&#x6B21;&#x65B9;&#xFF0C;&#x6211;&#x66FF;&#x4F60;&#x4EEC;&#x7B97;&#x4E86;&#x4E00;&#x4E0B;&#xFF0C;&#x662F;0.09%&#xFF0C;&#x6362;&#x53E5;&#x8BDD;&#x8BF4;&#xFF0C;&#x6BCF;&#x4E2A;&#x5BB6;&#x5EAD;&#x90FD;&#x4F1A;&#x51FA;&#x73B0;&#x81F3;&#x5C11;&#x4E00;&#x4E2A;&#x764C;&#x75C7;&#x60A3;&#x8005;&#x3002;</span><br></p><p><span>&#x770B;&#x5230;&#x8FD9;&#x4E2A;&#x6570;&#x636E;&#x5F88;&#x591A;&#x4EBA;&#x53EF;&#x80FD;&#x611F;&#x89C9;&#x5F88;&#x5947;&#x602A;&#xFF0C;&#x611F;&#x89C9;&#x8FD9;&#x4E2A;&#x6570;&#x636E;&#x6BD4;&#x65E5;&#x5E38;&#x751F;&#x6D3B;&#x4E2D;&#x611F;&#x53D7;&#x5230;&#x7684;&#x504F;&#x9AD8;&#xFF0C;&#x6240;&#x4EE5;&#x8FD9;&#x91CC;&#x8981;&#x505A;&#x4E00;&#x4E2A;&#x89E3;&#x91CA;&#xFF0C;&#x764C;&#x75C7;&#x867D;&#x7136;&#x662F;&#x7EDD;&#x75C7;&#xFF0C;&#x4F46;&#x662F;&#x5E76;&#x4E0D;&#x662F;&#x5F97;&#x764C;&#x75C7;&#x5FC5;&#x6B7B;&#xFF0C;&#x4E5F;&#x4E0D;&#x662F;&#x8BF4;&#x4F60;&#x8EAB;&#x60A3;&#x764C;&#x75C7;&#x7684;&#x4E00;&#x77AC;&#x95F4;&#x5C31;&#x5DF2;&#x7ECF;&#x79BB;&#x6B7B;&#x795E;&#x4E0D;&#x8FDC;&#x4E86;&#xFF0C;&#x5B9E;&#x9645;&#x4E0A;&#xFF0C;&#x591A;&#x5E74;&#x5E26;&#x764C;&#x751F;&#x5B58;&#x624D;&#x662F;&#x4EBA;&#x7C7B;&#x7684;&#x5E38;&#x6001;&#x3002;</span></p><p><span>&#x5F88;&#x591A;&#x4EBA;&#x89C9;&#x5F97;&#x764C;&#x75C7;&#x4E0D;&#x5409;&#x5229;&#xFF0C;&#x5B9E;&#x5728;&#x4E0D;&#x60F3;&#x8C08;&#xFF0C;&#x4EE5;&#x4E3A;&#x81EA;&#x5DF1;&#x50CF;&#x9E35;&#x9E1F;&#x4E00;&#x6837;&#x628A;&#x5934;&#x57CB;&#x5728;&#x6C99;&#x5B50;&#x91CC;&#x88C5;&#x770B;&#x4E0D;&#x5230;&#xFF0C;&#x764C;&#x75C7;&#x5C31;&#x4E0D;&#x4F1A;&#x627E;&#x5230;&#x81EA;&#x5DF1;&#x5BB6;&#x4EBA;&#x4E86;&#xFF0C;&#x8FD9;&#x662F;&#x975E;&#x5E38;&#x5E7C;&#x7A1A;&#x7684;&#x4E00;&#x79CD;&#x60F3;&#x6CD5;&#x3002;&#x5B9E;&#x9645;&#x4E0A;&#xFF0C;&#x4E86;&#x89E3;&#x764C;&#x75C7;&#xFF0C;&#x719F;&#x6089;&#x764C;&#x75C7;&#xFF0C;&#x4F60;&#x624D;&#x4F1A;&#x77E5;&#x5DF1;&#x77E5;&#x5F7C;&#xFF0C;&#x624D;&#x80FD;&#x77E5;&#x9053;&#x5982;&#x4F55;&#x9884;&#x9632;&#x764C;&#x75C7;&#xFF0C;&#x5982;&#x4F55;&#x5E94;&#x5BF9;&#x764C;&#x75C7;&#x3002;</span><span>&#xA0;</span></p><section class="_135editor" data-id="93538" data-tools="135&#x7F16;&#x8F91;&#x5668;"><section><section><section></section><section></section><section class="135brush" data-brushtype="text"><span><span><span>&#x5F88;&#x591A;&#x4EBA;&#x90FD;&#x5728;&#x5E26;&#x764C;&#x751F;&#x5B58;</span></span></span></section></section></section></section><p><span>&#x8FDB;&#x884C;&#x5168;&#x6587;&#x79D1;&#x666E;&#x4E4B;&#x524D;&#xFF0C;&#x9996;&#x5148;&#x8981;&#x7EA0;&#x6B63;&#x5927;&#x5BB6;&#x5BF9;&#x764C;&#x75C7;&#x7684;&#x6050;&#x60E7;&#x5FC3;&#x7406;&#xFF0C;&#x5B9E;&#x9645;&#x4E0A;&#x764C;&#x75C7;&#x5BF9;&#x4EBA;&#x7C7B;&#x7684;&#x5A01;&#x80C1;&#x662F;&#x975E;&#x5E38;&#x5C0F;&#x7684;&#xFF0C;&#x9664;&#x4E86;&#x5C11;&#x6570;&#x6076;&#x6027;&#x764C;&#x75C7;&#xFF0C;&#x5927;&#x591A;&#x6570;&#x764C;&#x75C7;&#x7684;&#x53D1;&#x5C55;&#x662F;&#x975E;&#x5E38;&#x6F2B;&#x957F;&#x7684;&#xFF0C;&#x52A8;&#x8F84;&#x8981;&#x751F;&#x957F;&#x4E00;&#x4E8C;&#x5341;&#x5E74;&#x624D;&#x80FD;&#x5BF9;&#x751F;&#x547D;&#x6784;&#x6210;&#x5A01;&#x80C1;&#x3002;</span></p><p><span>&#x6240;&#x4EE5;&#x5728;&#x6539;&#x9769;&#x5F00;&#x653E;&#x4EE5;&#x524D;&#xFF0C;&#x4E2D;&#x56FD;&#x4EBA;&#x5F88;&#x5C11;&#x4E3A;&#x764C;&#x75C7;&#x62C5;&#x5FE7;&#xFF0C;&#x56E0;&#x4E3A;&#x6B7B;&#x4E8E;&#x764C;&#x75C7;&#x7684;&#x6982;&#x7387;&#x592A;&#x4F4E;&#x4E86;&#xFF0C;&#x7EDD;&#x5927;&#x591A;&#x6570;&#x4E2D;&#x56FD;&#x4EBA;&#x5728;&#x4F53;&#x5185;&#x7684;&#x764C;&#x75C7;&#x8FD8;&#x6CA1;&#x6709;&#x5F00;&#x59CB;&#x8981;&#x547D;&#x4E4B;&#x524D;&#xFF0C;&#x5C31;&#x4F1A;&#x6B7B;&#x4E8E;&#x5176;&#x4ED6;&#x539F;&#x56E0;&#x3002;&#x5F53;&#x5927;&#x591A;&#x6570;&#x4E2D;&#x56FD;&#x4EBA;&#x8FBE;&#x5230;&#x5C0F;&#x5EB7;&#x6E29;&#x9971;&#x6C34;&#x5E73;&#x7EBF;&#x4E4B;&#x540E;&#xFF0C;&#x7EDD;&#x5927;&#x591A;&#x6570;&#x75BE;&#x75C5;&#x90FD;&#x6740;&#x4E0D;&#x6B7B;&#x4E2D;&#x56FD;&#x4EBA;&#xFF0C;&#x4EBA;&#x5747;&#x5BFF;&#x547D;&#x5927;&#x5E45;&#x5EA6;&#x63D0;&#x5347;&#x4E4B;&#x540E;&#xFF0C;&#x764C;&#x75C7;&#x7684;&#x5A01;&#x80C1;&#x624D;&#x5F00;&#x59CB;&#x6162;&#x6162;&#x51F8;&#x663E;&#x3002;&#x6362;&#x53E5;&#x8BDD;&#x8BF4;&#xFF0C;&#x764C;&#x75C7;&#x4E4B;&#x6240;&#x4EE5;&#x6210;&#x4E3A;&#x56FD;&#x4EBA;&#x7684;&#x5934;&#x53F7;&#x6740;&#x624B;&#xFF0C;&#x90A3;&#x662F;&#x56E0;&#x4E3A;&#x5176;&#x4ED6;&#x75BE;&#x75C5;&#x90FD;&#x88AB;&#x4E2D;&#x56FD;&#x4EBA;&#x7ED9;&#x63A7;&#x5236;&#x4F4F;&#x4E86;&#xFF0C;&#x5426;&#x5219;&#x7684;&#x8BDD;&#x764C;&#x75C7;&#x6839;&#x672C;&#x6392;&#x4E0D;&#x4E0A;&#x53F7;&#x3002;</span></p><p><span>&#x6211;&#x4E3E;&#x51E0;&#x4E2A;&#x6570;&#x636E;&#xFF0C;2017&#x5E74;&#x536B;&#x751F;&#x90E8;&#x53D1;&#x8868;&#x7684;&#x6570;&#x636E;&#x663E;&#x793A;&#xFF0C;&#x4E2D;&#x56FD;&#x4EBA;&#x5065;&#x5EB7;&#x5934;&#x53F7;&#x6740;&#x624B;&#x4E3A;&#x764C;&#x75C7;&#xFF0C;&#x5E74;&#x6B7B;&#x4EA1;&#x4EBA;&#x6570;&#x4E3A;170&#x4E07;&#xFF0C;&#x770B;&#x8D77;&#x6765;&#x662F;&#x5F88;&#x591A;&#xFF0C;&#x4F46;&#x662F;&#x764C;&#x75C7;&#x5206;&#x597D;&#x591A;&#x79CD;&#xFF0C;&#x80BA;&#x764C;&#x3001;&#x80C3;&#x764C;&#x3001;&#x80A0;&#x764C;&#x3001;&#x80F0;&#x817A;&#x764C;&#x90A3;&#x90FD;&#x53EB;&#x764C;&#x75C7;&#xFF0C;&#x6797;&#x6797;&#x603B;&#x603B;&#x5171;&#x6709;&#x6570;&#x767E;&#x79CD;&#xFF0C;&#x4EC5;&#x4EC5;&#x6DCB;&#x5DF4;&#x7624;&#x5C31;&#x6709;&#x4E03;&#x516B;&#x5341;&#x79CD;&#x7C7B;&#x522B;&#x3002;</span></p><p><span>&#x6240;&#x4EE5;&#x764C;&#x75C7;&#x5176;&#x5B9E;&#x5E76;&#x4E0D;&#x53EF;&#x6015;&#xFF0C;&#x4EE5;&#x5934;&#x53F7;&#x6076;&#x6027;&#x764C;&#x75C7;&#x80BA;&#x764C;&#x4E3A;&#x4F8B;,&#x8FD9;&#x662F;&#x4E00;&#x79CD;&#x6B7B;&#x4EA1;&#x7387;&#x975E;&#x5E38;&#x9AD8;&#x7684;&#x764C;&#x75C7;&#xFF0C;&#x6076;&#x6027;&#x7A0B;&#x5EA6;&#x5728;&#x6240;&#x6709;&#x764C;&#x75C7;&#x91CC;&#x9762;&#x90FD;&#x662F;&#x6392;&#x524D;&#x5217;&#x7684;&#xFF0C;&#x4E2D;&#x56FD;&#x56E0;&#x764C;&#x75C7;&#x6BCF;&#x5E74;&#x6B7B;&#x4EA1;170&#x4E07;&#x4EBA;&#xFF0C;&#x5176;&#x4E2D;59&#x4E07;&#x4EBA;&#x5C5E;&#x4E8E;&#x80BA;&#x764C;&#xFF0C;&#x53EF;&#x4EE5;&#x8BF4;&#x662F;&#x975E;&#x5E38;&#x53EF;&#x6015;&#x4E86;&#x3002;&#x4F46;&#x662F;&#x4E0E;&#x6B64;&#x540C;&#x65F6;&#xFF0C;&#x6574;&#x4E2A;&#x547C;&#x5438;&#x7CFB;&#x7EDF;&#xFF0C;&#x6700;&#x8F7B;&#x5FAE;&#x7684;&#x75BE;&#x75C5;&#x662F;&#x611F;&#x5192;&#x5BF9;&#x5427;&#xFF0C;&#x751A;&#x81F3;&#x51E0;&#x4E4E;&#x6CA1;&#x4EBA;&#x628A;&#x611F;&#x5192;&#x5F53;&#x75C5;&#xFF0C;&#x5728;&#x533B;&#x7597;&#x4F53;&#x7CFB;&#x5982;&#x6B64;&#x53D1;&#x8FBE;&#x7684;&#x4ECA;&#x5929;&#xFF0C;&#x8FD9;&#x79CD;&#x4E0D;&#x7B97;&#x75C5;&#x7684;&#x75C5;&#xFF0C;&#x6BCF;&#x5E74;&#x5BFC;&#x81F4;20&#x4E07;&#x4E2D;&#x56FD;&#x4EBA;&#x6B7B;&#x4EA1;&#xFF0C;&#x6574;&#x4E2A;&#x547C;&#x5438;&#x7CFB;&#x7EDF;&#x7684;&#x5404;&#x79CD;&#x75BE;&#x75C5;&#x81F4;&#x6B7B;&#x4EBA;&#x6570;&#x7D2F;&#x8BA1;&#x8D77;&#x6765;&#xFF0C;&#x80BA;&#x764C;&#x6839;&#x672C;&#x5C31;&#x4E0D;&#x7B97;&#x5565;&#x3002;</span></p><p><span>&#x6240;&#x4EE5;&#xFF0C;&#x6B7B;&#x4E8E;&#x764C;&#x75C7;&#x7684;&#x4EBA;&#x6839;&#x672C;&#x5C31;&#x4E0D;&#x591A;&#xFF0C;&#x5C31;&#x7B97;&#x628A;&#x6700;&#x5927;&#x7684;&#x80BA;&#x764C;&#x62CE;&#x51FA;&#x6765;&#xFF0C;&#x81F4;&#x6B7B;&#x4EBA;&#x6570;&#x4E5F;&#x4E0D;&#x662F;&#x5F88;&#x591A;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x5728;&#x533B;&#x7597;&#x4E0D;&#x53D1;&#x8FBE;&#x7684;&#x4EE5;&#x524D;&#xFF0C;&#x80BF;&#x7624;&#x8FD8;&#x6CA1;&#x957F;&#x5927;&#x4F30;&#x8BA1;&#x4EBA;&#x5C31;&#x6CA1;&#x4E86;&#x3002;&#x4ECE;&#x8FD9;&#x65B9;&#x9762;&#x8BF4;&#xFF0C;&#x4F60;&#x53EF;&#x4EE5;&#x8BA4;&#x4E3A;&#x764C;&#x75C7;&#x662F;&#x4E00;&#x79CD;&#x8001;&#x5E74;&#x75C5;&#xFF0C;&#x56E0;&#x4E3A;&#x5927;&#x591A;&#x6570;&#x764C;&#x75C7;&#x7684;&#x53D1;&#x5C55;&#x9700;&#x8981;&#x5F88;&#x591A;&#x5E74;&#xFF0C;&#x4F8B;&#x5982;&#x524D;&#x5217;&#x817A;&#x764C;&#xFF0C;&#x662F;&#x4E00;&#x79CD;&#x7537;&#x6027;&#x53D1;&#x75C5;&#x7387;&#x975E;&#x5E38;&#x9AD8;&#x7684;&#x764C;&#x75C7;&#xFF0C;&#x6709;&#x4EBA;&#x66FE;&#x7ECF;&#x5BF9;&#x4E00;&#x6279;&#x610F;&#x5916;&#x8EAB;&#x6545;&#x8EAB;&#x6B7B;&#x7684;40-60&#x5C81;&#x7537;&#x6027;&#x5C38;&#x4F53;&#x8FDB;&#x884C;&#x89E3;&#x5256;&#xFF0C;&#x53D1;&#x73B0;&#x5F88;&#x591A;&#x4EBA;&#x7684;&#x524D;&#x5217;&#x817A;&#x91CC;&#x90FD;&#x51FA;&#x73B0;&#x4E86;&#x96F6;&#x661F;&#x7684;&#x764C;&#x7EC6;&#x80DE;&#xFF0C;&#x6982;&#x7387;&#x6709;&#x591A;&#x9AD8;&#x5462;&#xFF0C;30%&#x7684;&#x5065;&#x5EB7;&#x5C38;&#x4F53;&#x90FD;&#x88AB;&#x68C0;&#x51FA;&#x4E86;&#x764C;&#x7EC6;&#x80DE;&#x3002;</span></p><p><span>&#x800C;&#x7F8E;&#x56FD;&#x79D1;&#x5B66;&#x5BB6;&#x8FD8;&#x66FE;&#x5BF9;&#x4E00;&#x6279;80&#x5C81;&#x5DE6;&#x53F3;&#x53BB;&#x4E16;&#x7684;&#x5973;&#x6027;&#x89E3;&#x5256;&#xFF0C;&#x53D1;&#x73B0;2/3&#x7684;&#x4EBA;&#x5176;&#x5B9E;&#x8EAB;&#x60A3;&#x4E73;&#x817A;&#x764C;&#xFF0C;&#x4F46;&#x662F;&#x8FD9;&#x6279;&#x4EBA;&#x91CC;&#x53EA;&#x6709;4%&#x7684;&#x4EBA;&#x662F;&#x6B7B;&#x4E8E;&#x4E73;&#x817A;&#x764C;&#xFF0C;&#x800C;&#x5176;&#x4ED6;96%&#x90FD;&#x662F;&#x5176;&#x4ED6;&#x6B7B;&#x56E0;&#xFF0C;&#x6240;&#x4EE5;&#x5979;&#x4EEC;&#x548C;&#x524D;&#x4E00;&#x6279;&#x7537;&#x5B50;&#x4E00;&#x6837;&#xFF0C;&#x5176;&#x5B9E;&#x662F;&#x5E26;&#x75C5;&#x751F;&#x6D3B;&#xFF0C;&#x5373;&#x4FBF;&#x8EAB;&#x60A3;&#x764C;&#x75C7;&#xFF0C;&#x4E5F;&#x672A;&#x5FC5;&#x6B7B;&#x4E8E;&#x764C;&#x75C7;&#x3002;&#x90A3;&#x4E48;&#x540C;&#x6837;&#x7684;&#xFF0C;&#x6709;&#x53E6;&#x5916;&#x4E00;&#x6279;&#x79D1;&#x5B66;&#x5BB6;&#x5BF9;85&#x5C81;&#x7684;&#x7537;&#x6027;&#x5C38;&#x4F53;&#x6837;&#x672C;&#x8FDB;&#x884C;&#x4E86;&#x89E3;&#x5256;&#xFF0C;&#x53D1;&#x73B0;&#x60A3;&#x524D;&#x5217;&#x817A;&#x764C;&#x7684;&#x6982;&#x7387;&#x4E3A;3/4&#xFF0C;&#x800C;&#x524D;&#x4E00;&#x6279;40-60&#x5C81;&#x7684;&#x6837;&#x672C;&#xFF0C;&#x60A3;&#x524D;&#x5217;&#x817A;&#x764C;&#x7684;&#x6982;&#x7387;&#x4EC5;&#x4E3A;1/3.</span></p><p><span>&#x6240;&#x4EE5;&#x5F88;&#x591A;&#x4EBA;&#x90FD;&#x5E38;&#x5E74;&#x643A;&#x5E26;&#x764C;&#x7EC6;&#x80DE;&#x800C;&#x6CA1;&#x6709;&#x4EFB;&#x4F55;&#x611F;&#x89C9;&#xFF0C;&#x7EDD;&#x5927;&#x90E8;&#x5206;&#x4EBA;&#x5728;&#x88AB;&#x764C;&#x75C7;&#x6740;&#x6B7B;&#x4E4B;&#x524D;&#x5C31;&#x6B7B;&#x4E8E;&#x5404;&#x79CD;&#x5176;&#x4ED6;&#x539F;&#x56E0;&#x6216;&#x8005;&#x75BE;&#x75C5;&#xFF0C;&#x6240;&#x4EE5;&#x533B;&#x5B66;&#x754C;&#x7814;&#x7A76;&#x764C;&#x75C7;&#x7684;&#x91CD;&#x5FC3;&#x6839;&#x672C;&#x4E0D;&#x5728;&#x4E8E;&#x6E05;&#x9664;&#x6240;&#x6709;&#x764C;&#x75C7;&#xFF0C;&#x800C;&#x5728;&#x4E8E;&#x628A;&#x764C;&#x75C7;&#x53D8;&#x6210;&#x6162;&#x6027;&#x75C5;&#xFF0C;&#x80FD;&#x548C;&#x4EBA;&#x4F53;&#x5171;&#x5B58;&#x5C31;&#x53EF;&#x4EE5;&#x4E86;&#x3002;</span></p><p><span>&#x5168;&#x56FD;&#x7684;&#x5E73;&#x5747;&#x5BFF;&#x547D;&#x4E3A;74.9&#x5C81;&#xFF0C;&#x800C;&#x901A;&#x8FC7;&#x4E2D;&#x56FD;&#x7684;&#x4EBA;&#x5747;&#x5BFF;&#x547D;&#x56FE;&#xFF0C;&#x6211;&#x4EEC;&#x53EF;&#x4EE5;&#x770B;&#x5230;&#xFF0C;&#x4E2D;&#x56FD;&#x4EBA;&#x5747;&#x5BFF;&#x547D;&#x6700;&#x9AD8;&#x7684;&#x5C31;&#x662F;&#x5317;&#x4EAC;&#x548C;&#x4E0A;&#x6D77;&#xFF0C;&#x9AD8;&#x8FBE;80&#x5C81;&#xFF0C;&#x800C;&#x4EBA;&#x5747;&#x5BFF;&#x547D;&#x5012;&#x6570;&#x524D;&#x4E09;&#x540D;&#xFF0C;&#x5219;&#x4E3A;&#x897F;&#x85CF;&#x3001;&#x4E91;&#x5357;&#x548C;&#x9752;&#x6D77;&#xFF0C;&#x5176;&#x4E2D;&#x6700;&#x4F4E;&#x7684;&#x897F;&#x85CF;&#xFF0C;&#x4EBA;&#x5747;&#x5BFF;&#x547D;&#x4E3A;68.17&#x5C81;&#xFF0C;&#x6BD4;&#x96FE;&#x973E;&#x7316;&#x7357;&#x7684;&#x5317;&#x4EAC;&#x4F4E;12.01&#x5C81;&#x3002;</span><span>&#xA0;</span></p><p><img class="" data-copyright="0" data-ratio="1.250620347394541" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF6xvAYLVZujfhLPlibTCdSv1YYTLJOtibPm4d0gOlS1e7Efymics3xFib5z7qPqVQdug4LqBNcmG0DLJA/640?wx_fmt=png" data-type="png" data-w="403"></p><p><span>&#x6240;&#x4EE5;&#xFF0C;&#x5446;&#x5728;&#x65E0;&#x6C61;&#x67D3;&#x7684;&#x897F;&#x85CF;&#x5929;&#x5929;&#x5438;&#x7EAF;&#x6C27;&#x7684;&#x786E;&#x5BF9;&#x4F60;&#x7684;&#x5065;&#x5EB7;&#x6709;&#x597D;&#x5904;&#xFF0C;&#x4F46;&#x662F;&#x90A3;&#x5E76;&#x4E0D;&#x662F;&#x51B3;&#x5B9A;&#x4EBA;&#x5747;&#x5BFF;&#x547D;&#x5BFF;&#x547D;&#x7684;&#x4E3B;&#x8981;&#x56E0;&#x7D20;&#xFF0C;&#x51B3;&#x5B9A;&#x4EBA;&#x5747;&#x5BFF;&#x547D;&#x7684;&#x6838;&#x5FC3;&#xFF0C;&#x662F;&#x94B1;&#x548C;&#x5B8C;&#x5584;&#x7684;&#x533B;&#x7597;&#x4F53;&#x7CFB;&#x3002;</span><br></p><p><span>&#x5982;&#x679C;&#x4F60;&#x662F;&#x6709;&#x94B1;&#x4EBA;&#xFF0C;&#x5929;&#x5929;&#x8EBA;&#x5728;&#x897F;&#x85CF;&#xFF0C;&#x8FD8;&#x6709;&#x79C1;&#x4EBA;&#x533B;&#x5E08;&#x670D;&#x52A1;&#xFF0C;&#x80AF;&#x5B9A;&#x80FD;&#x6D3B;&#x7684;&#x66F4;&#x4E45;&#xFF0C;&#x5982;&#x679C;&#x4F60;&#x662F;&#x6CA1;&#x4EC0;&#x4E48;&#x94B1;&#x7684;&#x666E;&#x901A;&#x4EBA;&#xFF0C;&#x542C;&#x6211;&#x7684;&#xFF0C;&#x5929;&#x5929;&#x5446;&#x5728;&#x5317;&#x4EAC;&#x5438;&#x96FE;&#x973E;&#x7EDD;&#x5BF9;&#x6BD4;&#x8DD1;&#x5230;&#x897F;&#x85CF;&#x548C;&#x4E91;&#x5357;&#x5438;&#x7EAF;&#x6C27;&#x6D3B;&#x5F97;&#x4E45;&#x3002;</span><span>&#xA0;</span></p><p><span>&#xA0;</span></p><section class="_135editor" data-id="93538" data-tools="135&#x7F16;&#x8F91;&#x5668;"><section><section><section></section><section></section><section class="135brush" data-brushtype="text"><span><span><span>&#x764C;&#x75C7;&#x7684;&#x53D1;&#x75C5;&#x539F;&#x7406;</span></span></span></section></section></section></section><p><span>&#x90A3;&#x4E48;&#x764C;&#x75C7;&#x7684;&#x53D1;&#x75C5;&#x539F;&#x7406;&#x662F;&#x4EC0;&#x4E48;&#x5462;&#xFF0C;&#x7A76;&#x7ADF;&#x662F;&#x4EC0;&#x4E48;&#x5BFC;&#x81F4;&#x4E86;&#x764C;&#x75C7;&#x7684;&#x8BDE;&#x751F;&#x3002;&#x5176;&#x5B9E;&#xFF0C;&#x764C;&#x75C7;&#x7684;&#x4EA7;&#x751F;&#x539F;&#x7406;&#x975E;&#x5E38;&#x7B80;&#x5355;&#xFF0C;&#x5206;&#x4E3A;&#x4E0B;&#x9762;&#x4E09;&#x4E2A;&#x539F;&#x56E0;&#xFF1A;</span></p><p><span>1&#x3001;&#x57FA;&#x56E0;&#x7A81;&#x53D8;&#x7684;&#x79EF;&#x7D2F;&#xFF1B;</span></p><p><span>2&#x3001;&#x7EC6;&#x80DE;&#x635F;&#x4F24;&#x7684;&#x79EF;&#x7D2F;&#xFF1B;</span></p><p><span>3&#x3001;&#x7AEF;&#x7C92;&#x7684;&#x7F29;&#x77ED;&#x3002;</span></p><p><span>&#x770B;&#x4E0D;&#x61C2;&#x5BF9;&#x5427;&#xFF0C;&#x6211;&#x7ED9;&#x5927;&#x5BB6;&#x89E3;&#x91CA;&#x4E00;&#x4E0B;&#x3002;&#x4EBA;&#x4F53;&#x7684;&#x7EC6;&#x80DE;&#x4E0D;&#x662F;&#x6C38;&#x6052;&#x4E0D;&#x53D8;&#x7684;&#xFF0C;&#x6BCF;&#x65F6;&#x6BCF;&#x523B;&#x90FD;&#x6709;&#x8001;&#x7EC6;&#x80DE;&#x6B7B;&#x4EA1;&#xFF0C;&#x65B0;&#x7EC6;&#x80DE;&#x66FF;&#x4EE3;&#xFF0C;&#x90A3;&#x4E48;&#x8EAB;&#x4F53;&#x6BCF;&#x4EA7;&#x751F;&#x4E00;&#x6279;&#x65B0;&#x7EC6;&#x80DE;&#xFF0C;&#x5C31;&#x4F1A;&#x6709;&#x4E00;&#x5B9A;&#x7684;&#x6982;&#x7387;&#x5728;&#x91CC;&#x9762;&#x5192;&#x51FA;&#x4E00;&#x4E9B;&#x574F;&#x5B69;&#x5B50;&#xFF0C;&#x8FD9;&#x5C31;&#x662F;&#x6240;&#x8C13;&#x7684;&#x57FA;&#x56E0;&#x7A81;&#x53D8;&#x3002;</span></p><p><span>&#x662F;&#x4E0D;&#x662F;&#x7EC6;&#x80DE;&#x4EA7;&#x751F;&#x4E86;&#x57FA;&#x56E0;&#x7A81;&#x53D8;&#xFF0C;&#x9020;&#x51FA;&#x6765;&#x7684;&#x574F;&#x7EC6;&#x80DE;&#x5C31;&#x4E00;&#x5B9A;&#x662F;&#x764C;&#x7EC6;&#x80DE;&#x5462;&#xFF0C;&#x90A3;&#x80AF;&#x5B9A;&#x4E0D;&#x662F;&#xFF0C;&#x57FA;&#x56E0;&#x7A81;&#x53D8;&#x51FA;&#x6765;&#x7684;&#x7EC6;&#x80DE;&#x662F;&#x5343;&#x5947;&#x767E;&#x602A;&#x7684;&#xFF0C;&#x53EA;&#x6709;&#x6781;&#x5C11;&#x6570;&#x7684;&#x7EC6;&#x80DE;&#x6709;&#x80FD;&#x529B;&#x53D8;&#x6210;&#x764C;&#x7EC6;&#x80DE;&#xFF0C;&#x5176;&#x4ED6;&#x7684;&#x7EC6;&#x80DE;&#x90FD;&#x662F;&#x53D8;&#x5F02;&#x7EC6;&#x80DE;&#x91CC;&#x7684;&#x5E9F;&#x54C1;&#xFF0C;&#x76F4;&#x63A5;&#x88AB;&#x514D;&#x75AB;&#x7CFB;&#x7EDF;&#x7ED9;&#x541E;&#x566C;&#x4E86;&#x3002;&#x5C31;&#x597D;&#x50CF;&#x4F60;&#x628A;&#x8F6F;&#x4EF6;&#x91CC;&#x7684;&#x4EE3;&#x7801;&#x53D6;&#x51FA;&#x6765;&#xFF0C;&#x968F;&#x673A;&#x9009;&#x4E00;&#x6BB5;&#x4EE3;&#x7801;&#x53BB;&#x6389;&#xFF0C;&#x7136;&#x540E;&#x66FF;&#x6362;&#x6210;&#x4E00;&#x6BB5;&#x4E71;&#x7801;&#xFF0C;&#x6709;&#x6781;&#x5C0F;&#x7684;&#x6982;&#x7387;&#x8FD9;&#x4E2A;&#x8F6F;&#x4EF6;&#x4F1A;&#x6309;&#x7167;&#x53E6;&#x5916;&#x4E00;&#x5957;&#x903B;&#x8F91;&#x8FD0;&#x8F6C;&#xFF0C;&#x4F46;&#x662F;&#x66F4;&#x5927;&#x7684;&#x53EF;&#x80FD;&#xFF0C;&#x8F6F;&#x4EF6;&#x4F1A;&#x76F4;&#x63A5;&#x62A5;&#x9519;&#x65E0;&#x6CD5;&#x8FD0;&#x8F6C;&#xFF0C;&#x8FD9;&#x4E2A;&#x6982;&#x7387;&#x5927;&#x6982;&#x662F;99.99999999999%</span></p><p><span>&#x4F46;&#x662F;&#x6CA1;&#x5173;&#x7CFB;&#xFF0C;&#x4EBA;&#x6D3B;&#x7684;&#x65F6;&#x95F4;&#x53EA;&#x8981;&#x8DB3;&#x591F;&#x957F;&#xFF0C;&#x6162;&#x6162;&#x7D2F;&#x79EF;&#xFF0C;&#x603B;&#x80FD;&#x8BD5;&#x51FA;&#x6765;&#x4E00;&#x6BB5;&#x5B8C;&#x7F8E;&#x7684;&#x4EE3;&#x7801;&#x66FF;&#x6362;&#xFF0C;&#x8BDE;&#x751F;&#x4E86;&#x4E00;&#x4E2A;&#x764C;&#x7EC6;&#x80DE;&#xFF0C;&#x8FD9;&#x5C31;&#x662F;&#x6240;&#x8C13;&#x57FA;&#x56E0;&#x7A81;&#x53D8;&#x7684;&#x79EF;&#x7D2F;&#x3002;</span></p><p><span>&#x800C;&#x7EC6;&#x80DE;&#x635F;&#x4F24;&#x7684;&#x79EF;&#x7D2F;&#x5C31;&#x66F4;&#x597D;&#x7406;&#x89E3;&#x4E86;&#xFF0C;&#x9996;&#x5148;&#xFF0C;&#x8870;&#x8001;&#x7684;&#x7EC6;&#x80DE;&#x88AB;&#x81EA;&#x7136;&#x66FF;&#x6362;&#xFF0C;&#x5176;&#x7A81;&#x53D8;&#x7387;&#x662F;&#x5F88;&#x4F4E;&#x7684;&#xFF0C;&#x4F46;&#x662F;&#x5982;&#x679C;&#x662F;&#x7EC6;&#x80DE;&#x88AB;&#x635F;&#x4F24;&#x800C;&#x66FF;&#x6362;&#xFF0C;&#x56E0;&#x4E3A;&#x589E;&#x5927;&#x4E86;&#x91CD;&#x751F;&#x7684;&#x9891;&#x7387;&#xFF0C;&#x6240;&#x4EE5;&#x90A3;&#x4EA7;&#x751F;&#x7A81;&#x53D8;&#x7684;&#x6982;&#x7387;&#x5C31;&#x4F1A;&#x5BF9;&#x5E94;&#x63D0;&#x5347;&#xFF0C;&#x5982;&#x679C;&#x662F;&#x90A3;&#x79CD;&#x53CD;&#x590D;&#x523A;&#x6FC0;&#xFF0C;&#x53CD;&#x590D;&#x635F;&#x4F24;&#xFF0C;&#x5C31;&#x4F1A;&#x5927;&#x5E45;&#x5EA6;&#x7684;&#x63D0;&#x5347;&#x5F97;&#x764C;&#x75C7;&#x7684;&#x6982;&#x7387;&#x3002;&#x5176;&#x5178;&#x578B;&#x4EE3;&#x8868;&#x4E3A;&#x4E59;&#x809D;&#x75C5;&#x6BD2;&#x5BF9;&#x809D;&#x7EC6;&#x80DE;&#x7684;&#x53CD;&#x590D;&#x635F;&#x4F24;&#xFF0C;&#x77F3;&#x68C9;&#x7EA4;&#x7EF4;&#x5BF9;&#x80BA;&#x7EC6;&#x80DE;&#x7684;&#x53CD;&#x590D;&#x635F;&#x4F24;&#x7B49;&#x7B49;&#x3002;</span></p><p><span>&#x90A3;&#x4E48;&#x4EC0;&#x4E48;&#x53EB;&#x7AEF;&#x7C92;&#x7684;&#x7F29;&#x77ED;&#x5462;&#xFF0C;&#x8FD9;&#x4E2A;&#x5C31;&#x6BD4;&#x8F83;&#x96BE;&#x61C2;&#x4E86;&#xFF0C;&#x6211;&#x8BE6;&#x7EC6;&#x7684;&#x8BF4;&#x4E00;&#x4E0B;&#x3002;&#x9996;&#x5148;&#xFF0C;&#x6309;&#x7167;&#x4EE5;&#x4E0A;&#x4E8C;&#x6761;&#x7684;&#x903B;&#x8F91;&#xFF0C;&#x4EBA;&#x7C7B;&#x5F97;&#x764C;&#x75C7;&#x7684;&#x6982;&#x7387;&#x5E94;&#x8BE5;&#x662F;&#x7EBF;&#x6027;&#x589E;&#x52A0;&#x7684;&#xFF0C;&#x6D3B;&#x7684;&#x8D8A;&#x4E45;&#xFF0C;&#x60A3;&#x764C;&#x6982;&#x7387;&#x8D8A;&#x9AD8;&#xFF0C;&#x53CC;&#x65B9;&#x5448;&#x6B63;&#x6BD4;&#x5173;&#x7CFB;&#x3002;</span></p><p><span>&#x4F46;&#x662F;&#x79D1;&#x5B66;&#x5BB6;&#x901A;&#x8FC7;&#x5B9E;&#x9645;&#x7814;&#x7A76;&#x53D1;&#x73B0;&#xFF0C;&#x4EBA;&#x7C7B;&#x5F97;&#x764C;&#x75C7;&#x7684;&#x6982;&#x7387;&#x548C;&#x5BFF;&#x547D;&#x5E76;&#x4E0D;&#x662F;&#x7EBF;&#x6027;&#x589E;&#x52A0;&#xFF0C;&#x800C;&#x662F;&#x6307;&#x6570;&#x589E;&#x52A0;&#xFF0C;40&#x5C81;&#x4E4B;&#x540E;&#x53D1;&#x75C5;&#x7387;&#x5FEB;&#x901F;&#x63D0;&#x5347;&#xFF0C;80&#x5C81;&#x8FBE;&#x5230;&#x9AD8;&#x5CF0;&#xFF0C;80&#x5C81;&#x8001;&#x4EBA;&#x5F97;&#x764C;&#x75C7;&#x7684;&#x6982;&#x7387;&#x5E76;&#x4E0D;&#x662F;20&#x5C81;&#x9752;&#x5E74;&#x7684;4&#x500D;&#xFF0C;&#x800C;&#x662F;40&#x500D;&#x90FD;&#x4E0D;&#x6B62;&#x3002;</span><span>&#xA0;</span></p><p><img class="" data-copyright="0" data-ratio="0.5626959247648903" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF6xvAYLVZujfhLPlibTCdSv1fNst0NMkKQYOj7VQcpvKibk6wSsicOtTnmQtxK3Fz9dgo7MicmPUUTJ4g/640?wx_fmt=png" data-type="png" data-w="638"></p><p><span>&#x4ECE;&#x56FE;&#x4E2D;&#x6211;&#x4EEC;&#x770B;&#x5230;&#xFF0C;40&#x5C81;&#x4E4B;&#x540E;&#xFF0C;&#x53D1;&#x75C5;&#x6982;&#x7387;&#x6307;&#x6570;&#x7EA7;&#x98D9;&#x5347;&#xFF0C;&#x800C;80&#x5C81;&#x4E4B;&#x540E;&#x7A81;&#x7136;&#x5F00;&#x59CB;&#x6389;&#x5934;&#x5411;&#x4E0B;&#xFF0C;&#x5176;&#x539F;&#x56E0;&#x5728;&#x4E8E;&#x4EBA;&#x7C7B;&#x7684;&#x57FA;&#x56E0;&#x3002;</span><br></p><p><span>&#x4EBA;&#x7C7B;&#x7684;&#x7EC6;&#x80DE;&#x662F;&#x4E0D;&#x80FD;&#x8FDB;&#x884C;&#x81EA;&#x6211;&#x5206;&#x88C2;&#x7E41;&#x6B96;&#x7684;&#xFF0C;&#x4E00;&#x5207;&#x6B7B;&#x4EA1;&#x7684;&#x7EC6;&#x80DE;&#xFF0C;&#x90FD;&#x662F;&#x7531;&#x8EAB;&#x4F53;&#x5185;&#x7684;&#x5E72;&#x7EC6;&#x80DE;&#x8FDB;&#x884C;&#x5206;&#x5316;&#x8865;&#x5145;&#x7684;&#xFF0C;&#x5E72;&#x7EC6;&#x80DE;&#x867D;&#x7136;&#x662F;&#x4E07;&#x80FD;&#x7684;&#xFF0C;&#x4F46;&#x662F;&#x5E72;&#x7EC6;&#x80DE;&#x4E5F;&#x662F;&#x4F1A;&#x8870;&#x8001;&#x7684;&#x3002;&#x7814;&#x7A76;&#x53D1;&#x73B0;&#xFF0C;&#x8001;&#x4EBA;&#x4F53;&#x5185;&#x7684;&#x5E72;&#x7EC6;&#x80DE;&#xFF0C;&#x548C;&#x5B69;&#x7AE5;&#x4F53;&#x5185;&#x7684;&#x5E72;&#x7EC6;&#x80DE;&#xFF0C;&#x5176;&#x7AEF;&#x7C92;&#x6709;&#x660E;&#x663E;&#x7684;&#x7F29;&#x77ED;&#xFF0C;&#x7AEF;&#x7C92;&#x4E5F;&#x88AB;&#x79D1;&#x5B66;&#x5BB6;&#x79F0;&#x4F5C;&#x201C;&#x751F;&#x547D;&#x65F6;&#x949F;&#x201D;&#x3002;&#x968F;&#x7740;&#x7EC6;&#x80DE;&#x7684;&#x5206;&#x88C2;&#xFF0C;&#x7AEF;&#x7C92;&#x4F1A;&#x9010;&#x6B65;&#x7F29;&#x77ED;&#xFF0C;&#x5F53;&#x7F29;&#x77ED;&#x5230;&#x4E00;&#x5B9A;&#x7A0B;&#x5EA6;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x7EC6;&#x80DE;&#x5C31;&#x65E0;&#x6CD5;&#x7EE7;&#x7EED;&#x5206;&#x88C2;&#xFF0C;&#x5C31;&#x4F1A;&#x542F;&#x52A8;&#x7A0B;&#x5E8F;&#x6027;&#x6B7B;&#x4EA1;&#x3002;</span></p><p><span>&#x5E72;&#x7EC6;&#x80DE;&#x7684;&#x5206;&#x88C2;&#x80FD;&#x529B;&#x4E0D;&#x662F;&#x65E0;&#x7A77;&#x65E0;&#x5C3D;&#x7684;&#xFF0C;&#x5206;&#x88C2;&#x5230;&#x4E00;&#x5B9A;&#x6B21;&#x6570;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x5B83;&#x4F1A;&#x51FA;&#x95EE;&#x9898;&#xFF0C;&#x5E72;&#x7EC6;&#x80DE;&#x8870;&#x8001;&#x7684;&#x7406;&#x8BBA;&#x76EE;&#x524D;&#x8FD8;&#x6CA1;&#x6709;&#x79D1;&#x5B66;&#x5BB6;&#x80FD;&#x591F;&#x89E3;&#x91CA;&#x6E05;&#x695A;&#x4E3A;&#x4EC0;&#x4E48;&#xFF0C;&#x4F46;&#x662F;&#x6240;&#x6709;&#x7684;&#x7814;&#x7A76;&#x90FD;&#x8BC1;&#x660E;&#x8FD9;&#x662F;&#x5BA2;&#x89C2;&#x5B58;&#x5728;&#x7684;&#x3002;</span></p><p><span>&#x6240;&#x4EE5;&#xFF0C;&#x8001;&#x4EBA;&#x7684;&#x7EC6;&#x80DE;&#x51FA;&#x73B0;&#x95EE;&#x9898;&#x7684;&#x6982;&#x7387;&#xFF0C;&#x4F1A;&#x8FDC;&#x5927;&#x4E8E;&#x5B69;&#x7AE5;&#x548C;&#x5E74;&#x8F7B;&#x4EBA;&#x3002;&#x4F46;&#x662F;&#x4EBA;&#x7C7B;&#x8FD8;&#x6709;&#x4E00;&#x79CD;&#x57FA;&#x56E0;&#xFF0C;&#x53EB;&#x957F;&#x5BFF;&#x57FA;&#x56E0;&#xFF0C;&#x6709;&#x90A3;&#x4E48;&#x4E00;&#x90E8;&#x5206;&#x7279;&#x6B8A;&#x7684;&#x8001;&#x4EBA;&#xFF0C;&#x4ED6;&#x4EEC;&#x80FD;&#x6D3B;&#x5230;&#x767E;&#x5C81;&#x4EE5;&#x4E0A;&#xFF0C;&#x79D1;&#x7814;&#x53D1;&#x73B0;&#x4ED6;&#x4EEC;&#x4F53;&#x5185;&#x7684;&#x591A;&#x4E2A;&#x6307;&#x6807;&#x975E;&#x5E38;&#x5E74;&#x8F7B;&#xFF0C;&#x4F8B;&#x5982;&#x8840;&#x6DB2;&#x4E2D;&#x7684;&#x5404;&#x79CD;&#x751F;&#x5316;&#x6307;&#x6807;&#x548C;70/80&#x5C81;&#x7684;&#x4EBA;&#x5F88;&#x7C7B;&#x4F3C;&#xFF0C;&#x800C;&#x4E14;&#x4F53;&#x5185;&#x4E0D;&#x5C11;&#x7269;&#x8D28;&#x975E;&#x5E38;&#x6D3B;&#x8DC3;&#x3002;</span></p><p><span>&#x6240;&#x4EE5;&#xFF0C;&#x666E;&#x901A;&#x4EBA;&#x7C7B;&#x7684;&#x5BFF;&#x547D;&#x6781;&#x9650;&#x5927;&#x6982;&#x5C31;&#x662F;80&#x5C81;&#xFF0C;&#x7136;&#x540E;&#x5927;&#x81EA;&#x7136;&#x4F1A;&#x8BA9;&#x4F60;&#x4F53;&#x5185;&#x81EA;&#x884C;&#x4EA7;&#x751F;&#x764C;&#x7EC6;&#x80DE;&#x6765;&#x6536;&#x62FE;&#x4F60;&#xFF0C;&#x4F46;&#x662F;&#x67D0;&#x4E9B;&#x62E5;&#x6709;&#x957F;&#x5BFF;&#x57FA;&#x56E0;&#x7684;&#x4EBA;&#xFF0C;&#x5176;&#x5404;&#x79CD;&#x751F;&#x5316;&#x6307;&#x6807;&#x90FD;&#x6BD4;&#x522B;&#x4EBA;&#x5E74;&#x8F7B;20&#x5C81;&#x751A;&#x81F3;&#x66F4;&#x591A;&#xFF0C;&#x6240;&#x4EE5;80&#x5C81;&#x4E4B;&#x540E;&#xFF0C;&#x60A3;&#x764C;&#x6982;&#x7387;&#x7A81;&#x7136;&#x4E0B;&#x964D;&#xFF0C;&#x56E0;&#x4E3A;&#x62E5;&#x6709;&#x666E;&#x901A;&#x57FA;&#x56E0;&#x7684;&#x4EBA;&#x90FD;&#x88AB;&#x81EA;&#x7136;&#x6DD8;&#x6C70;&#x4E86;&#xFF0C;&#x5269;&#x4E0B;&#x7684;&#x4EBA;&#x60A3;&#x764C;&#x6982;&#x7387;&#x53CD;&#x800C;&#x4E0B;&#x964D;&#x4E86;&#x3002;</span></p><p><span>&#x6240;&#x4EE5;&#xFF0C;&#x5B69;&#x7AE5;&#x4E5F;&#x4F1A;&#x60A3;&#x764C;&#x75C7;&#xFF0C;&#x4F46;&#x662F;&#x7A00;&#x5C11;&#x65E0;&#x6BD4;&#xFF0C;&#x800C;&#x7B49;&#x4F60;&#x5E74;&#x9F84;&#x5927;&#x4E86;&#xFF0C;&#x60A3;&#x764C;&#x75C7;&#x7684;&#x6982;&#x7387;&#x76F8;&#x5BF9;&#x513F;&#x7AE5;&#x4F1A;&#x51FA;&#x73B0;&#x767E;&#x500D;&#x5343;&#x500D;&#x7684;&#x589E;&#x52A0;&#xFF0C;&#x8FD9;&#x662F;&#x81EA;&#x7136;&#x89C4;&#x5F8B;&#x3002;</span></p><p><span>&#xA0;</span><span>&#xA0;</span></p><section class="_135editor" data-id="93538" data-tools="135&#x7F16;&#x8F91;&#x5668;"><section><section><section></section><section class="135brush" data-brushtype="text"><span><span><span>&#x764C;&#x75C7;&#x5E76;&#x4E0D;&#x4E00;&#x5B9A;&#x662F;&#x7EDD;&#x75C7;</span></span></span></section></section></section></section><p><span>&#xA0;</span><br></p><p><span>&#xA0;</span><span>&#x5F88;&#x591A;&#x4EBA;&#x6709;&#x4E00;&#x4E2A;&#x8BEF;&#x533A;&#xFF0C;&#x90A3;&#x5C31;&#x662F;&#x764C;&#x75C7;&#x5C31;&#x662F;&#x7EDD;&#x75C7;&#xFF0C;&#x6CBE;&#x4E4B;&#x5FC5;&#x6B7B;&#x3002;&#x5176;&#x5B9E;&#x8FD9;&#x4E2A;&#x662F;&#x5B8C;&#x5168;&#x9519;&#x8BEF;&#x7684;&#xFF0C;&#x9996;&#x5148;&#xFF0C;&#x5F88;&#x591A;&#x4EBA;&#x5E26;&#x764C;&#x751F;&#x5B58;&#x5F88;&#x591A;&#x5E74;&#x90FD;&#x6CA1;&#x6709;&#x53D1;&#x75C5;&#xFF0C;&#x5176;&#x6B21;&#xFF0C;&#x591A;&#x6570;&#x764C;&#x75C7;&#x662F;&#x53EF;&#x4EE5;&#x88AB;&#x6CBB;&#x7597;&#x7684;&#xFF0C;5&#x5E74;&#x548C;10&#x5E74;&#x751F;&#x5B58;&#x7387;&#x8FD8;&#x5F88;&#x4E0D;&#x9519;&#xFF0C;&#x4E2A;&#x522B;&#x751A;&#x81F3;&#x9AD8;&#x8FBE;70-90%</span></p><p><span>&#x5F88;&#x591A;&#x4EBA;&#x5173;&#x5FC3;&#x764C;&#x75C7;&#xFF0C;&#x5176;&#x5B9E;&#x5E76;&#x4E0D;&#x662F;&#x771F;&#x7684;&#x5173;&#x5FC3;&#x764C;&#x75C7;&#xFF0C;&#x4ED6;&#x4EEC;&#x53EA;&#x662F;&#x5173;&#x5FC3;&#x81EA;&#x5DF1;&#x80FD;&#x6D3B;&#x591A;&#x4E45;&#x800C;&#x5DF2;&#x3002;&#x4F46;&#x662F;&#x5B9E;&#x9645;&#x4E0A;&#xFF0C;&#x764C;&#x75C7;&#x771F;&#x7684;&#x4E0D;&#x662F;&#x4EC0;&#x4E48;&#x7A00;&#x7F55;&#x7684;&#x4E1C;&#x897F;&#xFF0C;80&#x5C81;&#x8001;&#x4EBA;&#x4F53;&#x5185;&#x51E0;&#x4E4E;&#x4E00;&#x5B9A;&#x6709;&#x764C;&#x7EC6;&#x80DE;&#xFF0C;&#x7537;&#x4EBA;&#x4F53;&#x5185;3/4&#x5E26;&#x6709;&#x524D;&#x5217;&#x817A;&#x764C;&#xFF0C;&#x5973;&#x4EBA;&#x4F53;&#x5185;2/3&#x5E26;&#x6709;&#x4E73;&#x817A;&#x764C;&#xFF0C;&#x800C;&#x764C;&#x75C7;&#x6709;&#x51E0;&#x767E;&#x79CD;&#xFF0C;&#x4F60;&#x4E00;&#x79CD;&#x90FD;&#x6CA1;&#x6709;&#x7684;&#x6982;&#x7387;&#x662F;&#x591A;&#x5C11;&#xFF1F;&#x90A3;&#x5C31;&#x662F;&#x96F6;&#x7684;&#x6982;&#x7387;&#x3002;</span></p><p><span>&#x4F46;&#x662F;&#x8FD9;&#x4E9B;&#x764C;&#x75C7;&#x90FD;&#x6CA1;&#x4EC0;&#x4E48;&#xFF0C;&#x4ED6;&#x4EEC;&#x53D1;&#x5C55;&#x975E;&#x5E38;&#x7F13;&#x6162;&#xFF0C;&#x9700;&#x8981;&#x5341;&#x51E0;&#x5E74;&#x751A;&#x81F3;&#x66F4;&#x957F;&#x7684;&#x65F6;&#x95F4;&#xFF0C;&#x624D;&#x80FD;&#x53D8;&#x6210;&#x6076;&#x6027;&#x80BF;&#x7624;&#x5A01;&#x80C1;&#x5230;&#x4F60;&#x7684;&#x751F;&#x547D;&#xFF0C;&#x88AB;&#x533B;&#x751F;&#x53D1;&#x73B0;&#x4E86;&#xFF0C;&#x4E5F;&#x5F88;&#x5BB9;&#x6613;&#x5207;&#x9664;&#x6CBB;&#x7597;&#xFF0C;&#x6CA1;&#x957F;&#x6210;&#x6C14;&#x5019;&#x4E4B;&#x524D;&#xFF0C;&#x8FD8;&#x6709;&#x53EF;&#x80FD;&#x88AB;&#x514D;&#x75AB;&#x7CFB;&#x7EDF;&#x81EA;&#x5DF1;&#x706D;&#x6389;&#xFF0C;&#x771F;&#x662F;&#x764C;&#x751F;&#x8270;&#x96BE;&#x3002;&#x8FD9;&#x79CD;&#x764C;&#x75C7;&#xFF0C;&#x5B8C;&#x5168;&#x80FD;&#x88AB;&#x666E;&#x901A;&#x4F53;&#x68C0;&#x53D1;&#x89C9;&#xFF0C;&#x5E76;&#x88AB;&#x63D0;&#x524D;&#x6CBB;&#x7597;&#xFF0C;&#x6CBB;&#x6108;&#x7387;&#x6781;&#x9AD8;&#x3002;</span></p><p><span>&#x800C;&#x771F;&#x6B63;&#x8BA9;&#x4EBA;&#x62C5;&#x5FC3;&#x662F;&#xFF0C;&#x662F;&#x90A3;&#x4E9B;&#x7279;&#x522B;&#x6076;&#x6027;&#x7684;&#x80BF;&#x7624;&#xFF0C;&#x4F17;&#x6240;&#x5468;&#x77E5;&#xFF0C;&#x8D8A;&#x6076;&#x6027;&#x7684;&#x764C;&#x75C7;&#xFF0C;&#x53D1;&#x5C55;&#x901F;&#x5EA6;&#x8D8A;&#x5FEB;&#xFF0C;&#x6709;&#x4E9B;&#x6076;&#x6027;&#x764C;&#x75C7;&#xFF0C;&#x4ECE;&#x51FA;&#x73B0;&#x4E00;&#x4E2A;&#x771F;&#x6B63;&#x764C;&#x53D8;&#x7684;&#x7EC6;&#x80DE;&#xFF0C;&#x5230;&#x53D1;&#x5C55;&#x5230;&#x81F4;&#x6B7B;&#x9636;&#x6BB5;&#xFF0C;&#x53EF;&#x80FD;&#x53EA;&#x6709;&#x51E0;&#x4E2A;&#x6708;&#x65F6;&#x95F4;&#xFF0C;&#x8FD9;&#x79CD;&#x764C;&#x75C7;&#x7684;&#x6700;&#x4F73;&#x6CBB;&#x7597;&#x7A97;&#x53E3;&#xFF0C;&#x53EF;&#x80FD;&#x53EA;&#x6709;&#x524D;&#x51E0;&#x4E2A;&#x661F;&#x671F;&#xFF0C;&#x4F46;&#x662F;&#x8FD9;&#x51E0;&#x4E4E;&#x662F;&#x4E0D;&#x53EF;&#x80FD;&#x88AB;&#x68C0;&#x67E5;&#x51FA;&#x6765;&#x7684;&#xFF0C;&#x800C;&#x5373;&#x4FBF;&#x68C0;&#x67E5;&#x51FA;&#x6765;&#xFF0C;&#x4E5F;&#x5F88;&#x96BE;&#x6CBB;&#x6108;&#xFF0C;&#x53EA;&#x8981;&#x624B;&#x672F;&#x548C;&#x5316;&#x7597;&#x7684;&#x65F6;&#x5019;&#x9057;&#x6F0F;&#x4E86;&#x90A3;&#x4E48;&#x4E00;&#x4E01;&#x70B9;&#x7EC6;&#x80DE;&#x9003;&#x8131;&#x6CD5;&#x7F51;&#xFF0C;&#x51E0;&#x4E2A;&#x6708;&#x5C31;&#x80FD;&#x5377;&#x571F;&#x91CD;&#x6765;&#xFF0C;&#x800C;&#x4E14;&#x7531;&#x4E8E;&#x624B;&#x672F;&#x52A8;&#x5200;&#x7684;&#x539F;&#x56E0;&#xFF0C;&#x4ED6;&#x4EEC;&#x6709;&#x53EF;&#x80FD;&#x7531;&#x56FA;&#x5B9A;&#x5BC6;&#x96C6;&#x72B6;&#x6001;&#x53D8;&#x6210;&#x6563;&#x843D;&#x72B6;&#x6001;&#xFF0C;&#x6362;&#x53E5;&#x8BDD;&#x8BF4;&#xFF0C;&#x5C31;&#x662F;&#x6269;&#x6563;&#x5230;&#x5168;&#x8EAB;&#xFF0C;&#x6CA1;&#x529E;&#x6CD5;&#x518D;&#x6551;&#x4E86;&#x3002;</span></p><p><span>&#x4F46;&#x662F;&#x8FD9;&#x79CD;&#x6076;&#x6027;&#x764C;&#x75C7;&#xFF0C;&#x5176;&#x6982;&#x7387;&#x662F;&#x975E;&#x5E38;&#x975E;&#x5E38;&#x5C0F;&#x7684;&#xFF0C;&#x6BCF;&#x5E74;&#x6B7B;&#x4E8E;&#x6076;&#x6027;&#x764C;&#x75C7;&#x7684;&#x4EBA;&#xFF0C;&#x5E76;&#x4E0D;&#x6BD4;&#x80BA;&#x708E;&#x548C;&#x611F;&#x5192;&#x591A;&#xFF0C;&#x800C;&#x5BF9;&#x4E8E;&#x8001;&#x4EBA;&#x6765;&#x8BF4;&#xFF0C;&#x4E0E;&#x5176;&#x62C5;&#x5FC3;&#x81EA;&#x5DF1;&#x8EAB;&#x60A3;&#x764C;&#x75C7;&#xFF0C;&#x4E0D;&#x5982;&#x62C5;&#x5FC3;&#x81EA;&#x5DF1;&#x5F97;&#x6D41;&#x611F;&#xFF0C;&#x8001;&#x4EBA;&#x4F53;&#x865A;&#xFF0C;&#x5F97;&#x6D41;&#x611F;&#x7684;&#x6B7B;&#x4EA1;&#x7387;&#x771F;&#x7684;&#x4E0D;&#x6BD4;&#x764C;&#x75C7;&#x5DEE;&#x591A;&#x5C11;&#x3002;</span></p><p><span>&#x800C;&#x5BF9;&#x4E8E;&#x90A3;&#x4E9B;&#x88AB;&#x786E;&#x8BCA;&#x4E3A;&#x764C;&#x75C7;&#x7684;&#x4EBA;&#xFF0C;&#x5343;&#x4E07;&#x8981;&#x542C;&#x4ECE;&#x533B;&#x751F;&#x7684;&#x6307;&#x793A;&#xFF0C;&#x6709;&#x4E9B;&#x533B;&#x751F;&#x4F1A;&#x544A;&#x8BC9;&#x4F60;&#xFF0C;&#x4F60;&#x8FD9;&#x4E2A;&#x75C5;&#x6CBB;&#x4E0D;&#x597D;&#x4E86;&#xFF0C;&#x52A8;&#x624B;&#x672F;&#x505A;&#x5316;&#x7597;&#x53EF;&#x80FD;&#x4F1A;&#x6B7B;&#x5728;&#x624B;&#x672F;&#x53F0;&#x4E0A;&#xFF0C;&#x5EFA;&#x8BAE;&#x91C7;&#x7528;&#x4FDD;&#x5B88;&#x6CBB;&#x7597;&#xFF0C;5&#x5E74;&#x751F;&#x5B58;&#x7387;50%&#xFF0C;10&#x5E74;&#x751F;&#x5B58;&#x7387;30%&#x4E4B;&#x7C7B;&#x3002;</span></p><p><span>&#x4F60;&#x4E00;&#x542C;&#x7ACB;&#x9A6C;&#x611F;&#x5230;&#x5929;&#x660F;&#x5730;&#x6697;&#xFF0C;&#x53EA;&#x6709;&#x4E00;&#x534A;&#x7684;&#x6982;&#x7387;&#x80FD;&#x6D3B;&#x8FC7;5&#x5E74;&#xFF0C;30%&#x7684;&#x6982;&#x7387;&#x80FD;&#x6D3B;10&#x5E74;&#x554A;&#xFF0C;&#x90A3;&#x8FD8;&#x4E86;&#x5F97;&#xFF0C;&#x90A3;&#x4E0D;&#x7B49;&#x4E8E;&#x88AB;&#x5224;&#x6B7B;&#x5211;&#x4E86;&#xFF0C;&#x8FD9;&#x533B;&#x751F;&#x5C31;&#x662F;&#x4E2A;&#x5EB8;&#x533B;&#xFF0C;&#x662F;&#x5728;&#x626F;&#x6DE1;&#x3002;</span></p><p><span>&#x4E8E;&#x662F;&#xFF0C;&#x6015;&#x6B7B;&#x7684;&#x4F60;&#xFF0C;&#x5230;&#x5904;&#x627E;&#x6C5F;&#x6E56;&#x90CE;&#x4E2D;&#xFF0C;&#x8FD9;&#x8FB9;&#x4E00;&#x4E2A;&#x8001;&#x4E2D;&#x533B;&#x732E;&#x7ED9;&#x4F60;&#x767E;&#x5E74;&#x7956;&#x4F20;&#x79D8;&#x65B9;&#xFF0C;&#x5305;&#x6CBB;&#x764C;&#x75C7;&#xFF0C;&#x90A3;&#x8FB9;&#x4E00;&#x4E2A;&#x7F8E;&#x56FD;&#x5F52;&#x6765;&#x7684;&#x897F;&#x65B9;&#x795E;&#x533B;&#x4F20;&#x7ED9;&#x4F60;&#x4E00;&#x5957;&#x897F;&#x65B9;&#x6700;&#x65B0;&#x7597;&#x6CD5;&#xFF0C;&#x90FD;&#x80FD;&#x6839;&#x9664;&#x764C;&#x75C7;&#x3002;&#x4F60;&#x4FE1;&#x4E86;&#x4E4B;&#x540E;&#xFF0C;&#x4E0D;&#x597D;&#x610F;&#x601D;&#x4F60;&#x6B7B;&#x7684;&#x66F4;&#x5FEB;&#x4E86;&#xFF0C;10%&#x7684;&#x6982;&#x7387;&#x80FD;&#x6D3B;&#x8FC7;5&#x5E74;&#x5427;&#xFF0C;&#x5B8C;&#x5168;&#x770B;&#x4F60;&#x81EA;&#x5DF1;&#x547D;&#x786C;&#x4E0D;&#x786C;&#x4E86;&#x3002;</span></p><p><span>&#x76EE;&#x524D;&#x7F8E;&#x56FD;&#x6B63;&#x5728;&#x7814;&#x7A76;&#x9776;&#x5411;&#x836F;&#x548C;&#x514D;&#x75AB;&#x7597;&#x6CD5;&#xFF0C;&#x5DF2;&#x7ECF;&#x5728;&#x90E8;&#x5206;&#x764C;&#x75C7;&#x8EAB;&#x4E0A;&#x5927;&#x83B7;&#x6210;&#x529F;&#xFF0C;&#x4F46;&#x662F;&#x5BF9;&#x4E8E;&#x7EDD;&#x5927;&#x591A;&#x6570;&#x764C;&#x75C7;&#x6765;&#x4E66;&#x54E6;&#xFF0C;&#x624B;&#x672F;+&#x5316;&#x7597;&#x624D;&#x662F;&#x76EE;&#x524D;&#x6839;&#x9664;&#x764C;&#x75C7;&#x7684;&#x5E38;&#x89C4;&#x529E;&#x6CD5;&#xFF0C;&#x8FD9;&#x79CD;&#x529E;&#x6CD5;&#x5BF9;&#x764C;&#x7EC6;&#x80DE;&#x6740;&#x4F24;&#x529B;&#x5341;&#x5206;&#x5F3A;&#x5927;&#xFF0C;&#x4F46;&#x662F;&#x75C5;&#x4EBA;&#x81EA;&#x5DF1;&#x53D7;&#x4E0D;&#x4E86;&#xFF0C;&#x5F88;&#x591A;&#x4EBA;&#x653E;&#x7597;&#x51E0;&#x6B21;&#x8EAB;&#x4F53;&#x5C31;&#x5168;&#x57AE;&#x4E86;&#xFF0C;&#x6CA1;&#x6709;&#x6B7B;&#x4E8E;&#x764C;&#x75C7;&#xFF0C;&#x53CD;&#x800C;&#x6B7B;&#x4E8E;&#x514D;&#x75AB;&#x7CFB;&#x7EDF;&#x5D29;&#x6E83;&#x7684;&#x4E25;&#x91CD;&#x611F;&#x67D3;&#x548C;&#x5404;&#x79CD;&#x5947;&#x602A;&#x7684;&#x5C0F;&#x75C5;&#x8EAB;&#x4E0A;&#x3002;</span></p><p><span>&#x6240;&#x4EE5;&#xFF0C;&#x6709;&#x4E9B;&#x764C;&#x75C7;&#x4E0D;&#x9700;&#x8981;&#x6CBB;&#x7597;&#xFF0C;&#x538B;&#x5236;&#x5230;&#x4E0D;&#x8DB3;&#x4EE5;&#x5A01;&#x80C1;&#x4F60;&#x751F;&#x547D;&#x5373;&#x53EF;&#xFF0C;&#x5BF9;&#x4E8E;70&#x5C81;&#x7684;&#x8001;&#x4EBA;&#x800C;&#x8A00;&#xFF0C;5&#x5E74;&#x751F;&#x5B58;&#x7387;50%&#x7684;&#x7597;&#x6CD5;&#x5DF2;&#x7ECF;&#x975E;&#x5E38;&#x4E0D;&#x9519;&#x4E86;&#xFF0C;&#x5C31;&#x7B97;&#x4F60;&#x5192;&#x9669;&#x628A;&#x764C;&#x75C7;&#x7ED9;&#x6839;&#x9664;&#x4E86;&#xFF0C;&#x88AB;&#x4E25;&#x91CD;&#x7834;&#x574F;&#x7684;&#x8EAB;&#x4F53;&#x673A;&#x80FD;&#xFF0C;&#x53EF;&#x80FD;&#x660E;&#x5E74;&#x5C31;&#x4F1A;&#x6B7B;&#x4E8E;&#x4E00;&#x573A;&#x6D41;&#x611F;&#x3002;</span></p><p><span>&#x800C;&#x91C7;&#x7528;&#x4FDD;&#x5B88;&#x7597;&#x6CD5;&#xFF0C;&#x53CD;&#x800C;&#x53EF;&#x80FD;&#x56E0;&#x4E3A;&#x8EAB;&#x4F53;&#x653E;&#x677E;&#xFF0C;&#x514D;&#x75AB;&#x529B;&#x5927;&#x589E;&#xFF0C;&#x6700;&#x540E;5&#x5E74;&#x6CA1;&#x4E8B;&#xFF0C;10&#x5E74;&#x4E5F;&#x6CA1;&#x4E8B;&#xFF0C;&#x6700;&#x540E;&#x6CA1;&#x6709;&#x6B7B;&#x4E8E;&#x764C;&#x75C7;&#x800C;&#x6B7B;&#x4E8E;&#x5176;&#x4ED6;&#x56E0;&#x7D20;&#x7684;&#x8001;&#x4EBA;&#xFF0C;&#x533B;&#x5B66;&#x53F2;&#x4E0A;&#x4E5F;&#x662F;&#x5927;&#x91CF;&#x5B58;&#x5728;&#x3002;</span></p><p><span>&#x53EA;&#x8981;&#x6CA1;&#x6709;&#x6B7B;&#x4E8E;&#x764C;&#x75C7;&#xFF0C;&#x800C;&#x662F;&#x6B7B;&#x4E8E;&#x5176;&#x4ED6;&#x56E0;&#x7D20;&#xFF0C;&#x90A3;&#x67D0;&#x79CD;&#x610F;&#x4E49;&#x4E0A;&#x6765;&#x8BF4;&#xFF0C;&#x4F60;&#x7684;&#x764C;&#x75C7;&#x548C;&#x4E0D;&#x5B58;&#x5728;&#x6CA1;&#x4EC0;&#x4E48;&#x533A;&#x522B;&#x3002;</span></p><p><span>&#xA0;</span></p><section class="_135editor" data-id="93538" data-tools="135&#x7F16;&#x8F91;&#x5668;"><section><section><section></section><section class="135brush" data-brushtype="text"><span><span><span>&#x5982;&#x4F55;&#x4FDD;&#x62A4;&#x81EA;&#x5DF1;</span></span></span></section></section></section></section><p><span>&#xA0;</span></p><p><span>&#xA0;</span><span>&#x7EFC;&#x8FF0;&#x4EE5;&#x4E0A;&#x6240;&#x6709;&#x8D44;&#x6599;&#xFF0C;&#x6211;&#x4EEC;&#x53EF;&#x4EE5;&#x53D1;&#x73B0;&#xFF0C;&#x964D;&#x4F4E;&#x81EA;&#x5DF1;&#x5F97;&#x764C;&#x75C7;&#x7684;&#x529E;&#x6CD5;&#x5176;&#x5B9E;&#x662F;&#x6709;&#x7684;&#xFF0C;&#x6211;&#x5F52;&#x7EB3;&#x603B;&#x8BA1;&#x5982;&#x4E0B;&#xFF1A;</span></p><p><span>&#x9996;&#x5148;&#xFF0C;&#x964D;&#x4F4E;&#x81EA;&#x5DF1;&#x7EC6;&#x80DE;&#x53D7;&#x635F;&#x7684;&#x6982;&#x7387;&#xFF0C;&#x6362;&#x53E5;&#x8BDD;&#x8BF4;&#x4E0D;&#x8981;&#x8BA9;&#x81EA;&#x5DF1;&#x7684;&#x7EC6;&#x80DE;&#x53CD;&#x590D;&#x53D7;&#x635F;&#xFF0C;&#x5C3D;&#x91CF;&#x964D;&#x4F4E;&#x81EA;&#x5DF1;&#x91CD;&#x9020;&#x7EC6;&#x80DE;&#x7684;&#x9891;&#x7387;&#x548C;&#x6570;&#x91CF;&#x3002;</span></p><p><span>&#x5982;&#x679C;&#x4F60;&#x7684;&#x7EC6;&#x80DE;&#x6C38;&#x4E0D;&#x66F4;&#x6362;&#xFF0C;&#x90A3;&#x5176;&#x5B9E;&#x5C31;&#x4EE3;&#x8868;&#x4F60;&#x6C38;&#x4E0D;&#x60A3;&#x764C;&#xFF0C;&#x4F46;&#x662F;&#x6211;&#x4EEC;&#x4E0D;&#x53EF;&#x80FD;&#x505A;&#x5230;&#x6C38;&#x4E0D;&#x66F4;&#x6362;&#xFF0C;&#x518D;&#x600E;&#x4E48;&#x5C0F;&#x5FC3;&#x4FDD;&#x62A4;&#x4ED6;&#x4E5F;&#x4F1A;&#x8001;&#x6B7B;&#xFF0C;&#x90A3;&#x4E48;&#x5C31;&#x53EA;&#x80FD;&#x5C3D;&#x91CF;&#x51CF;&#x5C11;&#x4E86;&#x3002;&#x600E;&#x4E48;&#x505A;&#x5230;&#x5462;&#xFF0C;&#x5176;&#x5B9E;&#x6211;&#x6709;&#x4E00;&#x4E2A;&#x597D;&#x529E;&#x6CD5;&#xFF0C;&#x90A3;&#x5C31;&#x662F;&#x591A;&#x7761;&#x89C9;&#xFF0C;&#x8BA9;&#x81EA;&#x5DF1;&#x7684;&#x7EC6;&#x80DE;&#x5904;&#x4E8E;&#x4F11;&#x7720;&#x72B6;&#x6001;&#xFF0C;&#x8FD9;&#x6837;&#x4F1A;&#x6D3B;&#x7684;&#x4E45;&#x4E00;&#x70B9;&#x3002;</span></p><p><span>&#x53E6;&#x5916;&#x5C31;&#x662F;&#x51CF;&#x5C11;&#x548C;&#x5404;&#x79CD;&#x81F4;&#x764C;&#x7269;&#x8D28;&#x7684;&#x63A5;&#x89E6;&#xFF0C;&#x8FD9;&#x4E9B;&#x81F4;&#x764C;&#x7269;&#x8D28;&#x901A;&#x5E38;&#x6709;&#x4E8C;&#x4E2A;&#x7279;&#x70B9;&#xFF0C;&#x7B2C;&#x4E00;&#x4E2A;&#x7279;&#x70B9;&#x662F;&#x589E;&#x52A0;&#x4F60;&#x7684;&#x7EC6;&#x80DE;&#x7A81;&#x53D8;&#x7387;&#xFF0C;&#x6BD4;&#x5982;&#x653E;&#x5C04;&#x6027;&#x7269;&#x8D28;&#x6216;&#x8005;&#x7532;&#x919B;&#x7B49;&#x3002;&#x7B2C;&#x4E8C;&#x4E2A;&#x7279;&#x70B9;&#x662F;&#x589E;&#x5927;&#x4F60;&#x7EC6;&#x80DE;&#x7684;&#x635F;&#x4F24;&#x7387;&#xFF0C;&#x4F8B;&#x5982;&#x4E59;&#x809D;&#x75C5;&#x6BD2;&#x6216;&#x8005;&#x77F3;&#x68C9;&#x7EA4;&#x7EF4;&#xFF0C;&#x4ED6;&#x4EEC;&#x662F;&#x901A;&#x8FC7;&#x53CD;&#x590D;&#x7834;&#x574F;&#x7EC6;&#x80DE;&#xFF0C;&#x52A0;&#x901F;&#x4F60;&#x7684;&#x7EC6;&#x80DE;&#x91CD;&#x751F;&#x7387;&#x6765;&#x589E;&#x5927;&#x4F60;&#x60A3;&#x764C;&#x75C7;&#x7684;&#x6982;&#x7387;&#x7684;&#x3002;</span></p><p><span>&#x6700;&#x540E;&#xFF0C;&#x968F;&#x7740;&#x5E74;&#x9F84;&#x589E;&#x957F;&#xFF0C;&#x4F60;&#x4F53;&#x5185;&#x662F;&#x4E00;&#x5B9A;&#x4F1A;&#x6709;&#x764C;&#x7EC6;&#x80DE;&#x7684;&#xFF0C;&#x5982;&#x679C;&#x786E;&#x8BCA;&#x4E3A;&#x764C;&#xFF0C;&#x5148;&#x770B;&#x770B;&#x662F;&#x6076;&#x6027;&#x8FD8;&#x662F;&#x826F;&#x6027;&#x7684;&#xFF0C;&#x5982;&#x679C;&#x662F;&#x6076;&#x6027;&#x7684;&#x90A3;&#x5C31;&#x8BA4;&#x5012;&#x9709;&#xFF0C;&#x90A3;&#x79CD;&#x51E0;&#x4E2A;&#x6708;&#x5C31;&#x80FD;&#x4ECE;1&#x4E2A;&#x53D1;&#x5C55;&#x5230;1&#x4E07;&#x4EBF;&#x7684;&#x738B;&#x8005;&#x7EA7;&#x764C;&#x7EC6;&#x80DE;&#xFF0C;&#x9664;&#x975E;&#x9776;&#x5411;&#x836F;&#x7814;&#x53D1;&#x51FA;&#x6765;&#xFF0C;&#x5426;&#x5219;&#x771F;&#x6CA1;&#x5565;&#x597D;&#x529E;&#x6CD5;&#x3002;&#x5C31;&#x5F53;&#x81EA;&#x5DF1;&#x5F97;&#x4E86;&#x4E25;&#x91CD;&#x6D41;&#x611F;&#x4E86;&#xFF0C;&#x5BF9;&#x8001;&#x4EBA;&#x800C;&#x8A00;&#x5176;&#x5B9E;&#x5A01;&#x80C1;&#x7A0B;&#x5EA6;&#x5DEE;&#x4E0D;&#x591A;&#x7684;&#x3002;&#x5982;&#x679C;&#x662F;&#x826F;&#x6027;&#x764C;&#x75C7;&#x6216;&#x8005;&#x4E0D;&#x90A3;&#x4E48;&#x6076;&#x6027;&#x7684;&#x764C;&#x75C7;&#xFF0C;&#x4E0D;&#x8981;&#x88AB;&#x5413;&#x4F4F;&#x4E86;&#xFF0C;&#x8BE5;&#x5403;&#x5403;&#x8BE5;&#x7761;&#x7761;&#xFF0C;&#x73B0;&#x4EE3;&#x533B;&#x5B66;&#x6709;&#x5927;&#x91CF;&#x7684;&#x529E;&#x6CD5;&#x80FD;&#x8BA9;&#x4F60;&#x518D;&#x6D3B;5&#x5E74;10&#x5E74;&#x751A;&#x81F3;&#x66F4;&#x4E45;&#xFF0C;&#x80FD;&#x6D3B;10&#x5E74;&#xFF0C;&#x5176;&#x5B9E;&#x5C31;&#x5DEE;&#x4E0D;&#x591A;&#x4E86;&#xFF0C;&#x5230;&#x4E86;&#x516B;&#x4E5D;&#x5341;&#x5C81;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x8EAB;&#x4F53;&#x6781;&#x5EA6;&#x8870;&#x5F31;&#xFF0C;&#x4E00;&#x70B9;&#x5C0F;&#x75C5;&#x90FD;&#x80FD;&#x8981;&#x547D;&#xFF0C;&#x4F53;&#x5185;&#x662F;&#x4E0D;&#x662F;&#x8FD8;&#x6709;&#x764C;&#x7EC6;&#x80DE;&#xFF0C;&#x5176;&#x5B9E;&#x5DF2;&#x7ECF;&#x4E0D;&#x90A3;&#x4E48;&#x91CD;&#x8981;&#x4E86;&#x3002;</span></p><p><span>&#x8BA4;&#x771F;&#x9605;&#x8BFB;&#x5B8C;&#x672C;&#x6587;&#xFF0C;&#x53EF;&#x4EE5;&#x5927;&#x5E45;&#x5EA6;&#x964D;&#x4F4E;&#x4F60;&#x60A3;&#x764C;&#x75C7;&#x7684;&#x6982;&#x7387;&#xFF0C;&#x4E5F;&#x8BB8;&#x522B;&#x4EBA;&#x7684;&#x764C;&#x75C7;&#x6B7B;&#x4EA1;&#x5CF0;&#x503C;&#x5728;75&#x5C81;&#xFF0C;&#x800C;&#x4F60;&#x5C31;&#x662F;85&#x5C81;&#xFF0C;&#x751F;&#x751F;&#x591A;&#x6D3B;10&#x5E74;&#xFF0C;&#x591A;&#x9886;10&#x5E74;&#x517B;&#x8001;&#x91D1;&#x3002;&#x8FD9;&#x4E9B;&#x77E5;&#x8BC6;&#x5982;&#x679C;&#x88AB;&#x6269;&#x6563;&#x51FA;&#x53BB;&#xFF0C;&#x53EF;&#x80FD;&#x4E2D;&#x56FD;&#x7684;&#x517B;&#x8001;&#x91D1;&#x5C31;&#x4E0D;&#x591F;&#x7528;&#x4E86;&#x3002;&#x3002;&#x3002;</span></p><p><span></span><br></p></section></section></section><section><span>&#x89C9;&#x5F97;&#x6B64;&#x6587;&#x7684;&#x5206;&#x6790;&#x6709;&#x9053;&#x7406;&#xFF0C;</span><section></section><br></section></section><section><span>&#x5BF9;&#x4F60;&#x6709;&#x6240;&#x5E2E;&#x52A9;&#xFF0C;</span></section><section><span>&#x8BF7;&#x968F;&#x624B;&#x8F6C;&#x53D1;&#x3002;</span></section><p><span>&#x957F;&#x6309;&#x4E0B;&#x65B9;&#x56FE;&#x7247;&#xFF0C;&#x8BC6;&#x522B;&#x4E8C;&#x7EF4;&#x7801;&#xFF0C;&#x5373;&#x53EF;&#x5173;&#x6CE8;&#x6211;</span></p><p><img class="__bg_gif " data-copyright="0" data-ratio="0.6" src="http://mmbiz.qpic.cn/mmbiz_gif/vVoVQ59VnF6CYQ0iaR08zEZQdKpeTw4F43YXPemJQj4ENE1f9Ta27zP79Q3FFftuR5GyIZ8UgZfcv5BPJhf76wg/640?wx_fmt=gif" data-type="gif" data-w="900"></p><p><span></span></p><p><span>&#x8FD1;&#x671F;&#x7CBE;&#x5F69;&#x6587;&#x7AE0;&#x56DE;&#x987E;<span>&#xFF08;&#x56DE;&#x590D;&#x201C;&#x76EE;&#x5F55;&#x201D;&#x5173;&#x952E;&#x8BCD;&#x53EF;&#x67E5;&#x770B;&#x66F4;&#x591A;&#xFF09;</span></span></p><p>&#x534E;&#x4E3A;&#x5458;&#x5DE5;&#x90FD;&#x8FD9;&#x4E48;&#x7A77;&#xFF0C;&#x602A;&#x4E0D;&#x5F97;&#x62FC;&#x591A;&#x591A;&#x80FD;&#x706B;<span>&#xA0;</span><span>|&#xA0;</span>&#x623F;&#x4EF7;&#x8DCC;20%&#x5C31;&#x4F1A;&#x5168;&#x9762;&#x5D29;&#x76D8;&#xFF0C;&#x5730;&#x4EA7;&#x6760;&#x6746;&#x8FDC;&#x6BD4;&#x4F60;&#x60F3;&#x7684;&#x8981;&#x8106;&#x5F31;<span>&#xA0;|&#xA0;&#xA0;</span>&#x4E3A;&#x4EC0;&#x4E48;&#x78A7;&#x6842;&#x56ED;&#x7684;&#x8D28;&#x91CF;&#x90A3;&#x4E48;&#x5DEE;<span>&#xA0;|&#xA0;</span>&#x6E05;&#x9192;&#x70B9;&#xFF0C;&#x653E;&#x5F03;&#x5168;&#x9762;&#x5F00;&#x5F81;&#x623F;&#x4EA7;&#x7A0E;&#x7684;&#x5E7B;&#x60F3;<span>&#xA0;|&#xA0;</span>&#x592E;&#x884C;&#x548C;&#x8D22;&#x653F;&#x90E8;&#x9694;&#x7A7A;&#x6390;&#x67B6;&#xFF0C;&#x6211;&#x652F;&#x6301;&#x592E;&#x5988;&#xA0;|&#x4E2D;&#x56FD;&#x571F;&#x5730;&#x5236;&#x5EA6;&#x6E90;&#x81EA;&#x9999;&#x6E2F;&#xFF0C;&#x4F46;&#x662F;&#x9999;&#x6E2F;&#x5374;&#x662F;&#x528F;&#x623F;&#x5BC6;&#x5E03;&#xA0;|&#xA0;&#x4E3A;&#x4EC0;&#x4E48;&#x4E2D;&#x4ECB;&#x54C4;&#x62A2;&#x79DF;&#x8D41;&#x623F;&#x6E90;&#xFF0C;&#x56E0;&#x4E3A;&#x8D29;&#x6BD2;&#x90FD;&#x6CA1;&#x5B83;&#x6765;&#x94B1;&#x5FEB;&#xA0;</p>
</div>				
				
								
				
						
			
