
<h1>
						
						当一个国家穷的只剩钱的时候，它的人民一定不幸福						
					</h1>
            
							
			<div class="rich_media_content " id="js_content">
<section class="_135editor" data-id="4010" data-tools="135&#x7F16;&#x8F91;&#x5668;"><section class="_135editor" data-id="93346" data-tools="135&#x7F16;&#x8F91;&#x5668;"><section><section><img class="" data-ratio="1.1044776119402986" src="http://mmbiz.qpic.cn/mmbiz_gif/vVoVQ59VnF5viaAUSWJ5ItW7raeqCsCAInLCQcLEHVrslYkf2zPBl0tbOo5UkwNOh1n7VSpTGCYPDAEibK8p6j3g/640?wx_fmt=gif" data-type="gif" data-w="67" data-width="100%"></section><section><section class="135brush" data-brushtype="text">&#x559C;&#x6B22;&#x6211;&#x7684;&#x90FD;&#x5173;&#x6CE8;&#x6211;&#x4E86;~</section></section></section></section><section data-role="outer" label="Powered by 135editor.com"><section class="_135editor" data-info="135&#x4E00;&#x952E;&#x6392;&#x7248;"><section><p><span>&#xA0;&#x59D4;&#x5185;&#x745E;&#x62C9;&#x662F;&#x4E00;&#x4E2A;&#x6700;&#x8FD1;&#x5F88;&#x706B;&#x7684;&#x56FD;&#x5BB6;&#xFF0C;&#x5176;&#x8D27;&#x5E01;&#x8D2C;&#x503C;&#x7684;&#x901F;&#x5EA6;&#x65F7;&#x53E4;&#x7EDD;&#x4ECA;&#xFF0C;&#x4E00;&#x5E74;&#x8D2C;&#x503C;&#x4E00;&#x4E07;&#x500D;&#x90A3;&#x4E0D;&#x662F;&#x4F20;&#x8BF4;&#xFF0C;&#x800C;&#x662F;&#x73B0;&#x5B9E;&#xFF0C;&#x59D4;&#x5185;&#x745E;&#x62C9;&#x7684;&#x5B69;&#x5B50;&#x4EEC;&#xFF0C;&#x4ECE;&#x5C0F;&#x5C31;</span><span><strong>&#x4E0D;&#x7F3A;&#x949E;&#x7968;</strong></span><span>&#xFF0C; &#x5927;&#x5BB6;&#x4E0D;&#x662F;&#x4ECE;&#x5C0F;&#x5C31;&#x68A6;&#x60F3;&#x8EBA;&#x5728;&#x949E;&#x7968;&#x5806;&#x4E0A;&#x9762;&#x561B;&#xFF0C;&#x4E0B;&#x9762;&#x8FD9;&#x4E2A;&#x5C31;&#x662F;&#x4E86;&#x3002;</span></p><p></p><p><span>&#x6211;&#x4EEC;&#x53EF;&#x4EE5;&#x770B;&#x5230;&#xFF0C;&#x59D4;&#x5185;&#x745E;&#x62C9;&#x7A77;&#x7684;&#x5C31;&#x53EA;&#x5269;&#x94B1;&#x4E86;&#xFF0C;&#x6574;&#x4E2A;&#x56FD;&#x5BB6;&#x6CA1;&#x6709;&#x7269;&#x8D44;&#xFF0C;&#x5168;&#x662F;&#x94B1;&#xFF0C;&#x4E00;&#x65A4;&#x949E;&#x7968;&#x4E5F;&#x6362;&#x4E0D;&#x6765;&#x4E00;&#x65A4;&#x5927;&#x7C73;&#x3002;&#x5F53;&#x4E00;&#x4E2A;&#x4EBA;&#x7A77;&#x7684;&#x53EA;&#x5269;&#x4E0B;&#x94B1;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4ED6;&#x662F;&#x5F88;&#x5E78;&#x798F;&#x7684;&#xFF0C;&#x4F46;&#x662F;&#x5982;&#x679C;</span><span><strong>&#x4E00;&#x4E2A;&#x56FD;&#x5BB6;&#x7A77;&#x7684;&#x53EA;&#x5269;&#x4E0B;&#x94B1;&#x4E86;</strong></span><span>&#xFF0C;&#x5B83;&#x7684;&#x4EBA;&#x6C11;&#x4E00;&#x5B9A;&#x662F;&#x4E0D;&#x5E78;&#x798F;&#x7684;&#x3002;</span></p><section class="_135editor" data-id="93538" data-tools="135&#x7F16;&#x8F91;&#x5668;"><section><section><section></section><section></section><section class="135brush" data-brushtype="text"><span>&#x4E3A;&#x4EC0;&#x4E48;&#x59D4;&#x5185;&#x745E;&#x62C9;&#x901A;&#x80C0;&#x7387;&#x8FD9;&#x4E48;&#x5413;&#x4EBA;</span></section></section></section></section><p><span>&#xA0;</span><br></p><p><span>&#x59D4;&#x5185;&#x745E;&#x62C9;&#x4E0D;&#x77E5;&#x9053;&#x901A;&#x80C0;&#x7387;&#x5982;&#x6B64;&#x5413;&#x4EBA;&#x4F1A;&#x6709;&#x635F;&#x4E8E;&#x7ECF;&#x6D4E;&#x5417;&#xFF1F;&#x4ED6;&#x77E5;&#x9053;&#xFF0C;&#x90A3;&#x4E3A;&#x4EC0;&#x4E48;&#x4ED6;&#x6B7B;&#x6D3B;&#x4E0D;&#x613F;&#x610F;&#x6539;&#x5462;&#xFF0C;&#x56E0;&#x4E3A;&#x4ED6;&#x6CA1;&#x529E;&#x6CD5;&#x6539;&#x4E86;&#xFF0C;&#x4ED6;&#x88AB;&#x8D27;&#x5E01;&#x7ED9;&#x7ED1;&#x67B6;&#x4E86;&#x3002;</span></p><p><span>&#x59D4;&#x5185;&#x745E;&#x62C9;&#x524D;&#x603B;&#x7EDF;</span><span><strong>&#x67E5;&#x97E6;&#x65AF;</strong></span><span>&#x638C;&#x6743;&#x65F6;&#xFF0C;&#x8BA4;&#x4E3A;&#x8D44;&#x672C;&#x5BB6;&#x6CA1;&#x4E00;&#x4E2A;&#x597D;&#x4EBA;&#xFF0C;&#x6240;&#x4EE5;&#x5927;&#x529B;&#x63A8;&#x884C;&#x56FD;&#x6709;&#x5316;&#x8FD0;&#x52A8;&#xFF0C;&#x628A;&#x6240;&#x6709;&#x91CD;&#x8981;&#x548C;&#x8D5A;&#x94B1;&#x7684;&#x9886;&#x57DF;&#x5168;&#x90E8;&#x6539;&#x4E3A;&#x56FD;&#x6709;&#xFF0C;&#x7136;&#x540E;&#x518D;&#x628A;&#x7ECF;&#x6D4E;&#x679C;&#x5B9E;&#x5206;&#x914D;&#x7ED9;&#x5E95;&#x5C42;&#x4EBA;&#x6C11;&#x3002;</span><span>&#xA0;</span></p><p><img class="" data-copyright="0" data-ratio="0.79765625" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_jpg/vVoVQ59VnF6gT4RLqTbqXKSpQOmXibbym4Za8GSCG1ByNTAb2EIZoQqlW7qWCApvtVZeibicP8ryhgVWlKPvdnB8A/640?wx_fmt=jpeg" data-type="jpeg" data-w="1280"></p><p><span>&#x67E5;&#x97E6;&#x65AF;&#x7684;&#x56FD;&#x6709;&#x5316;&#xFF0C;&#x662F;&#x5F7B;&#x5F7B;&#x5E95;&#x5E95;&#x7684;&#x56FD;&#x6709;&#x5316;&#xFF0C;&#x4E0A;&#x5230;&#x80FD;&#x6E90;&#x4EA4;&#x901A;&#x7535;&#x529B;&#xFF0C;&#x4E0B;&#x5230;&#x8D85;&#x5E02;&#x548C;&#x9762;&#x5305;&#x623F;&#xFF0C;&#x90FD;&#x5C5E;&#x4E8E;&#x88AB;&#x56FD;&#x6709;&#x5316;&#x7684;&#x8303;&#x56F4;&#xFF0C;&#x8FD9;&#x5957;&#x56FD;&#x6709;&#x5316;&#x65B9;&#x6848;</span><span>&#x5927;&#x53D7;&#x5E95;&#x5C42;&#x7FA4;&#x4F17;&#x7684;&#x6B22;&#x8FCE;</span><span>&#xFF0C;&#x800C;&#x79C1;&#x4F01;&#x548C;&#x5916;&#x8D44;&#x53EA;&#x80FD;&#x9003;&#x51FA;&#x56FD;&#x95E8;&#x6D41;&#x4EA1;&#x6D77;&#x5916;&#x3002;&#x5F53;&#x56FD;&#x6709;&#x5316;&#x5B8C;&#x6210;&#x4E4B;&#x540E;&#xFF0C;&#x67E5;&#x97E6;&#x65AF;&#x5151;&#x73B0;&#x8BFA;&#x8A00;&#xFF0C;&#x5F00;&#x59CB;&#x7ED9;&#x7A77;&#x4EBA;</span><strong><span>&#x53D1;&#x94B1;&#x3001;&#x53D1;&#x9762;&#x5305;&#x3001;&#x53D1;&#x623F;&#x5B50;&#x3001;&#x53D1;&#x571F;&#x5730;</span></strong><span>&#x3002;</span><br></p><p><span>&#x6240;&#x6709;&#x7684;&#x57FA;&#x5C42;&#x6C11;&#x4F17;&#x90FD;&#x62E5;&#x6234;&#x67E5;&#x97E6;&#x65AF;&#xFF0C;&#x67E5;&#x97E6;&#x65AF;&#x7684;&#x652F;&#x6301;&#x7387;&#x53D8;&#x5F97;&#x5F02;&#x5E38;&#x53EF;&#x6015;&#xFF0C;&#x6BCF;&#x4E00;&#x6B21;&#x90FD;&#x80FD;&#x8F7B;&#x677E;&#x8FDE;&#x4EFB;&#xFF0C;&#x770B;&#x8D77;&#x6765;&#x59D4;&#x5185;&#x745E;&#x62C9;&#x7684;&#x7ECF;&#x6D4E;&#x6A21;&#x5F0F;&#x7B80;&#x76F4;&#x662F;&#x5B8C;&#x7F8E;&#x65E0;&#x7455;&#x3002;</span></p><p><span>&#x4F46;&#x662F;&#x5B9E;&#x9645;&#x4E0A;&#xFF0C;&#x67E5;&#x97E6;&#x65AF;&#x6CA1;&#x529E;&#x6CD5;&#x675C;&#x7EDD;&#x5B98;&#x5458;&#x7684;&#x8150;&#x8D25;&#xFF0C;&#x4E5F;&#x6CA1;&#x529E;&#x6CD5;&#x63D0;&#x5347;&#x56FD;&#x4F01;&#x7684;&#x6548;&#x7387;&#xFF0C;&#x6240;&#x4EE5;&#x59D4;&#x5185;&#x745E;&#x62C9;&#x7684;&#x6574;&#x4F53;&#x7ECF;&#x6D4E;&#x6210;&#x679C;&#x8FDC;&#x8FDC;&#x4F4E;&#x4E8E;&#x56FD;&#x6709;&#x5316;&#x4E4B;&#x524D;&#x3002;&#x4F46;&#x662F;&#x59D4;&#x5185;&#x745E;&#x62C9;&#x662F;&#x4E00;&#x4E2A;&#x8D44;&#x6E90;&#x5927;&#x56FD;&#xFF0C;&#x5F53;&#x77F3;&#x6CB9;&#x4EF7;&#x683C;&#x9AD8;&#x9AD8;&#x5728;&#x4E0A;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x67E5;&#x97E6;&#x65AF;&#x53EF;&#x4EE5;&#x901A;&#x8FC7;&#x51FA;&#x552E;&#x77F3;&#x6CB9;&#x83B7;&#x53D6;&#x5916;&#x6C47;&#x6765;&#x8D2D;&#x4E70;&#x6240;&#x9700;&#x7684;&#x5404;&#x79CD;&#x7269;&#x8D44;&#x586B;&#x8865;&#x7ECF;&#x6D4E;&#x7F3A;&#x53E3;&#xFF0C;&#x6240;&#x4EE5;&#x65E5;&#x5B50;&#x8FD8;&#x8FC7;&#x5F97;&#x4E0B;&#x53BB;&#xFF0C;</span><span>&#x6C11;&#x4F17;&#x5F97;&#x5230;&#x4E86;&#x4ED6;&#x4EEC;&#x60F3;&#x8981;&#x7684;&#x5E78;&#x798F;&#x751F;&#x6D3B;&#xFF0C;&#x800C;&#x67E5;&#x97E6;&#x65AF;&#x5F97;&#x5230;&#x4E86;&#x4ED6;&#x60F3;&#x8981;&#x7684;&#x652F;&#x6301;&#x7387;</span><span>&#x3002;</span></p><p><span>&#x4F46;&#x662F;&#x5F53;&#x77F3;&#x6CB9;&#x4EF7;&#x683C;&#x4E0B;&#x884C;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x59D4;&#x5185;&#x745E;&#x62C9;&#x7684;&#x7ECF;&#x6D4E;&#x5C31;&#x5D29;&#x6E83;&#x4E86;&#xFF0C;&#x6CA1;&#x6709;&#x77F3;&#x6CB9;&#x7684;&#x5DE8;&#x989D;&#x76C8;&#x5229;&#xFF0C;&#x67E5;&#x97E6;&#x65AF;&#x6CA1;&#x529E;&#x6CD5;&#x586B;&#x8865;&#x5DE8;&#x5927;&#x7684;&#x7ECF;&#x6D4E;&#x7F3A;&#x53E3;&#xFF0C;&#x4F46;&#x662F;&#x4ED6;&#x4E0D;&#x53EF;&#x80FD;&#x6536;&#x56DE;&#x5BF9;&#x6C11;&#x4F17;&#x7684;&#x798F;&#x5229;&#xFF0C;&#x7531;&#x4FED;&#x5165;&#x5962;&#x6613;&#xFF0C;&#x7531;&#x5962;&#x5165;&#x4FED;&#x96BE;&#xFF0C;&#x5982;&#x679C;&#x67E5;&#x97E6;&#x65AF;&#x6562;&#x964D;&#x4F4E;&#x798F;&#x5229;&#xFF0C;&#x4ED6;&#x4F1A;&#x9A6C;&#x4E0A;&#x88AB;&#x6C11;&#x4F17;&#x6380;&#x7FFB;&#x3002;</span></p><p><span>&#x6240;&#x4EE5;&#x67E5;&#x97E6;&#x65AF;&#x53EA;&#x6709;&#x4E00;&#x4E2A;&#x9009;&#x62E9;&#xFF0C;&#x90A3;&#x5C31;&#x662F;&#x5077;&#x5077;&#x5370;&#x949E;&#x7968;&#x6765;&#x5F25;&#x8865;&#x7F3A;&#x53E3;&#xFF0C;&#x67E5;&#x97E6;&#x65AF;&#x7684;&#x60F3;&#x6CD5;&#x5F88;&#x7B80;&#x5355;&#xFF0C;&#x5148;&#x996E;&#x9E29;&#x6B62;&#x6E34;&#xFF0C;&#x62D6;&#x65F6;&#x95F4;&#xFF0C;&#x62D6;&#x5230;&#x77F3;&#x6CB9;&#x4EF7;&#x683C;&#x4E0A;&#x6DA8;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x56FD;&#x5BB6;&#x7ECF;&#x6D4E;&#x5C31;&#x4F1A;&#x6062;&#x590D;&#x5E73;&#x8861;&#x3002;</span></p><p><span>&#x4F46;&#x662F;&#x597D;&#x65E5;&#x5B50;&#x59CB;&#x7EC8;&#x6CA1;&#x6709;&#x7B49;&#x6765;&#xFF0C;&#x7531;&#x4E8E;&#x56FD;&#x5BB6;&#x7ECF;&#x6D4E;&#x59CB;&#x7EC8;&#x5B58;&#x5728;&#x7F3A;&#x53E3;&#xFF0C;&#x6240;&#x4EE5;&#x59D4;&#x5185;&#x745E;&#x62C9;&#x7684;&#x8D27;&#x5E01;&#x73BB;&#x5229;&#x74E6;&#x5C14;&#x59CB;&#x7EC8;&#x5728;&#x9010;&#x6E10;&#x8D2C;&#x503C;&#x3002;&#x9274;&#x4E8E;&#x59D4;&#x5185;&#x745E;&#x62C9;&#x7684;&#x5F62;&#x52BF;&#xFF0C;&#x67E5;&#x97E6;&#x65AF;&#x4E00;&#x76F4;&#x5230;&#x6B7B;&#xFF0C;&#x90FD;&#x6CA1;&#x6562;&#x524A;&#x51CF;&#x6C11;&#x4F17;&#x798F;&#x5229;&#x53CA;&#x53D6;&#x6D88;&#x56FD;&#x6709;&#x5316;&#x6765;&#x6062;&#x590D;&#x7ECF;&#x6D4E;&#x3002;2007&#x5E74;&#xFF0C;&#x67E5;&#x97E6;&#x65AF;&#x63A8;&#x51FA;&#x201C;&#x5F3A;&#x52BF;&#x73BB;&#x5229;&#x74E6;&#x5C14;&#x201D;&#xFF0C;&#x7528;1&#x6BD4;1000&#x7684;&#x6BD4;&#x4F8B;&#xFF0C;&#x5151;&#x6362;&#x539F;&#x8D27;&#x5E01;&#x201C;&#x73BB;&#x5229;&#x74E6;&#x5C14;&#x201D;&#x3002;</span></p><p><span>2013&#x5E74;&#xFF0C;&#x67E5;&#x97E6;&#x65AF;&#x8EAB;&#x60A3;&#x7EDD;&#x75C7;&#x6492;&#x624B;&#x4EBA;&#x5BF0;&#xFF0C;&#x4E34;&#x8D70;&#x4E4B;&#x524D;&#x4ED6;&#x628A;&#x81EA;&#x5DF1;&#x7684;&#x5173;&#x95E8;&#x5F1F;&#x5B50;&#x9A6C;&#x675C;&#x7F57;&#x6276;&#x4E0A;&#x4E86;&#x603B;&#x7EDF;&#x5B9D;&#x5EA7;&#xFF0C;&#x9A6C;&#x675C;&#x7F57;&#x548C;&#x67E5;&#x97E6;&#x65AF;&#x540C;&#x51FA;&#x4E00;&#x8109;&#xFF0C;&#x5929;&#x7136;&#x7EE7;&#x627F;&#x4E86;&#x67E5;&#x97E6;&#x65AF;&#x7684;&#x653F;&#x6CBB;&#x9057;&#x4EA7;&#xFF0C;&#x4E5F;&#x7EE7;&#x627F;&#x4E86;&#x67E5;&#x97E6;&#x65AF;&#x7684;&#x5386;&#x53F2;&#x5305;&#x88B1;&#x3002;</span><span>&#xA0;</span></p><p><img class="" data-copyright="0" data-ratio="0.7155555555555555" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_jpg/vVoVQ59VnF6gT4RLqTbqXKSpQOmXibbymnqgcOjjXCeejWII0BGr11phlq2me7FtzvdrXyuX4aIyooXHjR557IA/640?wx_fmt=jpeg" data-type="jpeg" data-w="450"></p><p><span>&#x9A6C;&#x675C;&#x7F57;&#x5E76;&#x975E;&#x6CA1;&#x6709;&#x610F;&#x8BC6;&#x5230;&#x59D4;&#x5185;&#x745E;&#x62C9;&#x7684;&#x7ECF;&#x6D4E;&#x70B8;&#x5F39;&#xFF0C;&#x4F46;&#x662F;&#x4ED6;&#x6BD4;&#x67E5;&#x97E6;&#x65AF;&#x66F4;&#x4E0D;&#x6562;&#x53D6;&#x6D88;&#x56FD;&#x6709;&#x5316;&#x3001;&#x964D;&#x4F4E;&#x6C11;&#x4F17;&#x798F;&#x5229;&#xFF0C;&#x5982;&#x679C;&#x4ED6;&#x6562;&#x4E8E;&#x90A3;&#x6837;&#x505A;&#xFF0C;&#x6124;&#x6012;&#x7684;&#x7A77;&#x4EBA;&#x4F1A;&#x7ACB;&#x523B;&#x628A;&#x4ED6;&#x6380;&#x7FFB;&#xFF0C;&#x56E0;&#x4E3A;&#x73B0;&#x5728;&#x7684;&#x59D4;&#x5185;&#x745E;&#x62C9;&#xFF0C;&#x4EC0;&#x4E48;&#x90FD;&#x7F3A;&#xFF0C;&#x5C31;&#x662F;&#x4E0D;&#x7F3A;&#x7A77;&#x4EBA;&#x3002;</span><span>&#xA0;</span></p><p><img class="" data-copyright="0" data-ratio="0.56" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_jpg/vVoVQ59VnF6gT4RLqTbqXKSpQOmXibbymyf8ZH5bpPLmx4p9KxxHpo6rOKHuWXrTEXL8iaTy4LymGxFmaTAqmR0w/640?wx_fmt=jpeg" data-type="jpeg" data-w="550"></p><p><span>&#x6240;&#x4EE5;&#x9A6C;&#x675C;&#x7F57;&#x66F4;&#x52A0;&#x4F9D;&#x8D56;&#x7684;&#x901A;&#x8FC7;&#x5370;&#x5237;&#x8D27;&#x5E01;&#x6765;&#x7EED;&#x547D;&#xFF0C;&#x54EA;&#x6015;&#x77E5;&#x9053;&#x8FD9;&#x6837;&#x662F;&#x6B7B;&#x8DEF;&#x4E00;&#x6761;&#xFF0C;&#x4E5F;&#x662F;&#x591A;&#x6D3B;&#x4E00;&#x5E74;&#x4E5F;&#x662F;&#x4E00;&#x5E74;&#xFF0C;&#x603B;&#x6BD4;&#x73B0;&#x5728;&#x7ACB;&#x523B;&#x6B7B;&#x4E86;&#x4FBF;&#x5B9C;&#x522B;&#x4EBA;&#x597D;&#x3002;</span><br></p><p><span>8&#x6708;20&#x53F7;&#x9A6C;&#x675C;&#x7F57;&#x5BA3;&#x5E03;&#x53D1;&#x578B;&#x5168;&#x65B0;&#x8D27;&#x5E01;&#x201C;&#x4E3B;&#x6743;&#x73BB;&#x5229;&#x74E6;&#x5C14;&#x201D;&#x6765;&#x66FF;&#x4EE3;10&#x5E74;&#x524D;&#x67E5;&#x97E6;&#x65AF;&#x53D1;&#x884C;&#x7684;&#x201C;&#x5F3A;&#x52BF;&#x73BB;&#x5229;&#x74E6;&#x5C14;&#x201D;&#xFF0C;&#x591A;&#x5C11;&#x6BD4;&#x4F8B;&#x5462;&#xFF0C;1&#x6BD4;1&#x4E07;&#x3002;&#x3002;&#x3002;</span></p><p><span>&#x4F46;&#x662F;&#x4E0D;&#x7BA1;&#x8FD9;&#x4E2A;&#x8D27;&#x5E01;&#x600E;&#x4E48;&#x53D1;&#xFF0C;&#x5B83;&#x59CB;&#x7EC8;&#x662F;&#x548C;&#x5168;&#x56FD;&#x7684;&#x5546;&#x54C1;&#x603B;&#x91CF;&#x5BF9;&#x5E94;&#x8D77;&#x6765;&#x7684;&#xFF0C;&#x996E;&#x9E29;&#x6B62;&#x6E34;&#x662F;&#x53EF;&#x4EE5;&#x7684;&#xFF0C;&#x4F46;&#x662F;&#x5B83;&#x4E0D;&#x53EF;&#x80FD;&#x6C38;&#x4E45;&#x7684;&#x996E;&#x9E29;&#x6B62;&#x6E34;&#xFF0C;&#x4E00;&#x65E6;&#x7D2F;&#x79EF;&#x5230;&#x4E86;&#x67D0;&#x4E2A;&#x4E34;&#x754C;&#x70B9;&#xFF0C;&#x6C11;&#x4F17;&#x5BF9;&#x8D27;&#x5E01;&#x7684;&#x4FE1;&#x5FC3;&#x5B8C;&#x5168;&#x4E27;&#x5931;&#xFF0C;&#x90A3;&#x7ED3;&#x679C;&#x5C31;&#x53EA;&#x80FD;&#x662F;&#x7ECF;&#x6D4E;&#x5168;&#x9762;&#x5931;&#x63A7;&#xFF0C;&#x8D27;&#x5E01;&#x6210;&#x4E3A;&#x5E9F;&#x7EB8;&#x4E00;&#x5F20;&#x3002;</span></p><section class="_135editor" data-id="93538" data-tools="135&#x7F16;&#x8F91;&#x5668;"><section><section><section></section><section></section><section class="135brush" data-brushtype="text"><span><span>&#x6211;&#x56FD;&#x4E5F;&#x51FA;&#x73B0;&#x4E86;&#x901A;&#x8D27;&#x81A8;&#x80C0;&#x7684;&#x82D7;&#x5934;</span></span><span>&#xA0;</span></section></section></section></section><p><span>&#xA0;</span><span>&#x8FD9;&#x4E00;&#x6CE2;&#x8D27;&#x5E01;&#x653E;&#x6C34;&#x4EE5;&#x6765;&#xFF0C;&#x6211;&#x56FD;&#x65B0;&#x589E;&#x7684;&#x8D27;&#x5E01;&#x91CF;&#x8FDC;&#x8FDC;&#x8D85;&#x8FC7;GDP&#x7684;&#x589E;&#x957F;&#x91CF;&#xFF0C;&#x59D4;&#x5185;&#x745E;&#x62C9;&#x6709;&#x4ED6;&#x4E0D;&#x5F97;&#x4E0D;&#x5370;&#x949E;&#x7684;&#x7406;&#x7531;&#xFF0C;&#x6211;&#x56FD;&#x4E5F;&#x6709;&#x81EA;&#x5DF1;&#x4E0D;&#x5F97;&#x4E0D;&#x5370;&#x949E;&#x7684;&#x7406;&#x7531;&#x3002;</span></p><p><span>&#x5728;&#x4E0D;&#x65AD;&#x7684;&#x8D27;&#x5E01;&#x4F9B;&#x5E94;&#x4E4B;&#x4E0B;&#xFF0C;&#x6211;&#x56FD;&#x51FA;&#x73B0;&#x4E86;&#x4E25;&#x91CD;&#x7684;&#x8131;&#x5B9E;&#x5411;&#x865A;&#xFF0C;&#x91D1;&#x878D;&#x548C;&#x5B9E;&#x4F53;&#x51FA;&#x73B0;&#x4E86;&#x5DE8;&#x5927;&#x7684;&#x4E0D;&#x5339;&#x914D;&#x3002;&#x539F;&#x56E0;&#x4E5F;&#x5F88;&#x7B80;&#x5355;&#xFF0C;&#x5B9E;&#x4F53;&#x884C;&#x4E1A;&#x62FF;&#x5230;&#x94B1;&#x4E4B;&#x540E;&#xFF0C;&#x6295;&#x5230;&#x54EA;&#x91CC;&#xFF0C;&#x5176;&#x6536;&#x76CA;&#x90FD;&#x4E0D;&#x5982;&#x6295;&#x5230;&#x91D1;&#x878D;&#x884C;&#x4E1A;&#x6536;&#x76CA;&#x9AD8;&#x3002;&#x4E8E;&#x662F;&#x5F88;&#x591A;&#x94B1;&#x8FDB;&#x5165;&#x5B9E;&#x4F53;&#x884C;&#x4E1A;&#x540E;&#xFF0C;&#x8F6C;&#x624B;&#x5C31;&#x88AB;&#x62FF;&#x53BB;&#x4E70;&#x94F6;&#x884C;&#x7406;&#x8D22;&#xFF0C;&#x7136;&#x540E;&#x5C31;&#x6C89;&#x6DC0;&#x5728;&#x91D1;&#x878D;&#x7CFB;&#x7EDF;&#x91CC;&#x7A7A;&#x8F6C;&#xFF0C;&#x5927;&#x5BB6;&#x90FD;&#x7EF4;&#x6301;&#x4E00;&#x4E2A;&#x8868;&#x9762;&#x7684;&#x9AD8;&#x6536;&#x76CA;&#x7387;&#xFF0C;&#x800C;&#x6CA1;&#x6709;&#x4EFB;&#x4F55;&#x5B9E;&#x4F53;&#x5546;&#x54C1;&#x4EA7;&#x51FA;&#xFF0C;&#x4E00;&#x76F4;&#x73A9;&#x5230;&#x6700;&#x540E;&#x8F70;&#x7136;&#x5012;&#x584C;&#x3002;</span><span>&#xA0;</span></p><p><img class="" data-copyright="0" data-ratio="0.5671641791044776" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_jpg/vVoVQ59VnF6gT4RLqTbqXKSpQOmXibbyml96QhFK7f13cdNxSPEj4HjG7hF5PEHmejM9ribzHsvhmcrpmrZ7liayg/640?wx_fmt=jpeg" data-type="jpeg" data-w="670"></p><p><span>&#x4E3A;&#x4E86;&#x4E0D;&#x8BA9;&#x91D1;&#x878D;&#x7CFB;&#x7EDF;&#x57AE;&#x53F0;&#xFF0C;&#x6211;&#x4EEC;&#x9700;&#x8981;&#x6E90;&#x6E90;&#x4E0D;&#x65AD;&#x7684;&#x5370;&#x5237;&#x51FA;&#x66F4;&#x591A;&#x7684;&#x949E;&#x7968;&#xFF0C;&#x53EA;&#x8981;&#x6709;&#x65B0;&#x7684;&#x8D27;&#x5E01;&#x4F9B;&#x5E94;&#xFF0C;&#x94F6;&#x884C;&#x7684;&#x7A7A;&#x8F6C;&#x5C31;&#x80FD;&#x7EE7;&#x7EED;&#x73A9;&#x4E0B;&#x53BB;&#xFF0C;&#x6536;&#x76CA;&#x53EF;&#x4EE5;&#x7528;&#x65B0;&#x8D27;&#x5E01;&#x6765;&#x652F;&#x4ED8;&#x3002;&#x4F46;&#x662F;&#x53EA;&#x8981;&#x7A7A;&#x8F6C;&#x505C;&#x6B62;&#xFF0C;&#x6574;&#x4E2A;&#x4F53;&#x7CFB;&#x5C31;&#x4F1A;&#x8F70;&#x7136;&#x5012;&#x584C;&#xFF0C;&#x7136;&#x540E;&#x6211;&#x4EEC;&#x5C31;&#x4F1A;&#x53D1;&#x73B0;&#xFF0C;&#x6211;&#x4EEC;&#x624B;&#x91CC;&#x62FF;&#x7740;&#x4E00;&#x5806;&#x949E;&#x7968;&#xFF0C;&#x4F46;&#x662F;&#x8FD9;&#x4E9B;&#x6536;&#x76CA;&#x5E76;&#x6CA1;&#x6709;&#x53D8;&#x6210;&#x5B9E;&#x4F53;&#x5546;&#x54C1;&#xFF0C;&#x6211;&#x4EEC;&#x53D8;&#x6210;&#x4E86;&#x7B2C;&#x4E8C;&#x4E2A;&#x59D4;&#x5185;&#x745E;&#x62C9;&#x3002;</span><br></p><p><span>&#x5982;&#x679C;&#x53EA;&#x4F9D;&#x8D56;&#x5370;&#x94B1;&#x53EF;&#x4EE5;&#x89E3;&#x51B3;&#x95EE;&#x9898;&#x7684;&#x8BDD;&#xFF0C;&#x59D4;&#x5185;&#x745E;&#x62C9;&#x5E94;&#x8BE5;&#x662F;&#x4E16;&#x754C;&#x4E0A;&#x6700;&#x5E78;&#x798F;&#x7684;&#x56FD;&#x5BB6;&#xFF0C;&#x5728;&#x59D4;&#x5185;&#x745E;&#x62C9;&#x6210;&#x4E3A;&#x4EBF;&#x4E07;&#x5BCC;&#x7FC1;&#x7B80;&#x76F4;&#x592A;&#x7B80;&#x5355;&#x4E86;&#xFF0C;&#x4F46;&#x662F;&#x6CA1;&#x6709;&#x4EFB;&#x4F55;&#x610F;&#x4E49;&#xFF0C;&#x56E0;&#x4E3A;&#x4E00;&#x676F;&#x5496;&#x5561;&#x90FD;&#x80FD;&#x5356;3000&#x4E07;&#x5143;&#x3002;</span><span>&#xA0;</span></p><p><img class="" data-copyright="0" data-ratio="0.503030303030303" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_jpg/vVoVQ59VnF6gT4RLqTbqXKSpQOmXibbymEqYLMdzLrJXlTSJQBcVVAWaibKNPrsB0Epy6bEVvRGuLPCDu9aCfIYA/640?wx_fmt=jpeg" data-type="jpeg" data-w="660"></p><p><span>&#x5728;&#x6210;&#x4E3A;&#x5236;&#x9020;&#x4E1A;&#x5927;&#x56FD;&#x4E4B;&#x524D;&#xFF0C;&#x6211;&#x4EEC;&#x5148;&#x6210;&#x4E86;&#x91D1;&#x878D;&#x5927;&#x56FD;&#xFF0C;&#x94F6;&#x884C;&#x4E1A;&#x7684;&#x6536;&#x5165;&#x51A0;&#x7EDD;&#x5168;&#x7403;&#x3002;&#x59D4;&#x5185;&#x745E;&#x62C9;&#x7A77;&#x7684;&#x53EA;&#x5269;&#x94B1;&#x4E86;&#xFF0C;&#x6240;&#x4EE5;&#x4EBA;&#x6C11;&#x751F;&#x6D3B;&#x5728;&#x6C34;&#x6DF1;&#x706B;&#x70ED;&#x4E4B;&#x4E2D;&#xFF0C;&#x4F46;&#x662F;&#x5982;&#x679C;&#x6211;&#x56FD;&#x5BCC;&#x7684;&#x53EA;&#x5269;&#x91D1;&#x878D;&#x4E1A;&#x4E86;&#xFF0C;&#x6211;&#x60F3;&#x6211;&#x4EEC;&#x7684;&#x547D;&#x8FD0;&#x4E5F;&#x4E0D;&#x4F1A;&#x6BD4;&#x59D4;&#x5185;&#x745E;&#x62C9;&#x5F3A;&#x591A;&#x5C11;&#x3002;</span><br><span></span></p><p><span>&#x5B9E;&#x4F53;&#x5236;&#x9020;&#x4E1A;&#xFF0C;&#x624D;&#x662F;&#x56FD;&#x4E4B;&#x6839;&#x57FA;&#xFF0C;&#x6CA1;&#x6709;&#x5B9E;&#x4F53;&#x505A;&#x652F;&#x6491;&#xFF0C;&#x8D27;&#x5E01;&#x5C31;&#x53EA;&#x662F;&#x4E00;&#x5F20;&#x7EB8;&#x800C;&#x5DF2;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x8D27;&#x5E01;&#x653E;&#x6C34;&#x53EF;&#x4EE5;&#x505C;&#x4E00;&#x505C;&#x4E86;&#xFF0C;&#x8981;&#x9002;&#x53EF;&#x800C;&#x6B62;&#x554A;&#x3002;</span></p></section></section></section><section><span>&#x89C9;&#x5F97;&#x6B64;&#x6587;&#x7684;&#x5206;&#x6790;&#x6709;&#x9053;&#x7406;&#xFF0C;</span><section></section><br></section></section><section><span>&#x5BF9;&#x4F60;&#x6709;&#x6240;&#x5E2E;&#x52A9;&#xFF0C;</span></section><section><span>&#x8BF7;&#x968F;&#x624B;&#x8F6C;&#x53D1;&#x3002;</span></section><p><span>&#x957F;&#x6309;&#x4E0B;&#x65B9;&#x56FE;&#x7247;&#xFF0C;&#x8BC6;&#x522B;&#x4E8C;&#x7EF4;&#x7801;&#xFF0C;&#x5373;&#x53EF;&#x5173;&#x6CE8;&#x6211;</span></p><p><img class="__bg_gif " data-copyright="0" data-ratio="0.6" src="http://mmbiz.qpic.cn/mmbiz_gif/vVoVQ59VnF6CYQ0iaR08zEZQdKpeTw4F43YXPemJQj4ENE1f9Ta27zP79Q3FFftuR5GyIZ8UgZfcv5BPJhf76wg/640?wx_fmt=gif" data-type="gif" data-w="900"></p><p><span></span></p><p><span>&#x8FD1;&#x671F;&#x7CBE;&#x5F69;&#x6587;&#x7AE0;&#x56DE;&#x987E;<span>&#xFF08;&#x56DE;&#x590D;&#x201C;&#x76EE;&#x5F55;&#x201D;&#x5173;&#x952E;&#x8BCD;&#x53EF;&#x67E5;&#x770B;&#x66F4;&#x591A;&#xFF09;</span></span></p><p>&#x534E;&#x4E3A;&#x5458;&#x5DE5;&#x90FD;&#x8FD9;&#x4E48;&#x7A77;&#xFF0C;&#x602A;&#x4E0D;&#x5F97;&#x62FC;&#x591A;&#x591A;&#x80FD;&#x706B;<span>&#xA0;</span><span>|&#xA0;</span>&#x623F;&#x4EF7;&#x8DCC;20%&#x5C31;&#x4F1A;&#x5168;&#x9762;&#x5D29;&#x76D8;&#xFF0C;&#x5730;&#x4EA7;&#x6760;&#x6746;&#x8FDC;&#x6BD4;&#x4F60;&#x60F3;&#x7684;&#x8981;&#x8106;&#x5F31;<span>&#xA0;|&#xA0;&#xA0;</span>&#x4E3A;&#x4EC0;&#x4E48;&#x78A7;&#x6842;&#x56ED;&#x7684;&#x8D28;&#x91CF;&#x90A3;&#x4E48;&#x5DEE;<span>&#xA0;|&#xA0;</span>&#x6E05;&#x9192;&#x70B9;&#xFF0C;&#x653E;&#x5F03;&#x5168;&#x9762;&#x5F00;&#x5F81;&#x623F;&#x4EA7;&#x7A0E;&#x7684;&#x5E7B;&#x60F3;<span>&#xA0;|&#xA0;</span>&#x592E;&#x884C;&#x548C;&#x8D22;&#x653F;&#x90E8;&#x9694;&#x7A7A;&#x6390;&#x67B6;&#xFF0C;&#x6211;&#x652F;&#x6301;&#x592E;&#x5988;&#xA0;|&#x4E2D;&#x56FD;&#x571F;&#x5730;&#x5236;&#x5EA6;&#x6E90;&#x81EA;&#x9999;&#x6E2F;&#xFF0C;&#x4F46;&#x662F;&#x9999;&#x6E2F;&#x5374;&#x662F;&#x528F;&#x623F;&#x5BC6;&#x5E03;&#xA0;|&#xA0;&#x4E3A;&#x4EC0;&#x4E48;&#x4E2D;&#x4ECB;&#x54C4;&#x62A2;&#x79DF;&#x8D41;&#x623F;&#x6E90;&#xFF0C;&#x56E0;&#x4E3A;&#x8D29;&#x6BD2;&#x90FD;&#x6CA1;&#x5B83;&#x6765;&#x94B1;&#x5FEB;&#xA0;</p>
</div>				
				
								
				
						
			
