
<h1>
						
						非常抱歉，昨天晚上闹出了大乌龙						
					</h1>
            
							
			<div class="rich_media_content " id="js_content">
<p>&#x975E;&#x5E38;&#x62B1;&#x6B49;&#xFF0C;&#x6628;&#x5929;&#x665A;&#x4E0A;&#x95F9;&#x51FA;&#x4E86;&#x5927;&#x4E4C;&#x9F99;&#xFF0C;&#x53D1;&#x5E03;&#x7684;&#x77ED;&#x6D88;&#x606F;&#x51FA;&#x73B0;&#x6781;&#x5176;&#x4E25;&#x91CD;&#x7684;&#x9519;&#x8BEF;&#xFF0C;&#x6211;&#x672C;&#x6765;&#x60F3;&#x4F11;&#x606F;&#x7684;&#xFF0C;&#x628A;&#x77ED;&#x6587;&#x6848;&#x7F16;&#x8F91;&#x597D;&#x4E4B;&#x540E;&#x53D1;&#x7ED9;&#x6211;&#x8001;&#x5A46;&#xFF0C;&#x5979;&#x4E0D;&#x77E5;&#x9053;&#x54EA;&#x6839;&#x7B4B;&#x642D;&#x9519;&#x4E86;&#xFF0C;&#x590D;&#x5236;&#x7684;&#x65F6;&#x5019;&#x548C;N&#x4E2A;&#x6708;&#x524D;&#x7AEF;&#x5348;&#x8282;&#x7684;&#x67D0;&#x6BB5;&#x6587;&#x6848;&#x78B0;&#x5230;&#x4E00;&#x8D77;&#x4E86;&#xFF0C;&#x76F4;&#x63A5;&#x5C31;&#x53D1;&#x9001;&#x51FA;&#x53BB;&#x4E86;&#xFF0C;&#x5176;&#x5B9E;&#x6574;&#x6574;&#x4E0A;&#x534A;&#x6BB5;&#x90FD;&#x662F;N&#x4E2A;&#x6708;&#x524D;&#x67D0;&#x4E00;&#x5929;&#x7684;&#xFF0C;&#x6211;&#x4E5F;&#x4E0D;&#x77E5;&#x9053;&#x4EC0;&#x4E48;&#x6761;&#x4EF6;&#x4E0B;&#x624D;&#x4F1A;&#x89E6;&#x53D1;&#x8FD9;&#x7B49;&#x4E4C;&#x9F99;&#xFF0C;&#x90A3;&#x6BB5;&#x51E0;&#x4E2A;&#x6708;&#x524D;&#x7684;&#x6587;&#x6848;&#x65E9;&#x90FD;&#x5E94;&#x8BE5;&#x5DF2;&#x7ECF;&#x4E0D;&#x89C1;&#x4E86;&#x624D;&#x5BF9;&#xFF0C;&#x6628;&#x665A;&#x7406;&#x5E94;&#x88AB;&#x53D1;&#x9001;&#x7684;&#x539F;&#x59CB;&#x6587;&#x6848;&#x5982;&#x4E0B;&#xFF1A;</p><p><span>&#x4ECA;&#x5929;&#x4F11;&#x606F;&#x4E00;&#x4E0B;&#xFF0C;&#x4E0D;&#x66F4;&#x4E86;&#xFF0C;&#x8FD9;&#x51E0;&#x5929;&#x5FEB;&#x7D2F;&#x8DB4;&#x4E86;&#xFF0C;&#x597D;&#x591A;&#x4E8B;&#x60C5;&#x3002;&#x6211;&#x5DEE;&#x4E0D;&#x591A;&#x5DF2;&#x7ECF;&#x8FDE;&#x7EED;4&#x5929;&#x6CA1;&#x6709;&#x8FDB;&#x884C;&#x9605;&#x8BFB;&#x5B66;&#x4E60;&#x4E86;&#xFF0C;&#x8FD9;&#x51E0;&#x5929;&#x51E0;&#x4E4E;&#x90FD;&#x662F;&#x5728;&#x51C0;&#x8F93;&#x51FA;&#xFF0C;&#x6211;&#x662F;&#x90A3;&#x79CD;&#x5B66;&#x4E60;&#x80FD;&#x529B;&#x5F88;&#x5F3A;&#xFF0C;&#x77E5;&#x8BC6;&#x50A8;&#x5907;&#x5F88;&#x4E30;&#x5BCC;&#x7684;&#x4EBA;&#xFF0C;&#x4F46;&#x662F;&#x6211;&#x53EF;&#x4EE5;&#x5F88;&#x660E;&#x786E;&#x7684;&#x544A;&#x8BC9;&#x5927;&#x5BB6;&#xFF0C;&#x6D3B;&#x5230;&#x8001;&#x5B66;&#x5230;&#x8001;&#xFF0C;&#x5C31;&#x7B97;&#x50CF;&#x6211;&#x8FD9;&#x79CD;&#x77E5;&#x8BC6;&#x50A8;&#x5907;&#x7684;&#x4EBA;&#xFF0C;&#x5982;&#x679C;&#x4E0D;&#x5B66;&#x4E60;&#x53EA;&#x5355;&#x7EAF;&#x505A;&#x77E5;&#x8BC6;&#x8F93;&#x51FA;&#xFF0C;&#x6700;&#x591A;&#x4E00;&#x4E2A;&#x6708;&#x5FC5;&#x5B9A;&#x53D8;&#x6210;&#x4EBA;&#x5E72;&#x3002;</span></p><p><span>&#x6211;&#x4E4B;&#x6240;&#x4EE5;&#x80FD;&#x6BCF;&#x5929;&#x75AF;&#x72C2;&#x8F93;&#x51FA;&#x77E5;&#x8BC6;&#xFF0C;&#x662F;&#x56E0;&#x4E3A;&#x6211;&#x6BCF;&#x5929;&#x90FD;&#x5438;&#x6536;&#x4E86;&#x7B49;&#x91CF;&#x7684;&#x77E5;&#x8BC6;&#xFF0C;&#x5F53;&#x5929;&#x5438;&#x6536;&#x7684;&#x77E5;&#x8BC6;&#xFF0C;&#x672A;&#x5FC5;&#x5F53;&#x5929;&#x6709;&#x7528;&#xFF0C;&#x53EF;&#x80FD;&#x51E0;&#x4E2A;&#x6708;&#x540E;&#x7684;&#x67D0;&#x4E00;&#x5929;&#x7A81;&#x7136;&#x6709;&#x7528;&#x4E86;&#xFF0C;&#x4F46;&#x662F;&#x5982;&#x679C;&#x4F60;&#x4E0D;&#x5438;&#x6536;&#x8FD9;&#x4E2A;&#x77E5;&#x8BC6;&#xFF0C;&#x672A;&#x6765;&#x5FC5;&#x5B9A;&#x65AD;&#x6863;&#x3002;</span></p><p><span>&#x77E5;&#x8BC6;&#x50A8;&#x5907;&#x662F;&#x4E00;&#x79CD;&#x9884;&#x9632;&#x6027;&#x3001;&#x63D0;&#x524D;&#x6027;&#x7684;&#x5DE5;&#x4F5C;&#xFF0C;&#x6240;&#x4EE5;&#x9700;&#x8981;&#x9AD8;&#x5EA6;&#x7684;&#x81EA;&#x5F8B;&#xFF0C;&#x5982;&#x679C;&#x89C9;&#x5F97;&#x81EA;&#x5DF1;&#x6700;&#x8FD1;&#x534A;&#x4E2A;&#x6708;&#x8FD8;&#x6709;&#x5F88;&#x591A;&#x4E1C;&#x897F;&#x53EF;&#x4EE5;&#x5199;&#xFF0C;&#x5C31;&#x677E;&#x61C8;&#x4E0B;&#x6765;&#x4E0D;&#x518D;&#x7EE7;&#x7EED;&#x5B66;&#x4E60;&#xFF0C;&#x90A3;&#x4E00;&#x5B9A;&#x5728;&#x672A;&#x6765;&#x7684;&#x67D0;&#x4E00;&#x6BB5;&#x65F6;&#x95F4;&#x65AD;&#x6863;&#x6216;&#x8005;&#x8D28;&#x91CF;&#x5927;&#x5E45;&#x5EA6;&#x4E0B;&#x964D;&#x3002;</span></p><p><span>&#x77E5;&#x8BC6;&#x50A8;&#x5907;&#x518D;&#x591A;&#x90FD;&#x4E0D;&#x591F;&#x7528;&#xFF0C;&#x6211;&#x4ECE;&#x4E0D;&#x9AD8;&#x4F30;&#x81EA;&#x5DF1;&#x7684;&#x77E5;&#x8BC6;&#x50A8;&#x5907;&#xFF0C;&#x53EA;&#x662F;&#x75AF;&#x72C2;&#x63D0;&#x5347;&#x81EA;&#x5DF1;&#x7684;&#x5B66;&#x4E60;&#x6548;&#x7387;&#x548C;&#x5B66;&#x4E60;&#x65F6;&#x95F4;&#xFF0C;&#x5E0C;&#x671B;&#x4F60;&#x4E5F;&#x662F;&#x8FD9;&#x6837;&#x3002;</span></p><p>&#x51FA;&#x73B0;&#x8FD9;&#x79CD;&#x4E25;&#x91CD;&#x7684;&#x4E4C;&#x9F99;&#x540E;&#xFF0C;&#x7B2C;&#x4E00;&#x65F6;&#x95F4;&#x6211;&#x60F3;&#x5230;&#x7684;&#x5C31;&#x662F;&#x5220;&#x9664;&#xFF0C;&#x51FA;&#x73B0;&#x4E25;&#x91CD;&#x7455;&#x75B5;&#x7684;&#x4E1C;&#x897F;&#x4E0D;&#x80FD;&#x8BA9;&#x5B83;&#x5B58;&#x6D3B;&#x5728;&#x8FD9;&#x4E2A;&#x4E16;&#x754C;&#x4E0A;&#xFF0C;&#x8001;&#x5A46;&#x6316;&#x7684;&#x5751;&#xFF0C;&#x6211;&#x5F97;&#x53BB;&#x586B;&#x554A;&#x3002;&#x4F46;&#x662F;&#x5F88;&#x60B2;&#x5267;&#x7684;&#x662F;&#xFF0C;&#x516C;&#x4F17;&#x53F7;&#x53D1;&#x9001;&#x77ED;&#x6D88;&#x606F;&#x65E0;&#x6CD5;&#x88AB;&#x64A4;&#x56DE;&#xFF0C;&#x5220;&#x9664;&#x90FD;&#x6CA1;&#x7528;&#xFF0C;&#x8FD9;&#x662F;BUG&#x4E00;&#x6837;&#x7684;&#x5B58;&#x5728;&#x3002;</p><p>&#x6240;&#x4EE5;&#x8FD9;&#x73A9;&#x610F;&#x53EA;&#x80FD;&#x6C38;&#x8FDC;&#x7559;&#x5728;&#x90A3;&#x91CC;&#xFF0C;&#x8FD9;&#x8BA9;&#x6709;&#x5185;&#x5BB9;&#x6D01;&#x7656;&#x7684;&#x6211;&#x7B80;&#x76F4;&#x5BDD;&#x98DF;&#x96BE;&#x5B89;&#xFF0C;&#x6211;&#x6709;&#x8D28;&#x91CF;&#x5B8C;&#x7F8E;&#x5F3A;&#x8FEB;&#x75C7;&#x554A;&#x3002;&#x6240;&#x4EE5;&#x5C31;&#x7B97;&#x518D;&#x7D2F;&#xFF0C;&#x6211;&#x90FD;&#x611F;&#x89C9;&#x7761;&#x4E0D;&#x7740;&#x89C9;&#xFF0C;&#x552F;&#x4E00;&#x80FD;&#x60F3;&#x5230;&#x7684;&#x8865;&#x6551;&#x529E;&#x6CD5;&#xFF0C;&#x5C31;&#x662F;&#x8FDE;&#x591C;&#x8D76;&#x7D27;&#x5199;&#x4E00;&#x4E2A;&#x5934;&#x6761;&#x53D1;&#x51FA;&#x53BB;&#xFF0C;&#x8986;&#x76D6;&#x6389;&#x524D;&#x9762;&#x7684;&#xFF0C;&#x671F;&#x671B;&#x540E;&#x6765;&#x7684;&#x4EBA;&#x770B;&#x4E0D;&#x5230;&#x3002;</p><p>&#x6240;&#x4EE5;&#x6211;&#x4ECA;&#x5929;&#x5C31;&#x8FDE;&#x591C;&#x53D1;&#x4E86;&#x5934;&#x6761;&#xFF0C;&#x73B0;&#x5728;&#x5DF2;&#x7ECF;&#x5FEB;&#x65E9;&#x4E0A;5&#x70B9;&#x4E86;&#xFF0C;&#x8EAB;&#x4F53;&#x771F;&#x7684;&#x625B;&#x4E0D;&#x4F4F;&#x4E86;&#xFF0C;&#x5148;&#x665A;&#x5B89;&#x4E86;&#xFF0C;&#x7761;&#x53BB;&#x4E86;&#x3002;</p>
</div>				
				
								
				
						
			
