
<h1>
						
						百度是搜索引擎，还是骗子大本营？						
					</h1>
            
							
			<div class="rich_media_content " id="js_content">
<section class="_135editor" data-id="4010" data-tools="135&#x7F16;&#x8F91;&#x5668;"><section class="_135editor" data-id="93346" data-tools="135&#x7F16;&#x8F91;&#x5668;"><section><section><img class="" data-ratio="1.1044776119402986" src="http://mmbiz.qpic.cn/mmbiz_gif/vVoVQ59VnF5viaAUSWJ5ItW7raeqCsCAInLCQcLEHVrslYkf2zPBl0tbOo5UkwNOh1n7VSpTGCYPDAEibK8p6j3g/640?wx_fmt=gif" data-type="gif" data-w="67" data-width="100%"></section><section><section class="135brush" data-brushtype="text">&#x559C;&#x6B22;&#x6211;&#x7684;&#x90FD;&#x5173;&#x6CE8;&#x6211;&#x4E86;~</section></section></section></section><section data-role="outer" label="Powered by 135editor.com"><section class="_135editor" data-info="135&#x4E00;&#x952E;&#x6392;&#x7248;"><section><p><span>&#x4ECA;&#x5929;&#xFF0C;&#x4F5C;&#x5BB6;&#x516D;&#x516D;&#x5728;&#x767E;&#x5EA6;&#x4E0A;&#x67E5;&#x627E;&#x4E0A;&#x6D77;&#x7F8E;&#x56FD;&#x9886;&#x4E8B;&#x9986;&#x5B98;&#x7F51;&#x7684;&#x5730;&#x5740;&#xFF0C;&#x7ED3;&#x679C;&#x7FFB;&#x4E86;&#x4E0D;&#x77E5;&#x9053;&#x591A;&#x5C11;&#x4E2A;&#x90FD;&#x662F;&#x9A97;&#x5B50;&#x5E7F;&#x544A;&#xFF0C;&#x5B9E;&#x5728;&#x627E;&#x4E0D;&#x5230;&#x771F;&#x7684;&#xFF0C;&#x6700;&#x540E;&#x4E0D;&#x5F97;&#x5DF2;&#x4E0A;<strong><span>GG</span></strong></span><span>&#xFF0C;&#x5728;GG&#x4E0A;&#x641C;&#x7D22;&#x51FA;&#x6765;&#x7684;&#x7B2C;&#x4E00;&#x4E2A;&#x5C31;&#x662F;&#x6B63;&#x786E;&#x5730;&#x5740;&#x3002;&#x4E8E;&#x662F;&#x516D;&#x516D;&#x6012;&#x4E86;&#xFF0C;&#x516C;&#x5F00;&#x70AE;&#x8F70;&#x767E;&#x5EA6;&#xFF0C;&#x76F4;&#x63A5;</span><span>@&#x674E;&#x5F66;&#x5B8F;</span><span>&#x79F0;&#x201C;&#x4F60;&#x662F;&#x505A;&#x641C;&#x7D22;&#x5F15;&#x64CE;&#x8FD8;&#x662F;&#x505A;&#x9A97;&#x5B50;&#x9996;&#x9886;&#xFF1F;&#x201D;</span></p><p><img class="" data-copyright="0" data-ratio="0.9203821656050956" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF6luSGm5Doib9BIkdLmOapvrg5b24gGOBAo6gOQhqgfSiaoZRczzffN3CSFicg6WYibvVCQIWexIqgxPw/640?wx_fmt=png" data-type="png" data-w="628"></p><p><span>&#x767E;&#x5EA6;&#x641C;&#x7D22;&#x4E0A;&#x6D77;&#x7F8E;&#x56FD;&#x9886;&#x4E8B;&#xFF0C;&#x5168;&#x662F;&#x5E7F;&#x544A;&#x3002;</span></p><p><img class="" data-copyright="0" data-ratio="2" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_jpg/vVoVQ59VnF6luSGm5Doib9BIkdLmOapvrcHxWAAF2J6bwFvp8MtvFJkic42ibmul69SKmHdF7yaemITHzjLSibJaGw/640?wx_fmt=jpeg" data-type="jpeg" data-w="275"></p><p><span>&#x8C37;&#x6B4C;&#x641C;&#x7D22;&#x4E0A;&#x6D77;&#x7F8E;&#x56FD;&#x9886;&#x4E8B;&#xFF0C;&#x771F;&#x8EAB;&#x76F4;&#x63A5;&#x51FA;&#x73B0;&#x5728;&#x641C;&#x7D22;&#x9875;&#x7B2C;&#x4E00;&#x6761;&#x3002;</span></p><p><img class="" data-copyright="0" data-ratio="2" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_jpg/vVoVQ59VnF6luSGm5Doib9BIkdLmOapvrBefzSiaMuQSjptN1kDtOW6Gf1QlBMqRialBibpAJp9Ew2MibKgIWk5o4tg/640?wx_fmt=jpeg" data-type="jpeg" data-w="275"></p><p><span>&#x5728;&#x5F15;&#x8D77;&#x70ED;&#x8BAE;&#x4E4B;&#x540E;&#xFF0C;&#x767E;&#x5EA6;&#x53C8;&#x53CC;&#x53D2;&#x53D5;&#x9053;&#x6B49;&#x4E86;&#xFF0C;&#x7136;&#x540E;&#x8FC5;&#x901F;&#x4E0B;&#x67B6;&#x4E86;&#x6240;&#x6709;&#x7684;&#x9A97;&#x5B50;&#x5E7F;&#x544A;&#xFF0C;&#x5E76;&#x5BA3;&#x5E03;&#x5BF9;&#x4E0A;&#x6D77;&#x7F8E;&#x56FD;&#x9886;&#x4E8B;&#x9986;&#x5B98;&#x7F51;&#x505A;&#x54C1;&#x724C;&#x4FDD;&#x62A4;&#xFF0C;&#x6362;&#x53E5;&#x8BDD;&#x8BF4;&#xFF0C;&#x4E2D;&#x56FD;&#x4EBA;&#x4EE5;&#x540E;&#x4F7F;&#x7528;&#x767E;&#x5EA6;&#x641C;&#x7D22;&#x4E0A;&#x6D77;&#x7F8E;&#x56FD;&#x9886;&#x4E8B;&#x9986;&#x5B98;&#x7F51;&#xFF0C;&#x7B2C;&#x4E00;&#x773C;&#x5C31;&#x80FD;&#x770B;&#x5230;&#x771F;&#x8EAB;&#x5566;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x7FFB;&#x4E86;&#x597D;&#x51E0;&#x9875;&#x5168;&#x662F;&#x9A97;&#x5B50;&#x5E7F;&#x544A;&#x3002;</span></p><p><img class="" data-copyright="0" data-ratio="0.9739130434782609" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_jpg/vVoVQ59VnF6luSGm5Doib9BIkdLmOapvrFQgqiaRY6hboyfaHnXhA3Vw6qEzIOHCGf2vpYMod61aDWS4FHicwx0cg/640?wx_fmt=jpeg" data-type="jpeg" data-w="690"></p><p><span>&#x4E0A;&#x6D77;&#x7F8E;&#x56FD;&#x9886;&#x4E8B;&#x9986;&#x5B98;&#x7F51;&#x501F;&#x8FD9;&#x6B21;&#x8206;&#x8BBA;&#x98CE;&#x6CE2;&#x5728;&#x767E;&#x5EA6;&#x8FD9;&#x91CC;&#x4EAB;&#x53D7;&#x4E86;&#x7279;&#x7EA7;&#x5F85;&#x9047;&#xFF0C;&#x4F46;&#x662F;&#x5176;&#x4ED6;&#x5343;&#x5343;&#x4E07;&#x4E07;&#x548C;&#x6C11;&#x751F;&#x76F8;&#x5173;&#x7684;&#x9886;&#x57DF;&#xFF0C;&#x4F9D;&#x7136;&#x7EF4;&#x6301;&#x539F;&#x72B6;&#x6001;&#xFF0C;&#x90A3;&#x5C31;&#x662F;&#x9A97;&#x5B50;&#x5E7F;&#x544A;&#x5BC6;&#x5E03;&#xFF0C;&#x5F88;&#x591A;&#x4E2D;&#x56FD;&#x4EBA;&#x90FD;&#x6709;&#x8FD9;&#x4E2A;&#x7591;&#x60D1;&#xFF0C;&#x767E;&#x5EA6;&#x5230;&#x5E95;&#x662F;&#x641C;&#x7D22;&#x5F15;&#x64CE;&#xFF0C;&#x8FD8;&#x662F;&#x9A97;&#x5B50;&#x5927;&#x672C;&#x8425;&#x3002;</span></p><p><span>&#x4E00;&#x4E2A;&#x6708;&#x4E4B;&#x524D;&#xFF0C;&#x674E;&#x5F66;&#x5B8F;&#x516C;&#x5F00;&#x53D1;&#x8A00;&#xFF0C;&#x8BF4;&#x767E;&#x5EA6;&#x80FD;&#x518D;&#x8D62;&#x4E00;&#x6B21;GG&#xFF0C;&#x957F;&#x671F;&#x82E6;&#x4E8E;&#x767E;&#x5EA6;&#x7684;&#x7F51;&#x6C11;&#x6012;&#x4E86;&#xFF0C;&#x597D;&#x4E8B;&#x7684;&#x7F51;&#x6C11;&#x76F4;&#x63A5;&#x7FFB;&#x51FA;&#x4E86;&#x767E;&#x5EA6;&#x7684;&#x9ED1;&#x6750;&#x6599;&#xFF0C;&#x600E;&#x4E48;&#x7FFB;&#x5462;&#xFF0C;&#x76F4;&#x63A5;&#x767E;&#x5EA6;&#x3002;&#x3002;&#x3002;</span></p><p><span>&#x4F8B;&#x5982;&#xFF0C;&#x4F60;&#x76F4;&#x63A5;&#x5728;&#x767E;&#x5EA6;&#x548C;GG</span><span><strong>&#x641C;&#x7D22;&#x96EA;&#x767D;</strong></span><span>&#xFF0C;&#x5927;&#x6982;&#x662F;&#x8FD9;&#x4E2A;&#x6837;&#x5B50;</span></p><p><img class="" data-copyright="0" data-ratio="1.018987341772152" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF6luSGm5Doib9BIkdLmOapvriaMCw8XESSXsVBbL1sXQLYDWNRutCnJJ5Ec3ElGRcIKbyFAHKSwXMFg/640?wx_fmt=png" data-type="png" data-w="316"></p><p><span>&#x6BD4;&#x5982;&#x8BF4;&#xFF0C;&#x4F60;&#x767E;&#x5EA6;&#x641C;&#x7D22;&#x5AE9;&#x6ED1;&#x3002;</span></p><p><img class="" data-copyright="0" data-ratio="0.6021699819168174" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF6luSGm5Doib9BIkdLmOapvrjuQh47qgcWLqVFibZvRtHQzeuy6xrwtCmXfIu8U57icKpFMgJ9vyEb9A/640?wx_fmt=png" data-type="png" data-w="553"></p><p><span>&#x5F53;&#x7136;&#xFF0C;&#x8FD9;&#x4E2A;&#x4F60;&#x4EEC;&#x5DF2;&#x7ECF;&#x641C;&#x4E0D;&#x5230;&#x4E86;&#xFF0C;&#x53EA;&#x8981;&#x5A92;&#x4F53;&#x66DD;&#x5149;&#xFF0C;&#x90A3;&#x5C31;&#x7ACB;&#x523B;&#x88AB;&#x548C;&#x8C10;&#x6389;&#x4E86;&#x3002;</span></p><p><span>&#x8FD9;&#x4E9B;&#x64E6;&#x8FB9;&#x5C0F;&#x9EC4;&#x56FE;&#x5176;&#x5B9E;&#x90FD;&#x8FD8;&#x597D;&#xFF0C;&#x4F46;&#x662F;&#x66F4;&#x53EF;&#x6076;&#x7684;&#x662F;&#xFF0C;&#x767E;&#x5EA6;&#x7684;&#x5404;&#x4E2A;&#x6C11;&#x751F;&#x9886;&#x57DF;&#xFF0C;&#x666E;&#x904D;&#x662F;&#x7531;&#x9A97;&#x5B50;&#x5E7F;&#x544A;&#x5360;&#x9886;&#xFF0C;&#x5F53;&#x5E74;&#x9B4F;&#x5219;&#x897F;&#x4E8B;&#x4EF6;&#x8F70;&#x52A8;&#x5168;&#x56FD;&#xFF0C;&#x4F46;&#x662F;&#x66F4;&#x591A;&#x7684;&#xFF0C;&#x5219;&#x662F;&#x90A3;&#x4E9B;&#x5728;&#x767E;&#x5EA6;&#x4E0A;&#x5403;&#x4E86;&#x5C0F;&#x4E8F;&#x4F46;&#x662F;&#x6295;&#x8BC9;&#x65E0;&#x95E8;&#x7684;&#x666E;&#x901A;&#x4EBA;&#x3002;</span></p><p><img class="" data-copyright="0" data-ratio="0.511070110701107" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF6luSGm5Doib9BIkdLmOapvrPlzsWKV6f50zBhjMl7F2DdY2hlfClSEjkmlCe3xWkbos5dxzGrkGxg/640?wx_fmt=png" data-type="png" data-w="542"></p><p><span>&#x4E3A;&#x4EC0;&#x4E48;&#x767E;&#x5EA6;&#x8FD9;&#x4E48;&#x56A3;&#x5F20;&#x5462;&#xFF0C;&#x4ED6;&#x4E0D;&#x6015;&#x53D7;&#x9A97;&#x4E0A;&#x5F53;&#x7684;&#x7F51;&#x6C11;&#x6765;&#x544A;&#x4ED6;&#x5417;&#xFF1F;&#x4ED6;&#x8FD8;&#x771F;&#x4E0D;&#x6015;&#xFF0C;&#x6211;&#x4EEC;&#x6765;&#x770B;&#x4E00;&#x4E0B;&#x767E;&#x5EA6;&#x7684;&#x514D;&#x8D23;&#x58F0;&#x660E;&#xFF0C;&#x9996;&#x5148;&#x4F60;&#x9700;&#x8981;&#x6253;&#x5F00;&#x201C;&#x4F7F;&#x7528;&#x767E;&#x5EA6;&#x524D;&#x5FC5;&#x8BFB;&#x201D;&#xFF0C;&#x5C31;&#x5728;&#x4E3B;&#x9875;&#x6B63;&#x4E0B;&#x65B9;&#xFF0C;&#x4F46;&#x662F;&#x5B57;&#x4F53;&#x975E;&#x5E38;&#x5C0F;&#xFF0C;&#x5982;&#x679C;&#x4E0D;&#x662F;&#x6211;&#x8FD9;&#x7BC7;&#x6587;&#x7AE0;&#xFF0C;&#x5F88;&#x591A;&#x4EBA;&#x53EF;&#x80FD;&#x4E00;&#x8F88;&#x5B50;&#x90FD;&#x4E0D;&#x4F1A;&#x53D1;&#x73B0;&#x4ED6;&#x7684;&#x5B58;&#x5728;&#x3002;</span></p><p><img class="" data-copyright="0" data-ratio="0.7313311688311688" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF6luSGm5Doib9BIkdLmOapvrjsDK0mMwyUf2zUrmy4kgHFXABMeQciaKjcbbc0NyfHYh6kichW13C54A/640?wx_fmt=png" data-type="png" data-w="1232"></p><p><span>&#x6253;&#x5F00;&#x4E4B;&#x540E;&#x4F60;&#x4F1A;&#x53D1;&#x73B0;&#xFF0C;&#x767E;&#x5EA6;&#x5728;&#x514D;&#x8D23;&#x58F0;&#x660E;&#x91CC;&#x660E;&#x786E;&#x7684;&#x8BF4;&#xFF0C;</span><strong><span><span>&#x767E;&#x5EA6;&#x5BF9;&#x6240;&#x6709;&#x641C;&#x7D22;&#x7ED3;&#x679C;&#x7684;&#x5408;&#x6CD5;&#x6027;</span><span>&#x5176;&#x5408;&#x6CD5;&#x6027;&#x6982;&#x4E0D;&#x8D1F;&#x8D23;&#xFF0C;&#x4EA6;&#x4E0D;&#x627F;&#x62C5;&#x4EFB;&#x4F55;&#x6CD5;&#x5F8B;&#x8D23;&#x4EFB;</span></span></strong><span>&#x3002;</span></p><p><img class="" data-copyright="0" data-ratio="0.6342812006319115" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF6luSGm5Doib9BIkdLmOapvrG1BJfaoZ9lWpWqU8jDictSf4QejQ52OOicuDKTabcXqiaFanT9UEqnKSg/640?wx_fmt=png" data-type="png" data-w="1266"></p><p><span>&#x767E;&#x5EA6;&#x8FD8;&#x95F9;&#x773C;&#x5B50;&#x4E00;&#x6837;&#x7684;&#x63A8;&#x51FA;&#x4E86;&#x4E00;&#x4E2A;&#x767E;&#x5EA6;&#x4FE1;&#x7528;&#x84DD;V&#xFF0C;&#x5C31;&#x662F;&#x4F60;&#x770B;&#x5230;&#x90A3;&#x4E9B;&#x6253;&#x5E7F;&#x544A;&#x7684;&#x4E0B;&#x65B9;&#x6709;&#x84DD;V&#x6807;&#x5FD7;&#x7684;&#xFF0C;&#x8FD9;&#x4E2A;&#x53EB;&#x767E;&#x5EA6;&#x4FE1;&#x8A89;&#x63A8;&#x5E7F;&#xFF0C;&#x5982;&#x679C;&#x5728;&#x91CC;&#x9762;&#x4E0A;&#x5F53;&#x53D7;&#x9A97;&#xFF0C;&#x767E;&#x5EA6;&#x8D1F;&#x8D23;&#x8D54;&#x4ED8;&#xFF0C;&#x84DD;V&#x662F;&#x957F;&#x4E0B;&#x9762;&#x8FD9;&#x6837;&#x7684;&#x3002;</span></p><p><img class="" data-copyright="0" data-ratio="1.1776061776061777" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF6luSGm5Doib9BIkdLmOapvrWTSHcfYX0rHVM5v90nSxfw71UDw16hLpzGO5iazCEfTGIJ7pkYbZRpw/640?wx_fmt=png" data-type="png" data-w="777"></p><p><span>&#x6211;&#x6253;&#x5F00;&#x770B;&#x4E86;&#x4E00;&#x4E0B;&#xFF0C;&#x57FA;&#x672C;&#x90FD;&#x662F;&#x90A3;&#x79CD;&#x201C;&#x6027;&#x611F;&#x8377;&#x5B98;&#x53D1;&#x724C;&#x5566;&#x201D;&#x8FD9;&#x79CD;&#x8C03;&#x8C03;&#xFF0C;&#x8FD9;&#x79CD;&#x7F51;&#x7AD9;&#x80AF;&#x5B9A;&#x662F;&#x9A97;&#x94B1;&#x7F51;&#x7AD9;&#xFF0C;&#x4E00;&#x5F8B;&#x6740;&#x6389;&#x90FD;&#x6CA1;&#x4EC0;&#x4E48;&#x51A4;&#x6789;&#x7684;&#x3002;&#x90A3;&#x4E48;&#x4F60;&#x5728;&#x91CC;&#x9762;&#x8F93;&#x4E86;&#x94B1;&#xFF0C;&#x88AB;&#x9A97;&#x4E4B;&#x540E;&#xFF0C;&#x767E;&#x5EA6;&#x4F1A;&#x4E0D;&#x4F1A;&#x8D54;&#x4ED8;&#x4F60;&#x5462;&#xFF0C;&#x4E0D;&#x53EF;&#x80FD;&#x7684;&#xFF0C;&#x767E;&#x5EA6;&#x4E0D;&#x4F1A;&#x8D54;&#x4ED8;&#x4F60;&#xFF0C;&#x8FD9;&#x662F;&#x4F60;&#x81EA;&#x5DF1;&#x540C;&#x610F;&#x7684;&#x3002;&#x6211;&#x4EEC;&#x518D;&#x56DE;&#x5230;&#x4E0A;&#x9762;&#x90A3;&#x4E2A;&#x754C;&#x9762;&#xFF0C;&#x514D;&#x8D23;&#x6761;&#x6B3E;&#x4E0B;&#x9762;&#x6709;&#x4E00;&#x4E2A;&#x7F51;&#x6C11;&#x6743;&#x76CA;&#x4FDD;&#x62A4;&#x8BA1;&#x5212;&#xFF0C;&#x91CC;&#x9762;&#x6709;&#x52A0;&#x84DD;V&#x6807;&#x7B7E;&#x7684;&#x8D54;&#x4ED8;&#x58F0;&#x660E;&#xFF0C;&#x91CC;&#x9762;&#x6E05;&#x6E05;&#x695A;&#x695A;&#x7684;&#x5199;&#x7740;&#x3002;</span></p><p><img class="" data-copyright="0" data-ratio="0.6723577235772358" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF6luSGm5Doib9BIkdLmOapvrFqJnxshfu8VYYkYsjGDNEGI5vRc9cKuv37f3ylSEOIhnG4SDjrJDgw/640?wx_fmt=png" data-type="png" data-w="1230"></p><p><span>1&#x3001;&#x7528;&#x6237;&#x660E;&#x77E5;&#x6216;&#x5E94;&#x77E5;&#x4EA4;&#x6613;&#x884C;&#x4E3A;&#x672C;&#x8EAB;&#x4E0D;&#x5177;&#x6709;&#x5408;&#x6CD5;&#x6027;&#xFF08;&#x5305;&#x62EC;&#x4F46;&#x4E0D;&#x9650;&#x4E8E;&#x6D89;&#x9EC4;&#x3001;&#x6D89;&#x8D4C;&#x3001;&#x975E;&#x6CD5;&#x4EA7;&#x54C1;/&#x4FE1;&#x606F;&#x4EA4;&#x6613;&#x3001;&#x8FDD;&#x6CD5;&#x7F51;&#x7EDC;&#x517C;&#x804C;&#x3001;&#x5546;&#x4E1A;&#x4FE1;&#x8A89;&#x4F5C;&#x5F0A;&#x7B49;&#xFF09;</span></p><p><span>4.&#x6309;&#x7167;&#x4E00;&#x822C;&#x7406;&#x6027;&#x6D88;&#x8D39;&#x8005;&#x7684;&#x5224;&#x65AD;&#x6807;&#x51C6;&#xFF0C;&#x7528;&#x6237;&#x5BF9;&#x6765;&#x81EA;&#x7F51;&#x7AD9;&#x7ECF;&#x8425;&#x8005;&#x7684;&#x5546;&#x54C1;&#x6216;&#x670D;&#x52A1;&#x98CE;&#x9669;&#x7684;&#x5224;&#x65AD;&#x5B58;&#x5728;&#x6545;&#x610F;&#x3001;&#x91CD;&#x5927;&#x8FC7;&#x5931;&#x800C;&#x5BFC;&#x81F4;&#x7ECF;&#x6D4E;&#x635F;&#x5931;&#x7684;&#xFF1B;</span></p><p><span>6.&#x7528;&#x6237;&#x4E0E;&#x7F51;&#x7AD9;&#x7ECF;&#x8425;&#x8005;&#x4E4B;&#x95F4;&#x56E0;&#x4E0D;&#x5F53;&#x5BA3;&#x4F20;&#x3001;&#x5546;&#x54C1;&#x6216;&#x670D;&#x52A1;&#x7684;&#x8D28;&#x91CF;&#x3001;&#x4EF7;&#x683C;&#x3001;&#x552E;&#x540E;&#x670D;&#x52A1;&#x7B49;&#x5F15;&#x53D1;&#x7684;&#x6D88;&#x8D39;&#x7EA0;&#x7EB7;&#xFF0C;&#x6216;&#x56E0;&#x7F51;&#x7AD9;&#x7ECF;&#x8425;&#x8005;&#x81EA;&#x8EAB;&#x7ECF;&#x8425;&#x4E0D;&#x5584;&#x5BFC;&#x81F4;&#x7684;&#x4E2D;&#x6B62;/&#x7EC8;&#x6B62;&#x4EA4;&#x6613;&#x3001;&#x505C;&#x4E1A;&#x6216;&#x7834;&#x4EA7;&#x5012;&#x95ED;&#x7B49;&#xFF0C;&#x5BFC;&#x81F4;&#x7528;&#x6237;&#x906D;&#x53D7;&#x7684;&#x4EFB;&#x4F55;&#x635F;&#x5931;&#xFF1B;</span></p><p><span>&#x8FD9;&#x91CC;&#x9762;&#x6700;&#x72E0;&#x7684;&#x56DB;&#x4E2A;&#x5B57;&#x5C31;&#x662F;&#x201C;&#x4E0D;&#x5F53;&#x5BA3;&#x4F20;&#x201D;&#xFF0C;<strong>&#x5982;&#x679C;&#x8FD9;&#x4E2A;&#x5E7F;&#x544A;&#x6253;&#x7684;&#x6709;&#x95EE;&#x9898;&#xFF0C;&#x767E;&#x5EA6;&#x4E0D;&#x8D1F;&#x4EFB;&#x4F55;&#x8D23;&#x4EFB;&#xFF0C;&#x90A3;&#x5168;&#x662F;&#x5546;&#x5BB6;&#x7684;&#x8D23;&#x4EFB;&#xFF0C;&#x5C5E;&#x4E8E;&#x6D88;&#x8D39;&#x8005;&#x7EA0;&#x7EB7;&#xFF0C;&#x8BF7;&#x6D88;&#x8D39;&#x8005;&#x81EA;&#x884C;&#x548C;&#x5546;&#x5BB6;&#x89E3;&#x51B3;&#x3002;</strong></span></p><p><span>&#x90A3;&#x8BF7;&#x95EE;&#x767E;&#x5EA6;&#x4F60;&#x544A;&#x8BC9;&#x6211;&#xFF0C;&#x5728;&#x4EC0;&#x4E48;&#x60C5;&#x51B5;&#x4E0B;&#xFF0C;&#x4F60;&#x4EEC;&#x624D;&#x4F1A;&#x8D54;&#x4ED8;&#xFF0C;&#x6055;&#x6211;&#x611A;&#x7B28;&#xFF0C;&#x6309;&#x76EE;&#x524D;&#x7684;&#x6761;&#x6B3E;&#x770B;&#xFF0C;&#x4EFB;&#x4F55;&#x60C5;&#x51B5;&#x4E0B;&#xFF0C;&#x4F60;&#x4EEC;&#x90FD;&#x662F;&#x65E0;&#x8D23;&#x7684;&#xFF0C;&#x90A3;&#x4F60;&#x8FD8;&#x95F9;&#x773C;&#x5B50;&#x4E00;&#x6837;&#x7684;&#x641E;&#x4E00;&#x4E2A;&#x8FD9;&#x6837;&#x7684;&#x6240;&#x8C13;&#x7F51;&#x6C11;&#x6743;&#x76CA;&#x4FDD;&#x62A4;&#x8BA1;&#x5212;&#x662F;&#x7ED9;&#x8C01;&#x770B;&#x5462;&#xFF0C;&#x4F60;&#x662F;&#x4FDD;&#x62A4;&#x7F51;&#x6C11;&#x5462;&#xFF0C;&#x8FD8;&#x662F;&#x4FDD;&#x62A4;&#x4F60;&#x81EA;&#x5DF1;&#x5462;&#xFF0C;&#x6211;&#x600E;&#x4E48;&#x770B;&#xFF0C;&#x8FD9;&#x4E2A;&#x6240;&#x8C13;&#x7684;&#x201C;&#x7F51;&#x6C11;&#x6743;&#x76CA;&#x4FDD;&#x62A4;&#x8BA1;&#x5212;&#x201D;&#x90FD;&#x50CF;&#x662F;&#x84DD;V&#x6536;&#x94B1;&#x514D;&#x8D23;&#x58F0;&#x660E;&#xFF0C;&#x6240;&#x4EE5;&#x767E;&#x5EA6;&#x5F00;&#x5F00;&#x5FC3;&#x5FC3;&#x7684;&#x7ED9;&#x84DD;V&#x518D;&#x6B21;&#x6536;&#x4E00;&#x9053;&#x94B1;&#xFF0C;&#x800C;&#x4E14;&#x4E0D;&#x7528;&#x8D1F;&#x4EFB;&#x4F55;&#x8D23;&#x4EFB;&#x3002;</span></p><p><span>&#x767E;&#x5EA6;&#x53D1;&#x5E7F;&#x544A;&#x517B;&#x6D3B;&#x81EA;&#x5DF1;&#x662F;&#x5929;&#x7ECF;&#x5730;&#x4E49;&#x7684;&#xFF0C;&#x65E0;&#x53EF;&#x6307;&#x8D23;&#xFF0C;&#x4F46;&#x662F;&#x767E;&#x5EA6;</span><span>&#x7406;&#x5E94;&#x7231;&#x60DC;&#x7FBD;&#xFF0C;&#x5BF9;&#x81EA;&#x5DF1;&#x7684;&#x5E7F;&#x544A;&#x4E25;&#x52A0;&#x5BA1;&#x6838;&#xFF0C;</span><span>&#x8981;&#x77E5;&#x9053;&#x4F60;&#x653E;&#x4E0A;&#x53BB;&#x7684;&#x5E7F;&#x544A;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x4F60;&#x653E;&#x5728;&#x641C;&#x7D22;&#x9875;&#x524D;&#x5217;&#x7684;&#x5E7F;&#x544A;&#xFF0C;&#x5F88;&#x591A;&#x4EBA;&#x56E0;&#x4E3A;&#x4FE1;&#x4EFB;&#x767E;&#x5EA6;&#x800C;&#x4FE1;&#x4EFB;&#x8FD9;&#x4E9B;&#x641C;&#x7D22;&#x7ED3;&#x679C;&#xFF0C;&#x767E;&#x5EA6;&#x7EDD;&#x5BF9;&#x4E0D;&#x80FD;&#x4EE5;&#x514D;&#x8D23;&#x6761;&#x6B3E;&#xFF0C;&#x4E00;&#x514D;&#x4E86;&#x4E4B;&#x3002;</span></p><p><span>&#x4F60;&#x6BD4;&#x5982;&#x6211;&#xFF0C;&#x6BCF;&#x5929;&#x6709;&#x65E0;&#x6570;&#x4EBA;&#x627E;&#x6211;&#x53D1;&#x5E7F;&#x544A;&#xFF0C;&#x4F46;&#x662F;&#x90A3;&#x4E9B;&#x6709;&#x5BB3;&#x7684;&#xFF0C;&#x5783;&#x573E;&#x7684;&#x5E7F;&#x544A;&#xFF0C;&#x6211;&#x4E00;&#x5F8B;&#x5F03;&#x4E4B;&#x4E0D;&#x987E;&#xFF0C;&#x6BCF;&#x5E74;&#x820D;&#x5F03;&#x7684;&#x5E7F;&#x544A;&#x8D39;&#x81F3;&#x5C11;&#x5343;&#x4E07;&#xFF0C;</span><span>&#x6211;&#x7684;&#x6807;&#x51C6;&#x5F88;&#x4E25;&#x683C;</span><span>&#xFF0C;&#x8FD9;&#x4E2A;&#x5E7F;&#x544A;&#x5FC5;&#x987B;&#x662F;&#x65E0;&#x5BB3;&#x7684;&#xFF0C;&#x5BF9;&#x7C89;&#x4E1D;&#x6709;&#x76CA;&#x7684;&#xFF0C;&#x6211;&#x624D;&#x4F1A;&#x63A8;&#xFF0C;&#x4F46;&#x662F;&#x6309;&#x8FD9;&#x4E2A;&#x6807;&#x51C6;&#x5361;&#x4E0B;&#x53BB;&#xFF0C;&#x8FBE;&#x6807;&#x7684;&#x5E7F;&#x544A;&#x53EF;&#x4EE5;&#x8BF4;&#x662F;&#x51E4;&#x6BDB;&#x9E9F;&#x89D2;&#x3002;</span></p><p><span>&#x6240;&#x4EE5;&#x6211;&#x9009;&#x62E9;&#x4E86;&#x53E6;&#x5916;&#x4E00;&#x6761;&#x8DEF;&#xFF0C;&#x5C31;&#x662F;&#x76C8;&#x5229;&#x5F88;&#x4F4E;&#xFF0C;&#x5403;&#x529B;&#x4E0D;&#x8BA8;&#x597D;&#x7684;&#x7535;&#x5546;&#xFF0C;&#x6BCF;&#x5929;&#x7684;&#x6B21;&#x6761;&#x90FD;&#x4F1A;&#x653E;&#x4E00;&#x4E9B;&#x7535;&#x5546;&#xFF0C;&#x6211;&#x7684;&#x8981;&#x6C42;&#x662F;&#x9996;&#x5148;</span><span>&#x4EF7;&#x683C;&#x5FC5;&#x987B;&#x5168;&#x7F51;&#x6700;&#x4F4E;</span><span>&#xFF0C;&#x6709;&#x65F6;&#x5019;&#x751A;&#x81F3;&#x8981;&#x6C42;&#x6BD4;&#x6DD8;&#x5B9D;&#x8FD8;&#x4F4E;&#xFF0C;&#x7136;&#x540E;</span><span>&#x6240;&#x6709;&#x7684;&#x5546;&#x54C1;&#x90FD;&#x5FC5;&#x987B;&#x53D1;&#x6837;&#x54C1;&#x6765;&#x8BD5;&#x7528;&#xFF0C;&#x786E;&#x5B9E;&#x7269;&#x7F8E;&#x4EF7;&#x5EC9;&#xFF0C;&#x5BF9;&#x8BFB;&#x8005;&#x751F;&#x6D3B;&#x6709;&#x76CA;&#x7684;&#x5546;&#x54C1;&#xFF0C;&#x6211;&#x624D;&#x4F1A;&#x63A8;</span><span>&#x3002;</span></p><p><span>&#x8FD9;&#x4E2A;&#x6807;&#x51C6;&#x5361;&#x4E0B;&#x53BB;&#xFF0C;&#x5546;&#x5BB6;&#x5229;&#x6DA6;&#x5C31;&#x4E0D;&#x591A;&#x4E86;&#xFF0C;&#x5E7F;&#x544A;&#x8D39;&#x81EA;&#x7136;&#x4E5F;&#x5C31;&#x5BE5;&#x5BE5;&#x65E0;&#x51E0;&#x4E86;&#xFF0C;&#x4F46;&#x662F;&#x4F18;&#x70B9;&#x662F;&#x4E0D;&#x4EC5;&#x4E0D;&#x4F24;&#x7C89;&#xFF0C;&#x53CD;&#x800C;&#x5BF9;&#x8BFB;&#x8005;&#x6709;&#x76CA;&#xFF0C;&#x5F88;&#x591A;&#x5546;&#x54C1;&#x5C31;&#x662F;&#x8BFB;&#x8005;&#x5E73;&#x65F6;&#x5728;&#x627E;&#x7684;&#x5546;&#x54C1;&#xFF0C;&#x800C;&#x90A3;&#x4E9B;&#x5E38;&#x89C1;&#x7684;&#x5546;&#x54C1;&#xFF0C;&#x5382;&#x5BB6;&#x76F4;&#x9500;&#x751A;&#x81F3;&#x6BD4;&#x6DD8;&#x5B9D;&#x8FD8;&#x8981;&#x4F4E;&#xFF0C;&#x8FD8;&#x80FD;&#x4FDD;&#x8BC1;&#x8D28;&#x91CF;&#xFF0C;&#x8282;&#x7EA6;&#x4E86;&#x5F88;&#x591A;&#x4EBA;&#x5927;&#x91CF;&#x7684;&#x8D2D;&#x7269;&#x9009;&#x62E9;&#x65F6;&#x95F4;&#xFF0C;&#x8FD9;&#x624D;&#x53EB;&#x4E92;&#x5229;&#x5171;&#x8D62;&#x597D;&#x561B;&#x3002;</span></p><p><span>&#x76F8;&#x53CD;&#xFF0C;&#x5982;&#x679C;&#x6211;&#x4E0D;&#x52A0;&#x8282;&#x5236;&#x7684;&#x75AF;&#x72C2;&#x53D1;&#x5E7F;&#x544A;&#xFF0C;&#x751A;&#x81F3;&#x5934;&#x6761;&#x91CC;&#x90FD;&#x585E;&#x6EE1;&#x5783;&#x573E;&#x5E7F;&#x544A;&#xFF0C;&#x8FD9;&#x662F;&#x5F88;&#x591A;&#x81EA;&#x5A92;&#x4F53;&#x5927;V&#x90FD;&#x505A;&#x7684;&#x4E8B;&#xFF0C;&#x5927;&#x5BB6;&#x4F1A;&#x600E;&#x4E48;&#x60F3;&#xFF0C;&#x8FD9;&#x6837;&#x7684;&#x786E;&#x6765;&#x94B1;&#x5FEB;&#xFF0C;&#x4F46;&#x662F;&#x4E0D;&#x53EF;&#x6301;&#x7EED;&#xFF0C;&#x7AED;&#x6CFD;&#x800C;&#x6E14;&#xFF0C;&#x80AF;&#x5B9A;&#x5F88;&#x591A;&#x4EBA;&#x75DB;&#x9A82;&#x3002;</span></p><p><span>&#x4F46;&#x662F;&#x767E;&#x5EA6;&#x505A;&#x7684;&#xFF0C;&#x6BD4;&#x5F88;&#x591A;&#x5929;&#x5929;&#x53D1;&#x5783;&#x573E;&#x5E7F;&#x544A;&#x7684;&#x81EA;&#x5A92;&#x4F53;&#x5927;V&#xFF0C;&#x8FD8;&#x8981;&#x8FC7;&#x5206;&#xFF0C;&#x4EFB;&#x4F55;&#x4EBA;&#x7684;&#x5546;&#x4E1A;&#x6A21;&#x5F0F;&#x90FD;&#x8BB2;&#x7A76;&#x4E92;&#x5229;&#x53CC;&#x8D62;&#xFF0C;</span><span>&#x5355;&#x8FB9;&#x69A8;&#x53D6;&#xFF0C;&#x5FC5;&#x7136;&#x8D70;&#x4E0D;&#x8FDC;</span><span>&#x3002;</span></p><p><span>&#x867D;&#x7136;&#x767E;&#x5EA6;&#x73B0;&#x5728;&#x5F88;&#x5F3A;&#xFF0C;&#x540D;&#x5217;&#x4E92;&#x8054;&#x7F51;&#x56DB;&#x5DE8;&#x5934;&#x4E4B;&#x4E00;&#xFF0C;&#x4F46;&#x662F;</span><strong><span>&#x6211;&#x8BA4;&#x4E3A;&#x767E;&#x5EA6;&#x547D;&#x4E0D;&#x4E45;&#x77E3;</span></strong><span>&#xFF0C;&#x7406;&#x7531;&#x5F88;&#x7B80;&#x5355;&#xFF0C;&#x5982;&#x679C;&#x4E00;&#x4E2A;&#x5929;&#x5929;&#x53D1;&#x9A97;&#x5B50;&#x5E7F;&#x544A;&#xFF0C;&#x53EA;&#x8981;&#x80AF;&#x7ED9;&#x94B1;&#x4EC0;&#x4E48;&#x90FD;&#x6562;&#x53D1;&#x7684;&#x4F01;&#x4E1A;&#x80FD;&#x957F;&#x4E45;&#x5B58;&#x6D3B;&#xFF0C;&#x90A3;&#x5C31;&#x4E0D;&#x662F;&#x4ED6;&#x6709;&#x75C5;&#x4E86;&#xFF0C;&#x662F;&#x6574;&#x4E2A;&#x4E2D;&#x56FD;&#x6709;&#x75C5;&#x3002;</span></p></section></section></section><section><span>&#x89C9;&#x5F97;&#x6B64;&#x6587;&#x7684;&#x5206;&#x6790;&#x6709;&#x9053;&#x7406;&#xFF0C;</span><section></section><br></section></section><section><span>&#x5BF9;&#x4F60;&#x6709;&#x6240;&#x5E2E;&#x52A9;&#xFF0C;</span></section><section><span>&#x8BF7;&#x968F;&#x624B;&#x8F6C;&#x53D1;&#x3002;</span></section><p><span>&#x957F;&#x6309;&#x4E0B;&#x65B9;&#x56FE;&#x7247;&#xFF0C;&#x8BC6;&#x522B;&#x4E8C;&#x7EF4;&#x7801;&#xFF0C;&#x5373;&#x53EF;&#x5173;&#x6CE8;&#x6211;</span></p><p><img class="__bg_gif " data-copyright="0" data-ratio="0.6" src="http://mmbiz.qpic.cn/mmbiz_gif/vVoVQ59VnF6CYQ0iaR08zEZQdKpeTw4F43YXPemJQj4ENE1f9Ta27zP79Q3FFftuR5GyIZ8UgZfcv5BPJhf76wg/640?wx_fmt=gif" data-type="gif" data-w="900"></p><p><span></span></p><p><span>&#x8FD1;&#x671F;&#x7CBE;&#x5F69;&#x6587;&#x7AE0;&#x56DE;&#x987E;<span>&#xFF08;&#x56DE;&#x590D;&#x201C;&#x76EE;&#x5F55;&#x201D;&#x5173;&#x952E;&#x8BCD;&#x53EF;&#x67E5;&#x770B;&#x66F4;&#x591A;&#xFF09;</span></span></p><p>&#x534E;&#x4E3A;&#x5458;&#x5DE5;&#x90FD;&#x8FD9;&#x4E48;&#x7A77;&#xFF0C;&#x602A;&#x4E0D;&#x5F97;&#x62FC;&#x591A;&#x591A;&#x80FD;&#x706B;<span>&#xA0;</span><span>|&#xA0;</span>&#x623F;&#x4EF7;&#x8DCC;20%&#x5C31;&#x4F1A;&#x5168;&#x9762;&#x5D29;&#x76D8;&#xFF0C;&#x5730;&#x4EA7;&#x6760;&#x6746;&#x8FDC;&#x6BD4;&#x4F60;&#x60F3;&#x7684;&#x8981;&#x8106;&#x5F31;<span>&#xA0;|&#xA0;&#xA0;</span>&#x4E3A;&#x4EC0;&#x4E48;&#x78A7;&#x6842;&#x56ED;&#x7684;&#x8D28;&#x91CF;&#x90A3;&#x4E48;&#x5DEE;<span>&#xA0;|&#xA0;</span>&#x6E05;&#x9192;&#x70B9;&#xFF0C;&#x653E;&#x5F03;&#x5168;&#x9762;&#x5F00;&#x5F81;&#x623F;&#x4EA7;&#x7A0E;&#x7684;&#x5E7B;&#x60F3;<span>&#xA0;|&#xA0;</span>&#x592E;&#x884C;&#x548C;&#x8D22;&#x653F;&#x90E8;&#x9694;&#x7A7A;&#x6390;&#x67B6;&#xFF0C;&#x6211;&#x652F;&#x6301;&#x592E;&#x5988;&#xA0;|&#x4E2D;&#x56FD;&#x571F;&#x5730;&#x5236;&#x5EA6;&#x6E90;&#x81EA;&#x9999;&#x6E2F;&#xFF0C;&#x4F46;&#x662F;&#x9999;&#x6E2F;&#x5374;&#x662F;&#x528F;&#x623F;&#x5BC6;&#x5E03;&#xA0;|&#xA0;&#x4E3A;&#x4EC0;&#x4E48;&#x4E2D;&#x4ECB;&#x54C4;&#x62A2;&#x79DF;&#x8D41;&#x623F;&#x6E90;&#xFF0C;&#x56E0;&#x4E3A;&#x8D29;&#x6BD2;&#x90FD;&#x6CA1;&#x5B83;&#x6765;&#x94B1;&#x5FEB;&#xA0;</p>
</div>				
				
								
				
						
			
