
<h1>
						
						夜报||企业增负是一种什么样的体验						
					</h1>
            
							
			<div class="rich_media_content " id="js_content">
<section class="_135editor" data-id="4010" data-tools="135&#x7F16;&#x8F91;&#x5668;"><section class="_135editor" data-id="93346" data-tools="135&#x7F16;&#x8F91;&#x5668;"><section><section><img class="" data-ratio="1.1044776119402986" src="http://mmbiz.qpic.cn/mmbiz_gif/vVoVQ59VnF5viaAUSWJ5ItW7raeqCsCAInLCQcLEHVrslYkf2zPBl0tbOo5UkwNOh1n7VSpTGCYPDAEibK8p6j3g/640?wx_fmt=gif" data-type="gif" data-w="67" data-width="100%"></section><section><section class="135brush" data-brushtype="text">&#x559C;&#x6B22;&#x6211;&#x7684;&#x90FD;&#x5173;&#x6CE8;&#x6211;&#x4E86;~</section></section></section></section><section><span><br></span></section><section data-role="outer" label="Powered by 135editor.com"><section class="_135editor" data-info="135&#x4E00;&#x952E;&#x6392;&#x7248;"><section><p><span>&#x4ECA;&#x5929;&#x4E8B;&#x60C5;&#x592A;&#x591A;&#xFF0C;&#x5FD9;&#x4E86;&#x4E00;&#x6574;&#x5929;&#xFF0C;&#x9762;&#x8BD5;&#x6BD4;&#x770B;&#x7B80;&#x5386;&#x8FD8;&#x82B1;&#x65F6;&#x95F4;&#x3002;&#x3002;&#x3002;&#x5B9E;&#x5728;&#x662F;&#x6CA1;&#x65F6;&#x95F4;&#x5199;&#x5934;&#x6761;&#x5566;&#xFF0C;&#x4E8E;&#x662F;&#x4ECA;&#x5929;&#x628A;&#x591C;&#x62A5;&#x79FB;&#x5230;&#x5934;&#x6761;&#x7684;&#x4F4D;&#x7F6E;&#x4E0A;&#xFF0C;&#x591C;&#x62A5;&#x5185;&#x5BB9;&#x542B;&#x91CF;&#x4E0D;&#x5C11;&#xFF0C;&#x4F46;&#x662F;&#x6587;&#x4F53;&#x5F88;&#x8F7B;&#x677E;&#xFF0C;&#x5199;&#x8D77;&#x6765;&#x6BD4;&#x8F83;&#x7B80;&#x5355;&#x3002;</span><br></p><p><span>&#x524D;&#x4E00;&#x6BB5;&#x65F6;&#x95F4;&#xFF0C;&#x5168;&#x56FD;&#x7684;&#x6E38;&#x620F;&#x5BA1;&#x6279;&#x90FD;&#x88AB;&#x6682;&#x505C;&#x4E86;&#xFF0C;&#x8FDE;&#x817E;&#x8BAF;&#x90FD;&#x62FF;&#x4E0D;&#x5230;&#x6279;&#x6587;&#xFF0C;&#x65B0;&#x534E;&#x793E;&#x8FDE;&#x53D1;&#x65F6;&#x8BC4;&#x6587;&#x7AE0;&#xFF0C;&#x5173;&#x6CE8;&#x9752;&#x5C11;&#x5E74;&#x6C89;&#x8FF7;&#x6E38;&#x620F;&#x95EE;&#x9898;&#xFF0C;&#x547C;&#x5524;&#x88AB;&#x7F51;&#x53CB;&#x7C98;&#x4F4F;&#x7684;&#x5B69;&#x5B50;&#x56DE;&#x5230;&#x73B0;&#x5B9E;&#x793E;&#x4F1A;&#x3002;&#x672C;&#x6765;&#x6211;&#x8FD8;&#x4EE5;&#x4E3A;&#x771F;&#x7684;&#x662F;&#x8981;&#x9650;&#x5236;&#x6E38;&#x620F;&#x5462;&#xFF0C;&#x867D;&#x7136;&#x6E38;&#x620F;&#x672C;&#x8D28;&#x4E0A;&#x548C;&#x4EE5;&#x524D;&#x7684;&#x9EBB;&#x5C06;&#x6251;&#x514B;&#xFF0C;&#x53E4;&#x4EE3;&#x7684;&#x8C61;&#x68CB;&#x56F4;&#x68CB;&#x6CA1;&#x5565;&#x533A;&#x522B;&#xFF0C;&#x90FD;&#x662F;&#x6E38;&#x620F;&#x7684;&#x4E00;&#x79CD;&#xFF0C;&#x5C31;&#x7B97;&#x4EC0;&#x4E48;&#x90FD;&#x6CA1;&#x6709;&#xFF0C;&#x5C0F;&#x5B69;&#x5B50;&#x73A9;&#x6454;&#x6CE5;&#x5DF4;&#x90FD;&#x80FD;&#x73A9;&#x4E0A;&#x763E;&#xFF0C;&#x4F46;&#x662F;&#x8FD9;&#x4E1C;&#x897F;&#x8FD8;&#x771F;&#x4E0D;&#x597D;&#x8BF4;&#xFF0C;&#x6BD5;&#x7ADF;&#x5386;&#x6765;&#x53CD;&#x6E38;&#x620F;&#x90FD;&#x662F;&#x5360;&#x5728;&#x9053;&#x5FB7;&#x7684;&#x9AD8;&#x5730;&#x4E0A;&#x3002;&#x7238;&#x5988;&#x662F;&#x88AB;&#x6251;&#x514B;&#x724C;&#x6BC1;&#x6389;&#x7684;&#x4E00;&#x4EE3;&#xFF0C;&#x6211;&#x4EEC;&#x662F;&#x88AB;&#x5C0F;&#x9738;&#x738B;&#x5B66;&#x4E60;&#x673A;&#x6BC1;&#x6389;&#x7684;&#x4E00;&#x4EE3;&#xFF0C;&#x6211;&#x4EEC;&#x7684;&#x5B69;&#x5B50;&#x662F;&#x88AB;&#x624B;&#x673A;&#x6E38;&#x620F;&#x6BC1;&#x6389;&#x7684;&#x4E00;&#x4EE3;&#xFF0C;&#x4F46;&#x662F;&#x6700;&#x540E;&#x90FD;&#x6D3B;&#x7684;&#x597D;&#x597D;&#x7684;&#x3002;</span></p><p><span>&#x4E0D;&#x8FC7;&#x4ECA;&#x5929;&#x770B;&#x5230;&#x4E86;&#x65B0;&#x95FB;&#xFF0C;&#x89E3;&#x51B3;&#x9752;&#x5C11;&#x5E74;&#x7F51;&#x763E;&#x95EE;&#x9898;&#x7684;&#x65B9;&#x6848;&#x51FA;&#x6765;&#x4E86;&#xFF0C;&#x975E;&#x5E38;&#x7684;&#x7B80;&#x5355;&#x7C97;&#x66B4;&#xFF0C;&#x90A3;&#x662F;&#x4EC0;&#x4E48;&#x5462;&#xFF0C;&#x5F81;&#x7A0E;&#xFF0C;&#x56FD;&#x5BB6;&#x8BA1;&#x5212;&#x5BF9;&#x6E38;&#x620F;&#x603B;&#x91CF;&#x8FDB;&#x884C;&#x63A7;&#x5236;&#xFF0C;&#x51FA;&#x53F0;&#x6E38;&#x620F;&#x7248;&#x53F7;&#x914D;&#x989D;&#x548C;&#x6E38;&#x620F;&#x884C;&#x4E1A;&#x4E13;&#x4E1A;&#x7A0E;&#x8FDB;&#x884C;&#x63A7;&#x5236;&#xFF0C;&#x540E;&#x8005;&#x7C7B;&#x4F3C;&#x4E8E;&#x70DF;&#x8349;&#x7A0E;&#xFF0C;&#x7A0E;&#x7387;&#x8BA1;&#x5212;&#x5B9A;&#x5728;35%&#x5DE6;&#x53F3;&#x3002;</span></p><p><span>&#x6362;&#x53E5;&#x8BDD;&#x8BF4;&#xFF0C;&#x738B;&#x8005;&#x8363;&#x8000;&#x7684;&#x76AE;&#x80A4;&#x8981;&#x6DA8;&#x4EF7;&#x5566;&#xFF0C;&#x8BA1;&#x5212;&#x6DA8;&#x4EF7;35%&#x5DE6;&#x53F3;&#x3002;&#x3002;&#x3002;</span></p><p><span>&#x7136;&#x540E;&#x8BB2;&#x4E00;&#x8BB2;&#x5404;&#x5730;&#x5F00;&#x59CB;&#x8FFD;&#x7F34;&#x793E;&#x4FDD;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x6709;&#x4E9B;&#x5C0F;&#x516C;&#x53F8;&#x751A;&#x81F3;&#x88AB;&#x8981;&#x6C42;&#x8865;&#x8DB3;&#x524D;20&#x4E2A;&#x6708;&#x7684;&#x793E;&#x4FDD;&#x3002;&#x6700;&#x8FD1;&#x7684;&#x51E0;&#x4E2A;&#x771F;&#x5B9E;&#x6848;&#x4F8B;&#xFF0C;&#x6C5F;&#x82CF;&#x7701;&#x5E38;&#x5DDE;&#x5E02;&#x88D5;&#x534E;&#x73BB;&#x7483;&#x6709;&#x9650;&#x516C;&#x53F8;&#x88AB;&#x7A0E;&#x52A1;&#x673A;&#x5173;&#x8FFD;&#x7F34;10&#x5E74;&#x7684;&#x793E;&#x4FDD;&#xFF0C;&#x5171;180&#x4E07;&#xFF0C;&#x88AB;&#x5F3A;&#x5236;&#x6267;&#x884C;&#x3002;&#x6E56;&#x5317;&#x8001;&#x6CB3;&#x5B50;&#x98CE;&#x5411;&#x5DE5;&#x8D38;&#x6709;&#x9650;&#x516C;&#x53F8;&#x88AB;&#x8FFD;&#x4E86;&#x4ECE;2000&#x5E74;&#x4EE5;&#x6765;17&#x5E74;&#x7684;&#x793E;&#x4FDD;&#xFF0C;&#x5E76;&#x52A0;&#x6536;&#x6EDE;&#x7EB3;&#x91D1;&#xFF0C;&#x4E5F;&#x88AB;&#x5F3A;&#x5236;&#x6267;&#x884C;&#x3002;&#x903E;&#x671F;&#x4E0D;&#x7F34;&#x7EB3;&#x7684;&#xFF0C;&#x5C06;&#x4F1A;&#x52A0;&#x6536;&#x6EDE;&#x7EB3;&#x91D1;&#x7684;&#x6570;&#x989D;&#x4E3A;&#x6BCF;&#x903E;&#x671F;&#x4E00;&#x65E5;&#x52A0;&#x6536;&#x6240;&#x6B20;&#x6B3E;&#x989D;&#x7684;2%&#x3002;</span></p><p><span>&#x524D;&#x4E00;&#x6BB5;&#x65F6;&#x95F4;&#x8BF4;&#x4EE5;&#x540E;&#x793E;&#x4FDD;&#x5C06;&#x6709;&#x7A0E;&#x52A1;&#x5C40;&#x63A5;&#x7BA1;&#xFF0C;&#x73B0;&#x5728;&#x4E00;&#x770B;&#x679C;&#x7136;&#x7A0E;&#x52A1;&#x5C40;&#x8FD8;&#x662F;&#x6BD4;&#x793E;&#x4FDD;&#x5C40;&#x5389;&#x5BB3;&#x7684;&#x591A;&#xFF0C;&#x8FD9;&#x50AC;&#x7F34;&#x529B;&#x5EA6;&#x7B80;&#x76F4;&#x662F;&#x96F7;&#x5389;&#x98CE;&#x884C;&#xFF0C;&#x73B0;&#x5728;&#x51E0;&#x4E4E;&#x6240;&#x6709;&#x7684;&#x4E2D;&#x5C0F;&#x4F01;&#x4E1A;&#xFF0C;&#x793E;&#x4FDD;&#x90FD;&#x662F;&#x6309;&#x7167;&#x6700;&#x4F4E;&#x6807;&#x51C6;&#x7F34;&#x7EB3;&#x7684;&#xFF0C;&#x636E;&#x6D4B;&#x7B97;&#x5982;&#x679C;&#x6309;&#x7167;&#x5B9E;&#x9645;&#x5DE5;&#x8D44;&#x7F34;&#x7EB3;&#x9AD8;&#x989D;&#x793E;&#x4FDD;&#x7684;&#x8BDD;&#xFF0C;&#x4F01;&#x4E1A;&#x8D1F;&#x62C5;&#x76F4;&#x63A5;&#x51ED;&#x7A7A;&#x589E;&#x52A0;&#x5927;&#x6982;18%&#xFF0C;&#x56E0;&#x4E3A;&#x793E;&#x4FDD;&#x7A0E;&#x7387;&#x9AD8;&#x8FBE;40%&#x5DE6;&#x53F3;&#x3002;</span></p><p><span>&#x4EE5;&#x4E0A;&#x6D77;&#x4E3A;&#x4F8B;&#xFF0C;&#x4E0A;&#x6D77;&#x201C;&#x4E94;&#x9669;&#x4E00;&#x91D1;&#x201D;&#x4E2A;&#x4EBA;&#x7F34;&#x7EB3;10.5%&#x3001;&#x4F01;&#x4E1A;31%&#xFF0C;&#x4E00;&#x5171;41.5%&#x3002;&#x4E5F;&#x5C31;&#x662F;&#x4ECE;2019&#x5E74;1&#x6708;1&#x65E5;&#x5F00;&#x59CB;&#xFF0C;&#x4E00;&#x4E2A;10000&#x5143;&#x5DE5;&#x8D44;&#x7684;&#x5458;&#x5DE5;&#xFF0C;&#x4E2A;&#x4EBA;&#x9700;&#x4EA4;&#x7EB3;1050&#x5143;&#xFF0C;&#x4F01;&#x4E1A;&#x9700;&#x4EA4;&#x7EB3;3100&#xFF0C;&#x4E00;&#x5171;&#x5408;&#x8BA1;4100&#x5143;&#x3002;&#x5B9E;&#x9645;&#x4E0A;&#x4E00;&#x4E07;&#x5143;&#x62DB;&#x8058;&#x7684;&#x4E00;&#x540D;&#x5458;&#x5DE5;&#xFF0C;&#x62FF;&#x5DE5;&#x8D44;&#x90A3;&#x5929;&#x8FD9;&#x4E2A;&#x5458;&#x5DE5;&#x53EA;&#x80FD;&#x62FF;&#x5230;&#x624B;8950&#x5143;&#xFF0C;&#x4F46;&#x4F01;&#x4E1A;&#x8981;&#x4ED8;&#x51FA;&#x7528;&#x5DE5;&#x6210;&#x672C;13100&#x5143;&#x3002;&#x4E4B;&#x95F4;&#x5DEE;&#x989D;&#x7684;4150&#x5143;&#x5C31;&#x90FD;&#x88AB;&#x6536;&#x8D70;&#x4E86;&#x3002;&#x4ED4;&#x7EC6;&#x4E00;&#x7B97;&#xFF0C;&#x8FD9;&#x7B14;&#x8D26;&#x5F88;&#x6050;&#x6016;&#x3002;</span></p><p><span>&#x636E;&#x8BF4;&#x73B0;&#x5728;&#x5F88;&#x591A;&#x4F01;&#x4E1A;&#xFF0C;&#x5DF2;&#x7ECF;&#x4E0D;&#x62DB;&#x6B63;&#x5F0F;&#x5458;&#x5DE5;&#x4E86;&#xFF0C;&#x5168;&#x90E8;&#x7B7E;&#x52B3;&#x52A1;&#x6D3E;&#x9063;&#xFF0C;&#x628A;&#x5DE5;&#x8D44;&#x8F6C;&#x79FB;&#x5230;&#x8868;&#x5916;&#x3002;&#x3002;&#x3002;&#x74DC;&#x5B50;&#x4E8C;&#x624B;&#x7A0E;&#xFF0C;&#x4F01;&#x4E1A;&#x591A;&#x4EA4;&#x94B1;&#xFF0C;&#x5458;&#x5DE5;&#x5C11;&#x62FF;&#x94B1;&#xFF0C;&#x4E2D;&#x95F4;&#x5546;&#x75AF;&#x72C2;&#x8D5A;&#x5DEE;&#x4EF7;&#xFF0C;&#x4EA4;&#x7A0E;&#x91CF;&#x5DF2;&#x9065;&#x9065;&#x9886;&#x5148;&#xFF0C;&#x73B0;&#x5728;&#x63A8;&#x51FA;&#x7834;&#x4EA7;&#x670D;&#x52A1;&#x3002;&#x3002;&#x3002;</span></p><p><span>&#x600E;&#x4E48;&#x8BF4;&#x5462;&#xFF0C;&#x6539;&#x9769;&#x662F;&#x5BF9;&#x7684;&#xFF0C;&#x8DB3;&#x91CF;&#x7F34;&#x7EB3;&#x793E;&#x4FDD;&#x4E5F;&#x662F;&#x5BF9;&#x7684;&#xFF0C;&#x4F46;&#x662F;&#x6539;&#x9769;&#x4E5F;&#x662F;&#x6709;&#x65F6;&#x95F4;&#x7A97;&#x53E3;&#x7684;&#xFF0C;&#x6211;&#x4E0A;&#x6B21;&#x4E5F;&#x8BF4;&#x8FC7;&#xFF0C;&#x6CBB;&#x56FD;&#x8BB2;&#x7A76;&#x987A;&#x52BF;&#x800C;&#x4E3A;&#xFF0C;&#x5E74;&#x521D;&#x56FD;&#x5BB6;&#x628A;&#x589E;&#x503C;&#x7A0E;&#x964D;&#x4F4E;1%&#xFF0C;&#x5DF2;&#x7ECF;&#x4F53;&#x73B0;&#x51FA;&#x73B0;&#x5728;&#x662F;&#x51CF;&#x7A0E;&#x7A97;&#x53E3;&#x671F;&#x4E86;&#xFF0C;&#x662F;&#x8981;&#x7ED9;&#x4F01;&#x4E1A;&#x51CF;&#x8D1F;&#x7684;&#xFF0C;&#x4F46;&#x662F;&#x5B9E;&#x9645;&#x4E0A;&#xFF0C;&#x51CF;&#x6389;&#x7684;&#x90A3;&#x4E00;&#x70B9;&#x7A0E;&#x8D1F;&#xFF0C;&#x5F88;&#x5FEB;&#x5C31;&#x88AB;&#x6210;&#x500D;&#x7684;&#x62FF;&#x56DE;&#x53BB;&#x4E86;&#xFF0C;&#x8FD9;&#x548C;&#x65F6;&#x95F4;&#x5927;&#x7A97;&#x53E3;&#x80CC;&#x9053;&#x800C;&#x9A70;&#x554A;&#x3002;</span></p><p><span>&#x4F01;&#x4E1A;&#x589E;&#x8D1F;&#x662F;&#x4E00;&#x79CD;&#x4EC0;&#x4E48;&#x6837;&#x7684;&#x4F53;&#x9A8C;&#xFF0C;18&#x5E74;&#x7684;&#x4E0B;&#x534A;&#x5E74;&#xFF0C;&#x4F60;&#x4EEC;&#x5F88;&#x5FEB;&#x5C31;&#x4F1A;&#x611F;&#x53D7;&#x5230;&#x4E86;&#x3002;</span></p><p><span>~~~~</span></p><p><span>&#x7F8E;&#x56FD;&#x8B66;&#x65B9;&#x5BA3;&#x5E03;&#xFF0C;&#x5218;&#x5F3A;&#x4E1C;&#x88AB;&#x6307;&#x63A7;&#x4E00;&#x7EA7;&#x5F3A;&#x5978;&#xFF0C;&#x8FD9;&#x662F;&#x7F8E;&#x56FD;&#x5F3A;&#x5978;&#x7F6A;&#x5B9A;&#x7EA7;&#x91CC;&#x6700;&#x9AD8;&#x7684;&#x4E00;&#x7EA7;&#xFF0C;&#x4E00;&#x65E6;&#x5B9A;&#x7F6A;&#xFF0C;&#x6700;&#x4F4E;12&#x5E74;&#xFF0C;&#x6700;&#x9AD8;30&#x5E74;&#x5211;&#x671F;&#x3002;</span></p><p><span>&#x8FD9;&#x91CC;&#x79D1;&#x666E;&#x4E00;&#x4E0B;&#xFF0C;&#x7F8E;&#x56FD;&#x6CD5;&#x5F8B;&#x9AD8;&#x5EA6;&#x4FDD;&#x62A4;&#x5973;&#x6027;&#xFF0C;&#x5F3A;&#x5978;&#x7F6A;&#x6267;&#x884C;&#x7684;&#x662F;&#x7591;&#x7F6A;&#x4ECE;&#x6709;&#x7684;&#x6001;&#x5EA6;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x8BF4;&#xFF0C;&#x9664;&#x975E;&#x5218;&#x5F3A;&#x4E1C;&#x80FD;&#x62FF;&#x51FA;&#x8BC1;&#x636E;&#x8BC1;&#x660E;&#x5973;&#x65B9;&#x5C5E;&#x4E8E;&#x8BEC;&#x9677;&#xFF0C;&#x5426;&#x5219;&#x6CD5;&#x5B98;&#x503E;&#x5411;&#x4E8E;&#x5F3A;&#x5978;&#x7F6A;&#x6210;&#x7ACB;&#x3002;</span></p><p><span>&#x5728;&#x7F8E;&#x56FD;&#x7684;&#x5F3A;&#x5978;&#x6848;&#x4E2D;&#xFF0C;&#x4E0D;&#x9700;&#x8981;&#x5973;&#x65B9;&#x4F53;&#x5185;&#x5B58;&#x5728;&#x7CBE;&#x6DB2;&#xFF0C;&#x53EA;&#x8981;&#x6709;&#x5F55;&#x50CF;&#x8BC1;&#x660E;&#x7537;&#x5973;&#x8FDB;&#x5165;&#x4E86;&#x4E00;&#x4E2A;&#x79C1;&#x5BC6;&#x7A7A;&#x95F4;&#xFF0C;&#x5973;&#x65B9;&#x8863;&#x670D;&#x88AB;&#x626F;&#x4E86;&#xFF0C;&#x8EAB;&#x4F53;&#x6709;&#x8F7B;&#x5FAE;&#x4F24;&#x7B49;&#xFF0C;&#x4E00;&#x544A;&#x4E00;&#x4E2A;&#x51C6;&#xFF0C;&#x5F88;&#x591A;&#x5728;&#x4E2D;&#x56FD;&#x5B8C;&#x5168;&#x4E0D;&#x662F;&#x4E8B;&#x7684;&#x884C;&#x4E3A;&#xFF0C;&#x5728;&#x7F8E;&#x56FD;&#x5C31;&#x53EF;&#x80FD;&#x88AB;&#x5B9A;&#x4E49;&#x6210;&#x5F3A;&#x5978;&#x3002;</span></p><p><span>&#x6240;&#x4EE5;&#xFF0C;&#x5728;&#x7F8E;&#x56FD;&#x73A9;&#x4ED9;&#x4EBA;&#x8DF3;&#xFF0C;&#x6BD4;&#x5728;&#x4E2D;&#x56FD;&#x5BB9;&#x6613;&#x7684;&#x592A;&#x591A;&#xFF0C;&#x77E5;&#x9053;&#x8FD9;&#x6B21;&#x5218;&#x5F3A;&#x4E1C;&#x662F;&#x600E;&#x4E48;&#x51FA;&#x4E8B;&#x7684;&#x561B;&#xFF0C;&#x5218;&#x5F3A;&#x4E1C;&#x5E26;&#x961F;&#x53BB;&#x7F8E;&#x56FD;&#x5546;&#x52A1;&#x5408;&#x4F5C;&#xFF0C;&#x884C;&#x7A0B;&#x662F;5&#x5929;&#xFF0C;&#x6BCF;&#x5929;&#x4ECE;&#x65E9;&#x5230;&#x665A;&#x90FD;&#x662F;&#x6392;&#x6EE1;&#x7684;&#xFF0C;&#x800C;&#x4E14;&#x662F;&#x5168;&#x5BB6;&#x51FA;&#x52A8;&#xFF0C;&#x5976;&#x8336;&#x59B9;&#x59B9;&#x968F;&#x884C;&#xFF0C;&#x6848;&#x53D1;&#x65F6;&#x95F4;&#x70B9;&#x662F;&#x767D;&#x5929;&#xFF0C;&#x5C5E;&#x4E8E;&#x884C;&#x7A0B;&#x4E2D;&#x7684;&#x5546;&#x52A1;&#x6D3B;&#x52A8;&#x65F6;&#x95F4;&#x5185;&#xFF0C;&#x5973;&#x65B9;&#x6307;&#x63A7;&#x7684;&#x4E00;&#x7EA7;&#x5F3A;&#x5978;&#x7F6A;&#xFF0C;&#x6307;&#x7684;&#x662F;&#x4EE5;&#x66B4;&#x529B;&#x624B;&#x6BB5;&#x5F3A;&#x884C;&#x6027;&#x4FB5;&#x3002;&#x4F60;&#x89C9;&#x5F97;&#x8FD9;&#x4E8B;&#x60C5;&#x662F;&#x4E0D;&#x662F;&#x5F88;&#x7384;&#x5E7B;&#xFF0C;&#x5F88;&#x591A;&#x4EBA;&#x8BF4;&#x8FD9;&#x4E8B;&#x662F;&#x9884;&#x8C0B;&#x7684;&#x4ED9;&#x4EBA;&#x8DF3;&#xFF0C;&#x4E0D;&#x662F;&#x6CA1;&#x6709;&#x9053;&#x7406;&#x7684;&#x3002;</span></p><p><span>&#x53D7;&#x6B64;&#x4E8B;&#x5F71;&#x54CD;&#xFF0C;&#x6628;&#x65E5;&#x4EAC;&#x4E1C;&#x80A1;&#x4EF7;&#x66B4;&#x8DCC;6%&#xFF0C;&#x4ECA;&#x5929;&#x518D;&#x5EA6;&#x66B4;&#x8DCC;6%&#xFF0C;&#x76EE;&#x524D;&#x6709;&#x7F8E;&#x56FD;&#x80A1;&#x6C11;&#x6253;&#x7B97;&#x5BF9;&#x4EAC;&#x4E1C;&#x6CA1;&#x6709;&#x53CA;&#x65F6;&#x62AB;&#x9732;&#x5218;&#x5F3A;&#x4E1C;&#x88AB;&#x6355;&#x7684;&#x4FE1;&#x606F;&#x6253;&#x7B97;&#x63D0;&#x8D77;&#x8BC9;&#x8BBC;&#x8D54;&#x507F;&#x81EA;&#x5DF1;&#x7684;&#x635F;&#x5931;&#xFF0C;&#x771F;&#x662F;&#x3002;&#x3002;&#x3002;</span></p><p><span>&#x7F8E;&#x56FD;&#x771F;&#x7684;&#x662F;&#x4E00;&#x4E2A;&#x5F88;&#x795E;&#x5947;&#x7684;&#x5730;&#x65B9;&#x3002;</span></p><p><span>~~~</span></p><p><span>&#x4ECA;&#x5929;A&#x80A1;&#x53D1;&#x8D77;&#x65A9;&#x5996;&#x884C;&#x52A8;&#xFF0C;&#x4E50;&#x89C6;&#x7F51;&#x548C;&#x4E2D;&#x5F18;&#x80A1;&#x4EFD;&#x53CC;&#x53CC;&#x505C;&#x724C;&#x6838;&#x67E5;&#xFF0C;&#x7206;&#x7092;&#x7684;&#x6E38;&#x8D44;&#x88AB;&#x6253;&#x4E86;&#x5F53;&#x5934;&#x4E00;&#x68D2;&#x3002;</span></p><p><span>&#x5176;&#x4E2D;&#xFF0C;&#x4E50;&#x89C6;&#x7F51;&#x88AB;&#x6E38;&#x8D44;&#x7206;&#x7092;&#x7684;&#x539F;&#x56E0;&#x662F;&#x8FD9;&#x91CC;&#x9762;&#x57CB;&#x846C;&#x4E86;&#x592A;&#x591A;&#x7684;&#x5927;&#x9CC4;&#x4E86;&#xFF0C;&#x800C;&#x8FD9;&#x4E9B;&#x5927;&#x9CC4;&#x5F88;&#x591A;&#x5C31;&#x662F;&#x6E38;&#x8D44;&#x51FA;&#x8EAB;&#xFF0C;&#x5728;&#x91CC;&#x9762;&#x5957;&#x4E86;&#x5929;&#x91CF;&#x7684;&#x7B79;&#x7801;&#x65E0;&#x6CD5;&#x51FA;&#x5C40;&#xFF0C;&#x4ED6;&#x4EEC;&#x4E0D;&#x613F;&#x610F;&#x786C;&#x5403;&#x5DE8;&#x989D;&#x4E8F;&#x635F;&#xFF0C;&#x6240;&#x4EE5;&#x65F6;&#x4E0D;&#x65F6;&#x7684;&#x5C31;&#x4F1A;&#x7ED9;&#x81EA;&#x5DF1;&#x7206;&#x62C9;&#x4E00;&#x901A;&#x56DE;&#x56DE;&#x8840;&#xFF0C;&#x4E50;&#x89C6;&#x7F51;&#x5168;&#x5E74;&#x51C0;&#x8D44;&#x4EA7;&#x4E3A;&#x8D1F;&#xFF0C;&#x5DE8;&#x989D;&#x6B20;&#x503A;&#xFF0C;&#x5206;&#x7EA2;&#x4EC0;&#x4E48;&#x7684;&#x4E0D;&#x5B58;&#x5728;&#xFF0C;&#x8FD9;&#x91CC;&#x9762;&#x62C9;&#x5347;&#x7684;&#x4E3B;&#x529B;&#x90FD;&#x662F;&#x79EF;&#x5E74;&#x8001;&#x9CC4;&#xFF0C;&#x4F60;&#x89C9;&#x5F97;&#x6563;&#x6237;&#x80FD;&#x8D5A;&#x4ED6;&#x4EEC;&#x4FBF;&#x5B9C;&#xFF0C;&#x8FD8;&#x662F;&#x4ED6;&#x4EEC;&#x8D5A;&#x6563;&#x6237;&#x4FBF;&#x5B9C;&#xFF1F;</span></p><p><span>&#x800C;&#x4E2D;&#x5F18;&#x80A1;&#x4EFD;&#xFF0C;&#x5C31;&#x66F4;&#x5947;&#x8469;&#x4E86;&#xFF0C;&#x4E2D;&#x5F18;&#x80A1;&#x4EFD;&#x5219;&#x56E0;&#x4E3A;&#x80A1;&#x4EF7;&#x6301;&#x7EED;&#x4F4E;&#x4E8E;1&#x5143;&#xFF0C;&#x5B58;&#x5728;&#x9000;&#x5E02;&#x7684;&#x5371;&#x673A;&#xFF0C;&#x5982;&#x679C;&#x8FDE;&#x7EED;20&#x4E2A;&#x4EA4;&#x6613;&#x65E5;&#x4F4E;&#x4E8E;1&#x5143;&#xFF0C;&#x90A3;&#x5C31;&#x8981;&#x88AB;&#x5F3A;&#x884C;&#x9000;&#x5E02;&#x4E86;&#xFF0C;&#x4ECA;&#x5929; &#x5927;&#x80A1;&#x4E1C;&#x5F3A;&#x884C;&#x62A4;&#x76D8;&#xFF0C;&#x786C;&#x62C9;&#x80A1;&#x4EF7;&#xFF0C;&#x4EA4;&#x6613;&#x989D;&#x8FBE;&#x5230;&#x4E86;6.81&#x4EBF;&#x5143;&#xFF0C;&#x6700;&#x7EC8;&#x5C01;&#x6B7B;&#x6DA8;&#x505C;&#xFF0C;&#x6536;&#x76D8;&#x4EF7;&#x56DE;&#x5230;1&#x5143;&#xFF0C;&#x6682;&#x65F6;&#x8131;&#x79BB;&#x4E86;&#x9000;&#x5E02;&#x5371;&#x673A;&#x3002;</span></p><p><img class="" data-ratio="1.7450110864745012" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF6vkThNwvVXxSQCbD9dJu9SmqEsSpaU1RicGD5VWjo0KrLAgHHIDeXKoYZAAc0E7Y37mibWxA20nnQA/640?wx_fmt=png" data-type="png" data-w="451"></p><p><span></span><br></p><p><span>&#x8FD9;&#x79CD;&#x5783;&#x573E;&#x80A1;&#x4FDD;&#x58F3;&#x64CD;&#x4F5C;&#xFF0C;&#x771F;&#x7684;&#x662F;A&#x80A1;&#x4E71;&#x8C61;&#xFF0C;&#x4EE5;&#x524D;&#x7684;&#x505C;&#x724C;&#x6838;&#x67E5;&#x6211;&#x90FD;&#x5F88;&#x53CD;&#x611F;&#xFF0C;&#x4E0D;&#x8FC7;&#x8FD9;&#x4E00;&#x6B21;&#x5F88;&#x652F;&#x6301;&#x3002;&#x4F46;&#x662F;A&#x80A1;&#x8FDE;&#x7EED;&#x627F;&#x538B;&#x59CB;&#x7EC8;&#x5F31;&#x52BF;&#xFF0C;&#x548C;&#x5218;&#x4E3B;&#x5E2D;&#x7684;&#x5F3A;&#x62BD;&#x8840;&#x7B56;&#x7565;&#x5BC6;&#x4E0D;&#x53EF;&#x5206;&#x554A;&#xFF0C;&#x4ECA;&#x5929;&#x6709;&#x4E2A;&#x6BB5;&#x5B50;&#x5927;&#x5BB6;&#x5206;&#x4EAB;&#x4E00;&#x4E0B;&#xFF1A;&#x5E02;&#x573A;&#x4E0A;&#x6709;&#x4E2A;&#x5356;&#x9C7C;&#x7684;&#xFF0C;&#x6D3B;&#x7684;8&#x5757;&#xFF0C;&#x6B7B;&#x7684;3&#x5757;&#x3002;&#x4E00;&#x5929;&#xFF0C;&#x4E00;&#x4F4D;&#x4E3B;&#x5987;&#x8E72;&#x5728;&#x9C7C;&#x644A;&#x524D;&#xFF0C;&#x4E5F;&#x4E0D;&#x8BF4;&#x8BDD;&#xFF0C;&#x5C31;&#x9759;&#x9759;&#x5730;&#x770B;&#x7740;&#x4E00;&#x6761;&#x9C7C;&#x5598;&#x6C14;&#x3002;&#x5356;&#x9C7C;&#x7684;&#x5C31;&#x597D;&#x5947;&#x5730;&#x95EE;&#x5979;&#x201C;&#x4F60;&#x770B;&#x5B83;&#x5E72;&#x561B;&#x201D;&#xFF0C;&#x4E3B;&#x5987;&#x5E73;&#x9759;&#x5730;&#x8BF4;&#x9053;&#x201C;&#x6211;&#x5728;&#x7B49;&#x5B83;&#x54BD;&#x6C14;&#x201D;&#x3002;&#x2014;&#x2014;&#x8FD9;&#x4E2A;&#x4E3B;&#x5987;&#x5C31;&#x662F;&#x73B0;&#x5728;&#x7684;&#x573A;&#x5916;&#x8D44;&#x91D1;&#x3002;</span></p><p><span>&#x4E0D;&#x8FC7;&#x6211;&#x6682;&#x65F6;&#x8FD8;&#x662F;&#x6CA1;&#x52A8;&#xFF0C;&#x5F31;&#x52BF;&#x5E02;&#x573A;&#x4E0D;&#x6298;&#x817E;&#xFF0C;&#x6700;&#x8FD1;&#x4E00;&#x4E8C;&#x4E2A;&#x6708;&#xFF0C;&#x5C31;&#x7B97;&#x4F60;&#x4ECE;&#x672A;&#x6765;&#x7A7F;&#x8D8A;&#x56DE;&#x6765;&#xFF0C;&#x5BF9;&#x7740;K&#x7EBF;&#x56FE;&#x63D0;&#x524D;&#x64CD;&#x4F5C;&#xFF0C;&#x4E5F;&#x6CA1;&#x4EC0;&#x4E48;&#x8089;&#x53EF;&#x4EE5;&#x5403;&#xFF0C;&#x4EA4;&#x6613;&#x8FD8;&#x4E0D;&#x591F;&#x4EA4;&#x624B;&#x7EED;&#x8D39;&#x7684;&#x5462;&#xFF0C;&#x8010;&#x5FC3;&#x6301;&#x80A1;&#x9636;&#x6BB5;&#xFF0C;&#x5FFD;&#x7565;&#x5C0F;&#x8C03;&#x6574;&#xFF0C;&#x7B49;&#x8FD9;&#x4E00;&#x6CE2;&#x4E2D;&#x671F;&#x884C;&#x60C5;&#x8D70;&#x5B8C;&#x3002;</span></p></section></section></section><section><span></span><br></section><section><span>&#x89C9;&#x5F97;&#x6B64;&#x6587;&#x7684;&#x5206;&#x6790;&#x6709;&#x9053;&#x7406;&#xFF0C;</span><section></section><br></section></section><section><span>&#x5BF9;&#x4F60;&#x6709;&#x6240;&#x5E2E;&#x52A9;&#xFF0C;</span></section><section><span>&#x8BF7;&#x968F;&#x624B;&#x8F6C;&#x53D1;&#x3002;</span></section><p><span>&#x957F;&#x6309;&#x4E0B;&#x65B9;&#x56FE;&#x7247;&#xFF0C;&#x8BC6;&#x522B;&#x4E8C;&#x7EF4;&#x7801;&#xFF0C;&#x5373;&#x53EF;&#x5173;&#x6CE8;&#x6211;</span></p><p><img class="__bg_gif " data-copyright="0" data-ratio="0.6" src="http://mmbiz.qpic.cn/mmbiz_gif/vVoVQ59VnF6CYQ0iaR08zEZQdKpeTw4F43YXPemJQj4ENE1f9Ta27zP79Q3FFftuR5GyIZ8UgZfcv5BPJhf76wg/640?wx_fmt=gif" data-type="gif" data-w="900"></p><p><span></span></p><p><span>&#x8FD1;&#x671F;&#x7CBE;&#x5F69;&#x6587;&#x7AE0;&#x56DE;&#x987E;<span>&#xFF08;&#x56DE;&#x590D;&#x201C;&#x76EE;&#x5F55;&#x201D;&#x5173;&#x952E;&#x8BCD;&#x53EF;&#x67E5;&#x770B;&#x66F4;&#x591A;&#xFF09;</span></span></p><p>&#x534E;&#x4E3A;&#x5458;&#x5DE5;&#x90FD;&#x8FD9;&#x4E48;&#x7A77;&#xFF0C;&#x602A;&#x4E0D;&#x5F97;&#x62FC;&#x591A;&#x591A;&#x80FD;&#x706B;<span>&#xA0;</span><span>|&#xA0;</span>&#x623F;&#x4EF7;&#x8DCC;20%&#x5C31;&#x4F1A;&#x5168;&#x9762;&#x5D29;&#x76D8;&#xFF0C;&#x5730;&#x4EA7;&#x6760;&#x6746;&#x8FDC;&#x6BD4;&#x4F60;&#x60F3;&#x7684;&#x8981;&#x8106;&#x5F31;<span>&#xA0;|&#xA0;&#xA0;</span>&#x4E3A;&#x4EC0;&#x4E48;&#x78A7;&#x6842;&#x56ED;&#x7684;&#x8D28;&#x91CF;&#x90A3;&#x4E48;&#x5DEE;<span>&#xA0;|&#xA0;</span>&#x6E05;&#x9192;&#x70B9;&#xFF0C;&#x653E;&#x5F03;&#x5168;&#x9762;&#x5F00;&#x5F81;&#x623F;&#x4EA7;&#x7A0E;&#x7684;&#x5E7B;&#x60F3;<span>&#xA0;|&#xA0;</span>&#x592E;&#x884C;&#x548C;&#x8D22;&#x653F;&#x90E8;&#x9694;&#x7A7A;&#x6390;&#x67B6;&#xFF0C;&#x6211;&#x652F;&#x6301;&#x592E;&#x5988;&#xA0;|&#x4E2D;&#x56FD;&#x571F;&#x5730;&#x5236;&#x5EA6;&#x6E90;&#x81EA;&#x9999;&#x6E2F;&#xFF0C;&#x4F46;&#x662F;&#x9999;&#x6E2F;&#x5374;&#x662F;&#x528F;&#x623F;&#x5BC6;&#x5E03;&#xA0;|&#xA0;&#x4E3A;&#x4EC0;&#x4E48;&#x4E2D;&#x4ECB;&#x54C4;&#x62A2;&#x79DF;&#x8D41;&#x623F;&#x6E90;&#xFF0C;&#x56E0;&#x4E3A;&#x8D29;&#x6BD2;&#x90FD;&#x6CA1;&#x5B83;&#x6765;&#x94B1;&#x5FEB;&#xA0;</p>
</div>				
				
								
				
						
			
