
<h1>
						
						美国强生致癌罚47亿美金，中国自如致癌会罚多少？						
					</h1>
            
							
			<div class="rich_media_content " id="js_content">
<section class="_135editor" data-id="4010" data-tools="135&#x7F16;&#x8F91;&#x5668;"><section class="_135editor" data-id="93346" data-tools="135&#x7F16;&#x8F91;&#x5668;"><section><section><img class="" data-ratio="1.1044776119402986" src="http://mmbiz.qpic.cn/mmbiz_gif/vVoVQ59VnF5viaAUSWJ5ItW7raeqCsCAInLCQcLEHVrslYkf2zPBl0tbOo5UkwNOh1n7VSpTGCYPDAEibK8p6j3g/640?wx_fmt=gif" data-type="gif" data-w="67" data-width="100%"></section><section><section class="135brush" data-brushtype="text">&#x559C;&#x6B22;&#x6211;&#x7684;&#x90FD;&#x5173;&#x6CE8;&#x6211;&#x4E86;~</section></section></section></section><section data-role="outer" label="Powered by 135editor.com"><section class="_135editor" data-info="135&#x4E00;&#x952E;&#x6392;&#x7248;"><section><p><span>&#x957F;&#x79DF;&#x516C;&#x5BD3;&#x54C1;&#x724C;&#x201C;&#x81EA;&#x5982;&#x201D;&#x53C8;&#x51FA;&#x5927;&#x4E8B;&#x4E86;&#xFF0C;&#x5A92;&#x4F53;&#x7206;&#x6599;&#xFF0C;&#x6709;&#x81EA;&#x5982;&#x7684;&#x79DF;&#x5BA2;&#x5728;&#x5165;&#x4F4F;&#x540E;&#x5F97;&#x4E86;&#x6025;&#x6027;&#x767D;&#x8840;&#x75C5;&#xFF08;&#x8840;&#x764C;&#xFF09;&#x53BB;&#x4E16;&#x3002;</span><br></p><p><span>37&#x5C81;&#x7684;&#x738B;&#x67D0;&#x4ECA;&#x5E74;1&#x6708;&#x5165;&#x804C;&#x676D;&#x5DDE;&#x7684;&#x963F;&#x91CC;&#x5DF4;&#x5DF4;&#x516C;&#x53F8;&#xFF0C;&#x88AB;&#x5B9A;&#x7EA7;&#x4E3A;P7&#x7EA7;&#xFF0C;&#x5165;&#x804C;&#x4F53;&#x68C0;&#x663E;&#x793A;&#x5404;&#x9879;&#x6307;&#x6807;&#x6B63;&#x5E38;&#x3002;&#x4ECA;&#x5E74;5&#x6708;&#xFF0C;&#x738B;&#x67D0;&#x4ECE;&#x5317;&#x4EAC;&#x6765;&#x5230;&#x676D;&#x5DDE;&#xFF0C;&#x9009;&#x62E9;&#x4E86;&#x81EA;&#x5982;&#x516C;&#x5BD3;&#x8FDB;&#x884C;&#x79DF;&#x4F4F;&#xFF0C;7&#x6708;&#x8D77;&#xFF0C;&#x4ED6;&#x611F;&#x89C9;&#x8EAB;&#x4F53;&#x4E0D;&#x9002;&#xFF0C;&#x540E;&#x88AB;&#x786E;&#x8BCA;&#x4E3A;&#x6025;&#x6027;&#x9AD3;&#x7CFB;&#x767D;&#x8840;&#x75C5;&#xFF0C;7&#x6708;&#x4E2D;&#x65EC;&#x53BB;&#x4E16;&#x3002;&#x5176;&#x5BB6;&#x5C5E;&#x5728;&#x6392;&#x9664;&#x4E86;&#x591A;&#x79CD;&#x53EF;&#x80FD;&#x6027;&#x4E4B;&#x540E;&#xFF0C;&#x5BF9;&#x738B;&#x67D0;&#x5728;&#x676D;&#x5DDE;&#x81EA;&#x5982;&#x79DF;&#x4F4F;&#x7684;&#x623F;&#x5B50;&#x8FDB;&#x884C;&#x4E86;&#x68C0;&#x6D4B;&#xFF0C;&#x53D1;&#x73B0;&#x7532;&#x919B;&#x542B;&#x91CF;&#x4E25;&#x91CD;&#x8D85;&#x6807;&#xFF0C;&#x738B;&#x67D0;&#x7684;&#x59BB;&#x5B50;&#x5728;&#x53D6;&#x5F97;&#x4E86;&#x68C0;&#x6D4B;&#x62A5;&#x544A;&#x4E4B;&#x540E;&#xFF0C;&#x5C06;&#x623F;&#x5C4B;&#x5C01;&#x5B58;&#x3002;</span></p><p><img class="" data-copyright="0" data-ratio="1.3730297723292468" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF7rqB0gp5V6Zk8DCUcduNVpXDicxovwzy4hSGrRn2BrpJVk1pS8Tcs42tJAFkjwAOyXfBtr4Arjv4A/640?wx_fmt=png" data-type="png" data-w="571"></p><p><span>&#x4E3A;&#x9632;&#x6B62;&#x81EA;&#x5982;&#x7834;&#x574F;&#x8BC1;&#x636E;&#xFF0C;&#x738B;&#x67D0;&#x7684;&#x59BB;&#x5B50;&#x9009;&#x62E9;&#x4E86;&#x76F4;&#x63A5;&#x8D77;&#x8BC9;&#x81EA;&#x5982;&#xFF0C;&#x5979;&#x5411;&#x5A92;&#x4F53;&#x89E3;&#x91CA;&#x81EA;&#x5DF1;&#x8EAB;&#x5728;&#x5317;&#x4EAC;&#xFF0C;&#x65E0;&#x6CD5;&#x4FDD;&#x62A4;&#x73B0;&#x573A;&#xFF0C;&#x53EA;&#x80FD;&#x5148;&#x8FDB;&#x5165;&#x53F8;&#x6CD5;&#x7A0B;&#x5E8F;&#x6765;&#x4FDD;&#x62A4;&#x8BC1;&#x636E;&#xFF0C;&#x6240;&#x4EE5;&#x8D34;&#x4E86;&#x5C01;&#x6761;&#x5E76;&#x8D77;&#x8BC9;&#x81EA;&#x5982;&#x3002;&#x4F46;&#x662F;&#x81EA;&#x5982;&#x5728;&#x6536;&#x5230;&#x4F20;&#x7968;&#x548C;&#x5F8B;&#x5E08;&#x51FD;&#x4E4B;&#x540E;&#x7684;&#x7B2C;&#x4E00;&#x53CD;&#x5E94;&#x4E0D;&#x662F;&#x79EF;&#x6781;&#x5E94;&#x8BC9;&#x548C;&#x5584;&#x540E;&#xFF0C;&#x800C;&#x662F;&#x5728;8&#x6708;27&#x65E5;&#x65E0;&#x89C6;&#x5951;&#x7EA6;&#x7CBE;&#x795E;&#xFF0C;&#x5355;&#x65B9;&#x9762;&#x5BA3;&#x5E03;&#x89E3;&#x9664;&#x672A;&#x5230;&#x671F;&#x7684;&#x79DF;&#x8D41;&#x5408;&#x540C;&#xFF0C;&#x5E76;&#x5728;&#x5F53;&#x5929;&#x4E0B;&#x5348;&#x5F3A;&#x884C;&#x6495;&#x6BC1;&#x5C01;&#x6761;&#xFF0C;&#x8FDB;&#x5165;&#x623F;&#x95F4;&#xFF0C;&#x6BC1;&#x706D;&#x8BC1;&#x636E;&#x3002;&#x76EE;&#x524D;&#x738B;&#x67D0;&#x7684;&#x59BB;&#x5B50;&#x5DF2;&#x7ECF;&#x6CA1;&#x6709;&#x73B0;&#x573A;&#x8BC1;&#x636E;&#x53EF;&#x4EE5;&#x4F7F;&#x7528;&#xFF0C;&#x53EA;&#x6709;&#x4E08;&#x592B;&#x7684;&#x75C5;&#x5386;&#x8D44;&#x6599;&#x3001;&#x623F;&#x5C4B;&#x68C0;&#x6D4B;&#x62A5;&#x544A;&#x7B49;&#x53EF;&#x4EE5;&#x4F5C;&#x4E3A;&#x5448;&#x5802;&#x8BC1;&#x4F9B;&#xFF0C;&#x800C;&#x7206;&#x6599;&#x6B64;&#x4E8B;&#x7684;&#x81EA;&#x5A92;&#x4F53;&#xFF0C;&#x4E5F;&#x88AB;&#x81EA;&#x5982;&#x5A01;&#x80C1;&#x82E5;&#x4E0D;&#x5220;&#x5E16;&#xFF0C;&#x5C06;&#x7ACB;&#x523B;&#x542F;&#x52A8;&#x6CD5;&#x5F8B;&#x7A0B;&#x5E8F;&#x63D0;&#x8D77;&#x8BC9;&#x8BBC;&#x3002;</span></p><p><img class="" data-copyright="0" data-ratio="1.6666666666666667" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF7rqB0gp5V6Zk8DCUcduNVpBCo6Tib5fTicZkvKVvtLjXyQCF66bwEhHsBJAFmPeW5NwzZbxGQeGjEw/640?wx_fmt=png" data-type="png" data-w="507"></p><p><span>&#x81EA;&#x5982;&#x65B9;&#x9762;&#x7684;&#x6001;&#x5EA6;&#x662F;&#x738B;&#x5148;&#x751F;&#x5165;&#x4F4F;&#x540E;&#x5E76;&#x672A;&#x5BF9;&#x5BA4;&#x5185;&#x7A7A;&#x6C14;&#x8D28;&#x91CF;&#x63D0;&#x51FA;&#x7591;&#x8651;&#xFF0C;&#x6240;&#x4EE5;&#x81EA;&#x5DF1;&#x53EA;&#x4F1A;&#x201C;&#x672C;&#x7740;&#x4EBA;&#x9053;&#x4E3B;&#x4E49;&#x7CBE;&#x795E;&#x201D;&#x5BF9;&#x5BB6;&#x5C5E;&#x8FDB;&#x884C;&#x5B89;&#x629A;&#x6C9F;&#x901A;&#xFF0C;&#x5E76;&#x8868;&#x793A;&#x81EA;&#x5982;&#x201C;&#x5C0A;&#x91CD;&#x201D;&#x6CD5;&#x9662;&#x88C1;&#x5B9A;&#xFF0C;&#x610F;&#x601D;&#x5C31;&#x662F;&#x8BF7;&#x5BB6;&#x5C5E;&#x4E5F;&#x5E94;&#x201C;&#x5C0A;&#x91CD;&#x201D;&#x6CD5;&#x9662;&#x88C1;&#x5B9A;&#x3002;</span></p><p><img class="" data-copyright="0" data-ratio="1.701670644391408" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF7rqB0gp5V6Zk8DCUcduNVpSjrO1Dol4UoBq2VIsV5hGaeruN2NPfs2zfgXbmic9hRuNp3Lmtj3n5A/640?wx_fmt=png" data-type="png" data-w="419"></p><p><span>&#x4E3A;&#x4EC0;&#x4E48;&#x81EA;&#x5982;&#x8FD9;&#x4E48;&#x559C;&#x6B22;&#x6CD5;&#x9662;&#x88C1;&#x5B9A;&#x5462;&#xFF0C;&#x56E0;&#x4E3A;&#x81EA;&#x5982;&#x906D;&#x9047;&#x7684;&#x6B64;&#x7C7B;&#x8BC9;&#x8BBC;&#x90A3;&#x4E0D;&#x662F;&#x4E00;&#x4E2A;&#x4E8C;&#x4E2A;&#x4E86;&#xFF0C;&#x800C;&#x662F;&#x94FA;&#x5929;&#x76D6;&#x5730;&#xFF0C;&#x81EA;&#x5982;&#x5927;&#x591A;&#x80DC;&#x8BC9;&#xFF0C;&#x800C;&#x4E14;&#x5C31;&#x7B97;&#x8F93;&#x4E86;&#x7684;&#x6848;&#x4F8B;&#xFF0C;&#x4E5F;&#x57FA;&#x672C;&#x4E0A;&#x5C31;&#x662F;&#x8D54;&#x4F60;&#x51E0;&#x4E2A;&#x6708;&#x79DF;&#x91D1;&#x800C;&#x5DF2;&#xFF0C;&#x6240;&#x4EE5;&#x81EA;&#x5982;&#x7279;&#x522B;&#x559C;&#x6B22;&#x6CD5;&#x9662;&#x88C1;&#x5B9A;&#xFF0C;&#x547C;&#x5401;&#x5BB6;&#x5C5E;&#x5C0A;&#x91CD;&#x6CD5;&#x9662;&#x88C1;&#x5B9A;&#xFF0C;&#x56E0;&#x4E3A;&#x81EA;&#x5982;&#x77E5;&#x9053;&#x4ED6;&#x80AF;&#x5B9A;&#x8D62;&#x3002;</span></p><p><span>2016&#x5E74;&#xFF0C;&#x5317;&#x4EAC;&#x6709;&#x4E00;&#x4F4D;&#x81EA;&#x5982;&#x79DF;&#x5BA2;&#xFF0C;&#x59BB;&#x5B50;&#x6000;&#x5B55;&#x7684;&#x65F6;&#x5019;&#x4F4F;&#x8FDB;&#x53BB;&#x7684;&#xFF0C;&#x80CE;&#x513F;&#x516D;&#x4E2A;&#x6708;&#x5927;&#x7684;&#x65F6;&#x5019;&#x81EA;&#x5DF1;&#x5F97;&#x4E86;&#x767D;&#x8840;&#x75C5;&#xFF0C;&#x4E0D;&#x5F97;&#x4E0D;&#x5F15;&#x4EA7;&#x6CBB;&#x7597;&#xFF0C;&#x81EA;&#x5DF1;&#x8BF7;&#x6765;&#x7684;&#x68C0;&#x6D4B;&#x673A;&#x6784;&#x8FDB;&#x884C;&#x7684;&#x623F;&#x5C4B;&#x68C0;&#x6D4B;&#x663E;&#x793A;&#x7532;&#x919B;&#x4E25;&#x91CD;&#x8D85;&#x6807;&#xFF0C;&#x7136;&#x540E;&#x4ED6;&#x8D77;&#x8BC9;&#x4E86;&#x81EA;&#x5982;&#xFF0C;&#x6CD5;&#x9662;&#x59D4;&#x6258;&#x4E8C;&#x5BB6;&#x53F8;&#x6CD5;&#x9274;&#x5B9A;&#x673A;&#x6784;&#x8FDB;&#x884C;&#x7532;&#x919B;&#x6D53;&#x5EA6;&#x9274;&#x5B9A;&#xFF0C;&#x4F46;&#x662F;&#x8FD9;&#x4E8C;&#x5BB6;&#x53F8;&#x6CD5;&#x9274;&#x5B9A;&#x673A;&#x6784;&#x5747;&#x8868;&#x793A;&#x7532;&#x919B;&#x6D53;&#x5EA6;&#x9274;&#x5B9A;&#x592A;&#x96BE;&#x4E86;&#xFF0C;&#x8D85;&#x51FA;&#x9274;&#x5B9A;&#x7684;&#x6280;&#x672F;&#x80FD;&#x529B;&#xFF0C;&#x62D2;&#x7EDD;&#x4E86;&#x6CD5;&#x9662;&#x7684;&#x59D4;&#x6258;&#x3002;&#x968F;&#x540E;&#xFF0C;&#x6CD5;&#x9662;&#x5BA3;&#x5E03;&#xFF0C;&#x6CA1;&#x6709;&#x8BC1;&#x636E;&#x663E;&#x793A;&#x81EA;&#x5982;&#x623F;&#x5C4B;&#x548C;&#x79DF;&#x5BA2;&#x7684;&#x767D;&#x8840;&#x75C5;&#x5B58;&#x5728;&#x5FC5;&#x7136;&#x8054;&#x7CFB;&#xFF0C;&#x8D54;&#x507F;&#x8BF7;&#x6C42;&#x4E8E;&#x6CD5;&#x65E0;&#x636E;&#xFF0C;&#x4E0D;&#x4E88;&#x652F;&#x6301;&#xFF0C;&#x539F;&#x544A;&#x8D25;&#x8BC9;&#x3002;</span></p><p><span>&#x6709;&#x8FD9;&#x79CD;&#x6CD5;&#x9662;&#x5224;&#x51B3;&#x5148;&#x4F8B;&#x5728;&#xFF0C;&#x4F60;&#x89C9;&#x5F97;&#x8FD9;&#x6B21;&#x81EA;&#x5982;&#x8FD8;&#x4F1A;&#x6015;&#x5417;&#xFF1F;&#x80AF;&#x5B9A;&#x8BF7;&#x5BB6;&#x5C5E;&#x5C0A;&#x91CD;&#x6CD5;&#x9662;&#x88C1;&#x5B9A;&#x554A;&#xFF0C;&#x56E0;&#x4E3A;&#x6CD5;&#x9662;&#x88C1;&#x5B9A;&#x4F60;&#x8FD9;&#x4E2A;&#x5BB6;&#x5C5E;&#x4E00;&#x5B9A;&#x8D25;&#x8BC9;&#x554A;&#xFF0C;&#x90FD;&#x662F;&#x7532;&#x919B;&#x8D85;&#x6807;&#xFF0C;&#x90FD;&#x662F;&#x767D;&#x8840;&#x75C5;&#xFF0C;&#x6709;&#x4EC0;&#x4E48;&#x4E0D;&#x4E00;&#x6837;&#x5417;&#xFF1F;&#x800C;&#x5B9E;&#x9645;&#x4E0A;&#xFF0C;&#x8FD9;&#x4E9B;&#x5E74;&#x81EA;&#x5982;&#x906D;&#x9047;&#x7684;&#x7532;&#x919B;&#x6D53;&#x5EA6;&#x8FC7;&#x9AD8;&#x5BFC;&#x81F4;&#x5065;&#x5EB7;&#x95EE;&#x9898;&#x7684;&#x8BC9;&#x8BBC;&#x7EF5;&#x7EF5;&#x4E0D;&#x65AD;&#xFF0C;&#x5927;&#x5BB6;&#x81EA;&#x5DF1;&#x7F51;&#x4E0A;&#x4E00;&#x641C;&#x5C31;&#x53EF;&#x4EE5;&#x4E86;&#xFF0C;&#x7B80;&#x76F4;&#x662F;&#x94FA;&#x5929;&#x76D6;&#x5730;&#xFF0C;&#x79DF;&#x5BA2;&#x83B7;&#x5F97;&#x7684;&#x8D54;&#x507F;&#x57FA;&#x672C;&#x5C31;&#x662F;&#x6708;&#x79DF;&#x51CF;&#x514D;100&#xFF0C;&#x514D;&#x4E00;&#x4E2A;&#x6708;&#x79DF;&#x91D1;&#x8FD9;&#x79CD;&#xFF0C;&#x57FA;&#x672C;&#x90FD;&#x662F;&#x770B;&#x4EBA;&#x4E0B;&#x83DC;&#xFF0C;&#x80FD;&#x5BF9;&#x4ED8;&#x8FC7;&#x53BB;&#x5C31;&#x5BF9;&#x4ED8;&#x8FC7;&#x53BB;&#x3002;</span></p><p><span>&#x5728;&#x8D77;&#x8BC9;&#x6CD5;&#x9662;&#x8D25;&#x8BC9;&#x540E;&#xFF0C;&#x613F;&#x610F;&#x7ED9;&#x591A;&#x5C11;&#x8865;&#x507F;&#xFF0C;&#x90A3;&#x5C31;&#x770B;&#x81EA;&#x5982;&#x7684;&#x5FC3;&#x60C5;&#x4E86;&#xFF0C;&#x5FC3;&#x60C5;&#x597D;&#x6216;&#x8BB8;&#x4F1A;&#x591A;&#x8D54;&#x4E00;&#x70B9;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x81EA;&#x5982;&#x5728;&#x672C;&#x6B21;&#x58F0;&#x660E;&#x4E2D;&#x7684;&#x201C;&#x672C;&#x7740;&#x4EBA;&#x9053;&#x4E3B;&#x4E49;&#x7CBE;&#x795E;&#x201D;&#x4E00;&#x8BF4;&#x7684;&#x7531;&#x6765;&#x3002;</span></p><section class="_135editor" data-id="33" data-tools="135&#x7F16;&#x8F91;&#x5668;"><section class="_135editor" data-id="33" data-tools="135&#x7F16;&#x8F91;&#x5668;"><p><span class="autonum" data-original-title="" placeholder="1" title="">1</span><strong class="135brush" data-brushtype="text">&#x7532;&#x919B;&#x662F;&#x5426;&#x4F1A;&#x5BFC;&#x81F4;&#x767D;&#x8840;&#x75C5;</strong></p></section></section><p><span>&#x7532;&#x919B;&#x6D53;&#x5EA6;&#x8FC7;&#x9AD8;&#xFF0C;&#x662F;&#x5426;&#x4F1A;&#x5BFC;&#x81F4;&#x767D;&#x8840;&#x75C5;&#x5462;&#xFF1F;&#x8FD9;&#x51E0;&#x5929;&#x6709;&#x5F88;&#x591A;&#x5065;&#x5EB7;&#x7C7B;&#x5927;&#x53F7;&#x51FA;&#x6765;&#x89E3;&#x91CA;&#x8BF4;&#x7532;&#x919B;&#x5BFC;&#x81F4;&#x767D;&#x8840;&#x75C5;&#x662F;&#x5F88;&#x6709;&#x4E89;&#x8BAE;&#x7684;&#xFF0C;&#x6CA1;&#x6709;&#x8DB3;&#x591F;&#x8BC1;&#x636E;&#x8868;&#x660E;&#x7532;&#x919B;&#x6D53;&#x5EA6;&#x8D85;&#x6807;&#x4F1A;&#x5BFC;&#x81F4;&#x767D;&#x8840;&#x75C5;&#xFF0C;&#x804C;&#x4E1A;&#x5DE5;&#x4EBA;&#x66B4;&#x9732;&#x5728;&#x7532;&#x919B;&#x73AF;&#x5883;&#x4E0B;&#x76EE;&#x524D;&#x5DF2;&#x7ECF;&#x8BC1;&#x5B9E;&#x4F1A;&#x5BFC;&#x81F4;&#x767D;&#x8840;&#x75C5;&#xFF0C;&#x4F46;&#x662F;&#x73B0;&#x5728;&#x8FD8;&#x6CA1;&#x6709;&#x4EBA;&#x505A;&#x5BA4;&#x5185;&#x88C5;&#x4FEE;&#x6C61;&#x67D3;&#x5BFC;&#x81F4;&#x767D;&#x8840;&#x75C5;&#x7684;&#x5B9E;&#x9A8C;&#xFF0C;&#x6240;&#x4EE5;&#x6CA1;&#x6709;&#x6570;&#x636E;&#x53EF;&#x4EE5;&#x8BC1;&#x5B9E;&#x3002;&#x5DE5;&#x5382;&#x7532;&#x919B;&#x8D85;&#x6807;&#x548C;&#x5BA4;&#x5185;&#x7532;&#x919B;&#x8D85;&#x6807;&#x7684;&#x81F4;&#x764C;&#x6548;&#x679C;&#x4E0D;&#x4E00;&#x6837;&#xFF0C;&#x7B80;&#x76F4;&#x662F;&#x5728;&#x9017;&#x6211;&#x3002;</span></p><p><span>&#x4F46;&#x662F;&#x5B9E;&#x9645;&#x4E0A;&#xFF0C;&#x56FD;&#x9645;&#x516C;&#x8BA4;&#x7532;&#x919B;&#x662F;&#x4E00;&#x7C7B;&#x81F4;&#x764C;&#x7269;&#xFF0C;&#x5927;&#x5BB6;&#x77E5;&#x9053;&#x4EC0;&#x4E48;&#x4E00;&#x7C7B;&#x81F4;&#x764C;&#x7269;&#x5417;&#xFF1F;&#x81F4;&#x764C;&#x7269;&#x5206;1~4&#x7EA7;&#xFF0C;&#x56DB;&#x7EA7;&#x81F4;&#x764C;&#x7269;&#x5C31;&#x662F;&#x6CA1;&#x6709;&#x4EFB;&#x4F55;&#x81F4;&#x764C;&#x6548;&#x679C;&#xFF0C;&#x800C;&#x4E00;&#x7C7B;&#x81F4;&#x764C;&#x7269;&#x5C31;&#x662F;&#x81F4;&#x764C;&#x6700;&#x5F3A;&#x7684;&#x90A3;&#x4E00;&#x7EA7;&#x3002;</span></p><p><span>&#x7532;&#x919B;&#xFF0C;&#x548C;&#x9EC4;&#x66F2;&#x9709;&#x7D20;&#x3001;&#x7812;&#x971C;&#x3001;&#x77F3;&#x68C9;&#x3001;&#x516D;&#x4EF7;&#x94EC;&#x3001;&#x4E8C;&#x5641;&#x82F1;&#x3001;&#x653E;&#x5C04;&#x6027;&#x7269;&#x8D28;&#x3001;&#x82EF;&#x7B49;&#x5E76;&#x5217;&#x6210;&#x4E3A;&#x4E00;&#x7EA7;&#x81F4;&#x764C;&#x7269;&#xFF0C;&#x7136;&#x540E;&#x4F60;&#x548C;&#x6211;&#x8BF4;&#x7532;&#x919B;&#x8D85;&#x6807;&#x65E0;&#x5BB3;&#xFF1F;&#x90A3;&#x4F60;&#x6BCF;&#x5929;&#x90FD;&#x5438;&#x70B9;&#x8D85;&#x6807;&#x7684;&#x4E8C;&#x5641;&#x82F1;&#x8BD5;&#x8BD5;&#x770B;&#x4EC0;&#x4E48;&#x6548;&#x679C;&#x5457;&#x3002;</span></p><p><span>&#x800C;&#x7532;&#x919B;&#x7684;&#x81F4;&#x764C;&#x673A;&#x5236;&#x4E5F;&#x5DF2;&#x7ECF;&#x88AB;&#x533B;&#x5B66;&#x754C;&#x7814;&#x7A76;&#x6E05;&#x695A;&#xFF0C;&#x7532;&#x919B;&#x53EF;&#x4EE5;&#x901A;&#x8FC7;&#x9009;&#x62E9;&#x6027;&#x964D;&#x89E3;&#x53C2;&#x4E0E;DNA&#x4FEE;&#x590D;&#x7684;BRCA2&#x86CB;&#x767D;&#x5BFC;&#x81F4;BRCA2&#x57FA;&#x56E0;&#x7F3A;&#x9677;&#x7684;&#x7EC6;&#x80DE;&#x53D1;&#x751F;DNA&#x635F;&#x4F24;&#x3002;&#x6362;&#x53E5;&#x8BDD;&#x8BF4;&#xFF0C;&#x7532;&#x919B;&#x4F1A;&#x5E72;&#x6270;&#x4EBA;&#x4F53;&#x7684;DNA&#x4FEE;&#x590D;&#xFF0C;&#x4ECE;&#x800C;&#x5927;&#x5927;&#x63D0;&#x5347;&#x5F97;&#x764C;&#x75C7;&#x7684;&#x51E0;&#x7387;&#x3002;</span></p><p><span>&#x7532;&#x919B;&#x8D85;&#x6807;&#x5E76;&#x4E0D;&#x4E00;&#x5B9A;&#x4F1A;&#x5FC5;&#x7136;&#x5F97;&#x764C;&#x75C7;&#xFF0C;&#x4F46;&#x662F;&#x7532;&#x919B;&#x8D85;&#x6807;&#x4E00;&#x5B9A;&#x4F1A;&#x63D0;&#x5347;&#x4F60;&#x5F97;&#x764C;&#x75C7;&#x7684;&#x6982;&#x7387;&#xFF0C;&#x800C;&#x4E14;&#x957F;&#x671F;&#x63A5;&#x89E6;&#x8D85;&#x6807;&#x7532;&#x919B;&#x4E00;&#x5B9A;&#x4F1A;&#x51FA;&#x73B0;&#x4E0D;&#x540C;&#x7A0B;&#x5EA6;&#x7684;&#x8EAB;&#x4F53;&#x635F;&#x5BB3;&#xFF0C;&#x7532;&#x919B;&#x9664;&#x4E86;&#x81F4;&#x764C;&#x4E4B;&#x5916;&#xFF0C;&#x5728;&#x523A;&#x6FC0;&#x4EBA;&#x4F53;&#x7C98;&#x819C;&#x65B9;&#x9762;&#x4E5F;&#x662F;&#x4E00;&#x628A;&#x597D;&#x624B;&#xFF0C;&#x6D53;&#x5EA6;&#x8FC7;&#x9AD8;&#x7684;&#x65F6;&#x5019;&#x751A;&#x81F3;&#x8FA3;&#x773C;&#x775B;&#x3002;&#x77ED;&#x65F6;&#x95F4;&#x66B4;&#x9732;&#x5728;&gt; 0.1ppm&#xFF08;&#x7EA6;0.12mg/m3&#xFF09;&#x7684;&#x7532;&#x919B;&#x4E2D;&#xFF0C;&#x6709;&#x4E9B;&#x5BF9;&#x7532;&#x919B;&#x654F;&#x611F;&#x7684;&#x4EBA;&#x5C31;&#x4F1A;&#x51FA;&#x73B0;&#x773C;&#x775B;&#x548C;&#x9F3B;&#x54BD;&#x8154;&#x707C;&#x70ED;&#x3001;&#x54B3;&#x55FD;&#x3001;&#x6C14;&#x5598;&#x3001;&#x6076;&#x5FC3;&#x548C;&#x76AE;&#x80A4;&#x8FC7;&#x654F;&#x7684;&#x75C7;&#x72B6;&#x3002;</span></p><p><span>&#x6211;&#x56FD;&#x65E9;&#x5C31;&#x5236;&#x5B9A;&#x4E86;&#x56FD;&#x5BB6;&#x6807;&#x51C6;&#xFF0C;&#x65E0;&#x8BBA;&#x6839;&#x636E;&#x54EA;&#x4E00;&#x9879;&#x56FD;&#x6807;&#xFF0C;&#x90FD;&#x89C4;&#x5B9A;&#x5BA4;&#x5185;&#x7A7A;&#x6C14;&#x7532;&#x919B;&#x542B;&#x91CF;&#x4E0D;&#x5F97;&#x8D85;&#x8FC7;0.08-0.12 mg/m3&#xFF0C;&#x8D85;&#x8FC7;&#x8FD9;&#x4E2A;&#x9650;&#x5236;&#xFF0C;&#x7532;&#x919B;&#x5C31;&#x8DB3;&#x4EE5;&#x5F00;&#x59CB;&#x5A01;&#x80C1;&#x4EBA;&#x7C7B;&#x7684;&#x5065;&#x5EB7;&#x4E86;&#x3002;</span></p><p><img class="" data-copyright="0" data-ratio="0.573082489146165" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF7rqB0gp5V6Zk8DCUcduNVpRXxQQhk21Zj8ic4P5KCwnZlZdkw7hoKuuk84Oqv130MXPiadFQYstpdw/640?wx_fmt=png" data-type="png" data-w="691"></p><p><span>&#x6240;&#x4EE5;&#xFF0C;&#x7684;&#x786E;&#x6CA1;&#x6709;&#x8BC1;&#x636E;&#x80FD;&#x591F;&#x8BC1;&#x660E;&#x79DF;&#x5BA2;&#x5F97;&#x767D;&#x8840;&#x75C5;&#x4E00;&#x5B9A;&#x548C;&#x7532;&#x919B;&#x8D85;&#x6807;&#x6709;&#x5173;&#xFF0C;&#x6BD5;&#x7ADF;&#x8D85;&#x6807;&#x7532;&#x919B;&#x53EA;&#x80FD;&#x63D0;&#x5347;&#x60A3;&#x764C;&#x6982;&#x7387;&#xFF0C;&#x4F46;&#x662F;&#x81EA;&#x5982;&#x4F60;&#x80FD;&#x63D0;&#x51FA;&#x8BC1;&#x636E;&#x8BC1;&#x660E;&#x8FD9;&#x4E2A;&#x79DF;&#x5BA2;&#x5F97;&#x767D;&#x8840;&#x75C5;&#x4E00;&#x5B9A;&#x548C;&#x4F60;&#x6CA1;&#x6709;&#x5173;&#x7CFB;&#x5417;&#xFF1F;&#x80AF;&#x5B9A;&#x4E5F;&#x4E0D;&#x80FD;&#xFF0C;&#x957F;&#x671F;&#x63A5;&#x89E6;&#x6D53;&#x5EA6;&#x8D85;&#x6807;&#x7684;&#x4E00;&#x7C7B;&#x81F4;&#x764C;&#x7269;&#xFF0C;&#x6709;&#x4E9B;&#x751A;&#x81F3;&#x662F;&#x4E8C;&#x500D;&#x3001;&#x4E09;&#x500D;&#x7684;&#x4E25;&#x91CD;&#x8D85;&#x6807;&#xFF0C;&#x4E00;&#x5B9A;&#x4F1A;&#x5BF9;&#x5065;&#x5EB7;&#x9020;&#x6210;&#x5F71;&#x54CD;&#xFF0C;&#x5728;&#x79DF;&#x5BA2;&#x4EBA;&#x53E3;&#x57FA;&#x6570;&#x8F83;&#x5927;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x5FC5;&#x7136;&#x6709;&#x654F;&#x611F;&#x4EBA;&#x7FA4;&#x56E0;&#x6B64;&#x5F97;&#x764C;&#x75C7;&#x6B7B;&#x4EA1;&#x3002;</span></p><p><img class="" data-copyright="0" data-ratio="0.7814498933901919" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF7rqB0gp5V6Zk8DCUcduNVpj4agWbEW6AhodFUl8Qy6RPrmVD5jAvs88xc2upuqJHe2U9Cpz0ylgQ/640?wx_fmt=png" data-type="png" data-w="938"></p><p><span>&#x8C08;&#x5230;&#x8FD9;&#x91CC;&#xFF0C;&#x7532;&#x919B;&#x548C;&#x767D;&#x8840;&#x75C5;&#x5DF2;&#x7ECF;&#x6210;&#x4E86;&#x4E00;&#x4E2A;&#x8BF4;&#x4E0D;&#x6E05;&#x9053;&#x4E0D;&#x660E;&#x7684;&#x5173;&#x7CFB;&#x4E86;&#xFF0C;&#x79DF;&#x5BA2;&#x8981;&#x8D77;&#x8BC9;&#x81EA;&#x5982;&#xFF0C;&#x975E;&#x5E38;&#x7684;&#x9EBB;&#x70E6;&#xFF0C;&#x4E3E;&#x8BC1;&#x7532;&#x919B;&#x6D53;&#x5EA6;&#x8D85;&#x6807;&#x548C;&#x81EA;&#x5BB6;&#x5148;&#x751F;&#x5F97;&#x767D;&#x8840;&#x75C5;&#x6B7B;&#x4EA1;&#x6709;&#x5173;&#xFF0C;&#x8FD9;&#x4E2A;&#x96BE;&#x5EA6;&#x4E0D;&#x662F;&#x4E00;&#x822C;&#x7684;&#x5927;&#xFF0C;&#x6982;&#x7387;&#x4E0D;&#x7B49;&#x4E8E;&#x5FC5;&#x7136;&#xFF0C;&#x800C;&#x6CD5;&#x9662;&#x7684;&#x5224;&#x51B3;&#x4E66;&#x91CC;&#x660E;&#x786E;&#x7684;&#x5199;&#x7740;&#xFF0C;&#x8981;&#x5B58;&#x5728;&#x5FC5;&#x7136;&#x8054;&#x7CFB;&#xFF0C;&#x624D;&#x80FD;&#x8D54;&#x507F;&#x3002;</span><br></p><p><span>&#x4E0D;&#x8FC7;&#x6211;&#x4EEC;&#x53EF;&#x4EE5;&#x770B;&#x5230;&#xFF0C;&#x4E00;&#x7C7B;&#x81F4;&#x764C;&#x7269;&#x91CC;&#xFF0C;&#x548C;&#x7532;&#x919B;&#x5E76;&#x5217;&#x7684;&#x6709;&#x4E00;&#x4E2A;&#x7269;&#x8D28;&#xFF0C;&#x53EB;&#x77F3;&#x68C9;&#xFF0C;&#x800C;&#x5C31;&#x5728;&#x5341;&#x5929;&#x524D;&#xFF0C;&#x7F8E;&#x56FD;&#x5F3A;&#x751F;&#x516C;&#x53F8;&#x521A;&#x521A;&#x56E0;&#x4E3A;&#x723D;&#x8EAB;&#x7C89;&#x542B;&#x6709;&#x77F3;&#x68C9;&#x88AB;&#x5224;&#x51B3;&#x8D54;&#x507F;47&#x4EBF;&#x7F8E;&#x91D1;&#xFF0C;&#x6211;&#x4EEC;&#x6765;&#x770B;&#x4E00;&#x770B;&#x7F8E;&#x56FD;&#x5F3A;&#x751F;&#x516C;&#x53F8;&#x723D;&#x8EAB;&#x7C89;&#x81F4;&#x764C;&#x6848;&#x3002;</span></p><section class="_135editor" data-id="33" data-tools="135&#x7F16;&#x8F91;&#x5668;"><section class="_135editor" data-id="33" data-tools="135&#x7F16;&#x8F91;&#x5668;"><p><span class="autonum" data-num="2" data-original-title="" placeholder="1" title="">2</span><strong class="135brush" data-brushtype="text">&#x7F8E;&#x56FD;&#x5F3A;&#x751F;&#x723D;&#x8EAB;&#x7C89;&#x81F4;&#x764C;&#x6848;</strong></p></section></section><p><span>8&#x6708;22&#x65E5;&#xFF0C;&#x7F8E;&#x56FD;&#x5BC6;&#x82CF;&#x91CC;&#x5DDE;&#x5723;&#x8DEF;&#x6613;&#x65AF;&#x5E02;&#x5DE1;&#x56DE;&#x6CD5;&#x9662;&#x7684;&#x4E00;&#x540D;&#x6CD5;&#x5B98;&#x786E;&#x8BA4;&#x4E86;&#x4ECA;&#x5E74;7&#x6708;12&#x65E5;&#x966A;&#x5BA1;&#x56E2;&#x7684;&#x51B3;&#x5B9A;&#xFF0C;22&#x540D;&#x5973;&#x6027;&#xFF08;6&#x540D;&#x5DF2;&#x53BB;&#x4E16;&#xFF09;&#x9488;&#x5BF9;&#x5F3A;&#x751F;&#x723D;&#x8EAB;&#x7C89;&#x81F4;&#x764C;&#x7684;&#x6307;&#x63A7;&#x5224;&#x51B3;&#x6210;&#x7ACB;&#xFF0C;&#x5224;&#x51B3;&#x6D89;&#x53CA;&#x8D54;&#x507F;&#x91D1;&#x989D;&#x4E3A;46.9&#x4EBF;&#x7F8E;&#x5143;&#x3002;&#x5F3A;&#x751F;&#x516C;&#x53F8;&#x8868;&#x793A;&#x5C06;&#x5BF9;&#x6B64;&#x5224;&#x51B3;&#x7ED3;&#x679C;&#x8FDB;&#x884C;&#x4E0A;&#x8BC9;&#x3002;</span></p><p><span>&#x8FD9;22&#x540D;&#x5973;&#x6027;&#x8868;&#x793A;&#xFF0C;&#x66FE;&#x957F;&#x671F;&#x4F7F;&#x7528;&#x5F3A;&#x751F;&#x7684;&#x5A74;&#x513F;&#x723D;&#x8EAB;&#x7C89;&#x53CA;&#x5176;&#x4ED6;&#x542B;&#x6ED1;&#x77F3;&#x7C89;&#x7684;&#x7F8E;&#x5BB9;&#x4EA7;&#x54C1;&#xFF0C;&#x800C;&#x5F3A;&#x751F;&#x4E00;&#x76F4;&#x77E5;&#x9053;&#x5176;&#x4EA7;&#x54C1;&#x5185;&#x542B;&#x6709;&#x77F3;&#x68C9;&#xFF0C;&#x4F46;&#x662F;&#x672A;&#x5BF9;&#x6D88;&#x8D39;&#x8005;&#x505A;&#x51FA;&#x8B66;&#x544A;&#x3002;&#x800C;&#x5728;&#x8FD9;&#x6B21;&#x5929;&#x4EF7;&#x5224;&#x51B3;&#x4E4B;&#x524D;&#xFF0C;&#x7F8E;&#x56FD;&#x5F3A;&#x751F;&#x5DF2;&#x7ECF;&#x591A;&#x6B21;&#x8D25;&#x8BC9;&#x3002;</span></p><p><img class="" data-copyright="0" data-ratio="0.41555555555555557" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF7rqB0gp5V6Zk8DCUcduNVp5ia7nN5OWhiaYkyTI22x2cHgEn1jia5L3hyzwMLrXX1YBomZRjo8O0Byw/640?wx_fmt=png" data-type="png" data-w="900"></p><p><span>&#x5F3A;&#x751F;&#x516C;&#x53F8;&#x59CB;&#x7EC8;&#x575A;&#x6301;&#x8BA4;&#x4E3A;&#xFF0C;&#x7ECF;&#x8FC7;&#x5168;&#x9762;&#x7684;&#x7814;&#x7A76;&#xFF0C;&#x5375;&#x5DE2;&#x764C;&#x548C;&#x6ED1;&#x77F3;&#x7C89;&#x4E4B;&#x524D;&#x6CA1;&#x6709;&#x5173;&#x7CFB;&#x3002;&#x800C;&#x5B9E;&#x9645;&#x4E0A;&#xFF0C;&#x4E5F;&#x7684;&#x786E;&#x662F;&#x8FD9;&#x6837;&#xFF0C;&#x77F3;&#x68C9;&#x867D;&#x7136;&#x662F;&#x4E00;&#x7C7B;&#x81F4;&#x764C;&#x7269;&#xFF0C;&#x4F46;&#x662F;&#x5176;&#x4EC5;&#x4EC5;&#x662F;&#x9488;&#x5BF9;&#x80BA;&#x764C;&#x7684;&#xFF0C;&#x4E0B;&#x9762;&#x6211;&#x7ED9;&#x5927;&#x5BB6;&#x8BF4;&#x4E00;&#x8BF4;&#x77F3;&#x68C9;&#x7684;&#x81F4;&#x764C;&#x673A;&#x7406;&#x3002;</span></p><p><span>&#x77F3;&#x68C9;&#x672C;&#x8EAB;&#x65E0;&#x6BD2;&#x65E0;&#x5BB3;&#xFF0C;&#x4F46;&#x662F;&#x77F3;&#x68C9;&#x7EA4;&#x7EF4;&#x975E;&#x5E38;&#x7EC6;&#x5C0F;&#xFF0C;&#x8089;&#x773C;&#x4E0D;&#x53EF;&#x89C1;&#xFF0C;&#x8FD9;&#x79CD;&#x7EA4;&#x7EF4;&#x88AB;&#x5438;&#x5165;&#x4EBA;&#x4F53;&#x540E;&#xFF0C;&#x975E;&#x5E38;&#x96BE;&#x4EE5;&#x6392;&#x51FA;&#x6216;&#x8005;&#x6EB6;&#x89E3;&#xFF0C;&#x4ED6;&#x4F1A;&#x53CD;&#x590D;&#x523A;&#x6FC0;&#x80BA;&#x90E8;&#x9020;&#x6210;&#x7EC6;&#x80DE;&#x635F;&#x4F24;&#xFF0C;&#x901A;&#x8FC7;&#x4E0D;&#x65AD;&#x7684;&#x635F;&#x4F24;/&#x4FEE;&#x590D;&#x5FAA;&#x73AF;&#x8FC7;&#x7A0B;&#x4E2D;&#xFF0C;&#x5927;&#x5E45;&#x63D0;&#x5347;&#x60A3;&#x764C;&#x6982;&#x7387;&#xFF0C;&#x5F53;&#x7136;&#xFF0C;&#x5438;&#x5165;&#x91CF;&#x8D8A;&#x5927;&#xFF0C;&#x89E6;&#x53D1;&#x539F;&#x764C;&#x57FA;&#x56E0;&#x7684;&#x673A;&#x7387;&#x5C31;&#x5927;&#x3002;&#x7ECF;&#x79D1;&#x5B66;&#x5BB6;&#x7814;&#x7A76;&#x53D1;&#x73B0;&#xFF0C;&#x77F3;&#x68C9;&#x7EA4;&#x7EF4;&#x5728;&#x80BA;&#x6DB2;&#x6D78;&#x6DA6;&#x4E0B;&#x7684;&#x6EB6;&#x89E3;&#x901F;&#x7387;&#x8FDC;&#x8FDC;&#x4F4E;&#x4E8E;&#x5176;&#x4ED6;&#x5E38;&#x7528;&#x7EA4;&#x7EF4;&#xFF0C;&#x6EB6;&#x89E3;&#x65F6;&#x95F4;&#x9700;&#x8981;300&#x5E74;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x7EC8;&#x8EAB;&#x65E0;&#x6CD5;&#x6EB6;&#x89E3;&#xFF0C;&#x59CB;&#x7EC8;&#x6C89;&#x79EF;&#x5728;&#x80BA;&#x90E8;&#x3002;</span></p><p><img class="" data-copyright="0" data-ratio="0.2736" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF7rqB0gp5V6Zk8DCUcduNVpGcMAaa3TdFtRlxjDGkwicrfniaiadkw3mzCJ0XquIMGC3VrheFLM3ZTow/640?wx_fmt=png" data-type="png" data-w="625"></p><p><span>&#x76EE;&#x524D;&#x7684;&#x79D1;&#x5B66;&#x7814;&#x7A76;&#x5DF2;&#x7ECF;&#x8BC1;&#x5B9E;&#xFF0C;&#x77F3;&#x68C9;&#x7EA4;&#x7EF4;&#x4F1A;&#x5BFC;&#x81F4;&#x80BA;&#x764C;&#x3001;&#x77F3;&#x68C9;&#x80BA;&#x3001;&#x80F8;&#x819C;&#x548C;&#x8179;&#x819C;&#x7684;&#x95F4;&#x76AE;&#x7624;&#xFF0C;&#x800C;&#x4E14;&#x6F5C;&#x4F0F;&#x671F;&#x6781;&#x957F;&#xFF0C;&#x4ECE;&#x5438;&#x5165;&#x77F3;&#x68C9;&#x7EA4;&#x7EF4;&#x5230;&#x5F15;&#x53D1;&#x764C;&#x75C7;&#xFF0C;&#x80BA;&#x764C;&#x4E00;&#x822C;&#x9700;&#x8981;15-20&#x5E74;&#xFF0C;&#x95F4;&#x76AE;&#x7624;&#x9700;&#x8981;20-40&#x5E74;&#x3002;&#x76EE;&#x524D;&#xFF0C;&#x6CA1;&#x6709;&#x79D1;&#x5B66;&#x5BB6;&#x80FD;&#x8BC1;&#x5B9E;&#xFF0C;&#x77F3;&#x68C9;&#x4F1A;&#x5F15;&#x53D1;&#x5375;&#x5DE2;&#x764C;&#x3002;</span><br></p><p><span>&#x5982;&#x679C;&#x8FD9;&#x4E9B;&#x5987;&#x5973;&#x5168;&#x90E8;&#x662F;&#x56E0;&#x80BA;&#x764C;&#x8D77;&#x8BC9;&#x5F3A;&#x751F;&#xFF0C;&#x90A3;&#x8FD8;&#x597D;&#x8BF4;&#x4E00;&#x70B9;&#xFF0C;&#x800C;&#x8FD9;&#x4E9B;&#x5987;&#x5973;&#x5F88;&#x591A;&#x662F;&#x5375;&#x5DE2;&#x764C;&#xFF0C;&#x8FD9;&#x4E9B;&#x5987;&#x5973;&#x7684;&#x8D77;&#x8BC9;&#x7406;&#x7531;&#x662F;&#x5979;&#x4EEC;&#x957F;&#x671F;&#x4F7F;&#x7528;&#x542B;&#x6709;&#x77F3;&#x68C9;&#x7684;&#x723D;&#x8EAB;&#x7C89;&#x64E6;&#x62ED;&#x4E0B;&#x4F53;&#xFF0C;&#x800C;&#x723D;&#x8EAB;&#x7C89;&#x4E2D;&#x542B;&#x6709;&#x77F3;&#x68C9;&#x8FD9;&#x79CD;&#x4E00;&#x7C7B;&#x81F4;&#x764C;&#x7269;&#xFF0C;&#x81EA;&#x5DF1;&#x5F97;&#x4E86;&#x5375;&#x5DE2;&#x764C;&#xFF0C;&#x6240;&#x4EE5;&#x5F3A;&#x751F;&#x516C;&#x53F8;&#x8981;&#x4E3A;&#x6B64;&#x8D1F;&#x8D23;&#x3002;</span></p><p><span>&#x800C;2016&#x5E74;&#x7F8E;&#x56FD;&#x764C;&#x75C7;&#x7814;&#x7A76;&#x534F;&#x4F1A;&#x53D1;&#x8868;&#x4E86;&#x4E00;&#x7BC7;&#x8BBA;&#x6587;&#xFF0C;&#x5173;&#x4E8E;&#x975E;&#x88D4;&#x7F8E;&#x56FD;&#x5973;&#x6027;&#x7684;&#x6D41;&#x884C;&#x75C5;&#x5B66;&#x7814;&#x7A76;&#x53D1;&#x73B0;&#xFF0C;&#x5728;&#x79C1;&#x5904;&#x4F7F;&#x7528;&#x723D;&#x8EAB;&#x7C89;&#x7684;&#x975E;&#x88D4;&#x7F8E;&#x56FD;&#x5973;&#x6027;&#x4E2D;&#xFF0C;&#x4FB5;&#x88AD;&#x6027;&#x4E0A;&#x76AE;&#x6027;&#x5375;&#x5DE2;&#x764C;&#x7684;&#x98CE;&#x9669;&#x6709;&#x6240;&#x589E;&#x52A0;&#x3002;&#x8FD9;&#x7BC7;&#x8BBA;&#x6587;&#x662F;&#x5979;&#x4EEC;&#x552F;&#x4E00;&#x7684;&#x79D1;&#x5B66;&#x6B66;&#x5668;&#xFF0C;&#x4F46;&#x662F;&#x8FD9;&#x7BC7;&#x8BBA;&#x6587;&#xFF0C;&#x4E5F;&#x4EC5;&#x4EC5;&#x662F;&#x8BF4;&#x98CE;&#x9669;&#x6709;&#x6240;&#x589E;&#x52A0;&#x800C;&#x5DF2;&#x3002;</span></p><p><span>&#x5728;&#x8FD9;&#x79CD;&#x60C5;&#x51B5;&#x4E0B;&#xFF0C;&#x5F3A;&#x751F;&#x5C61;&#x5C61;&#x8D25;&#x8BC9;&#xFF0C;&#x6BCF;&#x6B21;&#x8D25;&#x8BC9;&#x90FD;&#x8D54;&#x507F;&#x4E0A;&#x4EBF;&#x7F8E;&#x91D1;&#xFF0C;&#x800C;&#x8FD9;&#x6B21;&#x662F;&#x4E00;&#x53E3;&#x6C14;&#x5BF9;22&#x540D;&#x5987;&#x5973;&#x8D54;&#x507F;&#x4E86;47&#x4EBF;&#x7F8E;&#x91D1;&#x3002;</span></p><p><span>&#x77F3;&#x68C9;&#x548C;&#x7532;&#x919B;&#x540C;&#x4E3A;&#x4E00;&#x7C7B;&#x81F4;&#x764C;&#x7269;&#xFF0C;&#x4F46;&#x662F;&#x65E0;&#x8BBA;&#x4ECE;&#x54EA;&#x4E2A;&#x7814;&#x7A76;&#x89D2;&#x5EA6;&#x51FA;&#x53D1;&#xFF0C;&#x77F3;&#x68C9;&#x5BFC;&#x81F4;&#x5375;&#x5DE2;&#x764C;&#x7684;&#x6982;&#x7387;&#xFF0C;&#x4E00;&#x5B9A;&#x8FDC;&#x8FDC;&#x4F4E;&#x4E8E;&#x7532;&#x919B;&#x5BFC;&#x81F4;&#x767D;&#x8840;&#x75C5;&#x7684;&#x6982;&#x7387;&#xFF0C;&#x7F8E;&#x56FD;&#x5F3A;&#x751F;&#x660E;&#x77E5;&#x4EA7;&#x54C1;&#x542B;&#x6709;&#x77F3;&#x68C9;&#x4F46;&#x4ECD;&#x7136;&#x7EE7;&#x7EED;&#x751F;&#x4EA7;&#xFF0C;&#x4E2D;&#x56FD;&#x7684;&#x81EA;&#x5982;&#x660E;&#x77E5;&#x516C;&#x5BD3;&#x7532;&#x919B;&#x8D85;&#x6807;&#x4F46;&#x4ECD;&#x7136;&#x5728;&#x88C5;&#x4FEE;&#x540E;&#x7ACB;&#x523B;&#x51FA;&#x79DF;&#xFF0C;&#x90FD;&#x662F;&#x8D44;&#x672C;&#x9ED1;&#x5FC3;&#x7684;&#x4E00;&#x79CD;&#x8868;&#x73B0;&#x3002;</span></p><p><span>&#x7F8E;&#x56FD;&#x5F3A;&#x751F;&#x81F4;&#x764C;&#x8D54;&#x507F;47&#x4EBF;&#x7F8E;&#x91D1;&#xFF0C;&#x4E0D;&#x77E5;&#x9053;&#x4E2D;&#x56FD;&#x81EA;&#x5982;&#x81F4;&#x764C;&#x80FD;&#x7F5A;&#x591A;&#x5C11;&#x7F8E;&#x91D1;&#xFF1F;</span></p><section class="_135editor" data-id="33" data-tools="135&#x7F16;&#x8F91;&#x5668;"><section class="_135editor" data-id="33" data-tools="135&#x7F16;&#x8F91;&#x5668;"><p><span class="autonum" data-num="3" data-original-title="" placeholder="1" title="">3</span><strong class="135brush" data-brushtype="text">&#x4FDD;&#x62A4;&#x597D;&#x81EA;&#x5DF1;</strong></p></section></section><p><span>&#x5199;&#x5B8C;&#x4E4B;&#x540E;&#xFF0C;&#x6211;&#x540E;&#x9762;&#x8FD8;&#x8981;&#x63D2;&#x5165;&#x4E00;&#x6BB5;&#xFF0C;&#x90A3;&#x5C31;&#x662F;&#x5982;&#x4F55;&#x4FDD;&#x62A4;&#x597D;&#x81EA;&#x5DF1;&#x3002;&#x6211;&#x4EEC;&#x90FD;&#x77E5;&#x9053;&#xFF0C;&#x968F;&#x7740;&#x751F;&#x6D3B;&#x6C34;&#x5E73;&#x7684;&#x63D0;&#x9AD8;&#xFF0C;&#x4EBA;&#x4EEC;&#x5BF9;&#x5BA4;&#x5185;&#x88C5;&#x4FEE;&#x7684;&#x6807;&#x51C6;&#x4E5F;&#x8D8A;&#x6765;&#x8D8A;&#x9AD8;&#xFF0C;&#x4F46;&#x662F;&#x8FD9;&#x5FC5;&#x7136;&#x5BFC;&#x81F4;&#x4F7F;&#x7528;&#x88C5;&#x4FEE;&#x6750;&#x6599;&#x7684;&#x589E;&#x591A;&#xFF0C;&#x6240;&#x4EE5;&#x7532;&#x919B;&#x5BF9;&#x56FD;&#x4EBA;&#x7684;&#x5371;&#x5BB3;&#x4E5F;&#x662F;&#x8D8A;&#x6765;&#x8D8A;&#x5927;&#x3002;</span></p><p><span>&#x88C5;&#x4FEE;&#x6750;&#x6599;&#x542B;&#x6709;&#x7532;&#x919B;&#x7684;&#x90E8;&#x5206;&#xFF0C;&#x4E3B;&#x8981;&#x662F;&#x80F6;&#x6C34;&#x548C;&#x6CB9;&#x6F06;&#xFF0C;&#x800C;&#x4F7F;&#x7528;&#x80F6;&#x6C34;&#x7684;&#x90E8;&#x5206;&#x4E3B;&#x8981;&#x662F;&#x5BB6;&#x5177;&#x677F;&#x6750;&#x3002;&#x5F88;&#x591A;&#x4EBA;&#x4EE5;&#x4E3A;&#x81EA;&#x5DF1;&#x7684;&#x5BB6;&#x5177;&#x662F;&#x6728;&#x5236;&#x7684;&#x5C31;&#x4EE5;&#x4E3A;&#x662F;&#x6728;&#x5934;&#x505A;&#x7684;&#xFF0C;&#x5176;&#x5B9E;&#x4E2D;&#x56FD;&#x5927;&#x591A;&#x6570;&#x677F;&#x6750;&#xFF0C;&#x90FD;&#x662F;&#x5228;&#x82B1;&#x677F;&#x3001;&#x5BC6;&#x5EA6;&#x677F;&#x7B49;&#xFF0C;&#x4ED6;&#x4EEC;&#x90FD;&#x662F;&#x9760;&#x6728;&#x7C89;&#x3001;&#x6728;&#x8D28;&#x7EA4;&#x7EF4;&#x7B49;&#x539F;&#x6750;&#x6599;&#x9760;&#x80F6;&#x6C34;&#x7C98;&#x5408;&#x800C;&#x6210;&#x7684;&#xFF0C;&#x6574;&#x4E2A;&#x677F;&#x6750;&#x5185;&#x90FD;&#x542B;&#x6709;&#x5927;&#x91CF;&#x7684;&#x80F6;&#x6C34;&#x3002;&#x8FD9;&#x4E2A;&#x80F6;&#x6C34;&#xFF0C;&#x5B66;&#x540D;&#x53EB;&#x8132;&#x919B;&#x6811;&#x8102;&#xFF0C;&#x7531;&#x5C3F;&#x7D20;&#x548C;&#x7532;&#x919B;&#x805A;&#x5408;&#x800C;&#x6210;&#xFF0C;&#x4F1A;&#x5728;&#x957F;&#x65F6;&#x95F4;&#x5185;&#x91CA;&#x653E;&#x7532;&#x919B;&#x3002;&#x4F46;&#x662F;&#x8FD9;&#x79CD;&#x529E;&#x6CD5;&#x4E0D;&#x4F9D;&#x8D56;&#x6210;&#x6750;&#x7684;&#x539F;&#x6728;&#xFF0C;&#x54EA;&#x6015;&#x4F60;&#x62C9;&#x4E00;&#x5806;&#x6811;&#x679D;&#x8FC7;&#x6765;&#xFF0C;&#x7ED9;&#x4F60;&#x6253;&#x6210;&#x6728;&#x7C89;&#x4E00;&#x6837;&#x9ECF;&#x6210;&#x5408;&#x683C;&#x7684;&#x677F;&#x6750;&#xFF0C;&#x6210;&#x672C;&#x6BD4;&#x771F;&#x6B63;&#x7684;&#x5B9E;&#x6728;&#x677F;&#x6750;&#x8981;&#x4F4E;&#x592A;&#x591A;&#x592A;&#x591A;&#x4E86;&#x3002;</span></p><p><img class="" data-copyright="0" data-ratio="0.6150375939849624" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF7rqB0gp5V6Zk8DCUcduNVpGaCN6KF1MsoD92P7BXVTGJrzuVvow39qqurOT5PWIlzD66pk7JKWGg/640?wx_fmt=png" data-type="png" data-w="665"></p><p><span>&#x6309;&#x7167;&#x7C98;&#x5408;&#x5242;&#x7684;&#x4F7F;&#x7528;&#x91CF;&#x8FDB;&#x884C;&#x6392;&#x540D;&#xFF0C;&#x5BC6;&#x5EA6;&#x677F;&gt;&#x5228;&#x82B1;&#x677F;&gt;&#x5927;&#x82AF;&#x677F;&gt;&#x80F6;&#x5408;&#x677F;&gt;&#x591A;&#x5C42;&#x5B9E;&#x6728;&#x63A5;&#x677F;&gt;&#x8D34;&#x9762;&#x677F;&gt;&#x5B9E;&#x6728;&#x677F;&#xFF0C;&#x5176;&#x7532;&#x919B;&#x542B;&#x91CF;&#x548C;&#x5BF9;&#x4EBA;&#x4F53;&#x7684;&#x5371;&#x5BB3;&#x4E5F;&#x662F;&#x4E00;&#x8DEF;&#x4E0B;&#x964D;&#xFF0C;&#x5F53;&#x7136;&#xFF0C;&#x5176;&#x4EF7;&#x683C;&#x4E5F;&#x662F;&#x4E00;&#x8DEF;&#x98D9;&#x5347;&#xFF0C;&#x4ED6;&#x4EEC;&#x7684;&#x5207;&#x53E3;&#x65AD;&#x9762;&#xFF0C;&#x662F;&#x957F;&#x8FD9;&#x6837;&#x7684;&#x3002;</span></p><p><img class="" data-copyright="0" data-ratio="0.872093023255814" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF7rqB0gp5V6Zk8DCUcduNVp3GcpKBbyaohWdpQDI73o48za8MDH7ekkwzJBYY0IscFCYvA3ycX4dw/640?wx_fmt=png" data-type="png" data-w="344"></p><p><span>&#x6CB9;&#x6F06;&#x66B4;&#x9732;&#x4E8E;&#x5BB6;&#x5177;&#x8868;&#x9762;&#xFF0C;&#x6325;&#x53D1;&#x5F88;&#x5FEB;&#xFF0C;&#x800C;&#x80F6;&#x6C34;&#x9690;&#x542B;&#x4E8E;&#x677F;&#x6750;&#x5185;&#x90E8;&#xFF0C;&#x6240;&#x4EE5;&#x6325;&#x53D1;&#x7279;&#x522B;&#x6162;&#xFF0C;&#x52A3;&#x8D28;&#x677F;&#x6750;&#x751A;&#x81F3;5&#x5E74;&#x90FD;&#x4F9D;&#x7136;&#x7532;&#x919B;&#x8D85;&#x6807;&#xFF0C;&#x6240;&#x4EE5;&#x5982;&#x679C;&#x662F;&#x81EA;&#x4F4F;&#xFF0C;&#x9009;&#x4E00;&#x6B3E;&#x597D;&#x7684;&#x677F;&#x6750;&#x662F;&#x5F88;&#x6709;&#x5FC5;&#x8981;&#x7684;&#x3002;</span></p><p><span>&#x4F46;&#x662F;&#x5927;&#x591A;&#x6570;&#x4EBA;&#xFF0C;&#x662F;&#x6CA1;&#x6709;&#x80FD;&#x529B;&#x8D2D;&#x4E70;&#x5B9E;&#x6728;&#x5BB6;&#x5177;&#x7684;&#xFF0C;&#x771F;&#x5B9E;&#x6728;&#x90A3;&#x5B9E;&#x5728;&#x662F;&#x592A;&#x8D35;&#x4E86;&#xFF0C;&#x7EDD;&#x5927;&#x591A;&#x6570;&#x4EBA;&#x90FD;&#x662F;&#x4E70;&#x7684;&#x542B;&#x6709;&#x80F6;&#x6C34;&#x7684;&#x677F;&#x6750;&#xFF0C;&#x968F;&#x7740;&#x4EF7;&#x94B1;&#x9AD8;&#x4F4E;&#xFF0C;&#x7528;&#x91CF;&#x591A;&#x5BE1;&#x4E0D;&#x540C;&#x800C;&#x5DF2;&#xFF0C;&#x4F46;&#x662F;&#x90FD;&#x662F;&#x542B;&#x6709;&#x7532;&#x919B;&#x7684;&#x3002;&#x5BF9;&#x4E8E;&#x81EA;&#x4F4F;&#x7528;&#x7684;&#x5BB6;&#x5177;&#xFF0C;&#x5982;&#x4F55;&#x9664;&#x7532;&#x919B;&#x5462;&#xFF0C;&#x6211;&#x8FD9;&#x91CC;&#x7ED9;&#x51FA;&#x51E0;&#x70B9;&#x5EFA;&#x8BAE;&#x3002;</span></p><p><span>&#x73B0;&#x5728;&#x5E02;&#x9762;&#x4E0A;&#x6709;&#x5927;&#x91CF;&#x7684;&#x9664;&#x7532;&#x919B;&#x4EA7;&#x54C1;&#xFF0C;&#x7433;&#x7405;&#x6EE1;&#x76EE;&#xFF0C;&#x4F46;&#x662F;&#x65E0;&#x8BBA;&#x54EA;&#x4E00;&#x79CD;&#x9664;&#x7532;&#x919B;&#x4EA7;&#x54C1;&#xFF0C;&#x90FD;&#x6BD4;&#x4E0D;&#x8FC7;&#x901A;&#x98CE;&#x6563;&#x6C14;&#xFF0C;&#x7532;&#x919B;&#x6D53;&#x5EA6;&#x53EA;&#x8981;&#x4E0D;&#x8D85;&#x6807;&#xFF0C;&#x4ED6;&#x662F;&#x65E0;&#x5BB3;&#x7684;&#xFF0C;&#x4ED6;&#x7684;&#x5371;&#x5BB3;&#x6027;&#x548C;&#x4ED6;&#x7684;&#x6D53;&#x5EA6;&#x6210;&#x76F4;&#x63A5;&#x6B63;&#x6BD4;&#xFF0C;&#x6240;&#x4EE5;&#x53EA;&#x8981;&#x7ECF;&#x5E38;&#x901A;&#x98CE;&#xFF0C;&#x5BB6;&#x5177;&#x5185;&#x542B;&#x7684;&#x7532;&#x919B;&#x5E76;&#x4E0D;&#x4F1A;&#x6784;&#x6210;&#x5371;&#x5BB3;&#x3002;&#x800C;&#x5B9E;&#x9645;&#x4E0A;&#xFF0C;&#x65E0;&#x8BBA;&#x54EA;&#x4E00;&#x79CD;&#x9664;&#x7532;&#x919B;&#x4EA7;&#x54C1;&#xFF0C;&#x90FD;&#x53EA;&#x80FD;&#x90E8;&#x5206;&#x5438;&#x9644;&#x6216;&#x8005;&#x964D;&#x89E3;&#x7532;&#x919B;&#xFF0C;&#x4ED6;&#x4EEC;&#x90FD;&#x4E0D;&#x5982;&#x901A;&#x98CE;&#x9664;&#x7532;&#x919B;&#x7684;&#x6548;&#x679C;&#x597D;&#x3002;</span></p><p><span>&#x65B0;&#x88C5;&#x4FEE;&#x7684;&#x623F;&#x5B50;&#xFF0C;&#x6700;&#x597D;&#x5B8C;&#x5168;&#x901A;&#x98CE;3~6&#x4E2A;&#x6708;&#x518D;&#x5165;&#x4F4F;&#xFF0C;&#x5165;&#x4F4F;&#x4E4B;&#x540E;&#x4E5F;&#x662F;&#x80FD;&#x901A;&#x98CE;&#x5C31;&#x901A;&#x98CE;&#xFF0C;&#x5B9E;&#x5728;&#x592A;&#x70ED;&#x5FC5;&#x987B;&#x8981;&#x4F7F;&#x7528;&#x7A7A;&#x8C03;&#x5BC6;&#x5C01;&#x623F;&#x95F4;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x53EF;&#x4EE5;&#x8D2D;&#x4E70;&#x4E00;&#x4E9B;&#x9664;&#x7532;&#x919B;&#x7684;&#x4EA7;&#x54C1;&#x653E;&#x5BB6;&#x91CC;&#xFF0C;&#x591A;&#x5C11;&#x80FD;&#x964D;&#x4F4E;&#x4E00;&#x70B9;&#x6D53;&#x5EA6;&#x3002;</span></p><p><span>&#x800C;&#x5BF9;&#x4E8E;&#x5404;&#x79CD;&#x957F;&#x79DF;&#x516C;&#x5BD3;&#x800C;&#x8A00;&#xFF0C;&#x516C;&#x5BD3;&#x5185;&#x4F7F;&#x7528;&#x7684;&#x5BB6;&#x5177;&#x677F;&#x6750;&#xFF0C;&#x4E0D;&#x8BF4;&#x662F;&#x6700;&#x5DEE;&#x7684;&#xFF0C;&#x4E5F;&#x4E00;&#x5B9A;&#x662F;&#x8FDC;&#x8FDC;&#x4F4E;&#x4E8E;&#x81EA;&#x4F4F;&#x6807;&#x51C6;&#x7684;&#xFF0C;&#x7701;&#x94B1;&#x561B;&#x3002;&#x6240;&#x4EE5;&#x5176;&#x7532;&#x919B;&#x6D53;&#x5EA6;&#x4E00;&#x5B9A;&#x8D85;&#x6807;&#xFF0C;&#x8FD9;&#x662F;&#x8D44;&#x672C;&#x9010;&#x5229;&#x4E0D;&#x53EF;&#x907F;&#x514D;&#x7684;&#x540E;&#x679C;&#xFF0C;&#x8FD9;&#x4E00;&#x6B21;&#x5317;&#x4EAC;&#x7684;&#x738B;&#x5148;&#x751F;&#x7A81;&#x7136;&#x5F97;&#x767D;&#x8840;&#x75C5;&#x53BB;&#x4E16;&#xFF0C;&#x6211;&#x6000;&#x7591;&#x5C31;&#x662F;&#x590F;&#x5929;&#x5ACC;&#x70ED;&#x7D27;&#x95ED;&#x95E8;&#x7A97;&#x5F00;&#x7A7A;&#x8C03;&#xFF0C;&#x800C;&#x79DF;&#x4F4F;&#x7684;&#x53C8;&#x662F;&#x81EA;&#x5982;&#x521A;&#x521A;&#x88C5;&#x4FEE;&#x597D;&#x7684;&#x623F;&#x5B50;&#xFF0C;&#x6240;&#x4EE5;&#x624D;&#x5BFC;&#x81F4;&#x60B2;&#x5267;&#x4EA7;&#x751F;&#x3002;</span></p><p><span>&#x6545;&#xFF0C;&#x800C;&#x5BF9;&#x4E8E;&#x5404;&#x79CD;&#x957F;&#x79DF;&#x516C;&#x5BD3;&#x7684;&#x79DF;&#x5BA2;&#x6765;&#x8BF4;&#xFF0C;&#x5982;&#x679C;&#x4F60;&#x4F4F;&#x5728;&#x4E86;&#x516C;&#x5BD3;&#x521A;&#x88C5;&#x4FEE;&#x4E0D;&#x6EE1;&#x4E00;&#x5E74;&#x7684;&#x51FA;&#x79DF;&#x623F;&#x5185;&#xFF0C;&#x6211;&#x5EFA;&#x8BAE;&#x4F60;&#x4E70;&#x4E00;&#x4E2A;&#x98CE;&#x6247;&#xFF0C;&#x54EA;&#x6015;&#x70ED;&#x6B7B;&#x4E86;&#xFF0C;&#x4F60;&#x4E5F;&#x4E0D;&#x80FD;&#x5173;&#x7A97;&#x7528;&#x7A7A;&#x8C03;&#xFF0C;&#x5BB6;&#x5177;&#x662F;&#x65B0;&#x7684;&#xFF0C;&#x4F60;&#x7684;&#x547D;&#x5C31;&#x662F;&#x60AC;&#x7684;&#x3002;</span></p></section></section></section><section><span>&#x89C9;&#x5F97;&#x6B64;&#x6587;&#x7684;&#x5206;&#x6790;&#x6709;&#x9053;&#x7406;&#xFF0C;</span><section></section><br></section></section><section><span>&#x5BF9;&#x4F60;&#x6709;&#x6240;&#x5E2E;&#x52A9;&#xFF0C;</span></section><section><span>&#x8BF7;&#x968F;&#x624B;&#x8F6C;&#x53D1;&#x3002;</span></section><p><span>&#x957F;&#x6309;&#x4E0B;&#x65B9;&#x56FE;&#x7247;&#xFF0C;&#x8BC6;&#x522B;&#x4E8C;&#x7EF4;&#x7801;&#xFF0C;&#x5373;&#x53EF;&#x5173;&#x6CE8;&#x6211;</span></p><p><img class="__bg_gif " data-copyright="0" data-ratio="0.6" src="http://mmbiz.qpic.cn/mmbiz_gif/vVoVQ59VnF6CYQ0iaR08zEZQdKpeTw4F43YXPemJQj4ENE1f9Ta27zP79Q3FFftuR5GyIZ8UgZfcv5BPJhf76wg/640?wx_fmt=gif" data-type="gif" data-w="900"></p><p><span></span></p><p><span>&#x8FD1;&#x671F;&#x7CBE;&#x5F69;&#x6587;&#x7AE0;&#x56DE;&#x987E;<span>&#xFF08;&#x56DE;&#x590D;&#x201C;&#x76EE;&#x5F55;&#x201D;&#x5173;&#x952E;&#x8BCD;&#x53EF;&#x67E5;&#x770B;&#x66F4;&#x591A;&#xFF09;</span></span></p><p>&#x534E;&#x4E3A;&#x5458;&#x5DE5;&#x90FD;&#x8FD9;&#x4E48;&#x7A77;&#xFF0C;&#x602A;&#x4E0D;&#x5F97;&#x62FC;&#x591A;&#x591A;&#x80FD;&#x706B;<span>&#xA0;</span><span>|&#xA0;</span>&#x623F;&#x4EF7;&#x8DCC;20%&#x5C31;&#x4F1A;&#x5168;&#x9762;&#x5D29;&#x76D8;&#xFF0C;&#x5730;&#x4EA7;&#x6760;&#x6746;&#x8FDC;&#x6BD4;&#x4F60;&#x60F3;&#x7684;&#x8981;&#x8106;&#x5F31;<span>&#xA0;|&#xA0;&#xA0;</span>&#x4E3A;&#x4EC0;&#x4E48;&#x78A7;&#x6842;&#x56ED;&#x7684;&#x8D28;&#x91CF;&#x90A3;&#x4E48;&#x5DEE;<span>&#xA0;|&#xA0;</span>&#x6E05;&#x9192;&#x70B9;&#xFF0C;&#x653E;&#x5F03;&#x5168;&#x9762;&#x5F00;&#x5F81;&#x623F;&#x4EA7;&#x7A0E;&#x7684;&#x5E7B;&#x60F3;<span>&#xA0;|&#xA0;</span>&#x592E;&#x884C;&#x548C;&#x8D22;&#x653F;&#x90E8;&#x9694;&#x7A7A;&#x6390;&#x67B6;&#xFF0C;&#x6211;&#x652F;&#x6301;&#x592E;&#x5988;&#xA0;|&#x4E2D;&#x56FD;&#x571F;&#x5730;&#x5236;&#x5EA6;&#x6E90;&#x81EA;&#x9999;&#x6E2F;&#xFF0C;&#x4F46;&#x662F;&#x9999;&#x6E2F;&#x5374;&#x662F;&#x528F;&#x623F;&#x5BC6;&#x5E03;&#xA0;|&#xA0;&#x4E3A;&#x4EC0;&#x4E48;&#x4E2D;&#x4ECB;&#x54C4;&#x62A2;&#x79DF;&#x8D41;&#x623F;&#x6E90;&#xFF0C;&#x56E0;&#x4E3A;&#x8D29;&#x6BD2;&#x90FD;&#x6CA1;&#x5B83;&#x6765;&#x94B1;&#x5FEB;&#xA0;</p>
</div>				
				
								
				
						
			
