
<h1>
						
						昆山“反杀”事件警方通报：电动男属于正当防卫						
					</h1>
            
							
			<div class="rich_media_content " id="js_content">
<section class="_135editor" data-id="4010" data-tools="135&#x7F16;&#x8F91;&#x5668;"><section class="_135editor" data-id="93346" data-tools="135&#x7F16;&#x8F91;&#x5668;"><section><section><img class="" data-ratio="1.1044776119402986" src="http://mmbiz.qpic.cn/mmbiz_gif/vVoVQ59VnF5viaAUSWJ5ItW7raeqCsCAInLCQcLEHVrslYkf2zPBl0tbOo5UkwNOh1n7VSpTGCYPDAEibK8p6j3g/640?wx_fmt=gif" data-type="gif" data-w="67" data-width="100%"></section><section><section class="135brush" data-brushtype="text">&#x559C;&#x6B22;&#x6211;&#x7684;&#x90FD;&#x5173;&#x6CE8;&#x6211;&#x4E86;~</section></section></section></section><section><span><br></span></section><section data-role="outer" label="Powered by 135editor.com"><section class="_135editor" data-info="135&#x4E00;&#x952E;&#x6392;&#x7248;"><section><p><span>&#x6606;&#x5C71;&#x201C;&#x53CD;&#x6740;&#x201D;&#x4E8B;&#x4EF6;&#x8B66;&#x65B9;&#x901A;&#x62A5;&#xFF1A;&#x4E8E;&#x6D77;&#x660E;&#x7684;&#x884C;&#x4E3A;&#x5C5E;&#x4E8E;&#x6B63;&#x5F53;&#x9632;&#x536B;&#xFF0C;&#x4E0D;&#x8D1F;&#x5211;&#x4E8B;&#x8D23;&#x4EFB;&#xFF0C;&#x4E0B;&#x9762;&#x6211;&#x5C06;&#x8B66;&#x65B9;&#x516C;&#x544A;&#x622A;&#x56FE;&#x7ED9;&#x5927;&#x5BB6;&#x3002;</span><br></p><p><img class="" data-copyright="0" data-ratio="1.3665158371040724" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF69ibDibMZe8zBf7Hd48YZGIY1nxCPxeBlbgInwiat7AXJNVOnMJShgQMsed7lPF2SsUYNqwfibCk60WQ/640?wx_fmt=png" data-type="png" data-w="663"></p><p><img class="" data-copyright="0" data-ratio="1.4" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF69ibDibMZe8zBf7Hd48YZGIY2pEyFlx8m6KBhKZ0LTn5gYt3oStDcp0Syic7Io62icYfJTGIxL4BUF6Q/640?wx_fmt=png" data-type="png" data-w="655"></p><p><span>&#x8B66;&#x65B9;&#x8BA4;&#x5B9A;&#x4E8E;&#x6D77;&#x660E;&#x5C5E;&#x4E8E;&#x6B63;&#x5F53;&#x9632;&#x536B;&#xFF0C;&#x4F7F;&#x7528;&#x7684;&#x6CD5;&#x5F8B;&#x6761;&#x6587;&#x6B63;&#x662F;&#x300A;&#x4E2D;&#x534E;&#x4EBA;&#x6C11;&#x5171;&#x548C;&#x56FD;&#x5211;&#x6CD5;&#x300B;&#x7B2C;&#x4E8C;&#x5341;&#x6761;&#x7B2C;&#x4E09;&#x6B3E;&#xFF0C;&#x90A3;&#x4E9B;&#x56B7;&#x56B7;&#x7535;&#x52A8;&#x7537;&#x662F;&#x9632;&#x536B;&#x8FC7;&#x5F53;&#x751A;&#x81F3;&#x5B9A;&#x6027;&#x4E3A;&#x6545;&#x610F;&#x4F24;&#x5BB3;&#x7684;&#x201C;&#x5F8B;&#x5E08;&#x201D;&#x53EF;&#x4EE5;&#x6B47;&#x6B47;&#x4E86;&#x3002;</span></p><p><span>&#x8FD9;&#x6B21;&#x6606;&#x5C71;&#x8B66;&#x65B9;&#x7684;&#x5904;&#x7406;&#x662F;&#x6B63;&#x786E;&#x7684;&#xFF0C;&#x6B63;&#x786E;&#x5230;&#x4EC0;&#x4E48;&#x7A0B;&#x5EA6;&#x5462;&#xFF0C;&#x6211;&#x4EEC;&#x770B;&#x770B;&#x7F51;&#x53CB;&#x7684;&#x8BC4;&#x8BBA;&#x548C;&#x70B9;&#x8D5E;&#x6570;&#x91CF;&#x5C31;&#x8DB3;&#x591F;&#x4E86;&#x3002;</span></p><p><img class="" data-copyright="0" data-ratio="1.3359133126934986" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF69ibDibMZe8zBf7Hd48YZGIYpksAIyicgZu1Nia2gS9vwpjuZoYGqH80wLe7PicuInW6v1QJpUDMH43XA/640?wx_fmt=png" data-type="png" data-w="646"></p><p><span>&#x8FD9;&#x7B80;&#x76F4;&#x5C31;&#x662F;&#x4E00;&#x8FB9;&#x5012;&#x7684;&#x78BE;&#x538B;&#x8206;&#x8BBA;&#xFF0C;&#x8B66;&#x65B9;&#x5904;&#x7406;&#x5927;&#x5FEB;&#x4EBA;&#x5FC3;&#xFF0C;&#x8FD9;&#x91CC;&#x7ED9;&#x6606;&#x5C71;&#x8B66;&#x65B9;&#x70B9;&#x4E2A;&#x8D5E;&#xFF0C;&#x6CA1;&#x6709;&#x53D8;&#x6210;&#x7B2C;&#x4E8C;&#x4E2A;&#x5357;&#x4EAC;&#x5F6D;&#x5B87;&#x6848;&#x3002;</span></p><p><span>&#x6211;&#x540E;&#x53F0;&#x5F88;&#x591A;&#x4EBA;&#x7559;&#x8A00;&#x8BF4;&#x6211;&#x770B;&#x7684;&#x51C6;&#xFF0C;&#x6CD5;&#x5F8B;&#x5206;&#x6790;&#x5230;&#x4F4D;&#xFF0C;&#x6BD4;&#x534A;&#x6876;&#x6C34;&#x5F8B;&#x5E08;&#x5F3A;&#x591A;&#x4E86;&#x3002;&#x4E0A;&#x9762;&#x8BB2;&#x5B8C;&#x5149;&#x660E;&#x7684;&#x4E86;&#xFF0C;&#x7136;&#x540E;&#x7ED9;&#x5927;&#x5BB6;&#x8BF4;&#x70B9;&#x9ED1;&#x6697;&#x7684;&#x73B0;&#x5B9E;&#xFF0C;&#x5982;&#x679C;&#x8FD9;&#x6B21;&#x6CA1;&#x6709;&#x8206;&#x8BBA;&#x4ECB;&#x5165;&#xFF0C;&#x5982;&#x679C;&#x6CA1;&#x6709;&#x5168;&#x56FD;&#x4EBA;&#x6C11;&#x7684;&#x58F0;&#x63F4;&#xFF0C;&#x6211;&#x4E5F;&#x53EF;&#x4EE5;&#x660E;&#x786E;&#x7684;&#x8BF4;&#xFF0C;&#x8FD9;&#x6B21;&#x7535;&#x52A8;&#x7537;&#x81F3;&#x5C11;&#x4E5F;&#x662F;&#x4E2A;&#x9632;&#x536B;&#x8FC7;&#x5F53;&#xFF0C;&#x6606;&#x5C71;&#x53CD;&#x6740;&#x6848;&#x7684;&#x7535;&#x52A8;&#x7537;&#x662F;&#x4E2D;&#x56FD;&#x7B2C;&#x4E00;&#x4F8B;&#x4F7F;&#x7528;&#x5211;&#x6CD5;&#x7B2C;&#x4E8C;&#x5341;&#x6761;&#x7B2C;&#x4E09;&#x6B3E;&#x65E0;&#x9650;&#x9632;&#x536B;&#x6743;&#x65E0;&#x7F6A;&#x91CA;&#x653E;&#x7684;&#x6848;&#x4F8B;&#xFF0C;&#x4F60;&#x6CA1;&#x770B;&#x9519;&#xFF0C;&#x7B2C;&#x4E00;&#x4F8B;&#xFF0C;&#x8FD9;&#x4E2A;&#x6CD5;&#x5F8B;&#x9881;&#x5E03;&#x8FD9;&#x4E48;&#x591A;&#x5E74;&#x4E00;&#x76F4;&#x675F;&#x4E4B;&#x9AD8;&#x9601;&#x7684;&#x3002;</span></p><p><span>&#x90A3;&#x4E48;&#x5927;&#x6982;&#x6709;&#x591A;&#x5C11;&#x4EBA;&#x652F;&#x6301;&#x6B63;&#x5F53;&#x9632;&#x536B;&#x5462;&#xFF0C;&#x6211;&#x4E4B;&#x524D;&#x7684;&#x6587;&#x7AE0;&#x672B;&#x5C3E;&#xFF0C;&#x505A;&#x4E86;&#x4E00;&#x6B21;&#x6295;&#x7968;&#xFF0C;&#x5927;&#x6982;94%&#x7684;&#x4EBA;&#x652F;&#x6301;&#x3002;</span></p><p><img class="" data-copyright="0" data-ratio="0.6533546325878594" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF69ibDibMZe8zBf7Hd48YZGIYUXnjJU94b8Q2icTpphe8DicXKzJnYy74NIPjTTJuV34icJNF9qsl810ew/640?wx_fmt=png" data-type="png" data-w="626"></p><p><span>&#x6240;&#x4EE5;&#xFF0C;&#x662F;&#x4EBA;&#x6C11;&#x7FA4;&#x4F17;&#x7684;&#x547C;&#x58F0;&#x521B;&#x9020;&#x4E86;&#x8FD9;&#x6B21;&#x5947;&#x8FF9;&#xFF0C;&#x8FD9;&#x662F;&#x6B63;&#x5F53;&#x9632;&#x536B;&#x6CD5;&#x6848;&#x5386;&#x53F2;&#x4E0A;&#x96F6;&#x7684;&#x7A81;&#x7834;&#xFF0C;&#x5F53;&#x7136;&#xFF0C;&#x4FDD;&#x62A4;&#x7535;&#x52A8;&#x7537;&#xFF0C;&#x5176;&#x5B9E;&#x5C31;&#x662F;&#x5728;&#x4FDD;&#x62A4;&#x6211;&#x4EEC;&#x81EA;&#x5DF1;&#xFF0C;&#x5982;&#x679C;&#x4E0D;&#x662F;&#x9ED1;&#x6076;&#x52BF;&#x529B;&#x5982;&#x6B64;&#x7316;&#x7357;&#xFF0C;&#x4EBA;&#x6C11;&#x8FD9;&#x6B21;&#x7684;&#x6124;&#x6012;&#x4E5F;&#x4E0D;&#x4F1A;&#x8FD9;&#x4E48;&#x5927;&#x3002;</span></p><p><span>~~~~</span></p><p><span>&#x597D;&#x4E86;&#xFF0C;&#x4ECA;&#x5929;&#x5934;&#x6761;&#x5212;&#x4E2A;&#x6C34;&#xFF0C;&#x7EE7;&#x7EED;&#x8BF7;&#x5047;&#xFF0C;&#x603B;&#x90AE;&#x4EF6;&#x6570;1000&#x591A;&#x4E86;&#xFF0C;&#x4E0D;&#x8FC7;&#x73B0;&#x5728;&#x8FD8;&#x5269;200&#x591A;&#x672A;&#x8BFB;&#xFF0C;&#x4F30;&#x8BA1;&#x660E;&#x5929;&#x65E9;&#x4E0A;&#x5C31;&#x641E;&#x5B9A;&#x4E86;&#xFF0C;&#x771F;&#x7684;&#x5FEB;&#x7D2F;&#x6B7B;&#x4E86;&#x3002;&#x6211;&#x8BA4;&#x4E3A;&#x7684;&#x5408;&#x683C;&#x4EBA;&#x6570;&#x5DF2;&#x7ECF;&#x8FBE;&#x5230;30&#x591A;&#xFF0C;&#x4F46;&#x662F;&#x6211;&#x5B9E;&#x9645;&#x4E0A;&#x53EA;&#x9884;&#x5907;&#x4E86;4&#x4E2A;&#x4F4D;&#x5B50;&#xFF0C;&#x6240;&#x4EE5;&#x6211;&#x73B0;&#x5728;&#x4E5F;&#x5F88;&#x7EA0;&#x7ED3;&#xFF0C;&#x53EA;&#x80FD;&#x4F18;&#x4E2D;&#x9009;&#x4F18;&#xFF0C;&#x6216;&#x8005;&#x7B49;3&#x4E2A;&#x6708;&#x4E4B;&#x540E;&#x7684;&#x7B2C;&#x4E8C;&#x6279;&#x3002;</span></p><p><span>&#x8FD9;&#x91CC;&#x7ED9;&#x5927;&#x5BB6;&#x8BF4;&#x4E00;&#x8BF4;&#x6211;&#x7684;&#x7B5B;&#x9009;&#x6807;&#x51C6;&#xFF0C;&#x5E74;&#x9F84;&#x5927;&#x7684;&#xFF0C;&#x5F02;&#x5730;&#x7684;&#xFF0C;&#x9664;&#x975E;&#x6709;&#x51FA;&#x5F69;&#x7684;&#x8D44;&#x8D28;&#x8868;&#x73B0;&#xFF0C;&#x5426;&#x5219;&#x90FD;&#x4E0D;&#x884C;&#x3002;&#x800C;&#x8FD9;&#x4E2A;&#x51FA;&#x5F69;&#x7684;&#x8868;&#x73B0;&#xFF0C;&#x5C31;&#x662F;&#x66FE;&#x7ECF;&#x5199;&#x8FC7;&#x7206;&#x6B3E;&#x6587;&#xFF0C;&#x8981;&#x77E5;&#x9053;&#x5076;&#x5C14;&#x51FA;&#x7206;&#x6B3E;&#x5F88;&#x5BB9;&#x6613;&#xFF0C;&#x5F88;&#x591A;&#x4EBA;&#x90FD;&#x505A;&#x7684;&#x5230;&#xFF0C;&#x4F46;&#x662F;&#x7ECF;&#x5E38;&#x51FA;&#x7206;&#x6B3E;&#x5C31;&#x5F88;&#x96BE;&#x4E86;&#xFF0C;&#x6240;&#x4EE5;&#x5982;&#x679C;&#x8FDE;&#x4E00;&#x7BC7;&#x7206;&#x6B3E;&#x90FD;&#x6CA1;&#x51FA;&#x8FC7;&#xFF0C;&#x90A3;&#x663E;&#x7136;&#x79BB;&#x4F18;&#x79C0;&#x8FD8;&#x5DEE;&#x7684;&#x5F88;&#x8FDC;&#x3002;</span></p><p><span>&#x800C;&#x4E4B;&#x6240;&#x4EE5;&#x5E74;&#x9F84;&#x5927;&#x548C;&#x5F02;&#x5730;&#x7684;&#x8981;&#x8BBE;&#x9AD8;&#x95E8;&#x69DB;&#xFF0C;&#x662F;&#x4E3A;&#x4E86;&#x4ED6;&#x4EEC;&#x81EA;&#x5DF1;&#x8003;&#x8651;&#x3002;&#x5F88;&#x591A;&#x4EBA;&#x8BA4;&#x4E3A;&#x8DDF;&#x6211;&#x5B66;&#x4E00;&#x6BB5;&#x65F6;&#x95F4;&#x4E4B;&#x540E;&#x5C31;&#x80FD;&#x627E;&#x5230;&#x6210;&#x529F;&#x7684;&#x6377;&#x5F84;&#xFF0C;&#x9A6C;&#x4E0A;&#x5C31;&#x53EF;&#x4EE5;&#x767B;&#x9876;&#x4EBA;&#x751F;&#x5DC5;&#x5CF0;&#xFF0C;&#x6240;&#x4EE5;&#x4E00;&#x80A1;&#x8111;&#x7684;&#x5168;&#x6765;&#x4E86;&#x3002;</span></p><p><span>&#x6211;&#x8FD9;&#x91CC;&#x53EF;&#x4EE5;&#x660E;&#x786E;&#x7684;&#x544A;&#x8BC9;&#x5927;&#x5BB6;&#xFF0C;&#x6587;&#x5B66;&#x9886;&#x57DF;&#x7684;&#x57F9;&#x517B;&#xFF0C;&#x548C;&#x4F53;&#x80B2;&#x9886;&#x57DF;&#x3001;&#x5F71;&#x89C6;&#x9886;&#x57DF;&#x7684;&#x57F9;&#x517B;&#x662F;&#x4E00;&#x6837;&#x7684;&#xFF0C;&#x6DD8;&#x6C70;&#x7387;&#x6781;&#x5176;&#x4E4B;&#x9AD8;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x601D;&#x7EF4;&#x8FD9;&#x4E2A;&#x4E1C;&#x897F;&#x662F;&#x770B;&#x4E0D;&#x89C1;&#x6478;&#x4E0D;&#x7740;&#x7684;&#xFF0C;&#x6BD4;&#x5176;&#x4F59;2&#x4E2A;&#x9886;&#x57DF;&#x66F4;&#x96BE;&#x4EE5;&#x53D1;&#x6398;&#xFF0C;&#x57FA;&#x672C;&#x5C31;&#x770B;&#x547D;&#x3002;</span></p><p><span>&#x6BD4;&#x5982;&#x73B0;&#x5728;&#x7684;&#x6587;&#x7AE0;&#x597D;&#xFF0C;&#x4F46;&#x662F;&#x4F60;&#x4E4B;&#x524D;&#x53D7;&#x540D;&#x5E08;&#x6559;&#x5BFC;&#x5DF2;&#x7ECF;&#x597D;&#x51E0;&#x5E74;&#x4E86;&#xFF0C;&#x800C;&#x53E6;&#x5916;&#x4E00;&#x4E2A;&#x4EBA;&#x6BD4;&#x4F60;&#x6B21;&#x4E00;&#x6863;&#xFF0C;&#x4F46;&#x662F;&#x6D51;&#x6D51;&#x5669;&#x5669;&#x662F;&#x968F;&#x7B14;&#x5199;&#x7684;&#xFF0C;&#x90A3;&#x80AF;&#x5B9A;&#x540E;&#x8005;&#x5929;&#x8D4B;&#x9AD8;&#xFF0C;&#x4F46;&#x662F;&#x6211;&#x548B;&#x77E5;&#x9053;&#x4F60;&#x4E4B;&#x524D;&#x6709;&#x6CA1;&#x6709;&#x4E13;&#x4E1A;&#x8BAD;&#x7EC3;&#x8FC7;&#x5BF9;&#x5427;&#x3002;&#x5982;&#x679C;&#x8BF4;&#x5B8C;&#x5168;&#x968F;&#x673A;&#x9009;&#xFF0C;&#x5927;&#x6982;1%&#x7684;&#x6982;&#x7387;&#x9009;&#x4E2D;&#x597D;&#x82D7;&#x5B50;&#xFF0C;&#x6211;&#x5229;&#x7528;&#x4E13;&#x4E1A;&#x77E5;&#x8BC6;&#x7EC6;&#x5FC3;&#x7B5B;&#x9009;&#xFF0C;&#x6982;&#x7387;&#x6700;&#x9AD8;&#x63D0;&#x5347;&#x5230;10%&#xFF0C;&#x90A3;&#x4E5F;&#x6709;9&#x6210;&#x7684;&#x4EBA;&#x8981;&#x6DD8;&#x6C70;&#xFF0C;&#x600E;&#x4E48;&#x57F9;&#x517B;&#x90FD;&#x4E0D;&#x9002;&#x5408;&#x7684;&#x90A3;&#x79CD;&#x3002;</span></p><p><span>&#x5728;&#x8FD9;&#x79CD;&#x60C5;&#x51B5;&#x4E0B;&#xFF0C;&#x5C31;&#x8981;&#x964D;&#x4F4E;&#x57F9;&#x80B2;&#x8005;&#x7684;&#x673A;&#x4F1A;&#x6210;&#x672C;&#xFF0C;&#x8D8A;&#x5E74;&#x8F7B;&#xFF0C;&#x8D8A;&#x662F;&#x672C;&#x5730;&#xFF0C;&#x673A;&#x4F1A;&#x6210;&#x672C;&#x8D8A;&#x4F4E;&#x3002;&#x6709;&#x53E5;&#x8BDD;&#x8BF4;&#xFF0C;&#x5E74;&#x8F7B;&#x4EBA;&#x4E0D;&#x60E7;&#x6015;&#x5931;&#x8D25;&#xFF0C;&#x4F46;&#x662F;&#x4E2D;&#x5E74;&#x4EBA;&#x4E0D;&#x5141;&#x8BB8;&#x5931;&#x8D25;&#xFF0C;&#x8BF4;&#x7684;&#x5C31;&#x662F;&#x8FD9;&#x4E2A;&#x9053;&#x7406;&#xFF0C;&#x8D8A;&#x5E74;&#x8F7B;&#xFF0C;&#x9009;&#x62E9;&#x7684;&#x6210;&#x672C;&#x8D8A;&#x4F4E;&#xFF0C;&#x5982;&#x679C;&#x4F60;&#x5DF2;&#x7ECF;&#x5728;&#x67D0;&#x4E00;&#x884C;&#x6216;&#x8005;&#x67D0;&#x4E00;&#x4E2A;&#x5355;&#x4F4D;&#x8015;&#x8018;&#x4E94;&#x5E74;&#x5341;&#x5E74;&#xFF0C;&#x4E00;&#x65E6;&#x79BB;&#x5F00;&#xFF0C;&#x635F;&#x5931;&#x7684;&#x6210;&#x672C;&#x6781;&#x5176;&#x5DE8;&#x5927;&#x3002;</span></p><p><span>&#x800C;&#x5F02;&#x5730;&#x4E5F;&#x662F;&#x5982;&#x6B64;&#xFF0C;&#x5F88;&#x591A;&#x4EBA;&#x4E00;&#x5934;&#x51B2;&#x8FDB;&#x5317;&#x4E0A;&#x5E7F;&#xFF0C;&#x8BA4;&#x4E3A;&#x81EA;&#x5DF1;&#x6DF7;&#x4E2A;&#x4E09;&#x5E74;&#x4E94;&#x5E74;&#xFF0C;&#x8D5A;&#x4E00;&#x7B14;&#x94B1;&#x79EF;&#x7D2F;&#x70B9;&#x7ECF;&#x9A8C;&#xFF0C;&#x4E0D;&#x884C;&#x518D;&#x56DE;&#x8001;&#x5BB6;&#x5457;&#xFF0C;&#x800C;&#x5B9E;&#x9645;&#x4E0A;&#x4F60;&#x5728;&#x4E00;&#x4E2A;&#x57CE;&#x5E02;&#x5446;&#x7684;&#x65E5;&#x5B50;&#x91CC;&#xFF0C;&#x4F60;&#x7684;&#x5927;&#x591A;&#x6570;&#x79EF;&#x7D2F;&#x90FD;&#x6C89;&#x6DC0;&#x5728;&#x8FD9;&#x4E2A;&#x57CE;&#x5E02;&#x4E86;&#xFF0C;&#x4F60;&#x7684;&#x5F88;&#x591A;&#x4EBA;&#x8109;&#x5173;&#x7CFB;&#x3001;&#x77E5;&#x8BC6;&#x7ECF;&#x9A8C;&#xFF0C;&#x53EA;&#x6709;&#x5728;&#x8FD9;&#x4E2A;&#x57CE;&#x5E02;&#x624D;&#x6709;&#x7528;&#xFF0C;&#x79BB;&#x5F00;&#x7ACB;&#x523B;&#x5E9F;&#x4E00;&#x534A;&#xFF0C;&#x8DE8;&#x57CE;&#x7684;&#x6210;&#x672C;&#x4E5F;&#x662F;&#x5DE8;&#x5927;&#x7684;&#xFF0C;&#x5F88;&#x591A;&#x5E74;&#x8F7B;&#x4EBA;&#x6CA1;&#x6709;&#x8FD9;&#x4E2A;&#x7ECF;&#x9A8C;&#xFF0C;&#x4EE5;&#x4E3A;&#x65E0;&#x6240;&#x8C13;&#xFF0C;&#x7B49;&#x5446;&#x4E86;&#x4E94;&#x5E74;&#x5341;&#x5E74;&#x4E4B;&#x540E;&#x624D;&#x77E5;&#x9053;&#x8FDB;&#x9000;&#x4E8C;&#x96BE;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x9009;&#x57CE;&#x5E02;&#xFF0C;&#x6BD4;&#x9009;&#x5355;&#x4F4D;&#x548C;&#x5DE5;&#x4F5C;&#xFF0C;&#x8981;&#x66F4;&#x4E25;&#x8083;&#x3002;</span></p><p><span>&#x800C;&#x5BF9;&#x4E8E;&#x6211;&#x672C;&#x4EBA;&#x800C;&#x8A00;&#xFF0C;&#x867D;&#x7136;&#x6211;&#x89C9;&#x5F97;&#x81EA;&#x5DF1;&#x57F9;&#x80B2;&#x80FD;&#x529B;&#x4F1A;&#x5F88;&#x5389;&#x5BB3;&#xFF0C;&#x4F46;&#x662F;&#x6211;&#x6CA1;&#x6709;&#x4E1D;&#x6BEB;&#x4FE1;&#x5FC3;&#x628A;&#x6240;&#x6709;&#x4EBA;&#x90FD;&#x57F9;&#x80B2;&#x6210;&#x624D;&#xFF0C;&#x90A3;&#x662F;&#x6839;&#x672C;&#x4E0D;&#x53EF;&#x80FD;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x6210;&#x624D;&#x6982;&#x7387;&#x4E0D;&#x4EC5;&#x4E0D;&#x662F;100%&#xFF0C;&#x5B9E;&#x9645;&#x4E0A;&#xFF0C;&#x80FD;&#x8FBE;&#x5230;30~50%&#x6211;&#x90FD;&#x53EF;&#x4EE5;&#x81EA;&#x8C6A;&#x7684;&#x79F0;&#x81EA;&#x5DF1;&#x4E3A;&#x57F9;&#x80B2;&#x5927;&#x5E08;&#x4E86;&#xFF0C;&#x5927;&#x90E8;&#x5206;&#x4EBA;&#x4E0D;&#x5408;&#x683C;&#xFF0C;&#x90A3;&#x4F1A;&#x662F;&#x5E38;&#x6001;&#xFF0C;&#x5373;&#x4FBF;&#x4ED6;&#x7684;&#x57FA;&#x7840;&#x770B;&#x8D77;&#x6765;&#x5F88;&#x597D;&#x3002;</span></p><p><span>&#x6211;&#x4E0D;&#x60F3;&#x8BA9;&#x4EFB;&#x4F55;&#x4E00;&#x4E2A;&#x4EBA;&#x5192;&#x7740;&#x5F88;&#x5927;&#x7684;&#x4EE3;&#x4EF7;&#xFF0C;&#x6700;&#x540E;&#x53D1;&#x73B0;&#x4ED6;&#x5728;&#x8FD9;&#x4E00;&#x9886;&#x57DF;&#x5929;&#x8D4B;&#x4E0D;&#x8DB3;&#x5BFC;&#x81F4;&#x4EBA;&#x751F;&#x635F;&#x5931;&#x5DE8;&#x5927;&#xFF0C;&#x6240;&#x4EE5;&#x6211;&#x53EA;&#x80FD;&#x5C3D;&#x91CF;&#x7684;&#x964D;&#x4F4E;&#x4ED6;&#x4EEC;&#x7684;&#x673A;&#x4F1A;&#x6210;&#x672C;&#xFF0C;&#x8FD9;&#x6837;&#x624D;&#x662F;&#x5BF9;&#x4ED6;&#x4EEC;&#x7684;&#x8D1F;&#x8D23;&#xFF0C;&#x6211;&#x7EDD;&#x5BF9;&#x4E0D;&#x662F;&#x90A3;&#x79CD;&#x89C9;&#x5F97;&#x4F60;&#x8FD8;&#x884C;&#xFF0C;&#x5C31;&#x8BA9;&#x4F60;&#x6536;&#x62FE;&#x5305;&#x88F9;&#x76F4;&#x63A5;&#x8DE8;&#x57CE;&#x8FC7;&#x6765;&#x7684;&#x4EBA;&#xFF0C;&#x90A3;&#x662F;&#x6781;&#x5176;&#x81EA;&#x79C1;&#x7684;&#x8868;&#x73B0;&#xFF0C;&#x4E1D;&#x6BEB;&#x4E0D;&#x8003;&#x8651;&#x5982;&#x679C;&#x4F60;&#x5931;&#x8D25;&#x53EF;&#x80FD;&#x4EA7;&#x751F;&#x7684;&#x4E00;&#x7CFB;&#x5217;&#x540E;&#x679C;&#x3002;</span></p><p><span>&#x5927;&#x6982;&#x5C31;&#x8FD9;&#x6837;&#xFF0C;&#x6211;&#x5E0C;&#x671B;&#x7684;&#x662F;&#x8DDF;&#x7740;&#x6211;&#x7684;&#x6BCF;&#x4E00;&#x4E2A;&#x4EBA;&#xFF0C;&#x90FD;&#x80FD;&#x5F97;&#x5230;&#x4EBA;&#x751F;&#x7684;&#x6700;&#x5927;&#x63D0;&#x5347;&#xFF0C;&#x6240;&#x4EE5;&#x6211;&#x7684;&#x9009;&#x62E9;&#x6807;&#x51C6;&#x5C31;&#x662F;&#x6210;&#x624D;&#x6982;&#x7387;&#x8D8A;&#x9AD8;&#xFF0C;&#x673A;&#x4F1A;&#x6210;&#x672C;&#x8D8A;&#x4F4E;&#x7684;&#x4EBA;&#xFF0C;&#x88AB;&#x9009;&#x4E2D;&#x6982;&#x7387;&#x8D8A;&#x9AD8;&#xFF0C;&#x6211;&#x8981;&#x5BF9;&#x6BCF;&#x4E00;&#x4E2A;&#x4EBA;&#x8D1F;&#x8D23;&#xFF0C;&#x6211;&#x4E0D;&#x80FD;&#x4FDD;&#x8BC1;&#x4EBA;&#x4EBA;&#x6210;&#x624D;&#xFF0C;&#x6211;&#x53EA;&#x80FD;&#x5C3D;&#x4EBA;&#x4E8B;&#xFF0C;&#x7136;&#x540E;&#x542C;&#x5929;&#x547D;&#x3002;</span></p></section></section></section><section><span>&#x89C9;&#x5F97;&#x6B64;&#x6587;&#x7684;&#x5206;&#x6790;&#x6709;&#x9053;&#x7406;&#xFF0C;</span><section></section><br></section></section><section><span>&#x5BF9;&#x4F60;&#x6709;&#x6240;&#x5E2E;&#x52A9;&#xFF0C;</span></section><section><span>&#x8BF7;&#x968F;&#x624B;&#x8F6C;&#x53D1;&#x3002;</span></section><p><span>&#x957F;&#x6309;&#x4E0B;&#x65B9;&#x56FE;&#x7247;&#xFF0C;&#x8BC6;&#x522B;&#x4E8C;&#x7EF4;&#x7801;&#xFF0C;&#x5373;&#x53EF;&#x5173;&#x6CE8;&#x6211;</span></p><p><img class="__bg_gif " data-copyright="0" data-ratio="0.6" src="http://mmbiz.qpic.cn/mmbiz_gif/vVoVQ59VnF6CYQ0iaR08zEZQdKpeTw4F43YXPemJQj4ENE1f9Ta27zP79Q3FFftuR5GyIZ8UgZfcv5BPJhf76wg/640?wx_fmt=gif" data-type="gif" data-w="900"></p><p><span></span></p><p><span>&#x8FD1;&#x671F;&#x7CBE;&#x5F69;&#x6587;&#x7AE0;&#x56DE;&#x987E;<span>&#xFF08;&#x56DE;&#x590D;&#x201C;&#x76EE;&#x5F55;&#x201D;&#x5173;&#x952E;&#x8BCD;&#x53EF;&#x67E5;&#x770B;&#x66F4;&#x591A;&#xFF09;</span></span></p><p>&#x534E;&#x4E3A;&#x5458;&#x5DE5;&#x90FD;&#x8FD9;&#x4E48;&#x7A77;&#xFF0C;&#x602A;&#x4E0D;&#x5F97;&#x62FC;&#x591A;&#x591A;&#x80FD;&#x706B;<span>&#xA0;</span><span>|&#xA0;</span>&#x623F;&#x4EF7;&#x8DCC;20%&#x5C31;&#x4F1A;&#x5168;&#x9762;&#x5D29;&#x76D8;&#xFF0C;&#x5730;&#x4EA7;&#x6760;&#x6746;&#x8FDC;&#x6BD4;&#x4F60;&#x60F3;&#x7684;&#x8981;&#x8106;&#x5F31;<span>&#xA0;|&#xA0;&#xA0;</span>&#x4E3A;&#x4EC0;&#x4E48;&#x78A7;&#x6842;&#x56ED;&#x7684;&#x8D28;&#x91CF;&#x90A3;&#x4E48;&#x5DEE;<span>&#xA0;|&#xA0;</span>&#x6E05;&#x9192;&#x70B9;&#xFF0C;&#x653E;&#x5F03;&#x5168;&#x9762;&#x5F00;&#x5F81;&#x623F;&#x4EA7;&#x7A0E;&#x7684;&#x5E7B;&#x60F3;<span>&#xA0;|&#xA0;</span>&#x592E;&#x884C;&#x548C;&#x8D22;&#x653F;&#x90E8;&#x9694;&#x7A7A;&#x6390;&#x67B6;&#xFF0C;&#x6211;&#x652F;&#x6301;&#x592E;&#x5988;&#xA0;|&#x4E2D;&#x56FD;&#x571F;&#x5730;&#x5236;&#x5EA6;&#x6E90;&#x81EA;&#x9999;&#x6E2F;&#xFF0C;&#x4F46;&#x662F;&#x9999;&#x6E2F;&#x5374;&#x662F;&#x528F;&#x623F;&#x5BC6;&#x5E03;&#xA0;|&#xA0;&#x4E3A;&#x4EC0;&#x4E48;&#x4E2D;&#x4ECB;&#x54C4;&#x62A2;&#x79DF;&#x8D41;&#x623F;&#x6E90;&#xFF0C;&#x56E0;&#x4E3A;&#x8D29;&#x6BD2;&#x90FD;&#x6CA1;&#x5B83;&#x6765;&#x94B1;&#x5FEB;&#xA0;</p>
</div>				
				
								
				
						
			
