
<h1>
						
						夜报| 创投基金税负暴增七成个税，部分基金补税数亿元						
					</h1>
            
							
			<div class="rich_media_content " id="js_content">
<section class="_135editor" data-id="4010" data-tools="135&#x7F16;&#x8F91;&#x5668;"><section class="_135editor" data-id="93346" data-tools="135&#x7F16;&#x8F91;&#x5668;"><section><section><img class="" data-ratio="1.1044776119402986" src="http://mmbiz.qpic.cn/mmbiz_gif/vVoVQ59VnF5viaAUSWJ5ItW7raeqCsCAInLCQcLEHVrslYkf2zPBl0tbOo5UkwNOh1n7VSpTGCYPDAEibK8p6j3g/640?wx_fmt=gif" data-type="gif" data-w="67" data-width="100%"></section><section><section class="135brush" data-brushtype="text">&#x559C;&#x6B22;&#x6211;&#x7684;&#x90FD;&#x5173;&#x6CE8;&#x6211;&#x4E86;~</section></section></section></section><section data-role="outer" label="Powered by 135editor.com"><section class="_135editor" data-info="135&#x4E00;&#x952E;&#x6392;&#x7248;"><section><p><span>&#x4ECA;&#x5929;&#x521B;&#x6295;&#x5708;&#x8FCE;&#x6765;&#x91CD;&#x5927;&#x9ED1;&#x5929;&#x9E45;&#xFF0C;&#x521B;&#x6295;&#x57FA;&#x91D1;&#x7A0E;&#x8D1F;&#x66B4;&#x589E;&#x4E03;&#x6210;&#xFF0C;&#x90E8;&#x5206;&#x57FA;&#x91D1;&#x8865;&#x7A0E;&#x6570;&#x4EBF;&#x5143;&#xFF0C;&#x6709;&#x673A;&#x6784;&#x5927;&#x4F6C;&#x79F0;&#x884C;&#x4E1A;&#x8FCE;&#x6765;&#x81F3;&#x6697;&#x65F6;&#x523B;&#x3002;</span><br></p><p><span>&#x600E;&#x4E48;&#x56DE;&#x4E8B;&#x5462;&#xFF0C;&#x4E2D;&#x56FD;&#x7A0E;&#x52A1;&#x5F81;&#x7BA1;&#x673A;&#x5173;&#x5C31;&#x80A1;&#x6743;&#x8F6C;&#x8BA9;&#x7684;&#x6307;&#x5BFC;&#x610F;&#x89C1;&#x663E;&#x793A;&#xFF0C;&#x90E8;&#x5206;&#x5730;&#x65B9;&#x653F;&#x5E9C;&#x5C31;&#x6295;&#x8D44;&#x7C7B;&#x5408;&#x4F19;&#x4F01;&#x4E1A;&#x7684;&#x4F18;&#x60E0;&#x7A0E;&#x7387;&#x5C06;&#x88AB;&#x66F4;&#x9AD8;&#x7684;&#x7A0E;&#x7387;&#x6240;&#x53D6;&#x4EE3;&#x3002;&#x8FD9;&#x610F;&#x5473;&#x7740;&#xFF0C;&#x6295;&#x8D44;&#x7C7B;&#x5408;&#x4F19;&#x4F01;&#x4E1A;&#x81EA;&#x7136;&#x4EBA;&#x51FA;&#x8D44;&#x4EBA;&#x7684;&#x7A0E;&#x8D1F;&#x5C06;&#x6709;&#x6240;&#x589E;&#x52A0;&#x3002;&#x5728;&#x4E2A;&#x4EBA;&#x6240;&#x5F97;&#x7A0E;&#x65B9;&#x9762;&#xFF0C;&#x5730;&#x65B9;&#x653F;&#x5E9C;&#x5C31;&#x201C;&#x5408;&#x4F19;&#x4F01;&#x4E1A;&#x8F6C;&#x8BA9;&#x80A1;&#x7968;&#x6536;&#x5165;&#x5206;&#x914D;&#x7ED9;&#x81EA;&#x7136;&#x4EBA;&#x6709;&#x9650;&#x5408;&#x4F19;&#x4EBA;&#x201D;&#x5F81;&#x6536;20%&#x4E2A;&#x4EBA;&#x6240;&#x5F97;&#x7A0E;&#x7684;&#x65B9;&#x5F0F;&#x5C06;&#x88AB;&#x7EA0;&#x6B63;&#x3002;</span></p><p><span>&#x521B;&#x6295;&#x57FA;&#x91D1;&#x4ECA;&#x540E;&#x5C06;&#x5FC5;&#x987B;&#x6309;&#x7167;&#x4E2A;&#x4F53;&#x5DE5;&#x5546;&#x6237;&#x7684;&#x6807;&#x51C6;&#x5F81;&#x6536;&#x7D2F;&#x8FDB;&#x7A0E;&#xFF0C;&#x6700;&#x9AD8;&#x7A0E;&#x7387;&#x4E3A;35%&#xFF0C;&#x5E76;&#x4E14;&#x8FD8;&#x9700;&#x8865;&#x4EA4;&#x5386;&#x5E74;&#x7684;&#x7A0E;&#x6536;&#x3002;&#x4ECE;20%&#x5230;35%&#xFF0C;&#x6709;&#x4E9B;&#x521B;&#x6295;&#x57FA;&#x91D1;&#x9700;&#x8981;&#x8865;&#x7A0E;&#x6570;&#x4EBF;&#x5143;&#x3002;</span></p><p><span>&#x4E3A;&#x4EC0;&#x4E48;&#x8FD9;&#x4E48;&#x73A9;&#xFF0C;&#x9996;&#x5148;&#x662F;&#x56E0;&#x4E3A;&#x521B;&#x6295;&#x57FA;&#x91D1;&#x8D26;&#x76EE;&#x6E05;&#x6670;&#xFF0C;&#x9020;&#x5047;&#x56F0;&#x96BE;&#xFF0C;&#x56E0;&#x4E3A;&#x672C;&#x6765;&#x5C31;&#x662F;&#x98CE;&#x9669;&#x6295;&#x8D44;&#xFF0C;&#x80A1;&#x6743;&#x6295;&#x8D44;&#x522B;&#x4EBA;&#xFF0C;&#x5982;&#x679C;&#x8D26;&#x76EE;&#x4E0D;&#x5B9E;&#xFF0C;&#x56FD;&#x5BB6;&#x4E0D;&#x4FDD;&#x62A4;&#xFF0C;&#x90A3;&#x4E00;&#x5206;&#x94B1;&#x6478;&#x4E0D;&#x7740;&#xFF0C;&#x65E2;&#x7136;&#x5750;&#x5B9E;&#x4E86;&#x8D26;&#x76EE;&#xFF0C;&#x90A3;&#x4E48;&#x6536;&#x4E2A;&#x4EBA;&#x6240;&#x5F97;&#x7A0E;&#xFF0C;&#x81EA;&#x7136;&#x5C31;&#x7B80;&#x5355;&#x8D77;&#x6765;&#xFF0C;&#x8FD9;&#x662F;&#x4E2D;&#x56FD;&#x76EE;&#x524D;&#x6700;&#x5BB9;&#x6613;&#x6536;&#x5230;&#x5BCC;&#x4EBA;&#x4E2A;&#x4EBA;&#x6240;&#x5F97;&#x7A0E;&#x7684;&#x5730;&#x65B9;&#x4E86;&#xFF0C;&#x5176;&#x4ED6;&#x5730;&#x65B9;&#x7684;&#x5BCC;&#x4EBA;&#xFF0C;&#x90FD;&#x6CA1;&#x6536;&#x5165;&#x7684;&#x3002;&#x3002;&#x3002;</span></p><p><span>&#x8FD8;&#x6709;&#x53E6;&#x5916;&#x4E00;&#x4E2A;&#x56E0;&#x7D20;&#x554A;&#xFF0C;&#x6700;&#x8FD1;&#x51E0;&#x5E74;&#x7531;&#x4E8E;IPO&#x7684;&#x5927;&#x91CF;&#x4E0A;&#x5E02;&#xFF0C;&#x521B;&#x6295;&#x57FA;&#x91D1;&#x592A;&#x8D5A;&#x94B1;&#x4E86;&#xFF0C;&#x5F88;&#x591A;&#x4EBA;&#x5F62;&#x5BB9;&#x4E3A;&#x4E00;&#x7EA7;&#x5E02;&#x573A;&#x5403;&#x8089;&#xFF0C;&#x4E8C;&#x7EA7;&#x5E02;&#x573A;&#x559D;&#x98CE;&#x3002;&#x98CE;&#x6295;&#x5927;&#x4F6C;&#x5929;&#x5929;&#x56DE;&#x5BB6;&#x548C;&#x8001;&#x5A46;&#x5439;&#x725B;&#x8BF4;&#x81EA;&#x5DF1;&#x8D5A;&#x4E86;&#x5927;&#x94B1;&#xFF0C;&#x81EA;&#x5BB6;&#x8001;&#x5A46;&#x4FE1;&#x6CA1;&#x4FE1;&#x6211;&#x4E0D;&#x77E5;&#x9053;&#xFF0C;&#x7A0E;&#x52A1;&#x5C40;&#x53CD;&#x6B63;&#x662F;&#x4FE1;&#x4E86;&#x3002;</span></p><p><span>&#x8FD9;&#x4E2A;&#x4E8B;&#x4EF6;&#x5BF9;&#x6210;&#x529F;IPO&#x9000;&#x51FA;&#x53D8;&#x73B0;&#x7684;&#x57FA;&#x91D1;&#x9020;&#x6210;&#x4E86;&#x6BC1;&#x706D;&#x6027;&#x6253;&#x51FB;&#xFF0C;&#x5BF9;&#x4E8E;&#x90A3;&#x4E9B;&#x8FD8;&#x6CA1;&#x6765;&#x5F97;&#x53CA;IPO&#x7684;&#x521B;&#x6295;&#x57FA;&#x91D1;&#x5219;&#x6682;&#x65F6;&#x4E0D;&#x9700;&#x8981;&#x8865;&#x7A0E;&#xFF0C;&#x56E0;&#x4E3A;&#x53EA;&#x8981;&#x4E0D;&#x53D8;&#x73B0;&#xFF0C;&#x5219;&#x4E0D;&#x8BA1;&#x5165;&#x6536;&#x5165;&#x3002;</span></p><p><span>&#x6211;&#x60F3;&#xFF0C;&#x8FD9;&#x5927;&#x6982;&#x8868;&#x8FBE;&#x4E86;&#x53E6;&#x5916;&#x4E00;&#x4E2A;&#x542B;&#x4E49;&#xFF1F;</span></p><p><span>~~~~</span></p><p><span>&#x7F8E;&#x56FD;&#x4F01;&#x4E1A;&#x542C;&#x8BC1;&#x4F1A;&#x7ED3;&#x675F;&#xFF0C;&#x9AD8;&#x8FBE;95%&#x7684;&#x7F8E;&#x56FD;&#x4F01;&#x4E1A;&#x4EE3;&#x8868;&#x53CD;&#x5BF9;&#x5BF9;&#x4E2D;&#x56FD;&#x5546;&#x54C1;&#x52A0;&#x5F81;&#x5173;&#x7A0E;&#x3002;</span></p><p><img class="" data-copyright="0" data-ratio="0.8762088974854932" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF5viaAUSWJ5ItW7raeqCsCAIuZvLicibKicWqgSJxibLYCagu0mzwtwVs9FCeYDUIxoTZjxa6lIyjvjp5Q/640?wx_fmt=png" data-type="png" data-w="517"></p><p><span>&#x8FD9;&#x4E2A;&#x8BDD;&#x9898;&#x654F;&#x611F;&#xFF0C;&#x4E0D;&#x6DF1;&#x5165;&#xFF0C;&#x53CD;&#x6B63;&#x7F8E;&#x56FD;&#x8D44;&#x672C;&#x548C;&#x4F01;&#x4E1A;&#x662F;&#x548C;&#x4E2D;&#x56FD;&#x5229;&#x76CA;&#x9AD8;&#x5EA6;&#x6346;&#x7ED1;&#x7684;&#xFF0C;&#x73B0;&#x5728;&#x53EA;&#x662F;&#x7F8E;&#x56FD;&#x4E2D;&#x4E0B;&#x5C42;&#x4EBA;&#x6C11;&#x7684;&#x9009;&#x7968;&#x5728;&#x5438;&#x5F15;&#x7279;&#x6717;&#x666E;&#x5904;&#x5904;&#x5201;&#x96BE;&#x4E2D;&#x56FD;&#x3002;</span></p><p><span>~~~</span></p><p><span>&#x5E02;&#x573A;&#x8D70;&#x52BF;&#x5F31;&#xFF0C;&#x6491;2&#x5929;&#xFF0C;&#x8FD8;&#x662F;&#x56DE;&#x8E29;20&#x65E5;&#x7EBF;&#x4E86;&#xFF0C;&#x8FD9;&#x4E00;&#x56DE;&#x8E29;&#xFF0C;&#x5C31;&#x4EE3;&#x8868;&#x4E86;&#x793A;&#x5F31;&#xFF0C;&#x77ED;&#x671F;&#x5185;&#x6CA1;&#x52A8;&#xFF0C;&#x7EE7;&#x7EED;&#x62FF;&#x7740;&#xFF0C;&#x603B;&#x611F;&#x89C9;&#x8981;&#x6709;&#x884C;&#x60C5;&#xFF0C;&#x4ECA;&#x5929;&#x5F88;&#x5F31;&#x7684;&#x539F;&#x56E0;&#xFF0C;&#x5927;&#x6982;&#x7387;&#x5C31;&#x662F;&#x5DE5;&#x5546;&#x94F6;&#x884C;&#x76D8;&#x540E;&#x53D1;&#x5E03;&#x7684;&#x516C;&#x544A;&#xFF0C;&#x975E;&#x516C;&#x5F00;&#x53D1;&#x884C;&#x4F18;&#x5148;&#x80A1;&#xFF0C;&#x52DF;&#x8D44;&#x91D1;&#x3002;&#x3002;&#x3002;1000&#x4EBF;&#xFF01;&#xFF01;&#xFF01;</span></p><p><span>&#x4E0D;&#x8BF4;&#x5565;&#x4E86;&#xFF0C;&#x4E0A;&#x6B21;CDR&#x624D;&#x641E;&#x4E8C;&#x4E09;&#x5343;&#x4EBF;&#x5927;&#x76D8;&#x90FD;&#x73A9;&#x5D29;&#x4E86;&#xFF0C;&#x8FD9;&#x6B21;&#x4E00;&#x53E3;&#x6C14;&#x52DF;&#x4E86;1000&#x4EBF;&#xFF0C;&#x6CA1;&#x5D29;&#x5DF2;&#x7ECF;&#x5F88;&#x5BF9;&#x5F97;&#x8D77;&#x5927;&#x5BB6;&#x4E86;&#x3002;</span></p><p><span>&#x65E2;&#x7136;&#x53C8;&#x7EE7;&#x7EED;&#x62BD;&#x8840;&#xFF0C;&#x90A3;&#x5C31;&#x62BD;&#x5427;&#xFF0C;&#x9876;&#x591A;&#x5730;&#x4E0A;&#x518D;&#x8EBA;&#x51E0;&#x5929;&#xFF0C;&#x94F8;&#x5927;&#x5E95;&#x90FD;&#x6BD4;&#x8F83;&#x78E8;&#x4EBA;&#x3002;&#x90A3;&#x4E9B;&#x5929;&#x5929;&#x62BD;&#x8840;&#x7684;&#xFF0C;&#x9EBB;&#x70E6;&#x770B;&#x4E00;&#x4E0B;&#x4E0D;&#x62BD;&#x8840;&#x7684;&#x7F8E;&#x80A1;&#x3002;</span></p><p><img class="" data-copyright="0" data-ratio="0.6043478260869565" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_jpg/vVoVQ59VnF5viaAUSWJ5ItW7raeqCsCAIY9wia2qcDg6nOI5LDPBHia1UgdaydpXyyaFRNoJQN6XQt54ibBhbCj5NA/640?wx_fmt=jpeg" data-type="jpeg" data-w="690"></p></section></section></section></section>
</div>				
				
								
				
						
			
