
<h1>
						
						私营经济的艰难成长史						
					</h1>
            
							
			<div class="rich_media_content " id="js_content">
<section class="_135editor" data-id="4010" data-tools="135&#x7F16;&#x8F91;&#x5668;"><section class="_135editor" data-id="93346" data-tools="135&#x7F16;&#x8F91;&#x5668;"><section><section><img class="" data-ratio="1.1044776119402986" src="http://mmbiz.qpic.cn/mmbiz_gif/vVoVQ59VnF5viaAUSWJ5ItW7raeqCsCAInLCQcLEHVrslYkf2zPBl0tbOo5UkwNOh1n7VSpTGCYPDAEibK8p6j3g/640?wx_fmt=gif" data-type="gif" data-w="67" data-width="100%"></section><section><section class="135brush" data-brushtype="text">&#x559C;&#x6B22;&#x6211;&#x7684;&#x90FD;&#x5173;&#x6CE8;&#x6211;&#x4E86;~</section></section></section></section><section><span><br></span></section><section data-role="outer" label="Powered by 135editor.com"><section class="_135editor" data-info="135&#x4E00;&#x952E;&#x6392;&#x7248;"><section><p><span>&#x5230;2017&#x5E74;&#xFF0C;&#x6C11;&#x8425;&#x7ECF;&#x6D4E;&#x4E3A;&#x4E2D;&#x56FD;&#x63D0;&#x4F9B;&#x4E86;80%&#x7684;&#x57CE;&#x9547;&#x5C31;&#x4E1A;&#x5C97;&#x4F4D;&#xFF0C;&#x5438;&#x7EB3;&#x4E86;70%&#x4EE5;&#x4E0A;&#x7684;&#x519C;&#x6751;&#x52B3;&#x529B;&#xFF0C;&#x65B0;&#x589E;&#x5C31;&#x4E1A;&#x5C97;&#x4F4D;90%&#x5728;&#x6C11;&#x8425;&#x4F01;&#x4E1A;&#xFF0C;&#x6765;&#x81EA;&#x6C11;&#x8425;&#x4F01;&#x4E1A;&#x7684;&#x7A0E;&#x6536;&#x5DF2;&#x7ECF;&#x5360;&#x636E;&#x5168;&#x56FD;&#x7684;50%&#xFF0C;&#x90E8;&#x5206;&#x7701;&#x4EFD;&#x8FD9;&#x4E00;&#x6570;&#x636E;&#x9AD8;&#x8FBE;70%&#xFF0C;&#x7ECF;&#x6D4E;&#x6210;&#x679C;&#x4E0D;&#x53EF;&#x8C13;&#x4E0D;&#x5DE8;&#x5927;&#x3002;</span><br></p><p><span>&#x7855;&#x679C;&#x7D2F;&#x7D2F;&#x7684;&#x540C;&#x65F6;&#xFF0C;&#x5F88;&#x5C11;&#x6709;&#x4EBA;&#x4F1A;&#x77E5;&#x9053;&#xFF0C;</span><span>&#x4E2D;&#x56FD;&#x7684;&#x6C11;&#x8425;&#x7ECF;&#x6D4E;&#x53D1;&#x5C55;&#x5230;&#x4ECA;&#x5929;&#x662F;&#x591A;&#x4E48;&#x7684;&#x4E0D;&#x5BB9;&#x6613;&#x3002;</span></p><section class="_135editor" data-id="92603" data-tools="135&#x7F16;&#x8F91;&#x5668;"><section><section><img class="" data-ratio="1.3333333333333333" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF55QxpssO9OmTywV9HSicyTB5ExQfMujicu6bat4JAwLWEOxfgYS8Kib7qIL0J9f2CBgFUibRVve9ao6w/640?wx_fmt=png" data-type="png" data-w="45" data-width="100%"></section><section><section><section class="135brush" data-brushtype="text">&#x6539;&#x9769;&#x5F00;&#x653E;&#x540E;&#x4E3A;&#x4EC0;&#x4E48;&#x4F60;&#x4E0D;&#x6562;&#x5F53;&#x8001;&#x677F;</section></section></section></section></section><p><span>&#x81EA;1978&#x6539;&#x9769;&#x5F00;&#x653E;&#x540E;&#xFF0C;&#x79C1;&#x8425;&#x7ECF;&#x6D4E;&#x8FC5;&#x731B;&#x53D1;&#x5C55;&#xFF0C;&#x521B;&#x9020;&#x4E86;&#x7ECF;&#x6D4E;&#x5947;&#x8FF9;&#xFF0C;&#x7B2C;&#x4E00;&#x6279;&#x4E0B;&#x6D77;&#x7684;&#x4EBA;&#x66F4;&#x662F;&#x8D5A;&#x7684;&#x76C6;&#x6EE1;&#x94B5;&#x6EE1;&#xFF0C;&#x8FD9;&#x6279;&#x4EBA;&#x662F;&#x8EBA;&#x7740;&#x8D5A;&#x94B1;&#xFF0C;&#x4F60;&#x5728;&#x6CBF;&#x6D77;&#x533A;&#x57DF;&#x95ED;&#x7740;&#x773C;&#x775B;&#x4E70;&#xFF0C;&#x5012;&#x5356;&#x5230;&#x5185;&#x5730;&#x5C31;&#x80FD;&#x8D5A;&#x5927;&#x94B1;&#x3002;</span></p><p><span>&#x5F88;&#x591A;&#x4EBA;&#x8BF4;&#xFF0C;&#x7B2C;&#x4E00;&#x6279;&#x4E0B;&#x6D77;&#x7684;&#x90FD;&#x662F;&#x6CA1;&#x51FA;&#x8DEF;&#x627E;&#x4E0D;&#x5230;&#x5DE5;&#x4F5C;&#x7684;&#x4EBA;&#xFF0C;&#x8FEB;&#x4E8E;&#x65E0;&#x5948;&#x624D;&#x7ECF;&#x5546;&#x7684;&#xFF0C;&#x6709;&#x70B9;&#x51FA;&#x606F;&#x7684;&#x4EBA;&#x90A3;&#x4E2A;&#x65F6;&#x5019;&#x90FD;&#x4E0D;&#x4F1A;&#x9009;&#x62E9;&#x4E0B;&#x6D77;&#xFF0C;&#x4E00;&#x76F4;&#x5230;&#x73B0;&#x5728;&#xFF0C;&#x90FD;&#x6709;&#x4EBA;&#x6C61;&#x8511;&#x7B2C;&#x4E00;&#x6279;&#x4E0B;&#x6D77;&#x7684;&#x4EBA;&#x5F88;&#x591A;&#x90FD;&#x662F;&#x52B3;&#x6539;&#x72AF;&#x3001;&#x5C0F;&#x6D41;&#x6C13;&#xFF0C;&#x4ED6;&#x4EEC;&#x53D1;&#x8D22;&#x771F;&#x662F;&#x8001;&#x5929;&#x65E0;&#x773C;&#x7B49;&#x7B49;&#x3002;</span></p><p><span>&#x73B0;&#x5728;&#x6211;&#x4EEC;&#x628A;&#x65F6;&#x949F;&#x62E8;&#x56DE;&#x5230;1978&#x5E74;&#xFF0C;&#x56DE;&#x987E;&#x4E0B;&#x5386;&#x53F2;&#xFF0C;&#x4F60;&#x5C31;&#x4F1A;&#x53D1;&#x73B0;&#xFF0C;&#x5929;&#x9053;&#x6709;&#x5E38;&#xFF0C;&#x4E00;&#x4EFD;&#x4ED8;&#x51FA;&#x4E00;&#x5206;&#x6536;&#x83B7;&#xFF0C;&#x90A3;&#x4E2A;&#x65F6;&#x5019;&#x4F60;&#x53EA;&#x6562;&#x5728;&#x56FD;&#x8425;&#x5DE5;&#x5382;&#x91CC;&#x5F53;&#x5DE5;&#x4EBA;&#x4E5F;&#x4E0D;&#x6562;&#x8F9E;&#x804C;&#x5F53;&#x8001;&#x677F;&#xFF0C;&#x662F;&#x6709;&#x539F;&#x56E0;&#x7684;&#x3002;</span></p><p><span>1966&#x5E74;&#xFF0C;&#x6587;&#x5316;&#x5927;&#x9769;&#x547D;&#x7206;&#x53D1;&#xFF0C;&#x5168;&#x56FD;&#x5C48;&#x6B7B;&#x4E4B;&#x4EBA;&#x65E0;&#x6570;&#xFF0C;&#x8D44;&#x672C;&#x5BB6;&#x5DF2;&#x7ECF;&#x6740;&#x4E86;&#x4E00;&#x8F6E;&#x53C8;&#x4E00;&#x8F6E;&#x4E86;&#xFF0C;&#x627E;&#x4E0D;&#x5230;&#x8D44;&#x672C;&#x5BB6;&#x53EF;&#x4EE5;&#x201C;&#x9769;&#x547D;&#x201D;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x5BB6;&#x95E8;&#x53E3;&#x79CD;&#x70B9;&#x9752;&#x83DC;&#x5145;&#x9965;&#x90FD;&#x80FD;&#x88AB;&#x5F53;&#x6210;&#x8D44;&#x672C;&#x4E3B;&#x4E49;&#x8D70;&#x72D7;&#x5927;&#x8086;&#x6279;&#x6597;&#xFF0C;&#x8FD9;&#x79CD;&#x884C;&#x4E3A;&#x53EB;&#x201C;&#x5272;&#x8D44;&#x672C;&#x4E3B;&#x4E49;&#x5C3E;&#x5DF4;&#x201D;&#xFF0C;</span><span>&#x8D44;&#x672C;&#x4E3B;&#x4E49;&#x90FD;&#x5DF2;&#x7ECF;&#x88AB;&#x6536;&#x62FE;&#x5E72;&#x51C0;&#x4E86;&#xFF0C;&#x53EA;&#x80FD;&#x627E;&#x4E00;&#x70B9;&#x5C3E;&#x5DF4;&#x6765;&#x6279;&#x6597;&#x4E86;&#x3002;</span></p><p><span>1976&#x5E74;10&#x6708;&#xFF0C;&#x6587;&#x5316;&#x5927;&#x9769;&#x547D;&#x7ED3;&#x675F;&#xFF0C;&#x9093;&#x5C0F;&#x5E73;&#x7528;&#x4E86;2&#x5E74;&#x7684;&#x65F6;&#x95F4;&#xFF0C;&#x7ED3;&#x675F;&#x4E86;&#x5168;&#x56FD;&#x7684;&#x6DF7;&#x4E71;&#x72B6;&#x6001;&#xFF0C;&#x5E76;&#x4EE5;&#x6781;&#x5927;&#x7684;&#x9B44;&#x529B;&#x548C;&#x9886;&#x5BFC;&#x529B;&#xFF0C;&#x5728;1978&#x5E74;12&#x6708;&#x7684;&#x5341;&#x4E00;&#x5C4A;&#x4E09;&#x4E2D;&#x5168;&#x4E0A;&#xFF0C;&#x5BA3;&#x5E03;&#x4E2D;&#x56FD;&#x8FDB;&#x884C;&#x6539;&#x9769;&#x5F00;&#x653E;&#xFF0C;</span><span>&#x8FD9;&#x4F4D;&#x8239;&#x957F;&#x5E26;&#x9886;&#x4E2D;&#x56FD;&#x505A;&#x51FA;&#x4E86;&#x6539;&#x53D8;&#x547D;&#x8FD0;&#x7684;&#x4E00;&#x6B21;&#x5927;&#x8F6C;&#x8235;&#x3002;</span></p><p><span>&#x597D;&#x4E86;&#xFF0C;&#x73B0;&#x5728;&#x6539;&#x9769;&#x5F00;&#x653E;&#x4E86;&#xFF0C;&#x5141;&#x8BB8;&#x4E0B;&#x6D77;&#x53D1;&#x8D22;&#x4E86;&#xFF0C;</span><strong><span>&#x4F60;&#x4E0B;&#x4E0D;&#x4E0B;&#x6D77;&#xFF1F;&#x613F;&#x4E0D;&#x613F;&#x610F;&#x62FF;&#x51FA;&#x5BB6;&#x5E95;&#x51FA;&#x6765;&#x5F00;&#x4F01;&#x4E1A;&#x5DE5;&#x5382;&#x5F53;&#x201C;&#x8D44;&#x672C;&#x5BB6;&#x201D;&#x3002;</span></strong></p><p><span>&#x522B;&#x5E7B;&#x60F3;&#x4E86;&#xFF0C;&#x4F60;&#x4E0D;&#x662F;&#x80FD;&#x9884;&#x77E5;&#x672A;&#x6765;&#x7684;&#x795E;&#x4ED9;&#xFF0C;&#x5728;&#x5F53;&#x65F6;&#x90A3;&#x4E2A;&#x72B6;&#x6001;&#xFF0C;&#x501F;&#x4F60;10&#x4E2A;&#x80C6;&#x5B50;&#x4F60;&#x4E5F;&#x4E0D;&#x6562;&#x8FD9;&#x4E48;&#x505A;&#xFF0C;&#x8001;&#x8001;&#x5B9E;&#x5B9E;&#x6D3B;&#x7740;&#x4E0D;&#x597D;&#x5417;&#xFF1F;&#x8D5A;&#x4E00;&#x4EFD;&#x5DE5;&#x8D44;&#x591F;&#x6E29;&#x9971;&#x4E0D;&#x5C31;&#x884C;&#x4E86;&#xFF0C;&#x4E0B;&#x6D77;&#x8D5A;&#x94B1;&#x5F53;&#x8D70;&#x8D44;&#x6D3E;&#xFF1F;&#x4F60;&#x662F;&#x6D3B;&#x817B;&#x4E86;&#x60F3;&#x53BB;&#x4E71;&#x846C;&#x5C97;&#x62A5;&#x9053;&#x5427;&#x3002;&#x6587;&#x5316;&#x5927;&#x9769;&#x547D;&#x88AB;&#x79F0;&#x4E3A;&#x5341;&#x5E74;&#x6D69;&#x52AB;&#xFF0C;&#x8FD9;&#x4E0D;&#x662F;&#x8BF4;&#x7740;&#x73A9;&#x7684;&#xFF0C;</span><strong><span>&#x201C;&#x6D69;&#x52AB;&#x201D;</span></strong><span>&#x4E8C;&#x4E2A;&#x5B57;&#x5F53;&#x4E4B;&#x65E0;&#x6127;&#xFF0C;&#x90A3;&#x662F;&#x62FF;&#x7D2F;&#x7D2F;&#x5C38;&#x9AA8;&#x5960;&#x5B9A;&#x7684;&#x51F6;&#x540D;&#x3002;</span></p><section class="_135editor" data-id="92603" data-tools="135&#x7F16;&#x8F91;&#x5668;"><section><section><img class="" data-ratio="1.3333333333333333" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF55QxpssO9OmTywV9HSicyTB5ExQfMujicu6bat4JAwLWEOxfgYS8Kib7qIL0J9f2CBgFUibRVve9ao6w/640?wx_fmt=png" data-type="png" data-w="45" data-width="100%"></section><section><section><section class="135brush" data-brushtype="text">800&#x4E07;&#x76F2;&#x6D41;&#x4E0B;&#x6D77;&#x521B;&#x4E1A;</section></section></section></section></section><p><span>&#x6587;&#x9769;&#x671F;&#x95F4;&#x88AB;&#x4E0B;&#x653E;&#x5230;&#x519C;&#x6751;&#x7684;&#x77E5;&#x9752;&#xFF0C;&#x6587;&#x9769;&#x7ED3;&#x675F;&#x540E;&#x88AB;&#x5141;&#x8BB8;&#x8FD4;&#x57CE;&#xFF0C;&#x6570;&#x91CF;&#x9AD8;&#x8FBE;</span><strong><span>800&#x4E07;</span></strong><span>&#xFF0C;&#x4F46;&#x662F;&#x57CE;&#x5185;&#x65E0;&#x6CD5;&#x63D0;&#x4F9B;&#x76F8;&#x5E94;&#x7684;&#x5C31;&#x4E1A;&#x5C97;&#x4F4D;&#xFF0C;&#x8FD9;&#x4E9B;&#x5728;&#x5BB6;&#x5F85;&#x4E1A;&#x7684;&#x77E5;&#x9752;&#xFF0C;&#x88AB;&#x79F0;&#x4E4B;&#x4E3A;</span><span>&#x201C;&#x76F2;&#x6D41;&#x201D;</span><span>&#xFF0C;&#x6CA1;&#x6709;&#x4E8B;&#x505A;&#xFF0C;&#x5929;&#x5929;&#x5728;&#x57CE;&#x91CC;&#x6643;&#x8361;&#xFF0C;&#x6ECB;&#x751F;&#x51FA;&#x4E86;&#x5DE8;&#x5927;&#x7684;&#x793E;&#x4F1A;&#x95EE;&#x9898;&#x3002;</span></p><p><span>&#x653F;&#x5E9C;&#x65E0;&#x6CD5;&#x63D0;&#x4F9B;&#x8FD9;&#x4E48;&#x591A;&#x7684;&#x5B89;&#x7F6E;&#x5C97;&#x4F4D;&#xFF0C;&#x53EA;&#x597D;&#x8BA9;&#x8FD9;&#x4E9B;&#x4EBA;&#x81EA;&#x8C0B;&#x751F;&#x8DEF;&#xFF0C;&#x4E8E;&#x662F;&#x4E2D;&#x592E;&#x53D1;&#x5E03;&#x4E86;&#x4E00;&#x4E2A;&#x6587;&#x4EF6;&#xFF0C;&#x201C;&#x5404;&#x5730;&#x53EF;&#x6839;&#x636E;&#x5E02;&#x573A;&#x9700;&#x8981;&#xFF0C;&#x5728;&#x53D6;&#x5F97;&#x6709;&#x5173;&#x4E1A;&#x52A1;&#x4E3B;&#x7BA1;&#x90E8;&#x95E8;&#x540C;&#x610F;&#x540E;&#xFF0C;&#x6279;&#x51C6;&#x4E00;&#x4E9B;&#x6709;&#x6B63;&#x5F0F;&#x6237;&#x53E3;&#x7684;&#x95F2;&#x6563;&#x52B3;&#x52A8;&#x529B;&#x4ECE;&#x4E8B;&#x4FEE;&#x7406;&#x3001;&#x670D;&#x52A1;&#x548C;&#x624B;&#x5DE5;&#x4E1A;&#x8005;&#x4E2A;&#x4F53;&#x52B3;&#x52A8;&#x3002;&#x201D;</span></p><p><span>&#x4ECE;&#x6B64;&#xFF0C;&#x4E2A;&#x4F53;&#x6237;&#x8BDE;&#x751F;&#x4E86;&#xFF0C;&#x8FD9;&#x4E9B;&#x4E2A;&#x4F53;&#x6237;&#x51E0;&#x4E4E;&#x90FD;&#x662F;</span><span>&#x6709;&#x6B63;&#x5F0F;&#x57CE;&#x9547;&#x6237;&#x53E3;&#xFF0C;&#x4F46;&#x662F;&#x6CA1;&#x6709;&#x6B63;&#x5F0F;&#x5DE5;&#x4F5C;&#x7684;<strong>&#x201C;&#x76F2;&#x6D41;&#x201D;</strong></span><span>&#xFF0C;&#x90A3;&#x4E9B;&#x6709;&#x6B63;&#x5F0F;&#x5DE5;&#x4F5C;&#x7684;&#x4EBA;&#x662F;&#x7EDD;&#x5BF9;&#x4E0D;&#x53EF;&#x80FD;&#x8F9E;&#x53BB;&#x94C1;&#x996D;&#x7897;&#x4E0B;&#x6D77;&#x521B;&#x4E1A;&#x7684;&#x3002;</span></p><p><span>&#x6240;&#x4EE5;&#xFF0C;&#x73B0;&#x5728;&#x5F88;&#x591A;&#x4EBA;&#x8BF4;&#xFF0C;&#x7B2C;&#x4E00;&#x6279;&#x4E0B;&#x6D77;&#x7684;&#x4EBA;&#x90FD;&#x662F;&#x627E;&#x4E0D;&#x5230;&#x5DE5;&#x4F5C;&#x7684;&#x201C;&#x5C0F;&#x6D41;&#x6C13;&#x201D;&#xFF0C;&#x201C;&#x52B3;&#x6539;&#x72AF;&#x201D;&#xFF0C;&#x8FD9;&#x53E5;&#x8BDD;&#x6709;&#x90E8;&#x5206;&#x662F;&#x5BF9;&#x7684;&#xFF0C;&#x90A3;&#x5C31;&#x662F;&#x7B2C;&#x4E00;&#x6279;&#x4E0B;&#x6D77;&#x7684;&#x4E2A;&#x4F53;&#x5316;&#xFF0C;</span><span>&#x7684;&#x786E;&#x90FD;&#x662F;&#x627E;&#x4E0D;&#x5230;&#x5DE5;&#x4F5C;&#x7684;&#x4EBA;&#xFF0C;&#x51FA;&#x4E8E;&#x65E0;&#x5948;&#x624D;&#x4E0B;&#x6D77;&#x640F;&#x6740;&#x7684;</span><span>&#xFF0C;&#x5982;&#x679C;&#x627E;&#x7684;&#x5230;&#x94C1;&#x996D;&#x7897;&#xFF0C;&#x90A3;&#x662F;&#x6CA1;&#x4EBA;&#x613F;&#x610F;&#x5E72;&#x8FD9;&#x79CD;&#x201C;&#x4F4E;&#x8D31;&#x201D;&#x800C;&#x4E14;&#x53EF;&#x80FD;&#x4F1A;&#x201C;&#x8981;&#x547D;&#x201D;&#x7684;&#x751F;&#x8BA1;&#x7684;&#x3002;</span></p><p><span>&#x9AD8;&#x8FBE;800&#x4E07;&#x7684;&#x76F2;&#x6D41;&#x6210;&#x4E3A;&#x4E86;&#x4E2A;&#x4F53;&#x6237;&#xFF0C;&#x91CC;&#x9762;&#x5FC5;&#x7136;&#x4F1A;&#x5192;&#x51FA;&#x4E2A;&#x522B;&#x51FA;&#x7C7B;&#x62D4;&#x8403;&#x7684;&#x4EBA;&#xFF0C;&#x8FD9;&#x4E9B;&#x4EBA;&#x5929;&#x8D4B;&#x548C;&#x5934;&#x8111;&#x7279;&#x522B;&#x5F3A;&#xFF0C;&#x5F88;&#x5FEB;&#x5C31;&#x8131;&#x9896;&#x800C;&#x51FA;&#xFF0C;&#x7136;&#x540E;&#x4ED6;&#x4EEC;&#x4F1A;&#x9009;&#x62E9;</span><span>&#x6269;&#x5927;&#x7ECF;&#x8425;&#x89C4;&#x6A21;&#xFF0C;&#x62DB;&#x8058;&#x96C7;&#x5DE5;</span><span>&#x3002;</span></p><p><span>&#x4F60;&#x53EF;&#x80FD;&#x4F1A;&#x5F88;&#x9AD8;&#x5174;&#xFF0C;&#x8FD9;&#x662F;&#x597D;&#x4E8B;&#x554A;&#xFF0C;</span><span>&#x6269;&#x5927;&#x7ECF;&#x8425;&#x89C4;&#x6A21;&#x80FD;&#x4FC3;&#x8FDB;&#x793E;&#x4F1A;&#x53D1;&#x5C55;&#xFF0C;&#x589E;&#x5927;&#x7A0E;&#x6536;&#xFF0C;&#x62DB;&#x8058;&#x96C7;&#x5DE5;&#x80FD;&#x89E3;&#x51B3;&#x5C31;&#x4E1A;&#xFF0C;&#x591A;&#x597D;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;</span><span>&#x8FD9;&#x4E9B;&#x4E2A;&#x4F53;&#x6237;&#x7684;&#x7CBE;&#x82F1;&#x5E94;&#x8BE5;&#x9F13;&#x52B1;&#x8868;&#x626C;&#xFF0C;&#x4ED6;&#x4EEC;&#x662F;&#x4E2D;&#x56FD;&#x7ECF;&#x6D4E;&#x7684;&#x5E0C;&#x671B;&#x3002;</span></p><p><span>&#x90A3;&#x662F;&#x4F60;&#x4ECE;&#x4ECA;&#x5929;&#x7684;&#x773C;&#x5149;&#x53BB;&#x770B;&#xFF0C;&#x56DE;&#x5230;80&#x5E74;&#x4EE3;&#x521D;&#x671F;&#xFF0C;&#x90A3;&#x4E9B;&#x62DB;&#x8058;&#x96C7;&#x5DE5;&#x7684;&#x5C0F;&#x8001;&#x677F;&#x53EF;&#x4E0D;&#x4F1A;&#x8FD9;&#x4E48;&#x60F3;&#xFF0C;&#x56E0;&#x4E3A;&#x56FD;&#x5BB6;&#x5F00;&#x653E;&#x4E86;&#x4E2A;&#x4F53;&#x6237;&#x7684;&#x53E3;&#x5B50;&#xFF0C;&#x662F;&#x4E3A;&#x4E86;&#x89E3;&#x51B3;800&#x4E07;&#x76F2;&#x6D41;&#x7684;&#x5C31;&#x4E1A;&#x95EE;&#x9898;&#xFF0C;&#x8BA9;&#x4F60;&#x4EEC;&#x81EA;&#x8C0B;&#x751F;&#x8DEF;&#x53BB;&#x7684;&#xFF0C;&#x4E0D;&#x662F;&#x8BA9;&#x4F60;&#x4EEC;&#x5F53;</span><strong><span>&#x8D44;&#x672C;&#x5BB6;</span></strong><span>&#x7684;&#xFF0C;</span><span>&#x96C7;&#x5DE5;&#x548C;&#x5265;&#x524A;&#xFF0C;&#x90A3;&#x662F;&#x53EF;&#x4EE5;&#x5212;&#x7B49;&#x53F7;&#x7684;</span><span>&#xFF0C;&#x653F;&#x7B56;&#x4E00;&#x6709;&#x98CE;&#x5439;&#x8349;&#x52A8;&#xFF0C;&#x8FD9;&#x4E9B;&#x4EBA;&#x4F1A;&#x7B2C;&#x4E00;&#x6279;&#x88AB;&#x62C9;&#x5230;&#x4E71;&#x846C;&#x5C97;&#x3002;</span><span>&#x5F53;&#x65F6;&#x7684;&#x4F60;&#xFF0C;&#x7109;&#x77E5;&#x5341;&#x5E74;&#x4E4B;&#x540E;&#x4F1A;&#x4E0D;&#x4F1A;&#x88AB;&#x79CB;&#x540E;&#x7B97;&#x8D26;&#xFF1F;</span></p><p><span>&#x5E7F;&#x4E1C;&#x519C;&#x6C11;&#x9648;&#x5FD7;&#x96C4;&#x5728;&#x56E0;&#x627F;&#x5305;&#x9C7C;&#x5858;&#xFF0C;&#x62DB;&#x52DF;&#x4E86;5&#x4E2A;&#x96C7;&#x5DE5;&#xFF0C;&#x4EE5;&#x53CA;&#x4E34;&#x65F6;&#x7528;&#x5DE5;1000&#x4E2A;&#x5DE5;&#x65E5;&#xFF0C;&#x5E7F;&#x5DDE;&#x9AD8;&#x5FB7;&#x826F;&#x5F00;&#x529E;&#x7684;&#x201C;&#x5468;&#x751F;&#x8BB0;&#x592A;&#x5B50;&#x9E21;&#x201D;&#x6709;&#x4E86;6&#x4E2A;&#x96C7;&#x5DE5;&#xFF0C;&#x800C;&#x50BB;&#x5B50;&#x74DC;&#x5B50;&#x7684;&#x5E74;&#x5E7F;&#x4E45;&#xFF0C;&#x5C45;&#x7136;&#x96C7;&#x4F63;&#x4E86;&#x9AD8;&#x8FBE;12&#x4E2A;&#x96C7;&#x5DE5;&#x3002;</span></p><p><span>&#x800C;1980&#x5E74;&#x4E2D;&#x592E;&#x53D1;&#x5E03;&#x7684;&#x6587;&#x4EF6;&#x91CC;&#xFF0C;&#x660E;&#x786E;&#x89C4;&#x5B9A;&#x201C;&#x4E0D;&#x51C6;&#x96C7;&#x5DE5;&#x201D;&#xFF0C;&#x6362;&#x8A00;&#x4E4B;&#xFF0C;&#x8FD9;&#x4E9B;&#x62DB;&#x8058;&#x4E86;&#x96C7;&#x5DE5;&#x7684;&#x201C;&#x8D44;&#x672C;&#x5BB6;&#x201D;&#x5168;&#x90E8;&#x662F;&#x8FDD;&#x6CD5;&#x884C;&#x4E3A;&#xFF0C;&#x4ED6;&#x4EEC;&#x662F;&#x9876;&#x7740;&#x8FDD;&#x6CD5;&#x4E71;&#x7EAA;&#x7684;&#x5E3D;&#x5B50;&#x751F;&#x957F;&#x51FA;&#x6765;&#x7684;&#x3002;&#x540E;&#x6765;&#x4E2D;&#x592E;&#x628A;&#x96C7;&#x5DE5;&#x7684;&#x9650;&#x5236;&#x653E;&#x5BBD;&#x5230;5&#x4E2A;&#xFF0C;&#x53C8;&#x8FC7;&#x4E86;&#x4E00;&#x6BB5;&#x65F6;&#x95F4;&#x653E;&#x5BBD;&#x5230;7&#x4E2A;&#xFF0C;&#x4F46;&#x662F;&#x8FD9;&#x90FD;&#x662F;&#x4E8B;&#x540E;&#x7684;&#x4E8B;&#x60C5;&#x4E86;&#xFF0C;&#x5728;&#x5F53;&#x65F6;&#xFF0C;</span><span>&#x8FD9;&#x4E9B;&#x4EBA;&#x5168;&#x90E8;&#x90FD;&#x662F;&#x8FDD;&#x6CD5;&#x884C;&#x4E3A;&#xFF0C;&#x53EA;&#x4E0D;&#x8FC7;&#x65E0;&#x4EBA;&#x8FFD;&#x7A76;&#x800C;&#x5DF2;&#x3002;</span></p><p><span>&#x4E00;&#x76F4;&#x5230;1987&#x5E74;&#xFF0C;&#x4E2D;&#x592E;&#x624D;&#x5BF9;&#x96C7;&#x5DE5;&#x95EE;&#x9898;&#x89E3;&#x7981;&#xFF0C;&#x4EBA;&#x4EEC;&#x624D;&#x80FD;&#x653E;&#x5FC3;&#x5927;&#x80C6;&#x7684;&#x53BB;&#x96C7;&#x5DE5;&#x3002;&#x8FD9;&#x662F;&#x5728;&#x8FD9;&#x79CD;&#x80CC;&#x666F;&#x4E0B;&#xFF0C;&#x6539;&#x9769;&#x521D;&#x671F;&#x91CE;&#x86EE;&#x751F;&#x957F;&#x51FA;&#x6765;&#x7684;&#x7B2C;&#x4E00;&#x6279;&#x4F01;&#x4E1A;&#x5BB6;&#xFF0C;&#x901A;&#x5E38;&#x90FD;&#x5145;&#x6EE1;&#x539F;&#x7F6A;&#xFF0C;&#x5982;&#x679C;&#x4E0D;&#x6562;&#x51B2;&#x7834;&#x6CD5;&#x5F8B;&#x6CD5;&#x89C4;&#x7684;&#x675F;&#x7F1A;&#xFF0C;&#x4ED6;&#x4EEC;&#x662F;&#x65AD;&#x7136;&#x4E0D;&#x6562;&#x5F00;&#x529E;&#x4F01;&#x4E1A;&#x5DE5;&#x5382;&#x7684;&#xFF0C;&#x5982;&#x679C;&#x6562;&#x4E8E;&#x51B2;&#x7834;&#x6CD5;&#x5F8B;&#x6CD5;&#x89C4;&#x7684;&#x675F;&#x7F1A;&#xFF0C;&#x90A3;&#x4E48;&#x4ED6;&#x4EEC;&#x4E00;&#x5B9A;&#x5145;&#x6EE1;&#x4E86;&#x5404;&#x79CD;&#x539F;&#x7F6A;&#xFF0C;&#x6562;&#x4E8E;&#x7A81;&#x7834;&#x96C7;&#x5DE5;&#x6570;&#x91CF;&#x8FD9;&#x4EF6;&#x4E8B;&#xFF0C;&#x4E8B;&#x540E;&#x88AB;&#x8BC1;&#x660E;&#x662F;&#x6B63;&#x786E;&#x7684;&#xFF0C;&#x4F46;&#x662F;&#x8FD9;&#x5E76;&#x4E0D;&#x4EE3;&#x8868;&#x6240;&#x6709;&#x7A81;&#x7834;&#x6CD5;&#x89C4;&#x675F;&#x7F1A;&#x7684;&#x9886;&#x57DF;&#x5168;&#x90FD;&#x662F;&#x6B63;&#x786E;&#x7684;&#xFF0C;&#x5404;&#x79CD;&#x7070;&#x8272;&#x9886;&#x57DF;&#x7B80;&#x76F4;&#x662F;&#x65E0;&#x5904;&#x4E0D;&#x5728;&#xFF0C;&#x6709;&#x4E9B;&#x4E8B;&#xFF0C;&#x90A3;&#x662F;&#x771F;&#x7684;&#x5728;&#x8FDD;&#x6CD5;&#x4E71;&#x7EAA;&#x3002;</span></p><p><span>&#x90A3;&#x6BB5;&#x65F6;&#x95F4;&#x662F;&#x4E2D;&#x56FD;&#x6DF7;&#x6C8C;&#x521D;&#x5F00;&#x7684;&#x65F6;&#x95F4;&#xFF0C;&#x8FD9;&#x4E9B;&#x4F01;&#x4E1A;&#x5BB6;</span><strong><span>&#x8FDE;&#x8EAB;&#x4EFD;&#x90FD;&#x662F;&#x975E;&#x6CD5;&#x7684;</span></strong><span>&#xFF0C;&#x505A;&#x4E8B;&#x5F53;&#x7136;&#x4F1A;&#x5904;&#x5904;&#x90FD;&#x6709;&#x95EE;&#x9898;&#x3002;</span></p><section class="_135editor" data-id="92603" data-tools="135&#x7F16;&#x8F91;&#x5668;"><section><section><img class="" data-ratio="1.3333333333333333" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF55QxpssO9OmTywV9HSicyTB5ExQfMujicu6bat4JAwLWEOxfgYS8Kib7qIL0J9f2CBgFUibRVve9ao6w/640?wx_fmt=png" data-type="png" data-w="45" data-width="100%"></section><section><section><section class="135brush" data-brushtype="text">&#x7EA2;&#x5E3D;&#x5B50;&#x7684;&#x9ED1;&#x8272;&#x5E7D;&#x9ED8;</section></section></section></section></section><p><span>&#x5728;&#x90A3;&#x4E00;&#x6BB5;&#x65F6;&#x95F4;&#x91CC;&#xFF0C;&#x6709;&#x80C6;&#x5B50;&#x5F53;&#x5E74;&#x5E7F;&#x4E45;&#x7684;&#x4EBA;&#x5E76;&#x4E0D;&#x591A;&#xFF0C;&#x7EDD;&#x5927;&#x591A;&#x6570;&#x4EBA;&#x60F3;&#x529E;&#x4F01;&#x4E1A;&#x548C;&#x5DE5;&#x5382;&#xFF0C;&#x4F46;&#x662F;&#x6015;&#x88AB;&#x79CB;&#x540E;&#x7B97;&#x8D26;&#x5F53;&#x8D44;&#x672C;&#x5BB6;&#x7ED9;&#x5904;&#x7406;&#x6389;&#xFF0C;&#x4E8E;&#x662F;&#x90FD;&#x7EB7;&#x7EB7;&#x60F3;&#x627E;&#x4E00;&#x9876;&#x201C;&#x7EA2;&#x5E3D;&#x5B50;&#x201D;&#xFF0C;&#x6765;&#x89C4;&#x907F;</span><span>&#x4E13;&#x95E8;&#x4E3A;&#x8D44;&#x672C;&#x5BB6;&#x51C6;&#x5907;&#x7684;&#x6295;&#x673A;&#x5012;&#x628A;&#x7F6A;</span><span>&#x3002;</span></p><p><span>&#x4EC0;&#x4E48;&#x53EB;&#x7EA2;&#x5E3D;&#x5B50;&#x5462;&#xFF0C;&#x4E2A;&#x4F53;&#x6237;&#x6269;&#x5927;&#x751F;&#x4EA7;&#xFF0C;&#x62DB;&#x52DF;&#x96C7;&#x5DE5;&#x662F;&#x975E;&#x6CD5;&#x7684;&#xFF0C;&#x4F46;&#x662F;&#x56FD;&#x6709;&#x4F01;&#x4E1A;&#x3001;&#x96C6;&#x4F53;&#x4F01;&#x4E1A;&#x7B49;&#x6269;&#x5927;&#x7ECF;&#x8425;&#x3001;&#x62DB;&#x52DF;&#x96C7;&#x5DE5;&#x5374;&#x662F;&#x5408;&#x6CD5;&#x7684;&#xFF0C;&#x4E3A;&#x4E86;&#x8BA9;&#x81EA;&#x5DF1;&#x5408;&#x6CD5;&#x5408;&#x89C4;&#x7684;&#x751F;&#x4EA7;&#x7ECF;&#x8425;&#xFF0C;&#x5F88;&#x591A;&#x4EBA;</span><span>&#x628A;&#x81EA;&#x5DF1;&#x7684;&#x4F01;&#x4E1A;&#x6302;&#x9760;&#x5230;&#x5176;&#x4ED6;&#x6240;&#x6709;&#x5236;</span><span>&#x7ECF;&#x6D4E;&#x540D;&#x4E0B;&#x3002;</span></p><p><span>&#x4ECA;&#x5929;&#x7684;&#x53F0;&#x5DDE;&#xFF0C;99%&#x7684;&#x4F01;&#x4E1A;&#x90FD;&#x662F;&#x6C11;&#x8425;&#x4F01;&#x4E1A;&#xFF0C;&#x8FD9;&#x4E9B;&#x6C11;&#x4F01;&#x521B;&#x9020;&#x4E86;&#x5168;&#x5E02;92%&#x7684;&#x7A0E;&#x6536;&#x548C;77.5%&#x7684;GDP&#xFF0C;&#x53EF;&#x4EE5;&#x8BF4;&#x53F0;&#x5DDE;&#x4EBA;&#x7684;&#x7ECF;&#x5546;&#x55C5;&#x89C9;&#x975E;&#x5E38;&#x654F;&#x9510;&#xFF0C;&#x4F46;&#x662F;&#x6539;&#x9769;&#x4E4B;&#x521D;&#xFF0C;&#x8FD9;&#x91CC;&#x4F9D;&#x7136;&#x65E0;&#x4EBA;&#x6562;&#x4E8E;&#x4E0B;&#x6D77;&#x7ECF;&#x5546;&#x3002;</span></p><p><span>1982&#x5E74;&#xFF0C;&#x9648;&#x534E;&#x6839;&#x548C;&#x738B;&#x534E;&#x68EE;&#x8FD9;&#x4E8C;&#x540D;&#x9752;&#x5E74;&#x6253;&#x7B97;&#x7528;&#x81EA;&#x5DF1;&#x7684;&#x623F;&#x5B50;&#x505A;&#x5382;&#x623F;&#xFF0C;&#x81EA;&#x5DF1;&#x51FA;&#x8D44;&#x4E70;&#x673A;&#x5668;&#x8FDB;&#x884C;&#x751F;&#x4EA7;&#x7ECF;&#x8425;&#xFF0C;&#x4ED6;&#x4EEC;&#x51B3;&#x5B9A;&#x4EE5;&#x5927;&#x961F;&#x96C6;&#x4F53;&#x6240;&#x6709;&#x5236;&#x7684;&#x540D;&#x4E49;&#x7533;&#x529E;&#x4F01;&#x4E1A;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x8BF4;&#xFF0C;&#x8FD9;&#x4E2A;&#x4F01;&#x4E1A;&#x6CD5;&#x5F8B;&#x4E0A;&#x662F;&#x5C5E;&#x4E8E;&#x5927;&#x961F;&#x96C6;&#x4F53;&#x6240;&#x6709;&#x7684;&#xFF0C;&#x4F46;&#x662F;&#x5B9E;&#x9645;&#x4E0A;&#x5927;&#x961F;&#x6CA1;&#x6709;&#x51FA;&#x4E00;&#x5206;&#x94B1;&#xFF0C;&#x4E5F;&#x6CA1;&#x6709;&#x5B9E;&#x9645;&#x7ECF;&#x8425;&#x3002;</span></p><p><span>&#x8FD9;&#x79CD;&#x884C;&#x4E3A;&#x5C31;&#x53EB;</span><strong><span>&#x6234;&#x7EA2;&#x5E3D;&#x5B50;</span></strong><span>&#xFF0C;&#x6234;&#x4E0A;&#x8FD9;&#x4E2A;&#x7EA2;&#x5E3D;&#x5B50;&#xFF0C;&#x4F60;&#x5C31;&#x4E0D;&#x662F;&#x8D44;&#x672C;&#x5BB6;&#xFF0C;&#x4F46;&#x662F;&#x6240;&#x6709;&#x7684;&#x8D44;&#x4EA7;&#x90FD;&#x662F;&#x96C6;&#x4F53;&#x7ECF;&#x6D4E;&#x540D;&#x4E0B;&#xFF0C;&#x8981;&#x662F;&#x4F60;&#x4E8F;&#x94B1;&#x4E86;&#x90A3;&#x5C31;&#x7B97;&#x4E86;&#xFF0C;&#x8981;&#x662F;&#x8D5A;&#x94B1;&#x4E86;&#xFF0C;&#x6765;&#x4E00;&#x4E2A;&#x5927;&#x961F;&#x5E72;&#x90E8;&#xFF0C;&#x5206;&#x5206;&#x949F;&#x53EF;&#x4EE5;&#x628A;&#x4F60;&#x6240;&#x6709;&#x8D44;&#x4EA7;&#x6536;&#x8D70;&#xFF0C;&#x518D;&#x7ED9;&#x4F60;&#x5B89;&#x4E00;&#x4E2A;&#x8D2A;&#x6C61;&#x76D7;&#x7A83;&#x96C6;&#x4F53;&#x8D22;&#x4EA7;&#x7684;&#x7F6A;&#x540D;&#x3002;</span></p><p><span>&#x53F0;&#x5DDE;&#x5E02;&#x6562;&#x4E8E;&#x4E3A;&#x5929;&#x4E0B;&#x5148;&#xFF0C;&#x5728;&#x6E29;&#x793E;&#x4F01;&#x5B57;&#xFF08;82&#xFF09;&#x7B2C;74&#x53F7;&#x6587;&#x4EF6;&#x5C06;&#x8FD9;&#x79CD;&#x4F01;&#x4E1A;&#x7279;&#x6279;&#x4E3A;&#x201C;&#x793E;&#x5458;&#x8054;&#x8425;&#x96C6;&#x4F53;&#x201D;&#x6027;&#x8D28;&#xFF0C;&#x660E;&#x786E;&#x4E86;&#x6240;&#x6709;&#x6743;&#xFF0C;&#x6B63;&#x662F;&#x56E0;&#x4E3A;&#x8FD9;&#x79CD;&#x521B;&#x65B0;&#xFF0C;&#x6D59;&#x6C5F;&#x624D;&#x6210;&#x4E3A;&#x4E86;&#x6539;&#x9769;&#x540E;&#x7B2C;&#x4E00;&#x6279;&#x5BCC;&#x8D77;&#x6765;&#x7684;&#x7701;&#x4EFD;&#xFF0C;&#x53F0;&#x5DDE;&#x7684;&#x6C11;&#x4F01;&#x5982;&#x6B64;&#x53D1;&#x8FBE;&#xFF0C;&#x4E0D;&#x662F;&#x5386;&#x53F2;&#x7684;&#x5076;&#x7136;&#xFF0C;&#x800C;&#x662F;&#x653F;&#x7B56;&#x7684;&#x5FC5;&#x7136;&#x3002;</span></p><p><img class="" data-copyright="0" data-ratio="0.7416666666666667" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_jpg/vVoVQ59VnF55QxpssO9OmTywV9HSicyTBmXksnZpgozgvTWM1qrDZQ5o7vOkibribWm7K0DfTDQumIYgbBxyvZ6icw/640?wx_fmt=jpeg" data-type="jpeg" data-w="600"></p><p><span>&#x4F46;&#x662F;&#x5E76;&#x4E0D;&#x662F;&#x6240;&#x6709;&#x7684;&#x4F01;&#x4E1A;&#x5BB6;&#x90FD;&#x5982;&#x6B64;&#x5E78;&#x8FD0;&#x7684;&#xFF0C;&#x53F0;&#x5DDE;&#x5E02;&#x7ED9;&#x4E86;&#x4F60;&#x597D;&#x653F;&#x7B56;&#xFF0C;&#x4E13;&#x95E8;&#x5F00;&#x4E86;&#x53E3;&#x5B50;&#xFF0C;&#x5176;&#x4ED6;&#x5730;&#x65B9;&#x53EF;&#x4E0D;&#x662F;&#x8FD9;&#x6837;&#x3002;1983&#x5E74;&#xFF0C;&#x5409;&#x6797;&#x7701;&#x6276;&#x4F59;&#x5E02;&#x519C;&#x6C11;&#x6768;&#x96E8;&#x7530;&#x7EC4;&#x7EC7;&#x201C;&#x8FD0;&#x8F93;&#x5408;&#x4F5C;&#x793E;&#x201D;&#xFF0C;&#x5438;&#x6536;&#x5F85;&#x4E1A;&#x9752;&#x5E74;&#x5F53;&#x96C7;&#x5DE5;&#xFF0C;&#x6302;&#x5728;&#x4E86;&#x96C6;&#x4F53;&#x7684;&#x540D;&#x4E0B;&#xFF0C;&#x7ED9;&#x81EA;&#x5DF1;&#x627E;&#x4E86;&#x4E2A;&#x7EA2;&#x5E3D;&#x5B50;&#x3002;&#x6240;&#x6709;&#x7684;&#x8BBE;&#x5907;&#x3001;&#x5382;&#x623F;&#x3001;&#x8D44;&#x91D1;&#x90FD;&#x662F;&#x6768;&#x96E8;&#x7530;&#x4E2A;&#x4EBA;&#x6240;&#x6709;&#xFF0C;&#x4F46;&#x662F;1986&#x5E74;&#xFF0C;&#x6709;&#x4EBA;&#x4E3E;&#x62A5;&#x6768;&#x96E8;&#x7530;&#x201C;&#x4FB5;&#x541E;&#x201D;&#x96C6;&#x4F53;&#x8D22;&#x4EA7;7&#x4E07;&#x5143;&#xFF0C;&#x867D;&#x7136;&#x8FD9;&#x4E9B;&#x94B1;&#x5B9E;&#x9645;&#x90FD;&#x662F;&#x6768;&#x96E8;&#x7530;&#x79C1;&#x4EBA;&#x8D22;&#x4EA7;&#xFF0C;&#x4F46;&#x662F;&#x540D;&#x4E49;&#x4E0A;&#x7684;&#x786E;&#x90FD;&#x662F;&#x96C6;&#x4F53;&#x7684;&#xFF0C;&#x8BF4;&#x6768;&#x96E8;&#x7530;&#x79C1;&#x541E;&#x96C6;&#x4F53;&#x8D22;&#x4EA7;&#x4E00;&#x70B9;&#x95EE;&#x9898;&#x90FD;&#x6CA1;&#x6709;&#xFF0C;&#x4E8E;&#x662F;&#x6768;&#x96E8;&#x7530;&#x60F9;&#x4E0B;&#x4E86;&#x5927;&#x5B98;&#x53F8;&#xFF0C;&#x5230;&#x5904;&#x558A;&#x51A4;&#x558A;&#x4E86;&#x597D;&#x591A;&#x5E74;&#x3002;</span><br></p><p><span>&#x8FD8;&#x6709;&#x66F4;&#x5012;&#x9709;&#x7684;&#xFF0C;&#x6CB3;&#x5317;&#x7701;&#x90AF;&#x90F8;&#x5E02;&#x7684;&#x51AF;&#x8FDE;&#x5370;&#xFF0C;&#x7528;&#x8857;&#x9053;&#x529E;&#x4E8B;&#x5904;&#x7684;&#x540D;&#x4E49;&#x5F00;&#x4E86;&#x4E00;&#x4E2A;&#x5546;&#x5E97;&#xFF0C;&#x6295;&#x5165;&#x8D44;&#x91D1;&#x8FDB;&#x884C;&#x7ECF;&#x8425;&#xFF0C;&#x867D;&#x7136;&#x5927;&#x5BB6;&#x90FD;&#x77E5;&#x9053;&#x662F;&#x6302;&#x9760;&#xFF0C;&#x4F46;&#x662F;&#x8FD8;&#x662F;&#x88AB;&#x6CD5;&#x9662;&#x4EE5;&#x8BC8;&#x9A97;&#x3001;&#x8D2A;&#x6C61;&#x7F6A;&#x5224;&#x5904;&#x6B7B;&#x5211;&#xFF0C;&#x5BB6;&#x5C5E;&#x5904;&#x5904;&#x558A;&#x51A4;&#x60CA;&#x52A8;&#x9AD8;&#x5C42;&#x540E;&#x7EC8;&#x4E8E;&#x635E;&#x56DE;&#x4E00;&#x6761;&#x5C0F;&#x547D;&#xFF0C;&#x4ECE;&#x9B3C;&#x95E8;&#x5173;&#x91CC;&#x8D70;&#x4E86;&#x56DE;&#x6765;&#x3002;</span></p><p><span>&#x8FD9;&#x4E9B;&#x4E8B;&#x4EF6;&#xFF0C;&#x73B0;&#x5728;&#x770B;&#x6765;&#x90FD;&#x662F;&#x9ED1;&#x8272;&#x5E7D;&#x9ED8;&#xFF0C;&#x4F46;&#x662F;&#x5F53;&#x65F6;&#x7684;&#x4EBA;&#x53EF;&#x4E0D;&#x89C9;&#x5F97;&#x5B83;&#x6709;&#x4EC0;&#x4E48;&#x5E7D;&#x9ED8;&#x7684;&#x5730;&#x65B9;&#xFF0C;</span><strong><span>&#x5BB6;&#x7834;&#x4EBA;&#x4EA1;&#x8FD9;&#x79CD;&#x4E8B;&#x4E00;&#x70B9;&#x90FD;&#x4E0D;&#x597D;&#x73A9;</span></strong><span>&#x3002;&#x6D59;&#x6C5F;&#x7701;&#x7684;&#x79C1;&#x8425;&#x7ECF;&#x6D4E;&#x5168;&#x9762;&#x8D85;&#x8D8A;&#x4E1C;&#x4E09;&#x7701;&#x548C;&#x6CB3;&#x5317;&#xFF0C;&#x8FD9;&#x548C;&#x5236;&#x5EA6;&#x6539;&#x9769;&#x662F;&#x6709;&#x5FC5;&#x7136;&#x8054;&#x7CFB;&#x7684;&#xFF0C;&#x4E00;&#x6B65;&#x6162;&#x6B65;&#x6B65;&#x6162;&#xFF0C;&#x4F55;&#x51B5;&#x67D0;&#x4E9B;&#x7701;&#x4EFD;&#xFF0C;&#x5230;&#x73B0;&#x5728;&#x8FD8;&#x5728;&#x88F9;&#x8DB3;&#x4E0D;&#x524D;&#xFF0C;</span><span>&#x6B67;&#x89C6;&#x79C1;&#x8425;&#x7ECF;&#x6D4E;&#xFF0C;&#x5904;&#x5904;&#x5403;&#x62FF;&#x5361;&#x8981;</span><span>&#x3002;</span></p><p><span>&#x4ECE;&#x5386;&#x53F2;&#x7684;&#x7ECF;&#x9A8C;&#x770B;&#xFF0C;</span><span>&#x5F53;&#x65F6;&#x54EA;&#x4E2A;&#x7701;&#x4EFD;&#x5148;&#x62FF;&#x6389;&#x7EA2;&#x5E3D;&#x5B50;&#xFF0C;&#x7ED9;&#x79C1;&#x8425;&#x7ECF;&#x6D4E;&#x4E00;&#x4E2A;&#x5408;&#x6CD5;&#x7684;&#x540D;&#x5206;&#xFF0C;&#x54EA;&#x4E2A;&#x7701;&#x4EFD;&#x5C31;&#x5728;&#x540E;&#x6765;&#x7684;&#x7ECF;&#x6D4E;&#x7ADE;&#x8D5B;&#x4E2D;&#x9886;&#x5148;&#x5168;&#x56FD;&#x3002;</span></p><p><span>&#x641E;&#x539F;&#x5B50;&#x5F39;&#x7684;&#x4E0D;&#x5982;&#x5356;&#x8336;&#x53F6;&#x86CB;&#x7684;&#xFF0C;&#x73B0;&#x5728;&#x770B;&#x6765;&#x5F88;&#x8352;&#x8C2C;&#x53EF;&#x7B11;&#xFF0C;&#x4F46;&#x662F;&#x5982;&#x679C;&#x8FD9;&#x4E2A;&#x8336;&#x53F6;&#x86CB;&#x662F;</span><span>&#x62CE;&#x7740;&#x8111;&#x888B;&#x53BB;&#x5356;&#x7684;</span><span>&#xFF0C;&#x52A0;&#x4E0A;&#x8FD9;&#x4E2A;</span><strong><span>&#x5356;&#x547D;&#x94B1;</span></strong><span>&#xFF0C;&#x6211;&#x89C9;&#x5F97;&#x5356;&#x8336;&#x53F6;&#x86CB;&#x7684;&#x5C31;&#x5E94;&#x8BE5;&#x9AD8;&#x6536;&#x5165;&#x3002;&#x5356;&#x8336;&#x53F6;&#x86CB;&#x7684;&#x641E;&#x4E0D;&#x4E86;&#x539F;&#x5B50;&#x5F39;&#xFF0C;&#x6240;&#x4EE5;&#x4ED6;&#x6CA1;&#x529E;&#x6CD5;&#x53BB;&#x641E;&#xFF0C;&#x4F46;&#x662F;&#x641E;&#x539F;&#x5B50;&#x5F39;&#x7684;&#x968F;&#x65F6;&#x53EF;&#x4EE5;&#x51FA;&#x6765;&#x5356;&#x8336;&#x53F6;&#x86CB;&#xFF0C;&#x4ED6;&#x5F53;&#x65F6;&#x4E3A;&#x4EC0;&#x4E48;&#x4E0D;&#x6562;&#x53BB;&#x641E;&#xFF0C;&#x8FD9;&#x81EA;&#x7136;&#x662F;&#x6709;&#x539F;&#x56E0;&#x7684;&#x3002;</span></p><p><span>&#x4E3B;&#x6D41;&#x5A92;&#x4F53;</span><span>&#x53EA;&#x4F1A;&#x544A;&#x8BC9;&#x4F60;&#x4E00;&#x534A;&#x7684;&#x4E8B;&#x5B9E;</span><span>&#xFF0C;&#x53E6;&#x5916;&#x4E00;&#x534A;&#x7684;&#x4E8B;&#x5B9E;&#xFF0C;&#x4F60;&#x8981;&#x81EA;&#x5DF1;&#x5728;&#x6545;&#x7EB8;&#x5806;&#x91CC;&#x6316;&#x6398;&#x3002;</span></p><section class="_135editor" data-id="92603" data-tools="135&#x7F16;&#x8F91;&#x5668;"><section><section><img class="" data-ratio="1.3333333333333333" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF55QxpssO9OmTywV9HSicyTB5ExQfMujicu6bat4JAwLWEOxfgYS8Kib7qIL0J9f2CBgFUibRVve9ao6w/640?wx_fmt=png" data-type="png" data-w="45" data-width="100%"></section><section><section><section class="135brush" data-brushtype="text">&#x7B2C;&#x4E00;&#x6279;&#x5C0F;&#x8001;&#x677F;&#x7684;&#x843D;&#x5E55;</section></section></section></section></section><p><span>&#x6B63;&#x662F;&#x56E0;&#x4E3A;&#x8FD9;&#x79CD;&#x6B8B;&#x9177;&#x7684;&#x80CC;&#x666F;&#x548C;&#x52A8;&#x8361;&#x7684;&#x5C40;&#x52BF;&#xFF0C;&#x7B2C;&#x4E00;&#x6279;&#x5E72;&#x4F01;&#x4E1A;&#x5F00;&#x5DE5;&#x5382;&#x7684;&#x8001;&#x677F;&#xFF0C;&#x6BD4;&#x62FC;&#x7684;&#x4E0D;&#x662F;&#x8C01;&#x80FD;&#x529B;&#x5F3A;&#xFF0C;&#x800C;&#x662F;&#x8C01;&#x80C6;&#x5B50;&#x5927;&#xFF0C;&#x8C01;&#x613F;&#x610F;&#x5192;&#x7740;&#x591C;&#x4E0D;&#x80FD;&#x5BD0;&#x7684;&#x538B;&#x529B;&#x628A;&#x6240;&#x6709;&#x5BB6;&#x5E95;&#x6295;&#x5165;&#x751F;&#x4EA7;&#xFF0C;&#x8C01;&#x5C31;&#x80FD;&#x53D1;&#x8D22;&#x3002;</span></p><p><span>&#x6240;&#x4EE5;&#xFF0C;&#x7B2C;&#x4E00;&#x6279;&#x7684;&#x79C1;&#x8425;&#x4F01;&#x4E1A;&#x4E3B;&#xFF0C;&#x662F;&#x6CE8;&#x5B9A;&#x4F1A;&#x9000;&#x573A;&#x843D;&#x5E55;&#x7684;&#xFF0C;&#x4ED6;&#x4EEC;&#x7684;&#x9000;&#x573A;&#x65B9;&#x5F0F;&#x6709;&#x4E8C;&#x79CD;&#xFF0C;&#x7B2C;&#x4E00;&#x79CD;&#x662F;&#x9876;&#x4E0D;&#x4F4F;&#x538B;&#x529B;&#x81EA;&#x884C;&#x9000;&#x573A;&#xFF0C;&#x7B2C;&#x4E8C;&#x79CD;&#x662F;&#x88AB;&#x80FD;&#x529B;&#x66F4;&#x5F3A;&#x7684;&#x4EBA;&#x6240;&#x53D6;&#x4EE3;&#x3002;</span></p><p><span>&#x5148;&#x8C08;&#x8C08;&#x7B2C;&#x4E00;&#x79CD;&#xFF0C;</span><span>&#x6BCF;&#x5929;&#x505A;&#x68A6;&#x90FD;&#x4F1A;&#x68A6;&#x5230;&#x4F01;&#x4E1A;&#x88AB;&#x67E5;&#x5C01;&#xFF0C;&#x81EA;&#x5DF1;&#x88AB;&#x6293;&#x53BB;&#x5750;&#x7262;&#x67AA;&#x6BD9;</span><span>&#xFF0C;&#x8FD9;&#x79CD;&#x538B;&#x529B;&#x4E0D;&#x662F;&#x4E00;&#x822C;&#x4EBA;&#x53EF;&#x4EE5;&#x957F;&#x671F;&#x627F;&#x53D7;&#x7684;&#xFF0C;&#x6240;&#x4EE5;&#x5F88;&#x591A;&#x5C0F;&#x4F01;&#x4E1A;&#x4E3B;&#xFF0C;&#x9009;&#x62E9;</span><span>&#x89C1;&#x597D;&#x5C31;&#x6536;&#xFF0C;&#x4EAB;&#x53D7;&#x751F;&#x6D3B;</span><span>&#x3002;</span></p><p><span>1987&#x5E74;&#xFF0C;&#x6CB3;&#x5317;&#x7701;&#x6709;&#x4E00;&#x4E2A;&#x975E;&#x5E38;&#x7EA2;&#x706B;&#x7684;&#x79C1;&#x8425;&#x94A2;&#x7BA1;&#x5382;&#xFF0C;&#x5E74;&#x4EA7;&#x503C;200&#x591A;&#x4E07;&#x5143;&#xFF0C;&#x70ED;&#x706B;&#x671D;&#x5929;&#x8FC5;&#x731B;&#x53D1;&#x5C55;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x8001;&#x677F;&#x9009;&#x62E9;&#x6D17;&#x624B;&#x4E0D;&#x5E72;&#xFF0C;&#x628A;&#x5DE5;&#x5382;&#x4EA4;&#x7ED9;&#x4E86;&#x653F;&#x5E9C;&#x3002;&#x6D4E;&#x5357;&#x7684;&#x4E00;&#x4E2A;&#x4F5C;&#x574A;&#x4E3B;&#xFF0C;&#x8D5A;&#x4E86;&#x70B9;&#x94B1;&#xFF0C;&#x6015;&#x653F;&#x7B56;&#x591A;&#x53D8;&#x6CA1;&#x6536;&#x8D22;&#x4EA7;&#xFF0C;&#x8D5A;&#x6765;&#x7684;&#x94B1;&#x4E1D;&#x6BEB;&#x4E0D;&#x6295;&#x5165;&#x6269;&#x5927;&#x751F;&#x4EA7;&#xFF0C;&#x800C;&#x662F;&#x5927;&#x624B;&#x5927;&#x811A;&#x82B1;&#x94B1;&#xFF0C;&#x51E0;&#x4E2A;&#x5973;&#x513F;&#x51FA;&#x5AC1;&#xFF0C;&#x4E00;&#x4EBA;&#x7ED9;8&#x4E07;&#x5AC1;&#x5986;&#xFF0C;&#x5206;&#x6563;&#x8F6C;&#x79FB;&#x8D22;&#x5BCC;&#xFF0C;80&#x5E74;&#x4EE3;&#x7684;&#x4E00;&#x4EBA;8&#x4E07;&#x54E6;&#x3002;</span></p><p><span>&#x6240;&#x6709;&#xFF0C;&#x90A3;&#x4E9B;&#x6562;&#x4E8E;&#x4E0D;&#x65AD;&#x6295;&#x8D44;&#x6269;&#x5927;&#x751F;&#x4EA7;&#x7684;&#x79C1;&#x8425;&#x4F01;&#x4E1A;&#x4E3B;&#xFF0C;&#x771F;&#x7684;&#x662F;&#x628A;&#x8111;&#x888B;&#x7CFB;&#x5728;&#x88E4;&#x8170;&#x5E26;&#x4E0A;&#x5E72;&#x8FD9;&#x4E8B;&#x7684;&#xFF0C;&#x4ED6;&#x4EEC;&#x53D1;&#x8D22;&#x771F;&#x7684;&#x662F;&#x7406;&#x6240;&#x5F53;&#x7136;&#x3002;&#x56E0;&#x4E3A;&#x4ED6;&#x4EEC;&#x4E0D;&#x4EC5;&#x5192;&#x7740;&#x653F;&#x7B56;&#x591A;&#x53D8;&#x88AB;&#x6536;&#x56DE;&#x8D22;&#x4EA7;&#x7684;&#x98CE;&#x9669;&#xFF0C;&#x8FD8;&#x5192;&#x7740;&#x7ECF;&#x8425;&#x4E0D;&#x5584;&#x5F7B;&#x5E95;&#x7834;&#x4EA7;&#x7684;&#x98CE;&#x9669;&#xFF0C;&#x8FD9;&#x5B9E;&#x5728;&#x662F;&#x592A;&#x96BE;&#x4E86;&#x3002;</span></p><p><span>&#x56E0;&#x4E3A;&#x7B2C;&#x4E00;&#x6279;&#x7684;&#x8001;&#x677F;&#x4EC5;&#x4EC5;&#x662F;&#x80C6;&#x5B50;&#x5927;&#x800C;&#x5DF2;&#xFF0C;&#x5B9E;&#x9645;&#x80FD;&#x529B;&#x53EF;&#x80FD;&#x5E76;&#x4E0D;&#x5F3A;&#xFF0C;&#x4E8E;&#x662F;&#x5230;90&#x5E74;&#x4EE3;&#xFF0C;&#x79C1;&#x8425;&#x7ECF;&#x6D4E;&#x6709;&#x4E86;&#x5408;&#x6CD5;&#x7684;&#x8EAB;&#x4EFD;&#x8BC1;&#x4E4B;&#x540E;&#xFF0C;&#x5927;&#x6279;&#x4F53;&#x5236;&#x5185;&#x7684;&#x4EBA;&#x5F00;&#x59CB;&#x4E0B;&#x6D77;&#xFF0C;&#x8FD9;&#x4E9B;&#x4EBA;&#x5B66;&#x5386;&#x9AD8;&#x3001;&#x80FD;&#x529B;&#x5F3A;&#x3001;&#x89C1;&#x8BC6;&#x5E7F;&#xFF0C;&#x552F;&#x4E00;&#x7684;&#x7F3A;&#x70B9;&#x6050;&#x6015;&#x5C31;&#x662F;&#x80C6;&#x5B50;&#x5C0F;&#xFF0C;&#x5728;&#x98CE;&#x5411;&#x6CA1;&#x6709;&#x660E;&#x786E;&#x4E4B;&#x524D;&#xFF0C;&#x4E0D;&#x6562;&#x629B;&#x5F03;&#x94C1;&#x996D;&#x7897;&#x5192;&#x9669;&#x7B2C;&#x4E00;&#x6279;&#x4E0B;&#x6D77;&#x3002;</span></p><p><span>&#x4F46;&#x662F;&#x8FD9;&#x6279;&#x4EBA;&#x4E0B;&#x6D77;&#x4E4B;&#x540E;&#xFF0C;&#x5176;&#x7BA1;&#x7406;&#x80FD;&#x529B;&#x548C;&#x751F;&#x4EA7;&#x6548;&#x7387;&#x6839;&#x672C;&#x4E0D;&#x662F;&#x7B2C;&#x4E00;&#x6279;&#x7684;&#x5C0F;&#x8001;&#x677F;&#x53EF;&#x4EE5;&#x6BD4;&#x62DF;&#x7684;&#xFF0C;&#x5728;&#x5E02;&#x573A;&#x7ECF;&#x6D4E;&#x7684;&#x4F18;&#x80DC;&#x52A3;&#x6C70;&#x4E0B;&#xFF0C;&#x7B2C;&#x4E00;&#x6279;800&#x4E07;&#x76F2;&#x6D41;&#x4E2A;&#x4F53;&#x6237;&#xFF0C;&#x5F88;&#x5FEB;&#x88AB;&#x6D88;&#x706D;&#x6B86;&#x5C3D;&#x4E86;&#xFF0C;&#x867D;&#x7136;&#x4ED6;&#x4EEC;&#x53D1;&#x82BD;&#x65E9;&#xFF0C;&#x4F46;&#x662F;&#x6210;&#x957F;&#x4E3A;&#x53C2;&#x5929;&#x5927;&#x6811;&#x7684;&#xFF0C;&#x51E0;&#x4E4E;&#x6CA1;&#x6709;&#x3002;&#x80FD;&#x591F;&#x4ED7;&#x7740;&#x5148;&#x53D1;&#x4F18;&#x52BF;&#xFF0C;&#x8D5A;&#x4E00;&#x4E2A;&#x5C0F;&#x5BCC;&#x7684;&#x751F;&#x6D3B;&#xFF0C;&#x5DF2;&#x7ECF;&#x5F88;&#x4E0D;&#x9519;&#x4E86;&#x3002;</span></p><p><span>&#x770B;&#x5230;&#x8FD9;&#x91CC;&#xFF0C;&#x4F60;&#x8FD8;&#x89C9;&#x5F97;&#x6539;&#x9769;&#x5F00;&#x653E;&#x540E;&#x7B2C;&#x4E00;&#x6279;&#x4E0B;&#x6D77;&#x7684;&#x4EBA;&#x5F88;&#x5E78;&#x8FD0;&#x5417;&#xFF1F;&#x6211;&#x89C9;&#x5F97;&#x4ED6;&#x4EEC;&#x53EA;&#x662F;&#x62FF;&#x4E86;&#x81EA;&#x5DF1;&#x8BE5;&#x62FF;&#x7684;&#x90A3;&#x4EFD;&#x94B1;&#x800C;&#x5DF2;&#xFF0C;&#x8FD9;&#x662F;&#x63D0;&#x7740;&#x8111;&#x888B;&#x8D5A;&#x6765;&#x7684;&#x5356;&#x547D;&#x94B1;&#x3002;&#x5982;&#x679C;&#x80FD;&#x7ED9;&#x4ED6;&#x4EEC;&#x4E00;&#x4EFD;</span><span>&#x6B63;&#x5F0F;&#x5DE5;&#x4F5C;</span><span>&#xFF0C;&#x8FD9;800&#x4E07;&#x76F2;&#x6D41;&#xFF0C;&#x5F53;&#x521D;&#x8FD8;&#x613F;&#x610F;&#x4E0B;&#x6D77;&#x7684;&#xFF0C;&#x5E94;&#x8BE5;</span><span>&#x767E;&#x4E0D;&#x5B58;&#x4E00;</span><span>&#x3002;</span></p><p><span>&#x79C1;&#x8425;&#x7ECF;&#x6D4E;&#x53D1;&#x5C55;&#x5230;&#x4ECA;&#x5929;&#xFF0C;&#x5D0E;&#x5C96;&#x574E;&#x5777;&#xFF0C;&#x4E2D;&#x95F4;&#x6709;&#x592A;&#x591A;&#x6B21;&#x592D;&#x6298;&#x7684;&#x53EF;&#x80FD;&#xFF0C;&#x4E00;&#x76F4;&#x5230;&#x4ECA;&#x5929;&#xFF0C;&#x90FD;&#x6709;&#x8BA9;&#x79C1;&#x8425;&#x7ECF;&#x6D4E;&#x9000;&#x573A;&#x7684;&#x58F0;&#x97F3;&#x5B58;&#x5728;&#xFF0C;&#x4E00;&#x7BC7;&#x6587;&#x7AE0;&#x80FD;&#x60CA;&#x52A8;&#x4E2D;&#x592E;&#x6700;&#x9AD8;&#x5C42;&#x8FDE;&#x7EED;&#x53D1;&#x8A00;&#x7A33;&#x5B9A;&#x79C1;&#x8425;&#x7ECF;&#x6D4E;&#x7684;&#x519B;&#x5FC3;&#xFF0C;&#x4E00;&#x65B9;&#x9762;&#x8BF4;&#x660E;&#x4E2D;&#x592E;&#x5BF9;&#x4E8E;&#x79C1;&#x8425;&#x7ECF;&#x6D4E;&#x7684;&#x91CD;&#x89C6;&#xFF0C;&#x4E00;&#x65B9;&#x9762;&#x4E5F;&#x8BF4;&#x660E;&#x4F53;&#x5236;&#x539F;&#x56E0;&#x4E0B;&#xFF0C;&#x79C1;&#x8425;&#x4F01;&#x4E1A;&#x4E3B;&#x7684;&#x4FE1;&#x5FC3;&#x6709;&#x591A;&#x4E48;&#x7684;&#x8106;&#x5F31;&#x3002;</span></p><p><span>&#x4EC0;&#x4E48;&#x53EB;&#x6539;&#x9769;&#x5F00;&#x653E;&#xFF0C;&#x5C31;&#x662F;&#x4ECE;&#x7EAF;&#x56FD;&#x6709;&#x7ECF;&#x6D4E;&#x91CC;&#x6539;&#x51FA;&#x6765;&#x4E00;&#x90E8;&#x5206;&#x79C1;&#x8425;&#x7ECF;&#x6D4E;&#xFF0C;&#x51E0;&#x5341;&#x5E74;&#x7684;&#x7ECF;&#x6D4E;&#x7855;&#x679C;&#x544A;&#x8BC9;&#x6211;&#x4EEC;&#xFF0C;</span><strong><span>&#x8FD9;&#x6761;&#x8DEF;&#x662F;&#x6B63;&#x786E;&#x7684;</span></strong><span>&#xFF0C;&#x5148;&#x4EBA;&#x8D39;&#x52B2;&#x5343;&#x8F9B;&#x4E07;&#x82E6;&#x624D;&#x505A;&#x51FA;&#x4E86;&#x5982;&#x4ECA;&#x7684;&#x6210;&#x5C31;&#xFF0C;</span><span>&#x5E0C;&#x671B;&#x5927;&#x5BB6;&#x90FD;&#x80FD;&#x73CD;&#x60DC;&#xFF0C;&#x4E0D;&#x8981;&#x5F00;&#x5386;&#x53F2;&#x7684;&#x5012;&#x8F66;</span><span>&#x3002;</span></p></section></section></section><section><span></span><br></section><section><span>&#x89C9;&#x5F97;&#x6B64;&#x6587;&#x7684;&#x5206;&#x6790;&#x6709;&#x9053;&#x7406;&#xFF0C;</span><section></section><br></section></section><section><span>&#x5BF9;&#x4F60;&#x6709;&#x6240;&#x5E2E;&#x52A9;&#xFF0C;</span></section><section><span>&#x8BF7;&#x968F;&#x624B;&#x8F6C;&#x53D1;&#x3002;</span></section><p><span>&#x957F;&#x6309;&#x4E0B;&#x65B9;&#x56FE;&#x7247;&#xFF0C;&#x8BC6;&#x522B;&#x4E8C;&#x7EF4;&#x7801;&#xFF0C;&#x5373;&#x53EF;&#x5173;&#x6CE8;&#x6211;,&#x6BCF;&#x5929;&#x4E00;&#x7BC7;10w+</span></p><p><img class="__bg_gif " data-copyright="0" data-ratio="0.6" src="http://mmbiz.qpic.cn/mmbiz_gif/vVoVQ59VnF6CYQ0iaR08zEZQdKpeTw4F43YXPemJQj4ENE1f9Ta27zP79Q3FFftuR5GyIZ8UgZfcv5BPJhf76wg/640?wx_fmt=gif" data-type="gif" data-w="900"></p><p><span></span></p><p><span>&#x8FD1;&#x671F;&#x7CBE;&#x5F69;&#x6587;&#x7AE0;&#x56DE;&#x987E;<span>&#xFF08;&#x56DE;&#x590D;&#x201C;&#x76EE;&#x5F55;&#x201D;&#x5173;&#x952E;&#x8BCD;&#x53EF;&#x67E5;&#x770B;&#x66F4;&#x591A;&#xFF09;</span></span></p><p>&#x534E;&#x4E3A;&#x5458;&#x5DE5;&#x90FD;&#x8FD9;&#x4E48;&#x7A77;&#xFF0C;&#x602A;&#x4E0D;&#x5F97;&#x62FC;&#x591A;&#x591A;&#x80FD;&#x706B;<span>&#xA0;</span><span>|&#xA0;</span>&#x623F;&#x4EF7;&#x8DCC;20%&#x5C31;&#x4F1A;&#x5168;&#x9762;&#x5D29;&#x76D8;&#xFF0C;&#x5730;&#x4EA7;&#x6760;&#x6746;&#x8FDC;&#x6BD4;&#x4F60;&#x60F3;&#x7684;&#x8981;&#x8106;&#x5F31;<span>&#xA0;|&#xA0;&#xA0;</span>&#x4E3A;&#x4EC0;&#x4E48;&#x78A7;&#x6842;&#x56ED;&#x7684;&#x8D28;&#x91CF;&#x90A3;&#x4E48;&#x5DEE;<span>&#xA0;|&#xA0;</span>&#x6E05;&#x9192;&#x70B9;&#xFF0C;&#x653E;&#x5F03;&#x5168;&#x9762;&#x5F00;&#x5F81;&#x623F;&#x4EA7;&#x7A0E;&#x7684;&#x5E7B;&#x60F3;<span>&#xA0;|&#xA0;</span>&#x592E;&#x884C;&#x548C;&#x8D22;&#x653F;&#x90E8;&#x9694;&#x7A7A;&#x6390;&#x67B6;&#xFF0C;&#x6211;&#x652F;&#x6301;&#x592E;&#x5988;&#xA0;|&#x4E2D;&#x56FD;&#x571F;&#x5730;&#x5236;&#x5EA6;&#x6E90;&#x81EA;&#x9999;&#x6E2F;&#xFF0C;&#x4F46;&#x662F;&#x9999;&#x6E2F;&#x5374;&#x662F;&#x528F;&#x623F;&#x5BC6;&#x5E03;&#xA0;|&#xA0;&#x4E3A;&#x4EC0;&#x4E48;&#x4E2D;&#x4ECB;&#x54C4;&#x62A2;&#x79DF;&#x8D41;&#x623F;&#x6E90;&#xFF0C;&#x56E0;&#x4E3A;&#x8D29;&#x6BD2;&#x90FD;&#x6CA1;&#x5B83;&#x6765;&#x94B1;&#x5FEB;&#xA0;</p>
</div>				
				
								
				
						
			
