
<h1>
						
						提前入学，是把你的娃往死里坑						
					</h1>
            
							
			<div class="rich_media_content " id="js_content">
<section class="_135editor" data-id="4010" data-tools="135&#x7F16;&#x8F91;&#x5668;"><section><section><img class="_135editor" data-ratio="0.13043478260869565" src="http://mmbiz.qpic.cn/mmbiz_gif/vVoVQ59VnF7y1uSicHria14DhtSD3I0hIazdCMibfOgT0NLicQJgdluwK5TzjWxJAbMoWhbkAI4nr6BETpDJT185MQ/640?wx_fmt=gif" data-type="gif" data-w="460" title="&#x8DF3;&#x8DC3;&#x732B;&#x5F15;&#x5BFC;&#x5173;&#x6CE8;"></section></section><section data-role="outer" label="Powered by 135editor.com"><section class="_135editor" data-info="135&#x4E00;&#x952E;&#x6392;&#x7248;"><section><p><span>&#x4EE5;&#x524D;&#xFF0C;&#x5728;&#x4E2D;&#x56FD;&#x7684;&#x5F88;&#x591A;&#x5730;&#x65B9;&#xFF0C;&#x90FD;&#x6709;&#x8BA9;&#x5C0F;&#x5B69;&#x63D0;&#x524D;&#x4E0A;&#x5C0F;&#x5B66;&#x7684;&#x4F20;&#x7EDF;&#xFF0C;&#x8981;&#x6C42;&#x662F;6&#x5C81;&#x5165;&#x5B66;&#xFF0C;&#x901A;&#x5E38;&#x90FD;&#x662F;5&#x5C81;&#x751A;&#x81F3;&#x66F4;&#x65E9;&#x5C31;&#x627E;&#x4EBA;&#x6258;&#x5173;&#x7CFB;&#x585E;&#x8FDB;&#x53BB;&#x4E86;&#xFF0C;&#x8FD9;&#x4E9B;&#x4EBA;&#x7684;&#x601D;&#x7EF4;&#x5F88;&#x660E;&#x786E;&#xFF0C;&#x65E9;1~2&#x5E74;&#x4E0A;&#x5B66;&#xFF0C;&#x9884;&#x7559;&#x65F6;&#x95F4;&#x7A7A;&#x95F4;&#x7ED9;&#x5B69;&#x5B50;&#x9AD8;&#x8003;&#x590D;&#x8BFB;&#x7528;&#xFF0C;&#x800C;&#x4E14;&#x5982;&#x679C;&#x5C06;&#x6765;&#x4E0A;&#x5927;&#x5B66;&#x7684;&#x65F6;&#x5019;&#x5982;&#x679C;&#x81EA;&#x5DF1;&#x5B69;&#x5B50;&#x5E74;&#x9F84;&#x6BD4;&#x522B;&#x4EBA;&#x4F4E;&#xFF0C;&#x90FD;&#x4E00;&#x526F;&#x5F88;&#x8363;&#x8000;&#x7684;&#x6837;&#x5B50;&#xFF0C;&#x51F8;&#x663E;&#x81EA;&#x5BB6;&#x5B69;&#x5B50;&#x5F88;&#x806A;&#x660E;&#x3002;</span></p><p><span>&#x800C;&#x5B9E;&#x9645;&#x4E0A;&#xFF0C;&#x54EA;&#x6015;&#x5230;&#x4E86;&#x73B0;&#x5728;&#xFF0C;&#x5F88;&#x591A;&#x5730;&#x65B9;&#x7684;&#x5BB6;&#x957F;&#x4F9D;&#x7136;&#x60F3;&#x6CD5;&#x8BBE;&#x6CD5;&#x628A;&#x81EA;&#x5DF1;&#x5BB6;&#x7684;&#x5C0F;&#x5B69;&#x63D0;&#x524D;&#x585E;&#x8FDB;&#x53BB;&#xFF0C;&#x751A;&#x81F3;&#x4E0D;&#x60DC;&#x5256;&#x8179;&#x4EA7;&#x3001;&#x4F2A;&#x9020;&#x6237;&#x53E3;&#x672C;&#x5E74;&#x9F84;&#x3001;&#x5148;&#x8BFB;&#x6C11;&#x529E;&#x5C0F;&#x5B66;&#x518D;&#x8F6C;&#x5B66;&#xFF0C;&#x53EA;&#x4E3A;&#x4E86;&#x81EA;&#x5BB6;&#x5C0F;&#x5B69;&#x80FD;&#x63D0;&#x524D;&#x5165;&#x5B66;&#x3002;&#x8C03;&#x67E5;&#x8868;&#x793A;&#xFF0C;&#x6709;6&#x6210;&#x7684;&#x6C11;&#x4F17;&#xFF0C;&#x5E0C;&#x671B;&#x653F;&#x7B56;&#x6539;&#x4E3A;&#x5F39;&#x6027;&#x5165;&#x5B66;&#xFF0C;&#x597D;&#x8BA9;&#x4ED6;&#x4EEC;&#x7684;&#x5C0F;&#x5B69;&#x63D0;&#x524D;&#x8FDB;&#x5165;&#x5C0F;&#x5B66;&#x3002;</span></p><p><img class="" data-copyright="0" data-ratio="0.517829457364341" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF62CnrgWms3RGOS6aElUX8p8yk3j5uic5QBPCOCYAYBQRjPnDAQVs2fDEeM6p7FJMhSm5QiaD2XoXZQ/640?wx_fmt=png" data-type="png" data-w="645"></p><p><span>&#x4F46;&#x662F;&#x6211;&#x8FD9;&#x91CC;&#x53EF;&#x4EE5;&#x5F88;&#x660E;&#x786E;&#x7684;&#x544A;&#x8BC9;&#x5927;&#x5BB6;&#xFF0C;&#x63D0;&#x524D;&#x628A;&#x5C0F;&#x5B69;&#x9001;&#x5165;&#x5C0F;&#x5B66;&#xFF0C;&#x5C31;&#x662F;&#x5728;&#x5751;&#x5BB3;&#x5B69;&#x5B50;&#x7684;&#x672A;&#x6765;&#xFF0C;&#x8FD8;&#x662F;&#x628A;&#x4F60;&#x5BB6;&#x5A03;&#x5A03;&#x5F80;&#x6B7B;&#x91CC;&#x5751;&#xFF0C;&#x6211;&#x4E0B;&#x9762;&#x5177;&#x4F53;&#x8BF4;&#x8BF4;&#x4E3A;&#x4EC0;&#x4E48;&#x3002;</span></p><section class="_135editor" data-id="33" data-tools="135&#x7F16;&#x8F91;&#x5668;"><section class="_135editor" data-id="33" data-tools="135&#x7F16;&#x8F91;&#x5668;"><p><span aria-describedby="tooltip166083" class="autonum" data-original-title="" placeholder="1" title="">1</span><strong class="135brush" data-brushtype="text">&#x5C0F;&#x5B69;&#x7684;&#x667A;&#x5546;&#x5DEE;&#x5F02;</strong></p></section></section><p><span>&#x5F88;&#x591A;&#x4EBA;&#x4F30;&#x8BA1;&#x6709;&#x8FD9;&#x79CD;&#x5FC3;&#x6001;&#xFF0C;&#x53EA;&#x8981;&#x8DB3;&#x591F;&#x52AA;&#x529B;&#xFF0C;&#x4F60;&#x5C31;&#x80FD;&#x6210;&#x529F;&#xFF0C;&#x4E0D;&#x6210;&#x529F;&#x662F;&#x56E0;&#x4E3A;&#x4F60;&#x4E0D;&#x591F;&#x52AA;&#x529B;&#xFF0C;&#x4E1D;&#x6BEB;&#x4E0D;&#x8003;&#x8651;&#x667A;&#x5546;&#x7684;&#x95EE;&#x9898;&#x3002;&#x4F46;&#x662F;&#x5B9E;&#x9645;&#x4E0A;&#xFF0C;&#x667A;&#x5546;&#x662F;&#x975E;&#x5E38;&#x91CD;&#x8981;&#x7684;&#x4E00;&#x4E2A;&#x8003;&#x8651;&#x56E0;&#x7D20;&#xFF0C;&#x8D8A;&#x662F;&#x9AD8;&#x5206;&#x7EC4;&#xFF0C;&#x667A;&#x5546;&#x7684;&#x56E0;&#x7D20;&#x8D8A;&#x91CD;&#x8981;&#x3002;</span></p><p><span>&#x800C;&#x5BF9;&#x4E8E;&#x5C0F;&#x5B69;&#x5B50;&#xFF0C;&#x4ED6;&#x4EEC;&#x4E5F;&#x60F3;&#x5F53;&#x7136;&#x7684;&#x8BA4;&#x4E3A;&#xFF0C;5&#x5C81;&#x5C0F;&#x5B69;&#x548C;10&#x5C81;&#x5C0F;&#x5B69;&#xFF0C;&#x4E0A;&#x4E00;&#x5E74;&#x5B66;&#xFF0C;&#x5438;&#x6536;&#x7684;&#x77E5;&#x8BC6;&#x662F;&#x4E00;&#x6837;&#x591A;&#x7684;&#xFF0C;5&#x5C81;&#x5C0F;&#x5B69;&#x5982;&#x679C;&#x6210;&#x7EE9;&#x4E0D;&#x5982;10&#x5C81;&#x5C0F;&#x5B69;&#xFF0C;&#x90A3;&#x4E00;&#x5B9A;&#x662F;5&#x5C81;&#x5C0F;&#x5B69;&#x4E0D;&#x591F;&#x52AA;&#x529B;&#x3002;</span></p><p><span>&#x4F46;&#x662F;&#x5B9E;&#x9645;&#x4E0A;&#xFF0C;&#x5728;0~18&#x5C81;&#x7684;&#x9636;&#x6BB5;&#xFF0C;&#x4EBA;&#x7C7B;&#x7684;&#x5927;&#x8111;&#x59CB;&#x7EC8;&#x5728;&#x4E0D;&#x65AD;&#x53D1;&#x80B2;&#xFF0C;&#x4EBA;&#x7C7B;&#x7684;&#x667A;&#x5546;&#x4E5F;&#x59CB;&#x7EC8;&#x5728;&#x4E0D;&#x65AD;&#x63D0;&#x9AD8;&#xFF0C;&#x5728;&#x8FD9;&#x524D;18&#x5E74;&#x91CC;&#xFF0C;&#x5982;&#x679C;&#x5E74;&#x9F84;&#x76F8;&#x5DEE;2&#x5C81;&#xFF0C;&#x4E0D;&#x4EC5;&#x5728;&#x4F53;&#x80FD;&#x4E0A;&#x4F1A;&#x6709;&#x5DE8;&#x5927;&#x5DEE;&#x5F02;&#xFF0C;&#x667A;&#x5546;&#x4E0A;&#x4E5F;&#x4F1A;&#x6709;&#x5DE8;&#x5927;&#x5DEE;&#x5F02;&#x3002;</span></p><p><span>&#x5982;&#x679C;&#x628A;&#x5E74;&#x9F84;&#x5DEE;&#x62C9;&#x5927;&#x5230;5&#x5C81;&#xFF0C;&#x6211;&#x53EF;&#x4EE5;&#x660E;&#x786E;&#x7684;&#x544A;&#x8BC9;&#x4F60;&#xFF0C;10&#x5C81;&#x5C0F;&#x5B69;&#x53EF;&#x4EE5;&#x628A;5&#x5C81;&#x5C0F;&#x5B69;&#x5F53;&#x7334;&#x800D;&#xFF0C;&#x81F3;&#x4E8E;&#x5B66;&#x4E60;&#x6210;&#x7EE9;&#xFF0C;&#x90A3;&#x66F4;&#x662F;&#x78BE;&#x538B;&#x5F0F;&#x7684;&#x5DEE;&#x8DDD;&#x3002;</span></p><p><span>&#x4E0B;&#x9762;&#x662F;2010&#x5E74;&#x4E3E;&#x529E;&#x7684;&#x4E0A;&#x6D77;&#x8FD0;&#x52A8;&#x4F1A;&#x9752;&#x5C11;&#x5E74;&#x7EC4;&#x8FD0;&#x52A8;&#x4F1A;&#x5E74;&#x9F84;&#x5206;&#x7EC4;&#x8868;&#xFF0C;&#x56FE;&#x4E2D;&#x53EF;&#x4EE5;&#x770B;&#x5230;&#xFF0C;10&#x5C81;&#x5B69;&#x5B50;&#x53EF;&#x4EE5;&#x53C2;&#x8D5B;&#xFF0C;&#x7136;&#x540E;&#x5728;10~14&#x5C81;&#x8FD9;&#x4E00;&#x6863;&#xFF0C;&#x6BCF;&#x5927;&#x4E00;&#x5C81;&#xFF0C;&#x5C31;&#x591A;&#x5206;&#x4E00;&#x7EC4;&#xFF0C;&#x5728;14~18&#x5C81;&#xFF0C;&#x6BCF;&#x591A;2&#x5C81;&#xFF0C;&#x5219;&#x591A;&#x5206;&#x4E00;&#x7EC4;&#x3002;</span></p><p><img class="" data-copyright="0" data-ratio="0.706700379266751" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF62CnrgWms3RGOS6aElUX8p569ElpnfAl0nib1T8K8BQM8utfBVCxATf5D74hcWHlVhv1icPQgzmvfA/640?wx_fmt=png" data-type="png" data-w="791"></p><p><span>&#x8FD9;&#x8BF4;&#x660E;&#x7EC4;&#x59D4;&#x4F1A;&#x8BA4;&#x4E3A;&#xFF0C;12&#x5C81;&#x7684;&#x5B69;&#x5B50;&#x548C;11&#x5C81;&#x7684;&#x5B69;&#x5B50;&#x540C;&#x53F0;&#x7ADE;&#x6280;&#xFF0C;&#x662F;&#x4E0D;&#x516C;&#x5E73;&#x7684;&#xFF0C;&#x6240;&#x4EE5;&#x5FC5;&#x987B;&#x8981;&#x5206;&#x5F00;&#x7ADE;&#x8D5B;&#xFF0C;&#x6BCF;&#x5927;&#x4E00;&#x5C81;&#xFF0C;&#x90FD;&#x4F1A;&#x4EA7;&#x751F;&#x78BE;&#x538B;&#x5F0F;&#x7684;&#x4F53;&#x80FD;&#x4F18;&#x52BF;&#x3002;</span></p><p><span>&#x65E2;&#x7136;&#x6BCF;&#x5927;&#x4E00;&#x5C81;&#xFF0C;&#x5B69;&#x5B50;&#x5728;&#x8EAB;&#x4F53;&#x53D1;&#x80B2;&#x4E0A;&#x90FD;&#x4F1A;&#x4EA7;&#x751F;&#x78BE;&#x538B;&#x5F0F;&#x7684;&#x4F18;&#x52BF;&#xFF0C;&#x4F60;&#x4EE5;&#x4E3A;&#x4F60;&#x7684;&#x5927;&#x8111;&#x5C31;&#x80FD;&#x4E00;&#x6B65;&#x5230;&#x4F4D;&#x7684;&#x5728;5&#x5C81;&#x7684;&#x65F6;&#x5019;&#x53D1;&#x80B2;&#x5B8C;&#x6BD5;&#x5417;&#xFF1F;&#x4E0D;&#x53EF;&#x80FD;&#x7684;&#xFF0C;&#x4F60;&#x7684;&#x5927;&#x8111;&#x548C;&#x4F60;&#x7684;&#x8EAB;&#x4F53;&#x4E00;&#x6837;&#xFF0C;&#x6BCF;&#x4E00;&#x5E74;&#x90FD;&#x5728;&#x98DE;&#x901F;&#x7684;&#x53D1;&#x80B2;&#x6210;&#x719F;&#xFF0C;&#x5927;&#x4E00;&#x5C81;&#xFF0C;&#x4F60;&#x7684;&#x667A;&#x5546;&#x90FD;&#x4F1A;&#x63D0;&#x5347;&#x4E00;&#x6863;&#x3002;&#x867D;&#x7136;&#x667A;&#x5546;&#x4E0D;&#x50CF;&#x4F53;&#x80FD;&#xFF0C;&#x662F;&#x770B;&#x4E0D;&#x89C1;&#x6478;&#x4E0D;&#x7740;&#x7684;&#xFF0C;&#x4F46;&#x662F;&#x8FD9;&#x5E76;&#x4E0D;&#x59A8;&#x788D;&#x81EA;&#x7136;&#x53D1;&#x80B2;&#x89C4;&#x5F8B;&#x3002;</span></p><section class="_135editor" data-id="33" data-tools="135&#x7F16;&#x8F91;&#x5668;"><section class="_135editor" data-id="33" data-tools="135&#x7F16;&#x8F91;&#x5668;"><p><span class="autonum" data-num="2" data-original-title="" placeholder="1" title="">2</span><strong class="135brush" data-brushtype="text">&#x63D0;&#x524D;&#x5165;&#x5B66;&#x5C0F;&#x5B69;&#x60B2;&#x60E8;&#x7684;&#x547D;&#x8FD0;</strong></p></section></section><p><span>&#x6240;&#x4EE5;&#xFF0C;&#x90A3;&#x4E9B;&#x62FC;&#x547D;&#x60F3;&#x628A;&#x5C0F;&#x5B69;&#x63D0;&#x524D;&#x4E00;&#x5E74;&#x9001;&#x8FDB;&#x5B66;&#x6821;&#x7684;&#x5BB6;&#x957F;&#xFF0C;&#x90A3;&#x662F;&#x5728;&#x5B9E;&#x529B;&#x5751;&#x5A03;&#xFF0C;&#x8FD8;&#x81EA;&#x4EE5;&#x4E3A;&#x662F;&#x4E3A;&#x5A03;&#x597D;&#x3002;&#x4F60;&#x8BA9;&#x4F60;&#x7684;&#x5B69;&#x5B50;&#x63D0;&#x524D;&#x5165;&#x5B66;&#x4E00;&#x5E74;&#xFF0C;&#x8001;&#x5E08;&#x5728;&#x8003;&#x8BD5;&#x7684;&#x65F6;&#x5019;&#x5E76;&#x4E0D;&#x4F1A;&#x7ED9;&#x4F60;&#x52A0;&#x5206;&#xFF0C;&#x76F8;&#x53CD;&#x5728;&#x8003;&#x8BD5;&#x8FD9;&#x4E2A;&#x8D5B;&#x573A;&#x4E0A;&#xFF0C;&#x4F60;&#x7684;&#x5B69;&#x5B50;7&#x5C81;&#x7684;&#x65F6;&#x5019;&#x8981;&#x548C;8&#x5C81;&#x7684;&#x5B69;&#x5B50;&#x5BF9;&#x51B3;&#xFF0C;9&#x5C81;&#x7684;&#x65F6;&#x5019;&#x8981;&#x548C;10&#x5C81;&#x7684;&#x5B69;&#x5B50;&#x5BF9;&#x51B3;&#x3002;</span></p><p><span>&#x4ECE;&#x5C0F;&#x5B66;&#x4E00;&#x5E74;&#x7EA7;&#x4E00;&#x76F4;&#x5230;&#x9AD8;&#x8003;&#xFF0C;&#x4F60;&#x7684;&#x5B69;&#x5B50;&#x4E00;&#x76F4;&#x90FD;&#x5728;&#x88AB;&#x9AD8;&#x5E74;&#x9F84;&#x7684;&#x5B69;&#x5B50;&#x7ED9;&#x540A;&#x6253;&#xFF0C;&#x4F46;&#x662F;&#x4F60;&#x7684;&#x5B69;&#x5B50;&#x5E76;&#x4E0D;&#x77E5;&#x9053;&#x4ED6;&#x662F;&#x88AB;&#x4ED6;&#x7239;&#x5988;&#x7ED9;&#x5751;&#x4E86;&#xFF0C;&#x800C;&#x4F1A;&#x8BA4;&#x4E3A;&#x81EA;&#x5DF1;&#x667A;&#x529B;&#x4E0D;&#x5982;&#x4EBA;&#xFF0C;&#x81EA;&#x5351;&#x3001;&#x538C;&#x5B66;&#x90FD;&#x6709;&#x53EF;&#x80FD;&#x53D1;&#x751F;&#x3002;&#x4F60;&#x7684;&#x5B69;&#x5B50;&#x667A;&#x529B;&#x8981;&#x5929;&#x751F;&#x6BD4;&#x522B;&#x4EBA;&#x9AD8;&#x4E00;&#x6863;&#xFF0C;&#x624D;&#x80FD;&#x62B9;&#x5E73;&#x8FD9;&#x4E2A;&#x5DEE;&#x8DDD;&#x3002;&#x6362;&#x53E5;&#x8BDD;&#x8BF4;&#xFF0C;&#x4F60;&#x7684;&#x5B69;&#x5B50;&#x672C;&#x6765;&#x53EF;&#x4EE5;&#x4E0A;&#x6E05;&#x534E;&#x7684;&#xFF0C;&#x88AB;&#x4F60;&#x8FD9;&#x4E48;&#x4E00;&#x5751;&#xFF0C;&#x53EA;&#x80FD;&#x4E0A;&#x4EA4;&#x5927;&#x4E86;&#xFF0C;&#x6D3B;&#x751F;&#x751F;&#x7684;&#x6389;&#x4E86;&#x4E00;&#x6863;&#x3002;</span></p><p><span>&#x4F60;&#x77E5;&#x9053;&#x5728;&#x8D5B;&#x573A;&#x4E0A;&#xFF0C;&#x4E00;&#x4E2A;12&#x5C81;&#x7684;&#x5B69;&#x5B50;&#xFF0C;&#x8C0E;&#x79F0;&#x81EA;&#x5DF1;&#x53EA;&#x6709;11&#x5C81;&#xFF0C;&#x975E;&#x8981;&#x53C2;&#x52A0;11&#x5C81;&#x5C11;&#x513F;&#x7EC4;&#x7684;&#x7ADE;&#x8D5B;&#xFF0C;&#x8FD9;&#x662F;&#x4EC0;&#x4E48;&#x884C;&#x4E3A;&#x5417;&#xFF1F;&#x8FD9;&#x662F;&#x6807;&#x51C6;&#x7684;&#x4F5C;&#x5F0A;&#xFF0C;&#x662F;&#x4E0D;&#x516C;&#x5E73;&#x7ADE;&#x8D5B;&#x3002;&#x800C;&#x73B0;&#x5728;&#x4F60;&#x7684;&#x5B69;&#x5B50;&#x5728;11&#x5C81;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4F60;&#x5374;&#x975E;&#x8981;&#x628A;&#x4ED6;&#x585E;&#x8FDB;12&#x5C81;&#x7EC4;&#x91CC;&#x9762;&#x53BB;&#x8003;&#x8BD5;&#xFF0C;&#x4F60;&#x8FD9;&#x7B97;&#x4EC0;&#x4E48;&#xFF0C;&#x5E2E;&#x4F60;&#x5B69;&#x5B50;&#x7684;&#x7ADE;&#x4E89;&#x5BF9;&#x624B;&#x4F5C;&#x5F0A;&#x5417;&#xFF1F;</span></p><p><span>&#x76F8;&#x53CD;&#xFF0C;&#x5982;&#x679C;&#x865A;&#x62A5;&#x5B69;&#x5B50;&#x7684;&#x5E74;&#x9F84;&#xFF0C;&#x522B;&#x4EBA;&#x90FD;6&#x5C81;&#x5165;&#x5B66;&#xFF0C;&#x4F60;&#x975E;&#x8981;7&#x5C81;&#x5165;&#x5B66;&#xFF0C;&#x5229;&#x7528;&#x63D0;&#x524D;&#x53D1;&#x80B2;&#x4E00;&#x5E74;&#x7684;&#x4F53;&#x80FD;&#x548C;&#x667A;&#x529B;&#x4F18;&#x52BF;&#x6765;&#x8FDB;&#x884C;&#x5E74;&#x590D;&#x4E00;&#x5E74;&#x7684;&#x540A;&#x6253;&#xFF0C;&#x9010;&#x5E74;&#x79EF;&#x7D2F;&#x5B66;&#x4E60;&#x4F18;&#x52BF;&#xFF0C;&#x6211;&#x8BA4;&#x4E3A;&#x8FD9;&#x5728;&#x67D0;&#x79CD;&#x610F;&#x4E49;&#x4E0A;&#x6765;&#x8BF4;&#xFF0C;&#x7B97;&#x8003;&#x8BD5;&#x4F5C;&#x5F0A;&#xFF0C;&#x5F53;&#x7136;&#x76EE;&#x524D;&#x56FD;&#x5BB6;&#x8FD8;&#x6CA1;&#x6709;&#x5BF9;&#x5E94;&#x7684;&#x6CD5;&#x89C4;&#x6765;&#x5835;&#x585E;&#x8FD9;&#x4E2A;&#x6F0F;&#x6D1E;&#xFF0C;&#x56E0;&#x4E3A;&#x90A3;&#x4E9B;&#x75AF;&#x72C2;&#x7684;&#x60F3;&#x628A;&#x5B69;&#x5B50;&#x63D0;&#x524D;&#x9001;&#x5165;&#x5C0F;&#x5B66;&#x7684;&#x50BB;&#x5BB6;&#x957F;&#x5B9E;&#x5728;&#x592A;&#x591A;&#x4E86;&#x3002;</span></p><p><span>&#x6211;&#x518D;&#x4E3E;&#x4E2A;&#x4F8B;&#x5B50;&#xFF0C;&#x5728;&#x9752;&#x6625;&#x671F;&#x4E4B;&#x524D;&#xFF0C;&#x5973;&#x5B69;&#x53D1;&#x80B2;&#x660E;&#x663E;&#x6BD4;&#x7537;&#x5B69;&#x5FEB;&#xFF0C;&#x4F53;&#x80FD;&#x4E0A;&#x4E00;&#x5F8B;&#x540A;&#x6253;&#x7537;&#x5B69;&#xFF0C;&#x667A;&#x529B;&#x4E0A;&#x4F9D;&#x7136;&#x540A;&#x6253;&#xFF0C;&#x4E00;&#x76F4;&#x5230;&#x9752;&#x6625;&#x671F;&#x7ED3;&#x675F;&#x4E4B;&#x540E;&#xFF0C;&#x7537;&#x5B69;&#x624D;&#x7B97;&#x6273;&#x56DE;&#x52A3;&#x52BF;&#x3002;&#x6240;&#x4EE5;&#x6211;&#x4EEC;&#x53EF;&#x4EE5;&#x770B;&#x5230;&#xFF0C;&#x5C0F;&#x5B66;&#x548C;&#x521D;&#x4E2D;&#xFF0C;&#x540C;&#x5E74;&#x9F84;&#x5973;&#x5B69;&#x7EDD;&#x5BF9;&#x6210;&#x7EE9;&#x78BE;&#x538B;&#x7537;&#x5B69;&#xFF0C;&#x4E00;&#x76F4;&#x5230;&#x9752;&#x6625;&#x671F;&#x5F00;&#x59CB;&#xFF0C;&#x5927;&#x6982;&#x662F;&#x9AD8;&#x4E2D;&#x5DE6;&#x53F3;&#xFF0C;&#x7537;&#x5B69;&#x624D;&#x5F00;&#x59CB;&#x6162;&#x6162;&#x7684;&#x8FFD;&#x56DE;&#x5DEE;&#x8DDD;&#x3002;</span></p><p><span>&#x4F46;&#x662F;&#x56E0;&#x4E3A;&#x9AD8;&#x4E2D;&#x6BD5;&#x4E1A;&#x7684;&#x65F6;&#x5019;&#x5DEE;&#x4E0D;&#x591A;&#x9752;&#x6625;&#x671F;&#x53D1;&#x80B2;&#x624D;&#x7B97;&#x7ED3;&#x675F;&#xFF0C;&#x6240;&#x4EE5;&#x5973;&#x5B69;&#x9760;&#x591A;&#x5E74;&#x7D2F;&#x79EF;&#x4E0B;&#x6765;&#x7684;&#x4F18;&#x52BF;&#xFF0C;&#x6709;&#x5F88;&#x591A;&#x7537;&#x5B69;&#xFF0C;&#x76F4;&#x5230;&#x9AD8;&#x4E2D;&#x6BD5;&#x4E1A;&#x4E5F;&#x6CA1;&#x8FFD;&#x56DE;&#x5DEE;&#x8DDD;&#xFF0C;&#x6240;&#x4EE5;&#x5927;&#x5B66;&#x91CC;&#x9762;&#xFF0C;&#x5973;&#x751F;&#x5360;&#x6BD4;&#x591A;&#x5E74;&#x6765;&#x4E00;&#x76F4;&#x8D85;&#x8D8A;&#x7537;&#x751F;&#xFF0C;&#x5973;&#x751F;&#x6BD4;&#x7537;&#x751F;&#x8981;&#x591A;&#x4E86;1/10&#x5DE6;&#x53F3;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;4%&#x3002;&#x3002;&#x3002;</span></p><p><img class="" data-copyright="0" data-ratio="0.5940366972477065" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF62CnrgWms3RGOS6aElUX8p9xpUwCCunlPmhUVZ4pMeyT0u9W3gpP7mbmdUbUzZeiaO8Xw9SIUd4tQ/640?wx_fmt=png" data-type="png" data-w="436"></p><p><span>2018&#x5E74;&#x7684;&#x5927;&#x5B66;&#x6BD5;&#x4E1A;&#x751F;&#xFF0C;&#x51FA;&#x751F;&#x5E74;&#x9F84;&#x5E94;&#x8BE5;&#x5728;1996-1997&#x5E74;&#x5DE6;&#x53F3;&#xFF0C;&#x8FD9;&#x6BB5;&#x65F6;&#x95F4;&#x5168;&#x56FD;&#x7684;&#x7537;&#x5973;&#x51FA;&#x751F;&#x6BD4;&#x5DF2;&#x7ECF;&#x8FBE;&#x5230;&#x4E86;120&#xFF1A;100&#xFF0C;&#x5DEE;&#x4E0D;&#x591A;&#x7B97;&#x662F;&#x5CF0;&#x503C;&#x533A;&#x57DF;&#x9644;&#x8FD1;&#xFF0C;&#x7537;&#x751F;&#x5929;&#x751F;&#x5C31;&#x6BD4;&#x5973;&#x751F;&#x591A;20%&#xFF0C;&#x8FD8;&#x6709;&#x5F88;&#x591A;&#x519C;&#x6751;&#x4EBA;&#x6709;&#x91CD;&#x7537;&#x8F7B;&#x5973;&#x89C2;&#x70B9;&#xFF0C;&#x8D44;&#x91D1;&#x6709;&#x9650;&#x7684;&#x65F6;&#x5019;&#x4F18;&#x5148;&#x4F9B;&#x7537;&#x5B69;&#x5B50;&#x4E0A;&#x5927;&#x5B66;&#x3002;</span></p><p><span>&#x5728;&#x8FD9;&#x79CD;&#x60C5;&#x51B5;&#x4E0B;&#xFF0C;&#x5927;&#x5B66;&#x6BD5;&#x4E1A;&#x751F;&#x91CC;&#xFF0C;&#x5973;&#x5B69;&#x53CD;&#x800C;&#x6BD4;&#x7537;&#x5B69;&#x591A;&#x4E86;10%&#xFF0C;&#x6211;&#x4ECE;&#x4E0D;&#x9F13;&#x5439;&#x4EC0;&#x4E48;&#x7537;&#x6027;&#x6BD4;&#x5973;&#x6027;&#x806A;&#x660E;&#x6240;&#x4EE5;&#x9876;&#x5C16;&#x4EBA;&#x7269;&#x90FD;&#x662F;&#x7537;&#x4EBA;&#x7684;&#x7537;&#x6743;&#x8A00;&#x8BBA;&#xFF0C;&#x4F46;&#x662F;&#x6211;&#x4E5F;&#x4ECE;&#x4E0D;&#x8BA4;&#x4E3A;&#x5973;&#x6027;&#x4F1A;&#x6BD4;&#x7537;&#x6027;&#x806A;&#x660E;&#x3002;&#x3002;&#x3002;</span></p><p><span>&#x90A3;&#x4E48;&#x4E3A;&#x4EC0;&#x4E48;&#x5927;&#x5B66;&#x751F;&#x91CC;&#x5973;&#x6027;&#x5360;&#x6BD4;&#x4F1A;&#x660E;&#x663E;&#x7A81;&#x51FA;&#xFF0C;&#x5F88;&#x660E;&#x663E;&#xFF0C;&#x662F;&#x5360;&#x4E86;&#x53D1;&#x80B2;&#x5FEB;&#x7684;&#x4FBF;&#x5B9C;&#x3002;&#x9752;&#x6625;&#x671F;&#x4E4B;&#x524D;&#x5973;&#x751F;&#x5360;&#x5C3D;&#x4F18;&#x52BF;&#xFF0C;&#x9752;&#x6625;&#x671F;&#x5F00;&#x59CB;&#x540E;&#x7537;&#x751F;&#x624D;&#x5F00;&#x59CB;&#x6162;&#x6162;&#x8FFD;&#x56DE;&#x4F53;&#x80FD;&#x548C;&#x667A;&#x529B;&#x4E0A;&#x7684;&#x5DEE;&#x8DDD;&#xFF0C;&#x5973;&#x751F;&#x7684;&#x9752;&#x6625;&#x671F;&#x4E00;&#x822C;10-12&#x5C81;&#x5F00;&#x59CB;&#xFF0C;16-18&#x5C81;&#x7ED3;&#x675F;&#xFF0C;&#x67D0;&#x4E9B;&#x4E2A;&#x4F53;&#x53EF;&#x80FD;&#x62D6;&#x5230;20&#x5C81;&#x3002;&#x7537;&#x751F;12-14&#x5C81;&#x5F00;&#x59CB;&#x9752;&#x6625;&#x671F;&#xFF0C;18-20&#x5C81;&#x7ED3;&#x675F;&#xFF0C;&#x67D0;&#x4E9B;&#x4E2A;&#x4F53;&#x53EF;&#x80FD;&#x62D6;&#x5230;22&#x5C81;&#x3002;</span></p><p><span>&#x6240;&#x4EE5;&#xFF0C;&#x7537;&#x5B69;&#x7684;&#x9752;&#x6625;&#x671F;&#x53D1;&#x80B2;&#x8FD8;&#x6CA1;&#x5B8C;&#x5168;&#x7ED3;&#x675F;&#xFF0C;&#x9AD8;&#x8003;&#x5DF2;&#x7ECF;&#x7ED3;&#x675F;&#x4E86;&#xFF0C;&#x800C;&#x5728;&#x5C0F;&#x5B66;&#x521D;&#x4E2D;&#x5973;&#x5B69;&#x7684;&#x7D2F;&#x79EF;&#x4F18;&#x52BF;&#xFF0C;&#x8FD8;&#x4E00;&#x76F4;&#x5B58;&#x5728;&#xFF0C;&#x9AD8;&#x8003;&#x6210;&#x7EE9;&#x4E0D;&#x88AB;&#x540A;&#x6253;&#x624D;&#x53EB;&#x5947;&#x602A;&#x5462;&#x3002;&#x5982;&#x679C;&#x8981;&#x8FFD;&#x6C42;&#x7EDD;&#x5BF9;&#x516C;&#x5E73;&#xFF0C;&#x90A3;&#x4E48;&#x9AD8;&#x8003;&#x4E0D;&#x4EC5;&#x8981;&#x6309;&#x5E74;&#x9F84;&#x5206;&#x7EC4;&#xFF0C;&#x8FD8;&#x8981;&#x6309;&#x7537;&#x5973;&#x5206;&#x7EC4;&#x3002;</span></p><p><span>&#x6240;&#x4EE5;&#xFF0C;&#x90A3;&#x4E9B;&#x63D0;&#x524D;&#x628A;&#x5C0F;&#x5B69;&#x585E;&#x8FDB;&#x5B66;&#x6821;&#x4E13;&#x4E1A;&#x4F9B;&#x7ED9;&#x9AD8;&#x5E74;&#x9F84;&#x7EC4;&#x5B69;&#x5B50;&#x540A;&#x6253;&#x7684;&#x5BB6;&#x957F;&#xFF0C;&#x6211;&#x8BF4;&#x4F60;&#x4EEC;&#x5B9E;&#x529B;&#x5751;&#x5A03;&#xFF0C;&#x628A;&#x81EA;&#x5BB6;&#x5A03;&#x5A03;&#x5F80;&#x6B7B;&#x91CC;&#x5751;&#xFF0C;&#x4F60;&#x4EEC;&#x6709;&#x610F;&#x89C1;&#x5417;&#xFF1F;</span></p><section class="_135editor" data-id="33" data-tools="135&#x7F16;&#x8F91;&#x5668;"><section class="_135editor" data-id="33" data-tools="135&#x7F16;&#x8F91;&#x5668;"><p><span class="autonum" data-num="3" data-original-title="" placeholder="1" title="">3</span><strong class="135brush" data-brushtype="text">&#x5C0F;&#x5B69;&#x7684;&#x60C5;&#x5546;&#x5DEE;&#x5F02;</strong></p></section></section><p><span></span></p><p><span>&#x5148;&#x5165;&#x5B66;&#x7684;&#x5B69;&#x5B50;&#xFF0C;&#x9664;&#x4E86;&#x667A;&#x5546;&#x4E0A;&#x9762;&#x5403;&#x5927;&#x4E8F;&#x4E4B;&#x5916;&#xFF0C;&#x5728;&#x60C5;&#x5546;&#x65B9;&#x9762;&#xFF0C;&#x4E5F;&#x4F1A;&#x5403;&#x4E8F;&#x3002;&#x5982;&#x679C;&#x8BF4;&#x667A;&#x5546;&#x8FD9;&#x4E1C;&#x897F;&#x770B;&#x4E0D;&#x89C1;&#x6478;&#x4E0D;&#x7740;&#x7684;&#x8BDD;&#xFF0C;&#x90A3;&#x4E48;&#x60C5;&#x5546;&#x662F;&#x66F4;&#x52A0;&#x770B;&#x4E0D;&#x89C1;&#x6478;&#x4E0D;&#x7740;&#x7684;&#xFF0C;&#x56E0;&#x4E3A;&#x8FDE;&#x4E2A;&#x8BD5;&#x5377;&#x90FD;&#x6CA1;&#x6709;&#x3002;</span></p><p><span>&#x4F46;&#x662F;&#xFF0C;&#x4EBA;&#x662F;&#x7FA4;&#x5C45;&#x6027;&#x52A8;&#x7269;&#xFF0C;&#x4E00;&#x4E2A;&#x4EBA;&#x7684;&#x7D20;&#x8D28;&#x57F9;&#x517B;&#xFF0C;&#x5F88;&#x591A;&#x65F6;&#x5019;&#x662F;&#x8981;&#x9760;&#x6B8B;&#x9177;&#x7ADE;&#x4E89;&#x7684;&#xFF0C;&#x4E00;&#x5C06;&#x529F;&#x6210;&#x4E07;&#x9AA8;&#x67AF;&#xFF0C;&#x4E0D;&#x4EC5;&#x4EC5;&#x662F;&#x6218;&#x573A;&#x4E0A;&#xFF0C;&#x5B66;&#x6821;&#x91CC;&#x4E5F;&#x662F;&#x4E00;&#x6837;&#x3002;&#x4E00;&#x4E2A;&#x5B69;&#x5B50;&#x81EA;&#x4FE1;&#x5FC3;&#x548C;&#x4E0D;&#x60E7;&#x4EFB;&#x4F55;&#x56F0;&#x96BE;&#x8FD9;&#x79CD;&#x966A;&#x4F34;&#x4E00;&#x8EAB;&#x7D20;&#x8D28;&#x7684;&#x517B;&#x6210;&#xFF0C;&#x662F;&#x9700;&#x8981;&#x5728;&#x8003;&#x8BD5;&#x4E2D;&#x4E00;&#x6B21;&#x53C8;&#x4E00;&#x6B21;&#x7684;&#x6218;&#x80DC;&#x540C;&#x5B66;&#xFF0C;&#x4EE5;&#x53CA;&#x5E38;&#x5E74;&#x591A;&#x6B21;&#x83B7;&#x5F97;&#x8001;&#x5E08;&#x7684;&#x8D5E;&#x7F8E;&#x548C;&#x8868;&#x626C;&#x3002;</span></p><p><span>&#x800C;&#x90A3;&#x4E9B;&#x5E74;&#x9F84;&#x8F83;&#x5927;&#x7684;&#x5B69;&#x5B50;&#xFF0C;&#x660E;&#x663E;&#x66F4;&#x542C;&#x8BDD;&#xFF0C;&#x7406;&#x89E3;&#x80FD;&#x529B;&#x66F4;&#x5F3A;&#xFF0C;&#x505A;&#x4E8B;&#x66F4;&#x7B26;&#x5408;&#x8001;&#x5E08;&#x7684;&#x5FC3;&#x610F;&#xFF0C;&#x6240;&#x4EE5;&#x5F97;&#x5230;&#x8001;&#x5E08;&#x8D5E;&#x7F8E;&#x548C;&#x8868;&#x626C;&#x7684;&#x6982;&#x7387;&#x66F4;&#x5927;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x5F53;&#x4ED6;&#x4EEC;&#x7684;&#x5B66;&#x4E60;&#x6210;&#x7EE9;&#x4E5F;&#x660E;&#x663E;&#x9AD8;&#x51FA;&#x4E00;&#x622A;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x60C5;&#x51B5;&#x66F4;&#x662F;&#x5982;&#x6B64;&#x3002;&#x800C;&#x56FD;&#x5916;&#x591A;&#x4E2A;&#x5B9E;&#x9A8C;&#x90FD;&#x8868;&#x660E;&#xFF0C;&#x5C0F;&#x65F6;&#x5019;&#x7ECF;&#x5E38;&#x5F97;&#x5230;&#x8868;&#x626C;&#x548C;&#x9F13;&#x52B1;&#x7684;&#x5B69;&#x5B50;&#xFF0C;&#x672A;&#x6765;&#x7684;&#x6210;&#x5C31;&#x4F1A;&#x66F4;&#x5927;&#x3002;</span></p><p><span>&#x800C;&#x4E0E;&#x6B64;&#x540C;&#x65F6;&#xFF0C;&#x5982;&#x679C;&#x4F60;&#x7684;&#x5B69;&#x5B50;&#x5728;&#x5B66;&#x6821;&#x91CC;&#x8003;&#x8BD5;&#x5E74;&#x5E74;&#x57AB;&#x5E95;&#xFF0C;&#x800C;&#x4E14;&#x505A;&#x4E8B;&#x4E5F;&#x5F97;&#x4E0D;&#x5230;&#x8001;&#x5E08;&#x7684;&#x8D5E;&#x7F8E;&#x548C;&#x8868;&#x626C;&#x7684;&#x8BDD;&#xFF0C;&#x90A3;&#x4E48;&#x5F88;&#x660E;&#x663E;&#xFF0C;&#x4ED6;&#x548C;&#x540C;&#x5B66;&#x4E4B;&#x95F4;&#x7684;&#x5DEE;&#x8DDD;&#x4F1A;&#x4E00;&#x5E74;&#x6BD4;&#x4E00;&#x5E74;&#x5927;&#xFF0C;&#x7B49;&#x8E0F;&#x5165;&#x793E;&#x4F1A;&#x540E;&#xFF0C;&#x90A3;&#x5B8C;&#x5168;&#x5C31;&#x662F;&#x4E8C;&#x4E2A;&#x9636;&#x5C42;&#x7684;&#x4EBA;&#x4E86;&#xFF0C;&#x4E00;&#x4E2A;&#x662F;&#x610F;&#x6C14;&#x98CE;&#x53D1;&#x81EA;&#x4FE1;&#x6EE1;&#x6EE1;&#xFF0C;&#x4E00;&#x4E2A;&#x662F;&#x754F;&#x9996;&#x754F;&#x5C3E;&#x5145;&#x6EE1;&#x81EA;&#x5351;&#xFF0C;&#x6240;&#x4EE5;&#x4F60;&#x7684;&#x5B69;&#x5B50;&#xFF0C;&#x5728;&#x60C5;&#x5546;&#x4E0A;&#x4E5F;&#x662F;&#x5B8C;&#x5168;&#x88AB;&#x78BE;&#x538B;&#x3002;</span></p><p><span>&#x4F46;&#x662F;&#x4ED6;&#x548C;&#x4ED6;&#x7684;&#x540C;&#x5B66;&#xFF0C;&#x672C;&#x6765;&#x667A;&#x5546;&#x662F;&#x4E00;&#x6837;&#x9AD8;&#x7684;&#xFF0C;&#x5F97;&#x5230;&#x8001;&#x5E08;&#x8868;&#x626C;&#x7684;&#x6982;&#x7387;&#x4E5F;&#x4F1A;&#x662F;&#x4E00;&#x6837;&#x9AD8;&#x7684;&#xFF0C;&#x4EC5;&#x4EC5;&#x56E0;&#x4E3A;&#x665A;&#x53D1;&#x80B2;&#x4E86;&#x4E00;&#x5E74;&#xFF0C;&#x5C31;&#x5E74;&#x5E74;&#x88AB;&#x540A;&#x6253;&#xFF0C;&#x6700;&#x540E;&#x88AB;&#x6574;&#x6574;&#x6253;&#x843D;&#x4E00;&#x4E2A;&#x9636;&#x5C42;&#xFF0C;&#x5B9E;&#x529B;&#x5751;&#x5A03;&#x7684;&#x4F60;&#xFF0C;&#x80FD;&#x63A5;&#x53D7;&#x8FD9;&#x4E2A;&#x540E;&#x679C;&#x5417;&#xFF1F;</span></p><p><span>&#x5F88;&#x591A;&#x4EBA;&#x63D0;&#x524D;&#x628A;&#x5C0F;&#x5B69;&#x9001;&#x5165;&#x5B66;&#xFF0C;&#x5F88;&#x591A;&#x662F;&#x6253;&#x7B97;&#x7ED9;&#x5B69;&#x5B50;&#x9AD8;&#x8003;&#x590D;&#x8BFB;&#x7559;&#x65F6;&#x95F4;&#xFF0C;&#x4F46;&#x662F;&#x8FD9;&#x4E2A;&#x597D;&#x5904;&#x5176;&#x5B9E;&#x662F;&#x4E0D;&#x5B58;&#x5728;&#x7684;&#xFF0C;&#x4F60;&#x7684;&#x5B69;&#x5B50;&#x7684;&#x6210;&#x7EE9;&#x5929;&#x82B1;&#x677F;&#xFF0C;&#x5728;&#x7B2C;&#x4E00;&#x6B21;&#x9AD8;&#x8003;&#x7684;&#x65F6;&#x5019;&#x5C31;&#x51B3;&#x5B9A;&#x4E86;&#xFF0C;&#x56E0;&#x4E3A;&#x667A;&#x5546;&#x7684;&#x5DEE;&#x8DDD;&#xFF0C;&#x6BCF;&#x4E00;&#x5E74;&#x4F60;&#x7684;&#x5B69;&#x5B50;&#x90FD;&#x6BD4;&#x522B;&#x4EBA;&#x5C11;&#x5B66;&#x4E00;&#x70B9;&#xFF0C;&#x81EA;&#x4FE1;&#x5FC3;&#x4E5F;&#x78E8;&#x635F;&#x4E86;&#x4E00;&#x70B9;&#xFF0C;&#x7D2F;&#x79EF;&#x5341;&#x51E0;&#x5E74;&#x7684;&#x52A3;&#x52BF;&#x4E4B;&#x540E;&#xFF0C;&#x4F60;&#x5C45;&#x7136;&#x6307;&#x671B;&#x590D;&#x8BFB;&#x4E00;&#x5E74;&#x5C31;&#x80FD;&#x62B9;&#x5E73;&#x5DEE;&#x8DDD;&#xFF0C;&#x8FD9;&#x662F;&#x4E0D;&#x53EF;&#x80FD;&#x7684;&#x3002;</span></p><p><span>&#x6839;&#x636E;&#x5386;&#x53F2;&#x6570;&#x636E;&#xFF0C;&#x590D;&#x8BFB;&#x7684;&#x5B69;&#x5B50;&#x6210;&#x7EE9;&#x90FD;&#x4F1A;&#x63D0;&#x5347;&#xFF0C;&#x4F46;&#x662F;&#x5747;&#x662F;&#x5C0F;&#x5E45;&#x63D0;&#x5347;&#xFF0C;&#x5F88;&#x96BE;&#x6709;&#x8D28;&#x7684;&#x7A81;&#x7834;&#xFF0C;&#x800C;&#x4E14;&#x4E00;&#x9F13;&#x4F5C;&#x6C14;&#x518D;&#x800C;&#x8870;&#x4E09;&#x800C;&#x7AED;&#xFF0C;&#x8FDE;&#x7EED;&#x590D;&#x8BFB;&#x7684;&#x5B69;&#x5B50;&#x4F1A;&#x88AB;&#x5F7B;&#x5E95;&#x6467;&#x6BC1;&#x81EA;&#x4FE1;&#xFF0C;&#x9996;&#x6B21;&#x590D;&#x8BFB;&#x6548;&#x679C;&#x662F;&#x6700;&#x597D;&#x7684;&#xFF0C;&#x518D;&#x6765;&#x6548;&#x679C;&#x5C31;&#x5F88;&#x5F31;&#x4E86;&#x3002;</span></p><p><span>&#x6240;&#x4EE5;&#x63D0;&#x524D;&#x5165;&#x5B66;&#xFF0C;&#x9664;&#x4E86;&#x8BA9;&#x4F60;&#x5B69;&#x5B50;&#x5E74;&#x5E74;&#x88AB;&#x9AD8;&#x5E74;&#x9F84;&#x7684;&#x540C;&#x5B66;&#x540A;&#x6253;&#xFF0C;&#x505A;&#x522B;&#x4EBA;&#x7684;&#x57AB;&#x811A;&#x77F3;&#x4E4B;&#x5916;&#xFF0C;&#x6211;&#x6CA1;&#x770B;&#x5230;&#x4EFB;&#x4F55;&#x597D;&#x5904;&#xFF0C;&#x8FD9;&#x79CD;&#x884C;&#x4E3A;&#x662F;&#x5178;&#x578B;&#x7684;&#x5B9E;&#x529B;&#x5751;&#x5A03;&#xFF0C;&#x4F46;&#x662F;&#x5374;&#x504F;&#x504F;&#x5F88;&#x5E38;&#x89C1;&#xFF0C;&#x8FD8;&#x6709;&#x5F88;&#x591A;&#x5BB6;&#x957F;&#x4E50;&#x4E0D;&#x6B64;&#x75B2;&#x7684;&#x8FD9;&#x4E48;&#x5E72;&#xFF0C;&#x751A;&#x81F3;&#x5B81;&#x613F;&#x63D0;&#x524D;&#x5256;&#x8179;&#x4EA7;&#x4E5F;&#x8981;&#x53BB;&#x5751;&#x5A03;&#x3002;</span></p><p><span>&#x5982;&#x679C;&#x4F60;&#x6216;&#x8005;&#x4F60;&#x7684;&#x4EB2;&#x621A;&#x66FE;&#x7ECF;&#x6709;&#x8FC7;&#x7C7B;&#x4F3C;&#x7684;&#x60F3;&#x6CD5;&#xFF0C;&#x671B;&#x4ED4;&#x7EC6;&#x9605;&#x8BFB;&#x672C;&#x6587;&#xFF0C;&#x8BA4;&#x771F;&#x7406;&#x89E3;&#x6BCF;&#x4E00;&#x884C;&#x7684;&#x610F;&#x601D;&#x3002;&#x6309;&#x65F6;&#x5165;&#x5B66;&#xFF0C;&#x4E0D;&#x8981;&#x8BA9;&#x4F60;&#x7684;&#x5B69;&#x5B50;&#x6210;&#x4E3A;&#x4F60;&#x65E0;&#x77E5;&#x7684;&#x727A;&#x7272;&#x54C1;&#x3002;</span></p><p><span>&#x63D0;&#x524D;&#x5165;&#x5B66;&#xFF0C;&#x662F;&#x628A;&#x4F60;&#x7684;&#x5A03;&#x5F80;&#x6B7B;&#x91CC;&#x5751;&#x3002;</span></p></section></section></section></section><section><span>&#x89C9;&#x5F97;&#x6B64;&#x6587;&#x7684;&#x5206;&#x6790;&#x6709;&#x9053;&#x7406;&#xFF0C;</span></section><section><span>&#x5BF9;&#x4F60;&#x6709;&#x6240;&#x5E2E;&#x52A9;&#xFF0C;</span></section><section><span>&#x8BF7;&#x968F;&#x624B;&#x8F6C;&#x53D1;&#x3002;</span></section><p><span>&#x957F;&#x6309;&#x4E0B;&#x65B9;&#x56FE;&#x7247;&#xFF0C;&#x8BC6;&#x522B;&#x4E8C;&#x7EF4;&#x7801;&#xFF0C;&#x5373;&#x53EF;&#x5173;&#x6CE8;&#x6211;</span></p><p><img class="__bg_gif " data-copyright="0" data-ratio="0.6" src="http://mmbiz.qpic.cn/mmbiz_gif/vVoVQ59VnF6CYQ0iaR08zEZQdKpeTw4F43YXPemJQj4ENE1f9Ta27zP79Q3FFftuR5GyIZ8UgZfcv5BPJhf76wg/640?wx_fmt=gif" data-type="gif" data-w="900"></p><p><span></span></p><p><span>&#x8FD1;&#x671F;&#x7CBE;&#x5F69;&#x6587;&#x7AE0;&#x56DE;&#x987E;<span>&#xFF08;&#x56DE;&#x590D;&#x201C;&#x76EE;&#x5F55;&#x201D;&#x5173;&#x952E;&#x8BCD;&#x53EF;&#x67E5;&#x770B;&#x66F4;&#x591A;&#xFF09;</span></span></p><p>&#x534E;&#x4E3A;&#x5458;&#x5DE5;&#x90FD;&#x8FD9;&#x4E48;&#x7A77;&#xFF0C;&#x602A;&#x4E0D;&#x5F97;&#x62FC;&#x591A;&#x591A;&#x80FD;&#x706B;<span>&#xA0;</span><span>|&#xA0;</span>&#x623F;&#x4EF7;&#x8DCC;20%&#x5C31;&#x4F1A;&#x5168;&#x9762;&#x5D29;&#x76D8;&#xFF0C;&#x5730;&#x4EA7;&#x6760;&#x6746;&#x8FDC;&#x6BD4;&#x4F60;&#x60F3;&#x7684;&#x8981;&#x8106;&#x5F31;<span>&#xA0;|&#xA0;&#xA0;</span>&#x4E3A;&#x4EC0;&#x4E48;&#x78A7;&#x6842;&#x56ED;&#x7684;&#x8D28;&#x91CF;&#x90A3;&#x4E48;&#x5DEE;<span>&#xA0;|&#xA0;</span>&#x6E05;&#x9192;&#x70B9;&#xFF0C;&#x653E;&#x5F03;&#x5168;&#x9762;&#x5F00;&#x5F81;&#x623F;&#x4EA7;&#x7A0E;&#x7684;&#x5E7B;&#x60F3;<span>&#xA0;|&#xA0;</span>&#x592E;&#x884C;&#x548C;&#x8D22;&#x653F;&#x90E8;&#x9694;&#x7A7A;&#x6390;&#x67B6;&#xFF0C;&#x6211;&#x652F;&#x6301;&#x592E;&#x5988;</p>
</div>				
				
								
				
						
			
