
<h1>
						
						招聘｜紫竹收徒，十年树人						
					</h1>
            
							
			<div class="rich_media_content " id="js_content">
<section data-role="outer" label="Powered by 135editor.com"><section class="_135editor" data-info="135&#x4E00;&#x952E;&#x6392;&#x7248;"><section><p><span>&#x7D2B;&#x7AF9;&#x51B3;&#x5B9A;&#x6536;&#x5F92;&#x4E86;&#xFF0C;&#x6240;&#x6709;&#x77E5;&#x8BC6;&#x503E;&#x56CA;&#x76F8;&#x6388;&#xFF0C;&#x6240;&#x8C13;&#x5341;&#x5E74;&#x6811;&#x4EBA;&#xFF0C;&#x6211;&#x51B3;&#x5B9A;&#x7528;3~10&#x5E74;&#x7684;&#x65F6;&#x95F4;</span><span>&#x57F9;&#x517B;N&#x4E2A;&#x5C0F;&#x7D2B;&#x7AF9;</span><span>&#x51FA;&#x6765;&#x3002;</span><br></p><p><span>&#x624B;&#x628A;&#x624B;&#xFF0C;&#x4ECE;&#x6700;&#x57FA;&#x7840;&#x7684;&#x5F00;&#x59CB;&#x6559;&#xFF0C;&#x6267;&#x884C;&#x7684;&#x662F;&#x6709;&#x6559;&#x65E0;&#x7C7B;&#xFF0C;&#x56E0;&#x6750;&#x65BD;&#x6559;&#x7684;&#x65B9;&#x9488;&#xFF0C;&#x4E0D;&#x8981;&#x770B;&#x6211;&#x8D22;&#x7ECF;&#x6700;&#x5F3A;&#xFF0C;&#x5C31;&#x8BA4;&#x4E3A;&#x6211;&#x53EA;&#x80FD;&#x6559;&#x8D22;&#x7ECF;&#x4E86;&#xFF0C;&#x5B9E;&#x9645;&#x4E0A;&#x6211;&#x662F;&#x6742;&#x5B66;&#x5927;&#x5E08;&#xFF0C;&#x7EDD;&#x5927;&#x90E8;&#x5206;&#x9886;&#x57DF;&#x90FD;&#x6BD4;&#x666E;&#x901A;&#x4EBA;&#x5F3A;&#xFF0C;&#x53EA;&#x4E0D;&#x8FC7;&#x6211;&#x7CBE;&#x529B;&#x6709;&#x9650;&#x6BCF;&#x5929;&#x53EA;&#x80FD;&#x51FA;&#x4E00;&#x7BC7;&#x800C;&#x5DF2;&#xFF0C;&#x5426;&#x5219;&#x6211;&#x5206;&#x5206;&#x949F;&#x8986;&#x76D6;&#x5168;&#x9886;&#x57DF;&#x3002;</span></p><p><span>&#x4E3A;&#x4EC0;&#x4E48;&#x5462;&#xFF0C;&#x56E0;&#x4E3A;&#x53EA;&#x8981;&#x4EE5;&#x5B66;&#x4E60;&#x7684;&#x5FC3;&#x6001;&#x53BB;&#x5EA6;&#x8FC7;&#x6BCF;&#x4E00;&#x5929;&#xFF0C;&#x5728;&#x75AF;&#x72C2;&#x7684;&#x63A5;&#x89E6;&#x5404;&#x79CD;&#x4FE1;&#x606F;&#x4E2D;&#xFF0C;&#x4F60;&#x7684;&#x6C34;&#x5E73;&#x4F1A;&#x98DE;&#x901F;&#x63D0;&#x5347;&#xFF0C;&#x4F60;&#x5728;&#x54EA;&#x4E2A;&#x9886;&#x57DF;&#x90FD;&#x4F1A;&#x662F;&#x5F3A;&#x8005;&#x3002;</span></p><p><span>&#x770B;&#x5230;&#x8FD9;&#x91CC;&#xFF0C;&#x4F60;&#x4EE5;&#x4E3A;&#x6211;&#x662F;&#x8981;&#x5F00;&#x73ED;&#x6388;&#x8BFE;&#x6536;&#x5B66;&#x8D39;&#x5417;&#xFF1F;&#x4E0D;&#x662F;&#x7684;&#xFF0C;&#x6211;&#x4E0D;&#x4EC5;&#x662F;&#x514D;&#x8D39;&#x6559;&#x5BFC;&#xFF0C;&#x800C;&#x4E14;&#x8FD8;&#x4F1A;&#x7ED9;&#x4F60;&#x53D1;&#x5DE5;&#x8D44;&#xFF0C;&#x6211;&#x548C;&#x4F60;&#xFF0C;&#x662F;&#x4EA6;&#x5E08;&#x4EA6;&#x53CB;&#x4EA6;&#x5458;&#x5DE5;&#x7684;&#x5173;&#x7CFB;&#x3002;</span></p><p><span>&#x800C;&#x4F60;&#x7684;&#x5F85;&#x9047;&#xFF0C;&#x548C;&#x4F60;&#x7684;&#x80FD;&#x529B;&#x6210;&#x76F4;&#x63A5;&#x6B63;&#x6BD4;&#xFF0C;&#x800C;&#x4E14;&#x65E0;&#x4E0A;&#x9650;&#xFF0C;&#x6211;&#x975E;&#x5E38;&#x6E05;&#x695A;&#xFF0C;&#x82B1;&#x4E00;&#x4E8C;&#x5E74;&#x65F6;&#x95F4;&#x8F9B;&#x82E6;&#x6559;&#x51FA;&#x4E00;&#x4E2A;&#x4EBA;&#x624D;&#xFF0C;&#x7136;&#x540E;&#x8FD9;&#x4E2A;&#x4EBA;&#x624D;&#x76F4;&#x63A5;&#x8F9E;&#x804C;&#x8DD1;&#x8DEF;&#x7684;&#x540E;&#x679C;&#xFF0C;&#x6240;&#x4EE5;&#x6211;&#x4E0D;&#x4EC5;&#x4F1A;&#x6301;&#x7EED;&#x514D;&#x8D39;&#x6559;&#xFF0C;&#x800C;&#x4E14;&#x4F1A;&#x7ED9;&#x4F60;&#x4E00;&#x4E2A;&#x6C38;&#x4E0D;&#x4F4E;&#x4E8E;&#x5176;&#x4ED6;&#x516C;&#x53F8;&#x7684;&#x85AA;&#x916C;&#x3002;</span></p><p><span>&#x6240;&#x4EE5;&#xFF0C;&#x867D;&#x7136;&#x6211;&#x662F;&#x56E0;&#x6750;&#x65BD;&#x6559;&#xFF0C;&#x6709;&#x6559;&#x65E0;&#x7C7B;&#xFF0C;&#x4F46;&#x662F;&#x6211;&#x5BF9;&#x8D44;&#x8D28;&#x7684;&#x8981;&#x6C42;&#x662F;&#x5F88;&#x9AD8;&#x7684;&#xFF0C;&#x7B80;&#x5355;&#x7684;&#x8BF4;&#xFF0C;&#x5C31;&#x662F;&#x4F60;&#x867D;&#x7136;&#x73B0;&#x5728;&#x6C34;&#x5E73;&#x4E0D;&#x8DB3;&#xFF0C;&#x4F46;&#x662F;&#x5177;&#x5907;&#x975E;&#x5E38;&#x9AD8;&#x7684;&#x6210;&#x957F;&#x6027;&#x548C;&#x609F;&#x6027;&#xFF0C;&#x6211;&#x4E00;&#x6559;&#xFF0C;&#x4F60;&#x5C31;&#x4F1A;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x59CB;&#x7EC8;&#x609F;&#x4E0D;&#x51FA;&#x539F;&#x5730;&#x8E0F;&#x6B65;&#xFF0C;&#x56E0;&#x4E3A;&#x6211;&#x7684;&#x65F6;&#x95F4;&#x7CBE;&#x529B;&#x4E5F;&#x662F;&#x975E;&#x5E38;&#x6709;&#x9650;&#x7684;&#x3002;</span></p><p><span>&#x4EE5;&#x4EFB;&#x610F;&#x9886;&#x57DF;&#x4EFB;&#x610F;&#x9898;&#x6750;&#x5199;&#x4E00;&#x7BC7;&#x4F5C;&#x54C1;&#xFF0C;&#x54EA;&#x6015;&#x4F60;&#x5199;&#x7684;&#x662F;&#x5065;&#x5EB7;&#x7C7B;&#x6216;&#x8005;&#x9E21;&#x6C64;&#x7C7B;&#x90FD;&#x53EF;&#x4EE5;&#xFF0C;&#x5C55;&#x73B0;&#x4F60;&#x6700;&#x5F3A;&#x7684;&#x4E00;&#x9762;&#x7ED9;&#x6211;&#xFF0C;&#x6211;&#x4E5F;&#x4E0D;&#x4F1A;&#x8981;&#x6C42;&#x4F60;&#x76EE;&#x524D;&#x7684;&#x6C34;&#x51C6;&#x76F4;&#x63A5;&#x8FBE;&#x6807;&#xFF0C;&#x800C;&#x662F;&#x770B;&#x4F60;&#x7684;&#x57FA;&#x672C;&#x529F;&#x4EE5;&#x53CA;&#x4F60;&#x6587;&#x4E2D;&#x5C55;&#x73B0;&#x51FA;&#x7684;&#x6F5C;&#x529B;&#xFF0C;&#x54EA;&#x6015;&#x662F;&#x5927;&#x5B66;&#x751F;&#x90FD;&#x53EF;&#x4EE5;&#x3002;</span><span>&#x5750;&#x6807;&#x6B66;&#x6C49;</span><span>&#xFF0C;&#x5982;&#x679C;&#x6C34;&#x5E73;&#x5F88;&#x5F3A;&#x76F4;&#x63A5;&#x8FBE;&#x6807;&#x90A3;&#x79CD;&#xFF0C;&#x4E5F;&#x53EF;&#x4EE5;&#x5F02;&#x5730;&#xFF0C;&#x56E0;&#x4E3A;&#x8FDC;&#x7A0B;&#x6559;&#x5BFC;&#x975E;&#x5E38;&#x9EBB;&#x70E6;&#xFF0C;&#x800C;&#x9762;&#x5BF9;&#x9762;&#x7684;&#xFF0C;&#x7ED9;&#x4E00;&#x4E2A;&#x4EBA;&#x8BB2;&#xFF0C;&#x5176;&#x4ED6;&#x4EBA;&#x90FD;&#x5728;&#x65C1;&#x8FB9;&#x542C;&#x7740;&#x3002;&#x3002;&#x3002;</span></p><p><span>&#x767E;&#x5E74;&#x6811;&#x6728;&#x3001;&#x5341;&#x5E74;&#x6811;&#x4EBA;&#xFF0C;&#x4EBA;&#x624D;&#x7684;&#x6210;&#x957F;&#x9700;&#x8981;&#x9002;&#x5B9C;&#x7684;&#x73AF;&#x5883;&#x548C;&#x65F6;&#x95F4;&#xFF0C;&#x4EE5;&#x53CA;&#x6B63;&#x786E;&#x7684;&#x5F15;&#x5BFC;&#xFF0C;&#x800C;&#x6211;&#x8FD9;&#x91CC;&#xFF0C;&#x5168;&#x90FD;&#x6709;&#xFF0C;&#x8FD9;&#x91CC;&#x6709;&#x5F88;&#x591A;&#x5B66;&#x6821;&#x91CC;&#x6CA1;&#x6709;&#x7684;&#x77E5;&#x8BC6;&#xFF0C;&#x4EE5;&#x57F9;&#x517B;&#x4E3A;&#x5BFC;&#x5411;&#xFF0C;&#x800C;&#x4E2A;&#x4EBA;&#x624D;&#x534E;&#xFF0C;&#x624D;&#x662F;&#x4F34;&#x968F;&#x4E00;&#x8EAB;&#x7684;&#x91CD;&#x5927;&#x8D22;&#x5BCC;&#x3002;</span></p><p><span>&#x5982;&#x679C;&#x4F60;&#x611F;&#x5174;&#x8DA3;&#xFF0C;&#x4E2A;&#x4EBA;&#x7B80;&#x5386;+&#x4F5C;&#x54C1;&#x53D1;&#x9001;&#x5230;&#xA0;</span>274078689@qq.com<span>&#xFF0C;&#x7D2B;&#x7AF9;&#x5C0F;&#x5BB6;&#x5EAD;&#x6B22;&#x8FCE;&#x4F60;&#x3002;</span></p></section></section></section>
</div>				
				
								
				
						
			
