
<h1>
						
						中国上半年各地已公开出生数据汇总						
					</h1>
            
							
			<div class="rich_media_content " id="js_content">
<section data-role="outer" label="Powered by 135editor.com"><section data-role="outer" label="Powered by 135editor.com"><section class="_135editor" data-info="135&#x4E00;&#x952E;&#x6392;&#x7248;"><section><section class="_135editor" data-id="3735" data-tools="135&#x7F16;&#x8F91;&#x5668;"><section><section><img class="_135editor" data-ratio="0.06896551724137931" src="http://mmbiz.qpic.cn/mmbiz_jpg/vVoVQ59VnF4oHnf94UK9lNdgCIBBwSuuicaV6eSzeU03UGCZkicugr25zN0ZpMic8HCoTiaBA0FkWwHCYmk1M2kZ3g/640?wx_fmt=jpeg" data-type="jpeg" data-w="580" title="&#x5F15;&#x5BFC;&#x56FE;"></section></section></section><p><span>&#x4E3A;&#x4E86;&#x63D0;&#x632F;&#x4E2D;&#x56FD;&#x51FA;&#x751F;&#x4EBA;&#x53E3;&#x6570;&#x91CF;&#xFF0C;2014&#x5E74;&#x4E2D;&#x56FD;&#x5F00;&#x653E;&#x5355;&#x72EC;&#x4E8C;&#x80CE;&#xFF0C;2016&#x5E74;&#x5B9E;&#x884C;&#x4E86;&#x5168;&#x9762;&#x4E8C;&#x80CE;&#xFF0C;&#x6839;&#x636E;&#x4E2D;&#x56FD;&#x4EBA;&#x53E3;&#x534F;&#x4F1A;&#x4F1A;&#x957F;&#x7FDF;&#x632F;&#x6B66;&#x6559;&#x6388;&#x4E0E;&#x5176;&#x5B66;&#x751F;&#x5408;&#x5199;&#x7684;&#x4E00;&#x7BC7;&#x8BBA;&#x6587;&#x300A;&#x7ACB;&#x5373;&#x5168;&#x9762;&#x653E;&#x5F00;&#x4E8C;&#x80CE;&#x653F;&#x7B56;&#x7684;&#x4EBA;&#x53E3;&#x5B66;&#x540E;&#x679C;&#x5206;&#x6790;&#x300B;&#xFF0C;&#x5982;&#x679C;&#x4E2D;&#x56FD;&#x5168;&#x9762;&#x5F00;&#x653E;&#x4E8C;&#x80CE;&#xFF0C;&#x51FA;&#x751F;&#x4EBA;&#x53E3;&#x4F1A;&#x98D9;&#x5347;&#x5230;4995&#x4E07;&#x4EBA;&#x5DE6;&#x53F3;&#x3002;</span><br><span></span></p><p><span>&#x4F46;&#x662F;&#x5B9E;&#x9645;&#x4E0A;&#xFF0C;2017&#x5E74;&#x4E2D;&#x56FD;&#x51FA;&#x751F;&#x4EBA;&#x53E3;&#x4EC5;&#x4E3A;1723&#x4E07;&#x4EBA;&#xFF0C;&#x4E0D;&#x4EC5;&#x6CA1;&#x6709;&#x548C;&#x4EBA;&#x53E3;&#x4E13;&#x5BB6;&#x9884;&#x6D4B;&#x7684;&#x90A3;&#x6837;&#x98D9;&#x5347;&#x5230;4995&#x4E07;&#x4EBA;&#xFF0C;&#x751A;&#x81F3;&#x6BD4;2016&#x5E74;&#x7684;&#x51FA;&#x751F;&#x6570;&#x636E;1786&#x4E07;&#x4EBA;&#x8FD8;&#x4E0B;&#x964D;&#x4E86;3.5%&#x3002;&#x6362;&#x53E5;&#x8BDD;&#x8BF4;&#xFF0C;&#x5F53;&#x5E74;&#x7684;&#x4EBA;&#x53E3;&#x4E13;&#x5BB6;&#x5728;&#x6050;&#x5413;&#x6211;&#x4EEC;&#xFF0C;&#x63D0;&#x51FA;&#x4E86;&#x4E00;&#x4E2A;&#x975E;&#x5E38;&#x79BB;&#x8C31;&#x7684;&#x6570;&#x636E;&#x6765;&#x5E72;&#x6270;&#x4E8C;&#x80CE;&#x653F;&#x7B56;&#x7684;&#x63A8;&#x884C;&#x3002;</span></p><p><span>&#x90A3;&#x4E48;&#xFF0C;2018&#x5E74;&#x4F1A;&#x6709;&#x591A;&#x5C11;&#x65B0;&#x5B9D;&#x5B9D;&#x51FA;&#x751F;&#x5462;&#xFF0C;&#x6211;&#x4EEC;&#x5DF2;&#x7ECF;&#x7B49;&#x4E0D;&#x53CA;&#x5230;&#x5E74;&#x5E95;&#x4E86;&#xFF0C;&#x5148;&#x628A;&#x76EE;&#x524D;&#x5DF2;&#x7ECF;&#x516C;&#x544A;&#x7684;&#x5404;&#x5730;&#x516C;&#x5F00;&#x6570;&#x636E;&#x6C47;&#x603B;&#x4E00;&#x4E0B;&#x770B;&#x4E00;&#x770B;&#x3002;</span></p><p><span>&#x4E0B;&#x9762;&#xFF0C;&#x6211;&#x4EEC;&#x6765;&#x9010;&#x4E2A;&#x5206;&#x6790;&#x5217;&#x4E3E;&#x5DF2;&#x7ECF;&#x516C;&#x5E03;&#x7684;&#xFF0C;&#x7F51;&#x7EDC;&#x53EF;&#x67E5;&#x7684;&#x5404;&#x5730;&#x51FA;&#x751F;&#x4EBA;&#x53E3;&#x6570;&#x636E;&#x3002;</span><br></p><section class="_135editor" data-id="93436" data-tools="135&#x7F16;&#x8F91;&#x5668;"><section class="_135editor"><section><section><section><section><section><section><section><section><section><section><section><section><section><section><section data-width="100%"><svg viewbox="0 0 56.2 47.4" width="100%" x="0px" xmlns="http://www.w3.org/2000/svg" y="0px"><g><path d="M56.2,47.4V24.5H44.5c-1.2-10.9,6.1-20,6.1-20L44.7,0C34.3,7.9,33.3,24.5,33.3,24.5v22.9H56.2z" fill="rgb(251,205,15)"/><path d="M22.9,47.4V24.5H11.2c-1.2-10.9,6.1-20,6.1-20L11.5,0C1,7.9,0,24.5,0,24.5v22.9H22.9z" fill="rgb(251,205,15)"/></g></svg></section></section></section></section></section></section><section><section><section><section class="135brush" data-brushtype="text">&#x751F;&#x80B2;&#x7387;&#x6700;&#x9AD8;&#x7684;&#x5C71;&#x4E1C;&#x6570;&#x636E;</section></section></section></section></section></section></section></section></section></section></section></section></section></section></section><p><span>2017&#x5E74;&#x5168;&#x56FD;&#x751F;&#x80B2;&#x7387;&#x6700;&#x9AD8;&#x7684;&#x5730;&#x533A;&#x4E3A;&#x5C71;&#x4E1C;&#xFF0C;&#x751F;&#x80B2;&#x6570;&#x91CF;&#x6700;&#x9AD8;&#x7684;&#x5730;&#x533A;&#x4E5F;&#x4E3A;&#x5C71;&#x4E1C;&#xFF0C;&#x4F46;&#x662F;&#x4ECA;&#x5E74;&#x4E0A;&#x534A;&#x5E74;&#xFF0C;&#x5C71;&#x4E1C;&#x7684;&#x751F;&#x80B2;&#x7387;&#x51FA;&#x73B0;&#x4E86;&#x4E0B;&#x964D;&#x3002;</span></p><p><span>&#x5C71;&#x4E1C;&#x7701;&#x70DF;&#x53F0;&#x5E02;&#x536B;&#x8BA1;&#x59D4;&#x516C;&#x544A;&#x663E;&#x793A;&#xFF0C;&#x70DF;&#x53F0;2018&#x5E74;&#x4E0A;&#x534A;&#x5E74;&#x51FA;&#x751F;26902&#x4EBA;&#xFF0C;&#x540C;&#x6BD4;&#x4E0B;&#x964D;16%&#x5DE6;&#x53F3;&#x3002;</span></p><p><span>&#x5C71;&#x4E1C;&#x7701;&#x6F4D;&#x574A;&#x5E02;&#x516C;&#x544A;&#x663E;&#x793A;2018&#x5E74;&#x4E0A;&#x534A;&#x5E74;&#x51FA;&#x751F;&#x4EBA;&#x53E3;&#x4E3A;64428&#x4EBA;&#xFF0C;&#x800C;2017&#x5E74;&#x5168;&#x5E74;&#x51FA;&#x751F;157400&#x4EBA;&#xFF0C;&#x6298;&#x5408;&#x534A;&#x5E74;78700&#x4EBA;&#xFF0C;&#x6545;&#x540C;&#x6BD4;&#x4E0B;&#x964D;18.1%&#x3002;</span></p><p><span>&#x5C71;&#x4E1C;&#x7701;&#x6DC4;&#x535A;&#x5E02;&#x536B;&#x8BA1;&#x59D4;&#x53EC;&#x5F00;2018&#x5E74;&#x5A92;&#x4F53;&#x5EA7;&#x8C08;&#x4F1A;&#x4E0A;&#x900F;&#x6F0F;&#xFF0C;&#x4ECA;&#x5E74;&#x524D;5&#x4E2A;&#x6708;&#xFF0C;&#x4E34;&#x6DC4;&#x5171;&#x51FA;&#x751F;&#x5A74;&#x513F;1.82&#x4E07;&#x4EBA;&#xFF0C;&#x901F;&#x7387;&#x4E0D;&#x53D8;&#x7684;&#x60C5;&#x51B5;&#x4E0B;&#x4F30;&#x7B97;&#x5168;&#x5E74;&#x4E3A;4.37&#x4E07;&#x4EBA;&#xFF0C;&#x800C;2017&#x5E74;&#x5168;&#x5E74;&#x4E34;&#x6DC4;&#x51FA;&#x751F;&#x4EBA;&#x53E3;&#x4E3A;5.65&#x4E07;&#x4EBA;&#x3002;&#x6211;&#x6298;&#x7B97;&#x4E86;&#x4E00;&#x4E0B;&#xFF0C;&#x540C;&#x6BD4;&#x4E0B;&#x964D;&#x8FBE;&#x5230;23%&#x3002;</span></p><p><span>&#x5C71;&#x4E1C;&#x7701;&#x5FB7;&#x5DDE;&#x5E02;&#x536B;&#x8BA1;&#x59D4;&#x5BA3;&#x5E03;18&#x5E74;&#x4E0A;&#x534A;&#x5E74;&#x51FA;&#x751F;35564&#x4EBA;&#xFF0C;&#x800C;17&#x5E74;&#x540C;&#x671F;&#x7684;&#x534A;&#x5E74;&#x6570;&#x636E;&#x4E3A;45533&#x4EBA;&#xFF0C;&#x540C;&#x6BD4;&#x4E0B;&#x964D;22%&#x5DE6;&#x53F3;&#x3002;</span></p><p><span>&#x6362;&#x53E5;&#x8BDD;&#x8BF4;&#xFF0C;17&#x5E74;&#x5168;&#x56FD;&#x51FA;&#x751F;&#x4EBA;&#x53E3;&#x7684;&#x4E3B;&#x529B;&#x519B;&#x56E2;&#x5C71;&#x4E1C;&#x7701;&#xFF0C;&#x666E;&#x904D;&#x4E0B;&#x8DCC;17~23%&#x5DE6;&#x53F3;&#xFF0C;&#x5982;&#x679C;&#x8981;&#x62C9;&#x5347;&#x51FA;&#x751F;&#x4EBA;&#x53E3;&#xFF0C;&#x5C71;&#x4E1C;&#x7701;&#x9700;&#x8981;&#x66F4;&#x591A;&#x7684;&#x7C7B;&#x4F3C;&#x4E8C;&#x80CE;&#x7684;&#x4EBA;&#x53E3;&#x523A;&#x6FC0;&#x653F;&#x7B56;&#x3002;</span></p><section class="_135editor" data-id="93436" data-tools="135&#x7F16;&#x8F91;&#x5668;"><section class="_135editor"><section><section><section><section><section><section><section><section><section><section><section><section><section><section><section data-width="100%"><svg viewbox="0 0 56.2 47.4" width="100%" x="0px" xmlns="http://www.w3.org/2000/svg" y="0px"><g><path d="M56.2,47.4V24.5H44.5c-1.2-10.9,6.1-20,6.1-20L44.7,0C34.3,7.9,33.3,24.5,33.3,24.5v22.9H56.2z" fill="rgb(251,205,15)"/><path d="M22.9,47.4V24.5H11.2c-1.2-10.9,6.1-20,6.1-20L11.5,0C1,7.9,0,24.5,0,24.5v22.9H22.9z" fill="rgb(251,205,15)"/></g></svg></section></section></section></section></section></section><section><section><section><section class="135brush" data-brushtype="text">&#x5BCC;&#x88D5;&#x7701;&#x4EFD;&#x7684;&#x51FA;&#x751F;&#x6570;&#x636E;</section></section></section></section></section></section></section></section></section></section></section></section></section></section></section><p><span>&#x4E2D;&#x56FD;&#x4E09;&#x5927;&#x8001;&#x9F84;&#x5316;&#x7701;&#x4EFD;&#xFF0C;&#x6C5F;&#x82CF;&#x3001;&#x8FBD;&#x5B81;&#x3001;&#x56DB;&#x5DDD;&#xFF0C;&#x8FD9;&#x91CC;&#x9762;&#x751F;&#x80B2;&#x5F62;&#x52BF;&#x6700;&#x4E25;&#x5CFB;&#x7684;&#x5176;&#x5B9E;&#x5C31;&#x662F;&#x6C5F;&#x82CF;&#xFF0C;&#x56E0;&#x4E3A;&#x6C5F;&#x82CF;&#x5C5E;&#x4E8E;&#x5BCC;&#x88D5;&#x7701;&#x4EFD;&#xFF0C;&#x6709;&#x6E90;&#x6E90;&#x4E0D;&#x65AD;&#x7684;&#x5916;&#x6765;&#x5E74;&#x8F7B;&#x4EBA;&#x53E3;&#x5728;&#x8F93;&#x8840;&#xFF0C;&#x8FD9;&#x4E9B;&#x5C0F;&#x5E74;&#x8F7B;&#x751F;&#x5728;&#x6C5F;&#x82CF;&#x533B;&#x9662;&#x7684;&#x5168;&#x7B97;&#x6C5F;&#x82CF;&#x7684;&#x51FA;&#x751F;&#x6570;&#x636E;&#xFF0C;&#x5728;&#x6709;&#x8F93;&#x8840;&#x7684;&#x60C5;&#x51B5;&#x4E0B;&#xFF0C;&#x8001;&#x9F84;&#x5316;&#x4E00;&#x8DEF;&#x4E0A;&#x626C;&#xFF0C;&#x800C;&#x51FA;&#x751F;&#x4EBA;&#x53E3;&#x6301;&#x7EED;&#x4E0B;&#x8DCC;&#x3002;</span></p><p><span>&#x6C5F;&#x82CF;&#x5728;2017&#x5E74;&#x53EA;&#x51FA;&#x751F;&#x4E86;86&#x4E07;&#x4EBA;&#xFF0C;&#x8FD9;&#x5DF2;&#x7ECF;&#x5F88;&#x5C11;&#x4E86;&#xFF0C;&#x4EBA;&#x53E3;&#x51FA;&#x751F;&#x7387;&#x4F4E;&#x4E8E;&#x65E5;&#x672C;&#xFF0C;&#x800C;&#x4E14;&#x662F;&#x8FDC;&#x4F4E;&#x4E8E;&#x65E5;&#x672C;&#x3002;&#x4F46;&#x662F;&#x4ECA;&#x5E74;&#x51FA;&#x751F;&#x7684;&#x66F4;&#x5C11;&#xFF0C;&#x6839;&#x636E;&#x516C;&#x544A;&#x663E;&#x793A;&#xFF0C;&#x4ECA;&#x5E74;&#x4E0A;&#x534A;&#x5E74;&#x6C5F;&#x82CF;&#x5171;&#x51FA;&#x751F;38.3&#x4E07;&#x4EBA;&#xFF0C;&#x6298;&#x7B97;&#x4E00;&#x4E0B;&#xFF0C;&#x540C;&#x6BD4;&#x964D;&#x5E45;&#x662F;11%&#xFF0C;&#x539F;&#x672C;&#x751F;&#x7684;&#x5C31;&#x5C11;&#xFF0C;&#x73B0;&#x5728;&#x5C45;&#x7136;&#x8FD8;&#x5728;&#x4E0B;&#x964D;&#x3002;</span></p><p><img class="" data-copyright="0" data-ratio="1.1631578947368422" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF4oHnf94UK9lNdgCIBBwSuu68gyM5vNMlWGVRjNSEibF4WreuRcpuysvxud2OicLmibHd9o7icPXQzkQQ/640?wx_fmt=png" data-type="png" data-w="380"></p><p><span>&#x6C5F;&#x82CF;&#x7701;&#x662F;&#x4E2D;&#x56FD;&#x6392;&#x524D;&#x5217;&#x7684;&#x5BCC;&#x88D5;&#x7701;&#x4EFD;&#xFF0C;&#x8FD9;&#x662F;&#x5178;&#x578B;&#x7684;&#x8D8A;&#x5BCC;&#x8D8A;&#x4E0D;&#x613F;&#x610F;&#x751F;&#x3002;</span><br></p><section class="_135editor" data-id="93436" data-tools="135&#x7F16;&#x8F91;&#x5668;"><section class="_135editor"><section><section><section><section><section><section><section><section><section><section><section><section><section><section><section data-width="100%"><svg viewbox="0 0 56.2 47.4" width="100%" x="0px" xmlns="http://www.w3.org/2000/svg" y="0px"><g><path d="M56.2,47.4V24.5H44.5c-1.2-10.9,6.1-20,6.1-20L44.7,0C34.3,7.9,33.3,24.5,33.3,24.5v22.9H56.2z" fill="rgb(251,205,15)"/><path d="M22.9,47.4V24.5H11.2c-1.2-10.9,6.1-20,6.1-20L11.5,0C1,7.9,0,24.5,0,24.5v22.9H22.9z" fill="rgb(251,205,15)"/></g></svg></section></section></section></section></section></section><section><section><section><section class="135brush" data-brushtype="text">&#x7A77;&#x56F0;&#x7701;&#x4EFD;&#x7684;&#x51FA;&#x751F;&#x6570;&#x636E;</section></section></section></section></section></section></section></section></section></section></section></section></section></section></section><p><span>&#x65E2;&#x7136;&#x8D8A;&#x5BCC;&#x8D8A;&#x4E0D;&#x613F;&#x610F;&#x751F;&#xFF0C;&#x90A3;&#x4E48;&#x7A77;&#x56F0;&#x7684;&#x7701;&#x4EFD;&#x51FA;&#x751F;&#x6570;&#x636E;&#x5E94;&#x8BE5;&#x8FD8;&#x53EF;&#x4EE5;&#x628A;&#x3002;</span></p><p><span>&#x6211;&#x4EEC;&#x6765;&#x770B;&#x4E00;&#x770B;&#x8D35;&#x5DDE;&#x7701;&#x7684;&#x6570;&#x636E;&#xFF0C;&#x8D35;&#x5DDE;&#x7701;&#x662F;&#x5168;&#x56FD;GDP&#x5012;&#x6570;&#x7B2C;&#x4E09;&#x7684;&#x7701;&#x4EFD;&#xFF0C;&#x90A3;&#x4E48;&#x8D35;&#x5DDE;&#x7701;&#x662F;&#x4E0D;&#x662F;&#x51FA;&#x751F;&#x6570;&#x636E;&#x7EE7;&#x7EED;&#x6500;&#x5347;&#x5462;&#x3002;</span></p><p><span>&#x5728;&#x8D35;&#x5DDE;2018&#x5E74;&#x5EA6;&#x4E0A;&#x534A;&#x5E74;&#x8BA1;&#x5212;&#x751F;&#x80B2;&#x670D;&#x52A1;&#x7BA1;&#x7406;&#x5DE5;&#x4F5C;&#x5F62;&#x5F0F;&#x4F1A;&#x4E0A;&#xFF0C;&#x8BA1;&#x751F;&#x59D4;&#x6CA1;&#x6709;&#x76F4;&#x63A5;&#x516C;&#x5E03;&#x8D35;&#x5DDE;&#x7684;&#x51FA;&#x751F;&#x6570;&#x636E;&#xFF0C;&#x800C;&#x662F;&#x63D0;&#x51FA;&#x4E86;&#x4E0A;&#x534A;&#x5E74;&#x8D35;&#x5DDE;&#x7701;&#x51FA;&#x751F;&#x4EBA;&#x53E3;&#x201C;&#x7A33;&#x4E2D;&#x6709;&#x964D;&#x201D;,&#x8FD9;&#x4E2A;&#x8BCD;&#x7528;&#x7684;&#x5F88;&#x5DE7;&#x5999;&#xFF0C;&#x5927;&#x5BB6;&#x81EA;&#x5DF1;&#x4F53;&#x4F1A;&#x4E0B;&#xFF0C;&#x7A76;&#x7ADF;&#x964D;&#x591A;&#x5C11;&#xFF0C;&#x6211;&#x4E5F;&#x4E0D;&#x77E5;&#x9053;&#xFF0C;&#x4F46;&#x662F;&#x80AF;&#x5B9A;&#x4E0D;&#x662F;&#x6DA8;&#x7684;&#xFF0C;&#x662F;&#x964D;&#x7684;&#x3002;</span></p><section class="_135editor" data-id="93436" data-tools="135&#x7F16;&#x8F91;&#x5668;"><section class="_135editor"><section><section><section><section><section><section><section><section><section><section><section><section><section><section><section data-width="100%"><svg viewbox="0 0 56.2 47.4" width="100%" x="0px" xmlns="http://www.w3.org/2000/svg" y="0px"><g><path d="M56.2,47.4V24.5H44.5c-1.2-10.9,6.1-20,6.1-20L44.7,0C34.3,7.9,33.3,24.5,33.3,24.5v22.9H56.2z" fill="rgb(251,205,15)"/><path d="M22.9,47.4V24.5H11.2c-1.2-10.9,6.1-20,6.1-20L11.5,0C1,7.9,0,24.5,0,24.5v22.9H22.9z" fill="rgb(251,205,15)"/></g></svg></section></section></section></section></section></section><section><section><section><section class="135brush" data-brushtype="text">&#x5176;&#x4ED6;&#x7701;&#x4EFD;&#x7684;&#x6570;&#x636E;</section></section></section></section></section></section></section></section></section></section></section></section></section></section></section><p><span>&#x9664;&#x4E86;&#x751F;&#x80B2;&#x7387;&#x6700;&#x9AD8;&#x7684;&#x5C71;&#x4E1C;&#xFF0C;&#x5BCC;&#x88D5;&#x7684;&#x6C5F;&#x82CF;&#x548C;&#x7A77;&#x56F0;&#x7684;&#x8D35;&#x5DDE;&#x5168;&#x90E8;&#x4E0B;&#x964D;&#x4E4B;&#x5916;&#xFF0C;&#x5176;&#x4ED6;&#x7701;&#x4EFD;&#x7684;&#x6570;&#x636E;&#x5982;&#x4F55;&#x5462;&#xFF0C;&#x6CA1;&#x516C;&#x5E03;&#x7684;&#x4E0D;&#x77E5;&#x9053;&#xFF0C;&#x4F46;&#x662F;&#x5DF2;&#x516C;&#x5E03;&#x7684;&#xFF0C;&#x6211;&#x4EEC;&#x6765;&#x6C47;&#x603B;&#x4E00;&#x4E0B;&#x3002;</span></p><p><span><strong><span>&#x5929;&#x6D25;&#xFF1A;</span></strong></span></p><p><span>&#x4ECA;&#x5E74;1-4&#x6708;&#x5168;&#x5E02;&#x5EFA;&#x518C;&#x5B55;&#x5987;&#x4EBA;&#x6570;&#x964D;17%&#xFF0C;&#x5B55;&#x5987;&#x6000;&#x5B55;&#x524D;&#x4E09;&#x4E2A;&#x6708;&#x5185;&#x53BB;&#x533B;&#x9662;&#x5B8C;&#x6210;&#x5EFA;&#x518C;&#xFF0C;&#x867D;&#x7136;1~4&#x6708;&#x7684;&#x5EFA;&#x518C;&#x5B55;&#x5987;&#xFF0C;&#x5927;&#x6982;&#x8981;11&#x6708;&#x624D;&#x80FD;&#x751F;&#x51FA;&#x6765;&#xFF0C;&#x4F46;&#x662F;&#x6211;&#x4EEC;&#x53EF;&#x4EE5;&#x7B80;&#x5355;&#x7684;&#x901A;&#x8FC7;&#x5EFA;&#x518C;&#x4EBA;&#x6570;&#x63A8;&#x6D4B;&#x4E0A;&#x534A;&#x5E74;&#x7684;&#x51FA;&#x751F;&#x4EBA;&#x53E3;&#xFF0C;&#x5E94;&#x8BE5;&#x4E5F;&#x662F;&#x4E0B;&#x964D;&#x7684;&#x3002;</span></p><p><span><strong><span>&#x6D59;&#x6C5F;&#x7701;&#x91D1;&#x534E;&#x5E02;&#xFF1A;</span></strong></span></p><p><span>2018&#x5E74;1&#xFF0D;5&#x6708;&#xFF0C;&#x5168;&#x5E02;&#x51FA;&#x751F;21879&#x4EBA;&#xFF0C;&#x540C;&#x6BD4;&#x51CF;&#x5C11;4779&#x4EBA;&#xFF0C;&#x51CF;&#x5E45;&#x4E3A;17.93%&#xFF0C;&#x5176;&#x4E2D;&#x4E8C;&#x5B69;&#x51FA;&#x751F;12650&#x4EBA;&#xFF0C;&#x51CF;&#x5E45;&#x4E3A;23.96%&#x3002;</span></p><p><span><strong><span>&#x798F;&#x5EFA;&#x7701;&#x60E0;&#x5B89;&#x53BF;&#xFF1A;</span></strong></span></p><p><span>&#x4ECE;&#x53BB;&#x5E74;10&#x6708;1&#x65E5;&#x5230;&#x4ECA;&#x5E74;6&#x6708;30&#x65E5;&#xFF0C;&#x60E0;&#x5B89;&#x53BF;&#x65B0;&#x51FA;&#x751F;&#x4EBA;&#x53E3;&#x4E3A;9672&#x4EBA;&#xFF0C;&#x8F83;16&#x5E74;10&#x6708;&#x5230;17&#x5E74;6&#x6708;&#x7684;&#x540C;&#x6BD4;&#x6570;&#x636E;&#xFF0C;&#x5927;&#x6982;&#x4E0B;&#x964D;&#x4E86;18.7%&#xFF0C;&#x536B;&#x8BA1;&#x59D4;&#x7684;&#x516C;&#x544A;&#x5BA3;&#x5E03;&#x8FD9;&#x4E2A;&#x6570;&#x636E;&#x540E;&#xFF0C;&#x8BA4;&#x4E3A;&#x751F;&#x80B2;&#x5F62;&#x52BF;&#x8D8B;&#x4E8E;&#x5E73;&#x7A33;&#x3002;&#x3002;&#x3002;</span></p><p><span>&#x90A3;&#x4E48;&#x662F;&#x4E0D;&#x662F;&#x628A;&#x6700;&#x5DEE;&#x7684;&#x4EBA;&#x53E3;&#x6570;&#x636E;&#x7ED9;&#x62A5;&#x51FA;&#x6765;&#x4E86;&#xFF0C;&#x540E;&#x9762;&#x6CA1;&#x62AB;&#x9732;&#x7684;&#x5168;&#x662F;&#x597D;&#x6570;&#x636E;&#x5462;&#x3002;&#x5E94;&#x8BE5;&#x4E0D;&#x4F1A;&#xFF0C;&#x53BB;&#x5E74;&#x7684;&#x8FD9;&#x4E2A;&#x65F6;&#x5019;&#xFF0C;&#x5A92;&#x4F53;&#x4E0A;&#x94FA;&#x5929;&#x76D6;&#x5730;&#x90FD;&#x662F;&#x62A5;&#x9053;17&#x5E74;&#x524D;&#x534A;&#x5E74;&#x7684;&#x51FA;&#x751F;&#x4EBA;&#x53E3;&#xFF0C;&#x4EE5;&#x6B64;&#x6765;&#x8BC1;&#x660E;&#x5168;&#x9762;&#x653E;&#x5F00;&#x4E8C;&#x80CE;&#x653F;&#x7B56;&#x4EA7;&#x751F;&#x4E86;&#x5E94;&#x6709;&#x7684;&#x6548;&#x679C;&#x3002;&#x800C;&#x4ECA;&#x5E74;&#x51E0;&#x4E4E;&#x5168;&#x4F53;&#x7F04;&#x9ED8;&#xFF0C;&#x5168;&#x7F51;&#x6240;&#x6709;&#x516C;&#x5F00;&#x7684;&#x6570;&#x636E;&#xFF0C;&#x90FD;&#x88AB;&#x6211;&#x4E0A;&#x9762;&#x7ED9;&#x641C;&#x7F57;&#x51FA;&#x6765;&#x4E86;&#xFF0C;&#x5C31;&#x8FD9;&#x4E48;&#x591A;&#xFF0C;&#x800C;&#x4E14;&#x4ECA;&#x5E74;&#x7684;&#x65B0;&#x95FB;&#x5A92;&#x4F53;&#xFF0C;&#x6E05;&#x4E00;&#x8272;&#x7684;&#x5728;&#x63D0;&#x53CA;&#x9F13;&#x52B1;&#x751F;&#x80B2;&#x548C;&#x5956;&#x52B1;&#x751F;&#x80B2;&#xFF0C;&#x751A;&#x81F3;&#x8FD8;&#x6709;&#x4E13;&#x5BB6;&#x5F00;&#x59CB;&#x63D0;&#x51FA;&#x6536;&#x53D6;&#x751F;&#x80B2;&#x57FA;&#x91D1;&#x6765;&#x8FDB;&#x884C;&#x60E9;&#x7F5A;&#x5F0F;&#x751F;&#x80B2;&#xFF0C;&#x79CD;&#x79CD;&#x8FF9;&#x8C61;&#x8868;&#x660E;&#xFF0C;&#x6CA1;&#x516C;&#x5E03;&#x7684;&#x90A3;&#x4E9B;&#xFF0C;&#x6570;&#x636E;&#x597D;&#x770B;&#x4E0D;&#x5230;&#x54EA;&#x53BB;&#x3002;</span></p><section class="_135editor" data-id="93436" data-tools="135&#x7F16;&#x8F91;&#x5668;"><section class="_135editor"><section><section><section><section><section><section><section><section><section><section><section><section><section><section><section data-width="100%"><svg viewbox="0 0 56.2 47.4" width="100%" x="0px" xmlns="http://www.w3.org/2000/svg" y="0px"><g><path d="M56.2,47.4V24.5H44.5c-1.2-10.9,6.1-20,6.1-20L44.7,0C34.3,7.9,33.3,24.5,33.3,24.5v22.9H56.2z" fill="rgb(251,205,15)"/><path d="M22.9,47.4V24.5H11.2c-1.2-10.9,6.1-20,6.1-20L11.5,0C1,7.9,0,24.5,0,24.5v22.9H22.9z" fill="rgb(251,205,15)"/></g></svg></section></section></section></section></section></section><section><section><section><section class="135brush" data-brushtype="text">&#x4E3A;&#x4EC0;&#x4E48;&#x51FA;&#x751F;&#x4EBA;&#x53E3;&#x4E0B;&#x6ED1;&#x8FD9;&#x4E48;&#x5389;&#x5BB3;</section></section></section></section></section></section></section></section></section></section></section></section></section></section></section><p><span>&#x4E3A;&#x4EC0;&#x4E48;&#x51FA;&#x751F;&#x4EBA;&#x53E3;&#x8FD8;&#x5728;&#x4E0B;&#x6ED1;&#x5462;&#xFF0C;&#x56E0;&#x4E3A;&#x4E8C;&#x80CE;&#x7EA2;&#x5229;&#x662F;&#x4E00;&#x6B21;&#x6027;&#x7684;&#x7206;&#x53D1;&#x7684;&#xFF0C;&#x5806;&#x79EF;&#x4E86;&#x5F88;&#x4E45;&#x7684;&#x4E8C;&#x80CE;&#x9700;&#x6C42;&#xFF0C;&#x5728;&#x653F;&#x7B56;&#x653E;&#x5F00;&#x4E4B;&#x540E;&#xFF0C;&#x5168;&#x90E8;&#x6D8C;&#x73B0;&#x51FA;&#x6765;&#x4E86;&#xFF0C;&#x968F;&#x540E;&#x4F1A;&#x8FC5;&#x901F;&#x7684;&#x56DE;&#x590D;&#x5230;&#x6B63;&#x5E38;&#x503C;&#x3002;&#x6B63;&#x5E38;&#x503C;&#x548C;&#x8FD9;&#x4E2A;&#x7206;&#x53D1;&#x503C;&#x7684;&#x6570;&#x91CF;&#xFF0C;&#x5F88;&#x663E;&#x7136;&#x662F;&#x5DEE;&#x8DDD;&#x5DE8;&#x5927;&#x7684;&#xFF0C;&#x6240;&#x4EE5;&#x5F53;&#x5F00;&#x59CB;&#x7684;&#x7206;&#x53D1;&#x5B8C;&#x6210;&#x4E4B;&#x540E;&#xFF0C;&#x4E8C;&#x80CE;&#x6570;&#x91CF;&#x8FC5;&#x901F;&#x4E0B;&#x6ED1;&#x662F;&#x5FC5;&#x7136;&#x7684;&#x3002;</span></p><p><span>&#x4F46;&#x662F;&#x5728;&#x4E8C;&#x80CE;&#x6570;&#x91CF;&#x4E0B;&#x6ED1;&#x7684;&#x540C;&#x65F6;&#xFF0C;&#x4E00;&#x80CE;&#x6570;&#x91CF;&#x4E0D;&#x4EC5;&#x6CA1;&#x6709;&#x589E;&#x957F;&#xFF0C;&#x53CD;&#x800C;&#x66F4;&#x8FC5;&#x901F;&#x7684;&#x4E0B;&#x6ED1;&#x3002;&#x672C;&#x6765;&#x5F00;&#x653E;&#x4E8C;&#x80CE;&#x5C31;&#x662F;&#x4E3A;&#x4E86;&#x5F25;&#x8865;&#x65AD;&#x5D16;&#x5F0F;&#x4E0B;&#x8DCC;&#x7684;&#x4E00;&#x80CE;&#x6570;&#x91CF;&#xFF0C;&#x6240;&#x4EE5;&#x4E00;&#x80CE;&#x7EE7;&#x7EED;&#x4E0B;&#x6ED1;&#xFF0C;&#x7ED3;&#x679C;&#x5E76;&#x4E0D;&#x5947;&#x602A;&#x3002;</span></p><p><span>&#x4E00;&#x80CE;&#x6570;&#x91CF;&#x4E0B;&#x8DCC;&#x7684;&#x95EE;&#x9898;&#x6839;&#x6E90;&#xFF0C;&#x5728;&#x4E8E;1989-1999&#x5E74;&#x8FD9;&#x5341;&#x5E74;&#x95F4;&#xFF0C;&#x4E2D;&#x56FD;&#x7684;&#x51FA;&#x751F;&#x4EBA;&#x53E3;&#x8FC5;&#x901F;&#x4E0B;&#x8DCC;&#xFF0C;&#x4E0A;&#x4E00;&#x4E2A;&#x6211;&#x4E0A;&#x6B21;&#x5236;&#x7684;&#x4E2D;&#x56FD;&#x51FA;&#x751F;&#x4EBA;&#x53E3;&#x56FE;&#x3002;</span></p><p><img class="" data-copyright="0" data-ratio="0.6020066889632107" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF4oHnf94UK9lNdgCIBBwSuuetebsP93DRhxGUd7gj940LJtIYJGmK6EekEW0E38JSoxUyfuUzVbzA/640?wx_fmt=png" data-type="png" data-w="1196"></p><p><span>&#x5982;&#x679C;&#x6CA1;&#x6709;&#x4E8C;&#x80CE;&#x653F;&#x7B56;&#xFF0C;&#x90A3;&#x4E48;&#x5F88;&#x660E;&#x663E;&#xFF0C;&#x5BF9;&#x5E94;&#x7684;&#x51FA;&#x751F;&#x4EBA;&#x53E3;&#x5E94;&#x8BE5;&#x662F;&#x8FD9;&#x6837;&#x7684;&#x3002;</span><br></p><p><img class="" data-copyright="0" data-ratio="0.9519867549668874" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF4oHnf94UK9lNdgCIBBwSuucXUwVfuaWfAiaEtF5nqJNunRKDYxib3TXCQwoXz8RUUmhNWY7JsM56pg/640?wx_fmt=png" data-type="png" data-w="604"></p><p><span>&#x5728;2014&#x5E74;&#xFF0C;&#x5F00;&#x653E;&#x4E8C;&#x80CE;&#x5BF9;&#x51B2;&#x4EBA;&#x53E3;&#x4E0B;&#x8DCC;&#xFF0C;2016&#x5E74;&#xFF0C;&#x5F00;&#x653E;&#x5168;&#x9762;&#x4E8C;&#x80CE;&#x518D;&#x6B21;&#x5BF9;&#x51B2;&#x4EBA;&#x53E3;&#x4E0B;&#x8DCC;&#xFF0C;&#x5982;&#x4ECA;&#x662F;2018&#x5E74;&#xFF0C;&#x4E8C;&#x80CE;&#x653F;&#x7B56;&#x7EA2;&#x5229;&#x5DF2;&#x7ECF;&#x5168;&#x90E8;&#x8017;&#x5C3D;&#xFF0C;&#x5168;&#x56FD;&#x4EBA;&#x53E3;&#x51FA;&#x73B0;&#x4E86;&#x5E73;&#x5747;17%&#x5DE6;&#x53F3;&#x7684;&#x8DCC;&#x5E45;&#xFF0C;&#x5982;&#x679C;&#x6CA1;&#x6709;&#x65B0;&#x7684;&#x4EBA;&#x53E3;&#x653F;&#x7B56;&#xFF0C;&#x90A3;&#x4E48;&#x5F88;&#x660E;&#x663E;&#x5C31;&#x4F1A;&#x53C2;&#x8003;89-99&#x5E74;&#x7684;&#x4EBA;&#x53E3;&#x8D8B;&#x52BF;&#x56FE;&#x3002;</span><br></p><p><span>&#x800C;&#x5B9E;&#x9645;&#x4E0A;&#xFF0C;&#x56FD;&#x5BB6;&#x5DF2;&#x7ECF;&#x610F;&#x8BC6;&#x5230;&#x4EBA;&#x53E3;&#x5373;&#x8D22;&#x5BCC;&#xFF0C;&#x51FA;&#x751F;&#x4EBA;&#x53E3;&#x8282;&#x8282;&#x4E0B;&#x8DCC;&#x4E0D;&#x4EC5;&#x4E0D;&#x4F1A;&#x5E26;&#x6765;&#x4EBA;&#x5747;&#x8D44;&#x6E90;&#x7684;&#x589E;&#x52A0;&#xFF0C;&#x53CD;&#x800C;&#x6709;&#x53EF;&#x80FD;&#x8BA9;&#x4E2D;&#x56FD;&#x672A;&#x5BCC;&#x5148;&#x8001;&#xFF0C;&#x65AD;&#x7EDD;&#x5F3A;&#x56FD;&#x4E4B;&#x8DEF;&#x3002;</span></p><p><span>&#x6240;&#x4EE5;&#xFF0C;&#x65B0;&#x7684;&#x9F13;&#x52B1;&#x751F;&#x80B2;&#x653F;&#x7B56;&#x51FA;&#x53F0;&#x6765;&#x7EF4;&#x6301;&#x4EBA;&#x53E3;&#x7A33;&#x5B9A;&#xFF0C;&#x662F;&#x52BF;&#x5728;&#x5FC5;&#x884C;&#x7684;&#x3002;</span></p></section></section></section></section>
</div>				
				
								
				
						
			
