
<h1>
						
						中国土地制度源自香港，但是香港却是劏房密布						
					</h1>
            
							
			<div class="rich_media_content " id="js_content">
<section class="_135editor" data-id="4010" data-tools="135&#x7F16;&#x8F91;&#x5668;"><section><section><img class="_135editor" data-ratio="0.13043478260869565" src="http://mmbiz.qpic.cn/mmbiz_gif/vVoVQ59VnF7y1uSicHria14DhtSD3I0hIazdCMibfOgT0NLicQJgdluwK5TzjWxJAbMoWhbkAI4nr6BETpDJT185MQ/640?wx_fmt=gif" data-type="gif" data-w="460" title="&#x8DF3;&#x8DC3;&#x732B;&#x5F15;&#x5BFC;&#x5173;&#x6CE8;"></section></section><section data-role="outer" label="Powered by 135editor.com"><section class="_135editor" data-info="135&#x4E00;&#x952E;&#x6392;&#x7248;"><section><p><span>&#x4E0A;&#x4E16;&#x7EAA;80&#x5E74;&#x4EE3;&#xFF0C;&#x5927;&#x9646;&#x6539;&#x9769;&#x5F00;&#x653E;&#x540E;&#x5F15;&#x5165;&#x9999;&#x6E2F;&#x7684;&#x571F;&#x5730;&#x62CD;&#x5356;&#x5236;&#x5EA6;&#xFF0C;&#x89E3;&#x51B3;&#x4E86;&#x571F;&#x5730;&#x65E0;&#x6CD5;&#x6D41;&#x8F6C;&#x7684;&#x95EE;&#x9898;&#x3002;&#x4ECE;&#x90A3;&#x4E00;&#x65F6;&#x523B;&#x8D77;&#xFF0C;&#x5185;&#x5730;&#x548C;&#x9999;&#x6E2F;&#x7684;&#x571F;&#x5730;&#x5236;&#x5EA6;&#x5982;&#x51FA;&#x4E00;&#x8F99;&#xFF0C;&#x5927;&#x9646;&#x548C;&#x9999;&#x6E2F;&#x5728;&#x571F;&#x5730;&#x65B9;&#x9762;&#x4E0D;&#x662F;&#x201C;&#x4E8C;&#x5236;&#x201D;&#xFF0C;&#x800C;&#x662F;&#x201C;&#x4E00;&#x5236;&#x201D;&#x3002;</span></p><p><span>&#x4E3A;&#x4EC0;&#x4E48;&#x9009;&#x62E9;&#x5B66;&#x4E60;&#x9999;&#x6E2F;&#x800C;&#x4E0D;&#x662F;&#x7F8E;&#x6B27;&#x7B49;&#x56FD;&#xFF0C;&#x56E0;&#x4E3A;&#x9999;&#x6E2F;&#x7684;&#x571F;&#x5730;&#x72B6;&#x6001;&#x975E;&#x5E38;&#x7279;&#x6B8A;&#xFF0C;&#x81EA;&#x9999;&#x6E2F;&#x5272;&#x8BA9;&#x7ED9;&#x82F1;&#x56FD;&#x4E4B;&#x540E;&#xFF0C;&#x9999;&#x6E2F;&#x7684;&#x571F;&#x5730;&#x5C31;&#x5C5E;&#x4E8E;&#x82F1;&#x56FD;&#x7687;&#x5BB6;&#x6240;&#x6709;&#xFF0C;&#x662F;&#x82F1;&#x7687;&#x7684;&#x8D22;&#x4EA7;&#x3002;&#x800C;&#x82F1;&#x7687;&#x4E0D;&#x5356;&#x5730;&#xFF0C;&#x53EA;&#x6279;&#x79DF;&#xFF0C;&#x9999;&#x6E2F;&#x592A;&#x8FDC;&#xFF0C;&#x571F;&#x5730;&#x51FA;&#x79DF;&#x7684;&#x6743;&#x5229;&#x5C31;&#x7531;&#x6E2F;&#x82F1;&#x653F;&#x5E9C;&#x884C;&#x4F7F;&#xFF0C;&#x6240;&#x4EE5;&#x9999;&#x6E2F;&#x7684;&#x6240;&#x6709;&#x571F;&#x5730;&#xFF0C;&#x90FD;&#x79F0;&#x4E4B;&#x4E3A;&#x5B98;&#x5730;&#xFF0C;&#x9664;&#x4E86;&#x4E00;&#x5EA7;&#x6559;&#x5802;&#x88AB;&#x6388;&#x4E88;&#x4E86;&#x6C38;&#x4E45;&#x4EA7;&#x6743;&#xFF0C;&#x5176;&#x4F59;&#x5168;&#x662F;&#x79DF;&#x501F;&#xFF0C;&#x6CA1;&#x6709;&#x4EFB;&#x4F55;&#x4EBA;&#x6709;&#x79C1;&#x6709;&#x4EA7;&#x6743;&#xFF0C;&#x6362;&#x53E5;&#x8BDD;&#x8BF4;&#xFF0C;&#x9999;&#x6E2F;&#x4E5F;&#x53EF;&#x4EE5;&#x8BF4;&#x662F;&#x571F;&#x5730;&#x516C;&#x6709;&#x5236;&#x5EA6;&#x3002;</span></p><p><span>&#x9999;&#x6E2F;&#x672C;&#x5C5E;&#x4E2D;&#x56FD;&#x4E00;&#x90E8;&#x5206;&#xFF0C;97&#x5E74;&#x4E5F;&#x8981;&#x56DE;&#x5F52;&#x5927;&#x9646;&#xFF0C;&#x571F;&#x5730;&#x516C;&#x6709;&#x5236;&#x7684;&#x57FA;&#x7840;&#x4E0A;&#x8FD8;&#x80FD;&#x5EFA;&#x7ACB;&#x8D77;&#x8D44;&#x672C;&#x4E3B;&#x4E49;&#x7684;&#x5E02;&#x573A;&#x5316;&#xFF0C;&#x8FD9;&#x4E48;&#x597D;&#x7684;&#x5236;&#x5EA6;&#xFF0C;&#x5927;&#x9646;&#x4E0D;&#x5B66;&#x9999;&#x6E2F;&#x5B66;&#x8C01;&#x7684;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x5927;&#x9646;&#x7684;&#x571F;&#x5730;&#x62CD;&#x5356;&#x8F6C;&#x8BA9;&#x5236;&#x5EA6;&#x51E0;&#x4E4E;&#x662F;&#x539F;&#x5C01;&#x4E0D;&#x52A8;&#x7684;&#x7167;&#x6284;&#x9999;&#x6E2F;&#xFF0C;&#x76F4;&#x63A5;&#x62FF;&#x6765;&#x5C31;&#x7528;&#x3002;</span></p><section class="_135editor" data-id="33" data-tools="135&#x7F16;&#x8F91;&#x5668;"><section class="_135editor" data-id="33" data-tools="135&#x7F16;&#x8F91;&#x5668;"><p><span class="autonum" data-original-title="" placeholder="1" title="">1</span><strong class="135brush" data-brushtype="text">&#x9999;&#x6E2F;&#x5BC6;&#x5E03;&#x7684;&#x528F;&#x623F;</strong></p></section></section><p><span>&#x9999;&#x6E2F;&#x7684;&#x623F;&#x5E02;&#x6709;&#x4E00;&#x4E2A;&#x5DE8;&#x5927;&#x7684;&#x7279;&#x8272;&#xFF0C;&#x90A3;&#x5C31;&#x662F;&#x528F;&#xFF08;tang&#xFF09;&#x623F;&#x5BC6;&#x5E03;&#xFF0C;&#x528F;&#xFF0C;&#x672C;&#x4E49;&#x662F;&#x5BB0;&#x6740;&#x3001;&#x5256;&#x5F00;&#x3002;&#x528F;&#x623F;&#x7684;&#x610F;&#x601D;&#x5C31;&#x662F;&#x628A;&#x623F;&#x5C4B;&#x5256;&#x5F00;&#xFF0C;&#x5206;&#x5272;&#x6210;&#x591A;&#x4E2A;&#x72EC;&#x95E8;&#x72EC;&#x536B;&#x7684;&#x5C0F;&#x623F;&#x95F4;&#xFF0C;&#x8FD9;&#x79CD;&#x9694;&#x65AD;&#x623F;&#xFF0C;&#x5176;&#x5B9E;&#x5C31;&#x662F;&#x5317;&#x4EAC;&#x7684;&#x7FA4;&#x79DF;&#x623F;&#x3002;&#x4E0B;&#x56FE;&#xFF0C;&#x662F;&#x4E00;&#x4E2A;150&#x5E73;&#x7684;&#x4E09;&#x5BA4;&#x4E00;&#x5385;&#x88AB;&#x9694;&#x65AD;&#x4E3A;18&#x4E2A;&#x72EC;&#x95E8;&#x72EC;&#x536B;&#x7684;&#x5355;&#x95F4;&#xFF0C;&#x8FD9;&#x5C31;&#x662F;&#x528F;&#x5B57;&#x7684;&#x542B;&#x4E49;&#x3002;&#x8FD9;&#x4E9B;&#x528F;&#x623F;&#x7684;&#x53D1;&#x660E;&#xFF0C;&#x662F;&#x4E3A;&#x4E86;&#x7ED9;&#x90A3;&#x4E9B;&#x6CA1;&#x94B1;&#x6574;&#x79DF;&#x7684;&#x9999;&#x6E2F;&#x4E2D;&#x4E0B;&#x5C42;&#x5C45;&#x6C11;&#x89E3;&#x51B3;&#x5C45;&#x4F4F;&#x95EE;&#x9898;&#x800C;&#x7528;&#x7684;&#x3002;</span></p><p><img class="" data-copyright="0" data-ratio="0.8248847926267281" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF5KWBoEibgCMCuYM3DHsoVFbTWnH2iaShRTicbXO0GSY0qnVUMfNcLRx3r5H4e6GMHz3aN5wc8Sn5MLQ/640?wx_fmt=png" data-type="png" data-w="651"></p><p><span>&#x8FD9;&#x4E9B;&#x528F;&#x623F;&#xFF0C;&#x6700;&#x5C0F;&#x4EC5;1&#x5E73;&#x7C73;&#xFF0C;&#x6700;&#x5927;&#x4E5F;&#x4E0D;&#x8FC7;10&#x5E73;&#x7C73;&#xFF0C;&#x4E0B;&#x56FE;&#x662F;&#x9999;&#x6E2F;&#x4E00;&#x4E2A;&#x4E0D;&#x8DB3;5&#x5E73;&#x7C73;&#x7684;&#x528F;&#x623F;&#xFF0C;&#x5C45;&#x4F4F;&#x4E86;4&#x53E3;&#x4EBA;&#xFF0C;&#x5728;&#x8FD9;&#x533A;&#x533A;5&#x5E73;&#x7C73;&#x5185;&#xFF0C;&#x4ED6;&#x4EEC;&#x8981;&#x5B8C;&#x6210;&#x7761;&#x89C9;&#x3001;&#x5199;&#x4F5C;&#x4E1A;&#x3001;&#x4F11;&#x606F;&#xFF0C;&#x4EE5;&#x53CA;&#x505A;&#x996D;&#x7B49;&#x8BF8;&#x591A;&#x529F;&#x80FD;&#x3002;&#x3002;&#x3002;</span></p><p><img class="" data-copyright="0" data-ratio="0.6661392405063291" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF5KWBoEibgCMCuYM3DHsoVFb8KibKTuRzIVJSkbZTV6JVhBCKUvBUMwiaafFu0vpTWXVPQhG2Ve5vgiag/640?wx_fmt=png" data-type="png" data-w="632"></p><p><span>&#x4F60;&#x4EE5;&#x4E3A;&#x628A;&#x4E09;&#x5BA4;&#x4E00;&#x5385;&#x528F;&#x6210;18&#x5957;&#x5355;&#x95F4;&#x5C31;&#x662F;&#x9999;&#x6E2F;&#x4EBA;&#x7684;&#x6781;&#x81F4;&#x4E86;&#x5417;&#xFF1F;&#x5E76;&#x4E0D;&#x662F;&#xFF0C;&#x8FD9;&#x4E9B;&#x72ED;&#x5C0F;&#x7684;&#x528F;&#x623F;&#xFF0C;&#x6BCF;&#x4E2A;&#x5355;&#x95F4;&#x7684;&#x6708;&#x79DF;&#x91D1;&#x4F9D;&#x7136;&#x9AD8;&#x8FBE;8000&#x6E2F;&#x5E01;&#x4EE5;&#x4E0A;&#xFF0C;&#x4F9D;&#x7136;&#x6709;&#x90E8;&#x5206;&#x9999;&#x6E2F;&#x7A77;&#x4EBA;&#x8D1F;&#x62C5;&#x4E0D;&#x8D77;&#x3002;&#x5F53;&#x6A2A;&#x5411;&#x7A7A;&#x95F4;&#x5DF2;&#x7ECF;&#x88AB;&#x5F00;&#x53D1;&#x5229;&#x7528;&#x5230;&#x6781;&#x81F4;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x9999;&#x6E2F;&#x4EBA;&#x7784;&#x5411;&#x4E86;&#x7EB5;&#x5411;&#x7A7A;&#x95F4;&#xFF0C;&#x5F00;&#x59CB;&#x8FDB;&#x884C;&#x7EB5;&#x5411;&#x9694;&#x65AD;&#x3002;</span></p><p><span>&#x5177;&#x4F53;&#x505A;&#x6CD5;&#xFF0C;&#x5C31;&#x662F;&#x5728;&#x539F;&#x6709;&#x528F;&#x623F;&#x7684;&#x57FA;&#x7840;&#x4E0A;&#xFF0C;&#x628A;&#x4E00;&#x95F4;&#x528F;&#x623F;&#xFF0C;&#x9694;&#x65AD;&#x51FA;6&#x4E2A;&#x5E8A;&#x4F4D;&#xFF0C;&#x6BCF;&#x95F4;&#x9AD8;&#x5EA6;&#x4E0D;&#x8D85;&#x8FC7;&#x534A;&#x7C73;&#xFF0C;&#x957F;&#x5EA6;&#x4E0D;&#x8D85;&#x8FC7;2&#x7C73;&#xFF0C;&#x5F62;&#x5982;&#x68FA;&#x6750;&#xFF0C;&#x9999;&#x6E2F;&#x4EBA;&#x79F0;&#x4E4B;&#x4E3A;&#x68FA;&#x6750;&#x623F;&#x3002;</span></p><p><img class="" data-copyright="0" data-ratio="0.6656151419558359" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF5KWBoEibgCMCuYM3DHsoVFbwb7vGf7xEicgiaxdJuOwVZN6xatHJl2m5KTIopqVvyljUgRFQZeUghkw/640?wx_fmt=png" data-type="png" data-w="634"></p><p><span>&#x8FD9;&#x6837;&#x7684;&#x68FA;&#x6750;&#x623F;&#xFF0C;&#x53EA;&#x9700;&#x8981;2000&#x6E2F;&#x5143;&#x4E00;&#x4E2A;&#x5C31;&#x53EF;&#x4EE5;&#x4F4F;&#x8FDB;&#x53BB;&#xFF0C;&#x5728;&#x9999;&#x6E2F;&#x516C;&#x5C4B;&#x7684;&#x7533;&#x8BF7;&#x8F6E;&#x5019;&#x65F6;&#x95F4;&#x957F;&#x8FBE;4.7&#x5E74;&#x7684;&#x4ECA;&#x5929;&#xFF0C;&#x89E3;&#x51B3;&#x4E86;&#x76F8;&#x5F53;&#x4E00;&#x90E8;&#x5206;&#x9999;&#x6E2F;&#x7A77;&#x4EBA;&#x7684;&#x5C45;&#x4F4F;&#x95EE;&#x9898;&#x3002;</span></p><section class="_135editor" data-id="33" data-tools="135&#x7F16;&#x8F91;&#x5668;"><section class="_135editor" data-id="33" data-tools="135&#x7F16;&#x8F91;&#x5668;"><p><span aria-describedby="tooltip160296" class="autonum" data-num="2" data-original-title="" placeholder="1" title="">2</span><strong class="135brush" data-brushtype="text">&#x4E3A;&#x4EC0;&#x4E48;&#x9999;&#x6E2F;&#x7684;&#x623F;&#x79DF;&#x8FD9;&#x4E48;&#x8D35;</strong></p></section></section><p><span>&#x5F88;&#x591A;&#x4EBA;&#x770B;&#x5230;&#x8FD9;&#x91CC;&#xFF0C;&#x89C9;&#x5F97;&#x9999;&#x6E2F;&#x7684;&#x623F;&#x79DF;&#x771F;&#x7684;&#x662F;&#x5413;&#x6B7B;&#x4EBA;&#xFF0C;&#x8FD9;&#x79CD;&#x5783;&#x573E;&#x9694;&#x65AD;&#x5C4B;&#x90FD;&#x80FD;&#x79DF;8000&#xFF0C;&#x600E;&#x4E48;&#x4E0D;&#x53BB;&#x62A2;&#xFF0C;&#x5728;&#x9999;&#x6E2F;&#x4E70;&#x4E00;&#x5957;&#x623F;&#x51FA;&#x79DF;&#x771F;&#x662F;&#x8981;&#x53D1;&#x8D22;&#x3002;&#x4F46;&#x662F;&#x5B9E;&#x9645;&#x4E0A;&#x9999;&#x6E2F;&#x7684;&#x623F;&#x79DF;&#x56DE;&#x62A5;&#x7387;&#x5E76;&#x4E0D;&#x591A;&#xFF0C;&#x751A;&#x81F3;&#x53EF;&#x4EE5;&#x8BF4;&#x76F8;&#x5F53;&#x7684;&#x4F4E;&#x3002;</span></p><p><span>&#x90A3;&#x4E48;&#x6211;&#x4EEC;&#x6765;&#x770B;&#x4E00;&#x4E0B;&#xFF0C;&#x5168;&#x7403;&#x51E0;&#x4E2A;&#x4E3B;&#x8981;&#x57CE;&#x5E02;&#x7684;&#x623F;&#x79DF;&#x56DE;&#x62A5;&#x7387;&#xFF0C;&#x53EF;&#x4EE5;&#x770B;&#x51FA;&#xFF0C;&#x9999;&#x6E2F;&#x7684;&#x623F;&#x79DF;&#x6295;&#x8D44;&#x56DE;&#x62A5;&#x7387;&#x4EC5;&#x4E3A;2.24%&#xFF0C;&#x5168;&#x7403;&#x5012;&#x6570;&#xFF0C;&#x4EC5;&#x4EC5;&#x7565;&#x9AD8;&#x4E8E;&#x5317;&#x4E0A;&#x5E7F;&#x3002;</span></p><p><img class="" data-copyright="0" data-ratio="0.8063492063492064" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_jpg/vVoVQ59VnF5KWBoEibgCMCuYM3DHsoVFbn5BJH05NFKVNhpiaPFg6vWjtsicbctL3e59TyFS2QMX6avvGnpibdEgvw/640?wx_fmt=jpeg" data-type="jpeg" data-w="630"></p><p><span>&#x4E3A;&#x4EC0;&#x4E48;&#x9999;&#x6E2F;&#x7684;&#x623F;&#x79DF;&#x5728;&#x5982;&#x6B64;&#x53D8;&#x6001;&#x7684;&#x60C5;&#x51B5;&#x4E0B;&#xFF0C;&#x51FA;&#x79DF;&#x56DE;&#x62A5;&#x7387;&#x8FD8;&#x8FD9;&#x4E48;&#x4F4E;&#xFF0C;&#x90A3;&#x662F;&#x56E0;&#x4E3A;&#x9999;&#x6E2F;&#x7684;&#x623F;&#x4EF7;&#x5B9E;&#x5728;&#x662F;&#x592A;&#x9AD8;&#x4E86;&#xFF0C;&#x9999;&#x6E2F;&#x7684;&#x623F;&#x4EF7;&#x76EE;&#x524D;&#x4E3A;&#x4E16;&#x754C;&#x7B2C;&#x4E00;&#x9AD8;&#xFF0C;&#x78BE;&#x538B;&#x6B27;&#x7F8E;&#x3002;2016&#x5E74;6&#x6708;&#xFF0C;&#x5168;&#x7403;&#x6700;&#x8D35;&#x5355;&#x4EF7;&#x8BB0;&#x5F55;&#x5728;&#x9999;&#x6E2F;&#x6210;&#x4EA4;&#xFF0C;&#x5C71;&#x9876;&#x6B4C;&#x8D4B;&#x5C71;&#x9053;&#x8C6A;&#x5B85;&#x4EE5;205&#x4E07;&#x4EBA;&#x6C11;&#x5E01;/&#x5E73;&#x7C73;&#x6210;&#x4EA4;&#x3002;2018&#x5E74;6&#x6708;&#xFF0C;&#x9999;&#x6E2F;&#x201C;&#x5929;&#x94F8;&#x201D;&#x697C;&#x76D8;&#x7684;&#x4E00;&#x4E2A;&#x8F66;&#x4F4D;&#x4EE5;600&#x4E07;&#x6E2F;&#x5143;&#x6210;&#x4EA4;&#x3002;</span></p><p><span>&#x4F60;&#x89C9;&#x5F97;&#x4E0A;&#x6D77;&#x9876;&#x7EA7;&#x8C6A;&#x5B85;20&#x4E07;&#x4E00;&#x5E73;&#x7C73;&#x8D35;&#x5417;&#xFF1F;&#x4F60;&#x89C9;&#x5F97;&#x6DF1;&#x5733;60&#x4E07;&#x4E00;&#x4E2A;&#x8F66;&#x4F4D;&#x8D35;&#x5417;&#xFF1F;&#x9999;&#x6E2F;&#x5728;&#x4F60;&#x540E;&#x9762;&#x76F4;&#x63A5;&#x518D;&#x52A0;&#x4E00;&#x4E2A;0&#xFF0C;&#x4E3A;&#x4EC0;&#x4E48;&#x9999;&#x6E2F;&#x7684;&#x623F;&#x4EF7;&#x5982;&#x6B64;&#x5938;&#x5F20;&#xFF0C;&#x9664;&#x4E86;&#x6536;&#x5165;&#x9AD8;&#x4E4B;&#x5916;&#xFF0C;&#x571F;&#x5730;&#x4E25;&#x91CD;&#x4F9B;&#x5E94;&#x4E0D;&#x8DB3;&#x662F;&#x4E00;&#x4E2A;&#x91CD;&#x5927;&#x7684;&#x539F;&#x56E0;&#x3002;&#x9999;&#x6E2F;&#x4EBA;&#x4E0D;&#x662F;&#x9020;&#x4E0D;&#x8D77;&#x623F;&#x5B50;&#xFF0C;&#x800C;&#x662F;&#x4E70;&#x4E0D;&#x8D77;&#x5730;&#xFF0C;&#x6240;&#x4EE5;&#x9999;&#x6E2F;&#x4EBA;&#x7684;&#x5C45;&#x4F4F;&#x9762;&#x79EF;&#x5F02;&#x5E38;&#x72ED;&#x5C0F;&#xFF0C;&#x4F60;&#x770B;&#x5230;&#x7684;&#x6240;&#x8C13;&#x6E2F;&#x53F0;&#x5DE8;&#x661F;&#x4E70;&#x7684;&#x6240;&#x8C13;&#x201C;&#x8C6A;&#x5B85;&#x201D;&#xFF0C;&#x5F88;&#x591A;&#x624D;90&#x5E73;&#x7C73;&#x800C;&#x5DF2;&#x3002;</span></p><p><span>&#x90A3;&#x4E48;&#x9999;&#x6E2F;&#x4E3A;&#x4EC0;&#x4E48;&#x571F;&#x5730;&#x4F9B;&#x5E94;&#x4E0D;&#x8DB3;&#xFF0C;&#x662F;&#x4E0D;&#x662F;&#x9999;&#x6E2F;&#x592A;&#x5C0F;&#x4E86;&#xFF0C;&#x4EBA;&#x53E3;&#x592A;&#x591A;&#x4E86;&#xFF0C;&#x571F;&#x5730;&#x90FD;&#x5F00;&#x53D1;&#x6B86;&#x5C3D;&#x4E86;&#x5462;&#xFF1F;&#x4E0D;&#x662F;&#x7684;&#xFF0C;&#x9999;&#x6E2F;&#x7684;&#x7A7A;&#x4F59;&#x571F;&#x5730;&#x8FD8;&#x975E;&#x5E38;&#x975E;&#x5E38;&#x7684;&#x591A;&#x3002;</span></p><p><img class="" data-copyright="0" data-ratio="0.8410852713178295" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF5KWBoEibgCMCuYM3DHsoVFbK9eGFO64yO5JWPFkgK0ZNoTIicWujx1AfpxLlnxykW2FGlf9gxQvnnA/640?wx_fmt=png" data-type="png" data-w="516"></p><p><span>&#x56FE;&#x4E2D;&#x6211;&#x4EEC;&#x53EF;&#x4EE5;&#x770B;&#x5230;&#xFF0C;&#x9999;&#x6E2F;&#x7684;&#x4F4F;&#x5B85;&#x5360;&#x5730;&#x9762;&#x79EF;&#xFF0C;&#x5360;&#x636E;&#x9999;&#x6E2F;&#x571F;&#x5730;&#x9762;&#x79EF;&#x7684;6.9%&#xFF0C;&#x800C;&#x88AB;&#x4FDD;&#x62A4;&#x8D77;&#x6765;&#x8349;&#x5730;&#x548C;&#x6E7F;&#x5730;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x6240;&#x8C13;&#x7684;&#x90CA;&#x91CE;&#x516C;&#x56ED;&#xFF0C;&#x5360;&#x5730;&#x9762;&#x79EF;&#x4E3A;66.5%&#xFF0C;&#x8FD9;&#x4E9B;&#x571F;&#x5730;&#x62FF;&#x51FA;1/10&#xFF0C;&#x9999;&#x6E2F;&#x7684;&#x4EBA;&#x5747;&#x4F4F;&#x5B85;&#x9762;&#x79EF;&#x7ACB;&#x523B;&#x5C31;&#x53EF;&#x4EE5;&#x66B4;&#x589E;&#x4E00;&#x500D;&#x3002;</span></p><p><span>&#x65E2;&#x7136;&#x9999;&#x6E2F;&#x6709;&#x5982;&#x6B64;&#x4E4B;&#x591A;&#x7684;&#x571F;&#x5730;&#xFF0C;&#x4E3A;&#x4EC0;&#x4E48;&#x4E0D;&#x613F;&#x610F;&#x62FF;&#x51FA;&#x6765;&#x76D6;&#x4F4F;&#x5B85;&#x5462;&#xFF0C;&#x56E0;&#x4E3A;&#x9999;&#x6E2F;&#x653F;&#x5E9C;&#x4E25;&#x63A7;&#x571F;&#x5730;&#x7684;&#x4F9B;&#x5E94;&#x6570;&#x91CF;&#xFF0C;&#x65E8;&#x5728;&#x201C;&#x5C11;&#x6279;&#x591A;&#x5F97;&#x201D;&#x3002;&#x9999;&#x6E2F;&#x653F;&#x5E9C;&#x5E38;&#x5E38;&#x89C4;&#x5212;&#x62CD;&#x5356;&#x4E00;&#x5757;&#x571F;&#x5730;&#xFF0C;&#x56E0;&#x4E3A;&#x5F00;&#x53D1;&#x5546;&#x51FA;&#x4EF7;&#x201C;&#x4E0D;&#x7406;&#x60F3;&#x201D;&#x800C;&#x6536;&#x56DE;&#xFF0C;&#x6765;&#x65E5;&#x91CD;&#x65B0;&#x62CD;&#x5356;&#x3002;</span></p><p><span>&#x9999;&#x6E2F;&#x653F;&#x5E9C;&#x8FD9;&#x4E48;&#x73A9;&#xFF0C;&#x4E0D;&#x6015;&#x6C11;&#x4F17;&#x5F3A;&#x70C8;&#x6297;&#x8BAE;&#x5417;&#xFF1F;&#x7ED3;&#x679C;&#x6070;&#x6070;&#x76F8;&#x53CD;&#xFF0C;&#x9999;&#x6E2F;&#x6C11;&#x4F17;&#x4E0D;&#x4EC5;&#x652F;&#x6301;&#x653F;&#x5E9C;&#x8FD9;&#x4E48;&#x505A;&#xFF0C;&#x800C;&#x4E14;&#x53CD;&#x5BF9;&#x4E00;&#x5207;&#x6269;&#x5927;&#x571F;&#x5730;&#x4F9B;&#x5E94;&#x9762;&#x79EF;&#x7684;&#x884C;&#x4E3A;&#x3002;1997&#x5E74;&#xFF0C;&#x9999;&#x6E2F;&#x65B0;&#x4EFB;&#x7279;&#x9996;&#x8463;&#x5EFA;&#x534E;&#x63D0;&#x51FA;&#x516B;&#x4E07;&#x4E94;&#x516C;&#x5C4B;&#x8BA1;&#x5212;&#xFF0C;&#x6BCF;&#x5E74;&#x5174;&#x5EFA;&#x7684;&#x516C;&#x8425;&#x548C;&#x79C1;&#x8425;&#x7684;&#x623F;&#x5C4B;&#x5355;&#x4F4D;&#x4E0D;&#x5C11;&#x4E8E;&#x516B;&#x4E07;&#x4E94;&#x5343;&#x4E2A;&#xFF0C;&#x5BA3;&#x5E03;&#x5341;&#x5E74;&#x5185;&#x8981;&#x8BA9;&#x9999;&#x6E2F;&#x4E03;&#x6210;&#x7684;&#x5BB6;&#x5EAD;&#x90FD;&#x4E70;&#x5F97;&#x8D77;&#x623F;&#x3002;</span></p><p><span>&#x5728;&#x8463;&#x7279;&#x9996;&#x5927;&#x91CF;&#x65B0;&#x5EFA;&#x623F;&#x6E90;&#x548C;&#x63A8;&#x51FA;&#x65B0;&#x571F;&#x5730;&#x7684;&#x6253;&#x51FB;&#x4E0B;&#xFF0C;&#x6070;&#x9022;&#x4E9A;&#x6D32;&#x91D1;&#x878D;&#x98CE;&#x66B4;&#xFF0C;&#x9999;&#x6E2F;&#x623F;&#x4EF7;&#x66B4;&#x8DCC;&#xFF0C;&#x8170;&#x65A9;&#x4E4B;&#x540E;&#x518D;&#x8170;&#x65A9;&#xFF0C;&#x623F;&#x4EF7;&#x8DCC;&#x4E86;7&#x6210;&#x4EE5;&#x4E0A;&#x3002;</span></p><p><span>&#x9999;&#x6E2F;&#x623F;&#x4EF7;&#x8DCC;&#x4E86;&#x8FD9;&#x4E48;&#x591A;&#xFF0C;&#x9999;&#x6E2F;&#x4EBA;&#x5E94;&#x8BE5;&#x5BF9;&#x8463;&#x7279;&#x9996;&#x611F;&#x6069;&#x6234;&#x5FB7;&#x5427;&#xFF0C;&#x7EC8;&#x4E8E;&#x4E70;&#x5F97;&#x8D77;&#x623F;&#x4E86;&#x3002;&#x4E0D;&#x662F;&#x7684;&#xFF0C;&#x90E8;&#x5206;&#x9999;&#x6E2F;&#x4E2D;&#x4EA7;&#x56E0;&#x4E3A;&#x7092;&#x623F;&#x7834;&#x4EA7;&#x8DF3;&#x697C;&#x4E86;&#xFF0C;&#x7136;&#x540E;&#x5728;2003&#x5E74;7&#x6708;1&#x65E5;&#x9999;&#x6E2F;&#x8857;&#x5934;&#x7206;&#x53D1;50&#x4E07;&#x4EBA;&#x5927;&#x6E38;&#x884C;&#xFF0C;&#x6297;&#x8BAE;&#x9999;&#x6E2F;&#x623F;&#x4EF7;&#x4E0B;&#x8DCC;&#xFF0C;&#x8981;&#x6C42;&#x6E2F;&#x5E9C;&#x6551;&#x5E02;&#xFF0C;&#x8463;&#x5EFA;&#x534E;&#x6EDA;&#x86CB;&#x3002;2005&#x5E74;&#xFF0C;&#x8463;&#x5EFA;&#x534E;&#x9EEF;&#x7136;&#x79BB;&#x4EFB;&#xFF0C;&#x9999;&#x6E2F;&#x5728;&#x7EE7;&#x4EFB;&#x7279;&#x9996;&#x7684;&#x5E26;&#x9886;&#x4E0B;&#xFF0C;&#x623F;&#x4EF7;&#x5F00;&#x542F;&#x4E86;&#x4E00;&#x8DEF;&#x98DE;&#x6DA8;&#x7684;&#x6A21;&#x5F0F;&#xFF0C;&#x5230;&#x4ECA;&#x5929;&#x5DF2;&#x7ECF;&#x7FFB;&#x4E86;&#x4E94;&#x500D;&#x3002;</span></p><p><span>&#x9999;&#x6E2F;&#x5DF2;&#x7ECF;&#x8D2D;&#x4E70;&#x623F;&#x4EA7;&#x7684;&#x90A3;&#x90E8;&#x5206;&#x4EBA;&#xFF0C;&#x5229;&#x76CA;&#x548C;&#x653F;&#x5E9C;&#x4E25;&#x91CD;&#x6346;&#x7ED1;&#xFF0C;&#x7B80;&#x76F4;&#x662F;&#x540C;&#x751F;&#x5171;&#x6B7B;&#xFF0C;&#x9999;&#x6E2F;&#x623F;&#x4EF7;&#x4E0D;&#x80FD;&#x8DCC;&#x4E5F;&#x4E0D;&#x6562;&#x8DCC;&#xFF0C;&#x6240;&#x4EE5;&#x9999;&#x6E2F;&#x653F;&#x5E9C;&#x53EA;&#x80FD;&#x6765;&#x5927;&#x5E45;&#x5EA6;&#x51CF;&#x5C11;&#x571F;&#x5730;&#x4F9B;&#x5E94;&#x6765;&#x7EF4;&#x62A4;&#x623F;&#x4EF7;&#x3002;</span></p><section class="_135editor" data-id="33" data-tools="135&#x7F16;&#x8F91;&#x5668;"><section class="_135editor" data-id="33" data-tools="135&#x7F16;&#x8F91;&#x5668;"><p><span class="autonum" data-num="3" data-original-title="" placeholder="1" title="">3</span><strong class="135brush" data-brushtype="text">&#x4E2D;&#x56FD;&#x623F;&#x5730;&#x4EA7;&#x7684;&#x672A;&#x6765;</strong></p></section></section><p><span>&#x9999;&#x6E2F;&#x4E0D;&#x6562;&#x8BA9;&#x623F;&#x4EF7;&#x8DCC;&#xFF0C;&#x53EA;&#x80FD;&#x8BA9;&#x623F;&#x4EF7;&#x6DA8;&#xFF0C;&#x6240;&#x4EE5;&#x6545;&#x610F;&#x538B;&#x7F29;&#x571F;&#x5730;&#x4F9B;&#x5E94;&#x9762;&#x79EF;&#xFF0C;&#x5BFC;&#x81F4;&#x5927;&#x91CF;&#x7684;&#x9999;&#x6E2F;&#x4EBA;&#x65E0;&#x623F;&#x53EF;&#x4F4F;&#x3002;&#x4F46;&#x662F;&#x4E3A;&#x4EC0;&#x4E48;&#x9999;&#x6E2F;&#x653F;&#x5E9C;&#x653E;&#x4EFB;&#x528F;&#x623F;&#x548C;&#x68FA;&#x6750;&#x623F;&#x7684;&#x5B58;&#x5728;&#xFF0C;&#x800C;&#x5317;&#x4EAC;&#x653F;&#x5E9C;&#x5728;&#x5230;&#x5904;&#x62C6;&#x9664;&#x9694;&#x65AD;&#x7FA4;&#x79DF;&#x623F;&#x5462;&#x3002;</span></p><p><span>&#x56E0;&#x4E3A;&#x76F8;&#x5BF9;&#x5317;&#x4EAC;&#x800C;&#x8A00;&#xFF0C;&#x9999;&#x6E2F;&#x8981;&#x5C01;&#x95ED;&#x7684;&#x591A;&#xFF0C;&#x5728;&#x623F;&#x4EF7;&#x548C;&#x623F;&#x79DF;&#x5982;&#x6B64;&#x79BB;&#x8C31;&#x7684;&#x65F6;&#x4EE3;&#xFF0C;&#x5982;&#x679C;&#x6CA1;&#x6709;&#x528F;&#x623F;&#x7684;&#x5B58;&#x5728;&#xFF0C;&#x5F88;&#x591A;&#x9999;&#x6E2F;&#x4EBA;&#x5C31;&#x8981;&#x6D41;&#x843D;&#x8857;&#x5934;&#xFF0C;&#x4ED6;&#x4EEC;&#x65E0;&#x5904;&#x53EF;&#x53BB;&#xFF0C;&#x8FD9;&#x662F;&#x4E25;&#x91CD;&#x5A01;&#x80C1;&#x793E;&#x4F1A;&#x7A33;&#x5B9A;&#x548C;&#x5B89;&#x5168;&#x7684;&#x3002;&#x4F46;&#x662F;&#x5317;&#x4EAC;&#x5C31;&#x4E0D;&#x4E00;&#x6837;&#x4E86;&#xFF0C;&#x5F88;&#x591A;&#x4EBA;&#x7684;&#x8001;&#x5BB6;&#x5E76;&#x4E0D;&#x5728;&#x5317;&#x4EAC;&#xFF0C;&#x62C6;&#x9664;&#x7FA4;&#x79DF;&#x623F;&#x4E4B;&#x540E;&#xFF0C;&#x4ED6;&#x4EEC;&#x53EF;&#x4EE5;&#x9009;&#x62E9;&#x56DE;&#x8001;&#x5BB6;&#xFF0C;&#x6216;&#x8005;&#x53BB;&#x4E0A;&#x6D77;&#x3001;&#x6DF1;&#x5733;&#x7B49;&#x5730;&#x6253;&#x5DE5;&#xFF0C;&#x4E0D;&#x81F3;&#x4E8E;&#x6D41;&#x843D;&#x8857;&#x5934;&#x5F62;&#x6210;&#x793E;&#x4F1A;&#x95EE;&#x9898;&#x3002;</span></p><p><span>&#x4F46;&#x662F;&#x5982;&#x679C;&#x4F60;&#x628A;&#x6574;&#x4E2A;&#x4E2D;&#x56FD;&#x5927;&#x9646;&#x770B;&#x6210;&#x4E00;&#x4E2A;&#x6574;&#x4F53;&#x7684;&#x8BDD;&#xFF0C;&#x4E00;&#x65E6;&#x5168;&#x4E2D;&#x56FD;&#x5927;&#x89C4;&#x6A21;&#x7684;&#x62C6;&#x9664;&#x9694;&#x65AD;&#x623F;&#x7FA4;&#x79DF;&#x623F;&#xFF0C;&#x5E95;&#x5C42;&#x6C11;&#x4F17;&#x5C31;&#x4F1A;&#x65E0;&#x5904;&#x53EF;&#x53BB;&#x3002;&#x5317;&#x4EAC;&#x62C6;&#x9664;&#x6CA1;&#x4E8B;&#x4E0D;&#x4EE3;&#x8868;&#x5168;&#x56FD;&#x62C6;&#x9664;&#x90FD;&#x6CA1;&#x4E8B;&#xFF0C;&#x5C31;&#x597D;&#x50CF;&#x9999;&#x6E2F;&#x4E5D;&#x9F99;&#x533A;&#x57DF;&#x62C6;&#x51E0;&#x4E2A;&#x8857;&#x9053;&#x7684;&#x528F;&#x623F;&#xFF0C;&#x5E76;&#x4E0D;&#x4F1A;&#x5F71;&#x54CD;&#x5168;&#x9999;&#x6E2F;&#x7684;&#x79DF;&#x623F;&#x5E02;&#x573A;&#x4E00;&#x6837;&#x3002;</span></p><p><span>&#x4E2D;&#x56FD;&#x5730;&#x5927;&#x7269;&#x535A;&#xFF0C;&#x571F;&#x5730;&#x975E;&#x5E38;&#x591A;&#xFF0C;&#x4F46;&#x662F;&#x8FD9;&#x91CC;&#x8981;&#x704C;&#x8F93;&#x4E00;&#x4E2A;&#x89C2;&#x5FF5;&#xFF0C;&#x53EA;&#x6709;&#x7528;&#x6765;&#x5F53;&#x4F4F;&#x5B85;&#x7684;&#x571F;&#x5730;&#xFF0C;&#x624D;&#x4F1A;&#x5BF9;&#x623F;&#x4EF7;&#x4EA7;&#x751F;&#x5F71;&#x54CD;&#xFF0C;&#x800C;&#x4E14;&#x8FD8;&#x8981;&#x518D;&#x5EA6;&#x7F29;&#x5C0F;&#x9650;&#x5B9A;&#x4E3A;&#xFF0C;&#x80FD;&#x4EA7;&#x751F;&#x5DE5;&#x4F5C;&#x673A;&#x4F1A;&#x7684;&#x57CE;&#x5E02;&#x5468;&#x56F4;&#x7528;&#x6765;&#x5EFA;&#x9020;&#x4F4F;&#x5B85;&#x7684;&#x571F;&#x5730;&#xFF0C;&#x624D;&#x4F1A;&#x5BF9;&#x623F;&#x4EF7;&#x4EA7;&#x751F;&#x5F71;&#x54CD;&#x3002;&#x5176;&#x4F59;&#x7684;&#x5730;&#xFF0C;&#x4E0D;&#x7BA1;&#x518D;&#x591A;&#xFF0C;&#x90FD;&#x548C;&#x4F60;&#x6CA1;&#x5565;&#x5173;&#x7CFB;&#xFF0C;&#x4F8B;&#x5982;&#x65B0;&#x7586;&#x65E0;&#x4EBA;&#x533A;&#x7684;&#x5730;&#xFF0C;&#x7ED9;&#x4F60;&#x4E00;&#x767E;&#x4EA9;&#xFF0C;&#x4F60;&#x613F;&#x610F;&#x53BB;&#x90A3;&#x4F4F;&#x5417;&#xFF1F;</span></p><p><span>&#x6240;&#x4EE5;&#xFF0C;&#x5F53;&#x4F60;&#x628A;&#x8303;&#x56F4;&#x7F29;&#x5C0F;&#x5230;&#x4E00;&#x4E8C;&#x7EBF;&#x57CE;&#x5E02;&#x5468;&#x56F4;&#x7684;&#x4F4F;&#x5B85;&#x7528;&#x5730;&#x603B;&#x91CF;&#x7684;&#x65F6;&#x5019;&#x4F60;&#x4F1A;&#x53D1;&#x73B0;&#xFF0C;&#x4E2D;&#x56FD;&#x7684;&#x5730;&#x5E76;&#x4E0D;&#x591A;&#xFF0C;&#x5C31;&#x662F;&#x4E00;&#x4E2A;&#x5927;&#x53F7;&#x7684;&#x9999;&#x6E2F;&#x5C9B;&#x3002;&#x5317;&#x4EAC;&#x5C31;&#x662F;&#x9999;&#x6E2F;&#x5317;&#x8FB9;&#x7684;&#x51E0;&#x4E2A;&#x8857;&#x533A;&#xFF0C;&#x6DF1;&#x5733;&#x5C31;&#x662F;&#x9999;&#x6E2F;&#x5357;&#x8FB9;&#x7684;&#x51E0;&#x4E2A;&#x8857;&#x533A;&#x800C;&#x5DF2;&#xFF0C;&#x5317;&#x4EAC;&#x548C;&#x6DF1;&#x5733;&#x4E4B;&#x95F4;&#x7684;&#x7A7A;&#x767D;&#x571F;&#x5730;&#xFF0C;&#x5C31;&#x662F;&#x9999;&#x6E2F;&#x8FD9;&#x51E0;&#x4E2A;&#x8857;&#x533A;&#x4E4B;&#x95F4;&#x7A7A;&#x7F6E;&#x7684;&#x7EFF;&#x5730;&#xFF0C;&#x8FD9;&#x4E2A;&#x5E03;&#x5C40;&#x7B80;&#x76F4;&#x662F;&#x65E0;&#x6BD4;&#x7684;&#x76F8;&#x4F3C;&#x3002;</span></p><p><span>&#x4E00;&#x6A21;&#x4E00;&#x6837;&#x7684;&#x571F;&#x5730;&#x5236;&#x5EA6;&#xFF0C;&#x5FC5;&#x7136;&#x4F1A;&#x8BDE;&#x751F;&#x4E00;&#x6A21;&#x4E00;&#x6837;&#x7684;&#x571F;&#x5730;&#x7ED3;&#x679C;&#xFF0C;&#x8FD9;&#x4E2A;&#x7ED3;&#x679C;&#x4F1A;&#x56E0;&#x4E3A;&#x5927;&#x9646;&#x548C;&#x9999;&#x6E2F;&#x7684;&#x793E;&#x4F1A;&#x73B0;&#x72B6;&#x4E0D;&#x540C;&#x800C;&#x4EA7;&#x751F;&#x7EC6;&#x5FAE;&#x533A;&#x522B;&#xFF0C;&#x4F46;&#x662F;&#x5E76;&#x4E0D;&#x4F1A;&#x6709;&#x592A;&#x5927;&#x7684;&#x5DEE;&#x8DDD;&#x3002;</span></p><p><span>&#x6240;&#x4EE5;&#x6211;&#x4EEC;&#x53EF;&#x4EE5;&#x5F88;&#x660E;&#x786E;&#x7684;&#x9884;&#x6D4B;&#x5230;&#xFF0C;&#x5982;&#x679C;&#x4E2D;&#x56FD;&#x7684;&#x623F;&#x4EF7;&#x51FA;&#x73B0;&#x8170;&#x65A9;&#x518D;&#x8170;&#x65A9;&#x8FD9;&#x79CD;&#x4E8B;&#xFF0C;&#x4E0D;&#x4EC5;&#x4E0D;&#x4F1A;&#x5F15;&#x6765;&#x4E07;&#x6C11;&#x6B22;&#x817E;&#xFF0C;&#x53CD;&#x800C;&#x6781;&#x6709;&#x53EF;&#x80FD;&#x5F15;&#x53D1;&#x5927;&#x89C4;&#x6A21;&#x7684;&#x4E0A;&#x8857;&#x6E38;&#x884C;&#x6297;&#x8BAE;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x90A3;&#x4E9B;&#x638F;&#x7A7A;&#x516D;&#x4E2A;&#x94B1;&#x5305;&#x4ED8;&#x4E86;&#x9996;&#x4ED8;&#x7684;&#x4EBA;&#xFF0C;&#x4F1A;&#x75AF;&#x4E86;&#x4E00;&#x6837;&#x7684;&#x51B2;&#x51FB;&#x793E;&#x4F1A;&#x79E9;&#x5E8F;&#x3002;</span></p><p><span>&#x6240;&#x4EE5;&#xFF0C;&#x4E2D;&#x56FD;&#x5728;&#x623F;&#x4EF7;&#x51FA;&#x73B0;&#x4E0B;&#x8DCC;&#x82D7;&#x5934;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x653F;&#x5E9C;&#x4F1A;&#x5F88;&#x663E;&#x8457;&#x7684;&#x51CF;&#x5C11;&#x571F;&#x5730;&#x4F9B;&#x5E94;&#x9762;&#x79EF;&#x6765;&#x7A33;&#x5B9A;&#x623F;&#x4EF7;&#xFF0C;&#x623F;&#x4EF7;&#x53EF;&#x4EE5;&#x4E0D;&#x6DA8;&#xFF0C;&#x4F46;&#x662F;&#x4E0D;&#x80FD;&#x5927;&#x8DCC;&#x3002;</span></p><p><span>&#x800C;&#x5B9E;&#x9645;&#x4E0A;&#xFF0C;&#x5927;&#x57CE;&#x5E02;&#x7684;&#x805A;&#x96C6;&#x6548;&#x5E94;&#x662F;&#x7ECF;&#x6D4E;&#x8FD0;&#x884C;&#x89C4;&#x5F8B;&#x7684;&#x672C;&#x8D28;&#xFF0C;&#x4EBA;&#x53E3;&#x4F1A;&#x5929;&#x7136;&#x7684;&#x88AB;&#x6709;&#x4F18;&#x8D28;&#x5DE5;&#x4F5C;&#x5C97;&#x4F4D;&#x7684;&#x57CE;&#x5E02;&#x5438;&#x5F15;&#xFF0C;&#x800C;&#x4EBA;&#x53E3;&#x7684;&#x6D41;&#x5165;&#x4F1A;&#x8FDB;&#x4E00;&#x6B65;&#x7684;&#x589E;&#x5F3A;&#x8FD9;&#x4E9B;&#x57CE;&#x5E02;&#x7684;&#x5438;&#x5F15;&#x529B;&#xFF0C;&#x6240;&#x4EE5;&#x5927;&#x57CE;&#x5E02;&#x4F1A;&#x8D8A;&#x6765;&#x8D8A;&#x5927;&#xFF0C;&#x6700;&#x540E;&#x62BD;&#x7A7A;&#x4E2D;&#x5C0F;&#x57CE;&#x5E02;&#x7684;&#x8840;&#x6DB2;&#x3002;</span></p><p><span>&#x4E00;&#x4E8C;&#x7EBF;&#x57CE;&#x5E02;&#x5438;&#x5F15;&#x4EBA;&#x53E3;&#x6D41;&#x5165;&#x7684;&#x80FD;&#x529B;&#x662F;&#x5929;&#x7136;&#x7684;&#xFF0C;&#x57CE;&#x5E02;&#x805A;&#x96C6;&#x662F;&#x7ECF;&#x6D4E;&#x4E14;&#x6709;&#x6548;&#x7387;&#x7684;&#xFF0C;&#x53D1;&#x5C55;&#x4E2D;&#x56FD;&#x5BB6;&#x4E0D;&#x53EF;&#x80FD;&#x81EA;&#x65AD;&#x7ECF;&#x6D4E;&#x6548;&#x7387;&#x6765;&#x5F3A;&#x884C;&#x5B66;&#x4E60;&#x53D1;&#x8FBE;&#x56FD;&#x5BB6;&#x7684;&#x5C0F;&#x57CE;&#x5E02;&#x4F53;&#x7CFB;&#xFF0C;&#x5C31;&#x5149;&#x90A3;&#x4E2A;&#x6BCF;&#x4E2A;&#x5C0F;&#x57CE;&#x5E02;&#x90FD;&#x5EFA;&#x8BBE;&#x5B8C;&#x5907;&#x57FA;&#x5EFA;&#x7684;&#x6295;&#x8D44;&#x8017;&#x8D39;&#x90FD;&#x662F;&#x65E0;&#x6CD5;&#x627F;&#x53D7;&#x7684;&#x3002;</span></p><p><span>&#x6545;&#x5F3A;&#x884C;&#x9A71;&#x8D76;&#x4EBA;&#x53E3;&#x79BB;&#x5F00;&#x5927;&#x57CE;&#x5E02;&#x6CBB;&#x6807;&#x4E0D;&#x6CBB;&#x672C;&#xFF0C;&#x4EBA;&#x53E3;&#x77ED;&#x6682;&#x79BB;&#x5F00;&#x540E;&#xFF0C;&#x4F9D;&#x7136;&#x4F1A;&#x6162;&#x6162;&#x7684;&#x56DE;&#x6765;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x5728;&#x6C11;&#x5DE5;&#x8FDB;&#x57CE;&#x7684;&#x7B2C;&#x4E8C;&#x4EE3;&#x751A;&#x81F3;&#x7B2C;&#x4E09;&#x4EE3;&#xFF0C;&#x4ED6;&#x4EEC;&#x7684;&#x540E;&#x4EE3;&#x5DF2;&#x7ECF;&#x5FD8;&#x8BB0;&#x4E86;&#x81EA;&#x5DF1;&#x539F;&#x59CB;&#x6545;&#x4E61;&#x4E4B;&#x540E;&#xFF0C;&#x8FD9;&#x4E9B;&#x4EBA;&#x4F1A;&#x628A;&#x5927;&#x57CE;&#x5E02;&#x5F53;&#x6210;&#x4ED6;&#x4EEC;&#x7684;&#x6545;&#x4E61;&#x3002;</span></p><p><span>&#x9999;&#x6E2F;&#x4EBA;&#x53E3;&#x6709;&#x5F88;&#x5927;&#x4E00;&#x90E8;&#x5206;&#xFF0C;&#x662F;&#x5927;&#x9646;&#x7684;&#x540E;&#x88D4;&#xFF0C;&#x6E2F;&#x4EBA;&#x56DE;&#x5927;&#x9646;&#xFF0C;&#x4E0D;&#x4EC5;&#x4E0D;&#x4F1A;&#x88AB;&#x6392;&#x65A5;&#xFF0C;&#x53CD;&#x800C;&#x4F1A;&#x88AB;&#x5F53;&#x5730;&#x653F;&#x5E9C;&#x5939;&#x9053;&#x6B22;&#x8FCE;&#xFF0C;&#x81F3;&#x4E8E;&#x8D2D;&#x623F;&#x5C45;&#x4F4F;&#x90A3;&#x66F4;&#x662F;&#x6BEB;&#x65E0;&#x95EE;&#x9898;&#x3002;&#x90A3;&#x4E48;&#x4F60;&#x770B;&#x9999;&#x6E2F;&#x623F;&#x4EF7;&#x8FD9;&#x4E48;&#x9AD8;&#xFF0C;&#x8FD9;&#x4E9B;&#x4EBA;&#x6709;&#x60F3;&#x8FC7;&#x56DE;&#x5230;&#x5927;&#x9646;&#x5C45;&#x4F4F;&#x964D;&#x4F4E;&#x623F;&#x4EF7;&#x538B;&#x529B;&#x5417;&#xFF1F;&#x4E00;&#x4E8C;&#x7EBF;&#x57CE;&#x5E02;&#x7684;&#x6253;&#x5DE5;&#x8005;&#x7684;&#x540E;&#x4EE3;&#x4E5F;&#x662F;&#x540C;&#x7406;&#xFF0C;&#x4ED6;&#x4EEC;&#x5728;&#x4E00;&#x4E2A;&#x57CE;&#x5E02;&#x751F;&#x6D3B;&#x6570;&#x5341;&#x5E74;&#x4E4B;&#x540E;&#xFF0C;&#x4ED6;&#x4EEC;&#x7684;&#x5DE5;&#x4F5C;&#x3001;&#x4EB2;&#x621A;&#x670B;&#x53CB;&#x3001;&#x5173;&#x7CFB;&#x7F51;&#x5168;&#x5728;&#x8FD9;&#x4E2A;&#x57CE;&#x5E02;&#xFF0C;&#x6240;&#x4EE5;&#x5B81;&#x53EF;&#x4F4F;&#x528F;&#x623F;&#xFF0C;&#x4E5F;&#x4E0D;&#x4F1A;&#x518D;&#x56DE;&#x5230;&#x81EA;&#x5DF1;&#x7684;&#x539F;&#x59CB;&#x6545;&#x4E61;&#x4E86;&#x3002;</span></p><p><span>&#x9999;&#x6E2F;&#x7684;&#x4ECA;&#x5929;&#xFF0C;&#x5927;&#x6982;&#x7387;&#x5C31;&#x662F;&#x4E2D;&#x56FD;&#x7684;&#x660E;&#x5929;&#x3002;</span></p></section></section></section></section><section><span>&#x89C9;&#x5F97;&#x6B64;&#x6587;&#x7684;&#x5206;&#x6790;&#x6709;&#x9053;&#x7406;&#xFF0C;</span></section><section><span>&#x5BF9;&#x4F60;&#x6709;&#x6240;&#x5E2E;&#x52A9;&#xFF0C;</span></section><section><span>&#x8BF7;&#x968F;&#x624B;&#x8F6C;&#x53D1;&#x3002;</span></section><p><span>&#x957F;&#x6309;&#x4E0B;&#x65B9;&#x56FE;&#x7247;&#xFF0C;&#x8BC6;&#x522B;&#x4E8C;&#x7EF4;&#x7801;&#xFF0C;&#x5373;&#x53EF;&#x5173;&#x6CE8;&#x6211;</span></p><p><img class="__bg_gif " data-copyright="0" data-ratio="0.6" src="http://mmbiz.qpic.cn/mmbiz_gif/vVoVQ59VnF6CYQ0iaR08zEZQdKpeTw4F43YXPemJQj4ENE1f9Ta27zP79Q3FFftuR5GyIZ8UgZfcv5BPJhf76wg/640?wx_fmt=gif" data-type="gif" data-w="900"></p><p><span></span></p><p><span>&#x8FD1;&#x671F;&#x7CBE;&#x5F69;&#x6587;&#x7AE0;&#x56DE;&#x987E;<span>&#xFF08;&#x56DE;&#x590D;&#x201C;&#x76EE;&#x5F55;&#x201D;&#x5173;&#x952E;&#x8BCD;&#x53EF;&#x67E5;&#x770B;&#x66F4;&#x591A;&#xFF09;</span></span></p><p>&#x534E;&#x4E3A;&#x5458;&#x5DE5;&#x90FD;&#x8FD9;&#x4E48;&#x7A77;&#xFF0C;&#x602A;&#x4E0D;&#x5F97;&#x62FC;&#x591A;&#x591A;&#x80FD;&#x706B;<span>&#xA0;</span><span>|&#xA0;</span>&#x623F;&#x4EF7;&#x8DCC;20%&#x5C31;&#x4F1A;&#x5168;&#x9762;&#x5D29;&#x76D8;&#xFF0C;&#x5730;&#x4EA7;&#x6760;&#x6746;&#x8FDC;&#x6BD4;&#x4F60;&#x60F3;&#x7684;&#x8981;&#x8106;&#x5F31;<span>&#xA0;|&#xA0;&#xA0;</span>&#x4E3A;&#x4EC0;&#x4E48;&#x78A7;&#x6842;&#x56ED;&#x7684;&#x8D28;&#x91CF;&#x90A3;&#x4E48;&#x5DEE;<span>&#xA0;|&#xA0;</span>&#x6E05;&#x9192;&#x70B9;&#xFF0C;&#x653E;&#x5F03;&#x5168;&#x9762;&#x5F00;&#x5F81;&#x623F;&#x4EA7;&#x7A0E;&#x7684;&#x5E7B;&#x60F3;<span>&#xA0;|&#xA0;</span>&#x592E;&#x884C;&#x548C;&#x8D22;&#x653F;&#x90E8;&#x9694;&#x7A7A;&#x6390;&#x67B6;&#xFF0C;&#x6211;&#x652F;&#x6301;&#x592E;&#x5988;</p>
</div>				
				
								
				
						
			
