
<h1>
						
						杭州长租公寓爆仓，挪用租房贷款和ABS是两码事 || 紫竹张先生						
					</h1>
            
							
			<div class="rich_media_content " id="js_content">
<section class="_135editor" data-id="4010" data-tools="135&#x7F16;&#x8F91;&#x5668;"><section class="_135editor" data-id="93428" data-tools="135&#x7F16;&#x8F91;&#x5668;"><section></section></section><section data-role="outer" label="Powered by 135editor.com"><section class="_135editor" data-id="93428" data-tools="135&#x7F16;&#x8F91;&#x5668;"><section><section class="_135editor" data-id="92320" data-tools="135&#x7F16;&#x8F91;&#x5668;"><section class="_135editor" data-role="paragraph"><section data-width="100%"><section><section><section><section><img class="" data-ratio="0.6369426751592356" src="http://mmbiz.qpic.cn/mmbiz_gif/vVoVQ59VnF5pWZErbP7poH39micqoIibchuTfAyHxIquykKxdtkTgkwfqk7Tgt2hQZiaaFKq6FktaP2Iic0kvxTyvA/640?wx_fmt=gif" data-type="gif" data-w="157" data-width="100%"></section></section><section><p class="135brush" data-brushtype="text">&#x70B9;&#x51FB;&#x4E0A;&#x65B9;&#x84DD;&#x8272;&#x5B57;&#x4F53;&#xFF0C;&#x5173;&#x6CE8;&#x6211;&#x4EEC;</p></section></section></section></section><p>15</p></section></section><section class="_135editor" data-id="92320" data-tools="135&#x7F16;&#x8F91;&#x5668;"><br></section></section></section></section><section><span>&#xA0;&#x6628;&#x5929;&#x6211;&#x521A;&#x521A;&#x70B9;&#x660E;&#x957F;&#x79DF;&#x516C;&#x5BD3;&#x632A;&#x7528;&#x79DF;&#x5BA2;&#x79DF;&#x623F;&#x8D37;&#x6B3E;&#x8574;&#x542B;&#x5DE8;&#x5927;&#x98CE;&#x9669;&#xFF0C;&#x4E25;&#x91CD;&#x635F;&#x5BB3;&#x79DF;&#x5BA2;&#x548C;&#x623F;&#x4E1C;&#x6743;&#x76CA;&#xFF0C;&#x4ECA;&#x5929;&#x5C31;&#x770B;&#x5230;&#x6709;&#x5A92;&#x4F53;&#x62A5;&#x9053;&#x676D;&#x5DDE;&#x9F0E;&#x5BB6;&#x957F;&#x79DF;&#x516C;&#x5BD3;&#x7206;&#x4ED3;&#xFF0C;4000&#x6237;&#x79DF;&#x5BA2;&#x53D7;&#x635F;&#x3002;</span><section></section><br></section><section data-role="outer" label="Powered by 135editor.com"><section class="_135editor" data-info="135&#x4E00;&#x952E;&#x6392;&#x7248;"><section><p><img class="" data-copyright="0" data-ratio="0.3871527777777778" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF5pWZErbP7poH39micqoIibchTd2ZicF8ELTNw8rLNctJOk6L8jD2yibRFSuBbOiazodibhl7iaXQScHBvKA/640?wx_fmt=png" data-type="png" data-w="576">&#xA0;</p><p><span>&#x636E;&#x5A92;&#x4F53;&#x4ECB;&#x7ECD;&#xFF0C;&#x676D;&#x5DDE;&#x9F0E;&#x5BB6;&#x957F;&#x79DF;&#x516C;&#x5BD3;&#x7684;&#x79DF;&#x5BA2;&#x901A;&#x8FC7;&#x7F51;&#x8D37;&#x5E73;&#x53F0;&#x7684;APP&#x8D37;&#x6B3E;&#xFF0C;&#x4E00;&#x6B21;&#x6027;&#x628A;&#x79DF;&#x91D1;&#x4ED8;&#x7ED9;&#x4E86;&#x9F0E;&#x5BB6;&#xFF0C;&#x6D89;&#x53CA;6&#x5BB6;P2P&#x7F51;&#x8D37;&#x516C;&#x53F8;&#xFF0C;&#x5176;&#x4E2D;&#x6D89;&#x53CA;&#x8D44;&#x91D1;&#x6700;&#x591A;&#x7684;&#x7F51;&#x8D37;&#x5E73;&#x53F0;&#x662F;51&#x8FD4;&#x5457;&#xFF08;&#x73B0;&#x66F4;&#x540D;&#x4E3A;&#x201C;&#x7231;&#x4E0A;&#x8857;&#x201D;&#xFF09;&#x3002;&#x5229;&#x7387;&#x4E0D;&#x6E05;&#x695A;&#xFF0C;&#x4F46;&#x662F;&#x7EDD;&#x5BF9;&#x6BD4;&#x94F6;&#x884C;&#x7684;&#x9AD8;&#x592A;&#x591A;&#x4E86;&#xFF0C;&#x4E0D;&#x4EC5;&#x5728;&#x5229;&#x606F;&#x4E0A;&#x8981;&#x8D5A;&#x623F;&#x5BA2;&#x4E00;&#x7B14;&#xFF0C;&#x800C;&#x4E14;&#x5982;&#x4ECA;&#x9F0E;&#x5BB6;&#x7834;&#x4EA7;&#xFF0C;&#x623F;&#x5BA2;&#x4E0D;&#x4EC5;&#x62FF;&#x4E0D;&#x5230;&#x5148;&#x884C;&#x652F;&#x4ED8;&#x7684;&#x62BC;&#x91D1;&#xFF0C;&#x8FD8;&#x8981;&#x6BCF;&#x4E2A;&#x6708;&#x6309;&#x65F6;&#x7ED9;&#x7F51;&#x8D37;&#x5E73;&#x53F0;&#x8FD8;&#x94B1;&#xFF0C;&#x800C;&#x6536;&#x4E0D;&#x5230;&#x79DF;&#x91D1;&#x7684;&#x623F;&#x4E1C;&#x5DF2;&#x7ECF;&#x5F00;&#x59CB;&#x51C6;&#x5907;&#x6536;&#x623F;&#xFF0C;&#x8FD9;4000&#x79DF;&#x5BA2;&#x771F;&#x662F;&#x60E8;&#x3002;&#x3002;&#x3002;</span></p><p><img class="" data-copyright="0" data-ratio="1.6542553191489362" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF5pWZErbP7poH39micqoIibchj9Cttzs9hnqLBwIzw8LTwyuykYTU0rzJ6KGibtf4LSs4kDwybbE35tg/640?wx_fmt=png" data-type="png" data-w="376"></p><p><span>&#x6211;&#x67E5;&#x4E86;&#x4E00;&#x4E0B;&#xFF0C;&#x9F0E;&#x5BB6;&#x771F;&#x6B63;&#x7684;&#x7834;&#x4EA7;&#x65E5;&#x671F;&#xFF0C;&#x5E94;&#x8BE5;&#x662F;20&#x53F7;&#xFF0C;&#x800C;&#x4E0D;&#x662F;23&#x53F7;&#xFF0C;&#x56E0;&#x4E3A;&#x4ED6;&#x5728;20&#x53F7;&#x5C31;&#x8D34;&#x51FA;&#x4E86;&#x7834;&#x4EA7;&#x901A;&#x77E5;&#xFF0C;&#x4ECA;&#x5929;&#x88AB;&#x5A92;&#x4F53;&#x7206;&#x51FA;&#x6765;&#xFF0C;&#x80AF;&#x5B9A;&#x662F;&#x56E0;&#x4E3A;&#x6628;&#x5929;&#x6380;&#x8D77;&#x7684;&#x957F;&#x79DF;</span><span>&#x516C;&#x5BD3;&#x6279;&#x5224;&#x4E4B;&#x98CE;&#x3002;&#x4E0B;&#x9762;&#x8FD9;&#x4E2A;<span>&#x9F0E;&#x5BB6;</span>&#x957F;&#x79DF;&#x516C;&#x5BD3;&#x7684;&#x8DD1;&#x8DEF;&#x516C;&#x544A;&#x8DDF;&#x524D;&#x6BB5;&#x65F6;&#x95F4;p2p&#x8DD1;&#x8DEF;&#x516C;&#x544A;&#x5982;&#x51FA;&#x4E00;&#x8F99;&#xFF0C;&#x7B80;&#x76F4;&#x5C31;&#x662F;&#x4E00;&#x4E2A;&#x6A21;&#x677F;&#x5199;&#x51FA;&#x6765;&#x7684;&#x3002;</span></p><p><img class="" data-copyright="0" data-ratio="1.6617021276595745" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF5pWZErbP7poH39micqoIibch7MkV9RlfU4pHic5L6VYpTxWLbwJ41EiboHKSWbUhKVaWzVCdKk7z2fSA/640?wx_fmt=png" data-type="png" data-w="470"></p><p><span>&#x5728;&#x7834;&#x4EA7;&#x901A;&#x77E5;&#x53D1;&#x5E03;&#x540E;&#xFF0C;&#x9F0E;&#x5BB6;&#x4E00;&#x540D;&#x8D1F;&#x8D23;&#x4EBA;&#x76F4;&#x63A5;&#x544A;&#x8BC9;&#x79DF;&#x6237;&#xFF1A;&#x201C;&#x6CA1;&#x94B1;&#x9000;&#x62BC;&#x91D1;&#xFF0C;&#x66F4;&#x6CA1;&#x94B1;&#x9000;&#x623F;&#x79DF;&#x3002;&#x201D;&#x9F0E;&#x5BB6;&#x662F;&#x771F;&#x7684;&#x6CA1;&#x94B1;&#x4E86;&#xFF0C;&#x56E0;&#x4E3A;&#x4ED6;&#x4EEC;&#x81EA;&#x5DF1;&#x5458;&#x5DE5;&#x7684;&#x5DE5;&#x8D44;&#x90FD;&#x53D1;&#x4E0D;&#x51FA;&#x53BB;&#x4E86;&#x3002;&#x76EE;&#x524D;&#xFF0C;&#x9F0E;&#x5BB6;&#x7684;&#x79DF;&#x6237;&#x53CA;&#x4E1A;&#x4E3B;&#x7EC4;&#x6210;&#x4E86;&#x5927;&#x5927;&#x5C0F;&#x5C0F;&#x7684;&#x7EF4;&#x6743;&#x7FA4;&#xFF0C;&#x60F3;&#x901A;&#x8FC7;&#x534F;&#x5546;&#x6216;&#x8005;&#x6CD5;&#x5F8B;&#x7B49;&#x9014;&#x5F84;&#x633D;&#x56DE;&#x635F;&#x5931;&#x3002;</span></p><p><span>&#x6309;&#x7167;&#x76EE;&#x524D;&#x5F8B;&#x5E08;&#x6240;&#x8FF0;&#xFF0C;&#x623F;&#x4E1C;&#x7684;&#x6743;&#x76CA;&#x53D7;&#x635F;&#x6700;&#x5927;&#xFF0C;&#x65E0;&#x6743;&#x8D76;&#x8D70;&#x79DF;&#x5BA2;&#xFF0C;&#x6CD5;&#x5F8B;&#x5BF9;&#x79DF;&#x5BA2;&#x7684;&#x6743;&#x76CA;&#x4FDD;&#x62A4;&#x751A;&#x81F3;&#x9AD8;&#x4E8E;&#x7834;&#x4EA7;&#x6E05;&#x7B97;&#xFF0C;&#x5EFA;&#x8BAE;&#x623F;&#x4E1C;&#x53BB;&#x8D77;&#x8BC9;&#x9F0E;&#x5BB6;&#x62FF;&#x56DE;&#x79DF;&#x91D1;&#xFF0C;&#x6216;&#x8005;&#x7B49;&#x5230;&#x79DF;&#x5BA2;&#x79DF;&#x8D41;&#x671F;&#x6EE1;&#xFF0C;&#x8FD9;&#x4E0D;&#x662F;&#x641E;&#x7B11;&#x561B;&#xFF0C;&#x9F0E;&#x5BB6;&#x8981;&#x662F;&#x8FD8;&#x6709;&#x94B1;&#xFF0C;&#x80FD;&#x8D70;&#x5230;&#x5DE5;&#x8D44;&#x53D1;&#x4E0D;&#x51FA;&#x88AB;&#x8FEB;&#x7834;&#x4EA7;&#x8FD9;&#x6761;&#x8DEF;&#xFF1F;&#x66F4;&#x8FC7;&#x5206;&#x7684;&#x662F;&#xFF0C;&#x8FDE;&#x8BA4;&#x5B9A;&#x9F0E;&#x5BB6;&#x662F;&#x8BC8;&#x9A97;&#x90FD;&#x505A;&#x4E0D;&#x5230;&#xFF0C;&#x56E0;&#x4E3A;&#x94BB;&#x4E86;&#x6CD5;&#x5F8B;&#x76F2;&#x533A;&#x3002;</span></p><p><img class="" data-copyright="0" data-ratio="0.41467065868263475" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF5pWZErbP7poH39micqoIibch2OPicaUxthxyUVAdRHWBcLYHGDppxuto6FOmrKBu5ffy3ySRiav4m91Q/640?wx_fmt=png" data-type="png" data-w="668"></p><p><span>&#x6240;&#x4EE5;&#xFF0C;&#x957F;&#x79DF;&#x516C;&#x5BD3;&#x8D44;&#x91D1;&#x94FE;&#x65AD;&#x88C2;&#x7834;&#x4EA7;&#xFF0C;&#x5377;&#x8D70;&#x79DF;&#x5BA2;&#x8D37;&#x6B3E;&#x8D44;&#x91D1;&#x4EBA;&#x95F4;&#x84B8;&#x53D1;&#xFF0C;&#x623F;&#x4E1C;&#x548C;&#x79DF;&#x5BA2;&#x6743;&#x76CA;&#x4E25;&#x91CD;&#x53D7;&#x635F;&#xFF0C;&#x4E0D;&#x662F;&#x4E00;&#x4E2A;&#x63A8;&#x7406;&#x7684;&#x7ED3;&#x679C;&#xFF0C;&#x800C;&#x662F;&#x5B9E;&#x5B9E;&#x5728;&#x5728;&#x5DF2;&#x7ECF;&#x53D1;&#x751F;&#x5728;&#x8EAB;&#x8FB9;&#x7684;&#x4E8B;&#x60C5;&#x3002;</span></p><p><span>&#x81F3;&#x4E8E;&#x8FD9;&#x6EE1;&#x5730;&#x7684;&#x7A9F;&#x7ABF;&#x5230;&#x5E95;&#x662F;&#x623F;&#x4E1C;&#x5403;&#x4E8F;&#x6765;&#x586B;&#xFF0C;&#x8FD8;&#x662F;&#x623F;&#x5BA2;&#x5403;&#x4E8F;&#x6765;&#x586B;&#xFF0C;&#x90A3;&#x5C31;&#x4E0D;&#x597D;&#x8BF4;&#x4E86;&#xFF0C;&#x4F46;&#x662F;&#x6CD5;&#x9662;&#x548C;&#x793E;&#x4F1A;&#x90FD;&#x662F;&#x652F;&#x6301;&#x5F31;&#x8005;&#xFF0C;&#x6211;&#x6628;&#x5929;&#x8BF4;&#x53EF;&#x80FD;55&#x5F00;&#x548C;&#x7A00;&#x6CE5;&#xFF0C;&#x73B0;&#x5728;&#x770B;&#xFF0C;&#x4F30;&#x8BA1;&#x548C;&#x7A00;&#x6CE5;&#x7684;&#x65F6;&#x5019;&#x8981;37&#x5F00;&#x3002;&#x8FD9;&#x624D;4000&#x6237;&#xFF0C;&#x8981;&#x662F;40&#x4E07;&#x6237;&#x751A;&#x81F3;400&#x4E07;&#x6237;&#x79DF;&#x5BA2;&#x88AB;&#x8D76;&#x51FA;&#x5BB6;&#x95E8;&#x6D41;&#x79BB;&#x5931;&#x6240;&#xFF0C;&#x4E00;&#x5B9A;&#x4F1A;&#x793E;&#x4F1A;&#x5927;&#x4E71;&#x3002;</span></p><p><span>&#x5927;&#x90E8;&#x5206;&#x623F;&#x4E1C;&#x90FD;&#x662F;&#x826F;&#x6C11;&#xFF0C;&#x771F;&#x6B63;&#x80FD;&#x51F6;&#x795E;&#x6076;&#x715E;&#x8D76;&#x8D70;&#x623F;&#x5BA2;&#x7684;&#x623F;&#x4E1C;&#x662F;&#x6781;&#x5C11;&#x6570;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x5728;&#x8FD9;&#x4E9B;&#x623F;&#x5BA2;&#x4E5F;&#x662F;&#x826F;&#x6C11;&#x5DF2;&#x7ECF;&#x652F;&#x4ED8;&#x4E00;&#x5E74;&#x623F;&#x79DF;&#x5E76;&#x4E14;&#x65E0;&#x529B;&#x518D;&#x627F;&#x62C5;&#x51E0;&#x4E07;&#x79DF;&#x623F;&#x8D37;&#x6B3E;&#x7684;&#x524D;&#x63D0;&#x4E0B;&#xFF0C;&#x6240;&#x4EE5;&#x8FD9;&#x91CC;&#x6211;&#x8981;&#x518D;&#x5EA6;&#x63D0;&#x9192;&#x4E00;&#x4E0B;&#x623F;&#x4E1C;&#xFF0C;&#x8C28;&#x614E;&#x7B7E;&#x7EA6;&#xFF0C;&#x5373;&#x4FBF;&#x7B7E;&#x7EA6;&#x4E5F;&#x4E00;&#x5B9A;&#x8981;&#x548C;&#x623F;&#x5BA2;&#x53D6;&#x5F97;&#x8054;&#x7CFB;&#xFF0C;&#x957F;&#x79DF;&#x516C;&#x5BD3;&#x53EF;&#x4EE5;&#x4EE3;&#x6536;&#x623F;&#x79DF;&#xFF0C;&#x4F46;&#x662F;&#x7EDD;&#x5BF9;&#x4E0D;&#x5141;&#x8BB8;&#x957F;&#x79DF;&#x516C;&#x5BD3;&#x632A;&#x7528;&#x623F;&#x5BA2;&#x7684;&#x79DF;&#x623F;&#x8D37;&#x6B3E;,</span><strong><span>&#x5411;&#x623F;&#x4E1C;&#x652F;&#x4ED8;&#x79DF;&#x91D1;&#x4E00;&#x5B9A;&#x662F;&#x5728;&#x5411;&#x79DF;&#x5BA2;&#x6536;&#x53D6;&#x79DF;&#x91D1;&#x4E4B;&#x524D;</span></strong><span>&#xFF0C;&#x81F3;&#x5C11;&#x4E5F;&#x8981;&#x662F;&#x540C;&#x65F6;&#xFF0C;&#x5426;&#x5219;&#x5C06;&#x6765;&#x5403;&#x4E8F;&#x7684;&#x662F;&#x4F60;&#x81EA;&#x5DF1;&#x3002;</span></p><p><img class="" data-copyright="0" data-ratio="0.9570637119113573" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF5pWZErbP7poH39micqoIibch54IBoSmyDocttwC8Tibdia6Qfg3clpLSnYv2gYNMCFI5wuFuuPyE9Fng/640?wx_fmt=png" data-type="png" data-w="722"></p><p><span>&#x676D;&#x5DDE;&#x8857;&#x5934;&#x7684;4000&#x6237;&#x79DF;&#x5BA2;&#x548C;&#x5BF9;&#x5E94;&#x7684;&#x623F;&#x4E1C;&#xFF0C;&#x4ED6;&#x4EEC;&#x62DB;&#x8C01;&#x60F9;&#x8C01;&#x4E86;&#xFF0C;&#x51ED;&#x4EC0;&#x4E48;&#x906D;&#x8FD9;&#x4E2A;&#x7F6A;&#xFF1F;&#x8FD9;&#x4E48;&#x632A;&#x7528;&#x79DF;&#x5BA2;&#x7684;&#x8D37;&#x6B3E;&#x8D44;&#x91D1;&#x4E0D;&#x662F;&#x6545;&#x610F;&#x72AF;&#x7F6A;&#x662F;&#x4EC0;&#x4E48;&#x3002;</span></p><section class="_135editor" data-id="90666" data-tools="135&#x7F16;&#x8F91;&#x5668;"><section class="_135editor" data-id="89226" data-tools="135&#x7F16;&#x8F91;&#x5668;"><section><section class="135brush" data-brushtype="text">&#x632A;&#x7528;&#x79DF;&#x623F;&#x8D37;&#x6B3E;&#x548C;ABS&#x662F;&#x4E24;&#x7801;&#x4E8B;</section><section><section></section><section></section></section></section></section></section><p><span></span><br></p><p><span>&#x9F0E;&#x5BB6;&#x957F;&#x79DF;&#x516C;&#x5BD3;&#x7206;&#x4ED3;&#x6700;&#x91CD;&#x8981;&#x7684;&#x539F;&#x56E0;&#xFF0C;&#x5C31;&#x662F;&#x4ED6;&#x5728;&#x6CA1;&#x6709;&#x652F;&#x4ED8;&#x623F;&#x4E1C;&#x79DF;&#x91D1;&#x7684;&#x60C5;&#x51B5;&#x4E0B;&#xFF0C;&#x5229;&#x7528;&#x7F51;&#x8D37;&#x5E73;&#x53F0;P2P&#x7684;&#x8D37;&#x6B3E;&#x4E00;&#x6B21;&#x6027;&#x6536;&#x53D6;&#x4E86;&#x79DF;&#x5BA2;&#x7684;&#x79DF;&#x91D1;&#xFF0C;&#x7136;&#x540E;&#x632A;&#x7528;&#x4E86;&#x8FD9;&#x4E9B;&#x8D44;&#x91D1;&#x505A;&#x5176;&#x4ED6;&#x4E8B;&#x60C5;&#x3002;&#x5F53;&#x516C;&#x53F8;&#x53D1;&#x5C55;&#x7684;&#x4E00;&#x5207;&#x987A;&#x5229;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x6240;&#x4EE5;&#x7684;&#x6536;&#x76CA;&#x5F52;&#x81EA;&#x5DF1;&#xFF0C;&#x7F8E;&#x5176;&#x540D;&#x66F0;</span><span>&#x81EA;&#x5DF1;&#x6562;&#x4E8E;&#x5192;&#x9669;</span><span>&#xFF0C;&#x8FD8;&#x613F;&#x610F;</span><strong><span>&#x81EA;&#x5DF1;&#x7ED9;&#x81EA;&#x5DF1;&#x505A;&#x62C5;&#x4FDD;</span></strong><span>&#xFF0C;&#x627F;&#x8BFA;&#x4E00;&#x5B9A;&#x8FD8;&#x6B3E;&#x3002;&#x4F46;&#x662F;&#x771F;&#x7B49;&#x5230;&#x7206;&#x4ED3;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x6765;&#x4E00;&#x53E5;</span><span>&#x8D26;&#x9762;&#x5B9E;&#x5728;&#x6CA1;&#x94B1;&#x4E86;&#xFF0C;&#x81EA;&#x5DF1;&#x6709;&#x5FC3;&#x65E0;&#x529B;</span><span>&#xFF0C;&#x8BA9;&#x5168;&#x793E;&#x4F1A;&#x6765;&#x627F;&#x62C5;&#x4ED6;&#x7684;&#x635F;&#x5931;&#xFF0C;&#x771F;&#x662F;&#x6253;&#x7684;&#x4E00;&#x624B;&#x597D;&#x7B97;&#x76D8;&#x3002;</span><br></p><p><span>&#x8FD9;&#x51E0;&#x5929;&#xFF0C;&#x6709;&#x4E9B;&#x4EBA;&#x8BF4;&#xFF0C;&#x957F;&#x79DF;&#x516C;&#x5BD3;&#x8FD9;&#x4E48;&#x73A9;&#xFF0C;&#x662F;ABS&#xFF0C;&#x662F;&#x8D44;&#x4EA7;&#x8BC1;&#x5238;&#x5316;&#xFF0C;&#x80FD;&#x4FC3;&#x8FDB;&#x957F;&#x79DF;&#x516C;&#x5BD3;&#x53D1;&#x5C55;&#xFF0C;&#x8FD9;&#x79CD;&#x8A00;&#x8BBA;&#x662F;&#x975E;&#x5E38;&#x9519;&#x8BEF;&#x7684;&#xFF0C;&#x4E0D;&#x61C2;&#x88C5;&#x61C2;&#xFF0C;&#x534A;&#x6876;&#x6C34;&#x4E71;&#x54CD;&#xFF0C;&#x6709;&#x4E25;&#x91CD;&#x7684;&#x5E38;&#x8BC6;&#x6027;&#x9519;&#x8BEF;&#xFF0C;&#x8BEF;&#x5BFC;&#x8206;&#x8BBA;&#xFF0C;&#x6211;&#x4ECA;&#x5929;&#x5C31;&#x7ED9;&#x5927;&#x5BB6;&#x89E3;&#x91CA;&#x4E00;&#x4E0B;&#xFF0C;&#x4EC0;&#x4E48;&#x624D;&#x662F;&#x771F;&#x6B63;&#x7684;ABS&#x3002;</span></p><p><span>&#x8D44;&#x4EA7;&#x8BC1;&#x5238;&#x5316;&#xFF08;ABS&#xFF09;&#x662F;&#x6307;&#x5C06;&#x6D41;&#x52A8;&#x6027;&#x8F83;&#x5DEE;&#x4F46;&#x5177;&#x6709;&#x76F8;&#x5BF9;&#x7A33;&#x5B9A;&#x7684;&#x53EF;&#x9884;&#x671F;&#x73B0;&#x91D1;&#x6536;&#x5165;&#x7684;</span><strong><span>&#x8D44;&#x4EA7;</span></strong><span>&#x8F6C;&#x6362;&#x4E3A;&#x5728;&#x91D1;&#x878D;&#x5E02;&#x573A;&#x4E0A;&#x53EF;&#x4EE5;&#x51FA;&#x552E;&#x548C;&#x6D41;&#x901A;&#x7684;&#x8BC1;&#x5238;&#xFF0C;&#x5F97;&#x4EE5;&#x53D8;&#x73B0;&#x7684;&#x8FC7;&#x7A0B;&#x3002;</span></p><p><span>&#x5F88;&#x7ED5;&#x53E3;&#x662F;&#x5427;&#xFF0C;&#x6211;&#x4E3E;&#x4E2A;&#x4F8B;&#x5B50;&#x7ED9;&#x4F60;&#x4EEC;&#x89E3;&#x91CA;&#x4E00;&#x4E0B;&#xFF0C;&#x5047;&#x8BBE;&#x4F60;&#x8D2D;&#x4E70;&#x4E86;3000&#x4E07;&#x7684;&#x8BBE;&#x5907;&#xFF0C;&#x6263;&#x9664;&#x6298;&#x65E7;&#x5E74;&#x6536;&#x76CA;&#x7387;10%&#xFF0C;&#x90A3;&#x4E48;&#x4F60;&#x6BCF;&#x5E74;&#x53EF;&#x8D5A;300&#x4E07;&#xFF0C;&#x8FD9;&#x4E2A;&#x65F6;&#x5019;&#x4F60;&#x4E0D;&#x6EE1;&#x8DB3;&#x4E8E;&#x73B0;&#x6709;&#x7684;&#x89C4;&#x6A21;&#xFF0C;&#x4F60;&#x6253;&#x7B97;&#x7EE7;&#x7EED;&#x8D2D;&#x4E70;&#x66F4;&#x591A;&#x7684;&#x8BBE;&#x5907;&#x53BB;&#x8D5A;&#x94B1;&#xFF0C;&#x4F46;&#x662F;&#x4F60;&#x624B;&#x91CC;&#x6CA1;&#x73B0;&#x91D1;&#x4E86;&#xFF0C;&#x600E;&#x4E48;&#x529E;&#x5462;&#x3002;</span></p><p><span>&#x4F60;&#x628A;&#x8FD9;3000&#x4E07;&#x7684;&#x8BBE;&#x5907;</span><strong><span>&#x8D44;&#x4EA7;</span></strong><span>&#xFF0C;&#x6253;&#x5305;&#x6210;&#x4E00;&#x4E2A;&#x8BC1;&#x5238;&#xFF0C;&#x6309;&#x5E74;&#x6536;&#x76CA;&#x7387;9%&#x5F53;&#x6210;&#x4E00;&#x4E2A;&#x503A;&#x5377;&#x53BB;&#x51FA;&#x552E;&#xFF0C;&#x4F60;&#x62BD;1%&#x7BA1;&#x7406;&#x8D39;&#xFF0C;&#x5E02;&#x573A;&#x540C;&#x610F;&#x4EE5;3000&#x4E07;&#x5143;&#x8D2D;&#x4E70;&#x8FD9;&#x4E2A;&#x8D44;&#x4EA7;&#x5305;&#xFF0C;&#x90A3;&#x4E48;&#x4F60;&#x624B;&#x91CC;&#x5C31;&#x7ACB;&#x523B;&#x53D8;&#x73B0;&#x4E86;3000&#x4E07;&#x73B0;&#x91D1;&#xFF0C;&#x7136;&#x540E;&#x4F60;&#x62FF;&#x7740;&#x8FD9;3000&#x4E07;&#xFF0C;&#x518D;&#x53BB;&#x4E70;&#x4E00;&#x4E2A;&#x8BBE;&#x5907;&#x51FA;&#x79DF;&#xFF0C;&#x5982;&#x6B64;&#x5FAA;&#x73AF;&#x3002;&#x8FD9;&#x6837;&#x4F60;&#x8D5A;&#x4E86;&#x5927;&#x94B1;&#xFF0C;&#x793E;&#x4F1A;&#x8D44;&#x91D1;&#x5F97;&#x4EE5;&#x6D41;&#x5165;&#x6700;&#x9700;&#x8981;&#x7684;&#x5730;&#x65B9;&#xFF0C;&#x4E92;&#x5229;&#x53CC;&#x8D62;&#x3002;</span></p><p><span>&#x6CE8;&#x610F;&#x8FD9;&#x91CC;&#x7684;&#x91CD;&#x70B9;&#xFF0C;&#x4F60;&#x9996;&#x5148;&#x662F;&#x8D2D;&#x4E70;&#x5E76;&#x62E5;&#x6709;&#x4E86;3000&#x4E07;&#x7684;</span><strong><span>&#x8D44;&#x4EA7;</span></strong><span>&#xFF0C;&#x8FD9;&#x4E2A;&#x8D44;&#x4EA7;&#x9884;&#x671F;&#x53EF;&#x4EA7;&#x751F;&#x7A33;&#x5B9A;&#x73B0;&#x91D1;&#x6D41;&#xFF0C;&#x4F60;&#x624D;&#x80FD;&#x4F7F;&#x7528;ABS&#x628A;&#x4ED6;&#x5356;&#x5230;3000&#x4E07;&#xFF0C;&#x8FD9;&#x8FD8;&#x9700;&#x8981;&#x4F60;&#x627E;&#x62C5;&#x4FDD;&#x4EBA;&#x8865;&#x8DB3;&#x8D28;&#x62BC;&#x7387;&#xFF0C;&#x56E0;&#x4E3A;3000&#x4E07;&#x7684;&#x8D44;&#x4EA7;&#x76F4;&#x63A5;&#x5957;&#x73B0;&#xFF0C;&#x4E00;&#x822C;&#x53EA;&#x80FD;&#x5957;1500&#x4E07;&#x5DE6;&#x53F3;&#xFF0C;&#x8FD9;&#x91CC;&#x6709;&#x4E2A;&#x8D28;&#x62BC;&#x7387;&#x8986;&#x76D6;&#x98CE;&#x9669;&#x7684;&#x95EE;&#x9898;&#x5B58;&#x5728;&#xFF0C;&#x8FD9;&#x4E2A;&#x4FE1;&#x7528;&#x5DEE;&#x989D;&#xFF0C;&#x53EA;&#x80FD;&#x9760;&#x62C5;&#x4FDD;&#x4F01;&#x4E1A;&#x7684;&#x4FE1;&#x7528;&#x8865;&#x8DB3;&#x4E86;&#x3002;</span></p><p><span>&#x5982;&#x679C;&#x4F60;&#x53EA;&#x4ED8;&#x4E86;300&#x4E07;&#x7684;&#x9996;&#x4ED8;&#xFF0C;&#x5176;&#x4ED6;&#x7684;&#x5206;&#x671F;&#x4ED8;&#x6B3E;10&#x5E74;&#x4ED8;&#x6E05;&#xFF0C;&#x7136;&#x540E;&#x4F60;&#x5C31;&#x60F3;&#x62FF;&#x7740;&#x8FD9;&#x4E2A;&#x4E1C;&#x897F;&#x5305;&#x88C5;&#x6210;ABS&#x5356;3000&#x4E07;&#x7684;&#x73B0;&#x91D1;&#x5E26;&#x8D70;&#xFF0C;&#x4F60;&#x5F53;&#x6295;&#x8D44;&#x4EBA;&#x50BB;&#x4E48;&#xFF1F;&#x81F3;&#x4E8E;&#x8BF4;&#x4F60;&#x627F;&#x8BFA;&#x5C06;&#x6765;&#x4E00;&#x5B9A;&#x4F1A;&#x4ED8;&#x6E05;&#x5269;&#x4F59;2700&#x4E07;&#xFF0C;&#x8FD9;&#x9879;&#x76EE;&#x80AF;&#x5B9A;&#x8D5A;&#x94B1;&#xFF0C;&#x6240;&#x4EE5;&#x4F60;&#x73B0;&#x5728;&#x62FF;3000&#x4E07;&#x8D2D;&#x4E70;&#x6211;&#x8FD9;&#x4E2A;300&#x4E07;&#x7684;&#x8D44;&#x4EA7;&#x4E0D;&#x7528;&#x62C5;&#x5FC3;&#xFF0C;&#x90A3;&#x90FD;&#x662F;&#x9B3C;&#x8BDD;&#x3002;&#x627F;&#x8BFA;&#x8981;&#x662F;&#x6709;&#x7528;&#x7684;&#x8BDD;&#xFF0C;&#x4F60;&#x4E3A;&#x4EC0;&#x4E48;&#x4E0D;&#x5411;&#x94F6;&#x884C;&#x627F;&#x8BFA;&#x4F60;&#x5C06;&#x6765;&#x4E00;&#x5B9A;&#x8FD8;&#x94B1;&#xFF0C;&#x80FD;&#x8FD8;&#x94B1;&#x7684;&#x539F;&#x56E0;&#x53EA;&#x662F;&#x56E0;&#x4E3A;&#x8FD9;&#x4E2A;&#x9879;&#x76EE;&#x4F60;&#x8BF4;&#x4ED6;&#x80AF;&#x5B9A;&#x8D5A;&#x94B1;&#xFF0C;&#x7136;&#x540E;&#x8BA9;&#x94F6;&#x884C;&#x75DB;&#x5FEB;&#x7684;&#x6279;&#x7ED9;&#x4F60;3000&#x4EBF;&#x8BA9;&#x4F60;&#x53BB;&#x53D1;&#x5C55;&#x89C4;&#x6A21;&#xFF1F;</span></p><p><span>&#x94F6;&#x884C;&#x4E0D;&#x7ED9;&#x4F60;&#xFF0C;&#x662F;&#x56E0;&#x4E3A;&#x94F6;&#x884C;&#x4E0D;&#x50BB;&#xFF0C;&#x6CA1;&#x6709;&#x8DB3;&#x591F;&#x7684;&#x5E95;&#x5C42;&#x8D44;&#x4EA7;&#x505A;&#x8D28;&#x62BC;&#x62C5;&#x4FDD;&#xFF0C;&#x4E0D;&#x7BA1;&#x4F60;&#x628A;&#x4F60;&#x7684;&#x9879;&#x76EE;&#x8D5A;&#x94B1;&#x80FD;&#x529B;&#x5938;&#x7684;&#x5929;&#x82B1;&#x4E71;&#x5760;&#xFF0C;&#x94F6;&#x884C;&#x7406;&#x90FD;&#x4E0D;&#x4F1A;&#x7406;&#x4F60;&#xFF0C;&#x98CE;&#x9669;&#x8FC7;&#x5927;&#xFF0C;&#x672C;&#x94F6;&#x884C;&#x5E99;&#x5C0F;&#x5BB9;&#x4E0D;&#x4E0B;&#xFF0C;&#x8BF7;&#x627E;&#x98CE;&#x6295;&#x57FA;&#x91D1;&#x3002;</span></p><p><span>&#x76EE;&#x524D;&#xFF0C;&#x91C7;&#x7528;ABS&#x6A21;&#x5F0F;&#x53EA;&#x662F;&#x5C11;&#x91CF;&#x957F;&#x79DF;&#x516C;&#x5BD3;&#x7684;&#x90E8;&#x5206;&#x9009;&#x62E9;&#x3002;&#x4E2D;&#x56FD;</span><span>&#x76EE;&#x524D;&#x79DF;&#x8D41;&#x4EBA;&#x53E3;&#x5DF2;&#x8FBE;</span><span>1.9&#x4EBF;&#x4EBA;</span><span>&#xFF0C;&#x4F4F;&#x623F;&#x79DF;&#x8D41;&#x5E02;&#x573A;&#x5E74;&#x79DF;&#x91D1;&#x5DF2;&#x8D85;&#x8FC7;</span><span>1&#x4E07;&#x4EBF;&#x5143;</span><span>&#x3002;&#x957F;&#x79DF;&#x516C;&#x5BD3;&#x7684;&#x79DF;&#x6237;&#xFF0C;</span><span>&#x6309;&#x7167;&#x6708;&#x79DF;2500&#x4E00;&#x4E2A;&#x6708;&#x8BA1;&#x7B97;&#xFF0C;&#x4E00;&#x4E2A;&#x79DF;&#x6237;&#x4E00;&#x5E74;&#x9700;&#x8981;&#x8D37;&#x6B3E;3&#x4E07;&#x5143;&#xFF0C;&#x94FE;&#x5BB6;&#x7684;&#x81EA;&#x5982;&#x5728;&#x5317;&#x4EAC;&#x57CE;&#x80FD;2&#x4E2A;&#x6708;&#x63A8;&#x51FA;8&#x4E07;&#x5957;&#x623F;&#x6E90;&#xFF0C;&#x5168;&#x56FD;&#x6240;&#x6709;&#x4E2D;&#x4ECB;&#x7684;&#x957F;&#x79DF;&#x516C;&#x5BD3;&#x4E00;&#x5E74;&#x54EA;&#x6015;&#x53EA;&#x6309;100&#x4E07;&#x4E2A;&#x79DF;&#x6237;&#x8D37;&#x6B3E;&#x6765;&#x8BA1;&#x7B97;&#xFF0C;&#x6BCF;&#x4EBA;3&#x4E07;&#xFF0C;&#x90A3;&#x4E5F;&#x662F;300&#x4EBF;&#x89C4;&#x6A21;&#x7684;ABS&#xFF0C;&#x4F60;&#x53BB;&#x67E5;&#x67E5;&#x4E2D;&#x56FD;&#x76EE;&#x524D;&#x9500;&#x552E;&#x7684;ABS&#x603B;&#x5171;&#x624D;&#x591A;&#x5C11;&#x94B1;&#xFF0C;&#x81EA;&#x5982;&#x8FD9;&#x4E48;&#x5927;&#x7684;&#x9F99;&#x5934;&#xFF0C;&#x624D;&#x641E;&#x4E86;5&#x4E2A;&#x4EBF;&#x7684;ABS&#x800C;&#x5DF2;&#x3002;</span></p><p><span>&#x6362;&#x53E5;&#x8BDD;&#x8BF4;&#xFF0C;&#x5927;&#x90E8;&#x5206;&#x957F;&#x79DF;&#x516C;&#x5BD3;&#x7684;&#x8D44;&#x91D1;&#xFF0C;&#x4E0D;&#x662F;&#x901A;&#x8FC7;ABS&#x6E20;&#x9053;&#x52DF;&#x96C6;&#x7684;,&#x957F;&#x79DF;&#x516C;&#x5BD3;&#x66F4;&#x503E;&#x5411;&#x4E8E;&#x548C;P2P&#x5408;&#x4F5C;&#x4E00;&#x6B21;&#x6027;&#x5957;&#x73B0;&#x3002;&#x957F;&#x79DF;&#x516C;&#x5BD3;&#x4E3A;&#x4EC0;&#x4E48;&#x4E0D;&#x91C7;&#x7528;ABS&#x53BB;&#x5E02;&#x573A;&#x5957;&#x73B0;&#xFF0C;&#x800C;&#x975E;&#x8981;&#x548C;&#x7F51;&#x8D37;&#x5E73;&#x53F0;&#x5408;&#x4F5C;&#x53D1;&#x653E;&#x8D37;&#x6B3E;&#xFF0C;&#x5C31;&#x662F;&#x56E0;&#x4E3A;&#x4ED6;&#x4EEC;&#x7684;&#x5E95;&#x5C42;&#x8D44;&#x4EA7;&#x65E0;&#x6CD5;&#x901A;&#x8FC7;ABS&#x7684;&#x5BA1;&#x6838;&#x3002;</span></p><p><span>&#x6309;&#x7167;ABS&#x7684;&#x89C4;&#x77E9;&#xFF0C;&#x5047;&#x8BBE;&#x623F;&#x4E1C;&#x62A5;&#x4EF7;&#x6708;&#x79DF;1&#x4E07;&#xFF0C;&#x4F60;&#x4E00;&#x6B21;&#x6027;&#x652F;&#x4ED8;&#x7ED9;&#x623F;&#x4E1C;12&#x4E07;&#xFF0C;&#x4F60;&#x624D;&#x7B97;&#x8D2D;&#x4E70;&#x4E86;&#x4E00;&#x5E74;&#x7684;&#x79DF;&#x8D41;&#x6743;&#xFF0C;&#x8FD9;&#x4E2A;&#x65F6;&#x5019;&#xFF0C;&#x4F60;&#x624D;&#x6709;&#x8D44;&#x683C;&#x53BB;ABS&#x5E02;&#x573A;&#xFF0C;&#x628A;&#x4F60;&#x5DF2;&#x7ECF;&#x8D2D;&#x4E70;&#x5230;&#x624B;&#x7684;&#x4E00;&#x5E74;&#x79DF;&#x8D41;&#x6743;&#xFF0C;&#x6253;&#x5305;&#x6210;&#x5E95;&#x5C42;&#x8D44;&#x4EA7;&#x8FDB;&#x884C;&#x51FA;&#x552E;&#x6362;&#x53D6;12&#x4E07;&#x73B0;&#x91D1;&#x3002;&#x5982;&#x679C;&#x4F60;&#x6682;&#x65F6;&#x62FF;&#x4E0D;&#x51FA;&#x94B1;&#x4E70;&#x4E00;&#x5E74;&#x7684;&#x79DF;&#x8D41;&#x6743;&#xFF0C;&#x4F46;&#x662F;&#x53C8;&#x60F3;&#x5957;12&#x4E07;&#x7684;&#x73B0;&#x91D1;&#xFF0C;&#x90A3;&#x4E5F;&#x53EF;&#x4EE5;&#xFF0C;&#x62FF;&#x5176;&#x4ED6;</span><strong><span>&#x8D44;&#x4EA7;</span></strong><span>&#x505A;&#x8865;&#x5145;&#x8D28;&#x62BC;&#xFF0C;&#x81EA;&#x5DF1;&#x7ED9;&#x81EA;&#x5DF1;&#x7A7A;&#x53E3;&#x62C5;&#x4FDD;&#x5E02;&#x573A;&#x662F;&#x4E0D;&#x8BA4;&#x8D26;&#x7684;&#xFF0C;&#x56E0;&#x4E3A;&#x90A3;&#x7B49;&#x4E8E;&#x6CA1;&#x6709;&#x62C5;&#x4FDD;&#xFF0C;&#x6240;&#x4EE5;&#x9700;&#x8981;&#x4F60;&#x62FF;&#x522B;&#x4EBA;&#x7684;&#x8D44;&#x4EA7;&#x6765;&#x518D;&#x6B21;&#x62C5;&#x4FDD;&#x8865;&#x5145;&#x4FE1;&#x7528;&#xFF0C;&#x8981;&#x662F;&#x5E95;&#x5C42;&#x8D44;&#x4EA7;&#x4ECE;&#x8D26;&#x9762;&#x4E0A;&#x90FD;&#x660E;&#x663E;&#x4E0D;&#x80FD;</span><span>&#x5145;&#x5206;&#x8986;&#x76D6;&#x98CE;&#x9669;</span><span>&#xFF0C;&#x90A3;&#x8FD8;&#x6709;&#x4EC0;&#x4E48;&#x597D;&#x8C08;&#x7684;&#x3002;&#x4F46;&#x662F;&#x5982;&#x679C;&#x4F60;&#x5E95;&#x5C42;&#x8D44;&#x4EA7;&#x4E25;&#x91CD;&#x4E0D;&#x8DB3;&#xFF0C;&#x4F60;&#x89C9;&#x5F97;&#x90A3;&#x4E2A;&#x4F01;&#x4E1A;&#x4F1A;&#x5E2E;&#x4F60;&#x505A;&#x989D;&#x5916;&#x62C5;&#x4FDD;&#xFF0C;&#x4F60;&#x5F53;&#x62C5;&#x4FDD;&#x4EBA;&#x50BB;&#x4E48;&#xFF1F;&#x5B9E;&#x9645;&#x4E0A;&#xFF0C;&#x5982;&#x679C;&#x62FF;&#x7740;&#x4EF7;&#x503C;3&#x4E07;&#x7684;&#x79DF;&#x8D41;&#x6743;&#x60F3;&#x5957;12&#x4E07;&#x7684;&#x73B0;&#x91D1;&#x8D70;&#x4EBA;&#xFF0C;&#x5C31;&#x7B97;&#x6709;&#x4EBA;&#x62C5;&#x4FDD;&#xFF0C;&#x5E02;&#x573A;&#x6295;&#x8D44;&#x4EBA;&#x4E5F;&#x662F;&#x4E0D;&#x8BA4;&#x8D26;&#x7684;&#x3002;</span></p><p><span>&#x5982;&#x679C;&#x4F60;&#x4EC5;&#x4EC5;&#x652F;&#x4ED8;&#x7ED9;&#x623F;&#x4E1C;3&#x4E2A;&#x6708;&#x7684;&#x623F;&#x79DF;&#xFF0C;&#x5C31;&#x7B97;&#x4F60;&#x548C;&#x623F;&#x4E1C;&#x7B7E;&#x7684;&#x662F;10&#x5E74;&#x7684;&#x5408;&#x540C;&#xFF0C;&#x90A3;&#x4E5F;&#x4E0D;&#x7B97;&#x4F60;&#x5DF2;&#x7ECF;&#x83B7;&#x5F97;&#x4E86;10&#x5E74;&#x7684;&#x79DF;&#x8D41;&#x6743;&#xFF0C;&#x53EA;&#x80FD;&#x7B97;&#x4F60;&#x83B7;&#x5F97;&#x4E86;3&#x4E2A;&#x6708;&#x7684;&#x79DF;&#x8D41;&#x6743;&#xFF0C;&#x5176;&#x4F59;&#x7684;9&#x5E74;&#x5408;&#x540C;&#x4EC5;&#x4EC5;&#x662F;&#x4E00;&#x4E2A;&#x53EF;&#x80FD;&#x4F1A;&#x8D5A;&#x94B1;&#x7684;&#x6CA1;&#x6709;&#x843D;&#x5730;&#x7684;&#x9879;&#x76EE;&#x800C;&#x5DF2;&#xFF0C;&#x4E0D;&#x7B97;&#x8D44;&#x4EA7;&#xFF0C;&#x6240;&#x4EE5;&#x4F60;&#x53BB;ABS&#x5957;&#x73B0;&#xFF0C;&#x53EA;&#x80FD;&#x5957;3&#x4E2A;&#x6708;&#x7684;&#x94B1;&#x51FA;&#x6765;&#xFF0C;&#x7EDD;&#x5BF9;&#x4E0D;&#x53EF;&#x80FD;&#x62FF;&#x7740;10&#x5E74;&#x7684;&#x79DF;&#x7EA6;&#x5C31;&#x80FD;&#x7A7A;&#x624B;&#x5957;&#x51FA;10&#x5E74;&#x7684;&#x73B0;&#x91D1;&#xFF0C;&#x90A3;&#x6837;&#x4ECE;ABS&#x9A97;&#x94B1;&#x4E5F;&#x592A;&#x5BB9;&#x6613;&#x4E86;&#x3002;&#x79DF;&#x7EA6;&#x4E0D;&#x4EE3;&#x8868;&#x79DF;&#x8D41;&#x6743;&#xFF0C;&#x4E0D;&#x80FD;&#x6784;&#x6210;&#x5E95;&#x5C42;&#x8D44;&#x4EA7;&#xFF0C;&#x4F60;&#x4ED8;&#x5B8C;&#x94B1;&#xFF0C;&#x8FD9;&#x4E2A;&#x79DF;&#x8D41;&#x6743;&#x624D;&#x7B97;&#x4F60;&#x7684;&#xFF0C;&#x624D;&#x80FD;&#x7B97;&#x4F60;&#x7684;&#x8D44;&#x4EA7;&#xFF0C;&#x8FD9;&#x91CC;&#x518D;&#x5F3A;&#x8C03;&#x4E00;&#x6B21;&#x3002;</span><br></p><p><span>&#x800C;&#x627E;P2P&#x5408;&#x4F5C;&#x5C31;&#x4E0D;&#x4E00;&#x6837;&#x4E86;&#xFF0C;&#x53EA;&#x8981;&#x4F60;&#x80FD;&#x627E;&#x5230;&#x4EBA;&#x613F;&#x610F;&#x548C;P2P&#x7B7E;&#x8D37;&#x6B3E;&#x5408;&#x540C;&#xFF0C;P2P&#x5C31;&#x7ACB;&#x523B;&#x653E;&#x6B3E;&#x5230;&#x4F60;&#x6307;&#x5B9A;&#x7684;&#x8D26;&#x6237;&#xFF0C;&#x81F3;&#x4E8E;&#x8FD9;&#x4E2A;&#x94B1;&#x5230;&#x5E95;&#x5E72;&#x561B;&#x53BB;&#x4E86;&#xFF0C;P2P&#x4E0D;&#x7BA1;&#xFF0C;&#x8FD9;&#x603B;&#x6BD4;&#x8D37;&#x5230;&#x5176;&#x4ED6;&#x5730;&#x65B9;&#x4FDD;&#x9669;&#x3002;&#x800C;&#x957F;&#x79DF;&#x516C;&#x5BD3;&#x62FF;&#x4E86;&#x94B1;&#x4E4B;&#x540E;&#xFF0C;&#x6839;&#x672C;&#x4E0D;&#x8BA9;&#x623F;&#x4E1C;&#x77E5;&#x9053;&#x8FD9;&#x7B14;&#x94B1;&#x7684;&#x5B58;&#x5728;&#xFF0C;&#x76F4;&#x63A5;&#x653E;&#x98DE;&#x81EA;&#x6211;&#x60F3;&#x5E72;&#x561B;&#x5C31;&#x5E72;&#x561B;&#x53BB;&#x4E86;&#x3002;</span></p><p><span>&#x6240;&#x4EE5;&#xFF0C;&#x6B63;&#x5E38;&#x7684;ABS&#xFF0C;&#x9700;&#x8981;&#x4F60;&#x5148;&#x8D2D;&#x4E70;&#x5B8C;&#x6574;&#x7684;&#x79DF;&#x8D41;&#x6743;&#xFF0C;&#x7136;&#x540E;&#x4F60;&#x624D;&#x6709;&#x8D44;&#x683C;&#x628A;&#x8FD9;&#x4E2A;&#x79DF;&#x8D41;&#x6743;&#x5F53;&#x5E95;&#x5C42;&#x8D44;&#x4EA7;&#x8FDB;&#x884C;&#x51FA;&#x552E;&#xFF0C;&#x8FD9;&#x4E2D;&#x95F4;&#x4E0D;&#x9700;&#x8981;&#x4EFB;&#x4F55;&#x7F51;&#x8D37;&#x5E73;&#x53F0;&#x7684;&#x53C2;&#x4E0E;&#xFF0C;&#x800C;&#x90A3;&#x4E9B;&#x9700;&#x8981;&#x627E;&#x7F51;&#x8D37;&#x5E73;&#x53F0;&#x8D37;&#x6B3E;&#x79DF;&#x623F;&#x7684;&#x5408;&#x540C;&#xFF0C;&#x6E05;&#x4E00;&#x8272;&#x6709;&#x9B3C;&#xFF0C;&#x4E00;&#x6B21;&#x6027;&#x5957;&#x73B0;&#x51FA;&#x6765;&#x7684;&#x8D44;&#x91D1;&#xFF0C;&#x957F;&#x79DF;&#x516C;&#x5BD3;&#x7EDD;&#x5BF9;&#x4E0D;&#x4F1A;&#x8001;&#x5B9E;&#x7684;&#x4EA4;&#x7ED9;&#x623F;&#x4E1C;&#x7684;&#x3002;</span></p><p><span>&#x53EA;&#x82B1;300&#x4E07;&#x4E70;&#x7684;&#x8D44;&#x4EA7;&#xFF0C;&#x80FD;3000&#x4E07;&#x5356;&#x51FA;&#x53BB;&#xFF0C;&#x4EC5;&#x4EC5;&#x627F;&#x8BFA;&#x6211;&#x4F1A;&#x6309;&#x65F6;&#x4ED8;&#x6B3E;&#xFF0C;&#x5C31;&#x80FD;&#x5957;&#x53D6;2700&#x4E07;&#x7684;&#x73B0;&#x91D1;&#xFF0C;&#x6B63;&#x5E38;&#x7684;&#x5E02;&#x573A;&#x6709;&#x8C01;&#x4F1A;&#x8FD9;&#x4E48;&#x50BB;&#xFF1F;&#x4F46;&#x662F;&#x90A3;&#x4E9B;&#x88AB;&#x957F;&#x79DF;&#x516C;&#x5BD3;&#x5957;&#x8DEF;&#x7684;&#x623F;&#x4E1C;&#x548C;&#x623F;&#x5BA2;&#xFF0C;&#x771F;&#x7684;&#x5C31;&#x8FD9;&#x4E48;&#x50BB;&#x3002;</span></p></section></section></section></section><section><span>&#x89C9;&#x5F97;&#x6B64;&#x6587;&#x7684;&#x5206;&#x6790;&#x6709;&#x9053;&#x7406;&#xFF0C;</span></section><section><span>&#x5BF9;&#x4F60;&#x6709;&#x6240;&#x5E2E;&#x52A9;&#xFF0C;</span></section><section><span>&#x8BF7;&#x968F;&#x624B;&#x8F6C;&#x53D1;&#x3002;</span></section><p><span>&#x957F;&#x6309;&#x4E0B;&#x65B9;&#x56FE;&#x7247;&#xFF0C;&#x8BC6;&#x522B;&#x4E8C;&#x7EF4;&#x7801;&#xFF0C;&#x5373;&#x53EF;&#x5173;&#x6CE8;&#x6211;</span></p><p><img class="__bg_gif " data-copyright="0" data-ratio="0.6" src="http://mmbiz.qpic.cn/mmbiz_gif/vVoVQ59VnF6CYQ0iaR08zEZQdKpeTw4F43YXPemJQj4ENE1f9Ta27zP79Q3FFftuR5GyIZ8UgZfcv5BPJhf76wg/640?wx_fmt=gif" data-type="gif" data-w="900"></p><p><span></span></p><p><span>&#x8FD1;&#x671F;&#x7CBE;&#x5F69;&#x6587;&#x7AE0;&#x56DE;&#x987E;<span>&#xFF08;&#x56DE;&#x590D;&#x201C;&#x76EE;&#x5F55;&#x201D;&#x5173;&#x952E;&#x8BCD;&#x53EF;&#x67E5;&#x770B;&#x66F4;&#x591A;&#xFF09;</span></span></p><p>&#x534E;&#x4E3A;&#x5458;&#x5DE5;&#x90FD;&#x8FD9;&#x4E48;&#x7A77;&#xFF0C;&#x602A;&#x4E0D;&#x5F97;&#x62FC;&#x591A;&#x591A;&#x80FD;&#x706B;<span>&#xA0;</span><span>|&#xA0;</span>&#x623F;&#x4EF7;&#x8DCC;20%&#x5C31;&#x4F1A;&#x5168;&#x9762;&#x5D29;&#x76D8;&#xFF0C;&#x5730;&#x4EA7;&#x6760;&#x6746;&#x8FDC;&#x6BD4;&#x4F60;&#x60F3;&#x7684;&#x8981;&#x8106;&#x5F31;<span>&#xA0;|&#xA0;&#xA0;</span>&#x4E3A;&#x4EC0;&#x4E48;&#x78A7;&#x6842;&#x56ED;&#x7684;&#x8D28;&#x91CF;&#x90A3;&#x4E48;&#x5DEE;<span>&#xA0;|&#xA0;</span>&#x6E05;&#x9192;&#x70B9;&#xFF0C;&#x653E;&#x5F03;&#x5168;&#x9762;&#x5F00;&#x5F81;&#x623F;&#x4EA7;&#x7A0E;&#x7684;&#x5E7B;&#x60F3;<span>&#xA0;|&#xA0;</span>&#x592E;&#x884C;&#x548C;&#x8D22;&#x653F;&#x90E8;&#x9694;&#x7A7A;&#x6390;&#x67B6;&#xFF0C;&#x6211;&#x652F;&#x6301;&#x592E;&#x5988;</p>
</div>				
				
								
				
						
			
