
<h1>
						
						为什么中介哄抢租赁房源，因为贩毒都没它来钱快 || 紫竹张先生						
					</h1>
            
							
			<div class="rich_media_content " id="js_content">
<section class="_135editor" data-id="4010" data-tools="135&#x7F16;&#x8F91;&#x5668;"><section><section><img class="_135editor" data-ratio="0.13043478260869565" src="http://mmbiz.qpic.cn/mmbiz_gif/vVoVQ59VnF7y1uSicHria14DhtSD3I0hIazdCMibfOgT0NLicQJgdluwK5TzjWxJAbMoWhbkAI4nr6BETpDJT185MQ/640?wx_fmt=gif" data-type="gif" data-w="460" title="&#x8DF3;&#x8DC3;&#x732B;&#x5F15;&#x5BFC;&#x5173;&#x6CE8;"></section></section><section data-role="outer" label="Powered by 135editor.com"><section class="_135editor" data-info="135&#x4E00;&#x952E;&#x6392;&#x7248;"><section><p><span>&#x8FD9;&#x51E0;&#x5929;&#xFF0C;&#x539F;&#x6211;&#x7231;&#x6211;&#x5BB6;&#x526F;&#x603B;&#x88C1;&#x80E1;&#x666F;&#x6656;&#x70AE;&#x8F70;&#x81EA;&#x5982;&#x3001;&#x86CB;&#x58F3;&#x7B49;&#x957F;&#x79DF;&#x516C;&#x5BD3;&#x8FD0;&#x8425;&#x5546;&#x4EE5;&#x9AD8;&#x51FA;&#x5E02;&#x573A;&#x4EF7;20%-40%&#x7684;&#x4EF7;&#x683C;&#x4E89;&#x62A2;&#x623F;&#x6E90;&#x7684;&#x8A00;&#x8BBA;&#x5F15;&#x7206;&#x7F51;&#x7EDC;&#xFF0C;&#x6380;&#x8D77;&#x5168;&#x793E;&#x4F1A;&#x5BF9;&#x623F;&#x79DF;&#x4E0A;&#x6DA8;&#x7684;&#x5927;&#x8BA8;&#x8BBA;&#xFF0C;&#x4EBA;&#x4EEC;&#x7EB7;&#x7EB7;&#x611F;&#x53F9;&#xFF0C;&#x8FD9;&#x5E2E;&#x4E2D;&#x4ECB;&#x592A;&#x6709;&#x94B1;&#x4E86;&#xFF0C;&#x5B8C;&#x5168;&#x662F;&#x4E0D;&#x8BA1;&#x6210;&#x672C;&#x7684;&#x6269;&#x5F20;&#xFF0C;&#x70E7;&#x94B1;&#x6362;&#x5E02;&#x573A;&#x3002;</span></p><p><span>&#x4F46;&#x662F;&#x5F88;&#x5C11;&#x6709;&#x4EBA;&#x77E5;&#x9053;&#xFF0C;&#x8FD9;&#x4E9B;&#x4EBA;&#x7684;&#x94B1;&#x662F;&#x54EA;&#x6765;&#x7684;&#xFF0C;&#x5176;&#x5965;&#x79D8;&#x5C31;&#x9690;&#x85CF;&#x5728;&#x80E1;&#x666F;&#x6656;&#x5728;&#x5A92;&#x4F53;&#x53D1;&#x5E03;&#x4F1A;&#x7684;&#x4E00;&#x53E5;&#x8BDD;&#x4E0A;&#xFF0C;&#x201C;&#x6211;&#x8BF4;&#x4E86;&#x957F;&#x79DF;&#x516C;&#x5BD3;&#x7206;&#x4ED3;&#xFF0C;&#x4E00;&#x5B9A;&#x6BD4;P2P&#x66B4;&#x96F7;&#x66F4;&#x5389;&#x5BB3;&#xFF0C;&#x8FD9;&#x4E2A;&#x4E00;&#x70B9;&#x4E5F;&#x6CA1;&#x9519;&#x3002;&#x201D;</span></p><p><img class="" data-copyright="0" data-ratio="1.161839863713799" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF4EtocLBSbYI6RxTo4eFUfBtlFCmggkC1S6RlPkrsLfy551pmQr6XIKC4zrl0X0HrDeUqske6t15g/640?wx_fmt=png" data-type="png" data-w="587"></p><p><span>&#x5F88;&#x591A;&#x4EBA;&#x7EB3;&#x95F7;&#x4E86;&#xFF0C;&#x4E2D;&#x4ECB;&#x5C31;&#x662F;&#x4E2D;&#x4ECB;&#xFF0C;&#x54EA;&#x6015;&#x76D8;&#x4E0B;&#x4E86;&#x5F88;&#x591A;&#x623F;&#x6E90;&#x4ED6;&#x4E5F;&#x662F;&#x4E2D;&#x4ECB;&#xFF0C;&#x623F;&#x5B50;&#x79DF;&#x4E0D;&#x51FA;&#x53BB;&#x9876;&#x591A;&#x4E8F;&#x70B9;&#x94B1;&#x5457;&#xFF0C;&#x5B9E;&#x5728;&#x6297;&#x4E0D;&#x4E0B;&#x53BB;&#x5927;&#x4E0D;&#x4E86;&#x4ED8;&#x4E2A;&#x8FDD;&#x7EA6;&#x91D1;&#xFF0C;&#x4E0D;&#x8BA1;&#x4EE3;&#x4EF7;&#x6269;&#x5F20;&#x6709;&#x53EF;&#x80FD;&#x4F1A;&#x4E8F;&#x94B1;&#xFF0C;&#x4F46;&#x662F;&#x8FDC;&#x8FDC;&#x8C08;&#x4E0D;&#x5230;&#x7206;&#x4ED3;&#x3002;&#x7206;&#x4ED3;&#x548C;&#x66B4;&#x96F7;&#x662F;&#x6709;&#x4E25;&#x683C;&#x5B9A;&#x4E49;&#x7684;&#xFF0C;&#x6307;&#x7684;&#x662F;&#x539F;&#x672C;&#x7E41;&#x82B1;&#x4F3C;&#x9526;&#x7684;&#x5F62;&#x52BF;&#xFF0C;&#x4E00;&#x591C;&#x4E4B;&#x95F4;&#x7A81;&#x7136;&#x5168;&#x90E8;&#x5F52;&#x96F6;&#xFF0C;&#x8FD9;&#x624D;&#x80FD;&#x53EB;&#x7206;&#x4ED3;&#xFF0C;&#x5982;&#x679C;&#x662F;&#x6162;&#x6162;&#x4E8F;&#x4E0B;&#x53BB;&#x7684;&#xFF0C;&#x90A3;&#x662F;&#x4E0D;&#x80FD;&#x4F7F;&#x7528;&#x8FD9;&#x4E2A;&#x8BCD;&#x6C47;&#x7684;&#xFF0C;&#x6BD4;&#x5982;&#x4E2D;&#x56FD;&#x7684;&#x5B9E;&#x4F53;&#x5236;&#x9020;&#x4E1A;&#xFF0C;&#x4F60;&#x53EF;&#x4EE5;&#x8BF4;&#x4ED6;&#x4E8F;&#x635F;&#xFF0C;&#x4F46;&#x662F;&#x4E0D;&#x80FD;&#x8BF4;&#x4ED6;&#x7206;&#x4ED3;&#x3002;</span></p><p><span>&#x6240;&#x4EE5;&#xFF0C;&#x4E2D;&#x4ECB;&#x751F;&#x610F;&#x5728;&#x4EFB;&#x4F55;&#x65F6;&#x5019;&#x90FD;&#x548C;&#x7206;&#x4ED3;&#x662F;&#x8054;&#x7CFB;&#x4E0D;&#x4E0A;&#x7684;&#xFF0C;P2P&#x90A3;&#x79CD;&#x4E00;&#x591C;&#x57AE;&#x53F0;&#x7684;&#x4E8B;&#x60C5;&#x548C;&#x4E2D;&#x4ECB;&#x662F;&#x65E0;&#x5173;&#x7684;&#xFF0C;&#x6BD5;&#x7ADF;&#x4E00;&#x4E2A;&#x662F;&#x73A9;&#x91D1;&#x878D;&#x7684;&#xFF0C;&#x4E00;&#x4E2A;&#x662F;&#x73A9;&#x670D;&#x52A1;&#x7684;&#x3002;&#x90A3;&#x4E48;&#x662F;&#x80E1;&#x666F;&#x6656;&#x4E13;&#x4E1A;&#x77E5;&#x8BC6;&#x4E0D;&#x8DB3;&#xFF0C;&#x8868;&#x8FBE;&#x9519;&#x8BEF;&#x5417;&#xFF1F;&#x4E0D;&#x662F;&#x7684;&#xFF0C;&#x80E1;&#x666F;&#x6656;&#x7684;&#x8868;&#x8FBE;&#x5B8C;&#x5168;&#x6B63;&#x786E;&#x3002;</span></p><p><span>&#x4ECE;&#x76EE;&#x524D;&#x7684;&#x79CD;&#x79CD;&#x8FF9;&#x8C61;&#x770B;&#xFF0C;&#x8FD9;&#x4E9B;&#x957F;&#x79DF;&#x516C;&#x5BD3;&#x6D89;&#x5ACC;&#x5229;&#x7528;&#x6CD5;&#x5F8B;&#x76F2;&#x533A;&#x4FB5;&#x72AF;&#x79DF;&#x5BA2;&#x548C;&#x623F;&#x4E1C;&#x7684;&#x6743;&#x76CA;&#xFF0C;&#x4EE5;&#x7A7A;&#x624B;&#x5957;&#x767D;&#x72FC;&#x7684;&#x5F62;&#x5F0F;&#x5957;&#x53D6;&#x5927;&#x91CF;&#x8D37;&#x6B3E;&#x8D44;&#x91D1;&#x7528;&#x4E8E;&#x81EA;&#x8EAB;&#x53D1;&#x5C55;&#xFF0C;&#x628A;&#x98CE;&#x9669;&#x8F6C;&#x79FB;&#x7ED9;&#x623F;&#x4E1C;&#x548C;&#x79DF;&#x5BA2;&#x4EE5;&#x53CA;&#x5168;&#x793E;&#x4F1A;&#xFF0C;&#x800C;&#x628A;&#x6240;&#x6709;&#x7684;&#x5229;&#x76CA;&#x7559;&#x7ED9;&#x81EA;&#x5DF1;&#x3002;&#x8FD9;&#x4E9B;&#x957F;&#x79DF;&#x516C;&#x5BD3;&#xFF0C;&#x771F;&#x7684;&#x53EF;&#x80FD;&#x4E00;&#x591C;&#x7206;&#x4ED3;&#xFF0C;&#x4ECE;&#x800C;&#x5F15;&#x53D1;&#x5267;&#x70C8;&#x7684;&#x793E;&#x4F1A;&#x52A8;&#x8361;&#x3002;</span></p><section class="_135editor" data-id="33" data-tools="135&#x7F16;&#x8F91;&#x5668;"><section class="_135editor" data-id="33" data-tools="135&#x7F16;&#x8F91;&#x5668;"><p><span class="autonum" data-original-title="" placeholder="1" title="">1</span><strong class="135brush" data-brushtype="text">&#x4E2D;&#x4ECB;&#x662F;&#x5982;&#x4F55;&#x7A7A;&#x624B;&#x5957;&#x767D;&#x72FC;&#x7684;</strong></p></section></section><p><span>&#x9996;&#x5148;&#x7ED9;&#x5927;&#x5BB6;&#x4ECB;&#x7ECD;&#x4E00;&#x4E0B;&#x4E2D;&#x4ECB;&#x7A7A;&#x624B;&#x5957;&#x767D;&#x72FC;&#x7684;&#x73A9;&#x6CD5;&#xFF0C;&#x6309;&#x7167;&#x6B63;&#x5E38;&#x7684;&#x4EA4;&#x6613;&#x6D41;&#x7A0B;&#xFF0C;&#x4E2D;&#x4ECB;&#x53EA;&#x8D1F;&#x8D23;&#x623F;&#x4E1C;&#x548C;&#x623F;&#x5BA2;&#x4E4B;&#x95F4;&#x7684;&#x4FE1;&#x606F;&#x64AE;&#x5408;&#xFF0C;&#x6240;&#x6709;&#x7684;&#x79DF;&#x91D1;&#xFF0C;&#x662F;&#x7531;&#x623F;&#x5BA2;&#x4EA4;&#x7ED9;&#x623F;&#x4E1C;&#x7684;&#xFF0C;&#x4E2D;&#x4ECB;&#x53EA;&#x8D1F;&#x8D23;&#x62FF;&#x4ED6;&#x7684;&#x4E2D;&#x4ECB;&#x8D39;&#x800C;&#x5DF2;&#x3002;</span></p><p><span>&#x6309;&#x8FD9;&#x4E2A;&#x73A9;&#x6CD5;&#xFF0C;&#x5E02;&#x573A;&#x5F88;&#x5065;&#x5EB7;&#xFF0C;&#x6240;&#x6709;&#x4EBA;&#x90FD;&#x8D5A;&#x4E00;&#x70B9;&#x5C0F;&#x94B1;&#xFF0C;&#x4F46;&#x662F;&#x6709;&#x4E9B;&#x4E2D;&#x4ECB;&#x5E76;&#x4E0D;&#x6EE1;&#x8DB3;&#x4E0E;&#x8FD9;&#x4E00;&#x70B9;&#xFF0C;&#x52A8;&#x8D77;&#x4E86;&#x6B6A;&#x8111;&#x5B50;&#xFF0C;&#x60F3;&#x8D5A;&#x5927;&#x94B1;&#xFF0C;&#x91C7;&#x7528;&#x4EC0;&#x4E48;&#x65B9;&#x5F0F;&#x5462;&#xFF0C;&#x5C31;&#x662F;&#x4FB5;&#x541E;&#x79DF;&#x5BA2;&#x7684;&#x79DF;&#x91D1;&#x3002;</span></p><p><span>&#x770B;&#x5230;&#x8FD9;&#x91CC;&#x4F60;&#x53EF;&#x80FD;&#x7EB3;&#x95F7;&#x4E86;&#xFF0C;&#x79DF;&#x5BA2;&#x54EA;&#x6765;&#x7684;&#x79DF;&#x91D1;&#x7ED9;&#x4F60;&#x4FB5;&#x541E;&#xFF0C;&#x4E0B;&#x9762;&#xFF0C;&#x6211;&#x7ED9;&#x5927;&#x5BB6;&#x8BE6;&#x7EC6;&#x8BB2;&#x4E00;&#x8BB2;&#x4E2D;&#x4ECB;&#x7684;&#x5957;&#x8DEF;&#xFF1A;</span></p><p><span>&#x9996;&#x5148;&#xFF0C;&#x4E2D;&#x4ECB;&#x548C;&#x623F;&#x4E1C;&#x8054;&#x7CFB;&#xFF0C;&#x627F;&#x8BFA;&#x5305;&#x79DF;&#xFF0C;&#x94B1;&#x7531;&#x4E2D;&#x4ECB;&#x6309;&#x6708;&#x652F;&#x4ED8;&#xFF0C;&#x623F;&#x4E1C;&#x4E00;&#x542C;&#x597D;&#x4E8B;&#x554A;&#xFF0C;&#x6536;&#x79DF;&#x662F;&#x4E2A;&#x9EBB;&#x70E6;&#x6D3B;&#xFF0C;&#x7531;&#x4E2D;&#x4ECB;&#x7EDF;&#x4E00;&#x5305;&#x529E;&#x653E;&#x5FC3;&#x591A;&#x4E86;&#xFF0C;&#x8FD9;&#x5C31;&#x662F;&#x957F;&#x79DF;&#x516C;&#x5BD3;&#x7684;&#x524D;&#x8EAB;&#xFF0C;&#x4E2D;&#x4ECB;&#x4EE3;&#x7BA1;&#x7684;&#x79DF;&#x8D41;&#x623F;&#x6E90;&#xFF0C;&#x800C;&#x73B0;&#x5728;&#x7684;&#x957F;&#x79DF;&#x516C;&#x5BD3;&#xFF0C;&#x5B9E;&#x9645;&#x4E0A;&#x4E5F;&#x662F;&#x8FD9;&#x4E48;&#x4E2A;&#x73A9;&#x6CD5;&#x3002;</span></p><p><span>&#x7136;&#x540E;&#xFF0C;&#x4E2D;&#x4ECB;&#x548C;&#x79DF;&#x5BA2;&#x8054;&#x7CFB;&#xFF0C;&#x53F7;&#x79F0;&#x62BC;&#x4E00;&#x4ED8;&#x4E00;&#x751A;&#x81F3;&#x62BC;0&#x4ED8;&#x4E00;&#x6765;&#x5438;&#x5F15;&#x5BA2;&#x6E90;&#xFF0C;&#x53EA;&#x9700;&#x8981;&#x4E00;&#x70B9;&#x670D;&#x52A1;&#x8D39;&#x5C31;&#x53EF;&#x4EE5;&#xFF0C;&#x901A;&#x8FC7;&#x79CD;&#x79CD;&#x8BF1;&#x5BFC;&#x8BA9;&#x4F60;&#x7B7E;&#x4E86;&#x5408;&#x540C;&#x540E;&#xFF0C;&#x4F60;&#x7A81;&#x7136;&#x53D1;&#x73B0;&#xFF0C;&#x4F60;&#x548C;&#x4E00;&#x5BB6;XX&#x91D1;&#x878D;&#x516C;&#x53F8;&#x4EA7;&#x751F;&#x4E86;&#x8054;&#x7CFB;&#xFF0C;&#x6BCF;&#x4E2A;&#x6708;&#x7684;&#x79DF;&#x91D1;&#x4E0D;&#x662F;&#x6253;&#x7ED9;&#x623F;&#x4E1C;&#x7684;&#xFF0C;&#x751A;&#x81F3;&#x4E5F;&#x4E0D;&#x662F;&#x6253;&#x7ED9;&#x4E2D;&#x4ECB;&#x7684;&#xFF0C;&#x800C;&#x662F;&#x9700;&#x8981;&#x6253;&#x7ED9;&#x8FD9;&#x5BB6;&#x91D1;&#x878D;&#x516C;&#x53F8;&#x7684;&#xFF0C;&#x7136;&#x540E;&#x4F60;&#x7684;&#x670D;&#x52A1;&#x8D39;&#xFF0C;&#x4E5F;&#x662F;&#x4EA4;&#x7ED9;&#x8FD9;&#x5BB6;&#x91D1;&#x878D;&#x516C;&#x53F8;&#x7684;&#x3002;</span></p><p><span>&#x8FD9;&#x662F;&#x4E3A;&#x4EC0;&#x4E48;&#x5462;&#xFF0C;&#x539F;&#x6765;&#x4E2D;&#x4ECB;&#x8BF1;&#x5BFC;&#x4F60;&#x7B7E;&#x4E0B;&#x7684;&#xFF0C;&#x662F;&#x4E00;&#x4EFD;&#x8D37;&#x6B3E;&#x5408;&#x540C;&#xFF0C;&#x4F60;&#x4EE5;&#x4E2A;&#x4EBA;&#x4FE1;&#x7528;&#x505A;&#x627F;&#x8BFA;&#xFF0C;&#x901A;&#x8FC7;&#x7ED1;&#x5B9A;&#x8EAB;&#x4EFD;&#x8BC1;&#x548C;&#x94F6;&#x884C;&#x5361;&#x83B7;&#x5F97;&#x4E86;&#x91D1;&#x878D;&#x516C;&#x53F8;&#x4E00;&#x5E74;&#x7684;&#x79DF;&#x91D1;&#x8D37;&#x6B3E;&#xFF0C;&#x91D1;&#x878D;&#x516C;&#x53F8;&#x4E00;&#x6B21;&#x6027;&#x628A;&#x4F60;12&#x4E2A;&#x6708;&#x7684;&#x79DF;&#x91D1;&#x5168;&#x90E8;&#x6253;&#x7ED9;&#x4E86;&#x4E2D;&#x4ECB;&#xFF0C;&#x7136;&#x540E;&#x4F60;&#x4E00;&#x4E2A;&#x6708;&#x4E00;&#x4E2A;&#x6708;&#x6162;&#x6162;&#x7684;&#x8FD8;&#x7ED9;&#x94F6;&#x884C;&#x94B1;&#xFF0C;&#x540C;&#x65F6;&#x8FD8;&#x8981;&#x652F;&#x4ED8;5.8%&#x7684;&#x201C;&#x670D;&#x52A1;&#x8D39;&#x201D;&#x3002;</span></p><p><img class="" data-copyright="0" data-ratio="1.2208695652173913" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF4EtocLBSbYI6RxTo4eFUfBZshBmgrQrkRmu0Xb46hJUnU1no6FxjNo7B8zEjwCAEQvb1ibmu24KRg/640?wx_fmt=png" data-type="png" data-w="575"></p><p><span>&#x8FD9;&#x4E2A;&#x65F6;&#x5019;&#xFF0C;&#x4F60;&#x6B20;&#x4E0B;&#x4E86;&#x91D1;&#x878D;&#x516C;&#x53F8;12&#x4E2A;&#x6708;&#x79DF;&#x91D1;&#xFF0C;&#x7136;&#x540E;&#x4E00;&#x4E2A;&#x6708;&#x4E00;&#x4E2A;&#x6708;&#x7684;&#x8FD8;&#xFF0C;&#x4F60;&#x548C;&#x91D1;&#x878D;&#x516C;&#x53F8;&#x6784;&#x6210;&#x501F;&#x8D37;&#x5173;&#x7CFB;&#xFF0C;&#x8FD9;&#x662F;&#x4F60;&#x81EA;&#x5DF1;&#x7B7E;&#x5B57;&#x7684;&#x3002;&#x90A3;&#x4E48;&#x4E2D;&#x4ECB;&#x62FF;&#x4E86;&#x4F60;&#x7684;&#x8D37;&#x6B3E;&#x4E4B;&#x540E;&#x6709;&#x6CA1;&#x6709;&#x5168;&#x90E8;&#x7ED9;&#x623F;&#x4E1C;&#x5462;&#xFF0C;&#x6CA1;&#x6709;&#xFF0C;&#x4E2D;&#x4ECB;&#x4E00;&#x822C;&#x662F;&#x6309;&#x5B63;&#x5EA6;&#x4ED8;&#x7ED9;&#x623F;&#x4E1C;&#x79DF;&#x91D1;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x4E09;&#x4E2A;&#x6708;&#x4E00;&#x6B21;&#x4ED8;&#x7ED9;&#x623F;&#x4E1C;&#xFF0C;&#x5176;&#x4ED6;&#x7684;&#x94B1;&#x5168;&#x90E8;&#x6263;&#x5728;&#x81EA;&#x5DF1;&#x624B;&#x91CC;&#x3002;</span><br></p><section class="_135editor" data-id="33" data-tools="135&#x7F16;&#x8F91;&#x5668;"><section class="_135editor" data-id="33" data-tools="135&#x7F16;&#x8F91;&#x5668;"><p><span class="autonum" data-num="2" data-original-title="" placeholder="1" title="">2</span><strong class="135brush" data-brushtype="text">&#x79DF;&#x91D1;&#x8D37;&#x6A21;&#x5F0F;&#x9690;&#x85CF;&#x7684;&#x5DE8;&#x5927;&#x98CE;&#x9669;</strong></p></section></section><p><span>&#x770B;&#x5230;&#x8FD9;&#x91CC;&#xFF0C;&#x76F8;&#x4FE1;&#x5403;&#x74DC;&#x7FA4;&#x4F17;&#x4EEC;&#x5DF2;&#x7ECF;&#x770B;&#x51FA;&#x4E0D;&#x5BF9;&#x52B2;&#x4E86;&#xFF0C;&#x4E2D;&#x4ECB;&#x51ED;&#x7A7A;&#x624B;&#x91CC;&#x7A81;&#x7136;&#x591A;&#x4E86;&#x5DE8;&#x989D;&#x7684;&#x8D44;&#x91D1;&#xFF0C;&#x5173;&#x4E8E;&#x8FD9;&#x7B14;&#x94B1;&#x600E;&#x4E48;&#x7528;&#xFF0C;&#x90A3;&#x53EA;&#x80FD;&#x9760;&#x4E2D;&#x4ECB;&#x7684;&#x81EA;&#x6211;&#x826F;&#x77E5;&#x4E86;&#xFF0C;&#x8FD9;&#x91CC;&#x6CA1;&#x6709;&#x4EFB;&#x4F55;&#x653F;&#x5E9C;&#x76D1;&#x7BA1;&#xFF0C;&#x548C;&#x5171;&#x4EAB;&#x5355;&#x8F66;&#x7684;&#x62BC;&#x91D1;&#x4E00;&#x6837;&#xFF0C;&#x5C5E;&#x4E8E;&#x76D1;&#x7BA1;&#x76F2;&#x533A;&#xFF0C;&#x4F46;&#x662F;&#x91D1;&#x989D;&#x8981;&#x5927;&#x7684;&#x591A;&#x3002;</span></p><p><span>&#x6BCF;&#x4E00;&#x4E2A;&#x79DF;&#x6237;&#xFF0C;&#x5C31;&#x7B97;&#x6708;&#x79DF;2000&#xFF0C;&#x4E5F;&#x8981;&#x5411;&#x91D1;&#x878D;&#x516C;&#x53F8;&#x8D37;&#x6B3E;&#x4E8C;&#x4E09;&#x4E07;&#xFF0C;&#x5982;&#x679C;&#x8981;&#x6574;&#x79DF;&#xFF0C;&#x5219;&#x9AD8;&#x8FBE;&#x4E03;&#x516B;&#x4E07;&#xFF0C;&#x8FD9;&#x4E9B;&#x8D37;&#x6B3E;&#x5927;&#x90E8;&#x5206;&#x90FD;&#x6263;&#x7559;&#x5728;&#x4E2D;&#x4ECB;&#x7684;&#x624B;&#x91CC;&#x3002;&#x800C;&#x79DF;&#x6237;&#x7684;&#x89C4;&#x6A21;&#x5219;&#x975E;&#x5E38;&#x5E9E;&#x5927;&#xFF0C;&#x4EC5;&#x4EC5;&#x5317;&#x4EAC;&#x57CE;&#xFF0C;&#x94FE;&#x5BB6;&#x7684;&#x81EA;&#x5982;2&#x4E2A;&#x6708;&#x5185;&#x5C31;&#x80FD;&#x63A8;&#x51FA;8&#x4E07;&#x5957;&#x623F;&#x6E90;&#xFF0C;&#x90A3;&#x4E48;&#x4ED6;&#x4E00;&#x5E74;&#x80FD;&#x63A8;&#x51FA;&#x591A;&#x5C11;&#xFF0C;&#x5168;&#x56FD;&#x7D2F;&#x8BA1;&#x5462;&#xFF1F;&#x4EC5;&#x4EC5;&#x8FD9;&#x4E00;&#x5BB6;&#x516C;&#x53F8;&#xFF0C;&#x5168;&#x56FD;&#x81F3;&#x5C11;&#x4E5F;&#x662F;&#x767E;&#x4E07;&#x7EA7;&#x522B;&#x89C4;&#x6A21;&#x7684;&#x79DF;&#x6237;&#x6570;&#x91CF;&#x3002;</span></p><p><span>&#x66F4;&#x53EF;&#x6015;&#x7684;&#x662F;&#xFF0C;&#x8FD9;&#x4E2A;&#x8D44;&#x91D1;&#x662F;&#x53EF;&#x4EE5;&#x88C2;&#x53D8;&#x6269;&#x5F20;&#x7684;&#xFF0C;&#x4E2D;&#x4ECB;&#x5229;&#x7528;&#x79DF;&#x5BA2;&#x7684;&#x4FE1;&#x7528;&#x5411;&#x94F6;&#x884C;&#x5957;&#x53D6;&#x4E86;12&#x4E2A;&#x6708;&#x7684;&#x79DF;&#x91D1;&#xFF0C;&#x7136;&#x540E;&#x53EA;&#x652F;&#x4ED8;&#x7ED9;&#x623F;&#x4E1C;3&#x4E2A;&#x6708;&#xFF0C;&#x6263;&#x5728;&#x624B;&#x91CC;9&#x4E2A;&#x6708;&#x7684;&#x94B1;&#xFF0C;&#x4ED6;&#x7528;&#x8FD9;&#x4E9B;&#x94B1;&#xFF0C;&#x53EF;&#x4EE5;&#x518D;&#x53D1;&#x5C55;3&#x4E2A;&#x65B0;&#x623F;&#x4E1C;&#xFF0C;&#x5373;&#x4FBF;&#x4EF7;&#x683C;&#x9AD8;&#x4E00;&#x70B9;&#xFF0C;&#x4E8F;&#x4E00;&#x70B9;&#x94B1;&#x4E5F;&#x65E0;&#x6240;&#x8C13;&#xFF0C;&#x7B49;&#x5E02;&#x573A;&#x5168;&#x90E8;&#x5360;&#x9886;&#x4E86;&#xFF0C;&#x90FD;&#x662F;&#x53EF;&#x4EE5;&#x8D5A;&#x56DE;&#x6765;&#x7684;&#x3002;</span></p><p><span>&#x6362;&#x53E5;&#x8BDD;&#x8BF4;&#xFF0C;&#x4ED6;&#x6BCF;&#x6263;&#x4E0B;&#x4E00;&#x4E2A;&#x79DF;&#x5BA2;&#x7684;&#x94B1;&#xFF0C;&#x5C31;&#x80FD;&#x53D1;&#x5C55;&#x51FA;3&#x4E2A;&#x65B0;&#x4E0B;&#x7EBF;&#xFF0C;&#x800C;&#x8FD9;3&#x4E2A;&#x65B0;&#x4E0B;&#x7EBF;&#x7684;&#x94B1;&#x5168;&#x90E8;&#x6263;&#x4E0B;&#xFF0C;&#x53EF;&#x4EE5;&#x518D;&#x53D1;&#x5C55;&#x51FA;9&#x4E2A;&#x65B0;&#x4E0B;&#x7EBF;&#xFF0C;&#x4E8E;&#x662F;&#x89C4;&#x6A21;&#x5C31;&#x50CF;&#x6EDA;&#x96EA;&#x7403;&#x4E00;&#x6837;&#x53D1;&#x5C55;&#x8D77;&#x6765;&#x4E86;&#xFF0C;&#x6269;&#x5927;&#x5E02;&#x573A;&#x89C4;&#x6A21;&#x5C31;&#x6709;&#x65B0;&#x94B1;&#x5165;&#x8D26;&#xFF0C;&#x800C;&#x5165;&#x8D26;&#x7684;&#x65B0;&#x94B1;&#x53EF;&#x4EE5;&#x62FF;&#x51FA;&#x6765;&#x7EE7;&#x7EED;&#x6269;&#x5927;&#x5E02;&#x573A;&#x89C4;&#x6A21;&#xFF0C;&#x8FD9;&#x5C31;&#x662F;&#x4ECA;&#x5E74;&#x5404;&#x5927;&#x4E2D;&#x4ECB;&#x75AF;&#x72C2;&#x62AC;&#x4EF7;&#x4E89;&#x62A2;&#x623F;&#x6E90;&#x7684;&#x539F;&#x56E0;&#xFF0C;&#x56E0;&#x4E3A;&#x8FD9;&#x662F;&#x4E00;&#x4E2A;&#x65E0;&#x672C;&#x5957;&#x5229;&#x7684;&#x4E70;&#x5356;&#xFF0C;&#x975E;&#x5E38;&#x7C7B;&#x4F3C;&#x4E8E;P2P&#xFF0C;&#x5F53;&#x5E74;P2P&#x5904;&#x4E8E;&#x6269;&#x5F20;&#x671F;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4E5F;&#x662F;&#x75AF;&#x72C2;&#x7838;&#x94B1;&#x5230;&#x5904;&#x4E89;&#x62A2;&#x5BA2;&#x6E90;&#xFF0C;&#x53EA;&#x8981;&#x6709;&#x6E90;&#x6E90;&#x4E0D;&#x65AD;&#x7684;&#x65B0;&#x5BA2;&#x6237;&#x8FDB;&#x573A;&#xFF0C;P2P&#x5219;&#x6C38;&#x8FDC;&#x8F89;&#x714C;&#x3002;</span></p><p><span>&#x800C;&#x4E00;&#x4E2A;P2P&#x7528;&#x6237;&#x7684;&#x6295;&#x8D44;&#x989D;&#xFF0C;&#x5176;&#x5B9E;&#x5E73;&#x5747;&#x4E5F;&#x5C31;&#x51E0;&#x4E07;&#x5143;&#x800C;&#x5DF2;&#xFF0C;&#x8FD9;&#x8FD9;&#x79CD;&#x7A7A;&#x624B;&#x5957;&#x767D;&#x72FC;&#x7A83;&#x8D70;&#x79DF;&#x5BA2;&#x8D37;&#x6B3E;&#x8D44;&#x91D1;&#x7528;&#x4E8E;&#x81EA;&#x8EAB;&#x53D1;&#x5C55;&#x7684;&#x884C;&#x4E3A;&#xFF0C;&#x5176;&#x5B9E;&#x5C31;&#x662F;&#x6362;&#x4E00;&#x79CD;&#x6A21;&#x5F0F;&#x7684;P2P&#xFF0C;&#x800C;&#x4E14;&#x6240;&#x6709;&#x8D44;&#x91D1;&#xFF0C;&#x7528;&#x4E8E;&#x81EA;&#x878D;&#xFF0C;&#x4E00;&#x65E6;&#x8D44;&#x91D1;&#x94FE;&#x65AD;&#x88C2;&#xFF0C;&#x5219;&#x77AC;&#x95F4;&#x5F52;&#x96F6;&#xFF0C;&#x8FD9;&#x7684;&#x786E;&#x5C31;&#x662F;&#x5D29;&#x76D8;&#xFF0C;&#x7528;&#x7206;&#x4ED3;&#x6216;&#x8005;&#x66B4;&#x96F7;&#x8FD9;&#x4E2A;&#x91D1;&#x878D;&#x673A;&#x6784;&#x7684;&#x672F;&#x8BED;&#x6765;&#x5F62;&#x5BB9;&#x957F;&#x79DF;&#x516C;&#x5BD3;&#x7684;&#x8FD9;&#x79CD;&#x878D;&#x8D44;&#x6A21;&#x5F0F;&#xFF0C;&#x975E;&#x5E38;&#x6070;&#x5F53;&#xFF0C;&#x56E0;&#x4E3A;&#x4ED6;&#x91CC;&#x9762;&#x7684;&#x94B1;&#x90FD;&#x4E0D;&#x662F;&#x81EA;&#x5DF1;&#x7684;&#x94B1;&#xFF0C;&#x751A;&#x81F3;&#x4E5F;&#x4E0D;&#x662F;&#x6295;&#x8D44;&#x673A;&#x6784;&#x7684;&#x94B1;&#xFF0C;&#x800C;&#x662F;&#x4ECE;&#x79DF;&#x5BA2;&#x90A3;&#x91CC;&#x9A97;&#x6765;&#x7684;&#x94B1;&#x3002;</span></p><p><span>&#x6240;&#x4EE5;&#x5F88;&#x591A;&#x957F;&#x79DF;&#x516C;&#x5BD3;&#x5BF9;&#x5A92;&#x4F53;&#x5410;&#x82E6;&#x6C34;&#x8BF4;&#x81EA;&#x5DF1;&#x4E0D;&#x8D5A;&#x94B1;&#xFF0C;&#x53EA;&#x662F;&#x4E3A;&#x4E86;&#x62A2;&#x5E02;&#x573A;&#xFF0C;&#x5F53;&#x7136;&#x8FD9;&#x6837;&#x4E86;&#xFF0C;P2P&#x5F53;&#x5E74;&#x4E8F;&#x635F;&#x90FD;&#x80FD;&#x7EE7;&#x7EED;&#x5E72;&#x4E0B;&#x53BB;&#xFF0C;&#x4F55;&#x51B5;&#x957F;&#x79DF;&#x516C;&#x5BD3;&#x3002;&#x6BCF;&#x591A;&#x4E00;&#x5957;&#x623F;&#x6E90;&#xFF0C;&#x5C31;&#x4EE3;&#x8868;&#x4E00;&#x7B14;&#x65B0;&#x6B3E;&#x9879;&#x5165;&#x8D26;&#xFF0C;&#x6240;&#x4EE5;&#x6269;&#x5F20;&#x5E02;&#x573A;&#x89C4;&#x6A21;&#xFF0C;&#x8FDC;&#x8FDC;&#x6BD4;&#x5F53;&#x4E0B;&#x662F;&#x5426;&#x8D5A;&#x94B1;&#x8981;&#x91CD;&#x8981;&#x3002;&#x6309;&#x8FD9;&#x4E2A;&#x8282;&#x594F;&#x53D1;&#x5C55;&#x4E0B;&#x53BB;&#xFF0C;&#x5F53;&#x957F;&#x79DF;&#x516C;&#x5BD3;&#x5360;&#x9886;&#x4E86;&#x57CE;&#x5E02;&#x7684;&#x6BCF;&#x4E00;&#x4E2A;&#x89D2;&#x843D;&#x4E4B;&#x540E;&#xFF0C;&#x4ED6;&#x624D;&#x4F1A;&#x505C;&#x6B62;&#x6269;&#x5F20;&#xFF0C;&#x6CA1;&#x6709;&#x65B0;&#x623F;&#x6E90;&#x53EF;&#x5957;&#x53D6;&#x73B0;&#x91D1;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x5927;&#x6E05;&#x7B97;&#x624D;&#x4F1A;&#x6765;&#x4E34;&#x3002;</span></p><p><span>&#x5982;&#x679C;&#x81EA;&#x5DF1;&#x8D4C;&#x8D62;&#x4E86;&#xFF0C;&#x90A3;&#x4E48;&#x4E00;&#x5207;&#x6536;&#x76CA;&#x5F52;&#x81EA;&#x5DF1;&#xFF0C;&#x5982;&#x679C;&#x8D4C;&#x8F93;&#x4E86;&#xFF0C;&#x5219;&#x5168;&#x793E;&#x4F1A;&#x6765;&#x8D1F;&#x62C5;&#x8FD9;&#x4E2A;&#x635F;&#x5931;&#x3002;</span></p><section class="_135editor" data-id="33" data-tools="135&#x7F16;&#x8F91;&#x5668;"><section class="_135editor" data-id="33" data-tools="135&#x7F16;&#x8F91;&#x5668;"><p><span class="autonum" data-num="3" data-original-title="" placeholder="1" title="">3</span><strong class="135brush" data-brushtype="text">&#x4E00;&#x65E6;&#x98CE;&#x9669;&#x66B4;&#x9732;&#xFF0C;&#x4F1A;&#x6709;&#x4EC0;&#x4E48;&#x540E;&#x679C;</strong></p></section></section><p><span>&#x90A3;&#x4E48;&#x6211;&#x4EEC;&#x73B0;&#x5728;&#x8981;&#x8003;&#x8651;&#x4E0B;&#xFF0C;&#x4E00;&#x65E6;&#x98CE;&#x9669;&#x66B4;&#x9732;&#x4F1A;&#x6709;&#x4EC0;&#x4E48;&#x540E;&#x679C;&#x5462;&#xFF1F;&#x5F53;&#x79DF;&#x623F;&#x5E02;&#x573A;&#x5904;&#x4E8E;&#x4E0A;&#x884C;&#x671F;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4E2D;&#x4ECB;&#x4EEC;&#x8FD9;&#x4E48;&#x73A9;&#x662F;&#x6CA1;&#x6709;&#x4EFB;&#x4F55;&#x95EE;&#x9898;&#x7684;&#xFF0C;&#x6DA8;&#x4EF7;&#x53EF;&#x4EE5;&#x89E3;&#x51B3;&#x4E00;&#x5207;&#x95EE;&#x9898;&#xFF0C;&#x90A3;&#x4E9B;&#x8FDD;&#x89C4;&#x5229;&#x7528;&#x79DF;&#x5BA2;&#x8D37;&#x6B3E;&#x8D44;&#x91D1;&#x53D1;&#x5C55;&#x81EA;&#x8EAB;&#x7684;&#x4F01;&#x4E1A;&#xFF0C;&#x53CD;&#x800C;&#x80FD;&#x83B7;&#x5F97;&#x6700;&#x5927;&#x7684;&#x5E02;&#x573A;&#x4EFD;&#x989D;&#xFF0C;&#x6D88;&#x706D;&#x7ADE;&#x4E89;&#x5BF9;&#x624B;&#x3002;</span></p><p><span>&#x4F46;&#x662F;&#x4E00;&#x65E6;&#x623F;&#x79DF;&#x505C;&#x6B62;&#x4E0A;&#x6DA8;&#x751A;&#x81F3;&#x4E0B;&#x884C;&#xFF0C;&#x4E2D;&#x4ECB;&#x7684;&#x8D44;&#x91D1;&#x94FE;&#x5C31;&#x5F88;&#x53EF;&#x80FD;&#x65AD;&#x88C2;&#xFF0C;&#x4E00;&#x65E6;&#x4E2D;&#x4ECB;&#x65E0;&#x6CD5;&#x7EE7;&#x7EED;&#x652F;&#x4ED8;&#x623F;&#x4E1C;&#x79DF;&#x91D1;&#xFF0C;&#x5F15;&#x53D1;&#x8D44;&#x91D1;&#x94FE;&#x65AD;&#x88C2;&#x4E4B;&#x540E;&#xFF0C;&#x5C31;&#x4F1A;&#x5F15;&#x53D1;&#x5DE8;&#x5927;&#x7684;&#x793E;&#x4F1A;&#x52A8;&#x8361;&#x3002;</span></p><p><span>&#x672C;&#x6765;&#x548C;&#x623F;&#x4E1C;&#x7EA6;&#x597D;&#xFF0C;&#x6BCF;3&#x4E2A;&#x6708;&#x4ED8;&#x4E00;&#x6B21;&#x623F;&#x79DF;&#xFF0C;&#x4F46;&#x662F;&#x67D0;&#x4E00;&#x5929;&#x4E2D;&#x4ECB;&#x7A81;&#x7136;&#x5BA3;&#x5E03;&#x5012;&#x95ED;&#xFF0C;&#x65E0;&#x6CD5;&#x7EE7;&#x7EED;&#x652F;&#x4ED8;&#x623F;&#x79DF;&#xFF0C;&#x90A3;&#x4E48;&#x623F;&#x4E1C;&#x80AF;&#x5B9A;&#x662F;&#x8981;&#x6536;&#x56DE;&#x623F;&#x5B50;&#x7684;&#x3002;</span></p><p><span>&#x4F46;&#x662F;&#x5F53;&#x623F;&#x4E1C;&#x6536;&#x623F;&#x5B50;&#x7684;&#x65F6;&#x5019;&#x53D1;&#x73B0;&#xFF0C;&#x79DF;&#x5BA2;&#x5DF2;&#x7ECF;&#x63D0;&#x524D;&#x652F;&#x4ED8;&#x4E86;&#x4E00;&#x5E74;&#x623F;&#x79DF;&#x4E86;&#xFF0C;&#x73B0;&#x5728;&#x53EA;&#x4F4F;&#x4E86;6&#x4E2A;&#x6708;&#xFF0C;&#x8FD8;&#x5269;&#x534A;&#x5E74;&#x3002;&#x5C31;&#x7B97;&#x8FD9;&#x4E2A;&#x65F6;&#x5019;&#x628A;&#x623F;&#x5BA2;&#x8D76;&#x51FA;&#x53BB;&#xFF0C;&#x623F;&#x5BA2;&#x4E5F;&#x8981;&#x7EE7;&#x7EED;&#x6309;&#x6708;&#x5411;&#x91D1;&#x878D;&#x516C;&#x53F8;&#x652F;&#x4ED8;&#x623F;&#x79DF;&#x6765;&#x5F52;&#x8FD8;&#x8D37;&#x6B3E;&#xFF0C;&#x56E0;&#x4E3A;&#x8FD9;&#x662F;&#x767D;&#x7EB8;&#x9ED1;&#x5B57;&#x7684;&#x8D37;&#x6B3E;&#x5408;&#x540C;&#x3002;&#x6240;&#x4EE5;&#x623F;&#x5BA2;&#x80AF;&#x5B9A;&#x4E0D;&#x613F;&#x610F;&#x642C;&#x51FA;&#x53BB;&#xFF0C;&#x9664;&#x975E;&#x4F4F;&#x6EE1;&#x4E00;&#x5E74;&#x6216;&#x8005;&#x4F60;&#x66FF;&#x4ED6;&#x628A;&#x5269;&#x4F59;&#x7684;&#x8D37;&#x6B3E;&#x8FD8;&#x4E86;&#x3002;</span></p><p><span>&#x623F;&#x4E1C;&#x613F;&#x610F;&#x5E2E;&#x623F;&#x5BA2;&#x8FD8;&#x8FD9;&#x4E2A;&#x94B1;&#x5417;&#xFF1F;&#x5F53;&#x7136;&#x4E0D;&#x613F;&#x610F;&#x4E86;&#xFF0C;&#x51ED;&#x4EC0;&#x4E48;&#x554A;&#xFF0C;&#x4F46;&#x662F;&#x623F;&#x4E1C;&#x613F;&#x610F;&#x8BA9;&#x623F;&#x5BA2;&#x767D;&#x4F4F;&#x534A;&#x5E74;&#x623F;&#x5B50;&#x5417;&#xFF1F;&#x5F53;&#x7136;&#x4E5F;&#x4E0D;&#x613F;&#x610F;&#x4E86;&#xFF0C;&#x51ED;&#x4EC0;&#x4E48;&#x554A;&#x3002;&#x90A3;&#x4E48;&#x8FD9;&#x4E2A;&#x94B1;&#x54EA;&#x53BB;&#x4E86;&#x5462;&#xFF1F;&#x5F88;&#x7B80;&#x5355;&#xFF0C;&#x4E2D;&#x4ECB;&#x5077;&#x8D70;&#x4E86;&#xFF0C;&#x770B;&#x4F3C;&#x52BF;&#x4E0D;&#x53EF;&#x6321;&#xFF0C;&#x6EDA;&#x96EA;&#x7403;&#x4E00;&#x6837;&#x53D1;&#x5C55;&#x8D77;&#x6765;&#x7684;&#x4E2D;&#x4ECB;&#x516C;&#x53F8;&#xFF0C;&#x5F53;&#x8D44;&#x91D1;&#x94FE;&#x65AD;&#x88C2;&#x7684;&#x90A3;&#x4E00;&#x523B;&#xFF0C;&#x6240;&#x6709;&#x672A;&#x5F52;&#x8FD8;&#x8D37;&#x6B3E;&#x5168;&#x90E8;&#x6210;&#x4E3A;&#x574F;&#x8D26;&#xFF0C;&#x4EBA;&#x95F4;&#x84B8;&#x53D1;&#x4E86;&#x3002;</span></p><p><span>&#x800C;&#x8FD9;&#x4E2A;&#x574F;&#x8D26;&#xFF0C;&#x6BCF;&#x5BB6;&#x516C;&#x53F8;&#x5C11;&#x5219;&#x51E0;&#x5341;&#x4EBF;&#x591A;&#x5219;&#x51E0;&#x767E;&#x4EBF;&#xFF0C;&#x5982;&#x679C;&#x8BA9;&#x4ED6;&#x4EEC;&#x8FD9;&#x6837;&#x75C5;&#x6BD2;&#x5F0F;&#x7684;&#x518D;&#x7E41;&#x6B96;&#x4E2A;&#x51E0;&#x5E74;&#xFF0C;&#x53EF;&#x80FD;&#x9AD8;&#x8FBE;&#x51E0;&#x5343;&#x4EBF;&#x751A;&#x81F3;&#x4E0A;&#x4E07;&#x4EBF;&#xFF0C;&#x6CA1;&#x6709;&#x4EFB;&#x4F55;&#x516C;&#x53F8;&#x80FD;&#x957F;&#x76DB;&#x4E0D;&#x8870;&#xFF0C;&#x53EA;&#x6709;&#x4E00;&#x5BB6;&#x5012;&#x95ED;&#xFF0C;&#x53EF;&#x80FD;&#x4F1A;&#x5F15;&#x53D1;&#x5168;&#x884C;&#x4E1A;&#x7684;&#x8FDE;&#x9501;&#x5D29;&#x76D8;&#xFF0C;&#x5C31;&#x597D;&#x50CF;P2P&#x4E00;&#x6837;&#x3002;</span></p><p><span>&#x5F53;&#x5D29;&#x76D8;&#x4E4B;&#x65E5;&#x6765;&#x4E34;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4EA7;&#x751F;&#x7684;&#x6076;&#x52A3;&#x5F71;&#x54CD;&#x4F1A;&#x8FDC;&#x8FDC;&#x8D85;&#x8FC7;P2P&#xFF0C;&#x6BD5;&#x7ADF;&#x5F88;&#x591A;&#x73A9;P2P&#x7684;&#x4EBA;&#x662F;&#x8D2A;&#x56FE;&#x9AD8;&#x56DE;&#x62A5;&#xFF0C;&#x9AD8;&#x56DE;&#x62A5;&#x5C31;&#x6709;&#x9AD8;&#x98CE;&#x9669;&#xFF0C;&#x672C;&#x91D1;&#x5168;&#x65E0;&#x662F;&#x6B63;&#x5E38;&#x7684;&#x6295;&#x8D44;&#x540E;&#x679C;&#xFF0C;&#x653F;&#x5E9C;&#x7684;&#x8D23;&#x4EFB;&#x6709;&#xFF0C;&#x4F46;&#x662F;&#x975E;&#x5E38;&#x5C0F;&#x3002;&#x4F46;&#x662F;&#x79DF;&#x8D41;&#x5E02;&#x573A;&#x5D29;&#x76D8;&#x5C31;&#x4E0D;&#x4E00;&#x6837;&#x4E86;&#xFF0C;&#x79DF;&#x5BA2;&#x7684;&#x8D37;&#x6B3E;&#x8D44;&#x91D1;&#x88AB;&#x5377;&#x8D70;&#xFF0C;&#x8FD9;&#x662F;&#x653F;&#x5E9C;&#x4E25;&#x91CD;&#x7684;&#x76D1;&#x7BA1;&#x5931;&#x804C;&#xFF0C;&#x79DF;&#x5BA2;&#x5192;&#x7740;&#x8FD9;&#x4E48;&#x5927;&#x7684;&#x98CE;&#x9669;&#xFF0C;&#x4E0D;&#x4EC5;&#x6CA1;&#x6709;&#x9AD8;&#x56DE;&#x62A5;&#xFF0C;&#x800C;&#x4E14;&#x4ED6;&#x672C;&#x8EAB;&#x4E5F;&#x662F;&#x6700;&#x53EF;&#x601C;&#x7684;&#x7A77;&#x4EBA;&#xFF0C;&#x9009;&#x62E9;&#x6708;&#x79DF;&#x751A;&#x81F3;&#x8D37;&#x6B3E;&#x53BB;&#x6708;&#x79DF;&#x7684;&#x4E00;&#x822C;&#x90FD;&#x662F;&#x7ECF;&#x6D4E;&#x5B9E;&#x529B;&#x975E;&#x5E38;&#x6709;&#x9650;&#x7684;&#x5E74;&#x8F7B;&#x4EBA;&#xFF0C;&#x8FD9;&#x662F;&#x6781;&#x5927;&#x7684;&#x9053;&#x5FB7;&#x98CE;&#x9669;&#x3002;</span></p><p><span>&#x8FD9;&#x79CD;&#x538B;&#x69A8;&#x6B3A;&#x9A97;&#x793E;&#x4F1A;&#x5E95;&#x5C42;&#x8D37;&#x6B3E;&#x8D44;&#x91D1;&#x7684;&#x6F0F;&#x6D1E;&#x98CE;&#x9669;&#x4E00;&#x65E6;&#x5168;&#x9762;&#x7206;&#x53D1;&#xFF0C;&#x6BEB;&#x65E0;&#x7591;&#x95EE;&#x4F1A;&#x4EA7;&#x751F;&#x5DE8;&#x5927;&#x7684;&#x98CE;&#x6CE2;&#xFF0C;&#x4E2D;&#x4ECB;&#x7684;&#x8D26;&#x9762;&#x4E0A;&#x5DF2;&#x7ECF;&#x6CA1;&#x94B1;&#x4E86;&#xFF0C;&#x90A3;&#x4E48;&#x538B;&#x529B;&#x4F1A;&#x5168;&#x90E8;&#x8F6C;&#x79FB;&#x5230;&#x653F;&#x5E9C;&#x7684;&#x5934;&#x4E0A;&#x3002;</span></p><section class="_135editor" data-id="33" data-tools="135&#x7F16;&#x8F91;&#x5668;"><section class="_135editor" data-id="33" data-tools="135&#x7F16;&#x8F91;&#x5668;"><p><span class="autonum" data-num="4" data-original-title="" placeholder="1" title="">4</span><strong class="135brush" data-brushtype="text">&#x6211;&#x4EEC;&#x5E94;&#x8BE5;&#x600E;&#x4E48;&#x529E;</strong></p></section></section><p><span>&#x5404;&#x5730;&#x623F;&#x79DF;&#x6301;&#x7EED;&#x88AB;&#x63A8;&#x5347;&#xFF0C;&#x548C;&#x8FD9;&#x79CD;&#x7A7A;&#x624B;&#x5957;&#x767D;&#x72FC;&#x7684;&#x8FD0;&#x8425;&#x6A21;&#x5F0F;&#x5BC6;&#x4E0D;&#x53EF;&#x5206;&#xFF0C;&#x6BD5;&#x7ADF;&#x6BCF;&#x62A2;&#x5230;&#x624B;&#x4E00;&#x4E2A;&#x65B0;&#x623F;&#x6E90;&#xFF0C;&#x5C31;&#x4EE3;&#x8868;&#x51E0;&#x4E07;&#x5757;&#x94B1;&#x76F4;&#x63A5;&#x88AB;&#x6253;&#x5165;&#x4E86;&#x516C;&#x53F8;&#x8D26;&#x6237;&#xFF0C;&#x6709;&#x65B0;&#x8D44;&#x91D1;&#x6E90;&#x6E90;&#x4E0D;&#x65AD;&#x7684;&#x8F93;&#x8840;&#xFF0C;&#x516C;&#x53F8;&#x5C31;&#x6C38;&#x8FDC;&#x4E0D;&#x4F1A;&#x6B7B;&#x3002;&#x4F46;&#x662F;&#x4E00;&#x65E6;&#x51FA;&#x4E8B;&#xFF0C;&#x5C31;&#x4F1A;&#x6709;&#x51E0;&#x5341;&#x4E07;&#x751A;&#x81F3;&#x51E0;&#x767E;&#x4E07;&#x623F;&#x4E1C;&#x548C;&#x623F;&#x5BA2;&#x4E92;&#x76F8;&#x6253;&#x67B6;&#xFF0C;&#x5F15;&#x53D1;&#x5267;&#x70C8;&#x7684;&#x793E;&#x4F1A;&#x77DB;&#x76FE;&#x51B2;&#x7A81;&#x3002;</span></p><p><span>&#x9996;&#x5148;&#xFF0C;&#x5982;&#x679C;&#x4F60;&#x662F;&#x623F;&#x4E1C;&#xFF0C;&#x8981;&#x957F;&#x70B9;&#x5FC3;&#xFF0C;&#x4E2D;&#x4ECB;&#x516C;&#x53F8;&#x52A8;&#x8F84;&#x62AC;&#x4EF7;30~50%&#x6765;&#x6536;&#x4F60;&#x7684;&#x623F;&#xFF0C;&#x8FD8;&#x8981;&#x7B7E;&#x957F;&#x7EA6;&#xFF0C;&#x8FD9;&#x4E0D;&#x662F;&#x767D;&#x767D;&#x9001;&#x94B1;&#x7ED9;&#x4F60;&#xFF0C;&#x8FD9;&#x4E2A;&#x94B1;&#x80AF;&#x5B9A;&#x662F;&#x4F60;&#x8D1F;&#x62C5;&#x98CE;&#x9669;&#x6362;&#x6765;&#x7684;&#xFF0C;&#x5982;&#x679C;&#x5C06;&#x6765;&#x67D0;&#x4E00;&#x5929;&#x4E2D;&#x4ECB;&#x516C;&#x53F8;&#x5012;&#x95ED;&#x8D44;&#x91D1;&#x94FE;&#x65AD;&#x88C2;&#xFF0C;&#x800C;&#x4F60;&#x7684;&#x623F;&#x5B50;&#x88AB;&#x67D0;&#x4E2A;&#x79DF;&#x5BA2;&#x4E00;&#x6B21;&#x6027;&#x7B7E;&#x4E0B;&#x4E86;5&#x5E74;&#x7684;&#x8D37;&#x6B3E;&#x79DF;&#x91D1;&#xFF0C;&#x90A3;&#x4F60;&#x5C31;&#x50BB;&#x773C;&#x5427;&#xFF0C;&#x8FD9;&#x4E2A;&#x94B1;&#x5230;&#x5E95;&#x662F;&#x4F60;&#x6765;&#x8D54;&#x5462;&#xFF0C;&#x8FD8;&#x662F;&#x4F60;&#x6765;&#x8D54;&#x5462;&#xFF0C;&#x8D76;&#x79DF;&#x5BA2;&#x8981;&#x662F;&#x90A3;&#x4E48;&#x5BB9;&#x6613;&#xFF0C;&#x6CD5;&#x9662;&#x62CD;&#x5356;&#x7684;&#x623F;&#x4EA7;&#x5C31;&#x4E0D;&#x4F1A;&#x90A3;&#x4E48;&#x4FBF;&#x5B9C;&#x4E86;&#x3002;</span></p><p><span>&#x800C;&#x540C;&#x6BD4;&#x4E4B;&#x4E0B;&#xFF0C;&#x53E6;&#x5916;&#x4E00;&#x4E2A;&#x9009;&#x62E9;&#x5C31;&#x5212;&#x7B97;&#x5F88;&#x591A;&#xFF0C;&#x8FD9;&#x7247;&#x533A;&#x57DF;&#xFF0C;&#x4EFB;&#x7531;&#x4E2D;&#x4ECB;&#x62AC;&#x4EF7;&#xFF0C;&#x540C;&#x6837;&#x7684;&#x623F;&#x578B;&#xFF0C;&#x4ED6;&#x62AC;&#x5230;6500&#xFF0C;&#x6211;&#x5C31;6300&#x6302;&#x51FA;&#x53BB;&#xFF0C;&#x6C38;&#x8FDC;&#x6BD4;&#x4E2D;&#x4ECB;&#x4FBF;&#x5B9C;200&#x5757;&#x94B1;&#xFF0C;&#x4F46;&#x662F;&#x4F60;&#x548C;&#x79DF;&#x5BA2;&#x5EFA;&#x7ACB;&#x5355;&#x5BF9;&#x5355;&#x8054;&#x7CFB;&#xFF0C;&#x6240;&#x6709;&#x79DF;&#x91D1;&#x7531;&#x79DF;&#x5BA2;&#x76F4;&#x63A5;&#x6253;&#x7ED9;&#x4F60;&#xFF0C;&#x503A;&#x52A1;&#x5173;&#x7CFB;&#x6781;&#x5176;&#x660E;&#x786E;&#xFF0C;&#x5C06;&#x6765;&#x4E0D;&#x4F1A;&#x626F;&#x76AE;&#x3002;</span></p><p><span>&#x7136;&#x540E;&#xFF0C;&#x5982;&#x679C;&#x4F60;&#x662F;&#x79DF;&#x5BA2;&#xFF0C;&#x90A3;&#x4E48;&#x4F60;&#x4E5F;&#x8981;&#x957F;&#x70B9;&#x5FC3;&#xFF0C;&#x627E;&#x4E2D;&#x4ECB;&#x516C;&#x53F8;&#x79DF;&#x623F;&#x53EF;&#x4EE5;&#xFF0C;&#x4E2D;&#x4ECB;&#x516C;&#x53F8;&#x8BA9;&#x4F60;&#x8D37;&#x6B3E;&#x4EA4;&#x623F;&#x79DF;&#x4E5F;&#x53EF;&#x4EE5;&#xFF0C;&#x4F46;&#x662F;&#x4E00;&#x5B9A;&#x8981;&#x641E;&#x6E05;&#x695A;&#xFF0C;&#x8FD9;&#x7B14;&#x8D37;&#x6B3E;&#x662F;&#x6253;&#x7ED9;&#x8C01;&#x7684;&#xFF0C;&#x662F;&#x76F4;&#x63A5;&#x6253;&#x7ED9;&#x623F;&#x4E1C;&#xFF0C;&#x8FD8;&#x662F;&#x4E2D;&#x4ECB;&#x516C;&#x53F8;&#x81EA;&#x5DF1;&#x62FF;&#x53BB;&#x4E86;&#x3002;</span></p><p><span>&#x8981;&#x77E5;&#x9053;&#x4E2D;&#x4ECB;&#x516C;&#x53F8;&#x662F;&#x6CA1;&#x6709;&#x4EA7;&#x6743;&#x7684;&#xFF0C;&#x5373;&#x4FBF;&#x662F;&#x79DF;&#x8D41;&#x6743;&#xFF0C;&#x4ED6;&#x4EEC;&#x4E5F;&#x662F;&#x4E0D;&#x662F;&#x4E00;&#x6B21;&#x6027;&#x5168;&#x90E8;&#x652F;&#x4ED8;&#x7684;&#xFF0C;&#x5F00;&#x5934;&#x652F;&#x4ED8;&#x4E00;&#x7B14;&#x540E;&#xFF0C;&#x540E;&#x9762;&#x90FD;&#x662F;&#x6309;&#x5B63;&#x5EA6;&#x6253;&#x7ED9;&#x623F;&#x4E1C;&#x3002;&#x4E00;&#x65E6;&#x8D44;&#x91D1;&#x94FE;&#x65AD;&#x88C2;&#x65E0;&#x6CD5;&#x652F;&#x4ED8;&#x623F;&#x79DF;&#xFF0C;&#x623F;&#x4E1C;&#x80AF;&#x5B9A;&#x8981;&#x6536;&#x623F;&#xFF0C;&#x800C;&#x4F60;&#x4F4F;&#x7684;&#x623F;&#x5B50;&#xFF0C;&#x662F;&#x623F;&#x4E1C;&#x7684;&#xFF0C;&#x4E0D;&#x662F;&#x4E2D;&#x4ECB;&#x7684;&#x3002;&#x50CF;&#x8FD9;&#x79CD;&#x623F;&#x4E1C;&#x623F;&#x5BA2;&#x90FD;&#x662F;&#x53D7;&#x5BB3;&#x8005;&#xFF0C;&#x800C;&#x4E2D;&#x4ECB;&#x8DD1;&#x8DEF;&#x62FF;&#x4E0D;&#x51FA;&#x94B1;&#x7684;&#x6848;&#x4F8B;&#xFF0C;&#x6309;&#x4E2D;&#x56FD;&#x60EF;&#x4F8B;&#x90FD;&#x662F;&#x5404;&#x6253;50&#x5927;&#x677F;&#x548C;&#x7A00;&#x6CE5;&#xFF0C;&#x4E00;&#x4E2A;&#x4EBA;&#x8D1F;&#x62C5;&#x4E00;&#x534A;&#x635F;&#x5931;&#xFF0C;&#x4F46;&#x662F;&#x54EA;&#x6015;&#x662F;&#x4E00;&#x534A;&#x90A3;&#x4E5F;&#x662F;&#x4E07;&#x5143;&#x7EA7;&#x522B;&#x7684;&#x635F;&#x5931;&#xFF0C;&#x4F60;&#x6709;&#x5FC5;&#x8981;&#x53BB;&#x8D1F;&#x62C5;&#x8FD9;&#x4E2A;&#x98CE;&#x9669;&#x5417;&#xFF1F;</span></p><p><span>&#x6240;&#x4EE5;&#xFF0C;&#x8D37;&#x6B3E;&#x76F4;&#x63A5;&#x5168;&#x989D;&#x6253;&#x7ED9;&#x4E2D;&#x4ECB;&#x516C;&#x53F8;&#x7684;&#x5408;&#x540C;&#xFF0C;&#x4E00;&#x5F8B;&#x4E0D;&#x7B7E;&#xFF0C;&#x53CD;&#x6B63;&#x623F;&#x5B50;&#x8FD9;&#x4E48;&#x591A;&#xFF0C;&#x6362;&#x4E00;&#x5957;&#x79DF;&#x5C31;&#x662F;&#x4E86;&#xFF0C;&#x90A3;&#x4E9B;&#x5751;&#x4EBA;&#x7684;&#x9738;&#x738B;&#x5408;&#x540C;&#xFF0C;&#x8BA9;&#x4E0D;&#x77E5;&#x60C5;&#x7684;&#x50BB;&#x5192;&#x53BB;&#x7B7E;&#x597D;&#x4E86;&#x3002;</span></p><p><span>&#x6700;&#x540E;&#xFF0C;&#x6211;&#x4EEC;&#x8981;&#x547C;&#x5401;&#x653F;&#x5E9C;&#xFF0C;&#x4E2D;&#x4ECB;&#x516C;&#x53F8;&#x7B7E;&#x4E0B;&#x623F;&#x6E90;&#x4E4B;&#x540E;&#x4EE3;&#x6536;&#x623F;&#x79DF;&#x4E0D;&#x662F;&#x4E0D;&#x53EF;&#x4EE5;&#xFF0C;&#x4F46;&#x662F;&#x8FD9;&#x7B14;&#x8D44;&#x91D1;&#x672C;&#x8D28;&#x4E0A;&#x548C;&#x5171;&#x4EAB;&#x5355;&#x8F66;&#x62BC;&#x91D1;&#x65E0;&#x5F02;&#xFF0C;&#x800C;&#x4E14;&#x89C4;&#x6A21;&#x4F53;&#x91CF;&#x8FDC;&#x8D85;&#x5355;&#x8F66;&#x7684;&#x62BC;&#x91D1;&#xFF0C;&#x6240;&#x4EE5;&#x5FC5;&#x987B;&#x8981;&#x4ECE;&#x4E25;&#x76D1;&#x7BA1;&#xFF0C;&#x4E13;&#x6B3E;&#x4E13;&#x7528;&#xFF0C;&#x6BCF;&#x4E00;&#x4E2A;&#x623F;&#x4E1C;&#x6258;&#x7BA1;&#x7ED9;&#x957F;&#x79DF;&#x516C;&#x5BD3;&#x7684;&#x623F;&#x5B50;&#xFF0C;&#x4E0D;&#x7BA1;&#x6539;&#x9020;&#x6210;&#x51E0;&#x95F4;&#x623F;&#xFF0C;&#x5BF9;&#x5E94;&#x79DF;&#x5BA2;&#x7684;&#x79DF;&#x91D1;&#xFF0C;&#x90FD;&#x8981;&#x5168;&#x90E8;&#x5BF9;&#x5E94;&#x5230;&#x8FD9;&#x4E2A;&#x623F;&#x4E1C;&#x7684;&#x5B50;&#x8D26;&#x6237;&#x91CC;&#x53BB;&#xFF0C;&#x7EDD;&#x5BF9;&#x4E0D;&#x5E94;&#x8BE5;&#x6253;&#x5165;&#x4E2D;&#x4ECB;&#x516C;&#x53F8;&#x7684;&#x8D26;&#x6237;&#xFF0C;&#x7531;&#x4ED6;&#x4EEC;&#x968F;&#x610F;&#x652F;&#x914D;&#x3002;</span></p><p><span>&#x73B0;&#x5728;&#x4F60;&#x77E5;&#x9053;&#x4E3A;&#x4EC0;&#x4E48;&#x4E2D;&#x4ECB;&#x516C;&#x53F8;&#x7A81;&#x7136;&#x90A3;&#x4E48;&#x8D22;&#x5927;&#x6C14;&#x7C97;&#xFF0C;&#x5B81;&#x53EF;&#x62AC;&#x4EF7;50%&#x4E5F;&#x8981;&#x62A2;&#x623F;&#x6E90;&#x4E86;&#x5417;&#xFF1F;&#x56E0;&#x4E3A;&#x4ED6;&#x4EEC;&#x80FD;&#x591F;&#x9760;&#x623F;&#x6E90;&#x7A83;&#x53D6;&#x79DF;&#x5BA2;&#x7684;&#x8D37;&#x6B3E;&#x8D44;&#x91D1;&#xFF0C;&#x5982;&#x679C;&#x4E00;&#x5207;&#x987A;&#x5229;&#x90A3;&#x4E48;&#x6240;&#x6709;&#x6536;&#x76CA;&#x5F52;&#x81EA;&#x5DF1;&#xFF0C;&#x5982;&#x679C;&#x4E0D;&#x987A;&#x5229;&#x90A3;&#x4E48;&#x5168;&#x793E;&#x4F1A;&#x6765;&#x627F;&#x62C5;&#x4ED6;&#x7684;&#x98CE;&#x9669;&#x548C;&#x635F;&#x5931;&#xFF0C;&#x771F;&#x662F;&#x4E00;&#x4E2A;&#x65E0;&#x672C;&#x4E07;&#x5229;&#x7684;&#x4E70;&#x5356;&#xFF0C;&#x8D29;&#x6BD2;&#x90FD;&#x6CA1;&#x5B83;&#x6765;&#x94B1;&#x5FEB;&#x3002;</span></p></section></section></section></section><section><span>&#x89C9;&#x5F97;&#x6B64;&#x6587;&#x7684;&#x5206;&#x6790;&#x6709;&#x9053;&#x7406;&#xFF0C;</span></section><section><span>&#x5BF9;&#x4F60;&#x6709;&#x6240;&#x5E2E;&#x52A9;&#xFF0C;</span></section><section><span>&#x8BF7;&#x968F;&#x624B;&#x8F6C;&#x53D1;&#x3002;</span></section><p><span>&#x957F;&#x6309;&#x4E0B;&#x65B9;&#x56FE;&#x7247;&#xFF0C;&#x8BC6;&#x522B;&#x4E8C;&#x7EF4;&#x7801;&#xFF0C;&#x5373;&#x53EF;&#x5173;&#x6CE8;&#x6211;</span></p><p><img class="__bg_gif " data-copyright="0" data-ratio="0.6" src="http://mmbiz.qpic.cn/mmbiz_gif/vVoVQ59VnF6CYQ0iaR08zEZQdKpeTw4F43YXPemJQj4ENE1f9Ta27zP79Q3FFftuR5GyIZ8UgZfcv5BPJhf76wg/640?wx_fmt=gif" data-type="gif" data-w="900"></p><p><span></span></p><p><span>&#x8FD1;&#x671F;&#x7CBE;&#x5F69;&#x6587;&#x7AE0;&#x56DE;&#x987E;<span>&#xFF08;&#x56DE;&#x590D;&#x201C;&#x76EE;&#x5F55;&#x201D;&#x5173;&#x952E;&#x8BCD;&#x53EF;&#x67E5;&#x770B;&#x66F4;&#x591A;&#xFF09;</span></span></p><p>&#x534E;&#x4E3A;&#x5458;&#x5DE5;&#x90FD;&#x8FD9;&#x4E48;&#x7A77;&#xFF0C;&#x602A;&#x4E0D;&#x5F97;&#x62FC;&#x591A;&#x591A;&#x80FD;&#x706B;<span>&#xA0;</span><span>|&#xA0;</span>&#x623F;&#x4EF7;&#x8DCC;20%&#x5C31;&#x4F1A;&#x5168;&#x9762;&#x5D29;&#x76D8;&#xFF0C;&#x5730;&#x4EA7;&#x6760;&#x6746;&#x8FDC;&#x6BD4;&#x4F60;&#x60F3;&#x7684;&#x8981;&#x8106;&#x5F31;<span>&#xA0;|&#xA0;&#xA0;</span>&#x4E3A;&#x4EC0;&#x4E48;&#x78A7;&#x6842;&#x56ED;&#x7684;&#x8D28;&#x91CF;&#x90A3;&#x4E48;&#x5DEE;<span>&#xA0;|&#xA0;</span>&#x6E05;&#x9192;&#x70B9;&#xFF0C;&#x653E;&#x5F03;&#x5168;&#x9762;&#x5F00;&#x5F81;&#x623F;&#x4EA7;&#x7A0E;&#x7684;&#x5E7B;&#x60F3;<span>&#xA0;|&#xA0;</span>&#x592E;&#x884C;&#x548C;&#x8D22;&#x653F;&#x90E8;&#x9694;&#x7A7A;&#x6390;&#x67B6;&#xFF0C;&#x6211;&#x652F;&#x6301;&#x592E;&#x5988;</p>
</div>				
				
								
				
						
			
