
<h1>
						
						杭州有一个衙门，全球最奇葩						
					</h1>
            
							
			<div class="rich_media_content " id="js_content">
<section class="_135editor" data-id="4010" data-tools="135&#x7F16;&#x8F91;&#x5668;"><section class="_135editor" data-id="93346" data-tools="135&#x7F16;&#x8F91;&#x5668;"><section><section><img class="" data-ratio="1.1044776119402986" src="http://mmbiz.qpic.cn/mmbiz_gif/vVoVQ59VnF5viaAUSWJ5ItW7raeqCsCAInLCQcLEHVrslYkf2zPBl0tbOo5UkwNOh1n7VSpTGCYPDAEibK8p6j3g/640?wx_fmt=gif" data-type="gif" data-w="67" data-width="100%"></section><section><section class="135brush" data-brushtype="text">&#x559C;&#x6B22;&#x6211;&#x7684;&#x90FD;&#x5173;&#x6CE8;&#x6211;&#x4E86;~</section></section></section></section><section data-role="outer" label="Powered by 135editor.com"><section class="_135editor" data-info="135&#x4E00;&#x952E;&#x6392;&#x7248;"><section><p><span>&#x6D59;&#x6C5F;&#x7701;&#x6709;&#x4E00;&#x4E2A;&#x8859;&#x95E8;&#xFF0C;&#x4F4D;&#x4E8E;&#x676D;&#x5DDE;&#xFF0C;&#x540D;&#x5B57;&#x7279;&#x522B;&#x5947;&#x8469;&#xFF0C;&#x5947;&#x8469;&#x7A0B;&#x5EA6;&#x88AB;&#x7F51;&#x53CB;&#x4EEC;&#x8BA4;&#x4E3A;&#x662F;&#x5168;&#x7403;&#x4E4B;&#x6700;&#xFF0C;&#x4ED6;&#x7684;&#x540D;&#x5B57;&#x53EB;</span><span>&#x201C;&#x6D59;&#x6C5F;&#x7701;&#x6700;&#x591A;&#x8DD1;&#x4E00;&#x6B21;&#x6539;&#x9769;&#x529E;&#x516C;&#x5BA4;&#x201D;</span><span>&#x3002;</span></p><p><img class="" data-copyright="0" data-ratio="0.9575033200531209" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF7xoHDQjOrOvsyOoMqxxLDHfNICwZudzxhyZu0iayG4yLicMmPnXxISJBg5sEE4wCQOwiaaH0iajJXetw/640?wx_fmt=png" data-type="png" data-w="753"></p><p><span>&#x8FD9;&#x5F20;&#x56FE;&#x4E00;&#x653E;&#x5230;&#x7F51;&#x4E0A;&#xFF0C;&#x7ACB;&#x523B;&#x5C31;&#x706B;&#x4E86;&#xFF0C;&#x5F15;&#x6765;&#x5927;&#x91CF;&#x8F6C;&#x53D1;&#xFF0C;&#x4F46;&#x662F;&#x8FD9;&#x4E2A;&#x529E;&#x516C;&#x5BA4;&#x867D;&#x7136;&#x540D;&#x79F0;&#x5947;&#x8469;&#xFF0C;&#x4F46;&#x662F;&#x5DE5;&#x4F5C;&#x5185;&#x5BB9;&#x5374;&#x5E76;&#x4E0D;&#x5947;&#x8469;&#xFF0C;&#x751A;&#x81F3;&#x53EF;&#x4EE5;&#x8BF4;&#xFF0C;</span><span>&#x662F;&#x96BE;&#x5F97;&#x7684;&#x597D;&#x8859;&#x95E8;&#xFF0C;&#x6267;&#x884C;&#x7684;&#x4E5F;&#x662F;&#x96BE;&#x5F97;&#x7684;&#x826F;&#x653F;&#x3002;</span><br></p><p><span>&#x8FD9;&#x4E2A;&#x6539;&#x9769;&#x529E;&#x516C;&#x5BA4;&#xFF0C;&#x5176;&#x4E3B;&#x8981;&#x5DE5;&#x4F5C;&#x5185;&#x5BB9;&#x5C31;&#x662F;&#x534F;&#x8C03;&#x5404;&#x90E8;&#x95E8;&#x7684;&#x5173;&#x7CFB;&#xFF0C;&#x8D2F;&#x5F7B;&#x843D;&#x5B9E;&#x6D59;&#x6C5F;&#x7701;&#x7684;&#x6700;&#x591A;&#x8DD1;&#x4E00;&#x6B21;&#x6539;&#x9769;&#xFF0C;&#x8FD9;&#x4E2A;&#x529E;&#x516C;&#x5BA4;&#x7684;&#x540D;&#x5B57;&#x5E76;&#x4E0D;&#x5947;&#x8469;&#xFF0C;&#x8981;&#x6211;&#x8BF4;&#xFF0C;&#x5E94;&#x8BE5;&#x53EB;&#x63A5;&#x5730;&#x6C14;&#x3002;</span></p><p><span>&#x8FD9;&#x9879;&#x6539;&#x9769;&#x662F;&#x6D59;&#x6C5F;&#x7701;&#x653F;&#x52A1;&#x6539;&#x9769;&#x7684;&#x91D1;&#x5B57;&#x62DB;&#x724C;&#xFF0C;&#x8BA9;&#x6D59;&#x6C5F;&#x7701;&#x7684;&#x653F;&#x5E9C;&#x670D;&#x52A1;&#x8D28;&#x91CF;&#x548C;&#x670D;&#x52A1;&#x6001;&#x5EA6;&#x76F4;&#x63A5;&#x8DC3;&#x5C45;&#x4E2D;&#x56FD;&#x7B2C;&#x4E00;&#xFF0C;&#x5728;&#x7533;&#x8BF7;&#x6750;&#x6599;&#x9F50;&#x5168;&#xFF0C;&#x7B26;&#x5408;&#x6CD5;&#x5F8B;&#x89C4;&#x5B9A;&#x7684;&#x60C5;&#x51B5;&#x4E0B;&#xFF0C;&#x8981;&#x6C42;&#x6240;&#x6709;&#x90E8;&#x95E8;&#xFF0C;&#x4E0D;&#x80FD;&#x8BA9;&#x7FA4;&#x4F17;&#x8DD1;&#x7B2C;&#x4E8C;&#x6B21;&#x3002;</span></p><p><span>&#x542C;&#x8D77;&#x6765;&#x80AF;&#x5B9A;&#x662F;&#x597D;&#x4E8B;&#x554A;&#xFF0C;&#x4F46;&#x662F;&#x8FD9;&#x662F;&#x4E0D;&#x662F;&#x4E00;&#x53E5;&#x7A7A;&#x8BDD;&#x5462;&#xFF0C;&#x5E76;&#x4E0D;&#x662F;&#x7684;&#xFF0C;&#x6D59;&#x6C5F;&#x7701;&#x51FA;&#x53F0;&#x4E86;&#x201C;&#x6700;&#x591A;&#x8DD1;&#x4E00;&#x6B21;&#x201D;&#x6E05;&#x5355;&#xFF0C;&#x628A;&#x6240;&#x6709;&#x7684;&#x516C;&#x5171;&#x670D;&#x52A1;&#x5168;&#x90E8;&#x7EC6;&#x5316;&#x660E;&#x786E;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x4E00;&#x4E2A;&#x7A7A;&#x6D1E;&#x7684;&#x53E3;&#x53F7;&#x548C;&#x8981;&#x6C42;&#xFF0C;&#x5E76;&#x4E14;&#x516C;&#x5F00;&#x627F;&#x8BFA;&#xFF0C;&#x6240;&#x6709;&#x90E8;&#x95E8;</span><strong><span>&#x201C;&#x529E;&#x7ED3;&#x6700;&#x591A;&#x4E00;&#x4E2A;&#x5DE5;&#x4F5C;&#x65E5;&#x3001;&#x73B0;&#x573A;&#x7B49;&#x5019;&#x6700;&#x591A;&#x4E00;&#x5C0F;&#x65F6;&#x201D;&#x3002;</span></strong></p><p><img class="" data-copyright="0" data-ratio="1.2158590308370043" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF7xoHDQjOrOvsyOoMqxxLDH6ZSkXU4eGKxvaN5mCRaO2720xa4Ap9LpuibSmnvRFz3wknuIgbjfEhA/640?wx_fmt=png" data-type="png" data-w="681"></p><p><span></span><br></p><p><span>&#x76EE;&#x6807;&#x771F;&#x7684;&#x5F88;&#x660E;&#x786E;&#xFF0C;&#x4E5F;&#x5F88;&#x7B26;&#x5408;&#x4EBA;&#x6C11;&#x7FA4;&#x4F17;&#x7684;&#x8981;&#x6C42;&#xFF0C;&#x4F46;&#x662F;&#x80FD;&#x63A8;&#x884C;&#x7684;&#x4E0B;&#x53BB;&#x5417;&#xFF1F;&#x8981;&#x77E5;&#x9053;&#x653F;&#x5E9C;&#x90E8;&#x95E8;&#x7684;&#x4F4E;&#x6548;&#x548C;&#x63A8;&#x4E09;&#x963B;&#x56DB;&#x662F;&#x51FA;&#x4E86;&#x540D;&#x7684;&#xFF0C;&#x968F;&#x4FBF;&#x529E;&#x4E2A;&#x5565;&#x4E8B;&#x90FD;&#x8981;&#x5F00;&#x8FD9;&#x8BC1;&#x660E;&#x90A3;&#x8BC1;&#x660E;&#xFF0C;&#x751F;&#x6015;&#x81EA;&#x5DF1;&#x62C5;&#x4E00;&#x70B9;&#x8D23;&#x4EFB;&#xFF0C;</span><span>&#x7FA4;&#x4F17;&#x8DD1;&#x65AD;&#x817F;&#x90A3;&#x662F;&#x4ED6;&#x4EEC;&#x7684;&#x4E8B;&#xFF0C;&#x53C8;&#x4E0D;&#x4F1A;&#x6263;&#x516C;&#x52A1;&#x5458;&#x81EA;&#x5DF1;&#x4E00;&#x5206;&#x94B1;&#x5DE5;&#x8D44;&#x3002;</span></p><p><span>&#x8FD9;&#x4E2A;&#x4EFB;&#x52A1;&#x5F53;&#x7136;&#x6CA1;&#x90A3;&#x4E48;&#x5BB9;&#x6613;&#x5B8C;&#x6210;&#x5566;&#xFF0C;</span><span>&#x8981;&#x662F;&#x90A3;&#x4E48;&#x5BB9;&#x6613;&#x5B8C;&#x6210;&#x5C31;&#x4E0D;&#x53EB;&#x6539;&#x9769;&#x4E86;&#xFF0C;&#x800C;&#x662F;&#x53EB;&#x6307;&#x793A;</span><span>&#xFF0C;&#x676D;&#x5DDE;&#x5E02;&#x957F;&#x66FE;&#x6697;&#x8BBF;&#x201C;&#x6700;&#x591A;&#x8DD1;&#x4E00;&#x6B21;&#x201D;&#xFF0C;&#x7ED3;&#x679C;&#x53D1;&#x73B0;&#xFF0C;</span><strong><span>&#x6CA1;&#x6709;&#x4E00;&#x6B21;&#x529E;&#x6210;&#x4E8B;&#x3002;&#x3002;&#x3002;</span></strong></p><p><img class="" data-copyright="0" data-ratio="0.5214521452145214" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF7xoHDQjOrOvsyOoMqxxLDH412Iuj4pQhGefkciaPtiawoTNNVKGBIp2icuYmHFI7PWGMtmC6GnyQiaAA/640?wx_fmt=png" data-type="png" data-w="606"></p><p><span>&#x4E3A;&#x4EC0;&#x4E48;&#x660E;&#x6587;&#x89C4;&#x5B9A;&#x4E4B;&#x4E0B;&#xFF0C;&#x4F9D;&#x7136;&#x505A;&#x4E0D;&#x5230;&#x6700;&#x591A;&#x8DD1;&#x4E00;&#x6B21;&#xFF1F;&#x662F;&#x529E;&#x4E8B;&#x7684;&#x516C;&#x52A1;&#x5458;&#x6545;&#x610F;&#x8E22;&#x76AE;&#x7403;&#x63A8;&#x8BFF;&#x4E8B;&#x60C5;&#x5417;&#xFF1F;&#x4E0D;&#x662F;&#x7684;&#xFF0C;&#x5728;&#x6697;&#x8BBF;&#x8FC7;&#x7A0B;&#x4E2D;&#x676D;&#x5DDE;&#x5F90;&#x5E02;&#x957F;&#x53D1;&#x73B0;&#xFF0C;&#x5728;&#x201C;&#x529E;&#x7ED3;&#x6700;&#x591A;&#x4E00;&#x4E2A;&#x5DE5;&#x4F5C;&#x65E5;&#x3001;&#x73B0;&#x573A;&#x7B49;&#x5019;&#x6700;&#x591A;&#x4E00;&#x5C0F;&#x65F6;&#x201D;&#x7684;&#x7ED3;&#x679C;&#x5012;&#x903C;&#x5236;&#x5EA6;&#x4E4B;&#x4E0B;</span><span>&#xFF0C;&#x524D;&#x53F0;&#x529E;&#x4E8B;&#x5458;&#x975E;&#x5E38;&#x70ED;&#x60C5;&#x4E3B;&#x52A8;&#xFF0C;&#x4E5F;&#x529B;&#x56FE;&#x5B9E;&#x73B0;&#x4E00;&#x6B21;&#x641E;&#x5B9A;</span><span>&#xFF0C;&#x4F46;&#x662F;&#x201C;&#x6700;&#x591A;&#x8DD1;&#x4E00;&#x6B21;&#x201D;&#x6709;&#x4E00;&#x4E2A;&#x524D;&#x63D0;&#x6761;&#x4EF6;&#xFF0C;&#x90A3;&#x5C31;&#x662F;</span><strong><span>&#x7533;&#x8BF7;&#x6750;&#x6599;&#x9F50;&#x5168;&#xFF0C;&#x7B26;&#x5408;&#x6CD5;&#x5F8B;&#x89C4;&#x5B9A;</span></strong><span>&#x3002;</span><br></p><p><span>&#x8FD9;&#x53E5;&#x8BDD;&#x6210;&#x4E3A;&#x4E86;&#x8FD9;&#x9879;&#x653F;&#x7B56;&#x6267;&#x884C;&#x4E0D;&#x4E0B;&#x53BB;&#x7684;&#x547D;&#x95E8;&#xFF0C;&#x9996;&#x5148;&#x8FD9;&#x53E5;&#x8BDD;&#x80AF;&#x5B9A;&#x662F;&#x6CA1;&#x9519;&#x7684;&#xFF0C;&#x8D44;&#x6599;&#x4E0D;&#x9F50;&#x5168;&#xFF0C;&#x6216;&#x8005;&#x4E0D;&#x7B26;&#x5408;&#x89C4;&#x5B9A;&#xFF0C;&#x529E;&#x4E8B;&#x7684;&#x516C;&#x52A1;&#x5458;&#x600E;&#x4E48;&#x4E5F;&#x4E0D;&#x80FD;&#x5E2E;&#x4F60;&#x529E;&#x554A;&#xFF0C;</span><span>&#x4E0D;&#x529E;&#x662F;&#x7406;&#x6240;&#x5F53;&#x7136;&#x7684;&#xFF0C;&#x529E;&#x4E86;&#x662F;&#x8FDD;&#x6CD5;&#x8FDD;&#x89C4;&#x7684;</span><span>&#x3002;</span></p><p><span>&#x4F8B;&#x5982;&#x5728;&#x6697;&#x8BBF;&#x4E2D;&#xFF0C;&#x5F90;&#x5E02;&#x957F;&#x966A;&#x540C;&#x5728;&#x676D;&#x52A1;&#x5DE5;&#x8005;&#x9AD8;&#x5148;&#x751F;&#x529E;&#x7406;&#x516C;&#x79EF;&#x91D1;&#x63D0;&#x53D6;&#x4E1A;&#x52A1;&#xFF0C;&#x88AB;&#x544A;&#x77E5;&#x9700;&#x8981;&#x5F00;&#x65E0;&#x623F;&#x8BC1;&#x660E;&#xFF0C;&#x8FD9;&#x6CA1;&#x4EC0;&#x4E48;&#x95EE;&#x9898;&#x554A;&#xFF0C;&#x4F46;&#x662F;&#x65E0;&#x623F;&#x8BC1;&#x660E;&#x9700;&#x8981;&#x53BB;&#x5F00;&#x5143;&#x8DEF;&#x7684;&#x623F;&#x4EA7;&#x6863;&#x6848;&#x9986;&#x5F00;&#x5177;&#xFF0C;&#x6700;&#x591A;&#x8DD1;&#x4E00;&#x6B21;&#x7684;&#x76EE;&#x6807;&#x843D;&#x7A7A;&#x4E86;&#x3002;</span></p><p><span>&#x653F;&#x5E9C;&#x4E0B;&#x8FBE;&#x7684;&#x76EE;&#x6807;&#x662F;&#x5728;&#x7533;&#x8BF7;&#x6750;&#x6599;&#x9F50;&#x5168;&#xFF0C;&#x7B26;&#x5408;&#x6CD5;&#x5F8B;&#x89C4;&#x5B9A;&#x7684;&#x60C5;&#x51B5;&#x4E0B;&#xFF0C;&#x7FA4;&#x4F17;&#x6700;&#x591A;&#x8DD1;&#x4E00;&#x6B21;&#x3002;&#x4F46;&#x662F;</span><strong><span>&#x7FA4;&#x4F17;&#x773C;&#x91CC;&#x7684;&#x201C;&#x6700;&#x591A;&#x8DD1;&#x4E00;&#x6B21;&#x201D;</span></strong><span>&#xFF0C;&#x662F;&#x6211;&#x6765;&#x529E;&#x8FD9;&#x4E2A;&#x4E8B;&#xFF0C;&#x8DD1;&#x4E00;&#x6B21;&#x5C31;&#x529E;&#x59A5;&#x4E86;&#x3002;</span></p><p><span>&#x7FA4;&#x4F17;&#x7684;&#x8981;&#x6C42;&#x867D;&#x7136;&#x5F88;&#x96BE;&#x5B9E;&#x73B0;&#xFF0C;&#x4F46;&#x662F;&#x8FD9;&#x624D;&#x662F;</span><strong><span>&#x771F;&#x6B63;&#x7684;</span></strong><span>&#x201C;&#x6700;&#x591A;&#x8DD1;&#x4E00;&#x6B21;&#x201D;&#xFF0C;&#x6D59;&#x6C5F;&#x7701;&#x5728;&#x5B8C;&#x6210;&#x4E86;&#x7B2C;&#x4E00;&#x9636;&#x6BB5;&#x7684;&#x201C;&#x6700;&#x591A;&#x8DD1;&#x4E00;&#x6B21;&#x201D;&#x540E;&#xFF0C;&#x5F00;&#x59CB;&#x9A6C;&#x4E0D;&#x505C;&#x8E44;&#x7684;&#x5411;&#x7B2C;&#x4E8C;&#x9636;&#x6BB5;&#x7684;&#x201C;&#x6700;&#x591A;&#x8DD1;&#x4E00;&#x6B21;&#x201D;&#x8FDB;&#x5316;&#x3002;</span></p><p><span>&#x529E;&#x7406;&#x516C;&#x79EF;&#x91D1;&#x63D0;&#x53D6;&#x4E1A;&#x52A1;&#x7684;&#x201C;&#x6700;&#x591A;&#x8DD1;&#x4E00;&#x6B21;&#x201D;&#x4E1A;&#x52A1;&#x5931;&#x8D25;&#x4E4B;&#x540E;&#xFF0C;&#x5F90;&#x5E02;&#x957F;&#x95EE;&#x529E;&#x516C;&#x4EBA;&#x5458;&#xFF0C;</span><strong><span>&#x201C;</span></strong><strong><span>&#x5916;&#x5730;&#x65E0;&#x623F;&#x6237;&#x63D0;&#x53D6;&#x516C;&#x79EF;&#x91D1;&#x7684;&#x73B0;&#x8C61;&#x8FD9;&#x4E48;&#x666E;&#x904D;&#xFF0C;&#x4E3A;&#x4EC0;&#x4E48;&#x90E8;&#x95E8;&#x95F4;&#x7684;&#x6570;&#x636E;&#x4E0D;&#x80FD;&#x8054;&#x7F51;&#xFF1F;&#x4E3A;&#x4EC0;&#x4E48;&#x73B0;&#x573A;&#x6CA1;&#x6709;&#x5F00;&#x5177;&#x8BC1;&#x660E;&#x7684;&#x81EA;&#x52A9;&#x6253;&#x5370;&#x673A;&#xFF1F;&#x201D;</span></strong></p><p><span>&#x968F;&#x540E;&#xFF0C;&#x5F90;&#x5E02;&#x957F;&#x53EC;&#x96C6;&#x5404;&#x90E8;&#x95E8;&#x5F00;&#x4F1A;&#xFF0C;&#x5BA3;&#x5E03;&#x201C;&#x6700;&#x591A;&#x8DD1;&#x4E00;&#x6B21;&#x201D;&#x5C06;</span><strong><span>&#x4EE5;&#x7528;&#x6237;&#x4F53;&#x9A8C;&#x4E3A;&#x4E3B;&#xFF0C;&#x4ECE;&#x7528;&#x6237;&#x7684;&#x89D2;&#x5EA6;&#x53BB;&#x601D;&#x8003;</span></strong><span>&#xFF0C;&#x5B9E;&#x73B0;&#x771F;&#x6B63;&#x7684;&#x201C;&#x6700;&#x591A;&#x8DD1;&#x4E00;&#x6B21;&#x201D;&#x3002;</span></p><p><span>&#x5C31;&#x56E0;&#x4E3A;&#x8FD9;&#x4E00;&#x53E5;&#x8BDD;&#xFF0C;&#x676D;&#x5DDE;&#x5E02;&#x4ED8;&#x51FA;&#x4E86;&#x5DE8;&#x5927;&#x7684;&#x6210;&#x672C;&#x548C;&#x727A;&#x7272;&#xFF0C;&#x51E0;&#x4E4E;&#x5C06;&#x6574;&#x4E2A;&#x653F;&#x5E9C;&#x804C;&#x80FD;&#x670D;&#x52A1;&#x90E8;&#x95E8;&#x5F7B;&#x5E95;&#x6539;&#x7EC4;&#x3002;&#x56E0;&#x4E3A;&#x4EE5;&#x524D;&#x7684;&#x653F;&#x5E9C;&#x529E;&#x4E8B;&#x90E8;&#x95E8;&#x8BBE;&#x7ACB;&#xFF0C;&#x9996;&#x5148;&#x8BB2;&#x7A76;&#x7684;&#x662F;&#x5408;&#x6CD5;&#x5408;&#x89C4;&#xFF0C;&#x5176;&#x6B21;&#x8BB2;&#x7A76;&#x662F;&#x81EA;&#x8EAB;&#x5904;&#x7406;&#x4E8B;&#x60C5;&#x7684;&#x65B9;&#x4FBF;&#x6027;&#xFF0C;&#x7F55;&#x6709;&#x4ECE;&#x7528;&#x6237;&#x89D2;&#x5EA6;&#x8003;&#x8651;&#x7684;&#x60C5;&#x51B5;&#x3002;&#x6240;&#x4EE5;&#x8FD9;&#x5C31;&#x5BFC;&#x81F4;&#x653F;&#x5E9C;&#x5404;&#x90E8;&#x95E8;&#x4E92;&#x76F8;&#x72EC;&#x7ACB;&#x4E92;&#x76F8;&#x5206;&#x5272;&#xFF0C;&#x8981;&#x5B9E;&#x73B0;&#x201C;&#x6700;&#x591A;&#x8DD1;&#x4E00;&#x6B21;&#x201D;&#x96BE;&#x5982;&#x767B;&#x5929;&#x3002;</span></p><p><span>&#x6240;&#x4EE5;&#xFF0C;&#x676D;&#x5DDE;&#x5E02;&#x5C06;&#x6240;&#x6709;&#x90E8;&#x95E8;&#x7684;&#x6570;&#x636E;&#x5168;&#x90E8;&#x6253;&#x901A;&#xFF0C;&#x5C06;&#x6240;&#x6709;&#x53EF;&#x80FD;&#x6709;&#x4E92;&#x52A8;&#x7684;&#x90E8;&#x95E8;&#x5168;&#x90E8;&#x642C;&#x5230;&#x4E00;&#x8D77;&#x529E;&#x516C;&#xFF0C;&#x5E76;&#x5C3D;&#x53EF;&#x80FD;&#x7684;&#x7B80;&#x5316;&#x529E;&#x4E8B;&#x6D41;&#x7A0B;&#xFF0C;&#x6700;&#x7EC8;&#x5947;&#x8FF9;&#x822C;&#x7684;&#x5B9E;&#x73B0;&#x4E86;</span><strong><span>&#x771F;&#x6B63;&#x7684;&#x201C;&#x6700;&#x591A;&#x8DD1;&#x4E00;&#x6B21;&#x201D;</span></strong><span>&#xFF0C;&#x8BA9;&#x6211;&#x4EEC;&#x6765;&#x770B;&#x4E00;&#x4E0B;&#x7528;&#x6237;&#x7684;&#x8BC4;&#x4EF7;&#x3002;</span></p><p><img class="" data-copyright="0" data-ratio="1.0748898678414096" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF7xoHDQjOrOvsyOoMqxxLDHsPoRSibMG2woqXJfJF8TVnjMbn57AbCfSvKlCzGLyicZwibFMItJwUYZA/640?wx_fmt=png" data-type="png" data-w="681"></p><p><span>&#x53EF;&#x80FD;&#x662F;&#x56E0;&#x4E3A;&#x6DD8;&#x5B9D;&#x5C31;&#x5728;&#x676D;&#x5DDE;&#x5427;&#xFF0C;&#x6240;&#x4EE5;&#x676D;&#x5DDE;&#x628A;&#x6DD8;&#x5B9D;&#x5C0F;&#x4E8C;&#x7684;&#x5BA2;&#x670D;&#x8BC4;&#x4EF7;&#x4F53;&#x7CFB;&#x7528;&#x5230;&#x4E86;&#x516C;&#x52A1;&#x5458;&#x8EAB;&#x4E0A;&#xFF0C;&#x800C;&#x4E14;&#x662F;&#x4E8B;&#x540E;&#x77ED;&#x4FE1;&#x79C1;&#x4E0B;&#x901A;&#x77E5;&#x6765;&#x8BC4;&#x4EF7;&#xFF0C;&#x8FD9;&#x79CD;&#x5DEE;&#x8BC4;&#x6295;&#x8BC9;&#x5A01;&#x6151;&#x4F53;&#x7CFB;&#x4E4B;&#x4E0B;&#xFF0C;&#x5DE5;&#x4F5C;&#x4EBA;&#x5458;&#x6001;&#x5EA6;&#x5F53;&#x7136;&#x597D;&#x4E86;&#xFF0C;&#x54EA;&#x4E2A;&#x6562;&#x4E0D;&#x597D;&#x3002;</span></p><p><img class="" data-copyright="0" data-ratio="0.5847222222222223" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF7xoHDQjOrOvsyOoMqxxLDHcyaiaX1uic5N4ias5eXuQtkLMbfLlmJCicDAHDMy31ydng8JFrhxad5JVw/640?wx_fmt=png" data-type="png" data-w="720"></p><p><span>&#x5168;&#x7A0B;&#x8FDE;&#x6253;&#x5370;&#x8D44;&#x6599;&#x90FD;&#x662F;&#x5DE5;&#x4F5C;&#x4EBA;&#x5458;&#x7ED9;&#x5F04;&#x7684;&#xFF1F;&#x4F30;&#x8BA1;&#x662F;&#x8FD9;&#x4F4D;&#x5DE5;&#x4F5C;&#x4EBA;&#x5458;&#x60F3;&#x591A;&#x62FF;&#x51E0;&#x4E2A;&#x597D;&#x8BC4;&#x5427;&#xFF0C;&#x8FD9;&#x4E2A;&#x6708;&#x7EE9;&#x6548;&#x8003;&#x6838;&#x538B;&#x529B;&#x592A;&#x5927;&#xFF0C;&#x6211;&#x8FD9;&#x8FB9;&#x57CE;&#x5E02;&#x7684;&#x529E;&#x4E8B;&#x5458;&#x53EA;&#x4F1A;&#x7529;&#x4E00;&#x53E5;&#xFF0C;&#x697C;&#x4E0B;&#x590D;&#x5370;&#xFF0C;&#x4E00;&#x5757;&#x94B1;&#x4E00;&#x5F20;&#x3002;</span><br></p><p><img class="" data-copyright="0" data-ratio="0.5468531468531469" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF7xoHDQjOrOvsyOoMqxxLDHUeM7Y6EBnicOdOAIPOsnaHe6QjtzIVAQQJQWzSdeAPEKQqnWicK2d44A/640?wx_fmt=png" data-type="png" data-w="715"></p><p><span></span><br></p><p><span>&#x5FEB;&#x4E0B;&#x73ED;&#x7684;&#x516C;&#x52A1;&#x5458;&#xFF0C;&#x4E0D;&#x662F;&#x5E94;&#x8BE5;&#x8BA9;&#x7FA4;&#x4F17;&#x660E;&#x5929;&#x518D;&#x6765;&#x5417;&#xFF1F;&#x4EC0;&#x4E48;&#x65F6;&#x5019;&#x8FD9;&#x4E48;&#x597D;&#x8BF4;&#x8BDD;&#x4E86;&#xFF0C;&#x8FD8;&#x4E3B;&#x52A8;&#x5EF6;&#x957F;&#x4E00;&#x70B9;&#x65F6;&#x95F4;&#xFF1F;</span></p><p><img class="" data-copyright="0" data-ratio="0.596100278551532" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF7xoHDQjOrOvsyOoMqxxLDH0BKZaiawgeEVUA3PUDLhH5tCSGKYgSVhvRwicWJjvabGjywhfG3puevA/640?wx_fmt=png" data-type="png" data-w="718"></p><p><span>&#x6D59;&#x6C5F;&#x7701;&#x7684;&#x201C;&#x6700;&#x591A;&#x8DD1;&#x4E00;&#x6B21;&#x201D;&#x5DF2;&#x7ECF;&#x843D;&#x5B9E;&#x5230;&#x4EC0;&#x4E48;&#x7A0B;&#x5EA6;&#x4E86;&#x5462;&#xFF0C;&#x5DF2;&#x7ECF;&#x843D;&#x5B9E;&#x5230;&#x4E86;&#x53D8;&#x6001;&#x7684;&#x7A0B;&#x5EA6;&#xFF0C;&#x636E;&#x8BF4;&#x4ED6;&#x4EEC;&#x73B0;&#x5728;&#x5F00;&#x59CB;&#x8FFD;&#x6C42;&#x529E;&#x4E8B;&#x4E0D;&#x51FA;&#x6751;&#xFF0C;&#x5B9E;&#x73B0;&#x6BCF;&#x4E2A;&#x6751;&#x90FD;&#x201C;&#x6700;&#x591A;&#x8DD1;&#x4E00;&#x6B21;&#x201D;&#xFF0C;&#x7B80;&#x76F4;&#x4E0D;&#x53EF;&#x601D;&#x8BAE;&#x3002;</span></p><p><img class="" data-copyright="0" data-ratio="0.37675070028011204" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF7xoHDQjOrOvsyOoMqxxLDHuXJBdPSFf99micw8PgUCLMn5e5svX8E5ibLPgofBpxUt1P2sMl9GwRtg/640?wx_fmt=png" data-type="png" data-w="714"></p><p><span>&#x6211;&#x8FD8;&#x4EE5;&#x4E3A;&#x6BCF;&#x4E2A;&#x6751;&#x90FD;&#x5F04;&#x4E86;&#x4E00;&#x5806;&#x804C;&#x80FD;&#x90E8;&#x95E8;&#x5462;&#xFF0C;&#x539F;&#x6765;&#x662F;&#x6BCF;&#x4E2A;&#x6751;&#x8BBE;&#x4E86;&#x4EE3;&#x529E;&#x5458;&#xFF0C;&#x628A;&#x6751;&#x6C11;&#x7684;&#x5F85;&#x529E;&#x4E8B;&#x9879;&#x96C6;&#x4E2D;&#x8D77;&#x6765;&#xFF0C;&#x8BA9;&#x4EE3;&#x529E;&#x5458;&#x8DD1;&#x5230;&#x5E02;&#x91CC;&#x7EDF;&#x4E00;&#x4EE3;&#x529E;&#xFF0C;&#x7B80;&#x76F4;&#x662F;&#x65B9;&#x4FBF;&#x5230;&#x5BB6;&#x4E86;&#xFF0C;&#x80FD;&#x5728;&#x6211;&#x4EEC;&#x5C0F;&#x533A;&#x4E5F;&#x8BBE;&#x4E00;&#x4E2A;&#x5417;&#x3002;&#x3002;&#x3002;</span><br></p><p><span>&#x770B;&#x5B8C;&#x8FD9;&#x4E9B;&#x8D44;&#x6599;&#x4E4B;&#x540E;&#xFF0C;&#x6211;&#x53D1;&#x73B0;&#x8FD9;&#x4E2A;&#x201C;&#x6700;&#x591A;&#x8DD1;&#x4E00;&#x6B21;&#x6539;&#x9769;&#x529E;&#x516C;&#x5BA4;&#x201D;&#x7684;&#x540D;&#x79F0;&#x662F;&#x591A;&#x4E48;&#x7684;&#x53EF;&#x7231;&#xFF0C;&#x8FD9;&#x4E48;&#x63A5;&#x5730;&#x6C14;&#x7684;&#x529E;&#x516C;&#x5BA4;&#xFF0C;</span><strong><span>&#x6765;&#x5341;&#x4E2A;&#x90FD;&#x4E0D;&#x5ACC;&#x591A;</span></strong><span>&#xFF0C;&#x540D;&#x5B57;&#x518D;&#x5947;&#x8469;&#x90FD;&#x65E0;&#x6240;&#x8C13;&#x3002;</span></p><p><span>&#x7FA4;&#x4F17;&#x529E;&#x4E8B;&#x96BE;&#xFF0C;&#x662F;&#x4E00;&#x4E2A;&#x8001;&#x8C03;&#x5E38;&#x8C08;&#x7684;&#x8BDD;&#x9898;&#xFF0C;&#x6211;&#x4E5F;&#x4ECE;&#x672A;&#x5962;&#x671B;&#x8FD9;&#x79CD;&#x4E8B;&#x60C5;&#x80FD;&#x591F;&#x88AB;&#x6539;&#x53D8;&#xFF0C;&#x56E0;&#x4E3A;</span><span>&#x5B98;&#x50DA;&#x4F53;&#x7CFB;&#x6587;&#x5316;&#x6446;&#x5728;&#x90A3;&#x91CC;</span><span>&#xFF0C;&#x60F3;&#x8BA9;&#x516C;&#x52A1;&#x5458;&#x771F;&#x6B63;</span><strong><span>&#x628A;&#x81EA;&#x5DF1;&#x5F53;&#x6210;&#x7FA4;&#x4F17;&#x7684;&#x670D;&#x52A1;&#x5458;</span></strong><span>&#xFF0C;&#x6446;&#x6B63;&#x81EA;&#x5DF1;&#x7684;&#x59FF;&#x6001;&#xFF0C;&#x7B80;&#x76F4;&#x96BE;&#x5982;&#x767B;&#x5929;&#xFF0C;&#x6CA1;&#x60F3;&#x5230;&#x6D59;&#x6C5F;&#x7701;&#x5C45;&#x7136;&#x5947;&#x8FF9;&#x822C;&#x7684;&#x5B9E;&#x73B0;&#x4E86;&#xFF0C;&#x540D;&#x5B57;&#x65E0;&#x4F24;&#x5927;&#x96C5;&#xFF0C;&#x80FD;&#x7ED9;&#x7FA4;&#x4F17;&#x529E;&#x4E8B;&#x624D;&#x662F;&#x771F;&#x7684;&#x3002;</span></p><p><span>&#x5982;&#x679C;&#x5C06;&#x6765;&#x6709;&#x671D;&#x4E00;&#x65E5;&#xFF0C;&#x201C;&#x6700;&#x591A;&#x8DD1;&#x4E00;&#x6B21;&#x201D;&#x80FD;&#x518D;&#x5EA6;&#x8FDB;&#x5316;&#x4E3A;&#x201C;&#x4E00;&#x6B21;&#x90FD;&#x4E0D;&#x7528;&#x8DD1;&#x201D;&#xFF0C;&#x8BA9;&#x7FA4;&#x4F17;&#x8DB3;&#x4E0D;&#x51FA;&#x6237;&#x5C31;&#x80FD;&#x529E;&#x7406;&#x5404;&#x79CD;&#x516C;&#x5171;&#x670D;&#x52A1;&#xFF0C;&#x90A3;&#x5C31;&#x592A;&#x5B8C;&#x7F8E;&#x4E86;&#x3002;&#x76EE;&#x524D;&#x770B;&#x662F;&#x5929;&#x65B9;&#x591C;&#x8C2D;&#xFF0C;&#x4F46;&#x662F;&#x968F;&#x7740;&#x6280;&#x672F;&#x7684;&#x8FDB;&#x6B65;&#xFF0C;&#x8FD9;&#x662F;&#x5B8C;&#x5168;&#x6709;&#x53EF;&#x80FD;&#x5B9E;&#x73B0;&#x7684;&#x3002;</span></p><p><span>&#x6BD5;&#x7ADF;&#xFF0C;&#x963B;&#x6320;&#x653F;&#x5E9C;&#x516C;&#x5171;&#x670D;&#x52A1;&#x8FDB;&#x6B65;&#x7684;&#xFF0C;</span><strong><span>&#x6C38;&#x8FDC;&#x90FD;&#x662F;&#x653F;&#x5E9C;&#x7684;&#x670D;&#x52A1;&#x610F;&#x8BC6;</span></strong><span>&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x6280;&#x672F;&#x96BE;&#x5EA6;&#xFF0C;</span><strong><span>&#x53EA;&#x8981;&#x670D;&#x52A1;&#x610F;&#x8BC6;&#x4E0A;&#x6765;&#x4E86;&#xFF0C;&#x5176;&#x4ED6;&#x7684;&#x90FD;&#x4E0D;&#x56F0;&#x96BE;</span></strong><strong><span>&#x3002;</span></strong></p></section></section></section><section><span><br></span></section><section><span>&#x89C9;&#x5F97;&#x6B64;&#x6587;&#x7684;&#x5206;&#x6790;&#x6709;&#x9053;&#x7406;&#xFF0C;</span><section></section><br></section></section><section><span>&#x5BF9;&#x4F60;&#x6709;&#x6240;&#x5E2E;&#x52A9;&#xFF0C;</span></section><section><span>&#x8BF7;&#x968F;&#x624B;&#x8F6C;&#x53D1;&#x3002;</span></section><p><span>&#x957F;&#x6309;&#x4E0B;&#x65B9;&#x56FE;&#x7247;&#xFF0C;&#x8BC6;&#x522B;&#x4E8C;&#x7EF4;&#x7801;&#xFF0C;&#x5373;&#x53EF;&#x5173;&#x6CE8;&#x6211;&#xFF0C;&#x6BCF;&#x5929;&#x90FD;&#x6709;10W+</span></p><p><img class="__bg_gif " data-copyright="0" data-ratio="0.6" src="http://mmbiz.qpic.cn/mmbiz_gif/vVoVQ59VnF6CYQ0iaR08zEZQdKpeTw4F43YXPemJQj4ENE1f9Ta27zP79Q3FFftuR5GyIZ8UgZfcv5BPJhf76wg/640?wx_fmt=gif" data-type="gif" data-w="900"></p><p><span></span></p><p><span>&#x8FD1;&#x671F;&#x7CBE;&#x5F69;&#x6587;&#x7AE0;&#x56DE;&#x987E;<span>&#xFF08;&#x56DE;&#x590D;&#x201C;&#x76EE;&#x5F55;&#x201D;&#x5173;&#x952E;&#x8BCD;&#x53EF;&#x67E5;&#x770B;&#x66F4;&#x591A;&#xFF09;</span></span></p><p>&#x534E;&#x4E3A;&#x5458;&#x5DE5;&#x90FD;&#x8FD9;&#x4E48;&#x7A77;&#xFF0C;&#x602A;&#x4E0D;&#x5F97;&#x62FC;&#x591A;&#x591A;&#x80FD;&#x706B;<span>&#xA0;</span><span>|&#xA0;</span>&#x623F;&#x4EF7;&#x8DCC;20%&#x5C31;&#x4F1A;&#x5168;&#x9762;&#x5D29;&#x76D8;&#xFF0C;&#x5730;&#x4EA7;&#x6760;&#x6746;&#x8FDC;&#x6BD4;&#x4F60;&#x60F3;&#x7684;&#x8981;&#x8106;&#x5F31;<span>&#xA0;|&#xA0;&#xA0;</span>&#x4E3A;&#x4EC0;&#x4E48;&#x78A7;&#x6842;&#x56ED;&#x7684;&#x8D28;&#x91CF;&#x90A3;&#x4E48;&#x5DEE;<span>&#xA0;|&#xA0;</span>&#x6E05;&#x9192;&#x70B9;&#xFF0C;&#x653E;&#x5F03;&#x5168;&#x9762;&#x5F00;&#x5F81;&#x623F;&#x4EA7;&#x7A0E;&#x7684;&#x5E7B;&#x60F3;<span>&#xA0;|&#xA0;</span>&#x592E;&#x884C;&#x548C;&#x8D22;&#x653F;&#x90E8;&#x9694;&#x7A7A;&#x6390;&#x67B6;&#xFF0C;&#x6211;&#x652F;&#x6301;&#x592E;&#x5988;&#xA0;|&#x4E2D;&#x56FD;&#x571F;&#x5730;&#x5236;&#x5EA6;&#x6E90;&#x81EA;&#x9999;&#x6E2F;&#xFF0C;&#x4F46;&#x662F;&#x9999;&#x6E2F;&#x5374;&#x662F;&#x528F;&#x623F;&#x5BC6;&#x5E03;&#xA0;|&#xA0;&#x4E3A;&#x4EC0;&#x4E48;&#x4E2D;&#x4ECB;&#x54C4;&#x62A2;&#x79DF;&#x8D41;&#x623F;&#x6E90;&#xFF0C;&#x56E0;&#x4E3A;&#x8D29;&#x6BD2;&#x90FD;&#x6CA1;&#x5B83;&#x6765;&#x94B1;&#x5FEB;&#xA0;</p>
</div>				
				
								
				
						
			
