
<h1>
						
						夜报|| 原来北京中介已经囤了12万套房了						
					</h1>
            
							
			<div class="rich_media_content " id="js_content">
<section data-role="outer" label="Powered by 135editor.com"><section class="_135editor" data-info="135&#x4E00;&#x952E;&#x6392;&#x7248;"><section><p><span>&#x4ECA;&#x5929;&#x6709;&#x4E8B;&#xFF0C;&#x56DE;&#x6765;&#x7684;&#x65F6;&#x5019;&#x5DF2;&#x7ECF;&#x592A;&#x665A;&#x4E86;&#xFF0C;&#x5934;&#x6761;&#x7684;&#x8D44;&#x6599;&#x641C;&#x96C6;&#x5230;&#x4E00;&#x534A;&#x65F6;&#x95F4;&#x5DF2;&#x7ECF;&#x4E0D;&#x8DB3;&#x4E86;&#xFF0C;&#x6240;&#x4EE5;&#x4ECA;&#x5929;&#x5934;&#x6761;&#x632A;&#x5230;&#x660E;&#x5929;&#x53D6;&#xFF0C;&#x591C;&#x62A5;&#x63D0;&#x5230;&#x5934;&#x6761;&#x7684;&#x4F4D;&#x7F6E;&#x3002;</span></p><p><span>&#x5F88;&#x591A;&#x65B0;&#x7C89;&#x4E0D;&#x77E5;&#x9053;&#x5934;&#x6761;&#x548C;&#x591C;&#x62A5;&#x6709;&#x5565;&#x533A;&#x522B;&#xFF0C;&#x6211;&#x8FD9;&#x91CC;&#x7B80;&#x5355;&#x7684;&#x4ECB;&#x7ECD;&#x4E00;&#x4E0B;&#xFF0C;&#x5934;&#x6761;&#x5C31;&#x662F;&#x6293;&#x4F4F;&#x4E00;&#x4E2A;&#x95EE;&#x9898;&#xFF0C;&#x5199;&#x6DF1;&#x5199;&#x7EC6;&#x5199;&#x900F;&#xFF0C;&#x7528;&#x8BBA;&#x6587;&#x7EA7;&#x7684;&#x683C;&#x5F0F;&#x628A;&#x4E00;&#x4E2A;&#x95EE;&#x9898;&#x5199;&#x6E05;&#x695A;&#x3002;&#x800C;&#x591C;&#x62A5;&#x5C31;&#x662F;&#x6BCF;&#x5929;&#x7684;&#x65B0;&#x95FB;&#x96C6;&#x5408;&#x77ED;&#x8BC4;&#xFF0C;&#x6BCF;&#x4E00;&#x4E2A;&#x95EE;&#x9898;&#x90FD;&#x7B80;&#x5355;&#x7684;&#x8BF4;&#x4E00;&#x4E0B;&#x81EA;&#x5DF1;&#x7684;&#x770B;&#x6CD5;&#x548C;&#x6001;&#x5EA6;&#xFF0C;&#x4E0D;&#x4F1A;&#x5217;&#x5165;&#x8FC7;&#x591A;&#x7684;&#x53C2;&#x8003;&#x8D44;&#x6599;&#x548C;&#x6570;&#x636E;&#xFF0C;&#x4F46;&#x662F;&#x80DC;&#x5728;&#x6570;&#x91CF;&#x591A;&#xFF0C;&#x800C;&#x4E14;&#x6BCF;&#x4E00;&#x4E2A;&#x65B0;&#x95FB;&#x90FD;&#x6709;&#x6211;&#x7684;&#x77ED;&#x8BC4;&#x3002;</span></p><p><span>&#x6628;&#x5929;&#x5317;&#x4EAC;&#x5E02;&#x623F;&#x5730;&#x4EA7;&#x4E2D;&#x4ECB;&#x534F;&#x4F1A;&#x53EC;&#x5F00;&#x5EA7;&#x8C08;&#x4F1A;&#xFF0C;&#x81EA;&#x5982;&#x3001;&#x76F8;&#x5BD3;&#x3001;&#x86CB;&#x58F3;&#x516C;&#x5BD3;&#x7B49;10&#x5BB6;&#x4E3B;&#x8981;&#x4F4F;&#x623F;&#x79DF;&#x8D41;&#x4F01;&#x4E1A;&#x8D1F;&#x8D23;&#x4EBA;&#x53C2;&#x52A0;&#x4F1A;&#x8BAE;&#xFF0C;&#x5EA7;&#x8C08;&#x4F1A;&#x7ED3;&#x675F;&#x540E;&#xFF0C;&#x53C2;&#x4F1A;&#x4F01;&#x4E1A;&#x660E;&#x786E;&#x627F;&#x8BFA;&#x4E0D;&#x6DA8;&#x79DF;&#x91D1;&#x4E14;&#x62FF;&#x51FA;&#x624B;&#x4E2D;&#x5168;&#x90E8;&#x5B58;&#x91CF;&#x623F;&#x6E90;&#x6295;&#x5411;&#x5E02;&#x573A;&#x3002;</span></p><p><span>&#x90A3;&#x4E48;&#x8FD9;&#x4E2A;&#x5B58;&#x91CF;&#x623F;&#x6E90;&#x6709;&#x591A;&#x5C11;&#x5462;&#xFF0C;&#x81EA;&#x5982;8&#x4E07;&#x95F4;&#x3001;&#x76F8;&#x5BD3;2&#x4E07;&#x5957;&#x3001;&#x86CB;&#x58F3;&#x516C;&#x5BD3;2&#x4E07;&#x95F4;&#x3001;&#x4E2D;&#x5929;&#x7F6E;&#x5730;1500&#x95F4;&#x3001;&#x4E50;&#x4E4E;&#x516C;&#x5BD3;1000&#x5957;&#x3001;&#x5C0F;&#x5BB6;&#x8054;&#x884C;1000&#x95F4;&#x3001;&#x9B54;&#x65B9;&#x516C;&#x5BD3;900&#x95F4;&#x3001;&#x7F8E;&#x4E3D;&#x5C4B;775&#x5957;&#x3001;&#x4E16;&#x6770;&#x4F73;&#x56ED;400&#x95F4;&#x3001;&#x6DA6;&#x90A6;&#x6DA6;&#x5BB6;150&#x95F4;&#xFF0C;&#x603B;&#x8BA1;125725&#x5957;&#xFF08;&#x95F4;&#xFF09;&#x3002;</span></p><p><span>&#x770B;&#x5B8C;&#x8FD9;&#x4E2A;&#x6570;&#x636E;&#x6211;&#x9707;&#x60CA;&#x4E86;&#xFF0C;&#x5C45;&#x7136;&#x6709;12&#x4E07;&#x5957;&#xFF0C;&#x6211;&#x524D;&#x51E0;&#x5929;&#x7684;&#x6587;&#x7AE0;&#x5206;&#x6790;&#x4E2D;&#x8BA4;&#x4E3A;17&#x5E74;&#x8D44;&#x672C;&#x624D;&#x5F00;&#x59CB;&#x4ECB;&#x5165;&#x79DF;&#x8D41;&#x5E02;&#x573A;&#xFF0C;&#x6240;&#x4EE5;&#x623F;&#x4EA7;&#x79DF;&#x8D41;&#x5BE1;&#x5934;&#x53EA;&#x80FD;&#x8BF4;&#x521D;&#x73B0;&#x96CF;&#x5F62;&#xFF0C;&#x79BB;&#x5B8C;&#x5168;&#x6210;&#x957F;&#x8FD8;&#x9700;&#x8981;&#x5F88;&#x4E45;&#xFF0C;&#x6240;&#x4EE5;&#x5730;&#x4EA7;&#x4E2D;&#x4ECB;&#x53EA;&#x662F;&#x9760;&#x8FD9;&#x8D44;&#x672C;&#x7684;&#x80FD;&#x91CF;&#x77ED;&#x671F;&#x6270;&#x4E71;&#x5E02;&#x573A;&#x800C;&#x5DF2;&#xFF0C;&#x6CA1;&#x60F3;&#x5230;&#x533A;&#x533A;&#x4E00;&#x5E74;&#x65F6;&#x95F4;&#xFF0C;&#x8FD9;&#x5E2E;&#x4EBA;&#x5728;&#x5317;&#x4EAC;&#x90FD;&#x6709;&#x4E86;12&#x4E07;&#x5957;&#x623F;&#x4E86;&#x3002;</span></p><p><span>&#x56E4;&#x90A3;&#x4E48;&#x591A;&#x5957;&#x623F;&#xFF0C;&#x5317;&#x4EAC;&#x4E2D;&#x4ECB;&#x4F60;&#x4EEC;&#x662F;&#x6253;&#x7B97;&#x53D1;&#x5C55;&#x517B;&#x6B96;&#x4E1A;&#x5417;&#xFF1F;&#x8FD8;&#x8BF4;&#x5317;&#x4EAC;&#x623F;&#x79DF;&#x4E0A;&#x6DA8;&#x548C;&#x4F60;&#x4EEC;&#x6CA1;&#x5173;&#x7CFB;&#xFF1F;</span></p><p><img class="" data-copyright="0" data-ratio="0.5665961945031712" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF4AHYJ2YLW6xqlxrByWWiafW0icR0g8HXZr1t5gnXQ8barD02PDyOibyNSlOzrrGw69vrXgALezMHhHw/640?wx_fmt=png" data-type="png" data-w="473"></p><p><span>&#x800C;&#x4E14;&#x6700;&#x5389;&#x5BB3;&#x7684;&#x662F;&#xFF0C;&#x6839;&#x636E;&#x6F84;&#x6E05;&#x6587;&#x7A3F;&#xFF0C;&#x8FD9;12&#x4E07;&#x5957;&#x623F;&#xFF0C;&#x5E76;&#x4E0D;&#x662F;&#x6307;&#x5317;&#x4EAC;&#x4E2D;&#x4ECB;&#x638C;&#x63A7;&#x7684;&#x6240;&#x6709;&#x623F;&#x6E90;&#xFF0C;&#x800C;&#x662F;&#x6307;&#x65B0;&#x589E;&#x623F;&#x6E90;&#xFF0C;&#x5982;&#x94FE;&#x5BB6;&#x7684;&#x81EA;&#x5982;&#x627F;&#x8BFA;&#x7684;8&#x4E07;&#x5957;&#xFF0C;&#x6307;&#x7684;&#x662F;&#x4ED6;&#x5728;&#x672A;&#x6765;2&#x4E2A;&#x6708;&#x5185;&#xFF0C;&#x8981;&#x7ED9;&#x5E02;&#x573A;&#x6295;&#x5165;8&#x4E07;&#x5957;&#x65B0;&#x589E;&#x79DF;&#x8D41;&#x623F;&#x6E90;&#xFF0C;&#x800C;&#x6211;&#x7231;&#x6211;&#x5BB6;&#x65D7;&#x4E0B;&#x7684;&#x76F8;&#x5BD3;&#x627F;&#x8BFA;&#x7684;2&#x4E07;&#x5957;&#xFF0C;&#x662F;&#x672A;&#x6765;2&#x4E2A;&#x6708;&#x5185;&#x8981;&#x6295;&#x5165;2&#x4E07;&#x5957;&#x3002;</span></p><p><img class="" data-copyright="0" data-ratio="0.5404040404040404" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF4AHYJ2YLW6xqlxrByWWiafWibCguvIbnSrLmH5XXBFusBfst7bEMK3glanEHA2yAQDcpOYMtIUDYLA/640?wx_fmt=png" data-type="png" data-w="594"></p><p><span>&#x8BB2;&#x771F;&#x7684;&#xFF0C;&#x8FD9;&#x4E2A;&#x58F0;&#x660E;&#x53D1;&#x4E86;&#x4E4B;&#x540E;&#xFF0C;&#x6211;&#x5BF9;&#x8FD9;&#x4E9B;&#x5DE8;&#x65E0;&#x9738;&#x66F4;&#x6050;&#x60E7;&#x4E86;&#xFF0C;2&#x4E2A;&#x6708;&#x5185;&#x5C31;&#x80FD;&#x8C03;&#x96C6;&#x8FD9;&#x4E48;&#x591A;&#x623F;&#x6E90;&#xFF0C;&#x4ED6;&#x4EEC;&#x603B;&#x5171;&#x63A7;&#x5236;&#x4E86;&#x7A76;&#x7ADF;&#x591A;&#x5C11;&#x5957;&#xFF0C;&#x5317;&#x4EAC;&#x57CE;&#x603B;&#x5171;&#x624D;&#x591A;&#x5C11;&#x5957;&#x623F;&#x6E90;&#x80FD;&#x62FF;&#x6765;&#x51FA;&#x79DF;&#xFF0C;&#x8D44;&#x672C;&#x4EC5;&#x4EC5;&#x5165;&#x573A;&#x4E00;&#x5E74;&#xFF0C;&#x6309;&#x8FD9;&#x4E2A;&#x8D8B;&#x52BF;&#x4E0B;&#x53BB;&#xFF0C;5&#x5E74;&#x4E4B;&#x540E;&#xFF0C;&#x79DF;&#x8D41;&#x5E02;&#x573A;&#x5FC5;&#x5B9A;&#x662F;&#x5BE1;&#x5934;&#x5784;&#x65AD;&#x683C;&#x5C40;&#x3002;</span></p><p><span>&#x9650;&#x8D2D;&#x9650;&#x8D37;&#x653F;&#x7B56;&#xFF0C;&#x5176;&#x5B9E;&#x5F88;&#x597D;&#x7684;&#x4FDD;&#x62A4;&#x4E86;&#x7A77;&#x4EBA;&#xFF0C;&#x5426;&#x5219;&#x7684;&#x8BDD;&#x80AF;&#x5B9A;&#x4F1A;&#x51FA;&#x73B0;&#x624B;&#x63E1;&#x51E0;&#x5343;&#x5957;&#x623F;&#x7684;&#x5DE8;&#x65E0;&#x9738;&#xFF0C;&#x800C;&#x5373;&#x4FBF;&#x5728;&#x9650;&#x8D2D;&#x9650;&#x8D37;&#x653F;&#x7B56;&#x4E4B;&#x4E0B;&#xFF0C;&#x5317;&#x4EAC;&#x4E5F;&#x51FA;&#x73B0;&#x4E86;&#x6709;&#x51E0;&#x767E;&#x5957;&#x623F;&#x7684;&#x623F;&#x795E;&#xFF0C;&#x751A;&#x81F3;&#x542C;&#x8BF4;&#x8FD8;&#x6709;&#x4E00;&#x4E2A;&#x673A;&#x6784;&#xFF0C;&#x670D;&#x52A1;&#x7684;&#x4E1A;&#x4E3B;&#x8D77;&#x6B65;&#x95E8;&#x69DB;&#x5C31;&#x662F;&#x4E00;&#x6B21;&#x6027;&#x6258;&#x7BA1;100&#x5957;&#x623F;&#x6E90;&#x3002;&#x3002;&#x3002;</span></p><p><span>&#x4F60;&#x8FD8;&#x522B;&#x4E0D;&#x4FE1;&#xFF0C;&#x5728;&#x6CA1;&#x6709;&#x9650;&#x8D2D;&#x9650;&#x8D37;&#x7684;&#x9999;&#x6E2F;&#xFF0C;&#x51E0;&#x5341;&#x5E74;&#x7684;&#x5730;&#x4EA7;&#x725B;&#x5E02;&#xFF0C;&#x5DF2;&#x7ECF;&#x50AC;&#x751F;&#x51FA;&#x4E86;&#x623F;&#x7956;&#x5B97;&#x4E86;&#xFF0C;&#x540D;&#x4E0B;&#x6709;15645&#x5957;&#x623F;&#x4F60;&#x6562;&#x4FE1;&#x5417;&#xFF1F;&#x9999;&#x6E2F;&#x7684;&#x623F;&#x4EA7;&#x7A0E;&#x7A0D;&#x5FAE;&#x51CF;&#x4E86;&#x4E00;&#x70B9;&#x70B9;&#xFF0C;&#x5C31;&#x53D7;&#x76CA;&#x4E0A;&#x4EBF;&#x5143;&#xFF0C;&#x4E00;&#x5929;&#x5DE1;&#x89C6;&#x4E00;&#x5957;&#x623F;&#xFF0C;&#x68C0;&#x9605;&#x5B8C;&#x6253;&#x4E0B;&#x7684;&#x6240;&#x6709;&#x201C;&#x6C5F;&#x5C71;&#x201D;&#xFF0C;&#x603B;&#x5171;&#x9700;&#x8981;42&#x5E74;&#x3002;</span></p><p><img class="" data-copyright="0" data-ratio="1.1568181818181817" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF4AHYJ2YLW6xqlxrByWWiafWDibcfIAQl9yFDBpf4O0SuSiaBn3ia0R0PjJ8772xz8IdFyZPPIl9Jv6Fw/640?wx_fmt=png" data-type="png" data-w="440"></p><p><span>&#x6240;&#x4EE5;&#xFF0C;&#x5982;&#x679C;&#x4E0D;&#x52A0;&#x4EE5;&#x9650;&#x5236;&#xFF0C;&#x5317;&#x4EAC;&#x4E2D;&#x4ECB;&#x5C06;&#x6765;&#x5B8C;&#x5168;&#x6709;&#x53EF;&#x80FD;&#x8FBE;&#x5230;&#x8FD9;&#x79CD;&#x6050;&#x6016;&#x7684;&#x80FD;&#x91CF;&#x5730;&#x6B65;&#xFF0C;&#x672A;&#x6765;&#x67D0;&#x4E00;&#x5929;&#xFF0C;&#x5F53;&#x8FD9;&#x4E9B;&#x4E2D;&#x4ECB;&#x5B9A;&#x4E0B;&#x4E00;&#x4E2A;&#x884C;&#x4EF7;&#xFF0C;&#x5BF9;&#x6C42;&#x79DF;&#x8005;&#x8BF4;&#x201C;&#x8FD9;&#x9644;&#x8FD1;&#x5168;&#x90FD;&#x662F;&#x8FD9;&#x4E2A;&#x4EF7;&#xFF0C;&#x4F60;&#x53BB;&#x54EA;&#x90FD;&#x4E00;&#x6837;&#x201D;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x8FD8;&#x6709;&#x4EC0;&#x4E48;&#x529B;&#x91CF;&#x80FD;&#x963B;&#x6B62;&#x4ED6;&#x4EEC;&#x4F5C;&#x6076;&#x3002;</span></p><section class="_135editor" data-id="87417" data-tools="135&#x7F16;&#x8F91;&#x5668;"><section><img class="_135editor" data-ratio="0.45454545454545453" src="http://mmbiz.qpic.cn/mmbiz_gif/vVoVQ59VnF4AHYJ2YLW6xqlxrByWWiafWvfmiaQFvIDTvFUlWLl7XHS3ibgoPyRaQ1hXpVK7oegZjy2Iibwz2sMEnw/640?wx_fmt=gif" data-type="gif" data-w="22" title="&#x97F3;&#x7B26;"></section></section><p><span>&#x4ECA;&#x5929;&#x56FD;&#x52A1;&#x9662;&#x7A0E;&#x52A1;&#x603B;&#x5C40;&#x516C;&#x5E03;&#x6D88;&#x606F;&#xFF0C;&#x5212;&#x5B9A;&#x4E86;&#x7A0E;&#x52A1;&#x5C40;&#x8FDB;&#x884C;&#x793E;&#x4FDD;&#x5F81;&#x6536;&#x7684;&#x65F6;&#x95F4;&#x987A;&#x5E8F;&#x8868;&#xFF0C;&#x8981;&#x5728;&#x4ECA;&#x5E74;12&#x6708;10&#x65E5;&#x524D;&#x8981;&#x5B8C;&#x6210;&#x793E;&#x4F1A;&#x4FDD;&#x9669;&#x8D39;&#x548C;&#x7B2C;&#x4E00;&#x6279;&#x975E;&#x7A0E;&#x6536;&#x5165;&#x5F81;&#x7BA1;&#x804C;&#x8D23;&#x5212;&#x8F6C;&#x4EA4;&#x63A5;&#x5DE5;&#x4F5C;&#xFF0C;&#x81EA;2019&#x5E74;1&#x6708;1&#x65E5;&#x8D77;&#x7531;&#x7A0E;&#x52A1;&#x90E8;&#x95E8;&#x7EDF;&#x4E00;&#x5F81;&#x6536;&#x5404;&#x9879;&#x793E;&#x4F1A;&#x4FDD;&#x9669;&#x8D39;&#x548C;&#x5148;&#x884C;&#x5212;&#x8F6C;&#x7684;&#x975E;&#x7A0E;&#x6536;&#x5165;&#x3002;</span></p><p><span>&#x6211;&#x4EEC;&#x90FD;&#x77E5;&#x9053;&#xFF0C;&#x73B0;&#x5728;&#x53BB;&#x6C42;&#x804C;&#xFF0C;&#x7ED9;&#x4F60;&#x62A5;&#x7684;&#x5DE5;&#x8D44;&#xFF0C;&#x4E00;&#x5B9A;&#x662F;&#x7A0E;&#x524D;&#x5DE5;&#x8D44;&#xFF0C;&#x4F60;&#x5B9E;&#x53D1;&#x5230;&#x624B;&#x7684;&#xFF0C;&#x4E00;&#x5B9A;&#x662F;&#x7A0E;&#x540E;&#x5DE5;&#x8D44;&#xFF0C;&#x800C;&#x7A0E;&#x540E;&#x6536;&#x5165;&#x5E76;&#x4E0D;&#x662F;&#x6307;&#x6263;&#x9664;&#x4E2A;&#x4EBA;&#x6240;&#x5F97;&#x7A0E;&#xFF0C;&#x7A0E;&#x540E;&#x6536;&#x5165;=&#x7A0E;&#x524D;&#x6536;&#x5165;-&#x4E2A;&#x4EBA;&#x793E;&#x4FDD;&#x7F34;&#x8D39;-&#x516C;&#x79EF;&#x91D1;&#x7F34;&#x8D39;-&#x4E2A;&#x4EBA;&#x6240;&#x5F97;&#x7A0E;&#x3002;</span></p><p><span>&#x6362;&#x53E5;&#x8BDD;&#x8BF4;&#xFF0C;&#x4E94;&#x9669;&#x4E00;&#x91D1;&#x7406;&#x8BBA;&#x4E0A;&#x6765;&#x8BF4;&#x662F;&#x4E2A;&#x4EBA;&#x7F34;&#x7EB3;&#x7684;&#x4FDD;&#x9669;&#xFF0C;&#x4F46;&#x662F;&#x5B9E;&#x9645;&#x4E0A;&#xFF0C;&#x5927;&#x5BB6;&#x90FD;&#x9ED8;&#x8BA4;&#x4ED6;&#x662F;&#x7A0E;&#x6536;&#x4E86;&#xFF0C;&#x884C;&#x89C4;&#x91CC;&#x8D64;&#x88F8;&#x88F8;&#x7684;&#x628A;&#x4ED6;&#x662F;&#x5426;&#x6263;&#x51CF;&#x6765;&#x533A;&#x5206;&#x4E3A;&#x7A0E;&#x524D;&#x7A0E;&#x540E;&#x3002;</span></p><p><span>&#x6240;&#x4EE5;&#x8FD9;&#x6B21;&#x628A;&#x793E;&#x4FDD;&#x7684;&#x5F81;&#x6536;&#x6743;&#x529B;&#x7ED9;&#x4E88;&#x7A0E;&#x52A1;&#x5C40;&#xFF0C;&#x662F;&#x5B9E;&#x81F3;&#x540D;&#x5F52;&#xFF0C;&#x4E0D;&#x8FC7;&#x8EAB;&#x4E0A;&#x7684;&#x906E;&#x7F9E;&#x5E03;&#x4E5F;&#x88AB;&#x62D4;&#x6389;&#x4E86;&#x3002;&#x5982;&#x679C;&#x628A;&#x5355;&#x4F4D;&#x7F34;&#x7EB3;&#x7684;&#x793E;&#x4FDD;&#x4E5F;&#x8BA1;&#x7B97;&#x5728;&#x5185;&#x7684;&#x8BDD;&#xFF0C;&#x4F01;&#x4E1A;&#x4E3A;&#x4E00;&#x4E2A;&#x5458;&#x5DE5;&#x652F;&#x4ED8;&#x4E86;&#x4E00;&#x4E07;&#x5DE5;&#x8D44;&#xFF0C;&#x5DEE;&#x4E0D;&#x591A;4400&#x5143;&#x76F4;&#x63A5;&#x5C31;&#x88AB;&#x62FF;&#x8D70;&#x4E86;&#xFF0C;&#x4E0D;&#x8003;&#x8651;&#x4E2A;&#x7A0E;&#x7684;&#x524D;&#x63D0;&#x4E0B;&#xFF0C;&#x5B9E;&#x53D1;&#x5230;&#x624B;&#x53EA;&#x6709;5600&#x5DE6;&#x53F3;&#x3002;</span></p><p><span>&#x6240;&#x4EE5;&#x5982;&#x679C;&#x4E94;&#x9669;&#x4E00;&#x91D1;&#x5B9A;&#x4E49;&#x4E3A;&#x7A0E;&#xFF0C;&#x90A3;&#x4E48;&#x4E2D;&#x56FD;&#x4EBA;&#x7684;&#x4E2A;&#x7A0E;&#x4F1A;&#x6709;44%&#x4E4B;&#x591A;&#xFF0C;&#x518D;&#x52A0;&#x4E0A;&#x4E00;&#x70B9;&#x4E2A;&#x4EBA;&#x6240;&#x5F97;&#x7A0E;&#xFF0C;&#x4E2A;&#x4EBA;&#x7A0E;&#x8D1F;&#x538B;&#x529B;&#x76F4;&#x63A5;&#x7A81;&#x7834;50%&#x3002;</span></p><p><span>&#x8FD9;&#x53EA;&#x662F;&#x4ECE;&#x5DE5;&#x8D44;&#x91CC;&#x76F4;&#x63A5;&#x62FF;&#x8D70;&#x7684;&#x90E8;&#x5206;&#xFF0C;&#x8FD8;&#x6709;&#x4ECE;&#x5546;&#x54C1;&#x91CC;&#x5F81;&#x6536;&#x7684;&#x5404;&#x79CD;&#x95F4;&#x63A5;&#x7A0E;&#xFF0C;&#x4ECE;&#x4F60;&#x5403;&#x7684;&#x9762;&#x5305;&#x5230;&#x4F60;&#x4F4F;&#x7684;&#x623F;&#x5B50;&#xFF0C;&#x65F6;&#x65F6;&#x523B;&#x523B;&#x90FD;&#x5728;&#x7EB3;&#x7A0E;&#x3002;</span></p><p><span>&#x8FD9;&#x4E2A;&#x7A0E;&#x8D1F;&#x538B;&#x529B;&#x4E5F;&#x592A;&#x6C89;&#x91CD;&#x4E86;&#x70B9;&#x3002;</span></p><p><span>~~~</span></p><section class="_135editor" data-id="87417" data-tools="135&#x7F16;&#x8F91;&#x5668;"><section><section><img class="_135editor" data-ratio="0.45454545454545453" src="http://mmbiz.qpic.cn/mmbiz_gif/vVoVQ59VnF4AHYJ2YLW6xqlxrByWWiafWvfmiaQFvIDTvFUlWLl7XHS3ibgoPyRaQ1hXpVK7oegZjy2Iibwz2sMEnw/640?wx_fmt=gif" data-type="gif" data-w="22" title="&#x97F3;&#x7B26;"></section></section></section><p><span>&#x4ECA;&#x5929;&#x5F6D;&#x535A;&#x53D1;&#x5E03;&#x65B0;&#x95FB;&#xFF0C;&#x79F0;&#x4E2D;&#x56FD;&#x653F;&#x5E9C;&#x76F8;&#x5173;&#x8D44;&#x91D1;&#x4ECA;&#x65E5;&#x5165;&#x5E02;&#x5E72;&#x9884;&#xFF0C;&#x4E70;&#x5165;&#x5927;&#x76D8;&#x84DD;&#x7B79;&#x80A1;&#xFF0C;&#x4EE5;&#x652F;&#x6301;&#x5E02;&#x573A;&#xFF1B;&#x76F8;&#x5173;&#x8D44;&#x91D1;&#x5165;&#x5E02;&#x53EA;&#x662F;&#x4E3A;&#x4E86;&#x7EF4;&#x62A4;&#x5E02;&#x573A;&#x7A33;&#x5B9A;&#xFF0C;&#x5E76;&#x975E;&#x4E3A;&#x4E86;&#x63A8;&#x9AD8;&#x80A1;&#x4EF7;&#x3002;</span></p><p><span>&#x8BC1;&#x76D1;&#x4F1A;&#x4ECA;&#x5929;&#x4E0A;&#x5348;&#x53EC;&#x5F00;&#x95ED;&#x95E8;&#x4F1A;&#xFF0C;&#x5BF9;&#x5238;&#x5546;&#x5206;&#x6790;&#x5E08;&#x5F81;&#x8BE2;&#x5BF9;&#x5E02;&#x573A;&#x7684;&#x770B;&#x6CD5;&#x3002;</span></p><p><span>&#x800C;&#x4E0A;&#x8BC1;&#x62A5;&#x5BA3;&#x5E03;&#xFF0C;&#x4E3B;&#x6D41;&#x4FDD;&#x9669;&#x673A;&#x6784;&#x53C2;&#x4E0E;&#x4E86;&#x4E3B;&#x529B;&#x8D44;&#x91D1;8&#x6708;20&#x65E5;&#x7684;&#x201C;&#x7CBE;&#x5F69;&#x8868;&#x6F14;&#x201D;&#x3002;&#x591A;&#x5BB6;&#x5927;&#x578B;&#x4FDD;&#x9669;&#x516C;&#x53F8;&#x786E;&#x8BA4;&#x5DF2;&#x5728;&#x5F53;&#x65E5;&#x52A0;&#x4ED3;&#xFF0C;&#x52A0;&#x4ED3;&#x6807;&#x7684;&#x5305;&#x62EC;&#x6CAA;&#x6DF1;300&#x6307;&#x6570;&#x3001;&#x4E2D;&#x8BC1;500&#x6307;&#x6570;&#x53CA;&#x91D1;&#x878D;&#x80A1;&#xFF0C;&#x6BCF;&#x5BB6;&#x7684;&#x52A0;&#x4ED3;&#x89C4;&#x6A21;&#x6709;&#x6570;&#x4EBF;&#x5143;&#x3002;</span></p><p><span>&#x770B;&#x5230;&#x8FD9;&#x91CC;&#xFF0C;&#x57FA;&#x672C;&#x53EF;&#x4EE5;&#x786E;&#x8BA4;&#xFF0C;&#x4ECA;&#x5929;&#x8BC1;&#x76D1;&#x4F1A;&#x7684;&#x786E;&#x7EC4;&#x7EC7;&#x4E86;&#x5927;&#x6279;&#x8D44;&#x91D1;&#x5165;&#x573A;&#x7EF4;&#x7A33;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x591A;&#x5BB6;&#x5927;&#x578B;&#x4FDD;&#x9669;&#x516C;&#x53F8;&#x5747;&#x5411;&#x5A92;&#x4F53;&#x786E;&#x8BA4;&#x4ECA;&#x65E5;&#x5DF2;&#x7ECF;&#x52A0;&#x4ED3;&#xFF0C;&#x6BCF;&#x5BB6;&#x90FD;&#x638F;&#x51FA;&#x51E0;&#x4EBF;&#x5143;&#x52A0;&#x4ED3;&#xFF0C;&#x8FD9;&#x4E2A;&#x6E05;&#x4E00;&#x8272;&#x7684;&#x6B65;&#x8C03;&#x4EE5;&#x53CA;&#x6BCF;&#x5BB6;&#x51FA;&#x4E00;&#x70B9;&#x94B1;&#x7684;&#x6001;&#x5EA6;&#xFF0C;&#x6446;&#x660E;&#x4E86;&#x5C31;&#x662F;&#x4E0A;&#x9762;&#x7684;&#x76D1;&#x7BA1;&#x5C42;&#x7EC4;&#x7EC7;&#x7684;&#x62A4;&#x76D8;&#x884C;&#x4E3A;&#x3002;</span></p><p><span>&#x800C;&#x6B64;&#x524D;&#x66FE;&#x6709;&#x5A92;&#x4F53;&#x79F0;&#xFF0C;8&#x6708;17&#x65E5;&#x4E0B;&#x5348;4&#x70B9;&#xFF0C;&#x8BC1;&#x76D1;&#x4F1A;&#x4E3B;&#x5E2D;&#x66FE;&#x53EC;&#x96C6;&#x591A;&#x90E8;&#x95E8;&#x5F00;&#x4F1A;&#xFF0C;&#x5206;&#x6790;&#x80A1;&#x5E02;&#x5C40;&#x9762;&#xFF0C;&#x5546;&#x8BA8;&#x5E94;&#x5BF9;&#x4E4B;&#x7B56;&#xFF0C;&#x4F46;&#x662F;&#x968F;&#x540E;&#x5B98;&#x65B9;&#x8BF4;&#x8FD9;&#x662F;&#x4E0D;&#x5B9E;&#x6D88;&#x606F;&#x3002;</span></p><p><span>&#x73B0;&#x5728;&#x770B;&#x6765;&#xFF0C;&#x65E0;&#x98CE;&#x4E0D;&#x8D77;&#x6D6A;&#xFF0C;&#x8FD9;&#x5E76;&#x4E0D;&#x662F;&#x7A7A;&#x7A74;&#x6765;&#x98CE;&#xFF0C;&#x8BC1;&#x76D1;&#x4F1A;&#x80AF;&#x5B9A;&#x662F;&#x79D8;&#x5BC6;&#x7EC4;&#x7EC7;&#x4E86;&#x7EF4;&#x7A33;&#x4F1A;&#x8BAE;&#xFF0C;&#x5426;&#x5219;&#x4E0D;&#x4F1A;&#x521A;&#x8FC7;&#x5468;&#x672B;&#xFF0C;&#x5468;&#x4E00;&#x521A;&#x5F00;&#x76D8;&#xFF0C;&#x5C31;&#x6709;&#x5927;&#x8D44;&#x91D1;&#x7EDF;&#x4E00;&#x6B65;&#x8C03;&#x6301;&#x7EED;&#x5165;&#x573A;&#x3002;</span></p><p><span>&#x4ECA;&#x5929;&#x603B;&#x961F;&#x7EF4;&#x7A33;&#x5B88;&#x6CD5;&#x4E4B;&#x7C97;&#x66B4;&#xFF0C;&#x4ECE;&#x80A1;&#x5E02;&#x56FE;&#x5F62;&#x4E0A;&#x770B;&#xFF0C;&#x5927;&#x6982;&#x662F;&#x8FD9;&#x4E2A;&#x6837;&#x5B50;&#x7684;&#xFF0C;&#x7B80;&#x76F4;&#x662F;&#x65E0;&#x8111;&#x5230;&#x6781;&#x81F4;&#xFF0C;&#x5178;&#x578B;&#x5E84;&#x80A1;&#x63A7;&#x76D8;&#x624B;&#x6CD5;&#xFF0C;&#x4E0D;&#x77E5;&#x9053;&#x662F;&#x4E0D;&#x662F;&#x628A;&#x524D;&#x4E00;&#x6BB5;&#x65F6;&#x95F4;&#x6293;&#x7684;&#x5E84;&#x5BB6;&#x90FD;&#x5E26;&#x5230;&#x7262;&#x91CC;&#x5F00;&#x59CB;&#x64CD;&#x76D8;&#x4E86;&#x3002;</span></p><p><img class="" data-copyright="0" data-ratio="0.5316642120765832" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF4AHYJ2YLW6xqlxrByWWiafWKp2jrmSMdOZFEJ5RnRRUwCl6WjNjB0PWPZkbspibbebfVicRmRicy9DEQ/640?wx_fmt=png" data-type="png" data-w="679"></p><p><span>&#x4E4B;&#x6240;&#x4EE5;&#x8FD9;&#x4E48;&#x505A;&#xFF0C;&#x6211;&#x4F30;&#x8BA1;&#x662F;2638&#x662F;&#x4E00;&#x4E2A;&#x9762;&#x5B50;&#x5DE5;&#x7A0B;&#xFF0C;&#x5168;&#x5E02;&#x573A;&#x90FD;&#x5728;&#x770B;2638&#xFF0C;&#x7B49;&#x4ED6;&#x7834;&#x4E86;&#x4E4B;&#x540E;&#x770B;&#x5218;&#x4E3B;&#x5E2D;&#x7B11;&#x8BDD;&#xFF0C;&#x800C;&#x5218;&#x4E3B;&#x5E2D;&#x4E3A;&#x4E86;&#x81EA;&#x8EAB;&#x7684;&#x9762;&#x5B50;&#x548C;&#x653F;&#x7EE9;&#xFF0C;&#x5F53;&#x7136;&#x4E0D;&#x5141;&#x8BB8;2638&#x7834;&#xFF0C;&#x6240;&#x4EE5;&#x8FD9;&#x5468;&#x7EC4;&#x7EC7;&#x4E86;&#x8D44;&#x91D1;&#x8FDB;&#x884C;&#x62A4;&#x76D8;&#x3002;</span></p><p><span>&#x8FD9;&#x4E2A;&#x80A1;&#x5E02;&#xFF0C;&#x4ECE;&#x6765;&#x5C31;&#x6CA1;&#x6709;&#x65E0;&#x6B62;&#x5C3D;&#x7684;&#x7684;&#x4E0B;&#x8DCC;&#xFF0C;&#x5F53;&#x5E74;&#x4ECE;3600&#x7206;&#x53D1;&#x80A1;&#x707E;3.0&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x8DCC;&#x5230;2638&#x800C;&#x5DF2;&#xFF0C;&#x5982;&#x4ECA;&#x5DEE;&#x4E0D;&#x591A;&#x4E5F;&#x662F;3600&#x5F00;&#x59CB;&#x4E0B;&#x8DCC;&#x7684;&#xFF0C;&#x4ECE;&#x5E74;&#x521D;&#x4E00;&#x76F4;&#x8DCC;&#x5230;&#x73B0;&#x5728;&#xFF0C;&#x4E1D;&#x6BEB;&#x50CF;&#x6837;&#x7684;&#x53CD;&#x5F39;&#x90FD;&#x6CA1;&#x6709;&#xFF0C;&#x51E0;&#x4E4E;&#x662F;&#x5355;&#x8FB9;&#x4E0B;&#x8DCC;&#xFF0C;&#x5DF2;&#x7ECF;&#x5927;&#x534A;&#x5E74;&#x4E86;&#x3002;&#x8DCC;&#x7684;&#x6781;&#x9650;&#x5DEE;&#x4E0D;&#x591A;&#x5C31;&#x662F;&#x5343;&#x70B9;&#x5DE6;&#x53F3;&#xFF0C;&#x4E0D;&#x4F1A;&#x66F4;&#x591A;&#x4E86;&#xFF0C;&#x8FD9;&#x79CD;&#x5927;&#x578B;&#x6025;&#x8DCC;+&#x9634;&#x8DCC;&#xFF0C;&#x77ED;&#x671F;&#x5185;&#x662F;&#x7EDD;&#x5BF9;&#x56DE;&#x4E0D;&#x53BB;3600&#x7684;&#xFF0C;&#x4F46;&#x662F;3000&#x70B9;&#x662F;&#x80AF;&#x5B9A;&#x56DE;&#x5F97;&#x53BB;&#x7684;&#xFF0C;&#x800C;&#x4E14;&#x53EF;&#x80FD;&#x4F1A;&#x5F88;&#x5FEB;&#xFF0C;&#x56E0;&#x4E3A;&#x8BDB;&#x5FC3;&#x4E4B;&#x6218;&#x5DF2;&#x7ECF;&#x628A;&#x6240;&#x6709;&#x4EBA;&#x90FD;&#x6740;&#x7EDD;&#x671B;&#x4E86;&#x3002;</span></p><p><span>&#x6240;&#x4EE5;&#xFF0C;&#x4E0D;&#x662F;&#x8BF4;&#x59CB;&#x7EC8;&#x4E0D;&#x52A8;&#xFF0C;&#x800C;&#x662F;&#x8FD9;&#x4E2A;&#x63A5;&#x8FD1;&#x5E95;&#x90E8;&#x7684;&#x533A;&#x95F4;&#xFF0C;&#x6CA1;&#x6709;&#x52A8;&#x5F39;&#x7684;&#x5FC5;&#x8981;&#xFF0C;2850-3000&#x70B9;&#xFF0C;&#x8FD9;&#x91CC;&#x5C31;&#x662F;&#x63A5;&#x8FD1;&#x5E95;&#x90E8;&#x7684;&#x533A;&#x95F4;&#xFF0C;&#x4E0A;&#x4E0A;&#x4E0B;&#x4E0B;&#x65E0;&#x6240;&#x8C13;&#xFF0C;&#x65E0;&#x975E;&#x662F;&#x5927;&#x73AF;&#x5883;&#x7279;&#x522B;&#x5DEE;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x77ED;&#x6682;&#x5957;&#x4E0A;&#x4E00;&#x6BB5;&#x65F6;&#x95F4;&#x800C;&#x5DF2;&#xFF0C;&#x6301;&#x80A1;&#x5C31;&#x8981;&#x8BB2;&#x7A76;&#x6DE1;&#x5B9A;&#x548C;&#x8010;&#x5FC3;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x5927;&#x73AF;&#x5883;&#x7279;&#x522B;&#x5DEE;&#x7684;&#x65F6;&#x5019;&#x3002;</span></p><p><span>&#x800C;&#x672C;&#x5468;&#xFF0C;&#x6211;&#x89C9;&#x5F97;&#x65E5;&#x5B50;&#x5C31;&#x4F1A;&#x6BD4;&#x4E0A;&#x5468;&#x597D;&#x8FC7;&#x5F88;&#x591A;&#x3002;</span></p><p><span>~~~</span></p><section class="_135editor" data-id="87417" data-tools="135&#x7F16;&#x8F91;&#x5668;"><section><section><img class="_135editor" data-ratio="0.45454545454545453" src="http://mmbiz.qpic.cn/mmbiz_gif/vVoVQ59VnF4AHYJ2YLW6xqlxrByWWiafWvfmiaQFvIDTvFUlWLl7XHS3ibgoPyRaQ1hXpVK7oegZjy2Iibwz2sMEnw/640?wx_fmt=gif" data-type="gif" data-w="22" title="&#x97F3;&#x7B26;"></section></section></section><p><span>&#x5BF9;&#x4E86;&#x518D;&#x63D2;&#x64AD;&#x51E0;&#x4E2A;&#x597D;&#x73A9;&#x7684;&#xFF0C;&#x9996;&#x5148;&#x662F;&#x4ECA;&#x5929;&#x5C45;&#x7136;&#x8FD8;&#x6709;&#x6E38;&#x8D44;&#x6311;&#x8845;&#x5218;&#x4E3B;&#x5E2D;&#xFF0C;&#x4E0A;&#x4E00;&#x6B21;&#x6311;&#x8845;&#x7684;&#x662F;&#x8C01;&#x6765;&#x7740;&#xFF0C;&#x597D;&#x50CF;&#x662F;&#x4F5B;&#x5C71;&#x7684;&#x4E00;&#x4F4D;&#x5927;&#x4F6C;&#xFF0C;&#x4E0B;&#x573A;&#x8FD8;&#x4E0D;&#x591F;&#x60E8;&#x5417;&#xFF0C;&#x5C45;&#x7136;&#x8FD8;&#x6709;&#x4E0D;&#x6015;&#x6B7B;&#x7684;&#xFF0C;&#x660E;&#x5929;&#x8BC1;&#x76D1;&#x4F1A;&#x5C31;&#x53BB;&#x67E5;&#x4F60;&#x3002;</span></p><p><img class="" data-copyright="0" data-ratio="1.40234375" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF4AHYJ2YLW6xqlxrByWWiafWYMlVDBfZQAsPnt0e4Ob4oqY85JUVSSCfMF78mIPjhppN2YbGUV4sMQ/640?wx_fmt=png" data-type="png" data-w="256"></p><p><span>&#x8FD8;&#x6709;&#x4E00;&#x4E2A;&#xFF0C;&#x73B0;&#x5728;&#x7684;&#x73AF;&#x4FDD;&#x5DF2;&#x7ECF;&#x4E27;&#x5FC3;&#x75C5;&#x72C2;&#x4E86;&#xFF0C;&#x6211;&#x5C45;&#x7136;&#x770B;&#x5230;&#x4E86;&#x4E00;&#x4E2A;&#x7206;&#x7C73;&#x82B1;&#x7089;&#x5B50;&#x88AB;&#x73AF;&#x4FDD;&#x5C40;&#x8D34;&#x4E86;&#x5C01;&#x6761;&#xFF0C;&#x53C8;&#x4E00;&#x5BB6;&#x79C1;&#x4EBA;&#x4F01;&#x4E1A;&#x5012;&#x95ED;&#x4E86;&#x3002;&#x3002;</span></p><p><img class="" data-copyright="0" data-ratio="1.7668997668997668" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF4AHYJ2YLW6xqlxrByWWiafWTTHYKwbibGrhJngqjH0CicAEgn0enwwXBDGteshRCCX2xVYM9VzvLByQ/640?wx_fmt=png" data-type="png" data-w="429"></p><p><span>&#x4ECA;&#x5929;&#x5C31;&#x5148;&#x8FD9;&#x4E48;&#x591A;&#xFF0C;&#x5927;&#x5BB6;&#x665A;&#x5B89;&#x3002;</span></p></section></section></section>
</div>				
				
								
				
						
			
