
<h1>
						
						夜报||今天谈谈黄晓明涉嫌操纵市场的事情						
					</h1>
            
							
			<div class="rich_media_content " id="js_content">
<section data-role="outer" label="Powered by 135editor.com"><section class="_135editor" data-info="135&#x4E00;&#x952E;&#x6392;&#x7248;"><section><p><span>&#x591C;&#x62A5;&#x554A;&#x591C;&#x62A5;&#xFF0C;&#x53EF;&#x4EE5;&#x968F;&#x4FBF;&#x5199;&#x65E0;&#x89C6;&#x4EFB;&#x4F55;&#x6587;&#x4F53;&#x7684;&#x591C;&#x62A5;&#x3002;&#x8FD9;&#x51E0;&#x5929;&#x88AB;&#x72D7;&#x9738;&#x738B;&#x7ED9;&#x60F9;&#x4E86;&#xFF0C;&#x5C31;&#x65AD;&#x4E86;&#x597D;&#x591A;&#x5929;&#xFF0C;&#x4E0D;&#x8FC7;&#x90A3;&#x4E9B;&#x7EB5;&#x6A2A;&#x4E2D;&#x56FD;&#x65E0;&#x654C;&#x624B;&#x7684;&#x72D7;&#x9738;&#x738B;&#xFF0C;&#x4F30;&#x8BA1;&#x4E5F;&#x5C31;&#x662F;&#x5728;&#x6211;&#x8FD9;&#x91CC;&#x5403;&#x4E86;&#x762A;&#xFF0C;&#x603B;&#x5171;&#x53D1;&#x4E86;6&#x7BC7;&#x6587;&#xFF0C;&#x7B2C;&#x4E00;&#x7BC7;&#x6CA1;&#x4E86;&#x540E;&#x9762;&#x8FD8;&#x5269;5&#x7BC7;&#xFF0C;&#x8FD9;5&#x7BC7;&#x4E3A;&#x603C;&#x4EBA;&#x800C;&#x751F;&#xFF0C;&#x57FA;&#x672C;&#x5C01;&#x6B7B;&#x4E86;&#x72D7;&#x9738;&#x738B;&#x7684;&#x65B9;&#x65B9;&#x9762;&#x9762;&#xFF0C;&#x53EF;&#x4EE5;&#x8BF4;&#xFF0C;&#x5C0F;&#x533A;&#x7FA4;&#x91CC;&#x4EFB;&#x4F55;&#x5173;&#x4E8E;&#x4EBA;&#x72D7;&#x77DB;&#x76FE;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x90FD;&#x53EF;&#x4EE5;&#x4ECE;&#x8FD9;5&#x7BC7;&#x91CC;&#x627E;&#x5230;&#x5BF9;&#x5E94;&#x7AE0;&#x8282;&#xFF0C;&#x76F4;&#x63A5;&#x53D1;&#x8FC7;&#x53BB;&#x5C31;&#x53EF;&#x4EE5;&#x5F53;&#x5B50;&#x5F39;&#x7528;&#x3002;</span></p><p><span>&#x8FD9;&#x51E0;&#x5929;&#x6709;&#x5F88;&#x591A;&#x4E8B;&#x90FD;&#x60F3;&#x8C08;&#x7684;&#xFF0C;&#x4E0D;&#x8FC7;&#x6CA1;&#x65F6;&#x95F4;&#xFF0C;&#x9519;&#x8FC7;&#x53BB;&#x5C31;&#x9519;&#x8FC7;&#x53BB;&#x4E86;&#xFF0C;&#x8FC7;&#x671F;&#x4E0D;&#x8C08;&#xFF0C;&#x8C08;&#x4E86;&#x6CA1;&#x610F;&#x4E49;&#x3002;&#x4E0D;&#x8FC7;&#x9EC4;&#x6653;&#x660E;&#x8FD9;&#x4E2A;&#x4E8B;&#x8FD8;&#x662F;&#x8981;&#x8BF4;&#x4E00;&#x8BF4;&#x7684;&#x3002;</span></p><p><span>8&#x6708;10&#x65E5;&#xFF0C;&#x8BC1;&#x76D1;&#x4F1A;&#x53D1;&#x5E03;&#x901A;&#x544A;&#xFF0C;&#x6C11;&#x95F4;&#x80A1;&#x795E;&#x9AD8;&#x52C7;&#xFF0C;&#x6D89;&#x5ACC;&#x64CD;&#x7EB5;&#x7CBE;&#x534E;&#x5236;&#x836F;&#x83B7;&#x5229;9&#x4EBF;&#xFF0C;&#x6CA1;&#x4E00;&#x7F5A;&#x4E00;&#x7F5A;&#x6B3E;18&#x4EBF;&#x5143;&#x3002;&#x800C;&#x5176;&#x4E2D;&#x9EC4;&#x6653;&#x660E;&#x88AB;&#x5377;&#x5165;&#xFF0C;&#x56E0;&#x4E3A;&#x9AD8;&#x52C7;&#x62FF;&#x6765;&#x64CD;&#x7EB5;&#x7CBE;&#x534E;&#x5236;&#x836F;&#x7684;16&#x4E2A;&#x8D26;&#x6237;&#x4E4B;&#x4E00;&#xFF0C;&#x5C31;&#x662F;&#x9EC4;&#x6653;&#x660E;&#x7684;&#x3002;</span></p><p><span>&#x8FD9;&#x4EF6;&#x4E8B;&#x7684;&#x6765;&#x9F99;&#x53BB;&#x8109;&#x591A;&#x5BB6;&#x5A92;&#x4F53;&#x90FD;&#x62A5;&#x9053;&#x4E86;&#xFF0C;&#x6211;&#x5C31;&#x4E0D;&#x8D58;&#x8FF0;&#x4E86;&#xFF0C;&#x8FD9;&#x90FD;19&#x53F7;&#x4E86;&#xFF0C;&#x636E;&#x9EC4;&#x6653;&#x660E;&#x8BF4;&#xFF0C;&#x81EA;&#x5DF1;&#x5E76;&#x4E0D;&#x8BA4;&#x8BC6;&#x9AD8;&#x52C7;&#xFF0C;&#x5176;&#x6BCD;&#x4EB2;&#x5C06;&#x8D26;&#x6237;&#x59D4;&#x6258;&#x7ED9;&#x9AD8;&#x52C7;&#x7684;&#x5408;&#x4F19;&#x4EBA;&#x8DEF;&#x67D0;&#x7406;&#x8D22;&#xFF0C;&#x4E4B;&#x540E;&#xFF0C;&#x7ECF;&#x7531;&#x8DEF;&#x67D0;&#x4ECB;&#x7ECD;&#x59D4;&#x6258;&#x7ED9;&#x9AD8;&#x52C7;&#x7BA1;&#x7406;&#x3002;&#x81EA;&#x5DF1;&#x53EA;&#x662F;&#x7406;&#x8D22;&#xFF0C;&#x62FF;&#x56FA;&#x5B9A;&#x6536;&#x76CA;&#xFF0C;&#x5E76;&#x4E0D;&#x5C5E;&#x4E8E;&#x64CD;&#x7EB5;&#x5E02;&#x573A;&#x3002;</span></p><p><span>&#x9EC4;&#x6653;&#x660E;&#x7684;&#x8FD9;&#x4E2A;&#x8D26;&#x6237;&#xFF0C;&#x5E94;&#x8BE5;&#x6709;&#x6570;&#x5343;&#x4E07;&#x89C4;&#x6A21;&#xFF0C;&#x56E0;&#x4E3A;&#x8FD9;&#x79CD;&#x4EE3;&#x5BA2;&#x7406;&#x8D22;&#x5F62;&#x5F0F;&#x7684;&#x8D26;&#x6237;&#x5408;&#x4F5C;&#xFF0C;&#x6309;&#x884C;&#x89C4;&#xFF0C;&#x90FD;&#x662F;&#x5343;&#x4E07;&#x8D77;&#x6B65;&#xFF0C;&#x533A;&#x533A;16&#x4E2A;&#x8D26;&#x6237;&#x80FD;&#x83B7;&#x5229;8.9&#x4EBF;&#xFF0C;&#x4E0D;&#x53EF;&#x80FD;&#x6709;&#x54EA;&#x4E2A;&#x8D26;&#x6237;&#x4F4E;&#x4E8E;&#x5343;&#x4E07;&#x7EA7;&#x7684;&#x3002;</span></p><p><span>&#x6240;&#x4EE5;&#x8FD9;&#x4EF6;&#x4E8B;&#x544A;&#x8BC9;&#x6211;&#x4EEC;&#xFF0C;&#x8FD9;&#x4E2A;&#x4E16;&#x754C;&#xFF0C;&#x5BCC;&#x4EBA;&#x8D8A;&#x6765;&#x8D8A;&#x5BCC;&#xFF0C;&#x5F53;&#x4F60;&#x5BCC;&#x5230;&#x4E00;&#x5B9A;&#x7A0B;&#x5EA6;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4F60;&#x53EF;&#x4EE5;&#x6709;&#x591A;&#x79CD;&#x6E20;&#x9053;&#x8FDB;&#x884C;&#x7406;&#x8D22;&#x3002;&#x9EC4;&#x6653;&#x660E;&#x62FF;&#x7740;&#x8FDC;&#x9AD8;&#x4E8E;P2P&#x7684;&#x56FA;&#x5B9A;&#x6536;&#x76CA;&#x7387;&#xFF0C;&#x8FD8;&#x4E0D;&#x7528;&#x628A;&#x672C;&#x91D1;&#x76F4;&#x63A5;&#x5168;&#x90E8;&#x6253;&#x5230;&#x522B;&#x4EBA;&#x8D26;&#x6237;&#x4E0A;&#xFF0C;&#x653E;&#x81EA;&#x5DF1;&#x80A1;&#x7968;&#x8D26;&#x6237;&#x4E0A;&#x5C31;&#x53EF;&#x4EE5;&#x5403;&#x5229;&#x606F;&#x3002;&#x8FD9;&#x79CD;&#x597D;&#x4E8B;&#xFF0C;&#x53EA;&#x6709;&#x5343;&#x4E07;&#x7EA7;&#x8D26;&#x6237;&#x624D;&#x80FD;&#x4EAB;&#x53D7;&#xFF0C;&#x8FD8;&#x9700;&#x8981;&#x6709;&#x4E00;&#x5B9A;&#x7684;&#x4EBA;&#x8109;&#x53BB;&#x8BA4;&#x8BC6;&#xFF0C;&#x800C;&#x5176;&#x4ED6;&#x7684;&#x9AD8;&#x6536;&#x76CA;&#x4E2D;&#x4F4E;&#x98CE;&#x9669;&#x7684;&#x4EA7;&#x54C1;&#x5982;&#x4FE1;&#x6258;&#x7B49;&#xFF0C;&#x90FD;&#x662F;&#x767E;&#x4E07;&#x7EA7;&#x624D;&#x53EF;&#x4EE5;&#x4EAB;&#x53D7;&#x3002;&#x771F;&#x662F;&#x8D44;&#x4EA7;&#x8D8A;&#x9AD8;&#xFF0C;&#x6536;&#x76CA;&#x7387;&#x8D8A;&#x9AD8;&#xFF0C;&#x5C31;&#x7B97;&#x662F;&#x94B1;&#x751F;&#x94B1;&#xFF0C;&#x4F60;&#x90FD;&#x6BD4;&#x4E0D;&#x8FC7;&#x5BCC;&#x4EBA;&#x3002;</span></p><p><span>&#x7136;&#x540E;&#xFF0C;&#x9EC4;&#x6653;&#x660E;&#x5E76;&#x4E0D;&#x8FDD;&#x6CD5;&#xFF0C;&#x867D;&#x7136;&#x64CD;&#x7EB5;&#x5E02;&#x573A;&#x7684;&#x4E3B;&#x4F53;&#x8D26;&#x6237;&#x662F;&#x4ED6;&#x8BBE;&#x7ACB;&#x7684;&#xFF0C;&#x4F46;&#x662F;&#x4ED6;&#x672C;&#x4EBA;&#x4E5F;&#x7684;&#x786E;&#x4E0D;&#x77E5;&#x60C5;&#xFF0C;&#x8FD9;&#x91CC;&#x7684;&#x4E0D;&#x77E5;&#x60C5;&#xFF0C;&#x6307;&#x7684;&#x662F;&#x9EC4;&#x6653;&#x660E;&#x4E0D;&#x77E5;&#x9053;&#x6BCF;&#x4E00;&#x5929;&#x7684;&#x4EA4;&#x6613;&#x8282;&#x594F;&#xFF0C;&#x4E0D;&#x77E5;&#x9053;&#x4F55;&#x65F6;&#x6253;&#x5E95;&#xFF0C;&#x4F55;&#x65F6;&#x51FA;&#x8D27;&#xFF0C;&#x4E00;&#x5207;&#x64CD;&#x4F5C;&#xFF0C;&#x9AD8;&#x52C7;&#x65E0;&#x9700;&#x5411;&#x9EC4;&#x6653;&#x660E;&#x89E3;&#x91CA;&#x4E3A;&#x4EC0;&#x4E48;&#xFF0C;&#x9EC4;&#x6653;&#x660E;&#x53EA;&#x7BA1;&#x6536;&#x56FA;&#x5B9A;&#x6536;&#x76CA;&#x5C31;&#x884C;&#x4E86;&#xFF0C;&#x591A;&#x4F59;&#x6536;&#x76CA;&#x9700;&#x8981;&#x8F6C;&#x8D26;&#x7ED9;&#x9AD8;&#x52C7;&#xFF0C;&#x8FD9;&#x662F;&#x8D26;&#x6237;&#x7406;&#x8D22;&#x7684;&#x6F5C;&#x89C4;&#x5219;&#xFF0C;&#x4F46;&#x662F;&#x9EC4;&#x6653;&#x660E;&#x4E00;&#x5B9A;&#x77E5;&#x9053;&#x9AD8;&#x52C7;&#x662F;&#x5750;&#x5E84;&#x64CD;&#x7EB5;&#x80A1;&#x5E02;&#x7684;&#xFF0C;&#x5426;&#x5219;&#x9EC4;&#x6653;&#x660E;&#x7EDD;&#x5BF9;&#x4E0D;&#x6562;&#x628A;&#x6570;&#x5343;&#x4E07;&#x7684;&#x8D26;&#x6237;&#x4EA4;&#x7ED9;&#x4E00;&#x4E2A;&#x964C;&#x751F;&#x4EBA;&#x53BB;&#x6253;&#x7406;&#x3002;</span></p><p><span>&#x90A3;&#x4E48;&#x8FD8;&#x6709;&#x6700;&#x540E;&#x4E00;&#x4E2A;&#x95EE;&#x9898;&#xFF0C;&#x9EC4;&#x6653;&#x660E;&#x4F1A;&#x88AB;&#x4E25;&#x5389;&#x5904;&#x7F5A;&#x5417;&#xFF1F;&#x6839;&#x636E;&#x4E2D;&#x56FD;&#x73B0;&#x884C;&#x6CD5;&#x5F8B;&#x6CD5;&#x89C4;&#xFF0C;&#x4E0D;&#x4F1A;&#xFF0C;&#x9EC4;&#x6653;&#x660E;&#x4EC5;&#x4EC5;&#x662F;&#x63D0;&#x4F9B;&#x8D26;&#x6237;&#xFF0C;&#x4ED6;&#x65E0;&#x6743;&#x5BF9;&#x9AD8;&#x52C7;&#x7684;&#x4E70;&#x5356;&#x6307;&#x624B;&#x753B;&#x811A;&#xFF0C;&#x6240;&#x4EE5;&#x6CD5;&#x5F8B;&#x5904;&#x7F5A;&#xFF0C;&#x53EA;&#x4F1A;&#x5904;&#x7F5A;&#x9AD8;&#x52C7;&#x4E00;&#x4EBA;&#xFF0C;&#x6240;&#x6709;&#x7684;&#x7F5A;&#x6B3E;&#x4E5F;&#x662F;&#x9488;&#x5BF9;&#x9AD8;&#x52C7;&#x7684;&#xFF0C;&#x5BF9;&#x4E8E;&#x9EC4;&#x6653;&#x660E;&#x5C31;&#x662F;0&#x5904;&#x7F5A;&#x3002;</span></p><p><span>&#x6211;&#x4EEC;&#x53EF;&#x4EE5;&#x770B;&#x5230;&#xFF0C;&#x4ECA;&#x5E74;&#x8BC1;&#x76D1;&#x4F1A;&#x5BA3;&#x5224;&#x4E86;&#x591A;&#x8D77;&#x8BC1;&#x5238;&#x5E02;&#x573A;&#x64CD;&#x7EB5;&#x6848;&#xFF0C;&#x5BF9;&#x591A;&#x540D;&#x5E84;&#x5BB6;&#x8FDB;&#x884C;&#x4E86;&#x5904;&#x7F5A;&#xFF0C;&#x6BCF;&#x4E00;&#x540D;&#x5E84;&#x5BB6;&#x90FD;&#x6D89;&#x53CA;&#x51E0;&#x5341;&#x751A;&#x81F3;&#x51E0;&#x767E;&#x4E2A;&#x8D26;&#x6237;&#xFF0C;&#x6CA1;&#x6709;&#x8FD9;&#x4E9B;&#x8D26;&#x6237;&#x7684;&#x5927;&#x4F53;&#x91CF;&#x8D44;&#x91D1;&#x652F;&#x6301;&#xFF0C;&#x5E84;&#x5BB6;&#x5C31;&#x662F;&#x6CA1;&#x7259;&#x7684;&#x8001;&#x864E;&#x3002;&#x4F46;&#x662F;&#x8BC1;&#x76D1;&#x4F1A;&#x5904;&#x7F5A;&#x8FD9;&#x4E9B;&#x8D26;&#x6237;&#x6301;&#x6709;&#x4EBA;&#x4E86;&#x5417;&#xFF1F;&#x6CA1;&#x6709;&#xFF0C;&#x4E00;&#x4E2A;&#x90FD;&#x6CA1;&#x6709;&#xFF0C;&#x6240;&#x6709;&#x7684;&#x5904;&#x7F5A;&#x90FD;&#x662F;&#x9488;&#x5BF9;&#x64CD;&#x7EB5;&#x5E02;&#x573A;&#x6848;&#x7684;&#x4E3B;&#x8C0B;&#x7684;&#xFF0C;&#x4E00;&#x822C;&#x5C31;&#x662F;1~2&#x4EBA;&#x3002;</span></p><p><span>&#x800C;&#x5728;&#x7F8E;&#x56FD;&#xFF0C;&#x51FA;&#x501F;&#x8D26;&#x6237;&#x7ED9;&#x522B;&#x4EBA;&#x64CD;&#x7EB5;&#x5E02;&#x573A;&#x7684;&#x4EBA;&#xFF0C;&#x4E0D;&#x7BA1;&#x6536;&#x76CA;&#x662F;&#x600E;&#x4E48;&#x5206;&#x914D;&#x7684;&#xFF0C;&#x4E00;&#x5F8B;&#x90FD;&#x4F1A;&#x88AB;&#x7F5A;&#x7684;&#x503E;&#x5BB6;&#x8361;&#x4EA7;&#xFF0C;&#x4F60;&#x53EF;&#x4EE5;&#x8BF4;&#x4E2D;&#x56FD;&#x6CD5;&#x5F8B;&#x4E0D;&#x5B8C;&#x5584;&#xFF0C;&#x4F46;&#x662F;&#x76EE;&#x524D;&#x4E2D;&#x56FD;&#x7684;&#x786E;&#x5C31;&#x662F;&#x8FD9;&#x4E2A;&#x6CD5;&#x5F8B;&#x3002;</span></p><p><span>&#x6240;&#x4EE5;&#xFF0C;&#x8FD9;&#x6B21;&#x9EC4;&#x6653;&#x660E;&#x4F1A;&#x987A;&#x5229;&#x8131;&#x7F6A;&#xFF0C;&#x4E00;&#x5206;&#x94B1;&#x4E0D;&#x4F1A;&#x88AB;&#x7F5A;&#xFF0C;&#x4F46;&#x662F;&#x8131;&#x5F97;&#x4E86;&#x6CD5;&#x5F8B;&#x7684;&#x5236;&#x88C1;&#x8131;&#x4E0D;&#x4E86;&#x6C11;&#x5FC3;&#x7684;&#x5236;&#x88C1;&#xFF0C;&#x6C11;&#x4F17;&#x4F1A;&#x8BB0;&#x4F4F;&#x4ED6;&#x7684;&#xFF0C;&#x9EC4;&#x6653;&#x660E;&#x4EE5;&#x524D;&#x4EE3;&#x8A00;&#x8FC7;&#x7684;P2P&#x4E5F;&#x66B4;&#x96F7;&#x4E86;&#xFF0C;&#x8FD9;&#x635F;&#x5BB3;&#x7684;&#x90FD;&#x662F;&#x9EC4;&#x6653;&#x660E;&#x7684;&#x540D;&#x58F0;&#x3002;</span></p><p><span>~~~</span></p><p><span>&#x4ECA;&#x5929;&#x51CC;&#x6668;&#xFF0C;&#x7F8E;&#x5A92;&#x79F0;&#x4E3A;&#x907F;&#x514D;&#x7206;&#x53D1;&#x5168;&#x9762;&#x8D38;&#x6613;&#x6218;&#xFF0C;&#x7F8E;&#x56FD;&#x548C;&#x4E2D;&#x56FD;&#x6253;&#x7B97;&#x5C55;&#x5F00;&#x4E8C;&#x4E2A;&#x591A;&#x6708;&#x6765;&#x7684;&#x9996;&#x6B21;&#x91CD;&#x5927;&#x8C08;&#x5224;&#xFF0C;&#x7279;&#x6717;&#x666E;&#x7763;&#x4FC3;&#x4E2D;&#x56FD;&#x5728;&#x8C08;&#x5224;&#x684C;&#x4E0A;&#x505A;&#x51FA;&#x66F4;&#x591A;&#x7684;&#x8BA9;&#x6B65;&#x3002;</span></p><p><span>&#x70B9;&#x8BC4;&#xFF1A;&#x8C08;&#x4E86;&#x603B;&#x6BD4;&#x4E0D;&#x8C08;&#x597D;&#xFF0C;A&#x80A1;&#x5C31;&#x5269;&#x4E00;&#x53E3;&#x6C14;&#x4E86;&#xFF0C;&#x518D;&#x574F;&#x4E5F;&#x4E0D;&#x4F1A;&#x6BD4;&#x73B0;&#x5728;&#x66F4;&#x574F;&#x4E86;&#x3002;</span></p><p><span>&#x8FD9;&#x51E0;&#x5929;&#x6211;&#x4E1D;&#x6BEB;&#x6CA1;&#x6709;&#x64CD;&#x4F5C;&#xFF0C;&#x8D26;&#x6237;&#x8D77;&#x8D77;&#x4F0F;&#x4F0F;&#x53C8;&#x4E0B;&#x53BB;&#x4E86;&#xFF0C;&#x5468;&#x4E94;&#x90A3;&#x4E00;&#x6740;&#x771F;&#x7684;&#x662F;&#x86CB;&#x75BC;&#xFF0C;&#x6CA1;&#x89C1;&#x8FC7;&#x8FD9;&#x4E48;&#x73A9;&#x9AD8;&#x5F00;&#x4F4E;&#x8D70;&#x7684;&#x3002;</span></p><p><span>&#x8FD9;&#x4E00;&#x6CE2;&#x7684;&#x8DCC;&#x5E45;&#xFF0C;&#x5DF2;&#x7ECF;&#x8FDC;&#x8FDC;&#x8D85;&#x8FC7;&#x6B63;&#x5E38;&#x7684;&#x80A1;&#x5E02;&#x8C03;&#x6574;&#xFF0C;&#x4ECE;3600&#x8DCC;&#x5230;3000&#x70B9;&#xFF0C;&#x6B63;&#x5E38;&#x7684;&#x8C03;&#x6574;&#x5E94;&#x8BE5;&#x662F;&#x4E0B;&#x7834;&#x77AC;&#x95F4;&#x5C31;&#x62C9;&#x56DE;&#x53BB;&#xFF0C;&#x6240;&#x4EE5;3000&#x4E4B;&#x4E0B;&#x90FD;&#x662F;&#x9EC4;&#x91D1;&#xFF0C;&#x8DCC;&#x5230;2850&#x80FD;&#x4E70;&#x5230;&#x90A3;&#x90FD;&#x5C5E;&#x4E8E;&#x78B0;&#x8FD0;&#x6C14;&#xFF0C;&#x56E0;&#x4E3A;&#x6B63;&#x5E38;&#x7684;&#x80A1;&#x5E02;&#xFF0C;&#x4E0D;&#x5E94;&#x8BE5;&#x4E00;&#x6B21;&#x8DCC;20%&#xFF0C;&#x80A1;&#x707E;3.0&#x4ECE;3600&#x8DCC;&#x5230;2600&#xFF0C;&#x4F46;&#x662F;&#x90A3;&#x662F;&#x80A1;&#x707E;&#x7684;&#x6781;&#x7AEF;&#x60C5;&#x51B5;&#xFF0C;&#x800C;&#x4E14;&#x6CA1;&#x8FC7;&#x591A;&#x4E45;&#x5C31;&#x56DE;&#x5230;3000&#x70B9;&#x4E86;&#x3002;</span></p><p><span>&#x6240;&#x4EE5;&#xFF0C;&#x8FD9;&#x4E00;&#x6CE2;&#x771F;&#x7684;&#x662F;&#x6284;&#x5E95;&#x6284;&#x5728;&#x534A;&#x5C71;&#x8170;&#xFF0C;&#x771F;&#x6CA1;&#x60F3;&#x5230;&#x80A1;&#x5E02;&#x53BB;&#x4E86;&#x8FD9;&#x4E48;&#x4E45;&#x7684;&#x6760;&#x6746;&#xFF0C;&#x5C45;&#x7136;&#x8FD8;&#x80FD;&#x518D;&#x53BB;&#x4E00;&#x6B21;&#x6760;&#x6746;&#xFF0C;&#x8FD8;&#x7ED9;&#x53BB;&#x6760;&#x6746;&#x53BB;&#x5D29;&#x4E86;&#x3002;</span></p><p><span>&#x4E0D;&#x8FC7;&#x6CA1;&#x5173;&#x7CFB;&#xFF0C;&#x867D;&#x7136;3600&#x70B9;&#x662F;&#x56DE;&#x4E0D;&#x53BB;&#x4E86;&#xFF0C;&#x5DF2;&#x7ECF;&#x5F7B;&#x5E95;&#x6CA1;&#x6551;&#x4E86;&#xFF0C;&#x4F46;&#x662F;3000&#x70B9;&#x5E76;&#x4E0D;&#x9AD8;&#xFF0C;&#x6211;&#x89C9;&#x5F97;&#x8FD8;&#x6709;&#x6551;&#xFF0C;2900&#x4E4B;&#x4E0A;&#x5C31;&#x5F00;&#x59CB;&#x9010;&#x6B65;&#x64A4;&#x9000;&#xFF0C;&#x7136;&#x540E;&#x518D;&#x8BF4;&#x3002;&#x73B0;&#x5728;&#x5C31;&#x662F;&#x8EBA;&#x5012;&#x4E0D;&#x52A8;&#xFF0C;&#x7231;&#x548B;&#x548B;&#x5730;&#xFF0C;&#x6211;&#x5C31;&#x4E0D;&#x4FE1;&#x4E00;&#x53E3;&#x6C14;&#x4E0B;&#x8DCC;&#x5343;&#x70B9;&#xFF0C;&#x4ECE;&#x5934;&#x5230;&#x5C3E;&#x8FDE;&#x4E00;&#x6B21;&#x53CD;&#x5F39;&#x90FD;&#x6CA1;&#x6709;&#xFF0C;&#x6211;&#x4EEC;&#x81F3;&#x5C11;&#x907F;&#x5F00;&#x4E86;&#x5927;&#x90E8;&#x5206;&#x8DCC;&#x5E45;&#xFF0C;&#x53EA;&#x8981;&#x6765;&#x4E00;&#x6B21;&#x53CD;&#x5F39;&#xFF0C;&#x5C31;&#x80FD;&#x51FA;&#x571F;&#x3002;</span></p><p><span>&#x81F3;&#x4E8E;&#x5C71;&#x9876;&#x4E0A;&#x7684;&#x670B;&#x53CB;&#xFF0C;&#x90A3;&#x5C31;&#x53EA;&#x80FD;&#x8282;&#x54C0;&#x4E86;&#xFF0C;&#x4E0D;&#x8FC7;&#x53CD;&#x6B63;18&#x5E74;&#x662F;&#x7EC3;&#x624B;&#x7684;&#xFF0C;&#x5F00;&#x5E74;&#x5C31;&#x77E5;&#x9053;&#x4E0D;&#x53EF;&#x80FD;&#x662F;&#x725B;&#x5E02;&#xFF0C;&#x600E;&#x4E48;&#x4ED6;&#x90FD;&#x662F;&#x5C0F;&#x94B1;&#xFF0C;&#x7B49;&#x725B;&#x5E02;&#x6765;&#x4E86;&#x91CD;&#x4ED3;&#x6740;&#x5165;&#x5C31;&#x53EF;&#x4EE5;&#x4E86;&#x3002;</span></p><p><span>&#x81F3;&#x4E8E;&#x4EC0;&#x4E48;&#x65F6;&#x5019;&#x662F;&#x725B;&#x5E02;&#xFF0C;&#x6211;&#x53EF;&#x4EE5;&#x544A;&#x8BC9;&#x5927;&#x5BB6;&#xFF0C;&#x5386;&#x6B21;&#x725B;&#x5E02;&#xFF0C;&#x90FD;&#x662F;&#x653F;&#x5E9C;&#x53D1;&#x52A8;&#x7684;&#xFF0C;&#x725B;&#x5E02;&#x542F;&#x52A8;&#x4E4B;&#x524D;&#xFF0C;&#x4E00;&#x5B9A;&#x6709;&#x4E2D;&#x592E;&#x7EA7;&#x5BA3;&#x4F20;&#x5DE5;&#x5177;&#x542F;&#x52A8;&#xFF0C;&#x4EE5;&#x540E;&#x6709;&#x673A;&#x4F1A;&#x7ED9;&#x5927;&#x5BB6;&#x8C08;&#x4E00;&#x8C08;&#x3002;</span></p><p><span>&#x9A6C;&#x4E0A;&#x5348;&#x591C;12&#x70B9;&#x4E86;&#xFF0C;&#x4ECA;&#x5929;&#x5148;&#x8FD9;&#x4E48;&#x591A;&#x3002;</span></p><p><img class="" data-copyright="0" data-ratio="0.36796875" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_jpg/vVoVQ59VnF7h0JZicpH4n94yIEZjsBy1Be3Jvicic41B5T3lIP7lUlrwHIF6neGuLz3WK4h2gzfEB5kVBQOLSCK9w/640?wx_fmt=jpeg" data-type="jpeg" data-w="1280"></p></section></section></section>
</div>				
				
								
				
						
			
