
<h1>
						
						紫竹张先生：联手炒高的房租，比房价更可怕						
					</h1>
            
							
			<div class="rich_media_content " id="js_content">
<section data-role="outer" label="Powered by 135editor.com"><section class="_135editor" data-info="135&#x4E00;&#x952E;&#x6392;&#x7248;"><section><p><span>&#x8FD1;&#x65E5;&#xFF0C;&#x5317;&#x4EAC;&#x66B4;&#x6DA8;&#x7684;&#x623F;&#x79DF;&#x5F15;&#x6765;&#x793E;&#x4F1A;&#x5173;&#x6CE8;&#xFF0C;&#x8FD9;&#x6B21;&#x7684;&#x623F;&#x79DF;&#x66B4;&#x6DA8;&#x5938;&#x5F20;&#x5230;&#x4EC0;&#x4E48;&#x5730;&#x6B65;&#x5462;&#xFF0C;&#x636E;&#x7206;&#x6599;&#xFF0C;&#x4E00;&#x540D;&#x4E1A;&#x4E3B;&#x6253;&#x7B97;&#x51FA;&#x79DF;&#x81EA;&#x5DF1;&#x4F4D;&#x4E8E;&#x5929;&#x901A;&#x82D1;&#x7684;&#x4E09;&#x5C45;&#x5BA4;&#xFF0C;&#x9884;&#x671F;&#x79DF;&#x91D1;7500/&#x6708;&#xFF0C;&#x7ED3;&#x679C;&#x88AB;&#x4E8C;&#x65B9;&#x4E2D;&#x4ECB;&#x4E92;&#x76F8;&#x62AC;&#x4EF7;&#xFF0C;&#x786C;&#x751F;&#x751F;&#x7684;&#x7ED9;&#x62AC;&#x5230;&#x4E86;10800&#x6BCF;&#x6708;&#x3002;</span><br></p><p><img class="" data-copyright="0" data-ratio="0.39855072463768115" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_jpg/vVoVQ59VnF6WPSBDN6m4u9KcgN4ySDJ6MiaLic2vn0YnawUJ2BAOIu4ySRAgh4nSKp0AuyPIht6icUPeQrvP5YBcg/640?wx_fmt=jpeg" data-type="jpeg" data-w="690"></p><p><span>&#x8FD9;&#x4E2A;&#x79DF;&#x91D1;&#x6DA8;&#x5E45;&#x7B80;&#x76F4;&#x53EF;&#x6015;&#xFF0C;&#x4E00;&#x6B21;&#x6027;&#x62AC;&#x9AD8;&#x4E86;&#x63A5;&#x8FD1;50%&#x7684;&#x623F;&#x79DF;&#xFF0C;&#x800C;&#x5B9E;&#x9645;&#x4E0A;&#xFF0C;&#x867D;&#x7136;&#x8FD9;&#x4E2A;&#x53EA;&#x662F;&#x4E2A;&#x4F8B;&#xFF0C;&#x4F46;&#x662F;&#x636E;&#x6570;&#x636E;&#x663E;&#x793A;&#xFF0C;2017&#x5E74;2&#x6708;-2018&#x5E74;5&#x6708;&#xFF0C;&#x4E0A;&#x6D77;&#x623F;&#x79DF;&#x4E0A;&#x6DA8;19.5%&#xFF0C;&#x6DF1;&#x5733;&#x4E0A;&#x6DA8;15.5%&#xFF0C;&#x5317;&#x4EAC;&#x5927;&#x6DA8;25.9%&#xFF0C;&#x53EF;&#x89C1;&#x623F;&#x79DF;&#x4E0A;&#x6DA8;&#x5E76;&#x4E0D;&#x662F;&#x4E2A;&#x4F8B;&#xFF0C;&#x800C;&#x662F;&#x666E;&#x904D;&#x73B0;&#x8C61;&#x3002;</span></p><p><span>&#x5728;&#x623F;&#x4EF7;&#x88AB;&#x653F;&#x5E9C;&#x6B7B;&#x6B7B;&#x7684;&#x6441;&#x4F4F;&#x7684;&#x540C;&#x65F6;&#xFF0C;&#x623F;&#x4EF7;&#x7ACB;&#x523B;&#x5C31;&#x5F00;&#x59CB;&#x4E0A;&#x7A9C;&#xFF0C;&#x4F46;&#x662F;&#x8054;&#x624B;&#x7092;&#x9AD8;&#x7684;&#x623F;&#x79DF;&#xFF0C;&#x5B9E;&#x9645;&#x4E0A;&#x6BD4;&#x623F;&#x4EF7;&#x66F4;&#x53EF;&#x6015;&#x3002;</span></p><section class="_135editor" data-id="93293" data-tools="135&#x7F16;&#x8F91;&#x5668;"><section><section><section><section><img class="" data-ratio="2.025" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF6WPSBDN6m4u9KcgN4ySDJ65LP88n6EH5CLKmppUTKWWtZtxsaDSFEajxQ05TalvDHmg5cTyyS7uw/640?wx_fmt=png" data-type="png" data-w="40" data-width="100%"></section></section><section><section class="135brush" data-brushtype="text">&#x66FE;&#x7ECF;&#x7684;&#x623F;&#x79DF;&#x662F;&#x7EAF;&#x5E02;&#x573A;&#x7ECF;&#x6D4E;</section></section></section></section></section><p><span>&#x81EA;&#x4E2D;&#x56FD;&#x6709;&#x5546;&#x54C1;&#x623F;&#x5F00;&#x59CB;&#xFF0C;&#x623F;&#x79DF;&#x5E02;&#x573A;&#x4E00;&#x76F4;&#x662F;&#x7EAF;&#x5E02;&#x573A;&#x7ECF;&#x6D4E;&#xFF0C;&#x800C;&#x4E14;&#x662F;&#x5178;&#x578B;&#x7684;&#x5B8C;&#x7F8E;&#x5E02;&#x573A;&#x7ECF;&#x6D4E;&#xFF0C;&#x6240;&#x6709;&#x7684;&#x79DF;&#x5BA2;&#x5168;&#x90E8;&#x662F;&#x96F6;&#x6563;&#x4E2A;&#x4F53;&#xFF0C;&#x6240;&#x6709;&#x7684;&#x623F;&#x4E1C;&#x4E5F;&#x5168;&#x90E8;&#x662F;&#x96F6;&#x6563;&#x4E2A;&#x4F53;&#xFF0C;&#x6CA1;&#x6709;&#x4EFB;&#x4F55;&#x4EBA;&#x6709;&#x80FD;&#x529B;&#x64CD;&#x7EB5;&#x4EF7;&#x683C;&#xFF0C;&#x4E5F;&#x6CA1;&#x6709;&#x4EFB;&#x4F55;&#x4EBA;&#x6709;&#x80FD;&#x529B;&#x5236;&#x9020;&#x9884;&#x671F;&#x3002;</span></p><p><span>&#x6240;&#x4EE5;&#xFF0C;&#x4E00;&#x76F4;&#x4EE5;&#x6765;&#xFF0C;&#x623F;&#x79DF;&#x5E02;&#x573A;&#x5B8C;&#x5168;&#x662F;&#x4EF7;&#x503C;&#x7684;&#x4F53;&#x73B0;&#xFF0C;&#x4E0D;&#x542B;&#x4E00;&#x70B9;&#x6CE1;&#x6CAB;&#x3002;&#x6709;&#x5F88;&#x591A;&#x623F;&#x5BA2;&#x89C9;&#x5F97;&#x623F;&#x79DF;&#x592A;&#x8D35;&#x4E86;&#x800C;&#x4E0D;&#x79DF;&#x6216;&#x8005;&#x642C;&#x5230;&#x66F4;&#x8FDC;&#x7684;&#x5730;&#x65B9;&#x53BB;&#x79DF;&#x4F4F;&#xFF0C;&#x800C;&#x5F88;&#x591A;&#x623F;&#x4E1C;&#x89C9;&#x5F97;&#x81EA;&#x5DF1;&#x7CBE;&#x88C5;&#x4FEE;&#x7684;&#x5A5A;&#x623F;&#x5C31;&#x4E3A;&#x4E86;&#x8FD9;&#x4E48;&#x4E00;&#x70B9;&#x79DF;&#x91D1;&#x7ED9;&#x522B;&#x4EBA;&#x4F4F;&#x4E5F;&#x4E0D;&#x5212;&#x7B97;&#x7D22;&#x6027;&#x5C31;&#x7A7A;&#x7F6E;&#xFF0C;&#x5728;&#x53CC;&#x65B9;&#x529B;&#x91CF;&#x7684;&#x535A;&#x5F08;&#x4E4B;&#x4E0B;&#xFF0C;&#x6700;&#x540E;&#x5B9A;&#x51FA;&#x4E86;&#x4E00;&#x4E2A;&#x53CC;&#x65B9;&#x90FD;&#x80FD;&#x63A5;&#x53D7;&#x7684;&#x5E73;&#x5747;&#x79DF;&#x91D1;&#x6C34;&#x5E73;&#x3002;</span></p><p><span>&#x4F46;&#x662F;&#x5728;&#x623F;&#x4EF7;&#x7684;&#x5FEB;&#x901F;&#x4E0A;&#x6DA8;&#x80CC;&#x666F;&#x4E4B;&#x4E0B;&#xFF0C;&#x623F;&#x79DF;&#x7684;&#x589E;&#x957F;&#x5C31;&#x663E;&#x5F97;&#x8FC7;&#x4E8E;&#x7F13;&#x6162;&#x3002;&#x76EE;&#x524D;&#x5317;&#x4E0A;&#x6DF1;&#x7684;&#x623F;&#x5B50;&#xFF0C;&#x5982;&#x679C;&#x53EA;&#x9760;&#x623F;&#x79DF;&#x56DE;&#x672C;&#xFF0C;&#x9700;&#x8981;70~80&#x5E74;&#x5DE6;&#x53F3;&#xFF0C;&#x800C;&#x5168;&#x7403;&#x516C;&#x8BA4;&#x7684;&#x5065;&#x5EB7;&#x6C34;&#x5E73;&#xFF0C;&#x662F;18-25&#x5E74;&#x3002;</span></p><p><span>&#x6362;&#x53E5;&#x8BDD;&#x8BF4;&#xFF0C;&#x5982;&#x679C;&#x4F60;&#x8BA4;&#x4E3A;&#x4E2D;&#x56FD;&#x7684;&#x623F;&#x79DF;&#x6C34;&#x5E73;&#x662F;&#x5065;&#x5EB7;&#x7684;&#xFF0C;&#x90A3;&#x4E48;&#x4E2D;&#x56FD;&#x7684;&#x623F;&#x4EF7;&#x5C31;&#x9700;&#x8981;&#x8170;&#x65A9;&#xFF0C;&#x518D;&#x8170;&#x65A9;&#xFF0C;&#x624D;&#x80FD;&#x8BA9;&#x53CC;&#x65B9;&#x7684;&#x4EF7;&#x503C;&#x76F8;&#x5339;&#x914D;&#x3002;&#x5982;&#x679C;&#x4F60;&#x8BA4;&#x4E3A;&#x4E2D;&#x56FD;&#x7684;&#x623F;&#x4EF7;&#x662F;&#x5065;&#x5EB7;&#x7684;&#xFF0C;&#x90A3;&#x4E48;&#x4E2D;&#x56FD;&#x7684;&#x623F;&#x79DF;&#x5C31;&#x9700;&#x8981;&#x7FFB;&#x500D;&#xFF0C;&#x518D;&#x7FFB;&#x500D;&#x624D;&#x80FD;&#x4E92;&#x76F8;&#x5339;&#x914D;&#xFF0C;&#x623F;&#x4EF7;&#x548C;&#x623F;&#x79DF;&#x51FA;&#x73B0;&#x4E86;&#x6781;&#x5176;&#x5DE8;&#x5927;&#x7684;&#x843D;&#x5DEE;&#x3002;</span></p><p><span>&#x5728;&#x8FC7;&#x53BB;20&#x5E74;&#xFF0C;&#x623F;&#x4EF7;&#x52A8;&#x4E0D;&#x52A8;&#x5C31;&#x7FFB;&#x500D;&#xFF0C;&#x4F46;&#x662F;&#x623F;&#x79DF;&#x589E;&#x957F;&#x7684;&#x6781;&#x5176;&#x7A33;&#x5065;&#x7F13;&#x6162;&#xFF0C;&#x57FA;&#x672C;&#x5C31;&#x662F;&#x6BCF;&#x5E74;5~8%&#x5DE6;&#x53F3;&#x7684;&#x6DA8;&#x5E45;&#xFF0C;&#x548C;&#x5DE5;&#x8D44;&#x589E;&#x957F;&#x6C34;&#x5E73;&#x51E0;&#x4E4E;&#x4FDD;&#x6301;&#x5B8C;&#x5168;&#x4E00;&#x81F4;&#x3002;&#x5176;&#x80CC;&#x540E;&#x7684;&#x539F;&#x56E0;&#x5F88;&#x7B80;&#x5355;&#xFF0C;&#x79DF;&#x623F;&#x5E02;&#x573A;&#x662F;&#x7EAF;&#x6563;&#x6237;&#x5E02;&#x573A;&#xFF0C;&#x4E2A;&#x4F53;&#x529B;&#x91CF;&#x5FAE;&#x4E4E;&#x5176;&#x5FAE;&#xFF0C;&#x5B8C;&#x5168;&#x662F;&#x5E02;&#x573A;&#x51B3;&#x5B9A;&#x4EF7;&#x683C;&#x3002;</span></p><section class="_135editor" data-id="93294" data-tools="135&#x7F16;&#x8F91;&#x5668;"><section><section><section><section><img class="" data-ratio="1.027027027027027" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF6WPSBDN6m4u9KcgN4ySDJ6Csib78yOQ5yT9FGJhLIC1uCoeIAJPPSjicp9zt9HZvIhNvQSboicQyXibw/640?wx_fmt=png" data-type="png" data-w="37" data-width="100%"></section></section><section><section class="135brush" data-brushtype="text">&#x8D44;&#x672C;&#x548C;&#x4E2D;&#x4ECB;&#x76F8;&#x7ED3;&#x5408;&#x7684;&#x529B;&#x91CF;</section></section></section></section></section><p><span>&#x66FE;&#x7ECF;&#x7684;&#x5730;&#x4EA7;&#x4E2D;&#x4ECB;&#xFF0C;&#x53EA;&#x662F;&#x4E00;&#x4E2A;&#x5355;&#x7EAF;&#x7684;&#x4E2D;&#x4ECB;&#xFF0C;&#x5C31;&#x662F;&#x64AE;&#x5408;&#x623F;&#x4E1C;&#x548C;&#x623F;&#x5BA2;&#xFF0C;&#x4E25;&#x683C;&#x6765;&#x8BF4;&#x662F;&#x9760;&#x8D29;&#x5356;&#x4FE1;&#x606F;&#x4E3A;&#x751F;&#x3002;&#x4F46;&#x662F;&#x4ECE;2017&#x5E74;&#x5F00;&#x59CB;&#xFF0C;&#x56FD;&#x5BB6;&#x5F00;&#x59CB;&#x5927;&#x529B;&#x63D0;&#x5021;&#x79DF;&#x8D41;&#x5E02;&#x573A;&#x4E4B;&#x540E;&#xFF0C;&#x8D44;&#x672C;&#x5C31;&#x5927;&#x4E3E;&#x8FDB;&#x5165;&#xFF0C;&#x548C;&#x4E2D;&#x4ECB;&#x76F8;&#x7ED3;&#x5408;&#x4E4B;&#x540E;&#xFF0C;&#x4EA7;&#x751F;&#x4E86;&#x53EF;&#x6015;&#x7684;&#x8FDE;&#x9501;&#x53CD;&#x5E94;&#x3002;</span></p><p><span>&#x4E2D;&#x4ECB;&#x638C;&#x63E1;&#x4E86;&#x672C;&#x5730;&#x5E02;&#x573A;&#x591A;&#x5E74;&#x7684;&#x8BE6;&#x7EC6;&#x4EA4;&#x6613;&#x6570;&#x636E;&#xFF0C;&#x4F46;&#x662F;&#x6CA1;&#x94B1;&#xFF0C;&#x800C;&#x8D44;&#x672C;&#x662F;&#x5916;&#x884C;&#xFF0C;&#x5E76;&#x4E0D;&#x6E05;&#x695A;&#x5F53;&#x5730;&#x7684;&#x5BA2;&#x6237;&#x6570;&#x636E;&#xFF0C;&#x4E0D;&#x8FC7;&#x770B;&#x597D;&#x8FD9;&#x4E2A;&#x98CE;&#x53E3;&#xFF0C;&#x91D1;&#x98CE;&#x7389;&#x9732;&#x4E00;&#x76F8;&#x9022;&#xFF0C;&#x623F;&#x79DF;&#x4FBF;&#x7ACB;&#x523B;&#x66B4;&#x6DA8;&#x3002;</span></p><p><span>&#x4E3A;&#x4F55;&#x4ED6;&#x4EEC;&#x7684;&#x7ED3;&#x5408;&#x4F1A;&#x5E26;&#x6765;&#x623F;&#x79DF;&#x4E0A;&#x6DA8;&#xFF0C;&#x56E0;&#x4E3A;&#x4E2D;&#x56FD;&#x7684;&#x8D44;&#x672C;&#x5E02;&#x573A;&#x5F88;&#x5947;&#x602A;&#xFF0C;&#x4ED6;&#x4EEC;&#x6781;&#x5176;&#x6D6E;&#x8E81;&#xFF0C;&#x53EA;&#x770B;&#x6570;&#x636E;&#x4E0D;&#x770B;&#x76C8;&#x5229;&#xFF0C;&#x5355;&#x7EAF;&#x7684;&#x8FFD;&#x6C42;&#x5927;&#x89C4;&#x6A21;&#xFF0C;&#x559C;&#x6B22;&#x8DD1;&#x9A6C;&#x5708;&#x5730;&#xFF0C;&#x4E0D;&#x6210;&#x529F;&#x4FBF;&#x6210;&#x4EC1;&#xFF0C;&#x8FD9;&#x79CD;&#x98CE;&#x683C;&#x50AC;&#x751F;&#x51FA;&#x4E86;&#x4EAC;&#x4E1C;&#x8FD9;&#x6837;&#x7684;&#x771F;&#x8D27;&#x8272;&#xFF0C;&#x4E5F;&#x5E26;&#x6765;&#x4E86;&#x66F4;&#x591A;&#x7684;&#x5982;&#x5171;&#x4EAB;&#x5355;&#x8F66;&#x8FD9;&#x6837;&#x7684;&#x5047;&#x8D27;&#x8272;&#x3002;</span></p><p><span>&#x800C;&#x8D44;&#x672C;&#x5BF9;&#x4E8E;&#x79DF;&#x8D41;&#x5E02;&#x573A;&#x7684;&#x8981;&#x6C42;&#x5C31;&#x662F;&#xFF0C;&#x4EE5;&#x6700;&#x77ED;&#x7684;&#x65F6;&#x95F4;&#xFF0C;&#x62FF;&#x4E0B;&#x6700;&#x591A;&#x7684;&#x623F;&#x6E90;&#xFF0C;&#x4F9D;&#x9760;&#x89C4;&#x6A21;&#x548C;&#x5E02;&#x573A;&#x5360;&#x6709;&#x7387;&#xFF0C;&#x5F00;&#x542F;&#x4E0B;&#x4E00;&#x8F6E;&#x878D;&#x8D44;&#x3002;</span></p><section class="_135editor" data-id="93294" data-tools="135&#x7F16;&#x8F91;&#x5668;"><section><section><section><section><img class="" data-ratio="1.027027027027027" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF6WPSBDN6m4u9KcgN4ySDJ6Csib78yOQ5yT9FGJhLIC1uCoeIAJPPSjicp9zt9HZvIhNvQSboicQyXibw/640?wx_fmt=png" data-type="png" data-w="37" data-width="100%"></section></section><section><section class="135brush" data-brushtype="text">&#x8D44;&#x672C;&#x7684;&#x529B;&#x91CF;&#x80FD;&#x77ED;&#x671F;&#x62AC;&#x9AD8;&#x4EF7;&#x683C;</section></section></section></section></section><p><span>&#x4E2D;&#x56FD;&#x7684;&#x623F;&#x79DF;&#x5E02;&#x573A;&#x662F;&#x4E00;&#x4E2A;&#x7EAF;&#x6563;&#x6237;&#x5316;&#x7684;&#x5E02;&#x573A;&#xFF0C;&#x5373;&#x4FBF;&#x4E2D;&#x4ECB;&#x6709;&#x8D44;&#x672C;&#x7684;&#x52A9;&#x529B;&#x524D;&#x6765;&#x5E02;&#x573A;&#x626B;&#x8D27;&#xFF0C;&#x62FF;&#x4E0B;&#x7684;&#x623F;&#x6E90;&#x76F8;&#x5BF9;&#x6574;&#x4E2A;&#x5E02;&#x573A;&#x800C;&#x8A00;&#xFF0C;&#x4E5F;&#x662F;&#x5FAE;&#x4E0D;&#x8DB3;&#x9053;&#xFF0C;&#x4E2D;&#x56FD;&#x7684;&#x79DF;&#x8D41;&#x5DE8;&#x5934;&#x624D;&#x521A;&#x521A;&#x8D77;&#x6B65;&#xFF0C;&#x5176;&#x529B;&#x91CF;&#x548C;&#x5E9E;&#x5927;&#x7684;&#x5E02;&#x573A;&#x76F8;&#x6BD4;&#xFF0C;&#x8FC7;&#x4E8E;&#x5F31;&#x5C0F;&#x3002;</span></p><p><span>&#x4F46;&#x662F;&#x4ED6;&#x7684;&#x8D44;&#x91D1;&#x4F18;&#x52BF;&#xFF0C;&#x80FD;&#x8BA9;&#x4ED6;&#x5728;&#x77ED;&#x671F;&#x5185;&#x5267;&#x70C8;&#x5F71;&#x54CD;&#x4EF7;&#x683C;&#xFF0C;&#x5176;&#x539F;&#x7406;&#x7C7B;&#x4F3C;&#x4E8E;&#x6E38;&#x8D44;&#x7092;&#x4F5C;&#xFF0C;&#x867D;&#x7136;&#x5403;&#x8FDB;&#x7684;&#x7B79;&#x7801;&#x53EA;&#x5360;&#x636E;&#x603B;&#x7B79;&#x7801;&#x7684;&#x6781;&#x5C11;&#x6570;&#xFF0C;&#x4F46;&#x662F;&#x7531;&#x4E8E;&#x5176;&#x5229;&#x7528;&#x8D44;&#x91D1;&#x4F18;&#x52BF;&#x77ED;&#x671F;&#x5927;&#x91CF;&#x5403;&#x8FDB;&#xFF0C;&#x6240;&#x4EE5;&#x628A;&#x5E02;&#x573A;&#x6D6E;&#x52A8;&#x7B79;&#x7801;&#x4E00;&#x626B;&#x800C;&#x7A7A;&#xFF0C;&#x8FDB;&#x800C;&#x5F71;&#x54CD;&#x4EF7;&#x683C;&#x548C;&#x9884;&#x671F;&#x3002;</span></p><p><span>&#x90A3;&#x4E48;&#x5F53;&#x5E02;&#x573A;&#x4E0A;&#x540C;&#x4E00;&#x65F6;&#x95F4;&#x51FA;&#x73B0;&#x7684;&#x53EF;&#x79DF;&#x8D41;&#x623F;&#x6E90;&#x5C31;&#x90A3;&#x4E48;&#x591A;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x88AB;&#x4E2D;&#x4ECB;&#x4E00;&#x53E3;&#x6C14;&#x5168;&#x90E8;&#x9AD8;&#x4EF7;&#x5403;&#x8FDB;&#xFF0C;&#x5C31;&#x4F1A;&#x4E25;&#x91CD;&#x5F71;&#x54CD;&#x5176;&#x4ED6;&#x4E1A;&#x4E3B;&#x7684;&#x9884;&#x671F;&#xFF0C;&#x5F53;&#x6240;&#x6709;&#x4EBA;&#x90FD;&#x8C03;&#x9AD8;&#x4EF7;&#x683C;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4EF7;&#x683C;&#x5C31;&#x771F;&#x7684;&#x4E0A;&#x5347;&#x4E86;&#x3002;</span></p><p><span>&#x800C;&#x8D44;&#x91D1;&#x6301;&#x7EED;&#x4E0D;&#x65AD;&#x7684;&#x626B;&#x6389;&#x4F4E;&#x4EF7;&#x79DF;&#x8D41;&#x623F;&#x6E90;&#xFF0C;&#x6700;&#x7EC8;&#x628A;&#x6240;&#x6709;&#x7684;&#x623F;&#x79DF;&#x90FD;&#x5B9A;&#x5728;&#x9AD8;&#x4EF7;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4E00;&#x5F00;&#x59CB;&#x9AD8;&#x4EF7;&#x7B7E;&#x7EA6;&#x7684;&#x90E8;&#x5206;&#x8F6C;&#x79DF;&#x51FA;&#x53BB;&#xFF0C;&#x4E0D;&#x4EC5;&#x4E0D;&#x5403;&#x4E8F;&#xFF0C;&#x800C;&#x4E14;&#x4F1A;&#x5927;&#x8D5A;&#x3002;</span></p><section class="_135editor" data-id="93294" data-tools="135&#x7F16;&#x8F91;&#x5668;"><section><section><section><section><img class="" data-ratio="1.027027027027027" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF6WPSBDN6m4u9KcgN4ySDJ6Csib78yOQ5yT9FGJhLIC1uCoeIAJPPSjicp9zt9HZvIhNvQSboicQyXibw/640?wx_fmt=png" data-type="png" data-w="37" data-width="100%"></section></section><section><section class="135brush" data-brushtype="text">&#x623F;&#x79DF;&#x9884;&#x671F;&#x624D;&#x662F;&#x63A8;&#x52A8;&#x4E0A;&#x6DA8;&#x7684;&#x771F;&#x6B63;&#x52A8;&#x529B;</section></section></section></section></section><p><span>&#x8D44;&#x672C;&#x548C;&#x4E2D;&#x4ECB;&#x7684;&#x529B;&#x91CF;&#x867D;&#x7136;&#x5F3A;&#x5927;&#xFF0C;&#x4F46;&#x662F;&#x60F3;&#x51ED;&#x4E00;&#x5DF1;&#x4E4B;&#x529B;&#x62AC;&#x52A8;&#x6574;&#x4E2A;&#x79DF;&#x8D41;&#x5E02;&#x573A;&#xFF0C;&#x90A3;&#x662F;&#x87B3;&#x81C2;&#x5F53;&#x8F66;&#xFF0C;&#x5982;&#x679C;&#x82E5;&#x5E72;&#x5E74;&#x540E;&#x6210;&#x957F;&#x51FA;&#x51E0;&#x4E2A;&#x79DF;&#x8D41;&#x5DE8;&#x5934;&#x6216;&#x8BB8;&#x8FD8;&#x6709;&#x8FD9;&#x4E2A;&#x80FD;&#x529B;&#x64CD;&#x7EB5;&#x4EF7;&#x683C;&#xFF0C;&#x4F46;&#x662F;&#x76EE;&#x524D;&#x7684;&#x4ED6;&#x4EEC;&#xFF0C;&#x8FDC;&#x8FDC;&#x6CA1;&#x6709;&#x8FD9;&#x4E2A;&#x8D44;&#x683C;&#x3002;</span></p><p><span>&#x4ED6;&#x4EEC;&#x6562;&#x4E8E;&#x7092;&#x9AD8;&#x623F;&#x79DF;&#x7684;&#x539F;&#x56E0;&#xFF0C;&#x662F;&#x56E0;&#x4E3A;&#x5E02;&#x573A;&#x4E00;&#x81F4;&#x9884;&#x671F;&#x623F;&#x79DF;&#x4F1A;&#x4E0A;&#x6DA8;&#xFF0C;&#x800C;&#x653F;&#x5E9C;&#x4E0D;&#x4EC5;&#x4E0D;&#x4F1A;&#x6253;&#x538B;&#x623F;&#x79DF;&#xFF0C;&#x53CD;&#x800C;&#x4F1A;&#x4E50;&#x89C1;&#x5176;&#x6210;&#x3002;&#x8FD9;&#x4E9B;&#x98CE;&#x5934;&#x5728;2017&#x5E74;&#x653F;&#x5E9C;&#x7684;&#x591A;&#x9879;&#x6587;&#x4EF6;&#x91CC;&#x5DF2;&#x7ECF;&#x8868;&#x9732;&#x7684;&#x975E;&#x5E38;&#x6E05;&#x6670;&#xFF0C;&#x79DF;&#x8D2D;&#x5E76;&#x4E3E;&#xFF0C;&#x53D1;&#x5C55;&#x79DF;&#x8D41;&#x5E02;&#x573A;&#xFF0C;&#x800C;&#x8D44;&#x672C;&#x4E5F;&#x9009;&#x62E9;&#x5728;2017&#x5E74;&#x8FDB;&#x5165;&#x5E03;&#x5C40;&#x3002;</span></p><p><span>&#x5982;&#x4F55;&#x53D1;&#x5C55;&#x79DF;&#x8D41;&#x5E02;&#x573A;&#xFF0C;&#x9760;&#x66B4;&#x8DCC;&#x6765;&#x53D1;&#x5C55;&#x5417;&#xFF1F;&#x90A3;&#x80AF;&#x5B9A;&#x662F;&#x4E0D;&#x53EF;&#x80FD;&#x7684;&#xFF0C;&#x6B63;&#x5982;&#x540C;&#x6DA8;&#x4EF7;&#x53BB;&#x5E93;&#x5B58;&#x4E00;&#x6837;&#xFF0C;&#x4E0D;&#x65AD;&#x4E0A;&#x6DA8;&#x7684;&#x623F;&#x79DF;&#xFF0C;&#x624D;&#x662F;&#x53D1;&#x5C55;&#x79DF;&#x8D41;&#x5E02;&#x573A;&#x6700;&#x597D;&#x7684;&#x6625;&#x836F;&#x3002;</span></p><p><span>&#x5BF9;&#x4E8E;&#x653F;&#x5E9C;&#x6765;&#x8BF4;&#xFF0C;&#x4E0A;&#x6DA8;&#x7684;&#x623F;&#x79DF;&#x6700;&#x5927;&#x7684;&#x597D;&#x5904;&#xFF0C;&#x5C31;&#x662F;&#x5316;&#x89E3;&#x623F;&#x5730;&#x4EA7;&#x6CE1;&#x6CAB;&#xFF0C;&#x5F53;&#x524D;&#x7684;&#x623F;&#x4EF7;&#x6CE1;&#x6CAB;&#x5B9E;&#x5728;&#x662F;&#x592A;&#x9AD8;&#x4E86;&#xFF0C;&#x8170;&#x65A9;&#x518D;&#x8170;&#x65A9;&#x624D;&#x80FD;&#x56DE;&#x5F52;&#x5230;&#x4EF7;&#x503C;&#x4E2D;&#x67A2;&#xFF0C;&#x4F46;&#x662F;&#x653F;&#x5E9C;&#x6562;&#x8BA9;&#x4ED6;&#x8DCC;&#x5417;&#xFF1F;&#x4E0D;&#x6562;&#xFF0C;&#x7B2C;&#x4E00;&#x4E2A;&#x8170;&#x65A9;&#x90FD;&#x4E0D;&#x6562;&#xFF0C;&#x90A3;&#x4F1A;&#x51FA;&#x5927;&#x4E8B;&#x60C5;&#x7684;&#x3002;&#x653F;&#x5E9C;&#x53EA;&#x6562;&#x8BA9;&#x623F;&#x4EF7;&#x6A2A;&#x7740;&#xFF0C;&#x9760;&#x65F6;&#x95F4;&#x8BA9;&#x4ED6;&#x8F6F;&#x7740;&#x9646;&#xFF0C;&#x523A;&#x7834;&#x6CE1;&#x6CAB;&#x786C;&#x7740;&#x9646;&#x7684;&#x4EE3;&#x4EF7;&#xFF0C;&#x6CA1;&#x6709;&#x4E00;&#x4E2A;&#x653F;&#x5E9C;&#x5B98;&#x5458;&#x6562;&#x627F;&#x62C5;&#x3002;</span></p><p><span>&#x5728;&#x623F;&#x4EF7;&#x4E0D;&#x80FD;&#x4E0B;&#x8DCC;&#x7684;&#x60C5;&#x51B5;&#x4E0B;&#xFF0C;&#x623F;&#x79DF;&#x8D8A;&#x9AD8;&#xFF0C;&#x5219;&#x5730;&#x4EA7;&#x6CE1;&#x6CAB;&#x8D8A;&#x5C0F;&#xFF0C;&#x5982;&#x679C;&#x623F;&#x79DF;&#x80FD;&#x7FFB;&#x4E00;&#x500D;&#xFF0C;&#x9760;&#x79DF;&#x91D1;&#x56DE;&#x672C;&#x7684;&#x65F6;&#x95F4;&#x5C31;&#x4F1A;&#x7F29;&#x5C0F;&#x5230;35-40&#x5E74;&#xFF0C;&#x518D;&#x6DA8;&#x4E00;&#x500D;&#xFF0C;&#x5C31;&#x4F1A;&#x7F29;&#x5C0F;&#x5230;18-20&#x5E74;&#xFF0C;&#x8FD9;&#x57FA;&#x672C;&#x5C31;&#x56DE;&#x5230;&#x4E86;&#x4EF7;&#x683C;&#x4E2D;&#x67A2;&#x4E86;&#x3002;</span></p><p><span>&#x6240;&#x4EE5;&#xFF0C;&#x653F;&#x5E9C;&#x7684;&#x6587;&#x4EF6;&#x652F;&#x6301;&#x5E76;&#x9F13;&#x52B1;&#x623F;&#x79DF;&#x4E0A;&#x6DA8;&#xFF0C;&#x5F62;&#x6210;&#x4E86;&#x5E02;&#x573A;&#x7684;&#x4E00;&#x81F4;&#x9884;&#x671F;&#xFF0C;&#x8FD9;&#x624D;&#x662F;&#x8D44;&#x672C;&#x6562;&#x5165;&#x573A;&#x7684;&#x6838;&#x5FC3;&#x52C7;&#x6C14;&#x3002;</span></p><p><span>&#x800C;2017&#x5E74;&#x5728;&#x5317;&#x4EAC;&#x5927;&#x5E45;&#x5F00;&#x5C55;&#x7684;&#x6574;&#x6CBB;&#x7FA4;&#x79DF;&#x623F;&#x884C;&#x52A8;&#xFF0C;&#x5927;&#x91CF;&#x51CF;&#x5C11;&#x4E86;&#x5317;&#x4EAC;&#x7684;&#x53EF;&#x79DF;&#x8D41;&#x5EC9;&#x4EF7;&#x623F;&#x6E90;&#xFF0C;&#x4EBA;&#x4E3A;&#x7684;&#x51CF;&#x5C11;&#x4E86;&#x4F9B;&#x5E94;&#x7AEF;&#x7684;&#xFF0C;&#x4F46;&#x662F;&#x9700;&#x6C42;&#x4E0D;&#x53D8;&#xFF0C;&#x8FD9;&#x662F;&#x672C;&#x6B21;&#x5168;&#x56FD;&#x623F;&#x79DF;&#x4E0A;&#x6DA8;&#x7684;&#x5BFC;&#x706B;&#x7D22;&#xFF0C;&#x7ED3;&#x5408;&#x6587;&#x4EF6;&#xFF0C;&#x5168;&#x56FD;&#x623F;&#x5C4B;&#x6DA8;&#x79DF;&#x884C;&#x52A8;&#x8F70;&#x8F70;&#x70C8;&#x70C8;&#x7684;&#x5F00;&#x59CB;&#x4E86;&#x3002;</span></p><section class="_135editor" data-id="93294" data-tools="135&#x7F16;&#x8F91;&#x5668;"><section><section><section><section><img class="" data-ratio="1.027027027027027" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF6WPSBDN6m4u9KcgN4ySDJ6Csib78yOQ5yT9FGJhLIC1uCoeIAJPPSjicp9zt9HZvIhNvQSboicQyXibw/640?wx_fmt=png" data-type="png" data-w="37" data-width="100%"></section></section><section><section class="135brush" data-brushtype="text">&#x4E2D;&#x56FD;&#x7684;&#x623F;&#x79DF;&#x5E76;&#x4E0D;&#x4F4E;</section></section></section></section></section><p><span>&#x90A3;&#x4E48;&#x4E2D;&#x56FD;&#x7684;&#x623F;&#x79DF;&#x662F;&#x4E0D;&#x662F;&#x88AB;&#x4E25;&#x91CD;&#x4F4E;&#x4F30;&#x4E86;&#x5462;&#xFF0C;&#x6240;&#x4EE5;&#x5177;&#x5907;&#x50AC;&#x751F;&#x7684;&#x6F5C;&#x529B;&#xFF0C;&#x5E76;&#x4E0D;&#x662F;&#xFF0C;&#x6309;&#x7167;&#x56FD;&#x9645;&#x901A;&#x7528;&#x6807;&#x51C6;&#xFF0C;&#x5F53;&#x6708;&#x79DF;&#x91D1;&#x8D85;&#x8FC7;&#x6708;&#x6536;&#x5165;&#x7684;1/3&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x623F;&#x79DF;&#x5C31;&#x4F1A;&#x8FDB;&#x5165;&#x4E0D;&#x5065;&#x5EB7;&#x7684;&#x75DB;&#x82E6;&#x533A;&#x95F4;&#xFF0C;&#x800C;&#x5317;&#x4E0A;&#x6DF1;&#x7684;&#x5E73;&#x5747;&#x623F;&#x79DF;&#xFF0C;&#x5DF2;&#x7ECF;&#x8FBE;&#x5230;&#x4E86;&#x5E73;&#x5747;&#x6708;&#x6536;&#x5165;&#x7684;50%&#x4EE5;&#x4E0A;&#xFF01;&#x8FD9;&#x4E0D;&#x6B62;&#x662F;&#x4E0D;&#x5065;&#x5EB7;&#x4E86;&#xFF0C;&#x8FD9;&#x662F;&#x5728;&#x5929;&#x5929;&#x6572;&#x9AA8;&#x5934;&#x95EE;&#x4F60;&#x75DB;&#x4E0D;&#x75DB;&#x3002;</span></p><p><span>&#x4E3A;&#x4EC0;&#x4E48;&#x4E2D;&#x56FD;&#x7684;&#x623F;&#x79DF;&#x90A3;&#x4E48;&#x8D35;&#xFF0C;&#x548C;&#x623F;&#x4EF7;&#x7684;&#x4E0A;&#x6DA8;&#x662F;&#x8131;&#x4E0D;&#x5F00;&#x5173;&#x7CFB;&#x7684;&#xFF0C;&#x623F;&#x4EF7;&#x8FDE;&#x5E74;&#x66B4;&#x6DA8;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x867D;&#x7136;&#x623F;&#x79DF;&#x5C5E;&#x4E8E;&#x5E02;&#x573A;&#x7ECF;&#x6D4E;&#x6CA1;&#x529E;&#x6CD5;&#x7206;&#x7092;&#xFF0C;&#x4F46;&#x662F;&#x6BD5;&#x7ADF;&#x53CC;&#x65B9;&#x662F;&#x5C5E;&#x4E8E;&#x4E0A;&#x4E0B;&#x6E38;&#x5E02;&#x573A;&#xFF0C;&#x623F;&#x4EF7;&#x66B4;&#x6DA8;&#xFF0C;&#x4E00;&#x5B9A;&#x4F1A;&#x7565;&#x5FAE;&#x5E26;&#x52A8;&#x623F;&#x79DF;&#x4E0A;&#x6DA8;&#x3002;</span></p><p><span>&#x6240;&#x4EE5;&#xFF0C;&#x4E2D;&#x56FD;&#x7684;&#x623F;&#x79DF;&#x548C;&#x5DE5;&#x8D44;&#x7684;&#x5360;&#x6BD4;&#xFF0C;&#x672C;&#x6765;&#x5C31;&#x5DF2;&#x7ECF;&#x8FDC;&#x8FDC;&#x8D85;&#x8FC7;&#x56FD;&#x9645;&#x8B66;&#x6212;&#x7EBF;&#xFF0C;&#x4E25;&#x683C;&#x6765;&#x8BF4;&#xFF0C;&#x623F;&#x79DF;&#x4ED6;&#x4E5F;&#x6709;&#x6CE1;&#x6CAB;&#x3002;&#x5F53;&#x4E00;&#x4E2A;&#x57CE;&#x5E02;&#x767D;&#x9886;&#x4E00;&#x4E2A;&#x6708;&#x7684;&#x6536;&#x5165;50%&#x90FD;&#x62FF;&#x51FA;&#x6765;&#x4ED8;&#x623F;&#x79DF;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x8FD9;&#x4E2A;&#x623F;&#x79DF;&#x4F60;&#x8FD8;&#x80FD;&#x7092;&#x5230;&#x54EA;&#x53BB;&#xFF0C;&#x4F60;&#x7FFB;&#x4E2A;&#x500D;&#x7ED9;&#x6211;&#x770B;&#x770B;&#xFF0C;&#x770B;&#x767D;&#x9886;&#x4F1A;&#x4E0D;&#x4F1A;&#x62FF;&#x6708;&#x6536;&#x5165;&#x7684;100%&#x51FA;&#x6765;&#x4ED8;&#x623F;&#x79DF;&#xFF0C;&#x7136;&#x540E;&#x81EA;&#x5DF1;&#x997F;&#x6B7B;&#x8857;&#x5934;&#x3002;</span></p><p><span>&#x6240;&#x4EE5;&#xFF0C;&#x5728;&#x5DE5;&#x8D44;&#x4E0D;&#x6DA8;&#x7684;&#x60C5;&#x51B5;&#x4E0B;&#xFF0C;&#x4E2D;&#x56FD;&#x7684;&#x623F;&#x79DF;&#x57FA;&#x672C;&#x5C31;&#x5230;&#x9876;&#x4E86;&#xFF0C;&#x7092;&#x9AD8;&#x623F;&#x79DF;&#x552F;&#x4E00;&#x7684;&#x4E0B;&#x573A;&#xFF0C;&#x5C31;&#x662F;&#x903C;&#x8FEB;&#x5916;&#x5730;&#x4EBA;&#x79BB;&#x5F00;&#x5927;&#x57CE;&#x5E02;&#xFF0C;&#x7136;&#x540E;&#x5927;&#x57CE;&#x5E02;&#x6162;&#x6162;&#x7684;&#x8870;&#x843D;&#x4E0B;&#x53BB;&#xFF0C;&#x6CA1;&#x6709;&#x4EBA;&#xFF0C;&#x4EC0;&#x4E48;&#x90FD;&#x662F;&#x865A;&#x7684;&#x3002;</span></p><p><span>&#x800C;&#x653E;&#x4EFB;&#x4E2D;&#x4ECB;&#x628A;&#x79DF;&#x91D1;&#x7092;&#x4E0A;&#x53BB;&#xFF0C;&#x662F;&#x5BF9;&#x79DF;&#x8D41;&#x5E02;&#x573A;&#x7684;&#x6781;&#x5EA6;&#x4E0D;&#x8D1F;&#x8D23;&#x4EFB;&#xFF0C;&#x5F88;&#x6709;&#x53EF;&#x80FD;&#x4EA7;&#x751F;&#x548C;&#x5171;&#x4EAB;&#x5355;&#x8F66;&#x4E00;&#x6837;&#x7684;&#x540E;&#x679C;&#xFF0C;&#x800C;&#x79DF;&#x8D41;&#x5E02;&#x573A;&#x4E0D;&#x4EC5;&#x4EC5;&#x662F;&#x6D6A;&#x8D39;&#x8D44;&#x91D1;&#x7684;&#x95EE;&#x9898;&#xFF0C;&#x8FD8;&#x6709;&#x53EF;&#x80FD;&#x5BF9;&#x57CE;&#x5E02;&#x5C31;&#x4E1A;&#x5E02;&#x573A;&#x4EA7;&#x751F;&#x6BC1;&#x706D;&#x6027;&#x7684;&#x6253;&#x51FB;&#x3002;</span></p><p><span>&#x6BD5;&#x7ADF;&#xFF0C;&#x5982;&#x679C;&#x4E00;&#x4E2A;&#x4EBA;&#x56E0;&#x4E3A;&#x623F;&#x79DF;&#x5360;&#x5DE5;&#x8D44;&#x7684;&#x6BD4;&#x4F8B;&#x8FC7;&#x9AD8;&#xFF0C;&#x800C;&#x88AB;&#x8FEB;&#x79BB;&#x5F00;&#x4E86;&#x8FD9;&#x4E2A;&#x57CE;&#x5E02;&#xFF0C;&#x77ED;&#x671F;&#x4E4B;&#x5185;&#xFF0C;&#x4ED6;&#x5C31;&#x4E0D;&#x4F1A;&#x56DE;&#x6765;&#xFF0C;&#x8DE8;&#x57CE;&#x5E02;&#x8FC1;&#x5F99;&#xFF0C;&#x90A3;&#x4E0D;&#x662F;&#x4F60;&#x60F3;&#x8FC1;&#x5C31;&#x8FC1;&#x7684;&#xFF0C;&#x6781;&#x5176;&#x9EBB;&#x70E6;&#x3002;</span></p><p><span>&#x623F;&#x4EF7;&#x8FD9;&#x4E1C;&#x897F;&#xFF0C;&#x4F60;&#x7231;&#x7092;&#x5C31;&#x6284;&#xFF0C;&#x94F6;&#x884C;&#x6760;&#x6746;&#x8D44;&#x91D1;&#x5728;&#x91CC;&#x9762;&#x75AF;&#x72C2;&#x7684;&#x51FB;&#x9F13;&#x4F20;&#x82B1;&#x5457;&#xFF0C;&#x4E70;&#x5F97;&#x8D77;&#x7684;&#x90FD;&#x5DF2;&#x7ECF;&#x4E70;&#x4E86;&#xFF0C;&#x4E70;&#x4E0D;&#x8D77;&#x7684;&#x5DF2;&#x7ECF;&#x8EBA;&#x5730;&#x4E0A;&#x6B7B;&#x732A;&#x4E0D;&#x6015;&#x5F00;&#x6C34;&#x70EB;&#x4E86;&#x3002;&#x4F46;&#x662F;&#x79DF;&#x8D41;&#x5E02;&#x573A;&#x4E0D;&#x4E00;&#x6837;&#xFF0C;&#x623F;&#x5B50;&#x672A;&#x5FC5;&#x662F;&#x521A;&#x9700;&#xFF0C;&#x4F46;&#x662F;&#x79DF;&#x623F;&#x4E00;&#x5B9A;&#x662F;&#x521A;&#x9700;&#xFF0C;&#x5982;&#x679C;&#x4E00;&#x4E2A;&#x4EBA;&#x5728;&#x57CE;&#x5E02;&#x91CC;&#x4E70;&#x4E0D;&#x8D77;&#x4E5F;&#x79DF;&#x4E0D;&#x8D77;&#xFF0C;&#x4ED6;&#x9664;&#x4E86;&#x79BB;&#x5F00;&#x522B;&#x65E0;&#x9009;&#x62E9;&#x3002;</span></p><p><span>&#x5982;&#x679C;&#x4EBA;&#x90FD;&#x8D70;&#x4E86;&#xFF0C;&#x4F60;&#x8FD9;&#x4E2A;&#x57CE;&#x5E02;&#x5C31;&#x9760;&#x94A2;&#x7B4B;&#x6DF7;&#x51DD;&#x571F;&#x53D1;&#x5C55;&#x5417;&#xFF1F;</span></p><p><img class="" data-copyright="0" data-ratio="0.36796875" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_jpg/vVoVQ59VnF7h0JZicpH4n94yIEZjsBy1Be3Jvicic41B5T3lIP7lUlrwHIF6neGuLz3WK4h2gzfEB5kVBQOLSCK9w/640?wx_fmt=jpeg" data-type="jpeg" data-w="1280"></p></section></section></section>
</div>				
				
								
				
						
			
