
<h1>
						
						不改变自己，你就会一直贫穷						
					</h1>
            
							
			<div class="rich_media_content " id="js_content">
<section data-role="outer" label="Powered by 135editor.com"><section class="_135editor" data-info="135&#x4E00;&#x952E;&#x6392;&#x7248;"><section><p>&#x6539;&#x9769;&#x5F00;&#x653E;&#x521D;&#x671F;&#xFF0C;&#x5B64;&#x63B7;&#x4E00;&#x6CE8;&#x4E0B;&#x6D77;&#x7684;&#x4EBA;&#x51E0;&#x4E4E;&#x90FD;&#x8D5A;&#x7684;&#x76C6;&#x6EE1;&#x94B5;&#x6EE1;&#x3002;&#x4E8E;&#x662F;&#x5C31;&#x6709;&#x4EBA;&#x8BF4;&#xFF0C;&#x8FD8;&#x4E0D;&#x662F;&#x642D;&#x4E0A;&#x4E86;&#x6539;&#x9769;&#x7684;&#x6625;&#x98CE;&#x3002;</p><p>&#x4E92;&#x8054;&#x7F51;&#x53D1;&#x5C55;&#x521D;&#x671F;&#xFF0C;&#x53C8;&#x6709;&#x4E0D;&#x5C11;&#x6562;&#x4E8E;&#x5403;&#x8783;&#x87F9;&#x7684;&#x4EBA;&#x6210;&#x529F;&#x8DE8;&#x8D8A;&#x9636;&#x5C42;&#x3002;&#x8FD9;&#x65F6;&#x5019;&#x53C8;&#x6709;&#x4EBA;&#x8BF4;&#xFF0C;&#x7AD9;&#x5728;&#x98CE;&#x53E3;&#x5904;&#x5C31;&#x7B97;&#x662F;&#x5934;&#x732A;&#x4E5F;&#x80FD;&#x98DE;&#x4E0A;&#x5929;&#xFF0C;&#x90FD;&#x662F;&#x8FD0;&#x6C14;&#x597D;&#x3002;</p><p>&#x518D;&#x540E;&#x6765;&#xFF0C;&#x4E0D;&#x65AD;&#x5730;&#x6709;&#x4EBA;&#x6210;&#x4E3A;&#x5BCC;&#x8C6A;&#xFF0C;&#x4E5F;&#x603B;&#x6709;&#x4EBA;&#x5C06;&#x5176;&#x5F52;&#x4E8E;&#x8FD0;&#x6C14;&#x597D;&#x3002;</p><p>&#x8981;&#x6211;&#x8BF4;&#xFF0C;&#x54EA;&#x6765;&#x90A3;&#x4E48;&#x591A;&#x7684;&#x8FD0;&#x6C14;&#x554A;&#xFF0C;&#x8981;&#x662F;&#x6CA1;&#x70B9;&#x771F;&#x672C;&#x4E8B;&#xFF0C;&#x5C31;&#x7B97;&#x88AB;&#x8FD0;&#x6C14;&#x7838;&#x5230;&#x8DB4;&#x4E0B;&#xFF0C;&#x4E5F;&#x672A;&#x5FC5;&#x5C31;&#x80FD;&#x8D81;&#x52BF;&#x800C;&#x8D77;&#x3002;&#x6362;&#x53E5;&#x8BDD;&#x8BF4;&#xFF0C;&#x771F;&#x6B63;&#x7684;&#x7A77;&#x4EBA;&#xFF0C;&#x5C31;&#x7B97;&#x88AB;&#x540C;&#x6837;&#x7684;&#x8FD0;&#x6C14;&#x7838;&#x5230;&#xFF0C;&#x4E5F;&#x672A;&#x5FC5;&#x5C31;&#x80FD;&#x9006;&#x88AD;&#x3002;&#x7A77;&#x4EBA;&#xFF0C;&#x8FD8;&#x662F;&#x4F1A;&#x8D8A;&#x6765;&#x8D8A;&#x7A77;&#x3002;</p><section class="_135editor" data-id="93418" data-tools="135&#x7F16;&#x8F91;&#x5668;"><section data-width="100%"><section><section><img class="" data-ratio="0.38461538461538464" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF5nCYdaaj4NEDEDGFVRjyVWwata06jGn5ISlzZDWWsFg97ackkBW1GCU10qUFvJjhib8Sibz3V2BLiaw/640?wx_fmt=png" data-type="png" data-w="65" data-width="100%"></section><section class="135brush" data-brushtype="text">&#x5BCC;&#x4EBA;&#x533A;&#x7684;&#x4E5E;&#x4E10;</section></section></section></section><p>&#x6709;&#x4E00;&#x540D;&#x4E5E;&#x4E10;&#xFF0C;&#x6BCF;&#x5929;&#x90FD;&#x5728;&#x5BCC;&#x4EBA;&#x533A;&#x4E5E;&#x8BA8;&#x3002;&#x6709;&#x4E00;&#x540D;&#x5BCC;&#x7FC1;&#x6BCF;&#x6B21;&#x89C1;&#x5230;&#x4ED6;&#x90FD;&#x4F1A;&#x65BD;&#x820D;&#x7ED9;&#x4ED6;10&#x7F8E;&#x5143;&#x3002;</p><p>&#x6709;&#x6B21;&#xFF0C;&#x5BCC;&#x7FC1;&#x65BD;&#x820D;&#x5B8C;&#x540E;&#x6253;&#x5F00;&#x8F66;&#x7A97;&#x8DDF;&#x4ED6;&#x8BF4;&#xFF0C;&#x4ECE;&#x4F60;&#x5728;&#x8FD9;&#x4E5E;&#x8BA8;&#x7684;&#x7B2C;&#x4E00;&#x5929;&#x8D77;&#xFF0C;&#x6211;&#x6BCF;&#x5929;&#x90FD;&#x65BD;&#x820D;&#x7ED9;&#x4F60;10&#x7F8E;&#x5143;&#xFF0C;&#x5982;&#x4ECA;&#x5DF2;&#x7ECF;&#x6EE1;3&#x4E2A;&#x6708;&#x4E86;&#x5427;&#x3002;</p><p>&#x4E5E;&#x4E10;&#x8BF4;&#x662F;&#x3002;</p><p>&#x5BCC;&#x7FC1;&#x8BF4;&#xFF0C;&#x5E0C;&#x671B;&#x4F60;&#x5E76;&#x6CA1;&#x6709;&#x5C06;&#x8FD9;&#x4E9B;&#x94B1;&#x6325;&#x970D;&#x6389;&#x3002;</p><p>&#x4E5E;&#x4E10;&#x8868;&#x793A;&#x4E00;&#x5206;&#x90FD;&#x6CA1;&#x6709;&#x6325;&#x970D;&#x3002;</p><p>&#x5BCC;&#x7FC1;&#x63A5;&#x7740;&#x8BF4;&#xFF0C;&#x6211;&#x66FE;&#x7ECF;&#x4E5F;&#x5728;&#x8FD9;&#x91CC;&#x4E5E;&#x8BA8;&#x8FC7;&#x3002;&#x540E;&#x6765;&#x6512;&#x4E86;&#x4E9B;&#x94B1;&#x5C31;&#x53BB;&#x6279;&#x53D1;&#x4E86;&#x4E9B;&#x76AE;&#x978B;&#x5012;&#x5356;&#xFF0C;&#x6162;&#x6162;&#x5730;&#x624D;&#x6709;&#x4E86;&#x5982;&#x4ECA;&#x7684;&#x8EAB;&#x5BB6;&#x3002;&#x4F60;&#x660E;&#x767D;&#x4E86;&#x5417;&#xFF1F;</p><p>&#x4E5E;&#x4E10;&#x70B9;&#x70B9;&#x5934;&#xFF0C;&#x8868;&#x793A;&#x660E;&#x767D;&#x4E86;&#x3002;</p><p>&#x7136;&#x540E;&#x4E5E;&#x4E10;&#x6D88;&#x5931;&#x4E86;&#x4E00;&#x4E2A;&#x6708;&#x3002;&#x4E00;&#x4E2A;&#x6708;&#x540E;&#x4E5E;&#x4E10;&#x53C8;&#x56DE;&#x6765;&#x4E86;&#xFF0C;&#x89C1;&#x5230;&#x4E86;&#x5BCC;&#x7FC1;&#xFF0C;&#x975E;&#x5E38;&#x53EF;&#x601C;&#x5730;&#x8BC9;&#x82E6;&#xFF0C;&#x6512;&#x4E0B;&#x7684;&#x94B1;&#x90FD;&#x62FF;&#x53BB;&#x6279;&#x53D1;&#x76AE;&#x978B;&#x4E86;&#xFF0C;&#x7ED3;&#x679C;&#x5168;&#x90E8;&#x4E8F;&#x4E86;&#xFF0C;&#x8840;&#x672C;&#x65E0;&#x5F52;&#x3002;</p><p class="before-image">&#x5BCC;&#x7FC1;&#x6CA1;&#x6709;&#x518D;&#x8BF4;&#x4EC0;&#x4E48;&#xFF0C;&#x53EA;&#x662F;&#x540E;&#x6765;&#x518D;&#x4E5F;&#x4E0D;&#x65BD;&#x820D;&#x7ED9;&#x4ED6;&#x4EFB;&#x4F55;&#x4E1C;&#x897F;&#x4E86;&#x3002;</p><p><img class="" data-ratio="0.7951807228915663" src="http://mmbiz.qpic.cn/mmbiz_jpg/vVoVQ59VnF5nCYdaaj4NEDEDGFVRjyVWlbqoDNwlphneqFia2TAXaia12eIriaGoJ8BOjUb4FXruMCfXwALHhQ1iaw/640?wx_fmt=jpeg" data-type="jpeg" data-w="581" height="247" width="310"></p><p>&#x6211;&#x4EEC;&#x6216;&#x591A;&#x6216;&#x5C11;&#x90FD;&#x6709;&#x62B1;&#x6028;&#x8FC7;&#x81EA;&#x5DF1;&#x6000;&#x624D;&#x4E0D;&#x9047;&#xFF0C;&#x62B1;&#x6028;&#x8FC7;&#x81EA;&#x5DF1;&#x6CA1;&#x6709;&#x8D35;&#x4EBA;&#x8D4F;&#x8BC6;&#x3002;</p><p>&#x4F46;&#x5374;&#x6CA1;&#x6709;&#x53CD;&#x7701;&#x8FC7;&#x81EA;&#x5DF1;&#x7A76;&#x7ADF;&#x6709;&#x4EC0;&#x4E48;&#x8FC7;&#x4EBA;&#x4E4B;&#x5904;&#xFF0C;&#x7A76;&#x7ADF;&#x600E;&#x4E48;&#x5F15;&#x8D77;&#x8D35;&#x4EBA;&#x7684;&#x5173;&#x6CE8;&#xFF0C;&#x53C8;&#x6709;&#x54EA;&#x91CC;&#x503C;&#x5F97;&#x8BA9;&#x8D35;&#x4EBA;&#x8D4F;&#x8BC6;&#x3002;</p><p>&#x5C31;&#x597D;&#x50CF;&#x6545;&#x4E8B;&#x91CC;&#x7684;&#x4E5E;&#x4E10;&#x4E00;&#x6837;&#xFF0C;&#x8D2B;&#x7A77;&#x3001;&#x65E0;&#x52A9;&#xFF0C;&#x6BCF;&#x5929;&#x4E3A;&#x4E86;&#x751F;&#x5B58;&#x5954;&#x6CE2;&#x3002;</p><p>&#x5C31;&#x7B97;&#x56E0;&#x7F18;&#x5DE7;&#x5408;&#xFF0C;&#x5F15;&#x6765;&#x4E86;&#x8D35;&#x4EBA;&#x76F8;&#x52A9;&#xFF0C;&#x4F46;&#x4E5F;&#x6CA1;&#x6709;&#x6539;&#x53D8;&#x81EA;&#x5DF1;&#x7684;&#x547D;&#x8FD0;&#x3002;</p><p>&#x56E0;&#x4E3A;&#x4ED6;&#x4E00;&#x76F4;&#x90FD;&#x662F;&#x7A77;&#x4EBA;&#x601D;&#x7EF4;&#xFF0C;&#x5982;&#x679C;&#x6CA1;&#x6709;&#x53D1;&#x751F;&#x6539;&#x53D8;&#xFF0C;&#x5C31;&#x6CE8;&#x5B9A;&#x4E86;&#x8FD9;&#x8F88;&#x5B50;&#x53EA;&#x80FD;&#x5F53;&#x4E5E;&#x4E10;&#x3002;</p><p><strong>&#x7A77;&#x4EBA;&#x601D;&#x7EF4;&#x5F88;&#x53EF;&#x6015;&#xFF0C;&#x53EF;&#x4EE5;&#x8BF4;&#x57FA;&#x672C;&#x4E0A;&#x6211;&#x4EEC;&#x6BCF;&#x4E2A;&#x4EBA;&#x90FD;&#x6709;</strong>&#x3002;</p><p>&#x7092;&#x80A1;&#x65F6;&#x57FA;&#x672C;&#x4E0D;&#x7814;&#x7A76;&#x57FA;&#x672C;&#x9762;&#xFF0C;&#x559C;&#x6B22;&#x8FFD;&#x6DA8;&#x6740;&#x8DCC;&#x3002;&#x7406;&#x7531;&#x8FD8;&#x5F88;&#x5145;&#x5206;&#xFF0C;A&#x80A1;&#x662F;&#x6295;&#x673A;&#x4E0D;&#x662F;&#x6295;&#x8D44;&#xFF0C;&#x90A3;&#x88AB;&#x5F53;&#x6210;&#x97ED;&#x83DC;&#x771F;&#x7684;&#x4E0D;&#x51A4;&#x6789;&#x3002;</p><p>&#x4E3A;&#x4E86;&#x4FBF;&#x5B9C;&#x603B;&#x662F;&#x7B49;&#x7740;&#x201C;&#x53CC;&#x5341;&#x4E00;&#x201D;&#x4E0B;&#x5355;&#xFF0C;&#x56E4;&#x6EE1;&#x4E00;&#x5E74;&#x7684;&#x751F;&#x6D3B;&#x7528;&#x54C1;&#x3002;&#x770B;&#x8D77;&#x6765;&#x662F;&#x7701;&#x94B1;&#x4E86;&#xFF0C;&#x53EA;&#x662F;&#x51E0;&#x4E07;&#x4E00;&#x576A;&#x7684;&#x623F;&#x5B50;&#xFF0C;&#x7528;&#x6765;&#x5F53;&#x751F;&#x6D3B;&#x7528;&#x54C1;&#x7684;&#x4ED3;&#x5E93;&#x5FC3;&#x4E0D;&#x75DB;&#x5417;&#xFF1F;</p><p>&#x4E70;&#x4EFB;&#x4F55;&#x4E1C;&#x897F;&#x4E3A;&#x4E86;&#x4E70;&#x5230;&#x6027;&#x4EF7;&#x6BD4;&#x6700;&#x9AD8;&#x7684;&#xFF0C;&#x8D27;&#x6BD4;&#x4E09;&#x5BB6;&#x80FD;&#x8017;&#x8D39;&#x4E00;&#x4E0B;&#x5348;&#x751A;&#x81F3;&#x4E00;&#x6574;&#x5929;&#x3002;&#x5408;&#x7B97;&#x662F;&#x5408;&#x7B97;&#x4E86;&#xFF0C;&#x4F46;&#x662F;&#x8FD9;&#x4E9B;&#x65F6;&#x95F4;&#x7528;&#x6765;&#x770B;&#x770B;&#x4E66;&#x5145;&#x5145;&#x7535;&#x966A;&#x966A;&#x5BB6;&#x4EBA;&#x4E0D;&#x662F;&#x66F4;&#x597D;&#x5417;&#xFF1F;</p><p><strong>&#x7A77;&#x4EBA;&#x7684;&#x7A77;&#xFF0C;&#x5728;&#x4E8E;&#x7F3A;&#x5C11;&#x773C;&#x754C;&#x548C;&#x683C;&#x5C40;&#x3002;&#x770B;&#x8D77;&#x6765;&#x7684;&#x5212;&#x7B97;&#xFF0C;&#x5176;&#x5B9E;&#x6D6A;&#x8D39;&#x4E86;&#x66F4;&#x591A;&#x3002;</strong></p><p><img class="" data-ratio="0.64" src="http://mmbiz.qpic.cn/mmbiz_jpg/vVoVQ59VnF5nCYdaaj4NEDEDGFVRjyVWwvCzNv5OeYiaaR51T5L3QDM3VRQJedQ79NPwgpcDFvNeGFpWPCibysqg/640?wx_fmt=jpeg" data-type="jpeg" data-w="550" height="203" width="317"></p><p>&#x6211;&#x4EEC;&#x5343;&#x65B9;&#x767E;&#x8BA1;&#x5730;&#x7701;&#x94B1;&#xFF0C;&#x65E0;&#x975E;&#x662F;&#x60F3;&#x8981;&#x964D;&#x4F4E;&#x751F;&#x6D3B;&#x6210;&#x672C;&#xFF0C;&#x8BA9;&#x81EA;&#x5DF1;&#x751F;&#x6D3B;&#x5F97;&#x66F4;&#x597D;&#x3002;&#x4F46;&#x662F;&#x5374;&#x5FFD;&#x89C6;&#x4E86;&#x63D0;&#x9AD8;&#x751F;&#x6D3B;&#x8D28;&#x91CF;&#x7684;&#x53E6;&#x4E00;&#x4E2A;&#x9014;&#x5F84;&#x2014;&#x2014;<strong>&#x63D0;&#x5347;&#x81EA;&#x5DF1;&#x7684;&#x773C;&#x754C;&#x548C;&#x683C;&#x5C40;&#x3002;</strong></p><p>&#x5982;&#x679C;&#x8BF4;&#xFF0C;&#x6263;&#x6263;&#x7D22;&#x7D22;&#x7684;&#x7701;&#x94B1;&#x65B9;&#x5F0F;&#x662F;&#x5728;&#x7ED9;&#x751F;&#x6D3B;&#x8D28;&#x91CF;&#x505A;&#x52A0;&#x6CD5;&#xFF0C;&#x90A3;&#x4E48;&#x63D0;&#x5347;&#x773C;&#x754C;&#x548C;&#x683C;&#x5C40;&#x5C31;&#x662F;&#x5728;&#x505A;&#x4E58;&#x6CD5;&#xFF0C;&#x751A;&#x81F3;&#x662F;&#x5E73;&#x65B9;&#x3002;</p><p>&#x4F60;&#x4EE5;&#x4E3A;&#xFF0C;&#x90A3;&#x4E2A;&#x4E5E;&#x4E10;&#x5149;&#x9760;&#x7701;&#x94B1;&#x5C31;&#x80FD;&#x8FC7;&#x4E0A;&#x597D;&#x65E5;&#x5B50;&#x5417;&#xFF1F;&#x522B;&#x50BB;&#x4E86;&#xFF0C;&#x5982;&#x679C;&#x53EA;&#x4F1A;&#x7701;&#x94B1;&#xFF0C;&#x4ED6;&#x53EA;&#x4F1A;&#x8D8A;&#x6765;&#x8D8A;&#x7A77;&#x7684;&#x3002;</p><section class="_135editor" data-id="93418" data-tools="135&#x7F16;&#x8F91;&#x5668;"><section data-width="100%"><section><section><img class="" data-ratio="0.38461538461538464" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF5nCYdaaj4NEDEDGFVRjyVWwata06jGn5ISlzZDWWsFg97ackkBW1GCU10qUFvJjhib8Sibz3V2BLiaw/640?wx_fmt=png" data-type="png" data-w="65" data-width="100%"></section><section class="135brush" data-brushtype="text">&#x62C6;&#x8FC1;&#x6237;&#x7684;&#x6619;&#x82B1;&#x4E00;&#x73B0;</section></section></section></section><p><span>&#x5982;&#x679C;&#x4F60;&#x6709;&#x5341;&#x4E07;&#x5143;&#xFF0C;&#x4F60;&#x4F1A;&#x505A;&#x4EC0;&#x4E48;&#xFF1F;</span><br></p><p>&#x5982;&#x679C;&#x4F60;&#x6709;&#x4E00;&#x767E;&#x4E07;&#xFF0C;&#x4F60;&#x4F1A;&#x505A;&#x4EC0;&#x4E48;&#xFF1F;</p><p>&#x5982;&#x679C;&#x662F;&#x4E00;&#x5343;&#x4E07;&#x3001;&#x4E00;&#x4E2A;&#x4EBF;&#x5462;&#xFF1F;</p><p>&#x8D27;&#x5E01;&#x5316;&#x5B89;&#x7F6E;&#x4E00;&#x591C;&#x4E4B;&#x95F4;&#x50AC;&#x751F;&#x51FA;&#x4E86;&#x5927;&#x91CF;&#x7684;&#x62C6;&#x8FC1;&#x66B4;&#x53D1;&#x6237;&#xFF0C;&#x539F;&#x6765;&#x5929;&#x4E0A;&#x662F;&#x771F;&#x7684;&#x4F1A;&#x6389;&#x9985;&#x997C;&#x7684;&#x3002;</p><p>&#x8BDD;&#x8BF4;&#x6709;&#x4E00;&#x5C0F;&#x59D1;&#x5A18;&#x53BB;&#x76F8;&#x4EB2;&#xFF0C;&#x95EE;&#x7537;&#x751F;&#x6709;&#x623F;&#x6709;&#x8F66;&#x5417;&#xFF1F;</p><p>&#x7537;&#x751F;&#x8BF4;&#xFF0C;&#x90FD;&#x6CA1;&#x6709;&#x3002;</p><p>&#x59D1;&#x5A18;&#x8F6C;&#x8EAB;&#x6B32;&#x8D70;&#xFF0C;&#x7ED3;&#x679C;&#x7537;&#x751F;&#x6765;&#x4E86;&#x4E00;&#x53E5;&#xFF0C;&#x6211;&#x5BB6;&#x9A6C;&#x4E0A;&#x8981;&#x62C6;&#x8FC1;&#x4E86;&#x3002;</p><p>&#x4E8E;&#x662F;&#x6210;&#x5C31;&#x4E00;&#x6BB5;&#x7F8E;&#x6EE1;&#x59FB;&#x7F18;&#x3002;</p><p><img class="" data-ratio="0.6164383561643836" src="http://mmbiz.qpic.cn/mmbiz_jpg/vVoVQ59VnF5nCYdaaj4NEDEDGFVRjyVWcn3QicGjXRYxgWkPoiaaZvyiaqLxS5m5icFiaM37icYGQoxpzaZibUpqicdwIg/640?wx_fmt=jpeg" data-type="jpeg" data-w="438" height="225" width="365"></p><p>&#x8FD9;&#x6837;&#x7684;&#x4E8B;&#x60C5;&#x66FE;&#x7ECF;&#x770B;&#x8D77;&#x6765;&#x662F;&#x591A;&#x4E48;&#x7684;&#x4E0D;&#x53EF;&#x601D;&#x8BAE;&#xFF0C;&#x5230;&#x5982;&#x4ECA;&#x5927;&#x5BB6;&#x4E5F;&#x5DF2;&#x7ECF;&#x89C1;&#x602A;&#x4E0D;&#x602A;&#x4E86;&#x3002;</p><p>&#x6211;&#x4EEC;&#x4E5F;&#x4E0D;&#x6B62;&#x4E00;&#x6B21;&#x5E7B;&#x60F3;&#x8FC7;&#x4E2D;&#x4E2A;&#x5934;&#x5956;&#x591A;&#x597D;&#xFF0C;&#x4E00;&#x591C;&#x66B4;&#x5BCC;&#x591A;&#x597D;&#x3002;</p><p>&#x4F46;&#x662F;&#x5374;&#x6CA1;&#x6709;&#x60F3;&#x8FC7;&#xFF0C;&#x81EA;&#x5DF1;&#x7684;&#x80FD;&#x529B;&#x80FD;&#x4E0D;&#x80FD;&#x5B88;&#x4F4F;&#x8FD9;&#x4E9B;&#x8D22;&#x5BCC;&#xFF0C;&#x81EA;&#x5DF1;&#x7684;&#x672C;&#x4E8B;&#x80FD;&#x4E0D;&#x80FD;&#x8BA9;&#x8FD9;&#x4E9B;&#x8D22;&#x5BCC;&#x53D1;&#x6325;&#x51FA;&#x6700;&#x5927;&#x7684;&#x6548;&#x7528;&#x3002;</p><p>&#x4E0D;&#x5C11;&#x62C6;&#x8FC1;&#x6237;&#x5728;&#x6709;&#x4E86;&#x94B1;&#x4E4B;&#x540E;&#x5C31;&#x4E70;&#x623F;&#x4E70;&#x8F66;&#xFF0C;&#x5374;&#x6781;&#x5C11;&#x6709;&#x4EBA;&#x80FD;&#x5BF9;&#x8FD9;&#x7B14;&#x94B1;&#x597D;&#x597D;&#x5730;&#x505A;&#x4E2A;&#x89C4;&#x5212;&#x3002;</p><p>&#x5728;&#x4ED6;&#x4EEC;&#x7684;&#x89C2;&#x5FF5;&#x91CC;&#xFF0C;&#x623F;&#x5B50;&#x8F66;&#x5B50;&#x624D;&#x662F;&#x4E00;&#x4E2A;&#x4EBA;&#x8D22;&#x5BCC;&#x7684;&#x8C61;&#x5F81;&#xFF0C;&#x800C;&#x4E14;&#x4ED6;&#x4EEC;&#x5468;&#x8FB9;&#x7684;&#x670B;&#x53CB;&#x53EF;&#x80FD;&#x90FD;&#x662F;&#x8FD9;&#x4E48;&#x8BA4;&#x4E3A;&#x7684;&#x3002;&#x8FD8;&#x6709;&#x4E0D;&#x5C11;&#x4EBA;&#xFF0C;&#x4E0D;&#x4EC5;&#x4E70;&#x8C6A;&#x5B85;&#x8C6A;&#x8F66;&#xFF0C;&#x8FD8;&#x6781;&#x5176;&#x6325;&#x970D;&#x3002;&#x6CA1;&#x4E24;&#x5E74;&#xFF0C;&#x62C6;&#x8FC1;&#x6B3E;&#x5C31;&#x82B1;&#x5149;&#x4E86;&#xFF0C;&#x53C8;&#x88AB;&#x6253;&#x56DE;&#x8D2B;&#x7A77;&#x72B6;&#x6001;&#x3002;</p><p>&#x597D;&#x4E00;&#x70B9;&#x7684;&#xFF0C;&#x591A;&#x4E70;&#x51E0;&#x5957;&#x623F;&#xFF0C;&#x5176;&#x4ED6;&#x65B9;&#x9762;&#x7EE7;&#x7EED;&#x7EF4;&#x6301;&#x7740;&#x4E4B;&#x524D;&#x7684;&#x751F;&#x6D3B;&#xFF0C;&#x8BE5;&#x4E0A;&#x73ED;&#x4E0A;&#x73ED;&#x3001;&#x8BE5;&#x5E72;&#x6D3B;&#x5E72;&#x6D3B;&#x3002;&#x4ED6;&#x4EEC;&#x7684;&#x670B;&#x53CB;&#x6216;&#x8BB8;&#x4E5F;&#x90FD;&#x662F;&#x8FD9;&#x6837;&#x7684;&#xFF0C;&#x4FDD;&#x5B88;&#x3001;&#x5B89;&#x5206;&#xFF0C;&#x5E0C;&#x671B;&#x7EF4;&#x6301;&#x7740;&#x5C81;&#x6708;&#x9759;&#x597D;&#x3002;&#x8FD9;&#x6837;&#x7684;&#x72B6;&#x6001;&#x4E0D;&#x80FD;&#x8BF4;&#x4E0D;&#x597D;&#xFF0C;&#x53EA;&#x80FD;&#x8BF4;&#x603B;&#x4F1A;&#x201C;&#x5750;&#x5403;&#x5C71;&#x7A7A;&#x201D;&#x7684;&#x3002;&#x8D22;&#x5BCC;&#x5230;&#x4E86;&#x8FD9;&#x6837;&#x7684;&#x4EBA;&#x624B;&#x4E0A;&#x4FBF;&#x53EA;&#x4F1A;&#x6C89;&#x6DC0;&#x4E0B;&#x6765;&#xFF0C;&#x53D1;&#x6325;&#x4E0D;&#x51FA;&#x6548;&#x7528;&#x3002;&#x5E76;&#x4E14;&#x4F1A;&#x968F;&#x7740;&#x65E5;&#x5B50;&#x7684;&#x63A8;&#x8FDB;&#xFF0C;&#x6162;&#x6162;&#x8D2C;&#x503C;&#x3001;&#x7F29;&#x6C34;&#x3002;</p><p>&#x5F53;&#x7136;&#x8FD8;&#x6709;&#x4E00;&#x4E9B;&#x4F8B;&#x5916;&#x3002;</p><p>&#x8FD9;&#x4E9B;&#x62C6;&#x8FC1;&#x6237;&#x4E2D;&#x7684;&#x4F8B;&#x5916;&#x4F1A;&#x5BF9;&#x8FD9;&#x4E9B;&#x94B1;&#x8FDB;&#x884C;&#x89C4;&#x5212;&#xFF0C;&#x4F1A;&#x8FDB;&#x884C;&#x5408;&#x7406;&#x7684;&#x8D44;&#x4EA7;&#x914D;&#x7F6E;&#x3002;&#x5E76;&#x4E14;&#x4F60;&#x4F1A;&#x53D1;&#x73B0;&#x4ED6;&#x4EEC;&#x5468;&#x56F4;&#x7684;&#x670B;&#x53CB;&#x8D28;&#x91CF;&#x90FD;&#x5F88;&#x9AD8;&#xFF0C;&#x4ED6;&#x4F1A;&#x548C;&#x670B;&#x53CB;&#x4E92;&#x76F8;&#x4EA4;&#x6D41;&#x6700;&#x8FD1;&#x7684;&#x884C;&#x4E1A;&#x53D1;&#x5C55;&#xFF0C;&#x4ED6;&#x4F1A;&#x548C;&#x4ED6;&#x7684;&#x4F19;&#x4F34;&#x63A2;&#x8BA8;&#x8FD1;&#x671F;&#x7684;&#x5E02;&#x573A;&#x52A8;&#x6001;&#x3002;&#x5728;&#x4EA4;&#x670B;&#x53CB;&#x7684;&#x8FC7;&#x7A0B;&#x4E2D;&#xFF0C;&#x4E5F;&#x987A;&#x4FBF;&#x6316;&#x6398;&#x4E86;&#x5404;&#x79CD;&#x5546;&#x4E1A;&#x673A;&#x4F1A;&#x3002;</p><p class="before-image">&#x53EF;&#x4EE5;&#x8BF4;&#xFF0C;&#x8FD9;&#x6837;&#x7684;&#x4EBA;&#x5177;&#x5907;&#x4E86;&#x8DB3;&#x591F;&#x7684;&#x8D22;&#x5546;&#xFF0C;&#x4E3A;&#x4ECA;&#x540E;&#x7684;&#x4E8B;&#x4E1A;&#x817E;&#x98DE;&#x5960;&#x5B9A;&#x4E86;&#x57FA;&#x7840;&#x3002;</p><p><img class="" data-ratio="0.6268656716417911" src="http://mmbiz.qpic.cn/mmbiz_jpg/vVoVQ59VnF5nCYdaaj4NEDEDGFVRjyVW6ZEy0iaOZVAdkRN2Sbd1PHFKQezevNrNAiaEgvpic1nx0IJkX6GrTG0aw/640?wx_fmt=jpeg" data-type="jpeg" data-w="469"></p><p class="after-image"><br></p><p>&#x5728;&#x8FD9;&#x4E2A;&#x53D8;&#x5E7B;&#x83AB;&#x6D4B;&#x7684;&#x65F6;&#x4EE3;&#xFF0C;&#x7A77;&#x4EBA;&#x4E4B;&#x6240;&#x4EE5;&#x8D8A;&#x6765;&#x8D8A;&#x7A77;&#xFF0C;&#x8BF4;&#x767D;&#x4E86;&#x5C31;&#x662F;&#x56E0;&#x4E3A;&#x6CA1;&#x6709;&#x8D22;&#x5546;&#x3001;&#x4E0D;&#x61C2;&#x7ECF;&#x8425;&#x4EBA;&#x8109;&#x3002;</p><p>&#x4E0D;&#x77E5;&#x9053;&#x5982;&#x4F55;&#x53BB;&#x5438;&#x5F15;&#x8D44;&#x6E90;&#xFF0C;&#x5982;&#x4F55;&#x53BB;&#x805A;&#x96C6;&#x4FE1;&#x606F;&#xFF0C;&#x5982;&#x4F55;&#x5229;&#x7528;&#x4FE1;&#x606F;&#x6316;&#x6398;&#x4EF7;&#x503C;&#x3002;</p><p>&#x53EF;&#x4EE5;&#x8BF4;&#xFF0C;&#x8981;&#x770B;&#x4E00;&#x4E2A;&#x4EBA;&#x4F1A;&#x4E0D;&#x4F1A;&#x4E00;&#x76F4;&#x7A77;&#x4E0B;&#x53BB;&#xFF0C;&#x53EA;&#x8981;&#x770B;&#x4ED6;&#x7ED3;&#x4EA4;&#x7684;&#x670B;&#x53CB;&#x5C31;&#x77E5;&#x9053;&#x4E86;&#x3002;&#x540C;&#x6837;&#x662F;&#x82B1;&#x65F6;&#x95F4;&#x548C;&#x91D1;&#x94B1;&#x53BB;&#x7ED3;&#x4EA4;&#x670B;&#x53CB;&#xFF0C;&#x7A77;&#x4EBA;&#x60F3;&#x7684;&#x53EA;&#x662F;&#x5403;&#x559D;&#x73A9;&#x4E50;&#xFF0C;&#x800C;&#x5BCC;&#x4EBA;&#x60F3;&#x7684;&#x66F4;&#x591A;&#x7684;&#x662F;&#x4FE1;&#x606F;&#x4EA4;&#x6362;&#x3002;</p><p>&#x4E0D;&#x7136;&#x4F60;&#x4EE5;&#x4E3A;&#xFF0C;&#x4E00;&#x591C;&#x66B4;&#x5BCC;&#x7684;&#x62C6;&#x8FC1;&#x6237;&#xFF0C;&#x6BCF;&#x5929;&#x548C;&#x90A3;&#x7FA4;&#x732A;&#x670B;&#x72D7;&#x53CB;&#x6DF7;&#x5728;&#x4E00;&#x8D77;&#x82B1;&#x5929;&#x9152;&#x5730;&#xFF0C;&#x80FD;&#x4E00;&#x76F4;&#x5BCC;&#x6709;&#x4E0B;&#x53BB;&#x5417;&#xFF1F;&#x5C11;&#x5929;&#x771F;&#x4E86;&#xFF0C;&#x662F;&#x91D1;&#x5B50;&#x603B;&#x4F1A;&#x82B1;&#x5149;&#x7684;&#x3002;</p><section class="_135editor" data-id="93418" data-tools="135&#x7F16;&#x8F91;&#x5668;"><section data-width="100%"><section><section><img class="" data-ratio="0.38461538461538464" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF5nCYdaaj4NEDEDGFVRjyVWwata06jGn5ISlzZDWWsFg97ackkBW1GCU10qUFvJjhib8Sibz3V2BLiaw/640?wx_fmt=png" data-type="png" data-w="65" data-width="100%"></section><section class="135brush" data-brushtype="text">&#x73AF;&#x536B;&#x5DE5;&#x7684;&#x5927;&#x623F;&#x5B50;</section></section></section></section><p><span>&#x6211;&#x6BCD;&#x4EB2;&#x8BA4;&#x8BC6;&#x7684;&#x4E00;&#x4F4D;&#x73AF;&#x536B;&#x5DE5;&#x524D;&#x4E24;&#x5E74;&#x642C;&#x5BB6;&#x4E86;&#xFF0C;&#x4ECE;&#x57CE;&#x4E2D;&#x6751;&#x642C;&#x5230;&#x4E86;&#x5E02;&#x533A;&#x7684;&#x9AD8;&#x6863;&#x5C0F;&#x533A;&#x3002;&#x4E0D;&#x662F;&#x62C6;&#x8FC1;&#xFF0C;&#x662F;&#x5979;&#x513F;&#x5B50;&#x4ED8;&#x9996;&#x4ED8;&#x4E70;&#x4E86;&#x4E09;&#x623F;&#x3002;&#x5178;&#x578B;&#x7684;&#x5BD2;&#x95E8;&#x51FA;&#x8D35;&#x5B50;&#xFF0C;&#x8BA9;&#x5168;&#x5BB6;&#x7684;&#x751F;&#x6D3B;&#x90FD;&#x5F97;&#x4EE5;&#x6539;&#x5584;&#x3002;</span><br></p><p>&#x53E6;&#x4E00;&#x4F4D;&#x73AF;&#x536B;&#x5DE5;&#x4E5F;&#x6709;&#x4E00;&#x4E2A;&#x4E00;&#x6837;&#x5927;&#x7684;&#x513F;&#x5B50;&#xFF0C;&#x5BB6;&#x5EAD;&#x6761;&#x4EF6;&#x76F8;&#x5DEE;&#x65E0;&#x51E0;&#xFF0C;&#x4ED6;&#x4FE9;&#x662F;&#x540C;&#x4E8B;&#x4E5F;&#x662F;&#x90BB;&#x5C45;&#x3002;&#x4F46;&#x662F;&#x73B0;&#x5728;&#x8FD8;&#x662F;&#x4E00;&#x5BB6;&#x4EBA;&#x6324;&#x5728;&#x79DF;&#x6765;&#x7684;&#x623F;&#x5B50;&#x91CC;&#x3002;&#x56E0;&#x4E3A;&#x5BB6;&#x5EAD;&#x539F;&#x56E0;&#xFF0C;&#x513F;&#x5B50;&#x7684;&#x5973;&#x670B;&#x53CB;&#x8D70;&#x6389;&#x4E86;&#x597D;&#x51E0;&#x4E2A;&#x3002;</p><p>&#x540C;&#x6837;&#x7684;&#x5BB6;&#x5EAD;&#x73AF;&#x5883;&#x3001;&#x540C;&#x6837;&#x7684;&#x6559;&#x80B2;&#x73AF;&#x5883;&#xFF0C;&#x4E00;&#x4E2A;&#x7684;&#x513F;&#x5B50;&#x5C31;&#x80FD;&#x51FA;&#x9996;&#x4ED8;&#x4E70;&#x623F;&#xFF0C;&#x53E6;&#x4E00;&#x4E2A;&#x5230;&#x73B0;&#x5728;&#x8FD8;&#x5728;&#x5543;&#x8001;&#x3002;&#x6211;&#x89C9;&#x5F97;&#x95EE;&#x9898;&#x51FA;&#x5728;&#x60C5;&#x7EEA;&#x4E0A;&#xFF0C;&#x6216;&#x8005;&#x8BF4;&#x662F;&#x5FC3;&#x6001;&#x3002;</p><p>&#x513F;&#x5B50;&#x4E70;&#x623F;&#x7684;&#x73AF;&#x536B;&#x5DE5;&#xFF0C;&#x6BCF;&#x5929;&#x5FC3;&#x60C5;&#x90FD;&#x5F88;&#x597D;&#x3002;&#x5728;&#x5979;&#x770B;&#x6765;&#xFF0C;&#x5929;&#x6C38;&#x8FDC;&#x662F;&#x84DD;&#x7684;&#x3001;&#x7A7A;&#x6C14;&#x6C38;&#x8FDC;&#x662F;&#x6E05;&#x65B0;&#x7684;&#xFF0C;&#x9633;&#x5149;&#x6C38;&#x8FDC;&#x662F;&#x707F;&#x70C2;&#x7684;&#xFF0C;&#x751F;&#x6D3B;&#x4E5F;&#x603B;&#x662F;&#x7F8E;&#x6EE1;&#x7684;&#x3002;</p><p>&#x5979;&#x513F;&#x5B50;&#x8BF4;&#xFF0C;&#x4ED6;&#x6BCD;&#x4EB2;&#x4ECE;&#x6765;&#x90FD;&#x662F;&#x7B11;&#x5BB9;&#x6EE1;&#x9762;&#xFF0C;&#x5BB6;&#x91CC;&#x867D;&#x7136;&#x62E5;&#x6324;&#xFF0C;&#x4F46;&#x662F;&#x5374;&#x611F;&#x89C9;&#x5F88;&#x660E;&#x4EAE;&#x3002;</p><p>&#x800C;&#x53E6;&#x4E00;&#x4F4D;&#x73AF;&#x536B;&#x5DE5;&#xFF0C;&#x4ECE;&#x65E9;&#x5230;&#x665A;&#x90FD;&#x5728;&#x62B1;&#x6028;&#x3002;&#x5728;&#x5979;&#x770B;&#x6765;&#xFF0C;&#x5BB6;&#x6C38;&#x8FDC;&#x90A3;&#x4E48;&#x6324;&#xFF0C;&#x5DE5;&#x4F5C;&#x6C38;&#x8FDC;&#x90A3;&#x4E48;&#x7D2F;&#xFF0C;&#x5929;&#x6C14;&#x603B;&#x662F;&#x90A3;&#x4E48;&#x7CDF;&#x7CD5;&#xFF0C;&#x8DEF;&#x4EBA;&#x90FD;&#x4F1A;&#x4E22;&#x5783;&#x573E;&#xFF0C;&#x513F;&#x5B50;&#x6C38;&#x8FDC;&#x8DDF;&#x81EA;&#x5DF1;&#x5BF9;&#x7740;&#x5E72;&#x3002;</p><p>&#x5728;&#x5979;&#x7684;&#x62B1;&#x6028;&#x4E2D;&#xFF0C;&#x5BB6;&#x91CC;&#x7684;&#x4EBA;&#x6CA1;&#x4E00;&#x4E2A;&#x80FD;&#x6709;&#x597D;&#x5FC3;&#x60C5;&#xFF0C;&#x672C;&#x6765;&#x5C31;&#x62E5;&#x6324;&#x7684;&#x5C4B;&#x5B50;&#x663E;&#x5F97;&#x66F4;&#x52A0;&#x6697;&#x6C89;&#x3002;</p><p>&#x5979;&#x513F;&#x5B50;&#x6211;&#x6CA1;&#x89C1;&#x8FC7;&#xFF0C;&#x542C;&#x8BF4;&#x4E0D;&#x600E;&#x4E48;&#x7231;&#x56DE;&#x5BB6;&#xFF0C;&#x73B0;&#x5728;&#x4E5F;&#x662F;&#x4E09;&#x5929;&#x4E24;&#x5934;&#x5730;&#x5F80;&#x5916;&#x8DD1;&#xFF0C;&#x5BB6;&#x5BF9;&#x4ED6;&#x6765;&#x8BF4;&#x5982;&#x540C;&#x65C5;&#x9986;&#x3002;</p><p><img class="" data-ratio="0.6666666666666666" src="http://mmbiz.qpic.cn/mmbiz_jpg/vVoVQ59VnF5nCYdaaj4NEDEDGFVRjyVWftoGT1TTjUJzH2Tz8KfQRGictFV9sFuck4VZ4cE7xACCXAA0iboHBf5Q/640?wx_fmt=jpeg" data-type="jpeg" data-w="450" height="261" width="392"></p><p>&#x6211;&#x4EEC;&#x603B;&#x62B1;&#x6028;&#x751F;&#x6D3B;&#x7684;&#x4E0D;&#x516C;&#x3001;&#x547D;&#x8FD0;&#x7684;&#x4E0D;&#x5E73;&#xFF0C;&#x5374;&#x5C11;&#x6709;&#x4EBA;&#x60F3;&#x8FC7;&#xFF0C;&#x5176;&#x5B9E;&#x751F;&#x6D3B;&#x5DF2;&#x7ECF;&#x7ED9;&#x4E88;&#x4E86;&#x6211;&#x4EEC;&#x591F;&#x591A;&#x7684;&#x4E1C;&#x897F;&#x4E86;&#x3002;</p><p>&#x6211;&#x4EEC;&#x8FD8;&#x6709;&#x5065;&#x5EB7;&#x7684;&#x8EAB;&#x4F53;&#x3001;&#x6211;&#x4EEC;&#x8FD8;&#x80FD;&#x5DE5;&#x4F5C;&#x517B;&#x6D3B;&#x81EA;&#x5DF1;&#x3001;&#x6211;&#x4EEC;&#x8FD8;&#x6709;&#x52AA;&#x529B;&#x5411;&#x4E0A;&#x7684;&#x673A;&#x4F1A;&#x3002;&#x6211;&#x4EEC;&#x66F4;&#x5E94;&#x8BE5;&#x505A;&#x7684;&#x662F;&#x611F;&#x6069;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x62B1;&#x6028;&#x3002;</p><p>&#x6709;&#x4E00;&#x4E2A;&#x5438;&#x5F15;&#x529B;&#x6CD5;&#x5219;&#xFF0C;&#x5927;&#x610F;&#x662F;&#x8BF4;&#xFF0C;&#x4F60;&#x751F;&#x547D;&#x4E2D;&#x6240;&#x53D1;&#x751F;&#x7684;&#x4E00;&#x5207;&#xFF0C;&#x90FD;&#x662F;&#x4F60;&#x5438;&#x5F15;&#x8FC7;&#x6765;&#x7684;&#x3002;&#x4F60;&#x5634;&#x4E0A;&#x7ECF;&#x5E38;&#x62B1;&#x6028;&#xFF0C;&#x5FC3;&#x4E2D;&#x6EE1;&#x662F;&#x8D1F;&#x80FD;&#x91CF;&#xFF0C;&#x90A3;&#x4E48;&#x5438;&#x5F15;&#x8FC7;&#x6765;&#x7684;&#x5FC5;&#x5B9A;&#x4E0D;&#x4F1A;&#x662F;&#x4EC0;&#x4E48;&#x597D;&#x4E1C;&#x897F;&#x3002;</p><p>&#x5C31;&#x50CF;&#x7B2C;&#x4E8C;&#x4E2A;&#x73AF;&#x536B;&#x5DE5;&#xFF0C;&#x62B1;&#x6028;&#x5C45;&#x4F4F;&#x73AF;&#x5883;&#x3001;&#x62B1;&#x6028;&#x5DE5;&#x4F5C;&#xFF0C;&#x62B1;&#x6028;&#x751F;&#x6D3B;&#xFF0C;&#x4E8E;&#x662F;&#x5979;&#x5438;&#x5F15;&#x6765;&#x7684;&#x662F;&#x8D8A;&#x6765;&#x8D8A;&#x60B2;&#x50AC;&#x7684;&#x5BB6;&#x5EAD;&#x3002;</p><p>&#x5BF9;&#x4E86;&#xFF0C;&#x542C;&#x8BF4;&#x5979;&#x73B0;&#x5728;&#x53C8;&#x591A;&#x4E86;&#x4E00;&#x4E2A;&#x62B1;&#x6028;&#x7684;&#x8BDD;&#x9898;&#xFF1A;&#x770B;&#x770B;XX&#x5BB6;&#x7684;&#x513F;&#x5B50;&#xFF0C;&#x4EBA;&#x5BB6;&#x90FD;&#x4E70;&#x623F;&#x4E86;&#x3002;&#x4F60;&#x770B;&#x770B;&#x4F60;&#x80FD;&#x5E72;&#x561B;&#xFF0C;&#x5C31;&#x53EA;&#x4F1A;&#x627E;&#x6211;&#x8981;&#x94B1;&#xFF01;&#x5E9F;&#x7269;&#x3002;</p><p class="before-image">&#x8001;&#x5B9E;&#x8BF4;&#xFF0C;&#x6211;&#x8981;&#x662F;&#x5979;&#x513F;&#x5B50;&#xFF0C;&#x53EF;&#x80FD;&#x4E5F;&#x4F1A;&#x53D8;&#x6210;&#x4E00;&#x4E2A;&#x5E9F;&#x7269;&#x3002;&#x545C;&#x547C;&#x54C0;&#x54C9;&#x3002;</p><p><img class="" data-ratio="0.925" src="http://mmbiz.qpic.cn/mmbiz_jpg/vVoVQ59VnF5nCYdaaj4NEDEDGFVRjyVWScDWnbKK6s1ibDnfvkcZ7xA2AXQJ6ZeRLqrd23wv7aJWYOibwtkUshvQ/640?wx_fmt=jpeg" data-type="jpeg" data-w="200"></p><p class="after-image">&#x4E5F;&#x5C31;&#x662F;&#x8BF4;&#xFF0C;&#x7A77;&#x4EBA;&#x7684;&#x7A77;&#xFF0C;&#x66F4;&#x591A;&#x7684;&#x65F6;&#x5019;&#x662F;&#x56E0;&#x4E3A;&#x60C5;&#x7EEA;&#x548C;&#x5FC3;&#x6001;&#x3002;</p><p>&#x8D1F;&#x9762;&#x60C5;&#x7EEA;&#x548C;&#x4E0D;&#x597D;&#x7684;&#x5FC3;&#x6001;&#xFF0C;&#x4F1A;&#x5C06;&#x4F60;&#x4E0D;&#x613F;&#x610F;&#x53D1;&#x751F;&#x7684;&#x4E8B;&#x60C5;&#x5438;&#x5F15;&#x8FC7;&#x6765;&#x3002;&#x800C;&#x4F60;&#x5173;&#x5FC3;&#x4EC0;&#x4E48;&#x3001;&#x4F60;&#x5728;&#x610F;&#x4EC0;&#x4E48;&#xFF0C;&#x5C31;&#x4F1A;&#x4F53;&#x4F1A;&#x5230;&#x4EC0;&#x4E48;&#x3002;</p><p>&#x4F60;&#x5173;&#x5FC3;&#x7231;&#xFF0C;&#x4F60;&#x5C31;&#x4F1A;&#x4F53;&#x4F1A;&#x7231;&#x3002;</p><p>&#x4F60;&#x5173;&#x5FC3;&#x5065;&#x5EB7;&#xFF0C;&#x4F60;&#x5C31;&#x4F1A;&#x4EAB;&#x6709;&#x5065;&#x5EB7;&#x3002;</p><p>&#x4F60;&#x5173;&#x5FC3;&#x94B1;&#xFF0C;&#x4F60;&#x5C31;&#x6709;&#x5F88;&#x5927;&#x7684;&#x53EF;&#x80FD;&#x8131;&#x8D2B;&#x3002;</p><p class="before-image"><br></p><p><img class="__bg_gif" data-ratio="0.03125" src="http://mmbiz.qpic.cn/mmbiz_gif/vVoVQ59VnF5nCYdaaj4NEDEDGFVRjyVWKicrYdtmWwcaolRSPG1M9wKJHOwNLOAgicTLJWOF0XfxgdIKt64fbOXw/640?wx_fmt=gif" data-type="gif" data-w="640"></p><p class="after-image"><br></p><p>&#x6CA1;&#x6709;&#x8C01;&#x662F;&#x751F;&#x6765;&#x8D2B;&#x7A77;&#x7684;&#xFF0C;&#x4E00;&#x5F00;&#x59CB;&#x7A77;&#x53EA;&#x662F;&#x56E0;&#x4E3A;&#x8D77;&#x70B9;&#x592A;&#x4F4E;&#x3002;&#x793E;&#x4F1A;&#x53D8;&#x52A8;&#x8D8A;&#x5927;&#xFF0C;&#x8131;&#x8D2B;&#x7684;&#x673A;&#x4F1A;&#x8D8A;&#x5927;&#x3002;</p><p>&#x5982;&#x679C;&#x5468;&#x56F4;&#x7684;&#x4EBA;&#x90FD;&#x5BCC;&#x6709;&#x8D77;&#x6765;&#x4E86;&#xFF0C;&#x800C;&#x4F60;&#x8FD8;&#x90A3;&#x4E48;&#x7A77;&#xFF0C;&#x4E0D;&#x59A8;&#x627E;&#x627E;&#x81EA;&#x8EAB;&#x7684;&#x539F;&#x56E0;&#x3002;</p><p>&#x4E0D;&#x627E;&#x539F;&#x56E0;&#x4E5F;&#x4E0D;&#x613F;&#x610F;&#x6539;&#x53D8;&#x7684;&#x8BDD;&#xFF0C;&#x90A3;&#x5C31;&#x53EA;&#x80FD;&#x7A77;&#x5230;&#x5929;&#x8352;&#x5730;&#x8001;&#x4E86;&#x3002;</p><p><img class="" data-ratio="0.38125" src="http://mmbiz.qpic.cn/mmbiz_jpg/vVoVQ59VnF5nCYdaaj4NEDEDGFVRjyVWweVZIxvP6xHcTk6MZzP5KyBuzrHRFV89582jfmJfXA8JbP0rJ1lUIw/640?wx_fmt=jpeg" data-type="jpeg" data-w="640"></p></section></section></section>
</div>				
				
								
				
						
			
