
<h1>
						
						生孩子应该被鼓励，但是官媒鼓吹罚款不可取						
					</h1>
            
							
			<div class="rich_media_content " id="js_content">
<section class="_135editor" data-id="4010" data-tools="135&#x7F16;&#x8F91;&#x5668;"><section><img class="_135editor" data-ratio="0.13043478260869565" src="http://mmbiz.qpic.cn/mmbiz_gif/vVoVQ59VnF7y1uSicHria14DhtSD3I0hIazdCMibfOgT0NLicQJgdluwK5TzjWxJAbMoWhbkAI4nr6BETpDJT185MQ/640?wx_fmt=gif" data-type="gif" data-w="460" title="&#x8DF3;&#x8DC3;&#x732B;&#x5F15;&#x5BFC;&#x5173;&#x6CE8;"></section><section data-role="outer" label="Powered by 135editor.com"><section class="_135editor" data-info="135&#x4E00;&#x952E;&#x6392;&#x7248;"><section><p><span>&#x65B0;&#x534E;&#x65E5;&#x62A5;&#x8FD1;&#x65E5;&#x520A;&#x6587;&#xFF0C;&#x63D0;&#x5021;&#x8BBE;&#x7ACB;&#x751F;&#x80B2;&#x57FA;&#x91D1;&#x5236;&#x5EA6;&#xFF0C;&#x89C4;&#x5B9A;40&#x5C81;&#x4EE5;&#x4E0B;&#x516C;&#x6C11;&#x4E0D;&#x8BBA;&#x7537;&#x5973;&#xFF0C;&#x6BCF;&#x5E74;&#x5FC5;&#x987B;&#x4EE5;&#x5DE5;&#x8D44;&#x7684;&#x4E00;&#x5B9A;&#x6BD4;&#x4F8B;&#x7F34;&#x7EB3;&#x751F;&#x80B2;&#x57FA;&#x91D1;&#xFF0C;&#x5E76;&#x8FDB;&#x5165;&#x4E2A;&#x4EBA;&#x8D26;&#x6237;&#x3002;&#x5BB6;&#x5EAD;&#x5728;&#x751F;&#x80B2;&#x7B2C;&#x4E8C;&#x80CE;&#x53CA;&#x4EE5;&#x4E0A;&#x65F6;&#xFF0C;&#x53EF;&#x7533;&#x8BF7;&#x53D6;&#x51FA;&#x751F;&#x80B2;&#x57FA;&#x91D1;&#x5E76;&#x9886;&#x53D6;&#x751F;&#x80B2;&#x8865;&#x8D34;&#xFF0C;&#x7528;&#x4E8E;&#x8865;&#x507F;&#x5987;&#x5973;&#x53CA;&#x5176;&#x5BB6;&#x5EAD;&#x5728;&#x751F;&#x80B2;&#x671F;&#x4E2D;&#x65AD;&#x52B3;&#x52A8;&#x800C;&#x9020;&#x6210;&#x7684;&#x77ED;&#x671F;&#x6536;&#x5165;&#x635F;&#x5931;&#x3002;&#x5982;&#x516C;&#x6C11;&#x672A;&#x751F;&#x80B2;&#x4E8C;&#x5B69;&#xFF0C;&#x8D26;&#x6237;&#x8D44;&#x91D1;&#x5219;&#x5F85;&#x9000;&#x4F11;&#x65F6;&#x518D;&#x884C;&#x53D6;&#x51FA;&#x3002;</span></p><p><img class="" data-copyright="0" data-ratio="1.413265306122449" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF5nCYdaaj4NEDEDGFVRjyVWTZ0LSDDlMr5ficRnHVVQazZVfX3kE3O0ZVG8a6Dro1BfMqZVpEF5dqQ/640?wx_fmt=png" data-type="png" data-w="588"></p><p><span>&#x4E1D;&#x6BEB;&#x4E0D;&#x5947;&#x602A;&#x7684;&#xFF0C;&#x8FD9;&#x7BC7;&#x6587;&#x7AE0;&#x706B;&#x4E86;&#xFF0C;&#x4E5F;&#x4E1D;&#x6BEB;&#x4E0D;&#x5947;&#x602A;&#x7684;&#xFF0C;&#x8FD9;&#x7BC7;&#x6587;&#x7AE0;&#x4E0B;&#x9762;&#x7684;&#x8BC4;&#x8BBA;&#x51FA;&#x73B0;&#x4E00;&#x8FB9;&#x5012;&#xFF0C;&#x540C;&#x6837;&#x4E1D;&#x6BEB;&#x4E0D;&#x5947;&#x602A;&#x7684;&#xFF0C;&#x8FD9;&#x7BC7;&#x6587;&#x7AE0;&#x6240;&#x6709;&#x7684;&#x8BC4;&#x8BBA;&#x88AB;&#x548C;&#x8C10;&#x4E86;&#x3002;</span></p><p><span>&#x5728;&#x751F;&#x80B2;&#x7387;&#x4E0D;&#x65AD;&#x4E0B;&#x8DCC;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x751F;&#x5B69;&#x5E94;&#x8BE5;&#x88AB;&#x9F13;&#x52B1;&#xFF0C;&#x4F46;&#x662F;&#x8FD9;&#x79CD;&#x4E0D;&#x751F;&#x5C31;&#x7F5A;&#x6B3E;&#x7684;&#x7C97;&#x66B4;&#x6CBB;&#x56FD;&#x624B;&#x6BB5;&#xFF0C;&#x6D89;&#x5ACC;&#x61D2;&#x653F;&#x6020;&#x653F;&#xFF0C;&#x975E;&#x5E38;&#x4E0D;&#x53EF;&#x53D6;&#x3002;</span></p><section class="_135editor" data-id="93420" data-tools="135&#x7F16;&#x8F91;&#x5668;"><section><section><section><section><img class="" data-ratio="0.46472564389697646" src="http://mmbiz.qpic.cn/mmbiz_gif/vVoVQ59VnF5nCYdaaj4NEDEDGFVRjyVW7HsGovPicoDSlknHZ4oafxF8Piae5aUfRibgZ81GaGJC5Qbbvw4Mr87Vw/640?wx_fmt=gif" data-type="gif" data-w="893" data-width="100%"></section></section><section><section class="135brush" data-brushtype="text">&#x751F;&#x80B2;&#x7387;&#x4E0B;&#x8DCC;&#x662F;&#x52A8;&#x7269;&#x5929;&#x6027;&#x51B3;&#x5B9A;&#x7684;</section></section></section></section></section><p><span>&#x5F53;&#x4EBA;&#x53E3;&#x5BC6;&#x5EA6;&#x8FBE;&#x5230;&#x4E00;&#x5B9A;&#x7A0B;&#x5EA6;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x751F;&#x80B2;&#x7387;&#x4E0B;&#x8DCC;&#x662F;&#x4E0D;&#x53EF;&#x907F;&#x514D;&#x7684;&#xFF0C;&#x8FD9;&#x79CD;&#x73B0;&#x8C61;&#x4E0D;&#x6B62;&#x51FA;&#x73B0;&#x5728;&#x4EBA;&#x7C7B;&#x8EAB;&#x4E0A;&#xFF0C;&#x4E5F;&#x540C;&#x6837;&#x9002;&#x7528;&#x4E8E;&#x4E00;&#x5207;&#x52A8;&#x7269;&#x3002;</span></p><p><span>&#x4E0A;&#x4E16;&#x7EAA;&#xFF0C;&#x7F8E;&#x56FD;&#x7684;&#x751F;&#x6001;&#x5B66;&#x5BB6;John&#x66FE;&#x505A;&#x4E86;&#x4E00;&#x6B21;&#x9F0E;&#x9F0E;&#x5927;&#x540D;&#x7684;&#x767D;&#x9F20;&#x65E0;&#x9650;&#x7E41;&#x6B96;&#x8BD5;&#x9A8C;&#xFF0C;&#x8BD5;&#x56FE;&#x627E;&#x51FA;&#x4EBA;&#x7C7B;&#x751F;&#x80B2;&#x7684;&#x5965;&#x79D8;&#x3002;&#x4E3A;&#x4EC0;&#x4E48;&#x9009;&#x62E9;&#x8001;&#x9F20;&#xFF0C;&#x56E0;&#x4E3A;&#x8001;&#x9F20;&#x4E5F;&#x662F;&#x54FA;&#x4E73;&#x4E14;&#x7FA4;&#x5C45;&#x6027;&#x52A8;&#x7269;&#xFF0C;&#x5E76;&#x4E14;&#x5728;&#x9F20;&#x7FA4;&#x5185;&#x90E8;&#x6709;&#x548C;&#x4EBA;&#x7C7B;&#x76F8;&#x4F3C;&#x7684;&#xFF0C;&#x975E;&#x5E38;&#x660E;&#x663E;&#x7684;&#x793E;&#x4F1A;&#x7ED3;&#x6784;&#x548C;&#x7B49;&#x7EA7;&#x3002;</span></p><p><span>&#x5728;&#x7F8E;&#x56FD;&#x56FD;&#x5BB6;&#x536B;&#x751F;&#x9662;&#x7684;&#x8D44;&#x91D1;&#x652F;&#x6301;&#x4E0B;&#xFF0C;&#x8FD9;&#x4E2A;&#x8BD5;&#x9A8C;&#x542F;&#x52A8;&#x4E86;&#xFF0C;&#x5728;&#x4E00;&#x4E2A;&#x56FA;&#x5B9A;&#x7684;&#x7A7A;&#x95F4;&#x5185;&#xFF0C;4&#x5BF9;&#x8001;&#x9F20;&#x88AB;&#x5F53;&#x505A;&#x79CD;&#x5B50;&#x6295;&#x5165;&#x5176;&#x4E2D;&#xFF0C;&#x8FD9;&#x4E2A;&#x7A7A;&#x95F4;&#x6709;&#x975E;&#x5E38;&#x591A;&#x7684;&#x5DE2;&#x7A74;&#x4EE5;&#x53CA;&#x7B51;&#x5DE2;&#x6750;&#x6599;&#xFF0C;&#x5DE2;&#x7A74;&#x53EF;&#x5BB9;&#x7EB3;3840&#x53EA;&#x8001;&#x9F20;&#xFF0C;&#x800C;&#x6BCF;&#x65E5;&#x6295;&#x5582;&#x7684;&#x98DF;&#x7269;&#x80FD;&#x4F9B;&#x7ED9;9500&#x53EA;&#x8001;&#x9F20;&#xFF0C;&#x6C34;&#x80FD;&#x4F9B;&#x7ED9;6144&#x53EA;&#x8001;&#x9F20;&#xFF0C;&#x7814;&#x7A76;&#x5458;&#x8FDB;&#x884C;&#x5B9A;&#x671F;&#x7684;&#x6D88;&#x6BD2;&#x706D;&#x83CC;&#xFF0C;&#x8863;&#x6765;&#x4F38;&#x624B;&#x996D;&#x6765;&#x5F20;&#x53E3;&#xFF0C;&#x8FD9;&#x91CC;&#x7B80;&#x76F4;&#x5C31;&#x662F;&#x8001;&#x9F20;&#x5929;&#x5802;&#x3002;</span></p><p><span>&#x6309;&#x7814;&#x7A76;&#x4EBA;&#x5458;&#x4F30;&#x7B97;&#xFF0C;&#x9F20;&#x7FA4;&#x7684;&#x6781;&#x9650;&#x4EBA;&#x53E3;&#x6570;&#x91CF;&#xFF0C;&#x5E94;&#x8BE5;&#x8FBE;&#x5230;4000-6000&#x53EA;&#x5DE6;&#x53F3;&#xFF0C;&#x56E0;&#x4E3A;&#x8FD9;&#x4E2A;&#x65F6;&#x5019;&#x4F1A;&#x8FBE;&#x5230;&#x81EA;&#x7136;&#x8D44;&#x6E90;&#x6240;&#x627F;&#x8F7D;&#x7684;&#x6781;&#x9650;&#xFF0C;&#x7136;&#x540E;&#x624D;&#x4F1A;&#x6709;&#x8001;&#x9F20;&#x56E0;&#x4E3A;&#x8D44;&#x6E90;&#x4E0D;&#x8DB3;&#x800C;&#x6B7B;&#x53BB;&#x3002;</span></p><p><span>&#x800C;&#x5B9E;&#x9645;&#x4E0A;&#xFF0C;560&#x5929;&#x4E4B;&#x540E;&#xFF0C;&#x5F53;&#x8001;&#x9F20;&#x7E41;&#x884D;&#x5230;2200&#x53EA;&#x5DE6;&#x53F3;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x9F20;&#x7FA4;&#x6570;&#x91CF;&#x8FBE;&#x5230;&#x4E86;&#x6700;&#x5DC5;&#x5CF0;&#x7684;&#x6570;&#x91CF;&#x72B6;&#x6001;&#xFF0C;&#x7136;&#x540E;&#x6574;&#x4E2A;&#x9F20;&#x7FA4;&#x505C;&#x6B62;&#x4E86;&#x7E41;&#x884D;&#x884C;&#x4E3A;&#xFF0C;&#x4EBA;&#x53E3;&#x4E00;&#x8DEF;&#x4E0B;&#x6ED1;&#xFF0C;&#x6574;&#x4E2A;&#x9F20;&#x7FA4;&#x6240;&#x6709;&#x7684;&#x8001;&#x9F20;&#x4E27;&#x5931;&#x4E86;&#x4EA4;&#x914D;&#x6B32;&#x671B;&#xFF0C;&#x5728;&#x7269;&#x8D44;&#x4E30;&#x76DB;&#x7684;&#x60C5;&#x51B5;&#x4E0B;&#xFF0C;&#x518D;&#x4E5F;&#x6CA1;&#x6709;&#x65B0;&#x8001;&#x9F20;&#x51FA;&#x751F;&#x4E86;&#x3002;&#x66F4;&#x53EF;&#x6015;&#x7684;&#x662F;&#xFF0C;&#x51E1;&#x662F;&#x5728;&#x5B9E;&#x9A8C;&#x573A;&#x5730;&#x5185;&#x5446;&#x8FC7;&#x7684;&#x8001;&#x9F20;&#xFF0C;&#x5373;&#x4FBF;&#x653E;&#x5230;&#x4E86;&#x91CE;&#x5916;&#x548C;&#x666E;&#x901A;&#x8001;&#x9F20;&#x76F8;&#x9047;&#xFF0C;&#x4ED6;&#x4EEC;&#x4E5F;&#x6CA1;&#x6709;&#x4EA4;&#x914D;&#x6B32;&#x671B;&#xFF0C;&#x5728;&#x5B9E;&#x9A8C;&#x7684;&#x7B2C;1588&#x5929;&#xFF0C;&#x5B9E;&#x9A8C;&#x7ED3;&#x675F;&#xFF0C;&#x6574;&#x4E2A;&#x79CD;&#x7FA4;&#x53EA;&#x5269;&#x4E0B;27&#x53EA;&#x8001;&#x9F20;&#xFF08;&#x5176;&#x4E2D;23&#x53EA;&#x96CC;&#x9F20;&#xFF0C;4&#x53EA;&#x96C4;&#x9F20;&#xFF09;&#x3002;</span></p><p><img class="" data-copyright="0" data-ratio="0.5144404332129964" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF5nCYdaaj4NEDEDGFVRjyVWaIyUHqegIznRefqRdn1tGcZibR4xqc1UboJicw3xsD8XXb67P4dtpWhw/640?wx_fmt=png" data-type="png" data-w="554"></p><p><span>&#x9F20;&#x7FA4;&#x6570;&#x91CF;</span></p><p><span>&#x8FD9;&#x7BC7;&#x8BBA;&#x6587;&#x7684;&#x6570;&#x636E;&#x9707;&#x60CA;&#x4E86;&#x6B27;&#x7F8E;&#x793E;&#x4F1A;&#xFF0C;&#x968F;&#x540E;&#x5173;&#x4E8E;&#x4EBA;&#x53E3;&#x7814;&#x7A76;&#x7684;&#x8BBA;&#x6587;&#x662F;&#x4E00;&#x7BC7;&#x63A5;&#x4E00;&#x7BC7;&#xFF0C;&#x6700;&#x540E;&#x6574;&#x4E2A;&#x6B27;&#x7F8E;&#x793E;&#x4F1A;&#x8FBE;&#x6210;&#x5171;&#x8BC6;&#xFF0C;&#x653F;&#x5E9C;&#x5E94;&#x8BE5;&#x4E0D;&#x60DC;&#x4E00;&#x5207;&#x4EE3;&#x4EF7;&#x9F13;&#x52B1;&#x751F;&#x80B2;&#x3002;</span></p><p><span>&#x8FD9;&#x4E2A;&#x5B9E;&#x9A8C;&#x544A;&#x8BC9;&#x6211;&#x4EEC;&#xFF0C;&#x5F53;&#x4EBA;&#x53E3;&#x5BC6;&#x5EA6;&#x8FC7;&#x5927;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x5373;&#x4FBF;&#x6CA1;&#x6709;&#x8FBE;&#x5230;&#x81EA;&#x7136;&#x8D44;&#x6E90;&#x6240;&#x627F;&#x8F7D;&#x7684;&#x6781;&#x9650;&#xFF0C;&#x6574;&#x4E2A;&#x79CD;&#x7FA4;&#x4E5F;&#x4F1A;&#x81EA;&#x53D1;&#x7684;&#x505C;&#x6B62;&#x751F;&#x80B2;&#x884C;&#x4E3A;&#xFF0C;&#x8FD9;&#x662F;&#x9690;&#x85CF;&#x5728;DNA&#x4E2D;&#x7684;&#x5929;&#x6027;&#x51B3;&#x5B9A;&#x7684;&#x3002;</span></p><p><span>&#x5728;&#x6570;&#x4E07;&#x5E74;&#x7684;&#x8FDB;&#x5316;&#x53F2;&#x4E2D;&#xFF0C;&#x6BCF;&#x5F53;&#x4EBA;&#x53E3;&#x6570;&#x91CF;&#x8FBE;&#x5230;&#x4E00;&#x5B9A;&#x7A0B;&#x5EA6;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x5C31;&#x4F1A;&#x7206;&#x53D1;&#x5DE8;&#x5927;&#x7684;&#x6218;&#x4E89;&#x6216;&#x8005;&#x761F;&#x75AB;&#x6765;&#x6E05;&#x7406;&#x4E00;&#x6B21;&#x4EBA;&#x53E3;&#xFF0C;&#x6240;&#x4EE5;&#x4EBA;&#x7C7B;&#x4ECE;&#x6765;&#x6CA1;&#x6709;&#x7ECF;&#x5386;&#x8FC7;&#x81EA;&#x7136;&#x505C;&#x6B62;&#x751F;&#x80B2;&#x8FD9;&#x56DE;&#x4E8B;&#xFF0C;&#x800C;&#x4E8C;&#x6218;&#x4E4B;&#x540E;&#x7684;&#x6838;&#x5A01;&#x6151;&#x4E4B;&#x4E0B;&#x5E26;&#x6765;&#x7684;&#x957F;&#x65F6;&#x95F4;&#x548C;&#x5E73;&#xFF0C;&#x4F7F;&#x5F97;&#x5168;&#x7403;&#x7684;&#x4EBA;&#x53E3;&#xFF0C;&#x7B2C;&#x4E00;&#x6B21;&#x5F00;&#x59CB;&#x7F13;&#x6162;&#x7684;&#x8FDB;&#x5165;&#x8FD9;&#x4E00;&#x65B0;&#x7684;&#x9886;&#x57DF;&#xFF0C;&#x90A3;&#x5C31;&#x662F;&#x81EA;&#x53D1;&#x505C;&#x6B62;&#x751F;&#x80B2;&#x884C;&#x4E3A;&#x3002;</span></p><section class="_135editor" data-id="93420" data-tools="135&#x7F16;&#x8F91;&#x5668;"><section><section><section><section><img class="" data-ratio="0.46472564389697646" src="http://mmbiz.qpic.cn/mmbiz_gif/vVoVQ59VnF5nCYdaaj4NEDEDGFVRjyVW7HsGovPicoDSlknHZ4oafxF8Piae5aUfRibgZ81GaGJC5Qbbvw4Mr87Vw/640?wx_fmt=gif" data-type="gif" data-w="893" data-width="100%"></section></section><section><section class="135brush" data-brushtype="text">&#x6B27;&#x6D32;&#x7684;&#x751F;&#x80B2;&#x7387;&#x66FE;&#x51FA;&#x73B0;&#x53CD;&#x5F39;</section></section></section></section></section><p><span>&#x5F88;&#x591A;&#x4EBA;&#x90FD;&#x8BA4;&#x4E3A;&#xFF0C;&#x7ECF;&#x6D4E;&#x8D8A;&#x53D1;&#x8FBE;&#x7684;&#x5730;&#x65B9;&#xFF0C;&#x751F;&#x80B2;&#x7387;&#x8D8A;&#x4F4E;&#xFF0C;&#x8FD9;&#x662F;&#x56E0;&#x4E3A;&#x517B;&#x80B2;&#x5B69;&#x5B50;&#x7684;&#x6210;&#x672C;&#x592A;&#x5927;&#x6240;&#x5BFC;&#x81F4;&#x7684;&#xFF0C;&#x53EF;&#x4EE5;&#x7528;&#x7ECF;&#x6D4E;&#x5B66;&#x53BB;&#x89E3;&#x91CA;&#xFF0C;&#x4F46;&#x662F;&#x5B9E;&#x9645;&#x4E0A;&#xFF0C;&#x517B;&#x80B2;&#x5B69;&#x5B50;&#x4E0D;&#x4EC5;&#x662F;&#x548C;&#x7ECF;&#x6D4E;&#x5B66;&#x6709;&#x5173;&#xFF0C;&#x4E5F;&#x548C;&#x52A8;&#x7269;&#x5B66;&#x6709;&#x5173;&#xFF0C;&#x56E0;&#x4E3A;&#x9F20;&#x7FA4;&#x5B9E;&#x9A8C;&#x7684;&#x7ED3;&#x679C;&#xFF0C;&#x5728;&#x6B27;&#x6D32;&#x5F97;&#x5230;&#x4E86;&#x5B9E;&#x9645;&#x9A8C;&#x8BC1;&#x3002;</span></p><p><span>&#x4E8C;&#x6218;&#x4E4B;&#x540E;&#xFF0C;&#x5317;&#x6B27;&#x7684;&#x751F;&#x80B2;&#x7387;&#x5C31;&#x4E00;&#x8DEF;&#x8D70;&#x4F4E;&#xFF0C;1973&#x5E74;&#xFF0C;&#x5317;&#x6B27;&#x82AC;&#x5170;&#x603B;&#x548C;&#x751F;&#x80B2;&#x7387;&#x5DF2;&#x7ECF;&#x8FBE;&#x5230;1.49&#xFF0C;&#x516D;&#x5E74;&#x540E;&#x4E39;&#x9EA6;&#x66F4;&#x662F;&#x8DCC;&#x81F3;1.39&#xFF0C;&#x6210;&#x4E3A;&#x5168;&#x4E16;&#x754C;&#x7684;&#x751F;&#x80B2;&#x6D3C;&#x5730;&#xFF0C;&#x773C;&#x770B;&#x8981;&#x5230;&#x4EA1;&#x56FD;&#x706D;&#x79CD;&#x7684;&#x5173;&#x5934;&#x4E86;&#x3002;&#x82AC;&#x5170;&#x548C;&#x4E39;&#x9EA6;&#x867D;&#x662F;&#x5C0F;&#x56FD;&#xFF0C;&#x4F46;&#x662F;&#x7ECF;&#x6D4E;&#x975E;&#x5E38;&#x53D1;&#x8FBE;&#xFF0C;&#x662F;&#x6700;&#x521D;&#x7ECF;&#x6D4E;&#x5B66;&#x5BB6;&#x62FF;&#x6765;&#x89E3;&#x91CA;&#x7ECF;&#x6D4E;&#x8D8A;&#x53D1;&#x8FBE;&#xFF0C;&#x4EBA;&#x53E3;&#x8D8A;&#x4E0B;&#x6ED1;&#x7684;&#x5178;&#x578B;&#x8303;&#x4F8B;&#x3002;</span></p><p><span>&#x4F46;&#x662F;1980&#x5E74;&#x5F00;&#x59CB;&#xFF0C;&#x5317;&#x6B27;&#x5BCC;&#x56FD;&#x7684;&#x751F;&#x80B2;&#x7387;&#x51FA;&#x73B0;&#x4E86;&#x5947;&#x8FF9;&#x822C;&#x7684;&#x56DE;&#x5347;&#xFF0C;1993&#x5E74;&#x4E39;&#x9EA6;&#x751F;&#x80B2;&#x7387;&#x7A81;&#x7834;1.75,&#x800C;2008&#x5E74;&#x632A;&#x5A01;&#x7684;&#x751F;&#x80B2;&#x7387;&#x5C45;&#x7136;&#x7A81;&#x7834;&#x4E86;2&#xFF0C;&#x800C;&#x540C;&#x671F;&#xFF0C;&#x4E2D;&#x56FD;&#x7684;&#x751F;&#x80B2;&#x7387;&#x5DF2;&#x7ECF;&#x8DCC;&#x5230;&#x4E86;1.4&#x4E4B;&#x4E0B;&#x3002;</span></p><p><span>&#x5317;&#x6B27;&#x5BCC;&#x56FD;&#x5B9E;&#x884C;&#x4E86;&#x9F13;&#x52B1;&#x751F;&#x80B2;&#x7684;&#x653F;&#x7B56;&#xFF0C;&#x7ED9;&#x751F;&#x5B69;&#x5B50;&#x7684;&#x5BB6;&#x5EAD;&#x5927;&#x989D;&#x8865;&#x8D34;&#xFF0C;&#x4F46;&#x662F;&#x8FD9;&#x5E76;&#x4E0D;&#x662F;&#x751F;&#x80B2;&#x7387;&#x5927;&#x5E45;&#x53CD;&#x5F39;&#x7684;&#x4E3B;&#x8981;&#x539F;&#x56E0;&#xFF0C;&#x56E0;&#x4E3A;&#x5176;&#x4ED6;&#x5BCC;&#x56FD;&#x5982;&#x65E5;&#x672C;&#x6CD5;&#x56FD;&#x7B49;&#x4E5F;&#x90FD;&#x5B9E;&#x884C;&#x8FD9;&#x79CD;&#x5236;&#x5EA6;&#xFF0C;&#x4EBA;&#x53E3;&#x751F;&#x80B2;&#x5E76;&#x672A;&#x6709;&#x5927;&#x5E45;&#x53CD;&#x5F39;&#x3002;</span></p><p><span>&#x6839;&#x636E;&#x4EBA;&#x53E3;&#x4E13;&#x5BB6;&#x7684;&#x7814;&#x7A76;&#xFF0C;&#x5317;&#x6B27;&#x56FD;&#x5BB6;&#x4EBA;&#x53E3;&#x53CD;&#x5F39;&#x7684;&#x4E3B;&#x8981;&#x539F;&#x56E0;&#xFF0C;&#x662F;&#x56E0;&#x4E3A;&#x5176;&#x57CE;&#x9547;&#x5316;&#x8FDB;&#x7A0B;&#x7ED3;&#x675F;&#x540E;&#xFF0C;&#x5F00;&#x59CB;&#x4E86;&#x5411;&#x5C0F;&#x57CE;&#x9547;&#x7684;&#x53CD;&#x5411;&#x56DE;&#x6D41;&#xFF0C;&#x5982;&#x679C;&#x4F60;&#x4F4F;&#x5728;&#x6DF1;&#x5C71;&#x8001;&#x6797;&#xFF0C;&#x5468;&#x56F4;&#x90FD;&#x662F;&#x9ED1;&#x706F;&#x778E;&#x706B;&#xFF0C;&#x6B65;&#x884C;&#x534A;&#x5C0F;&#x65F6;&#x5230;&#x4E0D;&#x4E86;&#x4F60;&#x90BB;&#x5C45;&#x5BB6;&#xFF0C;&#x4E01;&#x514B;&#x5BB6;&#x65CF;&#x6839;&#x672C;&#x71AC;&#x4E0D;&#x4F4F;&#x7684;&#xFF0C;&#x5413;&#x90FD;&#x5413;&#x6B7B;&#x4E86;&#xFF0C;&#x751F;&#x4E00;&#x4E2A;&#x4E8C;&#x4E2A;&#x4E5F;&#x6CA1;&#x4EC0;&#x4E48;&#x5B89;&#x5168;&#x611F;&#xFF0C;&#x52A8;&#x7269;&#x672C;&#x80FD;&#x4F1A;&#x8FEB;&#x4F7F;&#x4F60;&#x4E0D;&#x65AD;&#x7684;&#x7E41;&#x884D;&#x540E;&#x4EE3;&#x3002;</span></p><p><span>&#x4F46;&#x662F;&#x5B9E;&#x9645;&#x4E0A;&#xFF0C;&#x5206;&#x6563;&#x5C45;&#x4F4F;&#x7684;&#x7ECF;&#x6D4E;&#x6548;&#x7387;&#x662F;&#x975E;&#x5E38;&#x4F4E;&#x7684;&#xFF0C;&#x5927;&#x57CE;&#x5E02;&#x4E3A;&#x4EC0;&#x4E48;&#x8D8A;&#x5BC6;&#x96C6;&#x8D8A;&#x80FD;&#x5438;&#x5F15;&#x4EBA;&#xFF0C;&#x662F;&#x56E0;&#x4E3A;&#x5BC6;&#x96C6;&#x5E26;&#x6765;&#x6548;&#x7387;&#xFF0C;&#x800C;&#x6548;&#x7387;&#x5E26;&#x6765;&#x91D1;&#x94B1;&#xFF0C;&#x7A77;&#x56FD;&#x901A;&#x8FC7;&#x4E0D;&#x65AD;&#x57CE;&#x9547;&#x5316;&#x6765;&#x5B8C;&#x6210;&#x81F4;&#x5BCC;&#x4E4B;&#x8DEF;&#xFF0C;&#x53EA;&#x6709;&#x5F53;&#x56FD;&#x5BB6;&#x5BCC;&#x88D5;&#x8FBE;&#x5230;&#x4E86;&#x4E00;&#x5B9A;&#x7A0B;&#x5EA6;&#xFF0C;&#x624D;&#x6709;&#x8D44;&#x672C;&#x548C;&#x80FD;&#x529B;&#x5F00;&#x59CB;&#x53CD;&#x5411;&#x57CE;&#x9547;&#x5316;&#x3002;&#x6240;&#x4EE5;&#x5E76;&#x4E0D;&#x662F;&#x7ECF;&#x6D4E;&#x8D8A;&#x53D1;&#x8FBE;&#xFF0C;&#x751F;&#x80B2;&#x7387;&#x8D8A;&#x4F4E;&#xFF0C;&#x90A3;&#x53EA;&#x80FD;&#x8BF4;&#x660E;&#x4F60;&#x8FD8;&#x4E0D;&#x591F;&#x53D1;&#x8FBE;&#x3002;&#x7F8E;&#x56FD;&#x7684;&#x751F;&#x80B2;&#x7387;&#x76F8;&#x5BF9;&#x5176;&#x4ED6;&#x56FD;&#x5BB6;&#x7EF4;&#x6301;&#x4E00;&#x4E2A;&#x76F8;&#x5BF9;&#x5065;&#x5EB7;&#x7684;&#x6C34;&#x5E73;&#xFF0C;&#x6211;&#x89C9;&#x5F97;&#x5C31;&#x548C;&#x7F8E;&#x56FD;&#x7684;&#x4F4E;&#x5BC6;&#x5EA6;&#x4EBA;&#x53E3;&#x73AF;&#x5883;&#x6709;&#x4E00;&#x5B9A;&#x5173;&#x7CFB;&#x3002;</span></p><p><span>&#x6240;&#x4EE5;&#xFF0C;&#x5982;&#x679C;&#x56FD;&#x5BB6;&#x628A;&#x5927;&#x57CE;&#x5E02;&#x7684;&#x4EBA;&#x53E3;&#x5BC6;&#x5EA6;&#x7ED9;&#x964D;&#x4E0B;&#x53BB;&#xFF0C;&#x6BD4;&#x5982;&#x628A;&#x5317;&#x4EAC;&#x7684;&#x4F4F;&#x5B85;&#x5EFA;&#x7B51;&#x7528;&#x5730;&#x6269;&#x5927;&#x4E00;&#x500D;&#xFF0C;&#x80FD;&#x6709;&#x6548;&#x523A;&#x6FC0;&#x4EBA;&#x53E3;&#x53CD;&#x5F39;&#xFF0C;&#x623F;&#x4EF7;&#x5C31;&#x662F;&#x6700;&#x597D;&#x7684;&#x907F;&#x5B55;&#x836F;&#xFF0C;&#x4E0D;&#x4EC5;&#x4EC5;&#x662F;&#x6C11;&#x95F4;&#x7B11;&#x79F0;&#xFF0C;&#x5B83;&#x662F;&#x771F;&#x7684;&#x6709;&#x4E00;&#x5B9A;&#x7ECF;&#x6D4E;&#x5B66;&#x9053;&#x7406;&#x7684;&#x3002;</span></p><section class="_135editor" data-id="93420" data-tools="135&#x7F16;&#x8F91;&#x5668;"><section><section><section><section><img class="" data-ratio="0.46472564389697646" src="http://mmbiz.qpic.cn/mmbiz_gif/vVoVQ59VnF5nCYdaaj4NEDEDGFVRjyVW7HsGovPicoDSlknHZ4oafxF8Piae5aUfRibgZ81GaGJC5Qbbvw4Mr87Vw/640?wx_fmt=gif" data-type="gif" data-w="893" data-width="100%"></section></section><section><section class="135brush" data-brushtype="text">&#x4E3A;&#x4EC0;&#x4E48;&#x6C11;&#x4F17;&#x53CD;&#x5BF9;&#x60C5;&#x7EEA;&#x5982;&#x6B64;&#x6D53;&#x539A;</section></section></section></section></section><p><span>&#x8FD9;&#x6B21;&#x65B0;&#x534E;&#x65E5;&#x62A5;&#x53EA;&#x662F;&#x63D0;&#x51FA;&#x4E86;&#x4E00;&#x4E2A;&#x5EFA;&#x8BAE;&#xFF0C;&#x5EFA;&#x8BAE;&#x5411;&#x6240;&#x6709;&#x4EBA;&#x5F81;&#x6536;&#x751F;&#x80B2;&#x57FA;&#x91D1;&#x6765;&#x8865;&#x8D34;&#x751F;&#x80B2;&#xFF0C;&#x4E3A;&#x4F55;&#x6C11;&#x4F17;&#x7684;&#x53CD;&#x5BF9;&#x58F0;&#x97F3;&#x5982;&#x6B64;&#x4E4B;&#x5927;&#xFF0C;&#x800C;&#x4E14;&#x5982;&#x6B64;&#x5F3A;&#x786C;&#xFF0C;&#x662F;&#x56E0;&#x4E3A;&#x8FD9;&#x4E2A;&#x653F;&#x7B56;&#x5B9E;&#x5728;&#x662F;&#x8FC7;&#x4E8E;&#x6025;&#x8F6C;&#x5F2F;&#x4E86;&#x3002;</span></p><p><span>&#x53EA;&#x751F;&#x4E00;&#x4E2A;&#x597D;&#xFF0C;&#x56FD;&#x5BB6;&#x7ED9;&#x517B;&#x8001;&#xFF0C;&#x8FD9;&#x53E5;&#x6717;&#x6717;&#x4E0A;&#x53E3;&#x7684;&#x5BA3;&#x4F20;&#x8BED;&#x66FE;&#x7ECF;&#x8D34;&#x904D;&#x4E86;&#x4E2D;&#x56FD;&#x5927;&#x5730;&#x6BCF;&#x4E00;&#x5904;&#x516C;&#x8DEF;&#x65C1;&#x8FB9;&#x7684;&#x6C34;&#x6CE5;&#x5899;&#x4E0A;&#xFF0C;&#x56FD;&#x5BB6;&#x6BCF;&#x5E74;&#x6295;&#x5165;&#x4E0A;&#x5343;&#x4EBF;&#x4E13;&#x9879;&#x8D44;&#x91D1;&#x4ECE;&#x4E8B;&#x8BA1;&#x5212;&#x751F;&#x80B2;&#xFF0C;&#x517B;&#x6D3B;&#x4E86;&#x8BA1;&#x751F;&#x59D4;&#x5927;&#x6279;&#x5DE5;&#x4F5C;&#x4EBA;&#x5458;&#x3002;</span></p><p><span>&#x6309;&#x7167;&#x300A;&#x4E2D;&#x56FD;&#x536B;&#x751F;&#x7EDF;&#x8BA1;&#x5E74;&#x9274;2013&#x300B;&#x663E;&#x793A;&#xFF0C;&#x4ECE;1980&#x5E74;&#x5230;2012&#x5E74;&#xFF0C;&#x5171;&#x6709;&#x5987;&#x5973;&#x4E0A;&#x73AF;3.02&#x4EBF;&#x6B21;&#xFF0C;&#x5B9E;&#x65BD;&#x5987;&#x5973;&#x8F93;&#x5375;&#x7BA1;&#x7ED3;&#x624E;&#x624B;&#x672F;1.04&#x4EBF;&#x6B21;&#xFF0C;&#x4EBA;&#x5DE5;&#x5F15;&#x6D41;&#x4EA7;2.95&#x4EBF;&#x4F8B;&#x3002;&#x8BA1;&#x751F;&#x59D4;&#x66FE;&#x7ECF;&#x8868;&#x793A;&#xFF0C;&#x81EA;&#x5DF1;&#x8BA9;&#x4E2D;&#x56FD;&#x5C11;&#x751F;&#x4E86;4&#x4EBF;&#x4EBA;&#xFF0C;&#x8FD8;&#x771F;&#x4E0D;&#x662F;&#x5439;&#x7684;&#xFF0C;&#x4ECE;&#x8FD9;&#x4E2A;&#x6570;&#x636E;&#x770B;&#xFF0C;&#x8BA1;&#x751F;&#x59D4;&#x5B8C;&#x7F8E;&#x7684;&#x5B8C;&#x6210;&#x4E86;&#x56FD;&#x5BB6;&#x4EA4;&#x4ED8;&#x7684;&#x4EFB;&#x52A1;&#xFF0C;&#x8FD9;&#x4E2A;&#x94B1;&#x6CA1;&#x6709;&#x767D;&#x82B1;&#x3002;</span></p><p><span>&#x4E00;&#x76F4;&#x5230;3&#x5E74;&#x524D;&#xFF0C;&#x8BA1;&#x751F;&#x59D4;&#x4F9D;&#x7136;&#x594B;&#x6218;&#x5728;&#x7B2C;&#x4E00;&#x7EBF;&#xFF0C;&#x9655;&#x897F;&#x5B55;&#x5987;&#x51AF;&#x5EFA;&#x6885;&#x88AB;&#x5F3A;&#x5236;&#x5F15;&#x4EA7;&#x4E00;&#x4E8B;&#x66FE;&#x5F15;&#x8D77;&#x5A92;&#x4F53;&#x8F69;&#x7136;&#x5927;&#x6CE2;&#xFF0C;&#x8FD9;&#x4E9B;&#x56FE;&#x7247;&#x8D44;&#x6599;&#x6C38;&#x8FDC;&#x7684;&#x7559;&#x5B58;&#x5728;&#x4E86;&#x4E92;&#x8054;&#x7F51;&#x4E0A;&#xFF0C;&#x8BA9;&#x6211;&#x4EEC;&#x4ECA;&#x5929;&#x53EF;&#x4EE5;&#x62FF;&#x51FA;&#x6765;&#x8FDB;&#x884C;&#x5BF9;&#x6BD4;&#x3002;</span></p><p><img class="" data-copyright="0" data-ratio="0.6586270871985158" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF5nCYdaaj4NEDEDGFVRjyVWPQg4EqnoOQC9bDbicfsfmbddS9jU73xmWjRF7JkJnfsTBHdpWicQnMew/640?wx_fmt=png" data-type="png" data-w="539"></p><p><span>&#x6240;&#x4EE5;&#xFF0C;&#x524D;&#x51E0;&#x5E74;&#x56FD;&#x5BB6;&#x4F9D;&#x7136;&#x8FD8;&#x5728;&#x5927;&#x529B;&#x63A8;&#x884C;&#x8BA1;&#x5212;&#x751F;&#x80B2;&#xFF0C;&#x6240;&#x6709;&#x7684;&#x5BA3;&#x4F20;&#x5DE5;&#x5177;&#x90FD;&#x5728;&#x544A;&#x8BC9;&#x6C11;&#x4F17;&#xFF0C;&#x751F;&#x5B69;&#x5B50;&#x662F;&#x7ED9;&#x56FD;&#x5BB6;&#x9020;&#x6210;&#x8D1F;&#x62C5;&#x7684;&#xFF0C;&#x6240;&#x4EE5;&#x8981;&#x6536;&#x793E;&#x4F1A;&#x629A;&#x517B;&#x8D39;&#xFF0C;&#x591A;&#x751F;&#x5B69;&#x5B50;&#x662F;&#x53EF;&#x803B;&#x7684;&#x3002;</span></p><p><span>&#x7136;&#x540E;&#x7A81;&#x7136;180&#xB0;&#x5927;&#x8F6C;&#x5F2F;&#xFF0C;&#x544A;&#x8BC9;&#x6C11;&#x4F17;&#xFF0C;&#x5FC5;&#x987B;&#x751F;&#x5B69;&#x5B50;&#xFF0C;&#x4E0D;&#x751F;&#x5B69;&#x5B50;&#x8981;&#x7F5A;&#x6B3E;&#xFF0C;&#x7F5A;&#x7684;&#x6B3E;&#x5F53;&#x793E;&#x4F1A;&#x629A;&#x517B;&#x8D39;&#xFF0C;&#x4EA4;&#x7ED9;&#x90A3;&#x4E9B;&#x751F;&#x5B69;&#x5B50;&#x7684;&#x4EBA;&#xFF0C;&#x4F60;&#x8BF4;&#x54EA;&#x4E2A;&#x6C11;&#x4F17;&#x80FD;&#x63A5;&#x53D7;&#x7684;&#x4E86;&#x3002;</span></p><p><span>&#x5C31;&#x7B97;&#x662F;&#x4ECA;&#x5929;&#xFF0C;&#x8D85;&#x751F;&#x6E38;&#x51FB;&#x961F;&#x4F9D;&#x7136;&#x662F;&#x4E2A;&#x8D2C;&#x4E49;&#x8BCD;&#xFF0C;&#x5728;&#x5404;&#x7C7B;&#x4E66;&#x7C4D;&#x4E0A;&#x81F4;&#x5BCC;&#x79D8;&#x8BC0;&#x4F9D;&#x7136;&#x662F;&#x5C11;&#x751F;&#x5B69;&#x5B50;&#x591A;&#x79CD;&#x6811;&#xFF0C;&#x8BA1;&#x751F;&#x529E;&#x7684;&#x5DE5;&#x4F5C;&#x4EBA;&#x5458;&#xFF0C;&#x4F9D;&#x7136;&#x5728;&#x5929;&#x5929;&#x4E0A;&#x73ED;&#xFF0C;&#x8FD9;&#x4E2A;&#x65F6;&#x5019;&#x4E3A;&#x4E86;&#x8BA9;&#x6C11;&#x4F17;&#x591A;&#x751F;&#x5B69;&#x5B50;&#x800C;&#x5F00;&#x59CB;&#x5021;&#x8BAE;&#x628A;&#x5DE5;&#x8D44;&#x7684;&#x4E00;&#x5B9A;&#x6BD4;&#x4F8B;&#x5F3A;&#x5236;&#x6CA1;&#x6536;&#x7F34;&#x7EB3;&#x751F;&#x80B2;&#x57FA;&#x91D1;&#xFF0C;&#x8FD9;&#x6837;&#x7684;&#x4E13;&#x5BB6;&#x4E0D;&#x662F;&#x50BB;&#x5C31;&#x662F;&#x574F;&#xFF0C;&#x5982;&#x679C;&#x653F;&#x5E9C;&#x91C7;&#x7EB3;&#xFF0C;&#x90A3;&#x5C31;&#x662F;&#x6807;&#x51C6;&#x7684;&#x61D2;&#x653F;&#x6020;&#x653F;&#x3002;</span></p><section class="_135editor" data-id="93420" data-tools="135&#x7F16;&#x8F91;&#x5668;"><section><section><section><section><img class="" data-ratio="0.46472564389697646" src="http://mmbiz.qpic.cn/mmbiz_gif/vVoVQ59VnF5nCYdaaj4NEDEDGFVRjyVW7HsGovPicoDSlknHZ4oafxF8Piae5aUfRibgZ81GaGJC5Qbbvw4Mr87Vw/640?wx_fmt=gif" data-type="gif" data-w="893" data-width="100%"></section></section><section><section class="135brush" data-brushtype="text">&#x9F13;&#x52B1;&#x751F;&#x80B2;&#x7684;&#x5FC5;&#x8981;&#x6027;</section></section></section></section></section><p><span>&#x4E2D;&#x56FD;&#x4EBA;&#x53E3;&#x65AD;&#x5D16;&#x5F0F;&#x4E0B;&#x6ED1;&#x662F;&#x4E0D;&#x53EF;&#x907F;&#x514D;&#x7684;&#xFF0C;&#x6211;&#x66FE;&#x5728;&#x300A;&#x7528;&#x4EBA;&#x53E3;&#x548C;&#x571F;&#x5730;&#x7684;&#x5386;&#x53F2;&#x6570;&#x636E;&#x5206;&#x6790;&#x4E2D;&#x56FD;&#x623F;&#x4EF7;&#x7684;&#x672A;&#x6765;&#x8D70;&#x52BF;&#x300B;&#x4E00;&#x6587;&#x4E2D;&#x5217;&#x4E3E;&#x4E86;&#x4E2D;&#x56FD;&#x591A;&#x5E74;&#x7684;&#x4EBA;&#x53E3;&#x6570;&#x636E;&#xFF0C;&#x5176;&#x4E2D;1982-1992&#x5E74;&#x7684;&#x5A74;&#x513F;&#x6F6E;&#xFF0C;&#x5176;&#x751F;&#x80B2;&#x9AD8;&#x5CF0;&#x5927;&#x6982;&#x5728;2014&#x5E74;&#x5DE6;&#x53F3;&#x5C31;&#x7ED3;&#x675F;&#xFF0C;&#x6240;&#x4EE5;&#xFF0C;&#x4E2D;&#x56FD;&#x4ECE;2014&#x5E74;&#x5F00;&#x59CB;&#x63A8;&#x51FA;&#x5355;&#x72EC;&#x4E8C;&#x5B69;&#x653F;&#x7B56;&#xFF0C;&#x5C31;&#x662F;&#x57FA;&#x4E8E;&#x8FD9;&#x4E2A;&#x4EBA;&#x53E3;&#x6570;&#x636E;&#x505A;&#x51FA;&#x7684;&#x7ED3;&#x8BBA;&#x653F;&#x7B56;&#x3002;</span></p><p><img class="" data-copyright="0" data-ratio="0.6068773234200744" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF5nCYdaaj4NEDEDGFVRjyVWtf35UpZ636bmkvib4SBUp5wAvtv76801jKicw7ZjyZcsiby9oZru7rTvA/640?wx_fmt=png" data-type="png" data-w="1076"></p><p><span>&#x4E4B;&#x6240;&#x4EE5;&#x6700;&#x8FD1;&#x51E0;&#x5E74;&#x4EBA;&#x53E3;&#x6CA1;&#x6709;&#x51FA;&#x73B0;&#x65AD;&#x5D16;&#x5F0F;&#x7684;&#x4E0B;&#x6ED1;&#xFF0C;&#x5B8C;&#x5168;&#x662F;&#x56E0;&#x4E3A;&#x4E8C;&#x80CE;&#x653F;&#x7B56;&#x7684;&#x539F;&#x56E0;&#xFF0C;&#x5982;&#x679C;&#x4F9D;&#x7136;&#x6267;&#x884C;&#x4E00;&#x80CE;&#x653F;&#x7B56;&#xFF0C;&#x4EBA;&#x53E3;&#x6570;&#x636E;&#x4F1A;&#x6BD4;1990-1999&#x90A3;&#x4E2A;&#x81EA;&#x7531;&#x843D;&#x4F53;&#x5F0F;&#x7684;&#x4EBA;&#x53E3;&#x51FA;&#x751F;&#x6570;&#x636E;&#x8FD8;&#x8981;&#x60E8;&#xFF0C;&#x5927;&#x6982;&#x5E94;&#x8BE5;&#x662F;&#x8FD9;&#x4E2A;&#x6837;&#x5B50;&#x3002;</span></p><p><img class="" data-copyright="0" data-ratio="0.9519867549668874" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF5nCYdaaj4NEDEDGFVRjyVWpcKcUraVzXdL6ICtBNyyFicwy5icnjyr1SmSwIYZFeZ389WPEvt2JDLQ/640?wx_fmt=png" data-type="png" data-w="604"></p><p><span>&#x5927;&#x5BB6;&#x53EF;&#x4EE5;&#x53BB;&#x67E5;&#x8BE2;&#x4E00;&#x4E0B;&#x8FD9;&#x51E0;&#x5E74;&#x7684;&#x4E00;&#x5B69;&#x6570;&#x636E;&#xFF0C;2017&#x5E74;&#x51FA;&#x751F;&#x4EBA;&#x53E3;&#x4EBA;&#x53E3;&#x6709;&#x6240;&#x51CF;&#x5C11;&#xFF0C;&#x5171;&#x8BA1;1723&#x4E07;&#x4EBA;&#xFF0C;&#x4E00;&#x5B69;&#x51FA;&#x751F;&#x4EBA;&#x6570;840&#x4E07;&#xFF0C;&#x4E8C;&#x5B69;&#x51FA;&#x751F;&#x4EBA;&#x6570;883&#x4E07;&#x4EBA;&#xFF0C;&#x5982;&#x679C;&#x5254;&#x9664;&#x4E8C;&#x80CE;&#x7684;&#x56E0;&#x7D20;&#xFF0C;&#x90A3;&#x8FD9;&#x4E2A;&#x4E00;&#x5B69;&#x6570;&#x636E;&#x7B80;&#x76F4;&#x51C4;&#x60E8;&#x7684;&#x53EF;&#x6015;&#xFF0C;&#x51FA;&#x751F;&#x4EBA;&#x53E3;&#x6570;&#x636E;&#x4F1A;&#x6BD4;&#x6211;&#x4E0A;&#x56FE;&#x5212;&#x5B9A;&#x7684;&#x6700;&#x4F4E;&#x70B9;&#x8FD8;&#x8981;&#x4F4E;&#x3002;</span></p><p><span>&#x6240;&#x4EE5;&#x56FD;&#x5BB6;&#x9F13;&#x52B1;&#x751F;&#x80B2;&#x52BF;&#x5728;&#x5FC5;&#x884C;&#xFF0C;&#x5927;&#x5BB6;&#x517B;&#x8001;&#x662F;&#x9760;&#x4EC0;&#x4E48;&#xFF0C;&#x662F;&#x9760;&#x517B;&#x8001;&#x91D1;&#x5417;&#xFF1F;&#x662F;&#x9760;&#x623F;&#x5B50;&#x5417;&#xFF1F;&#x90FD;&#x4E0D;&#x662F;&#xFF0C;&#x4ED6;&#x4EEC;&#x4E00;&#x4E2A;&#x662F;&#x5E9F;&#x7EB8;&#xFF0C;&#x4E00;&#x4E2A;&#x662F;&#x5E9F;&#x6E23;&#x3002;&#x517B;&#x8001;&#x7684;&#x6838;&#x5FC3;&#x56E0;&#x7D20;&#xFF0C;&#x662F;&#x9760;&#x4EBA;&#x3002;</span></p><p><span>&#x4F60;&#x4EE5;&#x4E3A;&#x4F60;&#x5B58;&#x4E86;&#x4E00;&#x4E2A;&#x4EBF;&#x4F60;&#x5C31;&#x53EF;&#x4EE5;&#x5B89;&#x5FC3;&#x517B;&#x8001;&#x4E86;&#xFF1F;&#x90A3;&#x662F;&#x5EFA;&#x7ACB;&#x5728;&#x4E2D;&#x56FD;&#x540E;&#x7EE7;&#x6709;&#x4EBA;&#x3001;&#x7ECF;&#x6D4E;&#x7A33;&#x5B9A;&#x7684;&#x60C5;&#x51B5;&#x4E0B;&#xFF0C;&#x6211;&#x4E3E;&#x4E2A;&#x6781;&#x7AEF;&#x7684;&#x4F8B;&#x5B50;&#xFF0C;&#x5047;&#x8BBE;40&#x5E74;&#x540E;&#xFF0C;&#x6574;&#x4E2A;&#x4E2D;&#x56FD;&#x6709;13&#x4EBF;&#x9700;&#x8981;&#x8D61;&#x517B;&#x7684;&#x8001;&#x4EBA;&#xFF0C;&#x548C;13&#x4E2A;&#x9752;&#x58EE;&#x5E74;&#xFF0C;13&#x4EBF;&#x8001;&#x4EBA;&#x5C31;&#x7B97;&#x6BCF;&#x4EBA;&#x4E00;&#x4EBF;&#x4EBA;&#x6C11;&#x5E01;&#xFF0C;&#x6BCF;&#x4EBA;100&#x5957;&#x8C6A;&#x534E;&#x522B;&#x5885;&#xFF0C;&#x90FD;&#x6CA1;&#x7528;&#xFF0C;&#x90A3;&#x4E9B;&#x4E1C;&#x897F;&#x4F1A;&#x4E00;&#x6587;&#x4E0D;&#x503C;&#x3002;</span></p><p><span>&#x6211;&#x4EEC;&#x7684;&#x517B;&#x8001;&#xFF0C;&#x5B8C;&#x5168;&#x4F9D;&#x8D56;&#x4E8E;&#x4E2D;&#x56FD;&#x7684;&#x4E0B;&#x4E00;&#x4EE3;&#xFF0C;&#x4E0B;&#x4E00;&#x4EE3;&#x4EBA;&#x53E3;&#x4F17;&#x591A;&#xFF0C;&#x6211;&#x4EEC;&#x7684;&#x517B;&#x8001;&#x5C31;&#x4E0D;&#x662F;&#x95EE;&#x9898;&#xFF0C;&#x4E0B;&#x4E00;&#x4EE3;&#x4EBA;&#x53E3;&#x7A00;&#x5C11;&#xFF0C;&#x4E0D;&#x7BA1;&#x6211;&#x4EEC;&#x73B0;&#x5728;&#x5B58;&#x591A;&#x5C11;&#x94B1;&#xFF0C;&#x6211;&#x4EEC;&#x7684;&#x517B;&#x8001;&#x90FD;&#x662F;&#x95EE;&#x9898;&#x3002;&#x56E0;&#x4E3A;&#x8D27;&#x5E01;&#x53EA;&#x4EE3;&#x8868;&#x4E00;&#x4E2A;&#x7B26;&#x53F7;&#xFF0C;&#x517B;&#x8001;&#x91D1;&#x7684;&#x672C;&#x8D28;&#x662F;&#x5546;&#x54C1;&#x548C;&#x670D;&#x52A1;&#x7684;&#x8DE8;&#x4EE3;&#x8F6C;&#x79FB;&#xFF0C;&#x517B;&#x5B69;&#x9632;&#x8001;&#x5BF9;&#x4E8E;&#x4E2A;&#x4F53;&#x5BB6;&#x5EAD;&#x6765;&#x8BF4;&#x53EF;&#x80FD;&#x662F;&#x9519;&#x8BEF;&#x7684;&#xFF0C;&#x6709;&#x65F6;&#x5019;&#x662F;&#x517B;&#x5B69;&#x5751;&#x7239;&#xFF0C;&#x4F46;&#x662F;&#x5BF9;&#x4E8E;&#x56FD;&#x5BB6;&#x6765;&#x8BF4;&#xFF0C;&#x517B;&#x5B69;&#x9632;&#x8001;&#x662F;&#x7EDD;&#x5BF9;&#x6B63;&#x786E;&#x7684;&#x3002;</span></p><p><span>&#x6240;&#x4EE5;&#xFF0C;&#x9F13;&#x52B1;&#x751F;&#x80B2;&#x662F;&#x975E;&#x5E38;&#x6709;&#x5FC5;&#x8981;&#x7684;&#xFF0C;&#x4EBA;&#x53E3;&#x751F;&#x80B2;&#x7387;&#x518D;&#x8FD9;&#x4E48;&#x840E;&#x9761;&#x4E0B;&#x53BB;&#xFF0C;&#x662F;&#x5426;&#x4F1A;&#x4EA1;&#x56FD;&#x706D;&#x79CD;&#x5148;&#x4E0D;&#x8C08;&#xFF0C;&#x4F46;&#x662F;&#x4F60;&#x7684;&#x517B;&#x8001;&#x80AF;&#x5B9A;&#x5C31;&#x662F;&#x4E00;&#x4E2A;&#x5927;&#x95EE;&#x9898;&#x4E86;&#x3002;</span></p><section class="_135editor" data-id="93420" data-tools="135&#x7F16;&#x8F91;&#x5668;"><section><section><section><section><img class="" data-ratio="0.46472564389697646" src="http://mmbiz.qpic.cn/mmbiz_gif/vVoVQ59VnF5nCYdaaj4NEDEDGFVRjyVW7HsGovPicoDSlknHZ4oafxF8Piae5aUfRibgZ81GaGJC5Qbbvw4Mr87Vw/640?wx_fmt=gif" data-type="gif" data-w="893" data-width="100%"></section></section><section><section class="135brush" data-brushtype="text">&#x9F13;&#x52B1;&#x751F;&#x80B2;&#x7684;&#x6B63;&#x786E;&#x505A;&#x6CD5;</section></section></section></section></section><p><span>&#x90A3;&#x4E48;&#x5E94;&#x8BE5;&#x5982;&#x4F55;&#x9F13;&#x52B1;&#x751F;&#x80B2;&#x5462;&#xFF0C;&#x50CF;&#x5F00;&#x5934;&#x90A3;&#x4F4D;&#x7816;&#x5BB6;&#x5EFA;&#x8BAE;&#x7684;&#x90A3;&#x6837;&#xFF1F;&#x4E0D;&#x751F;&#x5C31;&#x7F5A;&#x6B3E;&#xFF1F;&#x5982;&#x679C;&#x6CBB;&#x56FD;&#x5C31;&#x9760;&#x7F5A;&#x6B3E;&#x7684;&#x8BDD;&#xFF0C;&#x90A3;&#x6CBB;&#x56FD;&#x4E5F;&#x592A;&#x513F;&#x620F;&#x4E86;&#x5427;&#x3002;</span></p><p><span>&#x9996;&#x5148;&#xFF0C;&#x56FD;&#x5BB6;&#x5E94;&#x8BE5;&#x505A;&#x7684;&#x5C31;&#x662F;&#x542F;&#x52A8;&#x8206;&#x8BBA;&#x5BA3;&#x4F20;&#x5DE5;&#x5177;&#xFF0C;&#x5F00;&#x5C55;&#x4EBA;&#x53E3;&#x5371;&#x673A;&#x7684;&#x56FD;&#x60C5;&#x6559;&#x80B2;&#xFF0C;&#x6559;&#x79D1;&#x4E66;&#x4E0A;&#x5173;&#x4E8E;&#x4EBA;&#x53E3;&#x662F;&#x56FD;&#x5BB6;&#x8D1F;&#x62C5;&#x7684;&#x8A00;&#x8BBA;&#x548C;&#x8BCD;&#x8BED;&#x4E00;&#x5F8B;&#x5220;&#x9664;&#xFF0C;&#x7EA0;&#x6B63;&#x51E0;&#x5341;&#x5E74;&#x6765;&#x8BA1;&#x5212;&#x751F;&#x80B2;&#x6240;&#x5F62;&#x6210;&#x7684;&#x9519;&#x8BEF;&#x89C2;&#x5FF5;&#xFF0C;&#x5E9F;&#x9664;&#x4E00;&#x5207;&#x4E0D;&#x5229;&#x4E8E;&#x751F;&#x80B2;&#x7684;&#x6CD5;&#x5F8B;&#x6761;&#x6B3E;&#x3002;</span></p><p><span>&#x4EBA;&#x53E3;&#x624D;&#x662F;&#x8D22;&#x5BCC;&#x7684;&#x6839;&#x6E90;&#xFF0C;&#x5C11;&#x751F;&#x5B69;&#x5B50;&#x591A;&#x79CD;&#x6811;&#x4E0D;&#x80FD;&#x81F4;&#x5BCC;&#xFF0C;&#x591A;&#x751F;&#x5B69;&#x5B50;&#x591A;&#x79CD;&#x6811;&#x624D;&#x53EF;&#x4EE5;&#x3002;</span></p><p><span>&#x7136;&#x540E;&#xFF0C;&#x5E94;&#x8BE5;&#x64A4;&#x9500;&#x6240;&#x6709;&#x8BA1;&#x751F;&#x529E;&#xFF0C;&#x5982;&#x679C;&#x56FD;&#x5BB6;&#x4E00;&#x8FB9;&#x5BF9;&#x4E0D;&#x751F;&#x5B69;&#x5B50;&#x7684;&#x4EBA;&#x7F5A;&#x6B3E;&#xFF0C;&#x4E00;&#x8FB9;&#x5BF9;&#x591A;&#x751F;&#x5B69;&#x5B50;&#x7684;&#x4EBA;&#x4E5F;&#x7F5A;&#x6B3E;&#xFF0C;&#x8FD9;&#x662F;&#x4EFB;&#x4F55;&#x6C11;&#x4F17;&#x90FD;&#x63A5;&#x53D7;&#x4E0D;&#x4E86;&#x7684;&#x73B0;&#x5B9E;&#xFF0C;&#x5982;&#x679C;&#x56FD;&#x5BB6;&#x8BA4;&#x4E3A;&#x5E94;&#x8BE5;&#x591A;&#x751F;&#x5B69;&#x5B50;&#xFF0C;&#x90A3;&#x4E48;&#x8BA1;&#x751F;&#x529E;&#x5B8C;&#x5168;&#x6CA1;&#x5FC5;&#x8981;&#x4FDD;&#x7559;&#xFF0C;&#x4ED6;&#x7684;&#x5B58;&#x5728;&#x5C31;&#x662F;&#x4E3A;&#x4E86;&#x5C11;&#x751F;&#x5B69;&#x5B50;&#x3002;&#x8BA9;&#x8BA1;&#x751F;&#x529E;&#x8F6C;&#x4E3A;&#x9F13;&#x52B1;&#x751F;&#x80B2;&#x90A3;&#x4E5F;&#x662F;&#x4E0D;&#x53EF;&#x80FD;&#x7684;&#xFF0C;&#x6839;&#x636E;&#x5176;&#x4ED6;&#x56FD;&#x5BB6;&#x7684;&#x7ECF;&#x9A8C;&#x6765;&#x770B;&#xFF0C;&#x4EBA;&#x53E3;&#x662F;&#x9F13;&#x52B1;&#x4E0D;&#x4E0A;&#x6765;&#x7684;&#xFF0C;&#x53EA;&#x6709;&#x8865;&#x8D34;&#x624D;&#x6709;&#x4E00;&#x70B9;&#x6548;&#x679C;&#xFF0C;&#x6BCF;&#x5E74;&#x82B1;&#x4E0A;&#x5343;&#x4EBF;&#x517B;&#x7740;&#x8BA1;&#x751F;&#x529E;&#xFF0C;&#x4E0D;&#x5982;&#x62FF;&#x8FD9;&#x4E0A;&#x5343;&#x4EBF;&#x51FA;&#x6765;&#x8865;&#x8D34;&#x751F;&#x80B2;&#x4E86;&#xFF0C;&#x591A;&#x5C11;&#x8FD8;&#x6709;&#x70B9;&#x7528;&#x3002;</span></p><p><span>&#x53E6;&#x5916;&#xFF0C;&#x5E94;&#x91CD;&#x65B0;&#x5236;&#x5B9A;&#x5E26;&#x85AA;&#x4EA7;&#x5047;&#x653F;&#x7B56;&#xFF0C;&#x5E26;&#x85AA;&#x4EA7;&#x5047;&#x5E94;&#x7531;&#x793E;&#x4FDD;&#x652F;&#x4ED8;&#x800C;&#x4E0D;&#x662F;&#x4F01;&#x4E1A;&#x652F;&#x4ED8;&#xFF0C;&#x73B0;&#x884C;&#x653F;&#x7B56;&#x662F;&#x5178;&#x578B;&#x7684;&#x56FD;&#x5BB6;&#x8BF7;&#x5BA2;&#xFF0C;&#x4F01;&#x4E1A;&#x4E70;&#x5355;&#xFF0C;&#x5BFC;&#x81F4;&#x653F;&#x7B56;&#x5982;&#x540C;&#x5E9F;&#x7EB8;&#xFF0C;&#x4F01;&#x4E1A;&#x4E3A;&#x4E86;&#x4E0D;&#x652F;&#x4ED8;&#x8FD9;&#x7B14;&#x8D39;&#x7528;&#xFF0C;&#x5904;&#x5904;&#x6B67;&#x89C6;&#x751F;&#x80B2;&#x5973;&#x6027;&#xFF0C;&#x8BA9;&#x5F88;&#x591A;&#x5973;&#x6027;&#x4E0D;&#x6562;&#x751F;&#x3002;</span></p><p><span>&#x56FD;&#x5BB6;&#x662F;&#x4E0D;&#x4EA7;&#x751F;&#x7ECF;&#x6D4E;&#x6548;&#x76CA;&#x7684;&#xFF0C;&#x6240;&#x6709;&#x7684;&#x8D44;&#x91D1;&#x90FD;&#x662F;&#x7531;&#x7A0E;&#x6536;&#x4EA7;&#x751F;&#xFF0C;&#x867D;&#x7136;&#x8D44;&#x91D1;&#x7684;&#x6700;&#x7EC8;&#x6765;&#x6E90;&#x90FD;&#x662F;&#x6536;&#x7A0E;&#xFF0C;&#x4F46;&#x662F;&#x5BF9;&#x8C01;&#x6536;&#x7A0E;&#xFF0C;&#x600E;&#x4E48;&#x6536;&#xFF0C;&#x8FD9;&#x90FD;&#x662F;&#x5B66;&#x95EE;&#xFF0C;&#x4E3A;&#x4EC0;&#x4E48;&#x8981;&#x8BB2;&#x7A76;&#x5408;&#x7406;&#x6027;&#x548C;&#x5408;&#x6CD5;&#x6027;&#x5462;&#xFF0C;&#x5C31;&#x662F;&#x8FD9;&#x4E2A;&#x539F;&#x56E0;&#x3002;&#x5173;&#x4E8E;&#x751F;&#x80B2;&#x8FD9;&#x65B9;&#x9762;&#xFF0C;&#x53EA;&#x80FD;&#x8865;&#x8D34;&#xFF0C;&#x4E0D;&#x80FD;&#x6536;&#x7A0E;&#xFF0C;&#x8D44;&#x91D1;&#x5E94;&#x4ECE;&#x56FD;&#x5E93;&#x91CC;&#x5176;&#x4ED6;&#x7A0E;&#x79CD;&#x91CC;&#x51FA;&#xFF0C;&#x5C3D;&#x6700;&#x5927;&#x52AA;&#x529B;&#x964D;&#x4F4E;&#x4EBA;&#x4EEC;&#x7684;&#x62B5;&#x89E6;&#x60C5;&#x7EEA;&#xFF0C;&#x9F13;&#x52B1;&#x4EBA;&#x4EEC;&#x7684;&#x751F;&#x80B2;&#x610F;&#x613F;&#xFF0C;&#x76F4;&#x63A5;&#x4EE5;&#x7F5A;&#x6B3E;&#x6765;&#x89E3;&#x51B3;&#x8D44;&#x91D1;&#x95EE;&#x9898;&#xFF0C;&#x8FD9;&#x771F;&#x7684;&#x662F;&#x5178;&#x578B;&#x7684;&#x61D2;&#x653F;&#x6020;&#x653F;&#x3002;</span></p><p><span>&#x6700;&#x540E;&#xFF0C;&#x518D;&#x5F3A;&#x8C03;&#x4E00;&#x904D;&#xFF0C;&#x4EE5;&#x51CF;&#x5C11;&#x4EBA;&#x53E3;&#x4E3A;&#x653F;&#x7EE9;&#x7684;&#x8BA1;&#x751F;&#x59D4;&#x6CA1;&#x6709;&#x5168;&#x90E8;&#x64A4;&#x9500;&#x4E4B;&#x524D;&#xFF0C;&#x8C08;&#x9F13;&#x52B1;&#x751F;&#x80B2;&#x6CA1;&#x6709;&#x4EFB;&#x4F55;&#x610F;&#x4E49;&#xFF0C;&#x6CA1;&#x6709;&#x4EBA;&#x4F1A;&#x63A5;&#x53D7;&#x3002;</span></p></section></section></section></section><p><img class="" data-copyright="0" data-ratio="0.36796875" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_jpg/vVoVQ59VnF7h0JZicpH4n94yIEZjsBy1Be3Jvicic41B5T3lIP7lUlrwHIF6neGuLz3WK4h2gzfEB5kVBQOLSCK9w/640?wx_fmt=jpeg" data-type="jpeg" data-w="1280"></p><p><span></span></p><p><span>&#x8FD1;&#x671F;&#x7CBE;&#x5F69;&#x6587;&#x7AE0;&#x56DE;&#x987E;<span>&#xFF08;&#x56DE;&#x590D;&#x201C;&#x76EE;&#x5F55;&#x201D;&#x5173;&#x952E;&#x8BCD;&#x53EF;&#x67E5;&#x770B;&#x66F4;&#x591A;&#xFF09;</span></span></p><p>&#x534E;&#x4E3A;&#x5458;&#x5DE5;&#x90FD;&#x8FD9;&#x4E48;&#x7A77;&#xFF0C;&#x602A;&#x4E0D;&#x5F97;&#x62FC;&#x591A;&#x591A;&#x80FD;&#x706B;<span>&#xA0;</span><span>|&#xA0;</span>&#x623F;&#x4EF7;&#x8DCC;20%&#x5C31;&#x4F1A;&#x5168;&#x9762;&#x5D29;&#x76D8;&#xFF0C;&#x5730;&#x4EA7;&#x6760;&#x6746;&#x8FDC;&#x6BD4;&#x4F60;&#x60F3;&#x7684;&#x8981;&#x8106;&#x5F31;<span>&#xA0;|&#xA0;&#xA0;</span>&#x4E3A;&#x4EC0;&#x4E48;&#x78A7;&#x6842;&#x56ED;&#x7684;&#x8D28;&#x91CF;&#x90A3;&#x4E48;&#x5DEE;<span>&#xA0;|&#xA0;</span>&#x6E05;&#x9192;&#x70B9;&#xFF0C;&#x653E;&#x5F03;&#x5168;&#x9762;&#x5F00;&#x5F81;&#x623F;&#x4EA7;&#x7A0E;&#x7684;&#x5E7B;&#x60F3;<span>&#xA0;|&#xA0;</span>&#x592E;&#x884C;&#x548C;&#x8D22;&#x653F;&#x90E8;&#x9694;&#x7A7A;&#x6390;&#x67B6;&#xFF0C;&#x6211;&#x652F;&#x6301;&#x592E;&#x5988;&#xA0;</p>
</div>				
				
								
				
						
			
