
<h1>
						
						遛狗不栓绳，应参考醉驾入刑						
					</h1>
            
							
			<div class="rich_media_content " id="js_content">
<section data-role="outer" label="Powered by 135editor.com"><section class="_135editor" data-info="135&#x4E00;&#x952E;&#x6392;&#x7248;"><section><p><span>&#x6628;&#x5929;&#xFF0C;&#x6211;&#x548C;&#x5927;&#x5BB6;&#x5217;&#x4E3E;&#x4E86;&#x5404;&#x5730;&#x516C;&#x5B89;&#x5C40;&#x548C;&#x72D7;&#x95F9;&#x5BF9;&#x6297;&#x7686;&#x5904;&#x4E8E;&#x4E0B;&#x98CE;&#x7684;&#x4E8B;&#x5B9E;&#x73B0;&#x72B6;&#xFF0C;&#x6211;&#x4E5F;&#x5BF9;&#x8B66;&#x65B9;&#x505A;&#x4E86;&#x58F0;&#x63F4;&#xFF0C;&#x4F46;&#x662F;&#x8FD9;&#x4E9B;&#x884C;&#x52A8;&#x5BF9;&#x63A8;&#x8FDB;&#x517B;&#x72D7;&#x6587;&#x660E;&#x6709;&#x6CA1;&#x6709;&#x4F5C;&#x7528;&#x5462;&#xFF0C;&#x6709;&#x7528;&#xFF0C;&#x4F46;&#x662F;&#x6CA1;&#x6709;&#x51B3;&#x5B9A;&#x6027;&#x7684;&#x4F5C;&#x7528;&#xFF0C;&#x8FC7;&#x4E00;&#x6BB5;&#x65F6;&#x95F4;&#xFF0C;</span><span>&#x8BE5;&#x600E;&#x4E48;&#x6837;&#x8FD8;&#x4F1A;&#x600E;&#x4E48;&#x6837;</span><span>&#x3002;</span></p><p><span>&#x6211;&#x524D;&#x4E00;&#x6BB5;&#x65F6;&#x95F4;&#x5BA2;&#x89C2;&#x62A5;&#x9053;&#x4E86;&#x4FC4;&#x7F57;&#x65AF;&#x548C;&#x706B;&#x7206;&#x7F51;&#x7EDC;&#x7684;&#x5317;&#x4EAC;&#x67D0;&#x5C0F;&#x533A;&#x4F7F;&#x7528;&#x5F02;&#x70DF;&#x80BC;&#x7684;&#x4E8B;&#x4EF6;&#xFF0C;&#x53EA;&#x662F;&#x62A5;&#x9053;&#x4E86;&#x4E00;&#x4E0B;&#xFF0C;&#x5C45;&#x7136;&#x80FD;&#x6FC0;&#x53D1;&#x5168;&#x793E;&#x4F1A;</span><span>&#x5BF9;&#x975E;&#x6CD5;&#x517B;&#x72D7;&#x7684;&#x5927;&#x58F0;&#x8BA8;</span><span>&#xFF0C;&#x7B80;&#x76F4;</span><strong><span>&#x4E0D;&#x53EF;&#x601D;&#x8BAE;</span></strong><span>&#x3002;&#x8FD9;&#x8BF4;&#x660E;&#x4E0D;&#x6587;&#x660E;&#x517B;&#x72D7;&#x884C;&#x4E3A;&#x5DF2;&#x7ECF;</span><span>&#x4E25;&#x91CD;&#x5A01;&#x80C1;</span><span>&#x4E86;</span><span>&#x5927;&#x591A;&#x6570;&#x666E;&#x901A;&#x4EBA;&#x7684;&#x751F;&#x547D;&#x5B89;&#x5168;</span><span>&#x3002;</span></p><p><span>&#x6295;&#x653E;&#x5F02;&#x70DF;&#x80BC;</span><span>&#x5229;&#x7528;&#x6CD5;&#x5F8B;&#x76F2;&#x533A;&#xFF0C;</span><strong><span>&#x5C5E;&#x4E8E;&#x4EE5;&#x66B4;&#x5236;&#x66B4;</span></strong><span>&#xFF0C;&#x6211;&#x867D;&#x7136;&#x5BA2;&#x89C2;&#x62A5;&#x9053;&#xFF0C;&#x4F46;&#x662F;</span><span>&#x5E76;&#x4E0D;&#x652F;&#x6301;</span><span>&#x3002;&#x90A3;&#x4E48;&#x6211;&#x4EEC;&#x6709;&#x6CA1;&#x6709;&#x66F4;&#x597D;&#x7684;&#x529E;&#x6CD5;&#x53BB;</span><span>&#x63A8;&#x52A8;&#x6587;&#x660E;&#x517B;&#x72D7;</span><span>&#x5462;&#xFF0C;&#x6211;&#x601D;&#x6765;&#x60F3;&#x53BB;&#xFF0C;&#x8FD8;</span><strong><span>&#x771F;&#x7684;&#x6709;</span></strong><span>&#xFF0C;&#x90A3;&#x5C31;&#x662F;&#x905B;&#x72D7;&#x4E0D;&#x6813;&#x7EF3;&#x7684;&#x884C;&#x4E3A;&#xFF0C;&#x5E94;</span><strong><span>&#x53C2;&#x8003;&#x9189;&#x9A7E;&#x5165;&#x5211;</span></strong><span>&#xFF0C;&#x56E0;&#x4E3A;&#x4ED6;&#x4EEC;&#x7684;&#x6027;&#x8D28;&#x771F;&#x7684;</span><span>&#x6781;&#x5EA6;&#x7C7B;&#x4F3C;</span><span>&#x3002;&#x8FD9;&#x4E2A;&#x529E;&#x6CD5;&#x53EA;&#x8981;&#x5B9E;&#x884C;&#xFF0C;&#x5C31;&#x80FD;&#x771F;&#x6B63;&#x5B9E;&#x73B0;</span><span>&#x6CD5;&#x6CBB;&#x793E;&#x4F1A;&#x4E0B;&#x7684;&#x6587;&#x660E;&#x517B;&#x72D7;</span><span>&#x3002;</span></p><section class="_135editor" data-id="86134" data-tools="135&#x7F16;&#x8F91;&#x5668;"><section><section><span><strong><span class="autonum" data-original-title="" title="">1</span></strong></span></section><section><section data-width="20%"></section></section><p><span><strong><span>&#x73B0;&#x884C;&#x517B;&#x72D7;&#x6CD5;&#x5F8B;&#x5DF2;&#x7ECF;&#x6CA6;&#x4E3A;&#x4E00;&#x7EB8;&#x7A7A;&#x6587;</span></strong></span></p></section></section><p><span>&#x4E2D;&#x56FD;&#x4ECE;&#x6765;&#x6CA1;&#x6709;&#x4EBA;&#x72D7;&#x77DB;&#x76FE;&#xFF0C;&#x53EA;&#x6709;&#x5B88;&#x6CD5;&#x516C;&#x6C11;&#x548C;&#x4E0D;&#x5B88;&#x6CD5;&#x72D7;&#x4E3B;&#x4EBA;&#x7684;&#x77DB;&#x76FE;&#xFF0C;&#x72D7;&#x7684;&#x884C;&#x4E3A;&#x5B8C;&#x5168;&#x51B3;&#x5B9A;&#x4E8E;&#x5B83;&#x7684;&#x4E3B;&#x4EBA;&#x3002;&#x73B0;&#x5728;&#x5982;&#x6B64;&#x6C11;&#x6028;&#x6CB8;&#x817E;&#xFF0C;&#x53EA;&#x80FD;&#x8BF4;&#x660E;</span><span>&#x73B0;&#x884C;&#x517B;&#x72D7;&#x6761;&#x4F8B;&#x5E76;&#x4E0D;&#x9002;&#x7528;&#x4E2D;&#x56FD;&#x7684;&#x793E;&#x4F1A;&#x73B0;&#x72B6;</span><span>&#xFF0C;&#x6240;&#x4EE5;&#x51FA;&#x73B0;&#x6CD5;&#x5F8B;&#x53D8;&#x6210;</span><strong><span>&#x4E00;&#x7EB8;&#x7A7A;&#x6587;</span></strong><span>&#x7684;&#x73B0;&#x72B6;&#x3002;&#x65E2;&#x7136;&#x517B;&#x72D7;&#x7684;&#x6CD5;&#x5F8B;&#x6CD5;&#x89C4;&#x53D8;&#x6210;&#x4E86;&#x4E00;&#x7EB8;&#x7A7A;&#x6587;&#xFF0C;&#x90A3;&#x4E48;&#x8FD9;&#x4E2A;&#x6CD5;&#x5F8B;&#x5C31;&#x5FC5;&#x987B;&#x88AB;&#x6539;&#x8FDB;&#xFF0C;&#x5176;&#x6838;&#x5FC3;&#x8981;&#x70B9;&#xFF0C;&#x5E94;&#x843D;&#x5728;</span><strong><span>&#x5236;&#x88C1;&#x975E;&#x6CD5;&#x72D7;&#x4E3B;&#x4EBA;</span></strong><span>&#x8EAB;&#x4E0A;&#x3002;</span></p><p><span>&#x600E;&#x4E48;&#x6539;&#x8FDB;&#xFF0C;&#x4FEE;&#x4FEE;&#x8865;&#x8865;&#x63A8;&#x51FA;&#x66F4;&#x4E25;&#x683C;&#x7684;&#x517B;&#x72D7;&#x6761;&#x4F8B;&#x53EF;&#x4EE5;&#x5417;&#xFF1F;&#x4E0D;&#x884C;&#x7684;&#xFF0C;&#x5176;&#x5B9E;&#x73B0;&#x884C;&#x7684;&#x517B;&#x72D7;&#x6CD5;&#x5F8B;&#x5176;&#x5B9E;&#x5DF2;&#x7ECF;&#x5F88;&#x4E25;&#x683C;&#x4E86;&#xFF0C;&#x5373;&#x4FBF;&#x4F60;&#x6539;&#x7684;&#x518D;&#x4E25;&#x683C;&#xFF0C;&#x4E5F;</span><strong><span>&#x4E0D;&#x4F1A;&#x6539;&#x53D8;&#x672C;&#x8D28;</span></strong><span>&#xFF0C;&#x4ED6;&#x7684;&#x6838;&#x5FC3;&#x95EE;&#x9898;&#x662F;&#x6267;&#x6CD5;&#x6210;&#x672C;&#x592A;&#x9AD8;&#xFF0C;&#x800C;&#x5BF9;&#x72D7;&#x4E3B;&#x4EBA;</span><strong><span>&#x5A01;&#x6151;&#x529B;&#x4E0D;&#x8DB3;</span></strong><span>&#x3002;</span></p><p><span>&#x4E4B;&#x6240;&#x4EE5;&#x4F1A;&#x4EA7;&#x751F;&#x8FD9;&#x6837;&#x7684;&#x73B0;&#x8C61;&#xFF0C;&#x662F;&#x56E0;&#x4E3A;&#x4ED6;&#x5C5E;&#x4E8E;&#x6C11;&#x6CD5;&#xFF0C;&#x800C;&#x6C11;&#x6CD5;&#x7684;&#x6700;&#x91CD;&#x8981;&#x7279;&#x5F81;&#xFF0C;&#x5C31;&#x662F;&#x5B83;&#x987E;&#x53CA;&#x7684;&#x662F;&#x5E73;&#x7B49;&#x4E3B;&#x4F53;&#x4E4B;&#x95F4;&#x7684;&#x65E5;&#x5E38;&#x5927;&#x4E8B;&#x5C0F;&#x4E8B;&#xFF0C;&#x6CD5;&#x5B98;&#x5177;&#x6709;&#x5F88;&#x5927;&#x7684;&#x81EA;&#x7531;&#x88C1;&#x91CF;&#x6743;&#xFF0C;&#x8FD9;&#x4E2A;&#x81EA;&#x7531;&#x88C1;&#x91CF;&#x6743;&#xFF0C;&#x5F88;&#x591A;&#x65F6;&#x5019;&#xFF0C;&#x5728;&#x4E2D;&#x56FD;&#x90FD;&#x88AB;&#x7528;&#x6765;&#x548C;&#x7A00;&#x6CE5;&#x4E86;&#x3002;&#x4F7F;&#x7528;&#x6C11;&#x6CD5;&#x8D77;&#x8BC9;&#x5BF9;&#x65B9;&#xFF0C;&#x53D6;&#x8BC1;&#x6781;&#x96BE;&#xFF0C;&#x8017;&#x65F6;&#x8017;&#x529B;&#xFF0C;&#x800C;&#x4E14;&#x8D54;&#x507F;&#x6781;&#x5C11;&#x3002;&#x5F88;&#x591A;&#x4EBA;&#x56E0;&#x4E3A;&#x5F88;&#x4E0D;&#x5212;&#x7B97;&#x88AB;&#x8FEB;&#x64A4;&#x8BC9;&#xFF0C;&#x9ED8;&#x9ED8;&#x7684;&#x541E;&#x4E0B;&#x88AB;&#x4FB5;&#x72AF;&#x7684;&#x82E6;&#x679C;&#x3002;</span><strong><span>&#x201C;&#x6709;&#x672C;&#x4E8B;&#x4F60;&#x53BB;&#x544A;&#x554A;&#x201D;</span></strong><span>&#xFF0C;&#x8FD9;&#x53E5;&#x8BDD;&#x662F;&#x4EC5;&#x6B21;&#x4E8E;</span><strong><span>&#x201C;&#x6211;&#x5BB6;&#x72D7;&#x72D7;&#x4E0D;&#x54AC;&#x4EBA;&#x201D;</span></strong><span>&#x7684;&#x53E6;&#x5916;&#x4E00;&#x53E5;&#x540D;&#x8A00;&#x3002;</span></p><p><span>&#x4E2D;&#x56FD;&#x5404;&#x5730;&#x7684;&#x517B;&#x72D7;&#x6CD5;&#x89C4;&#xFF0C;&#x770B;&#x8D77;&#x6765;&#x5F88;&#x4E25;&#xFF0C;&#x4F46;&#x662F;&#x57FA;&#x672C;&#x90FD;&#x6CA1;&#x7528;&#xFF0C;&#x5927;&#x57CE;&#x5E02;&#x91CC;&#x6EE1;&#x5730;&#x90FD;&#x662F;&#x7981;&#x517B;&#x72AC;&#x79CD;&#xFF0C;&#x4F46;&#x662F;&#x8B66;&#x65B9;&#x8FDE;&#x6355;&#x6349;&#x4E00;&#x53EA;&#x6D41;&#x6D6A;&#x72AC;&#x90FD;&#x4F1A;</span><strong><span>&#x88AB;&#x56F4;&#x653B;&#x516C;&#x5B89;&#x5C40;</span></strong><span>&#xFF0C;&#x600E;&#x4E48;&#x6562;&#x53BB;&#x6355;&#x6349;&#x8FD9;&#x4E9B;&#x6709;&#x4E3B;&#x4EBA;&#x7684;&#x975E;&#x6CD5;&#x72AC;&#x53EA;&#x3002;</span></p><p><span>&#x6240;&#x4EE5;&#x73B0;&#x5728;&#x5404;&#x5730;&#x8F6E;&#x756A;&#x63A8;&#x51FA;&#x66F4;&#x4E25;&#x5389;&#x7684;&#x517B;&#x72AC;&#x6761;&#x4F8B;&#xFF0C;&#x4F46;&#x662F;&#x6055;&#x6211;&#x76F4;&#x8A00;&#xFF0C;&#x4E0D;&#x7BA1;&#x628A;&#x8FD9;&#x4E2A;&#x517B;&#x72D7;&#x7684;&#x6C11;&#x6CD5;&#x600E;&#x4E48;&#x6539;&#xFF0C;&#x4ED6;&#x90FD;</span><span>&#x6CE8;&#x5B9A;&#x662F;&#x4E00;&#x7EB8;&#x7A7A;&#x6587;&#x3002;</span></p><section class="_135editor" data-id="86134" data-tools="135&#x7F16;&#x8F91;&#x5668;"><section><section><span><strong><span aria-describedby="tooltip734008" class="autonum" data-num="2" data-original-title="" title="">2</span></strong></span></section><section><section data-width="20%"></section></section><p><span><strong><span>&#x4F18;&#x5316;&#x73B0;&#x884C;&#x6CD5;&#x5F8B;&#x7684;&#x4E00;&#x4E2A;&#x601D;&#x8DEF;</span></strong></span></p></section></section><p><span>&#x65E2;&#x7136;&#x73B0;&#x884C;&#x517B;&#x72D7;&#x6CD5;&#x89C4;&#x662F;&#x4E00;&#x7EB8;&#x7A7A;&#x6587;&#xFF0C;&#x90A3;&#x8BE5;&#x600E;&#x4E48;&#x529E;&#x5462;&#xFF0C;&#x96BE;&#x9053;&#x8FD9;&#x4E2A;&#x4E0D;&#x6587;&#x660E;&#x517B;&#x72D7;&#x7684;&#x73B0;&#x72B6;&#x5C31;&#x6CE8;&#x5B9A;&#x53EA;&#x80FD;&#x8FD9;&#x4E48;</span><span>&#x6C38;&#x8FDC;&#x6301;&#x7EED;&#x4E0B;&#x53BB;&#x5417;</span><span>&#xFF0C;&#x7136;&#x540E;&#x5408;&#x6CD5;&#x516C;&#x6C11;&#x548C;&#x975E;&#x6CD5;&#x72D7;&#x4E3B;&#x4EBA;&#x5C31;&#x65E5;&#x590D;&#x4E00;&#x65E5;&#x7684;&#x7EE7;&#x7EED;&#x6253;&#x67B6;&#xFF1F;</span></p><p><img class="" data-copyright="0" data-ratio="0.7156462585034014" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF6YVdibiaCJEvgib8J8Ve3iaDmibicGEESh4kc9ib26QzFMibGFDcae5CJ0GpiaQL7GgHI4X38XpTnZeqlkmlw/640?wx_fmt=png" data-type="png" data-w="735"></p><p><span>&#x7AE5;&#x8BDD;&#x5927;&#x738B;&#x90D1;&#x6E0A;&#x6D01;&#x5728;2013&#x5E74;8&#x6708;&#x5C31;&#x66FE;&#x547C;&#x5401;&#x72D7;&#x54AC;&#x4EBA;&#xFF0C;</span><span>&#x72D7;&#x4E3B;&#x4EBA;&#x5E94;&#x8D1F;&#x62C5;&#x5211;&#x8D23;</span><span>&#xFF0C;&#x6709;97%&#x7684;&#x7FA4;&#x4F17;&#x6295;&#x7968;&#x8868;&#x793A;&#x652F;&#x6301;&#xFF0C;&#x8FD9;&#x6B21;&#x975E;&#x6CD5;&#x517B;&#x72D7;&#x51B2;&#x7A81;&#x7206;&#x53D1;&#x4E4B;&#x540E;&#xFF0C;&#x4ED6;&#x518D;&#x6B21;&#x547C;&#x5401;</span><span>&#x72D7;&#x54AC;&#x4EBA;</span><span>&#xFF0C;</span><strong><span>&#x4EBA;&#x5165;&#x5211;</span></strong><span>&#x3002;</span></p><p><img class="" data-copyright="0" data-ratio="1.0927536231884059" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF6YVdibiaCJEvgib8J8Ve3iaDmibvFpfmpmu9aQibeQv2cLqA8Y0fXVpfcjHOhCzauGZ4PLFqDtgNPDKdsQ/640?wx_fmt=png" data-type="png" data-w="690"></p><p><span>&#x9996;&#x5148;&#xFF0C;&#x6211;&#x8FD9;&#x91CC;&#x652F;&#x6301;&#x90D1;&#x6E0A;&#x6D01;&#x8001;&#x5E08;&#x7684;&#x547C;&#x5401;&#xFF0C;&#x72D7;&#x54AC;&#x4EBA;&#xFF0C;&#x72D7;&#x4E3B;&#x4EBA;&#x7406;&#x5E94;&#x5165;&#x5211;&#x8D23;&#xFF0C;&#x73B0;&#x884C;&#x5C5E;&#x4E8E;&#x6C11;&#x6CD5;&#x7684;&#x517B;&#x72D7;&#x6CD5;&#x89C4;&#x5B8C;&#x5168;&#x5BF9;&#x7316;&#x7357;&#x7684;&#x975E;&#x6CD5;&#x72D7;&#x4E3B;&#x4EBA;&#x65E0;&#x80FD;&#x4E3A;&#x529B;&#x3002;&#x7136;&#x540E;&#xFF0C;&#x6211;&#x5BF9;&#x90D1;&#x6E0A;&#x6D01;&#x8001;&#x5E08;&#x7684;&#x63D0;&#x6848;&#x8FDB;&#x884C;&#x4FEE;&#x6539;&#xFF0C;&#x6211;&#x8BA4;&#x4E3A;&#x4E0D;&#x5E94;&#x662F;&#x72D7;&#x54AC;&#x4EBA;&#x624D;&#x5165;&#x5211;&#x8D23;&#xFF0C;&#x800C;&#x662F;&#x5E94;&#x8BE5;</span><span>&#x905B;&#x72D7;&#x4E0D;&#x6813;&#x7EF3;&#x5C31;&#x5165;&#x5211;&#x8D23;</span><span>&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x5E94;&#x8BE5;</span><strong><span>&#x7B49;&#x4ED6;&#x54AC;&#x4EBA;&#x4E86;</span></strong><span>&#x624D;&#x7B97;&#x8FDD;&#x6CD5;&#xFF0C;&#x5176;&#x6CD5;&#x7406;&#x548C;&#x4F9D;&#x636E;&#xFF0C;&#x5E94;&#x7C7B;&#x6BD4;&#x4E8E;&#x548C;&#x8FD9;&#x79CD;&#x884C;&#x4E3A;</span><strong><span>&#x6781;&#x5EA6;&#x7C7B;&#x4F3C;</span></strong><span>&#x7684;</span><span>&#x9189;&#x9152;&#x9A7E;&#x8F66;</span><span>&#xFF0C;&#x6309;&#x73B0;&#x884C;&#x6CD5;&#x5F8B;&#xFF0C;&#x53EA;&#x8981;&#x9189;&#x9152;&#x5F00;&#x8F66;&#xFF0C;&#x5C31;&#x8981;&#x5165;&#x5211;&#xFF0C;&#x5E76;&#x4E0D;&#x4F1A;</span><span>&#x7B49;&#x5230;&#x4F60;&#x9189;&#x9A7E;&#x649E;&#x4EBA;&#x4E86;&#x624D;&#x5165;&#x5211;</span><span>&#x3002;</span></p><section class="_135editor" data-id="86134" data-tools="135&#x7F16;&#x8F91;&#x5668;"><section><section><span><strong><span class="autonum" data-num="3" data-original-title="" title="">3</span></strong></span></section><section><section data-width="20%"></section></section><p><span><strong><span>&#x4E3A;&#x4EC0;&#x4E48;&#x9189;&#x9152;&#x9A7E;&#x8F66;&#x4F1A;&#x5165;&#x5211;&#x8D23;</span></strong></span></p></section></section><p><span>&#x5728;&#x5F53;&#x521D;&#x63A8;&#x51FA;&#x9189;&#x9152;&#x9A7E;&#x8F66;&#x5165;&#x5211;&#x7684;&#x6CD5;&#x5F8B;&#x4E4B;&#x524D;&#xFF0C;&#x8FD9;&#x91CC;&#x662F;&#x4E00;&#x4E2A;&#x6CD5;&#x5F8B;&#x76F2;&#x533A;&#xFF0C;&#x996E;&#x9152;&#x5F00;&#x8F66;&#x662F;&#x5B8C;&#x5168;&#x4E0D;&#x8FDD;&#x6CD5;&#x7684;&#xFF0C;&#x4E0D;&#x4EC5;&#x4E0D;&#x8FDD;&#x6CD5;&#x5211;&#x6CD5;&#xFF0C;&#x8FDE;&#x6C11;&#x6CD5;&#x90FD;&#x4E0D;&#x8FDD;&#x53CD;&#x3002;</span></p><p><span>&#x6240;&#x4EE5;&#xFF0C;&#x5F88;&#x591A;&#x8F66;&#x4E3B;&#x53C2;&#x52A0;&#x9152;&#x5BB4;&#x4E4B;&#x540E;&#xFF0C;&#x90FD;&#x5F00;&#x5F00;&#x5FC3;&#x5FC3;&#x7684;&#x9A7E;&#x8F66;&#x56DE;&#x5BB6;&#x4E86;&#x3002;&#x9152;&#x9A7E;&#x4E00;&#x5B9A;&#x4F1A;&#x649E;&#x4EBA;&#x5417;&#xFF1F;&#x4E0D;&#x4E00;&#x5B9A;&#xFF0C;&#x5982;&#x679C;&#x9152;&#x9A7E;&#x4E00;&#x5B9A;&#x649E;&#x4EBA;&#xFF0C;&#x4ED6;&#x65E9;&#x5C31;&#x5165;&#x5211;&#x4E86;&#x3002;&#x5B9E;&#x9645;&#x4E0A;&#xFF0C;&#x9152;&#x9A7E;&#x4E4B;&#x540E;&#x649E;&#x4EBA;&#x7684;&#x6982;&#x7387;&#x662F;&#x6781;&#x4F4E;&#x7684;&#xFF0C;&#x5927;&#x5BB6;&#x53EF;&#x4EE5;&#x95EE;&#x4E00;&#x4E0B;&#x81EA;&#x5DF1;&#x7684;&#x4EB2;&#x621A;&#x670B;&#x53CB;&#x7EDF;&#x8BA1;&#x4E00;&#x4E0B;&#x6570;&#x636E;&#xFF0C;&#x9152;&#x540E;&#x5F00;&#x8F66;&#x591A;&#x5C11;&#x6B21;&#xFF0C;&#x53C8;&#x649E;&#x8FC7;&#x51E0;&#x4E2A;&#x4EBA;&#xFF1F;</span></p><p><span>&#x6240;&#x4EE5;&#xFF0C;&#x5728;&#x8FC7;&#x53BB;&#xFF0C;&#x5F88;&#x591A;&#x4EBA;&#x6839;&#x672C;&#x4E0D;&#x8BA4;&#x4E3A;&#x9152;&#x540E;&#x5F00;&#x8F66;&#x6709;&#x4EC0;&#x4E48;&#x9519;&#xFF0C;&#x5373;&#x4FBF;&#x662F;&#x63A8;&#x51FA;&#x4E86;&#x9152;&#x9A7E;&#x5165;&#x5211;&#x7684;&#x6CD5;&#x5F8B;&#x540E;&#xFF0C;&#x4ED6;&#x4EEC;&#x5F88;&#x591A;&#x4EBA;&#x4E5F;&#x4F9D;&#x7136;&#x4E0D;&#x670D;&#xFF0C;&#x6211;&#x5C31;&#x559D;&#x51E0;&#x53E3;&#x9152;&#xFF0C;&#x80FD;&#x6709;&#x4EC0;&#x4E48;&#x4E8B;&#xFF0C;&#x6211;&#x5F00;&#x8FD9;&#x4E48;&#x591A;&#x5E74;&#x8F66;&#x4E86;&#x90FD;&#x6CA1;&#x51FA;&#x8FC7;&#x4E8B;&#x3002;</span><strong><span>&#x201C;&#x6211;&#x6280;&#x672F;&#x597D;&#xFF0C;&#x559D;&#x9152;&#x5F00;&#x8F66;&#x4E0D;&#x649E;&#x4EBA;&#x201D;</span></strong><span>&#x5F53;&#x5E74;&#x5728;&#x8F66;&#x4E3B;&#x90A3;&#x91CC;&#x4E5F;&#x662F;&#x975E;&#x5E38;&#x6709;&#x5E02;&#x573A;&#x7684;&#x4E00;&#x53E5;&#x8BDD;&#x3002;</span></p><p><span>&#x90A3;&#x4E48;</span><strong><span>&#x4F60;&#x5BB6;&#x8F66;&#x8F66;&#x771F;&#x7684;&#x4E0D;&#x649E;&#x4EBA;&#x5417;</span></strong><span>&#xFF1F;&#x6309;&#x8B66;&#x65B9;&#x7684;&#x7EDF;&#x8BA1;&#xFF0C;&#x867D;&#x7136;&#x9152;&#x540E;&#x5F00;&#x8F66;&#x649E;&#x4EBA;&#x4F9D;&#x7136;&#x662F;&#x5C0F;&#x6982;&#x7387;&#x4E8B;&#x4EF6;&#xFF0C;&#x4F46;&#x662F;&#x76F8;&#x6BD4;&#x4E0D;&#x996E;&#x9152;&#x7684;&#x4EBA;&#x7FA4;&#x6765;&#x8BF4;&#xFF0C;&#x649E;&#x4EBA;&#x7684;&#x6982;&#x7387;&#x5448;&#x73B0;</span><strong><span>&#x767E;&#x500D;&#x6FC0;&#x589E;</span></strong><span>&#xFF0C;&#x800C;&#x4E14;&#x6781;&#x6613;&#x5F15;&#x53D1;&#x649E;&#x6B7B;&#x4EBA;&#x7684;</span><strong><span>&#x4E25;&#x91CD;&#x8F66;&#x7978;</span></strong><span>&#x3002;</span></p><p><span>&#x5F53;&#x5E74;&#x5982;&#x679C;&#x9152;&#x9A7E;&#x8F66;&#x4E3B;&#x628A;&#x4EBA;&#x649E;&#x4F24;&#x4E86;&#xFF0C;&#x4F9D;&#x7136;&#x662F;</span><span>&#x53EA;&#x9700;&#x8981;&#x8D54;&#x507F;&#x533B;&#x836F;&#x8D39;</span><span>&#x5C31;&#x53EF;&#x4EE5;&#x4E86;&#xFF0C;&#x548C;</span><span>&#x4ECA;&#x5929;&#x7684;&#x72D7;&#x54AC;&#x4EBA;&#x662F;&#x4E00;&#x6837;&#x4E00;&#x6837;&#x7684;</span><span>&#x3002;&#x5982;&#x679C;&#x8BF4;&#x4ECA;&#x5929;&#x7684;&#x905B;&#x72D7;&#x4E0D;&#x6813;&#x7EF3;&#x6709;&#x4E13;&#x95E8;&#x7684;&#x517B;&#x72AC;&#x6761;&#x4F8B;&#x76F8;&#x5BF9;&#x5E94;&#xFF0C;&#x53EA;&#x4E0D;&#x8FC7;&#x662F;&#x8FDD;&#x6CD5;&#x6CA1;&#x4EBA;&#x7BA1;&#x800C;&#x5DF2;&#x7684;&#x8BDD;&#xFF0C;&#x90A3;&#x4E48;&#x5F53;&#x5E74;&#x7684;&#x9152;&#x9A7E;&#xFF0C;&#x662F;&#x771F;&#x771F;&#x6B63;&#x6B63;&#x7684;&#x6CD5;&#x5F8B;&#x76F2;&#x533A;&#xFF0C;&#x5B8C;&#x5168;&#x6CA1;&#x6709;&#x4EFB;&#x4F55;&#x6CD5;&#x5F8B;&#x53EF;&#x4EE5;&#x5236;&#x88C1;&#xFF0C;&#x53EA;&#x80FD;&#x7B49;&#x4ED6;</span><span>&#x649E;&#x4F24;&#x4EBA;</span><span>&#x751A;&#x81F3;</span><strong><span>&#x649E;&#x6B7B;&#x4EBA;</span></strong><span>&#x4E86;&#xFF0C;&#x624D;&#x80FD;&#x4F9D;&#x636E;&#x5176;&#x4ED6;&#x6CD5;&#x5F8B;&#x8FDB;&#x884C;&#x5904;&#x7F5A;&#x3002;</span></p><p><span>&#x968F;&#x7740;&#x9152;&#x9A7E;&#x5F15;&#x53D1;&#x7684;&#x6C11;&#x6028;&#x8D8A;&#x6765;&#x8D8A;&#x5927;&#xFF0C;&#x6700;&#x7EC8;&#x56FD;&#x5BB6;&#x4E13;&#x95E8;&#x4E3A;&#x9152;&#x9A7E;&#x4FEE;&#x6539;&#x4E86;&#x4E00;&#x6B21;&#x6CD5;&#x5F8B;&#xFF0C;</span><strong><span>&#x9152;&#x9A7E;&#x8FDD;&#x6CD5;&#xFF0C;&#x9189;&#x9A7E;&#x5165;&#x5211;</span></strong><span>&#xFF0C;&#x5B9A;&#x671F;&#x7EC4;&#x7EC7;&#x4EA4;&#x8B66;&#x62C9;&#x7F51;&#x5F0F;&#x6392;&#x67E5;&#x3002;&#x8FD9;&#x6761;&#x6CD5;&#x5F8B;&#x4E00;&#x51FA;&#xFF0C;&#x4E2D;&#x56FD;&#x9152;&#x540E;&#x9A7E;&#x9A76;&#x7684;&#x4EBA;&#x6570;&#x6025;&#x901F;&#x4E0B;&#x964D;&#xFF0C;&#x5982;&#x4ECA;&#x5DF2;&#x7ECF;&#x5FAE;&#x4E4E;&#x5176;&#x5FAE;&#x51E0;&#x4E4E;&#x4E0D;&#x518D;&#x5F15;&#x8D77;&#x6C11;&#x6124;&#x4E86;&#x3002;</span></p><p><span>&#x4F9D;&#x73B0;&#x884C;&#x4E2D;&#x56FD;&#x6CD5;&#x5F8B;&#xFF0C;&#x9152;&#x540E;&#x9A7E;&#x8F66;&#xFF0C;&#x9996;&#x5148;&#x8981;&#x5206;&#x4F60;&#x662F;&#x9152;&#x9A7E;&#x8FD8;&#x662F;&#x9189;&#x9A7E;&#x3002;&#x8840;&#x6DB2;&#x9152;&#x7CBE;&#x542B;&#x91CF;&#x8D85;&#x8FC7;20mg/100ml&#xFF0C;&#x4F46;&#x4E0D;&#x8DB3;80mg/100ml&#x7684;&#xFF0C;&#x5C5E;&#x4E8E;&#x9152;&#x9A7E;&#xFF0C;&#x800C;&#x8D85;&#x8FC7;80mg/100ml&#x7684;&#xFF0C;&#x4E00;&#x5F8B;&#x5C5E;&#x4E8E;&#x9189;&#x9A7E;&#x3002;</span></p><p><span>&#x9152;&#x9A7E;&#x4E0D;&#x5165;&#x5211;&#xFF0C;&#x4F46;&#x662F;&#x4F1A;&#x906D;&#x5230;&#x884C;&#x653F;&#x5904;&#x7F5A;&#xFF0C;&#x9002;&#x7528;&#x6CD5;&#x5F8B;&#x4E3A;&#x300A;&#x9053;&#x8DEF;&#x4EA4;&#x901A;&#x5B89;&#x5168;&#x6CD5;&#x300B;&#xFF0C;&#x5176;&#x7B2C;&#x4E5D;&#x5341;&#x4E00;&#x6761;&#x4E4B;&#x89C4;&#x5B9A;&#xFF0C;&#x996E;&#x9152;&#x540E;&#x9A7E;&#x9A76;&#x673A;&#x52A8;&#x8F66;&#x7684;&#xFF0C;&#x5904;&#x6682;&#x6263;&#x516D;&#x4E2A;&#x6708;&#x673A;&#x52A8;&#x8F66;&#x9A7E;&#x9A76;&#x8BC1;&#xFF0C;&#x5E76;&#x5904;&#x4E00;&#x5343;&#x5143;&#x4EE5;&#x4E0A;&#x4E8C;&#x5343;&#x5143;&#x4EE5;&#x4E0B;&#x7F5A;&#x6B3E;&#x3002;&#x56E0;&#x996E;&#x9152;&#x540E;&#x9A7E;&#x9A76;&#x673A;&#x52A8;&#x8F66;&#x88AB;&#x5904;&#x7F5A;&#xFF0C;&#x518D;&#x6B21;&#x996E;&#x9152;&#x540E;&#x9A7E;&#x9A76;&#x673A;&#x52A8;&#x8F66;&#x7684;&#xFF0C;</span><span>&#x5904;&#x5341;&#x65E5;&#x4EE5;&#x4E0B;&#x62D8;&#x7559;</span><span>&#xFF0C;&#x5E76;&#x5904;&#x4E00;&#x5343;&#x5143;&#x4EE5;&#x4E0A;&#x4E8C;&#x5343;&#x5143;&#x4EE5;&#x4E0B;&#x7F5A;&#x6B3E;&#xFF0C;&#x540A;&#x9500;&#x673A;&#x52A8;&#x8F66;&#x9A7E;&#x9A76;&#x8BC1;&#x3002;</span></p><p><span>&#x800C;&#x9189;&#x9A7E;&#x5219;&#x4F1A;&#x76F4;&#x63A5;</span><strong><span>&#x5165;&#x5211;</span></strong><span>&#xFF0C;&#x6839;&#x636E;&#x6700;&#x9AD8;&#x4EBA;&#x6C11;&#x6CD5;&#x9662;&#x7B49;&#x9881;&#x5E03;&#x7684;&#x300A;&#x5173;&#x4E8E;&#x529E;&#x7406;&#x9189;&#x9152;&#x9A7E;&#x9A76;&#x673A;&#x52A8;&#x8F66;&#x5211;&#x4E8B;&#x6848;&#x4EF6;&#x9002;&#x7528;&#x6CD5;&#x5F8B;&#x82E5;&#x5E72;&#x95EE;&#x9898;&#x7684;&#x610F;&#x89C1;&#x300B;&#xFF0C;&#x5728;&#x9053;&#x8DEF;&#x4E0A;&#x9A7E;&#x9A76;&#x673A;&#x52A8;&#x8F66;&#xFF0C;&#x8840;&#x6DB2;&#x9152;&#x7CBE;&#x542B;&#x91CF;&#x8FBE;&#x5230;80mg/100ml&#x4EE5;&#x4E0A;&#x7684;&#xFF0C;&#x5C5E;&#x4E8E;&#x9189;&#x9152;&#x9A7E;&#x9A76;&#x673A;&#x52A8;&#x8F66;&#xFF0C;&#x4F9D;&#x7167;&#x5211;&#x6CD5;&#x7B2C;&#x4E00;&#x767E;&#x4E09;&#x5341;&#x4E09;&#x6761;&#x4E4B;&#x4E00;&#x7B2C;&#x4E00;&#x6B3E;&#x7684;&#x89C4;&#x5B9A;&#xFF0C;</span><span>&#x4EE5;&#x5371;&#x9669;&#x9A7E;&#x9A76;&#x7F6A;&#x5B9A;&#x7F6A;&#x5904;&#x7F5A;</span><span>&#xFF0C;&#x7531;&#x516C;&#x5B89;&#x673A;&#x5173;&#x4EA4;&#x901A;&#x7BA1;&#x7406;&#x90E8;&#x95E8;&#x7EA6;&#x675F;&#x81F3;&#x9152;&#x9192;&#xFF0C;&#x540A;&#x9500;&#x673A;&#x52A8;&#x8F66;&#x9A7E;&#x9A76;&#x8BC1;&#xFF0C;</span><strong><span>&#x4F9D;&#x6CD5;&#x8FFD;&#x7A76;&#x5211;&#x4E8B;&#x8D23;&#x4EFB;&#xFF1B;</span></strong><span>&#x4E94;&#x5E74;&#x5185;&#x4E0D;&#x5F97;&#x91CD;&#x65B0;&#x53D6;&#x5F97;&#x673A;&#x52A8;&#x8F66;&#x9A7E;&#x9A76;&#x8BC1;&#x3002;</span></p><p><span>&#x90A3;&#x4E48;&#x8FD9;&#x4E2A;&#x5211;&#x4E8B;&#x8D23;&#x4EFB;&#xFF0C;&#x4F1A;&#x6709;&#x591A;&#x91CD;&#x5462;&#xFF0C;&#x9189;&#x9A7E;&#x53EA;&#x8981;&#x88AB;&#x6293;&#x5230;&#xFF0C;&#x5FC5;&#x987B;&#x5165;&#x5211;&#xFF0C;&#x9189;&#x9A7E;&#x7684;&#x91CF;&#x5211;&#x539F;&#x5219;&#x4E3A;&#x62D8;&#x5F79;&#x5E76;&#x5904;&#x7F5A;&#x91D1;&#xFF0C;&#x62D8;&#x5F79;&#x65F6;&#x95F4;&#x4E3A;</span><span>1&#x4E2A;&#x6708;&#x4EE5;&#x4E0A;6&#x4E2A;&#x6708;&#x4EE5;&#x4E0B;</span><span>&#xFF0C;&#x81F3;&#x4E8E;&#x662F;&#x6309;&#x7167;&#x4E0A;&#x9650;&#x6216;&#x63A5;&#x8FD1;&#x4E0A;&#x9650;&#x5904;&#x7F5A;&#xFF0C;&#x90A3;&#x8981;&#x770B;&#x5404;&#x5730;&#x7684;&#x6267;&#x6CD5;&#x5C3A;&#x5EA6;&#x4E86;&#x3002;&#x5728;&#x6CA1;&#x6709;&#x5F15;&#x53D1;&#x4EFB;&#x4F55;&#x540E;&#x679C;&#x7684;&#x60C5;&#x51B5;&#x4E0B;&#xFF0C;&#x4E00;&#x822C;&#x90FD;&#x4F9D;&#x636E;&#x9152;&#x7CBE;&#x542B;&#x91CF;&#x6807;&#x51C6;&#x8FDB;&#x884C;&#x5224;&#x5B9A;&#xFF0C;&#x4E0B;&#x9762;&#x662F;&#x4E00;&#x4E2A;&#x6BD4;&#x8F83;&#x5E38;&#x7528;&#x7684;&#x5224;&#x7F5A;&#x6807;&#x51C6;&#x3002;</span></p><p><img class="" data-copyright="0" data-ratio="0.4566813509544787" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF6YVdibiaCJEvgib8J8Ve3iaDmibzg49Ns5X31ia0AM49N9h2gXQOklJRFZZM9fVIaFia0OPkBWq0svibvaZQ/640?wx_fmt=png" data-type="png" data-w="681"></p><p><span>&#x5927;&#x90E8;&#x5206;&#x88AB;&#x6293;&#x4F4F;&#x7684;&#x9189;&#x9A7E;&#xFF0C;&#x5982;&#x679C;</span><span>&#x6CA1;&#x6709;&#x5F15;&#x53D1;&#x4E8B;&#x6545;</span><span>&#xFF0C;&#x5219;&#x57FA;&#x672C;&#x90FD;&#x662F;</span><span>&#x6309;1~3&#x4E2A;&#x6708;&#x91CF;&#x5211;</span><span>&#xFF0C;&#x5982;&#x679C;&#x5F15;&#x53D1;&#x4E86;&#x4E8B;&#x6545;&#x90A3;&#x5C31;&#x597D;&#x529E;&#x4E86;&#xFF0C;&#x6570;&#x7F6A;&#x5E76;&#x7F5A;&#xFF0C;&#x4ECE;&#x4E25;&#x4ECE;&#x91CD;&#x5904;&#x7406;&#x3002;</span></p><p><span>&#x597D;&#x591A;&#x4EBA;&#x770B;&#x8D77;&#x6765;&#x597D;&#x50CF;&#x6709;&#x70B9;&#x8F7B;&#xFF0C;&#x600E;&#x4E48;&#x8FD9;&#x4E48;&#x63A5;&#x8FD1;&#x6CD5;&#x5F8B;&#x5904;&#x7F5A;&#x4E0B;&#x9650;&#xFF0C;&#x5176;&#x5B9E;&#x4E0D;&#x5C11;&#x4E86;&#xFF0C;&#x9189;&#x9A7E;&#x5165;&#x5211;&#xFF0C;&#x6700;&#x5177;&#x9707;&#x6151;&#x529B;&#x7684;&#x5730;&#x65B9;&#xFF0C;&#x5E76;&#x4E0D;&#x5728;&#x4E8E;&#x4ED6;&#x7684;&#x5211;&#x671F;&#xFF0C;&#x800C;&#x5728;&#x4E8E;</span><strong><span>&#x5165;&#x5211;</span></strong><span>&#x3002;&#x6CE8;&#x610F;&#x770B;&#xFF0C;&#x9152;&#x9A7E;&#x5904;&#x7F5A;&#x4E0A;&#x9762;&#x5199;&#x7684;&#x662F;</span><strong><span>&#x62D8;&#x7559;</span></strong><span>&#xFF0C;&#x800C;&#x9189;&#x9A7E;&#x8FD9;&#x91CC;&#x7684;&#xFF0C;&#x5199;&#x7684;&#x662F;</span><strong><span>&#x62D8;&#x5F79;</span></strong><span>&#x3002;</span></p><p><span>&#x4E00;&#x5B57;&#x4E4B;&#x5DEE;&#xFF0C;&#x5929;&#x5730;&#x4E4B;&#x522B;</span><span>&#xFF0C;&#x5728;&#x4E2D;&#x56FD;&#x53EA;&#x8981;&#x4F60;&#x89E6;&#x72AF;&#x4E86;&#x5211;&#x6CD5;&#xFF0C;&#x90A3;&#x4E48;&#x5C31;&#x4F1A;</span><strong><span>&#x7559;&#x6848;&#x5E95;</span></strong><span>&#xFF0C;&#x54EA;&#x6015;&#x53EA;&#x662F;&#x4E00;&#x4E2A;&#x6708;&#xFF0C;&#x57FA;&#x672C;&#x4E0A;&#x5C31;</span><span>&#x4E0D;&#x8981;&#x518D;&#x60F3;&#x8FDB;&#x5165;&#x4F53;&#x5236;&#x5185;&#x6216;&#x8005;&#x4E00;&#x4E9B;&#x5927;&#x516C;&#x53F8;&#x4E86;</span><span>&#xFF0C;&#x4F60;&#x53EF;&#x4EE5;&#x53BB;&#x4E00;&#x4E9B;&#x5C0F;&#x516C;&#x53F8;&#x78B0;&#x78B0;&#x8FD0;&#x6C14;&#x3002;&#x8D8A;&#x662F;&#x4F53;&#x5236;&#x5185;&#x7684;&#x4EBA;&#xFF0C;&#x8D8A;&#x5BB3;&#x6015;&#x8FD9;&#x4E2A;&#x5165;&#x5211;&#x6761;&#x6B3E;&#xFF0C;&#x62D8;&#x5F79;&#x4E00;&#x5929;&#x90FD;&#x4E0D;&#x884C;&#x3002;</span></p><p><span>&#x6240;&#x4EE5;&#xFF0C;&#x4E0D;&#x7BA1;&#x5F53;&#x521D;&#x662F;&#x5BF9;&#x9A7E;&#x7167;&#x6263;&#x5206;&#x8FD8;&#x662F;&#x7F5A;&#x6B3E;&#xFF0C;&#x90FD;</span><strong><span>&#x65E0;&#x53EF;&#x5948;&#x4F55;</span></strong><span>&#x7684;&#x9152;&#x540E;&#x9A7E;&#x8F66;&#x884C;&#x4E3A;&#xFF0C;</span><span>&#x5728;&#x63A8;&#x51FA;&#x5165;&#x5211;&#x6761;&#x6B3E;&#x540E;&#xFF0C;&#x5947;&#x8FF9;&#x822C;&#x7684;&#x6D88;&#x5931;&#x4E86;</span><span>&#x3002;</span></p><section class="_135editor" data-id="86134" data-tools="135&#x7F16;&#x8F91;&#x5668;"><section><section><span><strong><span class="autonum" data-num="4" data-original-title="" title="">4</span></strong></span></section><section><section data-width="20%"></section></section><p><span><strong><span>&#x905B;&#x72D7;&#x4E0D;&#x6813;&#x7EF3;&#x548C;&#x9152;&#x9A7E;&#x7684;&#x76F8;&#x4F3C;&#x6027;</span></strong></span></p></section></section><p><span>&#x660E;&#x660E;&#x5F88;&#x591A;&#x4EBA;&#x9152;&#x540E;&#x5F00;&#x8F66;</span><span>&#x5E76;&#x6CA1;&#x6709;&#x649E;&#x5230;&#x4EBA;</span><span>&#xFF0C;&#x53EA;&#x6709;&#x6781;&#x5C11;&#x6570;&#x4EBA;&#x9152;&#x540E;&#x5F00;&#x8F66;&#x51FA;&#x4E8B;&#x4E86;&#xFF0C;&#x4E3A;&#x4EC0;&#x4E48;&#x4E00;&#x5B9A;&#x8981;&#x628A;&#x9189;&#x9152;&#x9A7E;&#x9A76;&#x5B9A;&#x4E3A;&#x5371;&#x9669;&#x884C;&#x4E3A;&#x3002;</span></p><p><span>&#x90A3;&#x662F;&#x56E0;&#x4E3A;&#xFF0C;&#x9152;&#x540E;&#x9A7E;&#x9A76;&#xFF0C;&#x51FA;&#x4E8B;&#x7684;&#x6982;&#x7387;&#x4F1A;&#x5927;&#x589E;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x9189;&#x9152;&#x9A7E;&#x8F66;&#xFF0C;</span><span>&#x5BF9;&#x4E0D;&#x7279;&#x5B9A;&#x7684;&#x516C;&#x4F17;&#x5BF9;&#x8C61;&#x7684;&#x751F;&#x547D;&#x5B89;&#x5168;</span><span>&#x9020;&#x6210;&#x4E86;&#x5DE8;&#x5927;&#x5A01;&#x80C1;&#xFF0C;</span><strong><span>&#x660E;&#x77E5;</span></strong><span>&#x9189;&#x9152;&#x9A7E;&#x9A76;&#x662F;&#x5BF9;&#x4ED6;&#x4EBA;&#x751F;&#x547D;&#x7684;&#x4E0D;&#x8D1F;&#x8D23;</span><span>&#x4F9D;&#x7136;&#x9009;&#x62E9;&#x9189;&#x9152;&#x5F00;&#x8F66;</span><span>&#xFF0C;&#x5F53;&#x7136;&#x5E94;&#x8BE5;</span><strong><span>&#x5165;&#x5211;</span></strong><span>&#xFF0C;&#x67D0;&#x79CD;&#x610F;&#x4E49;&#x4E0A;&#xFF0C;&#x8FD9;&#x90FD;&#x53EF;&#x4EE5;&#x5F52;&#x7C7B;&#x4E8E;&#x5371;&#x5BB3;&#x516C;&#x5171;&#x5B89;&#x5168;&#x7F6A;&#x4E86;&#xFF0C;&#x56E0;&#x4E3A;&#x4ED6;</span><span>&#x76F4;&#x63A5;&#x5371;&#x53CA;&#x516C;&#x4F17;&#x7684;&#x751F;&#x547D;&#x5B89;&#x5168;</span><span>&#x3002;</span></p><p><span>&#x9189;&#x9152;&#x9A7E;&#x8F66;&#xFF0C;&#x6CA1;&#x6709;&#x8BF4;&#x5FC5;&#x987B;&#x649E;&#x5230;&#x4EBA;&#x624D;&#x88AB;&#x60E9;&#x7F5A;&#xFF0C;&#x800C;&#x662F;&#x53EA;&#x8981;&#x4F60;&#x5BF9;&#x516C;&#x4F17;&#x5B89;&#x5168;&#x9020;&#x6210;&#x4E86;&#x5A01;&#x80C1;&#xFF0C;&#x4F60;&#x5C31;&#x4F1A;&#x88AB;&#x60E9;&#x7F5A;&#x3002;&#x90A3;&#x4E48;&#x6211;&#x4EEC;&#x53EF;&#x4EE5;&#x770B;&#x5230;&#x4E00;&#x4E2A;</span><span>&#x548C;&#x9189;&#x9152;&#x9A7E;&#x8F66;&#x975E;&#x5E38;&#x76F8;&#x4F3C;&#x7684;&#x884C;&#x4E3A;</span><span>&#xFF0C;&#x90A3;&#x5C31;&#x662F;</span><strong><span>&#x905B;&#x72D7;&#x4E0D;&#x6813;&#x7EF3;&#x3002;</span></strong></p><p><span>&#x72D7;&#x662F;&#x5371;&#x9669;&#x6027;&#x52A8;&#x7269;&#xFF0C;&#x4F46;&#x662F;&#x905B;&#x72D7;&#x4E0D;&#x6813;&#x7EF3;&#x4E00;&#x5B9A;&#x4F1A;&#x6709;&#x4EBA;&#x88AB;&#x54AC;&#x5417;&#xFF1F;&#x4E0D;&#x4E00;&#x5B9A;&#xFF0C;&#x5F88;&#x591A;&#x72D7;&#x72D7;&#x53EF;&#x80FD;&#x4E00;&#x8F88;&#x5B50;&#x90FD;&#x4E0D;&#x54AC;&#x4EBA;&#x3002;&#x4E0D;&#x8FC7;&#x548C;&#x6587;&#x660E;&#x517B;&#x72D7;&#x7684;&#x6813;&#x7EF3;&#x905B;&#x72D7;&#x76F8;&#x6BD4;&#xFF0C;&#x6BEB;&#x65E0;&#x7591;&#x95EE;&#x905B;&#x72D7;&#x4E0D;&#x6813;&#x7EF3;&#x7684;&#x884C;&#x4E3A;&#xFF0C;&#x8BA9;</span><span>&#x4E0D;&#x7279;&#x5B9A;&#x516C;&#x4F17;&#x7684;&#x751F;&#x547D;&#x5B89;&#x5168;</span><span>&#x906D;&#x5230;&#x7684;&#x5A01;&#x80C1;&#xFF0C;&#x5448;&#x73B0;&#x767E;&#x500D;&#x7684;&#x589E;&#x52A0;&#x3002;&#x905B;&#x72D7;&#x4E0D;&#x6813;&#x7EF3;&#xFF0C;&#x548C;&#x9189;&#x9152;&#x9A7E;&#x9A76;&#xFF0C;&#x5BF9;&#x4E0D;&#x7279;&#x5B9A;&#x516C;&#x4F17;&#x751F;&#x547D;&#x5B89;&#x5168;&#x7684;&#x5A01;&#x80C1;</span><strong><span>&#x6CA1;&#x6709;&#x8D28;&#x7684;&#x533A;&#x522B;</span></strong><span>&#x3002;</span></p><p><span>&#x800C;&#x5B9E;&#x9645;&#x4E0A;&#xFF0C;&#x6BCF;&#x5E74;&#x56E0;&#x4E3A;&#x9152;&#x9A7E;&#x88AB;&#x649E;&#x4F24;&#x7684;&#x4EBA;&#x6570;&#xFF0C;&#x8FDC;&#x8FDC;&#x4F4E;&#x4E0E;&#x4E2D;&#x56FD;&#x6BCF;&#x5E74;&#x88AB;&#x72D7;&#x54AC;&#x4F24;&#x7684;&#x4EBA;&#x6570;&#xFF0C;&#x9152;&#x9A7E;&#x4F24;&#x4EBA;&#x8FDC;&#x8FDC;&#x6CA1;&#x6709;&#x72D7;&#x54AC;&#x4EBA;&#x6765;&#x7684;&#x666E;&#x904D;&#xFF0C;&#x6240;&#x4EE5;&#xFF0C;&#x905B;&#x72D7;&#x4E0D;&#x6813;&#x7EF3;&#xFF0C;&#x7406;&#x5E94;&#x53C2;&#x8003;&#x9189;&#x9A7E;&#x5165;&#x5211;&#xFF0C;&#x5426;&#x5219;&#x5F88;&#x96BE;&#x5F97;&#x5230;&#x6839;&#x6CBB;&#x3002;</span></p><p><span>&#x5F53;&#x7136;&#xFF0C;&#x72D7;&#x54AC;&#x4EBA;&#x7684;&#x81F4;&#x547D;&#x6027;</span><span>&#x4F4E;&#x4E8E;&#x8F66;&#x649E;&#x4EBA;&#x7684;&#x81F4;&#x547D;&#x6027;</span><span>&#xFF0C;&#x6240;&#x4EE5;&#x53EF;&#x4EE5;</span><strong><span>&#x53C2;&#x8003;&#x9189;&#x9A7E;</span></strong><span>&#xFF0C;&#x7136;&#x540E;&#x5168;&#x90E8;</span><span>&#x964D;&#x4F4E;&#x4E00;&#x6863;</span><span>&#x3002;&#x905B;&#x72D7;&#x4E0D;&#x6813;&#x7EF3;&#x7684;&#x60C5;&#x51B5;&#x91CC;&#xFF0C;</span><span>&#x6709;&#x6CA1;&#x6709;&#x54AC;&#x5230;&#x4EBA;&#xFF0C;&#x72D7;&#x6709;&#x8BC1;&#x8FD8;&#x662F;&#x65E0;&#x8BC1;&#xFF0C;&#x662F;&#x521D;&#x72AF;&#x8FD8;&#x662F;&#x7D2F;&#x72AF;</span><span>&#xFF0C;&#x5BF9;&#x793E;&#x4F1A;&#x7684;&#x5371;&#x5BB3;&#x8F7B;&#x91CD;&#x7A0B;&#x5EA6;&#x90FD;&#x4E0D;&#x540C;&#x3002;&#x9189;&#x9A7E;</span><span>&#x65E0;&#x8BBA;&#x662F;&#x5426;&#x5F15;&#x53D1;&#x4E8B;&#x6545;</span><span>&#x90FD;&#x4F1A;&#x5165;&#x5211;&#xFF0C;&#x4F46;&#x662F;&#x905B;&#x72D7;&#x4E0D;&#x6813;&#x7EF3;&#x53EF;&#x4EE5;</span><span>&#x653E;&#x5BBD;&#x4E00;&#x70B9;&#x5C3A;&#x5EA6;</span><span>&#xFF0C;&#x6211;&#x4E2A;&#x4EBA;&#x5EFA;&#x8BAE;&#xFF1A;</span></p><p><span>&#x905B;&#x72D7;&#x4E0D;&#x6813;&#x7EF3;</span><strong><span>&#x4E14;&#x53D1;&#x751F;&#x54AC;&#x4EBA;&#x4E8B;&#x4EF6;</span></strong><span>&#x7684;&#x60C5;&#x51B5;&#x4E0B;&#xFF0C;&#x5E94;&#x5165;&#x5211;&#x3002;&#x5728;</span><strong><span>&#x72AC;&#x53EA;&#x5408;&#x6CD5;</span></strong><span>&#x60C5;&#x51B5;&#x4E0B;&#xFF0C;&#x5904;&#x62D8;&#x5F79;&#x4E00;&#x4E2A;&#x6708;&#xFF0C;&#x5982;&#x679C;&#x6709;&#x5176;&#x4ED6;&#x8FDD;&#x6CD5;&#x884C;&#x4E3A;&#xFF0C;&#x6BD4;&#x5982;</span><strong><span>&#x72AC;&#x53EA;&#x975E;&#x6CD5;</span></strong><span>&#xFF0C;&#x5219;&#x589E;&#x52A0;&#x4E00;&#x4E2A;&#x6708;&#xFF0C;&#x4F7F;&#x7528;</span><span>&#x5927;&#x578B;&#x72AC;&#x70C8;&#x72AC;&#x7B49;&#x81F4;&#x547D;&#x6027;&#x66F4;&#x9AD8;&#x7684;&#x72AC;&#x79CD;</span><span>&#xFF0C;&#x4E5F;&#x589E;&#x52A0;&#x4E00;&#x4E2A;&#x6708;&#x3002;&#x5982;&#x679C;&#x51FA;&#x73B0;&#x54AC;&#x6210;&#x91CD;&#x4F24;&#x751A;&#x81F3;&#x54AC;&#x6B7B;&#x4EBA;&#x7684;&#x60C5;&#x51B5;&#x4E0B;&#xFF0C;&#x5E94;</span><strong><span>&#x6570;&#x7F6A;&#x5E76;&#x7F5A;</span></strong><span>&#xFF0C;&#x4ECE;&#x4E25;&#x4ECE;&#x91CD;&#x5904;&#x7406;&#x3002;</span></p><p><span>&#x905B;&#x72D7;&#x4E0D;&#x6813;&#x7EF3;&#x88AB;&#x8B66;&#x5BDF;&#x5F53;&#x573A;&#x6293;&#x4F4F;&#xFF0C;&#x4F46;&#x662F;</span><strong><span>&#x6CA1;&#x6709;&#x54AC;&#x4EBA;</span></strong><span>&#x7684;&#x60C5;&#x51B5;&#x4E0B;&#xFF0C;&#x5219;&#x5E94;&#x533A;&#x5206;</span><span>&#x72AC;&#x53EA;&#x662F;&#x5426;&#x5408;&#x6CD5;</span><span>&#x3002;&#x5982;&#x679C;</span><strong><span>&#x72AC;&#x53EA;&#x5408;&#x6CD5;</span></strong><span>&#xFF0C;&#x5219;&#x6309;&#x9152;&#x9A7E;&#x5904;&#x7406;&#xFF0C;</span><strong><span>&#x4E0D;&#x5165;&#x5211;</span></strong><span>&#xFF0C;&#x4F46;&#x662F;&#x5E94;&#x6263;12&#x5206;&#x91CD;&#x65B0;&#x5B66;&#x4E60;&#x5E76;&#x5904;&#x7F5A;&#x6B3E;&#x3002;</span><strong><span>&#x518D;&#x6B21;&#x7D2F;&#x72AF;</span></strong><span>&#xFF0C;&#x5219;</span><span>&#x5904;10&#x65E5;&#x62D8;&#x7559;&#x5E76;&#x5904;&#x7F5A;&#x6B3E;</span><span>&#x3002;&#x5982;&#x679C;&#x72AC;&#x53EA;</span><strong><span>&#x4E0D;&#x5408;&#x6CD5;</span></strong><span>&#xFF0C;&#x5219;&#x5E94;</span><span>&#x5165;&#x5211;</span><span>&#xFF0C;&#x5904;&#x62D8;&#x5F79;&#x4E00;&#x4E2A;&#x6708;&#x3002;</span></p><p><span>&#x4E0A;&#x8FF0;&#x662F;&#x6211;&#x7684;&#x5EFA;&#x8BAE;&#xFF0C;&#x5982;&#x4F55;&#x5236;&#x5B9A;&#x5177;&#x4F53;&#x6CD5;&#x5F8B;&#x53CA;&#x91CF;&#x5211;&#x5C3A;&#x5EA6;&#xFF0C;&#x8FD8;&#x9700;&#x8981;&#x9AD8;&#x5C42;&#x7684;&#x8BE6;&#x7EC6;&#x8BA8;&#x8BBA;&#x548C;&#x4FEE;&#x8BA2;&#xFF0C;&#x63A8;&#x52A8;&#x517B;&#x72D7;&#x6587;&#x660E;&#xFF0C;&#x8BA9;&#x6C11;&#x4F17;&#x653E;&#x5F03;&#x4EE5;&#x66B4;&#x5236;&#x66B4;&#xFF0C;&#x56DE;&#x5F52;&#x7406;&#x6027;&#x7684;&#x6CD5;&#x6CBB;&#x793E;&#x4F1A;&#xFF0C;&#x8FD9;&#x662F;&#x4E00;&#x4E2A;&#x975E;&#x5E38;&#x597D;&#x7684;&#x529E;&#x6CD5;&#x3002;</span></p><p><span>&#x4E3A;&#x4EC0;&#x4E48;&#x5462;&#xFF0C;&#x56E0;&#x4E3A;&#x5728;&#x5927;&#x57CE;&#x5E02;&#x517B;&#x72D7;&#xFF0C;&#x771F;&#x7684;&#x5F88;&#x8D39;&#x65F6;&#x95F4;&#xFF0C;&#x4E5F;&#x5F88;&#x82B1;&#x94B1;&#xFF0C;&#x4E0D;&#x662F;&#x4E00;&#x822C;&#x4EBA;&#x80FD;&#x4F3A;&#x5019;&#x7684;&#x8D77;&#x7684;&#xFF0C;&#x8FD9;&#x7FA4;&#x4EBA;&#x5927;&#x90E8;&#x5206;&#x90FD;&#x6709;&#x94B1;&#x6709;&#x95F2;&#xFF0C;&#x4E0D;&#x662F;&#x4F53;&#x5236;&#x5185;&#x7684;&#xFF0C;&#x5C31;&#x662F;&#x5927;&#x4F01;&#x4E1A;&#x7684;&#xFF0C;&#x4ED6;&#x4EEC;&#x975E;&#x5E38;&#x60E7;&#x6015;&#x5165;&#x5211;&#x540E;&#x6863;&#x6848;&#x7559;&#x6C61;&#x70B9;&#xFF0C;&#x5C31;&#x7B97;&#x53EA;&#x5165;&#x5211;&#x4E00;&#x5929;&#xFF0C;&#x5BF9;&#x8FD9;&#x4E9B;&#x4EBA;&#x7684;</span><span><strong><span>&#x5A01;&#x6151;&#x529B;</span></strong></span><span>&#x90FD;&#x662F;&#x975E;&#x5E38;&#x5927;&#x7684;&#xFF0C;&#x8FDC;&#x8FDC;&#x5927;&#x4E8E;&#x6C11;&#x6CD5;&#x6B66;&#x5668;&#xFF0C;&#x5BF9;&#x8FD9;&#x4E9B;&#x6709;&#x94B1;&#x6709;&#x95F2;&#x6709;&#x5730;&#x4F4D;&#x7684;&#x4EBA;&#x6765;&#x8BF4;&#xFF0C;&#x5982;&#x679C;&#x6CA1;&#x6709;&#x5211;&#x6CD5;&#x5A01;&#x6151;&#xFF0C;&#x4ED6;&#x4EEC;&#x5C31;&#x53EA;&#x6709;&#x4E00;&#x53E5;&#x8BDD;</span><strong><span>&#x201C;&#x6709;&#x672C;&#x4E8B;&#x4F60;&#x53BB;&#x544A;&#x554A;&#x201D;</span></strong><span>&#x3002;</span></p><p><span>&#x8FD1;&#x6765;&#x591A;&#x4E2A;&#x57CE;&#x5E02;&#x63A8;&#x51FA;&#x517B;&#x72D7;&#x79EF;&#x5206;&#x5236;&#xFF0C;&#x4EFF;&#x7167;&#x9A7E;&#x7167;&#x5BF9;&#x8F66;&#x7684;&#x7BA1;&#x7406;&#x6761;&#x4F8B;&#x8FDB;&#x884C;&#x72D7;&#x7684;&#x7BA1;&#x7406;&#xFF0C;&#x4F46;&#x662F;&#x5F53;&#x5E74;</span><span>&#x9A7E;&#x7167;&#x6263;&#x5206;&#x5E76;&#x6CA1;&#x6709;&#x5239;&#x4F4F;&#x9189;&#x9A7E;&#x4E4B;&#x98CE;</span><span>&#xFF0C;&#x76F4;&#x5230;</span><strong><span>&#x5165;&#x5211;&#x624D;&#x5F97;&#x5230;&#x5F7B;&#x5E95;&#x89E3;&#x51B3;</span></strong><span>&#x3002;&#x6545;&#x6211;&#x4ECA;&#x5929;&#x5728;&#x6B64;&#x63D0;&#x51FA;&#x5EFA;&#x8BAE;&#xFF0C;&#x5982;&#x679C;&#x8981;&#x63A8;&#x8FDB;&#x6587;&#x660E;&#x517B;&#x72D7;&#xFF0C;&#x53EA;&#x6709;&#x4E00;&#x4E2A;&#x529E;&#x6CD5;&#xFF0C;&#x90A3;&#x5C31;&#x662F;</span><strong><span>&#x905B;&#x72D7;&#x4E0D;&#x6813;&#x7EF3;&#x5E94;&#x53C2;&#x8003;&#x9189;&#x9A7E;&#x8FDB;&#x884C;&#x5904;&#x7406;</span></strong><span>&#x3002;</span></p><p><span>&#x905B;&#x72D7;&#x4E0D;&#x6813;&#x7EF3;&#xFF0C;&#x5BF9;&#x4E0D;&#x7279;&#x5B9A;&#x516C;&#x4F17;&#x7684;&#x5371;&#x5BB3;&#xFF0C;&#x5B8C;&#x5168;&#x7C7B;&#x4F3C;&#x4E8E;&#x9189;&#x9152;&#x9A7E;&#x8F66;&#xFF0C;&#x5F53;&#x5E74;&#x6293;&#x9189;&#x9152;&#x53F8;&#x673A;&#xFF0C;&#x548C;&#x4ECA;&#x5929;&#x6293;&#x8FDD;&#x6CD5;&#x72D7;&#x4E3B;&#x4EBA;&#x4E00;&#x6837;&#x56F0;&#x96BE;&#xFF0C;&#x660E;&#x77E5;&#x8FDD;&#x6CD5;&#x4EBA;&#x6570;&#x4F17;&#x591A;&#x4F46;&#x662F;&#x5374;&#x96BE;&#x4EE5;&#x6267;&#x6CD5;&#xFF0C;&#x8BA9;&#x8B66;&#x5BDF;&#x975E;&#x5E38;&#x5934;&#x75BC;&#x3002;&#x5728;&#x73B0;&#x884C;&#x6CD5;&#x5F8B;</span><strong><span>&#x5BF9;&#x8FDD;&#x6CD5;&#x517B;&#x72D7;&#x5B8C;&#x5168;&#x65E0;&#x6548;</span></strong><span>&#x7684;&#x60C5;&#x51B5;&#x4E0B;&#xFF0C;&#x6D82;&#x6D82;&#x6539;&#x6539;&#x662F;&#x89E3;&#x51B3;&#x4E0D;&#x4E86;&#x95EE;&#x9898;&#x7684;&#xFF0C;&#x800C;</span><strong><span>&#x5F02;&#x70DF;&#x80BC;&#x5C5E;&#x4E8E;&#x4EE5;&#x66B4;&#x5236;&#x66B4;&#x4E0D;&#x503C;&#x5F97;&#x63D0;&#x5021;</span></strong><span>&#xFF0C;&#x90A3;&#x4E48;&#x80FD;&#x63A8;&#x52A8;&#x6587;&#x660E;&#x517B;&#x72AC;&#x7684;&#x552F;&#x4E00;&#x6307;&#x671B;&#xFF0C;&#x5C31;&#x843D;&#x5728;&#x4FEE;&#x6539;&#x6CD5;&#x5F8B;&#x4E0A;&#x9762;&#x4E86;&#xFF0C;&#x5982;&#x679C;</span><span>&#x905B;&#x72D7;&#x4E0D;&#x6813;&#x7EF3;&#x53C2;&#x8003;&#x9189;&#x9A7E;&#x5165;&#x5211;</span><span>&#xFF0C;&#x6211;&#x8BA4;&#x4E3A;&#x5E94;&#x8BE5;&#x53EF;&#x4EE5;</span><strong><span>&#x63A8;&#x52A8;&#x4E2D;&#x56FD;&#x7684;&#x517B;&#x72D7;&#x6587;&#x660E;</span></strong><span>&#x3002;</span></p><p><span>&#x6709;&#x4E9B;&#x6CD5;&#x5F8B;&#xFF0C;&#x9700;&#x8981;</span><strong><span>&#x91CC;&#x7A0B;&#x7891;&#x7684;&#x4E8B;&#x4EF6;</span></strong><span>&#x53BB;&#x63A8;&#x52A8;&#xFF0C;&#x5E0C;&#x671B;&#x8FD9;&#x6B21;&#x5C31;&#x662F;&#x90A3;&#x4E2A;&#x91CC;&#x7A0B;&#x7891;&#x3002;</span></p><p><span>&#xFF08;&#x672C;&#x6587;&#x5B8C;&#xFF09;</span></p><p><span>~~</span></p><p><span>&#x5728;&#x56FD;&#x5185;&#x72D7;&#x6743;&#x7EC4;&#x7EC7;&#x53CD;&#x590D;&#x51B2;&#x51FB;&#x8FD9;&#x4E2A;&#x5DE5;&#x53F7;&#x7684;&#x60C5;&#x51B5;&#x4E0B;&#xFF0C;&#x6211;&#x4ECA;&#x5929;&#x53D1;&#x5E03;&#x8FD9;&#x7BC7;&#x6587;&#x7AE0;&#x3002;&#x6211;&#x641C;&#x4E86;&#x4E00;&#x4E0B;&#xFF0C;&#x8FD9;&#x4E48;&#x591A;&#x5E74;&#xFF0C;&#x4E0D;&#x7BA1;&#x662F;&#x5927;V&#xFF0C;&#x8FD8;&#x662F;&#x653F;&#x5E9C;&#x90E8;&#x95E8;&#xFF0C;&#x751A;&#x81F3;&#x662F;&#x516C;&#x5B89;&#x5C40;&#xFF0C;&#x51E1;&#x662F;&#x548C;&#x72D7;&#x6743;&#x7EC4;&#x7EC7;&#x6218;&#x6597;&#x7684;&#xFF0C;</span><span>&#x5168;&#x8D25;&#xFF0C;&#x65E0;&#x4E00;&#x80DC;&#x7EE9;</span><span>&#xFF0C;&#x90FD;&#x88AB;&#x9A82;&#x7684;&#x7F29;&#x5934;&#x4E86;&#xFF0C;&#x6211;&#x8FD9;&#x4EBA;&#x5C31;&#x4E0D;&#x4FE1;&#x90AA;&#xFF0C;&#x6211;&#x5C31;&#x60F3;</span><strong><span>&#x8BD5;&#x4E00;&#x8BD5;</span></strong><span>&#x72D7;&#x6743;&#x7EC4;&#x7EC7;&#x7684;&#x5927;&#x5C0F;&#x72D7;&#x9738;&#x738B;&#x7684;&#x5A01;&#x529B;&#x3002;</span></p><p><span>&#x987A;&#x4FBF;&#x505A;&#x4E2A;&#x6295;&#x7968;</span></p><p><span>&#x4F60;&#x662F;&#x5426;&#x652F;&#x6301;&#x905B;&#x72D7;&#x4E0D;&#x6813;&#x7EF3;&#x53C2;&#x8003;&#x9189;&#x9A7E;&#x5165;&#x5211;</span></p><p><span class="vote_area"><span class="vote_box skin_help po_left"></span><span class="vote_box skin_help po_right"></span></span></p><p><span>~~~</span></p><p><span>&#x5BF9;&#x4E86;&#xFF0C;&#x6700;&#x8FD1;&#x5F88;&#x591A;&#x72D7;&#x9738;&#x738B;&#x5BF9;&#x6211;&#x53D1;&#x52A8;&#x4EBA;&#x8089;&#x653B;&#x51FB;&#xFF0C;&#x9F0E;&#x9F0E;&#x5927;&#x540D;&#x7684;&#x72D7;&#x9738;&#x738B;&#x56DB;&#x8FDE;&#x51FB;&#x201C;</span><strong><span>&#x65AD;&#x7AE0;&#x53D6;&#x4E49;&#x3001;&#x9020;&#x8C23;&#x62B9;&#x9ED1;&#x3001;&#x4EBA;&#x8089;&#x653B;&#x51FB;&#x3001;&#x805A;&#x4F17;&#x95F9;&#x4E8B;&#x3002;&#x201D;</span></strong><span>&#x76EE;&#x524D;&#x5DF2;&#x7ECF;&#x5BF9;&#x6211;&#x4F7F;&#x7528;&#x4E86;&#x524D;&#x4E09;&#x6B65;&#xFF0C;&#x4E0D;&#x8FC7;&#x6211;&#x5E76;&#x4E0D;&#x662F;&#x88AB;&#x4ED6;&#x4EEC;&#x4EBA;&#x8089;&#x653B;&#x51FB;&#x7684;&#x957F;&#x6C99;&#x6C11;&#x8B66;&#xFF0C;&#x6211;&#x4E0D;&#x6015;&#x4E8B;&#x60C5;&#x5927;&#x3002;</span></p><p><span>&#x9996;&#x5148;&#xFF0C;&#x7ED9;&#x90A3;&#x4E9B;&#x534A;&#x6876;&#x6C34;&#x5F8B;&#x5E08;&#x505A;&#x4E2A;&#x666E;&#x6CD5;&#x6559;&#x80B2;&#xFF0C;&#x4E2D;&#x56FD;&#x5C45;&#x7136;&#x6709;&#x8FD9;&#x6837;&#x7684;&#x5F8B;&#x5E08;&#xFF0C;&#x771F;&#x662F;&#x6CD5;&#x5F8B;&#x754C;&#x7684;&#x4E0D;&#x5E78;&#xFF0C;&#x6211;&#x7B97;&#x662F;&#x77E5;&#x9053;&#x7F51;&#x4E0A;&#x90A3;&#x4E9B;&#x5F8B;&#x5E08;&#x5230;&#x5904;&#x778E;&#x8BF4;&#x7684;&#x8C23;&#x8A00;&#x8BBA;&#x65AD;&#x662F;&#x600E;&#x4E48;&#x6765;&#x7684;&#x4E86;&#xFF0C;&#x56E0;&#x4E3A;&#x8FD9;&#x4E9B;&#x5047;&#x5F8B;&#x5E08;&#x771F;&#x7684;&#x662F;&#x6CD5;&#x76F2;&#x554A;&#x3002;</span></p><p><img class="" data-copyright="0" data-ratio="0.4677716390423573" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF6YVdibiaCJEvgib8J8Ve3iaDmibMaTanEYxYpibkTzbnq5rdEoay1BLORvK0OwXmy8FKwQodlibtw9ATjkA/640?wx_fmt=png" data-type="png" data-w="543"></p><p><span>&#x6211;&#x4ECA;&#x5929;&#x544A;&#x8BC9;&#x8FD9;&#x4F4D;&#x201C;&#x5F8B;&#x5E08;&#x201D;&#xFF0C;&#x4EBA;&#x8089;&#x641C;&#x7D22;&#xFF0C;&#x4E0D;&#x4EC5;&#x72AF;&#x6CD5;&#xFF0C;&#x800C;&#x4E14;</span><strong><span>&#x89E6;&#x72AF;&#x7684;&#x662F;&#x5211;&#x6CD5;</span></strong><span>&#xFF0C;&#x522B;&#x4EE5;&#x4E3A;&#x4EBA;&#x8089;&#x653B;&#x51FB;&#x957F;&#x6C99;&#x6C11;&#x8B66;&#x6CA1;&#x4E8B;&#x5C31;&#x771F;&#x7684;&#x4EE5;&#x4E3A;&#x4E0D;&#x72AF;&#x6CD5;&#x4E86;&#xFF0C;&#x90A3;&#x662F;&#x516C;&#x5B89;&#x5C40;&#x4E0D;&#x60F3;&#x8FFD;&#x7A76;&#x4F60;&#xFF0C;&#x60F3;&#x606F;&#x4E8B;&#x5B81;&#x4EBA;&#xFF0C;&#x4E0D;&#x613F;&#x628A;&#x4E8B;&#x60C5;&#x95F9;&#x5927;&#x800C;&#x5DF2;&#x3002;</span></p><p><span>2017&#x5E74;5&#x6708;9&#x65E5;</span><span>&#x6700;&#x9AD8;&#x4EBA;&#x6C11;&#x6CD5;&#x9662;&#x3001;&#x6700;&#x9AD8;&#x4EBA;&#x6C11;&#x68C0;&#x5BDF;&#x9662;</span><span>&#x5728;&#x5317;&#x4EAC;&#x8054;&#x5408;&#x53D1;&#x5E03;&#x300A;&#x5173;&#x4E8E;&#x529E;&#x7406;&#x4FB5;&#x72AF;&#x516C;&#x6C11;&#x4E2A;&#x4EBA;&#x4FE1;&#x606F;&#x5211;&#x4E8B;&#x6848;&#x4EF6;&#x9002;&#x7528;&#x6CD5;&#x5F8B;&#x82E5;&#x5E72;&#x95EE;&#x9898;&#x7684;&#x89E3;&#x91CA;&#x300B;&#xFF0C;&#x5176;&#x4E2D;&#x7684;&#x7B2C;&#x4E09;&#x6761;&#x5BF9;&#x5211;&#x6CD5;&#x7B2C;&#x4E8C;&#x767E;&#x4E94;&#x5341;&#x4E09;&#x6761;&#x4E4B;&#x4E00;&#x7684;&#x89C4;&#x5B9A;&#x4E2D;&#x7684;&#x201C;&#x63D0;&#x4F9B;&#x516C;&#x6C11;&#x4E2A;&#x4EBA;&#x4FE1;&#x606F;&#x201D;&#x7684;&#x8BA4;&#x5B9A;&#x4F5C;&#x4E86;&#x8FDB;&#x4E00;&#x6B65;&#x660E;&#x786E;&#x3002;</span></p><p><span>&#x6309;&#x7167;&#x4E8C;&#x9AD8;&#x9881;&#x5E03;&#x7684;&#x300A;&#x89E3;&#x91CA;&#x300B;&#x4E4B;&#x8BA4;&#x5B9A;&#xFF1A;&#x201C;&#x672A;&#x7ECF;&#x88AB;&#x6536;&#x96C6;&#x8005;&#x540C;&#x610F;&#xFF0C;&#x5C06;&#x5408;&#x6CD5;&#x6536;&#x96C6;&#x7684;&#x516C;&#x6C11;&#x4E2A;&#x4EBA;&#x4FE1;&#x606F;&#x5411;&#x4ED6;&#x4EBA;&#x63D0;&#x4F9B;&#x7684;&#xFF0C;&#x5C5E;&#x4E8E;&#x5211;&#x6CD5;&#x7B2C;&#x4E8C;&#x767E;&#x4E94;&#x5341;&#x4E09;&#x6761;&#x4E4B;&#x4E00;&#x89C4;&#x5B9A;&#x7684;&#x2018;&#x63D0;&#x4F9B;&#x516C;&#x6C11;&#x4E2A;&#x4EBA;&#x4FE1;&#x606F;&#x2019;&#xFF0C;&#x4F46;&#x662F;&#x7ECF;&#x8FC7;&#x5904;&#x7406;&#x65E0;&#x6CD5;&#x8BC6;&#x522B;&#x7279;&#x5B9A;&#x4E2A;&#x4EBA;&#x4E14;&#x4E0D;&#x80FD;&#x590D;&#x539F;&#x7684;&#x9664;&#x5916;&#x3002;&#x201D;</span></p><p><span>&#x4E2A;&#x4EBA;&#x4FE1;&#x606F;&#x5305;&#x542B;&#x54EA;&#x65B9;&#x9762;&#x5462;&#xFF0C;&#x884C;&#x4E3A;&#x4EBA;&#x672A;&#x7ECF;&#x6743;&#x5229;&#x4EBA;&#x540C;&#x610F;&#x5373;&#x5C06;&#x5176;</span><strong><span>&#x8EAB;&#x4EFD;&#x3001;&#x7167;&#x7247;&#x3001;&#x59D3;&#x540D;&#x3001;&#x751F;&#x6D3B;&#x7EC6;&#x8282;&#x3001;&#x8EAB;&#x4EFD;&#x8BC1;&#x4EF6;&#x53F7;&#x7801;&#x3001;&#x901A;&#x4FE1;&#x901A;&#x8BAF;&#x8054;&#x7CFB;&#x65B9;&#x5F0F;&#x3001;&#x4F4F;&#x5740;&#x3001;&#x8D26;&#x53F7;&#x5BC6;&#x7801;&#x3001;&#x8D22;&#x4EA7;&#x72B6;&#x51B5;&#x3001;&#x884C;&#x8E2A;&#x8F68;&#x8FF9;&#x7B49;&#x4E2A;&#x4EBA;&#x4FE1;&#x606F;</span></strong><span>&#x516C;&#x5E03;&#x4E8E;&#x4F17;&#xFF0C;&#x5C5E;&#x4E8E;&#x89E6;&#x72AF;&#x5211;&#x6CD5;</span></p><p><img class="" data-copyright="0" data-ratio="0.6446153846153846" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF6YVdibiaCJEvgib8J8Ve3iaDmibBE1cibtHU2LrQsyv5ejLdZbhkicMHIC2MxjibsKncjuaibdYlkk5IYh5ibQ/640?wx_fmt=png" data-type="png" data-w="650"></p><p><span>&#x8FD9;&#x4E9B;&#x4FE1;&#x606F;&#x53EA;&#x8981;&#x516C;&#x5E03;&#x5176;&#x4E00;&#xFF0C;&#x7136;&#x540E;&#x4FE1;&#x606F;&#x4E0A;&#x7F51;&#x4E86;&#xFF0C;&#x5219;&#x7ACB;&#x523B;&#x89E6;&#x53D1;&#x5411;&#x4E0D;&#x7279;&#x5B9A;&#x516C;&#x4F17;&#x63D0;&#x4F9B;&#x4FE1;&#x606F;&#x8FD9;&#x4E00;&#x6761;&#x8BA4;&#x5B9A;&#x6807;&#x51C6;&#x3002;&#x4E0D;&#x7BA1;&#x4F60;&#x9605;&#x8BFB;&#x91CF;&#x591A;&#x5C11;&#xFF0C;&#x90FD;&#x5C5E;&#x4E8E;</span><strong><span>&#x9762;&#x5411;&#x4E0D;&#x7279;&#x5B9A;&#x516C;&#x4F17;&#x6563;&#x53D1;&#x9690;&#x79C1;&#x4FE1;&#x606F;&#xFF0C;&#x7ACB;&#x523B;&#x5165;&#x5211;</span></strong><span>&#x3002;</span></p><p><span>&#x90A3;&#x4E48;&#x600E;&#x4E48;&#x5904;&#x7F5A;&#x5462;&#xFF0C;</span><strong><span>&#x60C5;&#x8282;&#x4E25;&#x91CD;&#x7684;&#xFF0C;&#x5904;&#x4E09;&#x5E74;&#x4EE5;&#x4E0B;&#x6709;&#x671F;&#x5F92;&#x5211;&#x6216;&#x8005;&#x62D8;&#x5F79;&#xFF0C;&#x5E76;&#x5904;&#x6216;&#x8005;&#x5355;&#x5904;&#x7F5A;&#x91D1;&#xFF1B;&#x60C5;&#x8282;&#x7279;&#x522B;&#x4E25;&#x91CD;&#x7684;&#xFF0C;&#x5904;&#x4E09;&#x5E74;&#x4EE5;&#x4E0A;&#x4E03;&#x5E74;&#x4EE5;&#x4E0B;&#x6709;&#x671F;&#x5F92;&#x5211;&#xFF0C;&#x5E76;&#x5904;&#x7F5A;&#x91D1;</span></strong><span>&#x3002;</span></p><p><span>&#x8FD9;&#x91CC;&#x552F;&#x4E00;&#x7684;&#x6F0F;&#x6D1E;&#xFF0C;&#x6050;&#x6015;&#x5C31;&#x662F;&#x4E8C;&#x9AD8;&#x7684;&#x300A;&#x89E3;&#x91CA;&#x300B;&#x4E2D;&#x90A3;&#x4E00;&#x53E5;&#xFF0C;&#x60C5;&#x8282;&#x4E25;&#x91CD;&#x4E86;&#xFF0C;&#x600E;&#x4E48;&#x624D;&#x7B97;&#x60C5;&#x8282;&#x4E25;&#x91CD;&#xFF0C;&#x8FD9;&#x4E2A;&#x662F;&#x7531;&#x6CD5;&#x5B98;&#x6765;&#x81EA;&#x7531;&#x628A;&#x63A7;&#x7684;&#xFF0C;&#x8981;&#x662F;</span><span>&#x6CD5;&#x5B98;&#x8BA4;&#x4E3A;&#x4E0D;&#x4E25;&#x91CD;&#xFF0C;&#x90A3;&#x5C31;&#x6293;&#x778E;&#x4E86;</span><span>&#x3002;</span></p><p><span>&#x6240;&#x4EE5;&#x6211;&#x4F1A;&#x6015;&#x72D7;&#x9738;&#x738B;&#x7B2C;&#x56DB;&#x51FB;&#x805A;&#x4F17;&#x95F9;&#x4E8B;&#x561B;&#xFF1F;&#x4E0D;&#x6015;&#xFF0C;&#x7B49;&#x4F60;&#x4EEC;&#x4EBA;&#x8089;&#x5230;&#x5BB6;&#x95E8;&#x53E3;&#x6211;&#x4F1A;&#x76F4;&#x63A5;&#x62A5;&#x8B66;&#xFF0C;&#x7136;&#x540E;&#x627E;&#x5F8B;&#x5E08;&#x5BF9;&#x6240;&#x6709;&#x6D89;&#x53CA;&#x4EBA;&#x8089;&#x7684;&#x7A77;&#x8FFD;&#x731B;&#x6253;&#xFF0C;&#x6211;&#x53EA;&#x662F;&#x6CA1;&#x62BD;&#x5F00;&#x8EAB;&#x800C;&#x5DF2;&#xFF0C;&#x6700;&#x8FD1;&#x7CBE;&#x529B;&#x4E0D;&#x5728;&#x8FD9;&#x4E0A;&#x9762;&#xFF0C;&#x4F60;&#x771F;&#x4EE5;&#x4E3A;&#x6211;&#x62FF;&#x4F60;&#x4EEC;&#x6CA1;&#x8F99;&#xFF0C;&#x6CD5;&#x5F8B;&#x5728;&#x6211;&#x8FD9;&#x8FB9;&#xFF0C;&#x4F9D;&#x6CD5;&#x529E;&#x6848;&#x5373;&#x53EF;&#xFF0C;&#x8D77;&#x8BC9;1&#x4E2A;&#x548C;&#x8D77;&#x8BC9;100&#x4E2A;&#x6210;&#x672C;&#x5DEE;&#x4E0D;&#x591A;&#xFF0C;&#x6765;&#x591A;&#x5C11;&#x8D77;&#x8BC9;&#x591A;&#x5C11;&#x5C31;&#x662F;&#x4E86;&#xFF0C;&#x5C31;&#x7B49;&#x4F60;&#x4EEC;&#x4E0A;&#x95E8;&#x9001;&#x7F6A;&#x8BC1;&#x4E86;&#xFF0C;&#x60C5;&#x8282;&#x8D8A;&#x4E25;&#x91CD;&#x8D8A;&#x597D;&#xFF0C;&#x73B0;&#x5728;</span><span>&#x5C31;&#x6015;&#x60C5;&#x8282;&#x4E0D;&#x4E25;&#x91CD;</span><span>&#x3002;</span></p><p><span>&#x4EBA;&#x8089;&#x641C;&#x7D22;&#x8FD8;&#x6709;&#x4E00;&#x4E2A;&#x6700;&#x5927;&#x7684;&#x95EE;&#x9898;&#x662F;&#xFF0C;</span><span>&#x53D6;&#x8BC1;&#x6781;&#x5176;&#x56F0;&#x96BE;</span><span>&#xFF0C;&#x4F60;&#x4E00;&#x8F83;&#x771F;&#xFF0C;&#x5F88;&#x591A;&#x4EBA;&#x5C31;&#x76F4;&#x63A5;&#x5220;&#x5E16;&#x9500;&#x6BC1;&#x4E86;&#x7F6A;&#x8BC1;&#xFF0C;&#x6240;&#x4EE5;&#x6211;&#x8FD9;&#x91CC;&#x5E0C;&#x671B;&#x5927;&#x5BB6;&#x5E2E;&#x4E2A;&#x5FD9;&#xFF0C;&#x51E1;&#x662F;&#x6709;&#x975E;&#x6CD5;&#x4EBA;&#x8089;&#xFF0C;&#x516C;&#x5E03;&#x4E2A;&#x4EBA;&#x4FE1;&#x606F;&#x7684;&#xFF0C;&#x9EBB;&#x70E6;</span><strong><span>&#x622A;&#x56FE;&#x56FA;&#x5B9A;&#x7F6A;&#x8BC1;</span></strong><span>&#xFF0C;&#x7136;&#x540E;&#x518D;</span><span>&#x622A;&#x4E00;&#x4E2A;&#x80FD;&#x8868;&#x660E;&#x5176;&#x8EAB;&#x4EFD;&#x7684;&#x56FE;&#xFF0C;&#x5982;&#x6CE8;&#x518C;&#x4FE1;&#x606F;</span><span>&#x7B49;</span><span>&#xFF0C;&#x65B9;&#x4FBF;&#x5C06;&#x6765;&#x76F4;&#x63A5;&#x8BF7;&#x5FAE;&#x4FE1;&#x6216;&#x8005;&#x5FAE;&#x535A;&#x5B98;&#x65B9;&#x9501;&#x5B9A;&#x8EAB;&#x4EFD;&#x8BC1;&#x53F7;&#x7801;&#xFF0C;&#x8981;&#x77E5;&#x9053;&#x73B0;&#x5728;&#x90FD;&#x662F;&#x5B9E;&#x540D;&#x8BA4;&#x8BC1;&#x7684;&#xFF0C;&#x53EA;&#x8981;&#x6CD5;&#x9662;&#x63D0;&#x51FA;&#x8BF7;&#x6C42;&#xFF0C;&#x5E73;&#x53F0;&#x90FD;&#x9700;&#x8981;&#x914D;&#x5408;&#x63D0;&#x4F9B;&#x4E2A;&#x4EBA;&#x8EAB;&#x4EFD;&#x7ED9;&#x8B66;&#x65B9;&#x3002;</span></p><p><span>&#x4E00;&#x822C;&#x60C5;&#x51B5;&#x4E0B;&#xFF0C;&#x4E8C;&#x5F20;&#x56FE;&#x5373;&#x53EF;&#xFF0C;&#x7136;&#x540E;&#x901A;&#x8FC7;&#x7559;&#x8A00;&#x53D1;&#x7ED9;&#x6211;&#xFF0C;&#x6536;&#x5230;&#x540E;&#x6211;&#x4F1A;&#x53D1;&#x9001;&#x4E00;&#x4E2A;&#x8C22;&#x8C22;&#x7ED9;&#x4F60;&#x8868;&#x793A;&#x6211;&#x6536;&#x5230;&#x4E86;&#x3002;&#x6211;&#x5148;&#x627E;&#x4E2A;</span><strong><span>&#x5C0F;&#x672C;&#x672C;</span></strong><span>&#x628A;&#x8FD9;&#x4E9B;&#x9ED1;&#x8D44;&#x6599;&#x5168;&#x90E8;&#x8BB0;&#x4E0B;&#x6765;&#xFF0C;&#x7136;&#x540E;&#x7B49;&#x805A;&#x4F17;&#x95F9;&#x4E8B;&#x7684;&#x65F6;&#x5019;</span><strong><span>&#x7EDF;&#x4E00;&#x7B97;&#x8D26;</span></strong><span>&#x3002;</span></p><p><span>&#x53E6;&#x5916;&#xFF0C;&#x6211;&#x8FD9;&#x91CC;&#x516C;&#x5F00;&#x627F;&#x8BFA;&#xFF0C;&#x4EE5;&#x540E;&#x4EFB;&#x4F55;&#x65F6;&#x5019;&#xFF0C;&#x53EA;&#x8981;&#x8FD8;&#x6709;</span><strong><span>&#x6C11;&#x8B66;</span></strong><span>&#x4F9D;&#x6CD5;&#x5904;&#x7406;&#x6D41;&#x6D6A;&#x72D7;</span><span>&#x88AB;&#x72D7;&#x6743;&#x7EC4;&#x7EC7;</span><strong><span>&#x975E;&#x6CD5;&#x4EBA;&#x8089;&#x653B;&#x51FB;</span></strong><span>&#xFF0C;&#x6211;&#x7ACB;&#x523B;&#x5C31;&#x4F1A;&#x5F00;&#x4E00;&#x4E2A;&#x5E16;&#x5B50;&#xFF0C;&#x66FF;&#x8B66;&#x65B9;&#x641C;&#x96C6;&#x7F6A;&#x8BC1;&#x3002;&#x8B66;&#x65B9;&#x5F88;&#x96BE;&#x4ECE;&#x832B;&#x832B;&#x7684;&#x7F51;&#x7EDC;&#x4E2D;&#x627E;&#x5230;&#x5BF9;&#x5E94;&#x7684;&#x5E16;&#x5B50;&#x622A;&#x56FE;&#xFF0C;&#x6211;&#x4E5F;&#x4E0D;&#x80FD;&#xFF0C;&#x4F46;&#x662F;&#x5982;&#x679C;&#x53D1;&#x52A8;&#x5927;&#x89C4;&#x6A21;&#x7684;&#x7FA4;&#x4F17;&#x534F;&#x52A9;&#xFF0C;&#x627E;&#x5230;&#x8FD9;&#x4E9B;&#x975E;&#x6CD5;&#x5E16;&#x5B50;&#xFF0C;&#x90A3;&#x5C31;&#x592A;&#x5BB9;&#x6613;&#x4E86;&#x3002;</span></p><p><span>~~~~</span></p><p><span>&#x5F88;&#x591A;&#x4EBA;&#x8BF4;&#x6211;&#x6700;&#x8FD1;&#x548C;&#x72D7;&#x8BDD;&#x9898;&#x626F;&#x7684;&#x592A;&#x6DF1;&#x4E86;&#xFF0C;&#x6211;&#x7684;&#x7C89;&#x4E1D;&#x5168;&#x662F;&#x8D22;&#x7ECF;&#x7C89;&#xFF0C;&#x4E0D;&#x662F;&#x5BA0;&#x7269;&#x7C89;&#xFF0C;&#x5F88;&#x591A;&#x4EBA;&#x4E0D;&#x7231;&#x770B;&#x8FD9;&#x4E2A;&#xFF0C;&#x5728;&#x8FD9;&#x91CC;&#x6211;&#x8868;&#x793A;&#x975E;&#x5E38;&#x62B1;&#x6B49;&#xFF0C;&#x6211;&#x73B0;&#x5728;&#x751F;&#x6D3B;&#x90FD;&#x53D7;&#x5230;&#x5F71;&#x54CD;&#xFF0C;&#x6CA1;&#x529E;&#x6CD5;&#x6062;&#x590D;&#x6B63;&#x5E38;&#x7684;&#x66F4;&#x65B0;&#xFF0C;&#x7ED9;&#x6211;&#x51E0;&#x5929;&#x65F6;&#x95F4;&#xFF0C;&#x5904;&#x7406;&#x5B8C;&#x8FD9;&#x4E9B;&#x4E8B;&#x60C5;&#xFF0C;&#x56E0;&#x4E3A;&#x6709;&#x4E9B;&#x8BDD;&#x54FD;&#x5728;&#x5589;&#x4E2D;&#xFF0C;&#x4E0D;&#x5410;&#x4E0D;&#x5FEB;&#x3002;&#x7B49;&#x51E0;&#x5929;&#x4E4B;&#x540E;&#x72D7;&#x9738;&#x738B;&#x6D88;&#x505C;&#x4E86;&#xFF0C;&#x6211;&#x5C31;&#x5F00;&#x59CB;&#x6B63;&#x5E38;&#x7684;&#x8D22;&#x7ECF;&#x66F4;&#x65B0;&#x3002;</span></p><p><img class="" data-copyright="0" data-ratio="0.36796875" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_jpg/vVoVQ59VnF7h0JZicpH4n94yIEZjsBy1Be3Jvicic41B5T3lIP7lUlrwHIF6neGuLz3WK4h2gzfEB5kVBQOLSCK9w/640?wx_fmt=jpeg" data-type="jpeg" data-w="1280"></p></section></section></section>
</div>				
				
								
				
						
			
