
<h1>
						
						敢动司机方向盘的人，都是谋杀犯						
					</h1>
            
							
			<div class="rich_media_content " id="js_content">
<section class="_135editor" data-id="4010" data-tools="135&#x7F16;&#x8F91;&#x5668;"><section class="_135editor" data-id="93346" data-tools="135&#x7F16;&#x8F91;&#x5668;"><section><section><img class="" data-ratio="1.1044776119402986" src="http://mmbiz.qpic.cn/mmbiz_gif/vVoVQ59VnF5viaAUSWJ5ItW7raeqCsCAInLCQcLEHVrslYkf2zPBl0tbOo5UkwNOh1n7VSpTGCYPDAEibK8p6j3g/640?wx_fmt=gif" data-type="gif" data-w="67" data-width="100%"></section><section><section class="135brush" data-brushtype="text">&#x559C;&#x6B22;&#x6211;&#x7684;&#x90FD;&#x5173;&#x6CE8;&#x6211;&#x4E86;~</section></section></section></section><p><span>&#x6700;&#x8FD1;&#x51E0;&#x5929;&#xFF0C;&#x91CD;&#x5E86;&#x4E07;&#x5DDE;&#x516C;&#x4EA4;&#x8F66;&#x5760;&#x6C5F;&#x4E8B;&#x4EF6;&#x7275;&#x52A8;&#x4EBA;&#x5FC3;&#xFF0C;&#x8FD9;&#x8F86;&#x516C;&#x4EA4;&#x8F66;&#x5728;&#x8DE8;&#x6C5F;&#x5927;&#x6865;&#x4E0A;&#x884C;&#x9A76;&#x7684;&#x65F6;&#x5019;&#x7A81;&#x7136;&#x8F6C;&#x5411;&#x51B2;&#x5165;&#x6C5F;&#x4E2D;&#xFF0C;&#x5F53;&#x65F6;&#x7684;&#x6865;&#x9762;&#x548C;&#x6C34;&#x9762;&#x7684;&#x9AD8;&#x5DEE;&#x8FBE;&#x5230;50m&#xFF0C;&#x5728;&#x5DE8;&#x5927;&#x7684;&#x51B2;&#x51FB;&#x529B;&#x4E0B;&#xFF0C;&#x53EF;&#x4EE5;&#x8BF4;&#x662F;</span><span>&#x5165;&#x6C34;&#x77AC;&#x95F4;&#x5C31;&#x4F1A;&#x88AB;&#x9707;&#x6655;</span><span>&#xFF0C;&#x968F;&#x540E;&#x6C89;&#x5165;&#x4E86;70m&#x6DF1;&#x7684;&#x6C34;&#x5E95;&#xFF0C;&#x751F;&#x5B58;&#x6982;&#x7387;&#x51E0;&#x4E4E;&#x4E3A;&#x96F6;&#x3002;</span><br></p><p><span>&#x6628;&#x5929;&#x591C;&#x91CC;&#xFF0C;&#x516C;&#x4EA4;&#x8F66;&#x6B8B;&#x9AB8;&#x88AB;&#x6253;&#x635E;&#x51FA;&#x6C34;&#xFF0C;&#x8B66;&#x65B9;&#x627E;&#x5230;&#x4E86;&#x8F66;&#x4E0A;&#x7684;&#x76D1;&#x63A7;&#x8BBE;&#x5907;&#x5E76;&#x4E88;&#x4EE5;&#x8FD8;&#x539F;&#xFF0C;&#x8FD9;&#x8BA9;&#x6211;&#x4EEC;&#x53D1;&#x73B0;&#xFF0C;&#x539F;&#x6765;&#x8FD9;&#x6B21;&#x60E8;&#x6848;&#x7684;&#x8BF1;&#x53D1;&#x539F;&#x56E0;&#xFF0C;&#x7ADF;&#x7136;&#x662F;&#x56E0;&#x4E3A;&#x53F8;&#x673A;&#x5728;&#x884C;&#x9A76;&#x8FC7;&#x7A0B;&#x4E2D;&#x88AB;&#x4E00;&#x4F4D;&#x5973;&#x4E58;&#x5BA2;&#x6BB4;&#x6253;</span><span>&#x5BFC;&#x81F4;&#x65B9;&#x5411;&#x76D8;&#x5931;&#x63A7;</span><span>&#x3002;</span></p><p></p><p><span>&#x6839;&#x636E;&#x8B66;&#x65B9;&#x5927;&#x91CF;&#x7684;&#x8D70;&#x8BBF;&#x8C03;&#x67E5;&#xFF0C;&#x4E58;&#x5BA2;&#x548C;&#x53F8;&#x673A;&#x8D77;&#x51B2;&#x7A81;&#x7684;&#x539F;&#x56E0;&#xFF0C;&#x662F;&#x4E58;&#x5BA2;&#x5218;&#x67D0;&#x56E0;&#x4E3A;&#x9519;&#x8FC7;&#x7AD9;&#x800C;&#x548C;&#x53F8;&#x673A;&#x53D1;&#x751F;&#x5267;&#x70C8;&#x4E89;&#x5435;&#xFF0C;&#x8FDB;&#x800C;&#x52A8;&#x624B;&#x6BB4;&#x6253;&#x6B63;&#x5728;&#x9A7E;&#x9A76;&#x4E2D;&#x7684;&#x53F8;&#x673A;&#xFF0C;</span><span>&#x5728;&#x53F8;&#x673A;&#x8FD8;&#x624B;&#x7684;&#x8FC7;&#x7A0B;&#x4E2D;&#x65B9;&#x5411;&#x76D8;&#x5931;&#x63A7;&#xFF0C;&#x5BFC;&#x81F4;&#x8F66;&#x8F86;&#x5267;&#x70C8;&#x8F6C;&#x5411;&#x6389;&#x5165;&#x6C5F;&#x4E2D;&#x4ECE;&#x800C;&#x5F15;&#x53D1;&#x60B2;</span><span>&#x5267;&#x3002;</span><span>&#xA0;</span></p><p><img class="" data-copyright="0" data-ratio="1.671023965141612" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF6O1GWzM34Gq06eibtTkEwTZRBVAH2Vr8PbhAqEsAyUSZDYHkerNgzY8jyOibLSO4gcQWTw8lbkJz0w/640?wx_fmt=png" data-type="png" data-w="459"></p><p><span>&#x4E3A;&#x4EC0;&#x4E48;&#x5218;&#x67D0;&#x60F3;&#x6BB4;&#x6253;&#x53F8;&#x673A;&#xFF0C;&#x56E0;&#x4E3A;&#x5979;&#x9519;&#x8FC7;&#x4E86;&#x7AD9;&#x8981;&#x6C42;&#x53F8;&#x673A;&#x505C;&#x8F66;&#xFF0C;&#x53F8;&#x673A;&#x606A;&#x5B88;&#x89C4;&#x77E9;&#x5C31;&#x662F;&#x4E0D;&#x505C;&#x3002;&#x4E3A;&#x4EC0;&#x4E48;&#x5218;&#x67D0;&#x6562;&#x4E8E;&#x6BB4;&#x6253;&#x53F8;&#x673A;&#xFF0C;&#x56E0;&#x4E3A;&#x5979;&#x6839;&#x672C;&#x4E0D;&#x8BA4;&#x4E3A;&#x8FD9;&#x7B97;&#x4E2A;&#x4EC0;&#x4E48;&#x4E8B;&#xFF0C;&#x4E5F;&#x5403;&#x51C6;&#x4E86;&#x6253;&#x51E0;&#x4E0B;&#x53F8;&#x673A;&#x4E5F;&#x4E0D;&#x4F1A;&#x6709;&#x4EC0;&#x4E48;&#x60E9;&#x7F5A;&#x3002;&#x4E0D;&#x4FE1;&#x4F60;&#x770B;&#x8FD9;&#x4E2A;&#x65B0;&#x95FB;&#xFF0C;&#x628A;&#x53F8;&#x673A;&#x6253;&#x51FA;&#x9F3B;&#x8840;&#xFF0C;&#x4E5F;&#x4EC5;&#x4EC5;&#x53EA;&#x662F;&#x88AB;&#x6307;&#x8D23;&#x800C;&#x5DF2;&#xFF0C;</span><strong><span>&#x6307;&#x8D23;&#x6709;&#x7528;&#x7684;&#x8BDD;&#xFF0C;&#x8FD8;&#x8981;&#x6CD5;&#x5F8B;&#x505A;&#x4EC0;&#x4E48;</span></strong><span>&#x3002;&#xA0;</span></p><p><img class="" data-copyright="0" data-ratio="0.6643159379407616" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_jpg/vVoVQ59VnF6O1GWzM34Gq06eibtTkEwTZ2IBVKZHXFRKNMicOIv8nnASJeiaMC8d8Ub3tezgR4scCj0hHV7nwssrw/640?wx_fmt=jpeg" data-type="jpeg" data-w="709"></p><p><span>&#x4F46;&#x662F;&#x5B9E;&#x9645;&#x4E0A;&#xFF0C;&#x5728;&#x884C;&#x9A76;&#x7684;&#x8FC7;&#x7A0B;&#x4E2D;&#x522B;&#x8BF4;&#x6BB4;&#x6253;&#x53F8;&#x673A;&#xFF0C;&#x5229;&#x7528;&#x8A00;&#x8BED;&#x523A;&#x6FC0;&#x53F8;&#x673A;&#x5BFC;&#x81F4;&#x5176;&#x60C5;&#x7EEA;&#x6FC0;&#x52A8;&#x90FD;&#x662F;&#x4E25;&#x91CD;&#x5371;&#x673A;&#x884C;&#x8F66;&#x5B89;&#x5168;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x5927;&#x5BB6;&#x5E94;&#x8BE5;&#x90FD;&#x6709;&#x5F00;&#x8F66;&#x7684;&#x65F6;&#x5019;&#x5435;&#x67B6;&#x7684;&#x60C5;&#x51B5;&#xFF0C;&#x60C5;&#x7EEA;&#x4E00;&#x6FC0;&#x52A8;&#x6709;&#x65F6;&#x5019;&#x5C31;&#x731B;&#x8E29;&#x5239;&#x8F66;&#x751A;&#x81F3;&#x60F3;&#x76F4;&#x63A5;&#x649E;&#x524D;&#x9762;&#x7684;&#x8F66;&#x3002;&#x800C;&#x8FD9;&#x6B21;&#x7684;&#x516C;&#x4EA4;&#x8F66;&#x53F8;&#x673A;&#x662F;&#x5728;&#x6B63;&#x5E38;&#x884C;&#x9A76;&#x8FC7;&#x7A0B;&#x4E2D;&#x88AB;&#x65E0;&#x6545;&#x6BB4;&#x6253;&#xFF0C;&#x8FD9;&#x79CD;&#x60C5;&#x51B5;&#x5BFC;&#x81F4;&#x8F66;&#x8F86;&#x5931;&#x63A7;&#x7684;&#x6982;&#x7387;&#x975E;&#x5E38;&#x7684;&#x9AD8;&#x3002;</span><br></p><p><span>&#x6210;&#x90FD;&#x4EE5;&#x524D;&#x4E5F;&#x51FA;&#x8FC7;&#x7C7B;&#x4F3C;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x53F8;&#x673A;&#x6328;&#x4E86;&#x4E00;&#x8033;&#x5149;&#x4E4B;&#x540E;&#xFF0C;&#x8F66;&#x8F86;&#x7ACB;&#x523B;&#x5931;&#x63A7;&#x76F4;&#x63A5;&#x62D0;&#x5165;&#x6C9F;&#x91CC;&#x53BB;&#x4E86;&#xFF0C;&#x5E78;&#x597D;&#x53EA;&#x662F;&#x6C9F;&#xFF0C;</span><strong><span>&#x5982;&#x679C;&#x65C1;&#x8FB9;&#x662F;&#x6C5F;&#xFF0C;&#x4E0B;&#x573A;&#x4E0D;&#x4F1A;&#x6BD4;&#x91CD;&#x5E86;&#x4E07;&#x5DDE;&#x4E8B;&#x4EF6;&#x597D;&#x54EA;&#x53BB;</span></strong><span>&#x3002;</span><span>&#xA0;</span></p><p><img class="" data-copyright="0" data-ratio="0.52875" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_jpg/vVoVQ59VnF6O1GWzM34Gq06eibtTkEwTZBlpcOSQtMhHAqaIsnBfpP2cu5ENc4ibYsQUGDqJYsfTErEqmG6U6wbA/640?wx_fmt=jpeg" data-type="jpeg" data-w="800"></p><p><span>&#x91CD;&#x5E86;&#x4E07;&#x5DDE;&#x5176;&#x5B9E;&#x4EE5;&#x524D;&#x5C31;&#x51FA;&#x8FC7;&#x7C7B;&#x4F3C;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x4E00;&#x540D;&#x5750;&#x8FC7;&#x7AD9;&#x7684;&#x5973;&#x5B50;&#x5927;&#x9A82;&#x9A7E;&#x9A76;&#x5458;&#xFF0C;&#x53F8;&#x673A;&#x5FCD;&#x4E0D;&#x4F4F;&#x8FD8;&#x5634;&#xFF0C;&#x5973;&#x4E58;&#x5BA2;&#x7ADF;&#x7136;&#x7A81;&#x7136;&#x51FA;&#x624B;&#x62A2;&#x593A;&#x65B9;&#x5411;&#x76D8;&#xFF0C;&#x5BFC;&#x81F4;&#x8F66;&#x8F86;&#x76F4;&#x63A5;&#x5931;&#x63A7;&#x4E00;&#x5934;&#x649E;&#x5230;&#x65C1;&#x8FB9;&#x7684;&#x6811;&#x4E0A;&#xFF0C;&#x8FD8;&#x662F;&#x90A3;&#x53E5;&#x8BDD;&#xFF0C;&#x5E78;&#x597D;&#x65C1;&#x8FB9;&#x4E0D;&#x662F;&#x6C5F;&#xFF0C;&#x4E0D;&#x7136;&#x5C31;&#x4E0D;&#x4F1A;&#x662F;&#x8F66;&#x5934;&#x53D7;&#x635F;&#x4E86;&#xFF0C;</span><strong><span>&#x5168;&#x8F66;&#x4EBA;&#x76F4;&#x63A5;&#x56E2;</span></strong><strong><span><span>&#x706D;</span><span>&#x3002;&#xA0;</span></span></strong></p><p><img class="" data-copyright="0" data-ratio="1.04863813229572" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF6O1GWzM34Gq06eibtTkEwTZ4PCibMzE5ic4fowL9Ldiap2jaP50fJ4zs5YnM3DeU9VZO5HJVLSB32cNA/640?wx_fmt=png" data-type="png" data-w="514"></p><p><span>&#x90A3;&#x4E48;&#x8FD9;&#x79CD;&#x8086;&#x65E0;&#x5FCC;&#x60EE;&#x5BF9;&#x53F8;&#x673A;&#x52A8;&#x624B;&#x7684;&#x4E8B;&#x4EF6;&#x662F;&#x4E0D;&#x662F;&#x5F88;&#x7F55;&#x89C1;&#x5462;&#xFF0C;&#x5F53;&#x7136;&#x4E0D;&#x662F;&#xFF0C;&#x7C7B;&#x4F3C;&#x7684;&#x4E8B;&#x4EF6;&#x7B80;&#x76F4;&#x94FA;&#x5929;&#x76D6;&#x5730;&#xFF0C;&#x4E2D;&#x56FD;&#x4EBA;&#x666E;&#x904D;&#x6CA1;&#x6709;</span><strong><span>&#x8F66;&#x8F86;&#x9A7E;&#x9A76;&#x5B89;&#x5168;&#x98CE;&#x9669;&#x610F;&#x8BC6;</span></strong><span>&#xFF0C;&#x6BB4;&#x6253;&#x53F8;&#x673A;&#x7684;&#x4EBA;&#x8BA4;&#x4E3A;&#x6CA1;&#x4EC0;&#x4E48;&#x4E8B;&#xFF0C;&#x53EA;&#x662F;&#x4E00;&#x6B21;&#x5C0F;&#x51B2;&#x7A81;&#x800C;&#x5DF2;&#xFF0C;&#x65C1;&#x89C2;&#x7684;&#x4E58;&#x5BA2;&#x4E5F;&#x8BA4;&#x4E3A;&#x6CA1;&#x4EC0;&#x4E48;&#x4E8B;&#xFF0C;&#x800C;&#x4E14;&#x4E8B;&#x4E0D;&#x5173;&#x5DF1;&#xFF0C;&#x90A3;&#x5C31;&#x9AD8;&#x9AD8;&#x6302;&#x8D77;&#x3002;&#x4EC5;&#x4EC5;2018&#x5E74;&#xFF0C;&#x7C7B;&#x4F3C;&#x7684;&#x4E58;&#x5BA2;&#x5E72;&#x6270;&#x53F8;&#x673A;&#x751A;&#x81F3;&#x62A2;&#x593A;&#x65B9;&#x5411;&#x76D8;&#x7684;&#x4E8B;&#x6545;&#xFF0C;&#x4EC5;&#x4EC5;&#x4E0A;&#x65B0;&#x95FB;&#x7684;&#xFF0C;&#x5C31;&#x6709;&#x8FD9;&#x4E48;&#x591A;&#x3002;&#xA0;</span></p><p><img class="" data-copyright="0" data-ratio="1.2060301507537687" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_jpg/vVoVQ59VnF6O1GWzM34Gq06eibtTkEwTZOdWud1cthdPIC9CFAk5P3mA6E93DzbuZLpjKjibPrrqlIUAvgkV8hgg/640?wx_fmt=jpeg" data-type="jpeg" data-w="796"></p><p><span>&#x5BC6;&#x5BC6;&#x9EBB;&#x9EBB;&#x7684;&#x6570;&#x636E;&#x5413;&#x4E0D;&#x5413;&#x4EBA;&#xFF1F;&#x8FD8;&#x6709;&#x66F4;&#x5413;&#x4EBA;&#x7684;&#xFF0C;&#x5F88;&#x591A;&#x516C;&#x4EA4;&#x8F66;&#x516C;&#x53F8;&#x90FD;&#x7ED9;&#x53F8;&#x673A;&#x8BBE;&#x7ACB;&#x4E86;</span><strong><span>&#x201C;&#x59D4;&#x5C48;&#x5956;&#x201D;</span></strong><span>&#xFF0C;&#x83B7;&#x5956;&#x7684;&#x53F8;&#x673A;&#x8FD8;&#x633A;&#x591A;&#x7684;&#x3002;&#xA0;</span></p><p><img class="" data-copyright="0" data-ratio="1.1322033898305084" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF6O1GWzM34Gq06eibtTkEwTZZCbczAw6QXbL42txibwxJliakhpnjTK0mh4nlyaM7mSyNyibMZhP7RM0w/640?wx_fmt=png" data-type="png" data-w="590"></p><p><span>&#x201C;&#x59D4;&#x5C48;&#x5956;&#x201D;&#x662F;&#x4E2A;&#x4EC0;&#x4E48;&#x9B3C;&#xFF0C;&#x906D;&#x5230;&#x4E58;&#x5BA2;&#x6253;&#x9A82;&#x7684;&#x9A7E;&#x9A76;&#x5458;&#x624D;&#x6709;&#x8D44;&#x683C;&#x83B7;&#x5956;&#xFF0C;&#x800C;&#x9A7E;&#x9A76;&#x5458;&#x4E00;&#x822C;&#x90FD;&#x662F;&#x5728;&#x9A7E;&#x9A76;&#x72B6;&#x6001;&#xFF0C;&#x7F55;&#x6709;&#x5728;&#x9759;&#x6B62;&#x72B6;&#x6001;&#x4E0B;&#x548C;&#x4E58;&#x5BA2;&#x8D77;&#x51B2;&#x7A81;&#x7684;&#x53F8;&#x673A;&#x3002;&#x90A3;&#x4E48;&#x8FD9;&#x54EA;&#x91CC;&#x662F;&#x59D4;&#x5C48;&#x5956;&#x9515;&#xFF0C;&#x8FD9;&#x7B80;&#x76F4;&#x662F;</span><strong><span>&#x6D3B;&#x547D;&#x5956;</span></strong><span>&#xFF0C;&#x5168;&#x8F66;&#x4EBA;&#x7684;&#x751F;&#x547D;&#x90FD;&#x5904;&#x4E8E;&#x5371;&#x9669;&#x72B6;&#x6001;&#xFF0C;&#x5168;&#x9760;&#x53F8;&#x673A;&#x5FCD;&#x8FB1;&#x8D1F;&#x91CD;&#x624D;&#x5F97;&#x4EE5;&#x6D3B;&#x547D;&#x7684;&#x3002;&#xA0;</span></p><section class="_135editor" data-id="92603" data-tools="135&#x7F16;&#x8F91;&#x5668;"><section><section><img class="" data-ratio="1.3333333333333333" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF5ZZsCUZswhQDY4m0fGrwj5lM6Njrj0zWraX7mNudRgauVw5M3L80x6HvrrFiaqUVibF0F1EPCjQAEw/640?wx_fmt=png" data-type="png" data-w="45" data-width="100%"></section><section><section><section class="135brush" data-brushtype="text"><span>&#x6709;&#x4EBA;&#x6253;&#x9A82;&#x53F8;&#x673A;&#xFF0C;&#x5C31;&#x7B49;&#x4E8E;&#x662F;&#x5728;&#x8C0B;&#x6740;&#x4F60;</span></section></section></section></section></section><p><span>&#x521A;&#x624D;&#x8BF4;&#xFF0C;&#x5F88;&#x591A;&#x4E58;&#x5BA2;&#x8BA4;&#x4E3A;&#x4E8B;&#x4E0D;&#x5173;&#x5DF1;&#xFF0C;&#x6240;&#x4EE5;&#x9AD8;&#x9AD8;&#x6302;&#x8D77;&#xFF0C;&#x90A3;&#x4E48;</span><strong><span>&#x771F;&#x7684;&#x4E8B;&#x4E0D;&#x5173;&#x5DF1;&#x5417;&#xFF1F;</span></strong></p><p><span>&#x8FD9;&#x6B21;&#x516C;&#x4EA4;&#x5760;&#x6C5F;&#xFF0C;&#x5171;&#x6709;</span><span>15</span><span>&#x540D;&#x9047;&#x96BE;&#x8005;&#xFF0C;&#x5DF2;&#x7ECF;&#x627E;&#x5230;</span><span>13</span><span>&#x5177;&#x9057;&#x4F53;&#xFF0C;&#x8FD8;&#x6709;</span><span>2</span><span>&#x4EBA;&#x5931;&#x8E2A;&#xFF0C;&#x8FD9;&#x6B21;&#x7684;&#x60B2;&#x5267;&#xFF0C;&#x8F66;&#x4E0A;</span><span>15</span><span>&#x4EBA;&#x5168;&#x90FD;&#x6709;&#x9519;&#xFF0C;&#x4E58;&#x5BA2;&#x5218;&#x67D0;&#x6709;&#x9519;&#xFF0C;&#x53F8;&#x673A;&#x6709;&#x9519;&#xFF0C;&#x5176;&#x4F59;&#x8896;&#x624B;&#x65C1;&#x89C2;&#x7684;&#x4EBA;&#x4E5F;&#x6709;&#x9519;&#xFF0C;&#x96EA;&#x5D29;&#x53D1;&#x751F;&#x65F6;&#xFF0C;&#x6CA1;&#x6709;&#x4E00;&#x7247;&#x96EA;&#x82B1;&#x662F;&#x65E0;&#x8F9C;&#x7684;</span><span>&#x3002;</span><br></p><p><span>&#x89C6;&#x9891;&#x4E2D;&#x516C;&#x4EA4;&#x5760;&#x6C5F;&#x524D;&#x8F66;&#x91CC;&#x54CD;&#x8D77;&#x4E86;&#x51C4;&#x5389;&#x800C;&#x7EDD;&#x671B;&#x7684;&#x60E8;&#x53EB;&#xFF0C;&#x5982;&#x679C;&#x80FD;&#x65E9;&#x70B9;&#x5236;&#x6B62;&#x4E58;&#x5BA2;&#x5218;&#x67D0;&#x7684;&#x8FDD;&#x6CD5;&#x884C;&#x4E3A;&#xFF0C;&#x5C31;&#x4E0D;&#x4F1A;&#x4EA7;&#x751F;&#x8FD9;&#x6837;&#x7684;&#x60E8;&#x5267;&#xFF0C;</span><strong><span>&#x9A7E;&#x9A76;&#x8FC7;&#x7A0B;&#x4E2D;&#x4EFB;&#x4F55;&#x5BF9;&#x53F8;&#x673A;&#x7684;&#x5E72;&#x6270;&#xFF0C;&#x90FD;&#x662F;&#x5728;&#x5A01;&#x80C1;&#x5168;&#x8F66;&#x4EBA;&#x6240;&#x6709;&#x751F;&#x547D;&#x3002;</span></strong></p><p><span>&#x4E0A;&#x8F66;&#x4E4B;&#x524D;&#xFF0C;&#x53F8;&#x673A;&#x548C;&#x4E58;&#x5BA2;&#x90FD;&#x662F;&#x964C;&#x751F;&#x4EBA;&#xFF0C;&#x80FD;&#x5728;&#x77ED;&#x77ED;&#x7684;&#x65F6;&#x95F4;&#x5185;&#x4EA7;&#x751F;&#x5267;&#x70C8;&#x51B2;&#x7A81;&#x5E76;&#x4E14;&#x6BB4;&#x6253;&#x53F8;&#x673A;&#x7684;&#x4EBA;&#xFF0C;&#x80AF;&#x5B9A;&#x4E0D;&#x662F;&#x4EC0;&#x4E48;&#x826F;&#x5584;&#x4E4B;&#x4EBA;&#xFF0C;&#x8FD9;&#x6B21;&#x7684;&#x4E58;&#x5BA2;&#x5218;&#x67D0;&#x636E;&#x79F0;&#x5C31;&#x662F;&#x4E00;&#x4E2A;&#x9A82;&#x5927;&#x8857;&#x7684;&#x9AD8;&#x624B;&#xFF0C;&#x51F6;&#x608D;&#x5230;&#x6562;&#x76F4;&#x63A5;&#x62FF;&#x624B;&#x673A;&#x7838;</span><span>&#x53F8;&#x673A;&#x7684;&#x5934;&#x3002;</span><span>&#xA0;</span></p><p><img class="" data-copyright="0" data-ratio="0.7378815080789947" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF6O1GWzM34Gq06eibtTkEwTZ98OgICQNlVibaDO1BIfjpCXtXN4bsac5yHX62toxTNaRCRicHeWggNoQ/640?wx_fmt=png" data-type="png" data-w="557"></p><p><span>&#x78B0;&#x5230;&#x8FD9;&#x4E48;&#x51F6;&#x608D;&#x7684;&#x6CFC;&#x5987;&#xFF0C;&#x5F88;&#x591A;&#x4EBA;&#x81EA;&#x7136;&#x4E0D;&#x60F3;&#x53BB;&#x60F9;&#x8FD9;&#x4E48;&#x9EBB;&#x70E6;&#xFF0C;&#x4E2D;&#x56FD;&#x793E;&#x4F1A;&#x5DF2;&#x7ECF;&#x6781;&#x5EA6;&#x51B7;&#x6F20;&#xFF0C;&#x70ED;&#x5FC3;&#x5E2E;&#x5FD9;&#x7684;&#x4EBA;&#x6CA1;&#x6709;&#x597D;&#x4E0B;&#x573A;&#x8FD9;&#x662F;&#x975E;&#x5E38;&#x666E;&#x904D;&#x7684;&#x4E8B;&#x60C5;&#x3002;&#x4F46;&#x662F;&#x5728;&#x516C;&#x4EA4;&#x6216;&#x8005;&#x5927;&#x5DF4;&#x4E0A;&#xFF0C;&#x8FD9;&#x4E2A;&#x51B7;&#x6F20;&#x5B9A;&#x5F8B;&#x5C31;&#x5931;&#x6548;&#x4E86;&#xFF0C;&#x65E0;&#x8BBA;&#x6311;&#x4E8B;&#x7684;&#x4EBA;&#x518D;&#x600E;&#x4E48;&#x51F6;&#x608D;&#xFF0C;&#x4F60;&#x90FD;&#x8981;&#x7ACB;&#x523B;&#x4E0A;&#x524D;&#x5236;&#x6B62;&#xFF0C;&#x56E0;&#x4E3A;</span><strong><span>&#x5979;&#x5A01;&#x80C1;&#x7684;&#x4E0D;&#x662F;&#x53F8;&#x673A;&#xFF0C;&#x800C;&#x662F;&#x4F60;&#x7684;&#x751F;&#x547D;</span></strong><span>&#x3002;</span><br></p><p><span>&#x4ECA;&#x5E74;4&#x6708;20&#x65E5;&#x4E0A;&#x5348;&#xFF0C;&#x4E00;&#x8F86;&#x957F;&#x9014;&#x5927;&#x5DF4;&#x5728;&#x9AD8;&#x901F;&#x516C;&#x8DEF;&#x4E0A;&#x906D;&#x9047;&#x9669;&#x60C5;&#xFF0C;&#x4E00;&#x540D;&#x4E2D;&#x5E74;&#x7537;&#x5B50;&#x7A81;&#x7136;&#x51B2;&#x5411;&#x9A7E;&#x9A76;&#x5BA4;&#xFF0C;&#x4E0E;&#x53F8;&#x673A;&#x53D1;&#x751F;&#x4E89;&#x6267;&#xFF0C;&#x671D;&#x5176;&#x6012;&#x543C;&#xFF0C;&#x5E76;&#x4F38;&#x624B;&#x4E89;&#x593A;&#x65B9;&#x5411;&#x76D8;&#xFF0C;&#x53F8;&#x673A;&#x7262;&#x7262;&#x62A4;&#x4F4F;&#x4E86;&#x65B9;&#x5411;&#x76D8;&#xFF0C;</span><span>&#x4F46;&#x662F;&#x8F66;&#x8F86;&#x53D1;&#x751F;&#x4E86;&#x5267;&#x70C8;&#x6446;&#x52A8;&#xFF0C;&#x8981;&#x77E5;&#x9053;&#x8FD9;&#x662F;&#x5728;&#x9AD8;&#x901F;&#x4E0A;&#xFF0C;&#x4E00;&#x65E6;&#x53D1;&#x751F;&#x78B0;&#x649E;&#x7ACB;&#x523B;&#x5C31;&#x662F;&#x8F66;&#x6BC1;&#x4EBA;&#x4EA1;&#x3002;</span></p><p><span>&#x7D27;&#x6025;&#x5173;&#x5934;&#xFF0C;&#x6740;&#x51FA;&#x4E00;&#x540D;&#x4E58;&#x5BA2;&#xFF0C;</span><strong><span>&#x4E00;&#x811A;&#x8E39;&#x98DE;&#x8FDD;&#x6CD5;&#x7537;&#x5B50;</span></strong><span>&#xFF0C;&#x5236;&#x6B62;&#x5176;&#x884C;&#x4E3A;&#xFF0C;&#x4FDD;&#x4F4F;&#x4E86;&#x5168;&#x8F66;&#x4EBA;&#x7684;&#x6027;&#x547D;&#x3002;</span><span>&#xA0;</span></p><p><img class="" data-copyright="0" data-ratio="0.6231884057971014" src="http://mmbiz.qpic.cn/mmbiz_gif/vVoVQ59VnF6O1GWzM34Gq06eibtTkEwTZx8ULoRLZu9xyNdrejvv72RYd0GViaRGwic0pC2TH3ty8Brdibia1sBLsqQ/640?wx_fmt=gif" data-type="gif" data-w="552"></p><p><span>&#x5BF9;&#x4E8E;&#x8FD9;&#x4E00;&#x811A;&#xFF0C;&#x6211;&#x5FC5;&#x987B;&#x8BF4;&#xFF0C;</span><strong><span>&#x8E39;&#x7684;&#x597D;&#xFF01;</span></strong><span>&#x6309;&#x73B0;&#x884C;&#x6CD5;&#x5F8B;&#xFF0C;&#x62A2;&#x593A;&#x65B9;&#x5411;&#x76D8;&#x7684;&#x7537;&#x5B50;&#x5E94;&#x8BE5;</span><strong><span>&#x4EE5;&#x5371;&#x5BB3;&#x516C;&#x5171;&#x5B89;&#x5168;&#x7F6A;&#x5211;&#x62D8;</span></strong><span>&#xFF0C;&#x800C;&#x8E39;&#x4EBA;&#x7537;&#x5B50;</span><strong><span>&#x65E0;&#x7F6A;</span></strong><span>&#xFF0C;&#x4E14;&#x5C5E;&#x4E8E;</span><strong><span>&#x89C1;&#x4E49;&#x52C7;&#x4E3A;</span></strong><span>&#x3002;</span><br></p><p><span>&#x56FD;&#x5916;&#x5F88;&#x591A;&#x56FD;&#x5BB6;&#xFF0C;&#x5BF9;&#x9A7E;&#x9A76;&#x72B6;&#x6001;&#x7684;&#x53F8;&#x673A;&#xFF0C;&#x90FD;&#x662F;&#x7ED9;&#x4E0E;&#x4E25;&#x683C;&#x4FDD;&#x62A4;&#x7684;&#xFF0C;&#x56E0;&#x4E3A;&#x8FD9;&#x662F;&#x4E00;&#x4E2A;&#x7279;&#x6B8A;&#x7684;&#x5DE5;&#x79CD;&#xFF0C;</span><span>&#x4E00;&#x8F66;&#x4EBA;&#x7684;&#x6027;&#x547D;&#x90FD;&#x634F;&#x5728;&#x53F8;&#x673A;&#x624B;&#x91CC;</span><span>&#x3002;</span></p><p><span>&#x9999;&#x6E2F;&#x6CD5;&#x5F8B;&#x89C4;&#x5B9A;&#x5DF4;&#x58EB;&#x53F8;&#x673A;&#x7684;&#x4F4D;&#x7F6E;&#x5FC5;&#x987B;&#x5B89;&#x88C5;&#x6709;&#x62A4;&#x680F;&#xFF0C;&#x4E00;&#x822C;&#x4EBA;&#x6839;&#x672C;&#x65E0;&#x6CD5;&#x9760;&#x8FD1;&#x53F8;&#x673A;&#x3002;&#x5927;&#x5DF4;&#x8F66;&#x4E0A;&#x8FD8;&#x6709;&#x8B66;&#x793A;&#x724C;&#xFF0C;</span><strong><span>&#x548C;&#x8F66;&#x8F86;&#x884C;&#x9A76;&#x4E2D;&#x7684;&#x53F8;&#x673A;&#x4EA4;&#x6D41;&#x5C5E;&#x4E8E;&#x8FDD;&#x6CD5;&#x884C;&#x4E3A;</span></strong><span>&#x3002;&#x53F8;&#x673A;&#x5F00;&#x8F66;&#x7684;&#x65F6;&#x5019;&#x5FC5;&#x987B;&#x5168;&#x795E;&#x8D2F;&#x6CE8;&#xFF0C;&#x4F60;&#x5206;&#x6563;&#x4ED6;&#x7684;&#x7CBE;&#x529B;&#x5C31;&#x662F;&#x62FF;&#x5168;&#x8F66;&#x4EBA;&#x7684;&#x751F;&#x547D;&#x5F00;&#x73A9;&#x7B11;&#xFF0C;&#x81F3;&#x4E8E;&#x6BB4;&#x6253;&#x53F8;&#x673A;&#xFF0C;&#x90A3;&#x6076;&#x52A3;&#x7A0B;&#x5EA6;&#x66F4;&#x662F;&#x4E0D;&#x7528;&#x591A;&#x8BF4;&#x3002;</span></p><p><span>&#x52A0;&#x62FF;&#x5927;&#x6CD5;&#x5F8B;&#x89C4;&#x5B9A;&#xFF0C;&#x516C;&#x4EA4;&#x8F66;&#x53F8;&#x673A;&#x4E00;&#x65E6;&#x53D7;&#x5230;&#x4E58;&#x5BA2;&#x7684;&#x5E72;&#x6270;&#xFF0C;&#x65E0;&#x8BBA;&#x662F;&#x8A00;&#x8BED;&#x8FD8;&#x662F;&#x80A2;&#x4F53;&#x653B;&#x51FB;&#xFF0C;</span><strong><span>&#x53F8;&#x673A;&#x5FC5;&#x987B;&#x7ACB;&#x523B;&#x505C;&#x8F66;&#x4E14;&#x79BB;&#x5F00;&#x9A7E;&#x9A76;&#x4F4D;</span></strong><span>&#xFF0C;&#x4E0D;&#x5141;&#x8BB8;&#x8D1F;&#x6C14;&#x9A7E;&#x9A76;&#x3002;&#x516C;&#x4EA4;&#x8F66;&#x4E0A;&#x6709;&#x4E00;&#x952E;&#x62A5;&#x8B66;&#x7CFB;&#x7EDF;&#xFF0C;&#x76F4;&#x63A5;&#x6309;&#x94AE;&#x62A5;&#x8B66;&#xFF0C;</span><span>&#x4E09;&#x4E94;&#x5206;&#x949F;&#x5C31;&#x4F1A;&#x6709;&#x6570;&#x8F86;&#x8B66;&#x8F66;&#x5C06;&#x516C;&#x4EA4;&#x8F66;&#x5305;&#x56F4;&#x5E76;&#x902E;&#x6355;&#x8087;&#x4E8B;&#x8005;</span><span>&#x3002;</span></p><p><span>&#x9A7E;&#x9A76;&#x5458;&#x5BF9;&#x65B9;&#x5411;&#x76D8;&#x7684;&#x6BCF;&#x4E00;&#x6B21;&#x626D;&#x52A8;&#xFF0C;&#x90FD;&#x662F;&#x5728;&#x548C;&#x4F60;&#x751F;&#x547D;&#x76F4;&#x63A5;&#x76F8;&#x5173;&#xFF0C;&#x522B;&#x4EE5;&#x4E3A;&#x8FB1;&#x9A82;&#x6BB4;&#x6253;&#x9A7E;&#x9A76;&#x5458;&#x662F;&#x4EC0;&#x4E48;&#x5C0F;&#x4E8B;&#xFF0C;&#x90A3;&#x662F;&#x53EF;&#x4EE5;&#x76F4;&#x63A5;&#x5211;&#x62D8;&#x7684;&#x5927;&#x4E8B;&#xFF0C;&#x800C;&#x8F66;&#x4E0A;&#x7684;&#x6240;&#x6709;&#x4E58;&#x5BA2;&#x4E5F;&#x5E94;&#x8BE5;&#x7ACB;&#x523B;&#x633A;&#x8EAB;&#x800C;&#x51FA;&#xFF0C;&#x56E0;&#x4E3A;&#x4ED6;</span><strong><span>&#x8868;&#x9762;&#x4E0A;&#x662F;&#x5728;&#x6253;&#x9A7E;&#x9A76;&#x5458;&#xFF0C;&#x5B9E;&#x9645;&#x4E0A;&#x662F;&#x5728;&#x8981;&#x4F60;&#x7684;&#x5C0F;&#x547D;&#x3002;</span></strong></p><p><strong><span>&#x6562;&#x52A8;&#x53F8;&#x673A;&#x65B9;&#x5411;&#x76D8;&#x7684;&#x4EBA;&#xFF0C;&#x90FD;&#x662F;&#x8C0B;&#x6740;&#x72AF;</span></strong><span>&#xFF0C;&#x5BF9;&#x4E8E;&#x8FD9;&#x6837;&#x7684;&#x4EBA;&#x4E0D;&#x9700;&#x8981;&#x5BA2;&#x6C14;&#xFF0C;&#x4F60;&#x7684;&#x751F;&#x547D;&#x4E0D;&#x5E94;&#x8BE5;&#x88AB;&#x65B9;&#x5411;&#x76D8;&#x6240;&#x638C;&#x63A7;&#xFF0C;</span><strong><span>&#x66F4;&#x4E0D;&#x5E94;&#x8BE5;&#x88AB;&#x4E00;&#x4E2A;&#x6D41;&#x6C13;&#x4E58;&#x5BA2;&#x6240;&#x638C;&#x63A7;</span></strong><span>&#xFF0C;&#x8FD9;&#x79CD;&#x884C;&#x4E3A;&#x7684;</span><span>&#x6076;&#x52A3;&#x6027;&#x8D28;&#x53CA;&#x53EF;&#x80FD;&#x5BFC;&#x81F4;&#x7684;&#x4E25;&#x91CD;&#x540E;&#x679C;</span><span>&#x5FC5;&#x987B;</span><strong><span>&#x666E;&#x53CA;&#x7ED9;&#x5927;&#x4F17;</span></strong><span>&#xFF0C;&#x8BA9;&#x5927;&#x5BB6;&#x90FD;&#x91CD;&#x89C6;&#x53F8;&#x673A;&#x7684;&#x9A7E;&#x9A76;&#x5B89;&#x5168;&#x95EE;&#x9898;&#x3002;</span></p><p><span>&#x516C;&#x4EA4;&#x5165;&#x6C34;&#x7684;&#x4E00;&#x77AC;&#x95F4;&#xFF0C;&#x8F66;&#x4E0A;&#x6240;&#x6709;&#x4E58;&#x5BA2;&#x5C31;&#x548C;&#x4ED6;&#x4EEC;&#x7684;&#x5BB6;&#x4EBA;&#x5C31;&#x5929;&#x4EBA;&#x6C38;&#x9694;&#x4E86;&#xFF0C;&#x8FD9;&#x6837;&#x7684;&#x60B2;&#x5267;&#x53D1;&#x751F;&#x4E00;&#x6B21;&#x5C31;&#x591F;&#x4E86;&#xFF0C;&#x6211;&#x4E0D;&#x5E0C;&#x671B;&#x518D;&#x53D1;&#x751F;&#x7B2C;&#x4E8C;&#x6B21;&#x3002;</span></p><p>&#x4E0B;&#x6B21;&#x4E58;&#x8F66;&#x7684;&#x65F6;&#x5019;&#x8BB0;&#x4F4F;&#x4E86;&#xFF0C;<strong><span>&#x6709;&#x4EBA;&#x5728;&#x5E72;&#x6270;&#x9A7E;&#x9A76;&#x5458;&#xFF0C;&#x5C31;&#x7B49;&#x540C;&#x4E8E;&#x5728;&#x8C0B;&#x6740;&#x4F60;</span></strong>&#x3002;</p><section><span>&#x89C9;&#x5F97;&#x6B64;&#x6587;&#x7684;&#x5206;&#x6790;&#x6709;&#x9053;&#x7406;&#xFF0C;</span><section></section><br></section></section><section><span>&#x5BF9;&#x4F60;&#x6709;&#x6240;&#x5E2E;&#x52A9;&#xFF0C;</span></section><section><span>&#x8BF7;&#x968F;&#x624B;&#x8F6C;&#x53D1;&#x3002;</span></section><p><span>&#x957F;&#x6309;&#x4E0B;&#x65B9;&#x56FE;&#x7247;&#xFF0C;&#x8BC6;&#x522B;&#x4E8C;&#x7EF4;&#x7801;&#xFF0C;&#x5373;&#x53EF;&#x5173;&#x6CE8;&#x6211;</span></p><p><img class="__bg_gif " data-copyright="0" data-ratio="0.6" src="http://mmbiz.qpic.cn/mmbiz_gif/vVoVQ59VnF6CYQ0iaR08zEZQdKpeTw4F43YXPemJQj4ENE1f9Ta27zP79Q3FFftuR5GyIZ8UgZfcv5BPJhf76wg/640?wx_fmt=gif" data-type="gif" data-w="900"></p><p><span></span></p><p><span>&#x8FD1;&#x671F;&#x7CBE;&#x5F69;&#x6587;&#x7AE0;&#x56DE;&#x987E;<span>&#xFF08;&#x56DE;&#x590D;&#x201C;&#x76EE;&#x5F55;&#x201D;&#x5173;&#x952E;&#x8BCD;&#x53EF;&#x67E5;&#x770B;&#x66F4;&#x591A;&#xFF09;</span></span></p><p>&#x534E;&#x4E3A;&#x5458;&#x5DE5;&#x90FD;&#x8FD9;&#x4E48;&#x7A77;&#xFF0C;&#x602A;&#x4E0D;&#x5F97;&#x62FC;&#x591A;&#x591A;&#x80FD;&#x706B;<span>&#xA0;</span><span>|&#xA0;</span>&#x623F;&#x4EF7;&#x8DCC;20%&#x5C31;&#x4F1A;&#x5168;&#x9762;&#x5D29;&#x76D8;&#xFF0C;&#x5730;&#x4EA7;&#x6760;&#x6746;&#x8FDC;&#x6BD4;&#x4F60;&#x60F3;&#x7684;&#x8981;&#x8106;&#x5F31;<span>&#xA0;|&#xA0;&#xA0;</span>&#x4E3A;&#x4EC0;&#x4E48;&#x78A7;&#x6842;&#x56ED;&#x7684;&#x8D28;&#x91CF;&#x90A3;&#x4E48;&#x5DEE;<span>&#xA0;|&#xA0;</span>&#x6E05;&#x9192;&#x70B9;&#xFF0C;&#x653E;&#x5F03;&#x5168;&#x9762;&#x5F00;&#x5F81;&#x623F;&#x4EA7;&#x7A0E;&#x7684;&#x5E7B;&#x60F3;<span>&#xA0;|&#xA0;</span>&#x592E;&#x884C;&#x548C;&#x8D22;&#x653F;&#x90E8;&#x9694;&#x7A7A;&#x6390;&#x67B6;&#xFF0C;&#x6211;&#x652F;&#x6301;&#x592E;&#x5988;&#xA0;|&#x4E2D;&#x56FD;&#x571F;&#x5730;&#x5236;&#x5EA6;&#x6E90;&#x81EA;&#x9999;&#x6E2F;&#xFF0C;&#x4F46;&#x662F;&#x9999;&#x6E2F;&#x5374;&#x662F;&#x528F;&#x623F;&#x5BC6;&#x5E03;&#xA0;|&#xA0;&#x4E3A;&#x4EC0;&#x4E48;&#x4E2D;&#x4ECB;&#x54C4;&#x62A2;&#x79DF;&#x8D41;&#x623F;&#x6E90;&#xFF0C;&#x56E0;&#x4E3A;&#x8D29;&#x6BD2;&#x90FD;&#x6CA1;&#x5B83;&#x6765;&#x94B1;&#x5FEB;&#xA0;</p>
</div>				
				
								
				
						
			
