
<h1>
						
						他们连警察都不怕，难道还会害怕你？						
					</h1>
            
							
			<div class="rich_media_content " id="js_content">
<p><span>&#x6628;&#x5929;&#x6211;&#x5199;&#x4E86;&#x4E00;&#x7BC7;&#x6587;&#x7AE0;&#x505A;&#x4E86;&#x4E00;&#x6B21;&#x6CD5;&#x5F8B;&#x79D1;&#x666E;&#xFF0C;&#x5176;&#x4E2D;&#x63CF;&#x8FF0;&#x4E86;&#x5404;&#x5730;&#x63A8;&#x51FA;&#x7684;&#x517B;&#x72D7;&#x89C4;&#x8303;&#x6761;&#x4F8B;&#x5168;&#x90E8;&#x53D8;&#x6210;&#x4E00;&#x7EB8;&#x7A7A;&#x6587;&#x7684;&#x60C5;&#x51B5;&#x3002;&#x7136;&#x540E;&#x9047;&#x5230;&#x4E00;&#x4F4D;&#x8B66;&#x5BDF;&#x7684;&#x7559;&#x8A00;&#xFF0C;&#x8BF4;&#x57FA;&#x5C42;&#x6C11;&#x8B66;&#x5DE5;&#x4F5C;&#x4E0D;&#x6613;&#xFF0C;&#x9047;&#x5230;&#x7FA4;&#x4F17;&#x62A5;&#x8B66;&#x5904;&#x7406;&#x6D41;&#x6D6A;&#x72AC;&#x5FC5;&#x987B;&#x8981;&#x524D;&#x5F80;&#x6355;&#x6349;&#xFF0C;&#x5192;&#x7740;&#x88AB;&#x54AC;&#x7684;&#x98CE;&#x9669;&#x5B8C;&#x6210;&#x5DE5;&#x4F5C;&#x540E;&#xFF0C;&#x4E0D;&#x4EC5;&#x6CA1;&#x6709;&#x5956;&#x52B1;&#xFF0C;&#x800C;&#x4E14;&#x8FD8;&#x66FE;&#x6709;</span><span>&#x540C;&#x4E8B;&#x88AB;&#x72D7;&#x9738;&#x738B;&#x4E3E;&#x62A5;&#x514D;&#x804C;</span><span>&#xFF0C;&#x6240;&#x4EE5;&#x57FA;&#x5C42;&#x6C11;&#x8B66;&#x4E0D;&#x662F;&#x4E0D;&#x60F3;&#x8D2F;&#x5F7B;&#x843D;&#x5B9E;&#x6CD5;&#x5F8B;&#x6CD5;&#x89C4;&#xFF0C;&#x800C;&#x662F;&#x6CA1;&#x6709;&#x529E;&#x6CD5;&#x3002;</span></p><p><img class="" data-copyright="0" data-ratio="0.17062043795620438" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF4UKSlRUOWxFsyJHKicK3heHjxLicvfUtL2FZ3eD6XGTTdN2tRPjXyhozrZzwwRtgLRypPC9udOk2qg/640?wx_fmt=png" data-type="png" data-w="1096"></p><p><span>&#x800C;&#x4ECA;&#x5929;&#x4E0A;&#x5348;&#xFF0C;&#x6211;&#x63A5;&#x5230;&#x676D;&#x5DDE;&#x5E02;&#x516C;&#x5B89;&#x5C40;&#x7684;&#x7535;&#x8BDD;&#xFF0C;&#x95EE;&#x6211;&#x662F;&#x4E0D;&#x662F;&#x5199;&#x4E86;&#x51E0;&#x7BC7;&#x5173;&#x4E8E;&#x6587;&#x660E;&#x517B;&#x72D7;&#x7684;&#x6587;&#x7AE0;&#xFF0C;&#x6211;&#x95EE;&#x600E;&#x4E48;&#x56DE;&#x4E8B;&#xFF0C;&#x4ED6;&#x8BF4;&#x63A5;&#x5230;&#x5F88;&#x591A;&#x62A5;&#x8B66;&#x7535;&#x8BDD;&#xFF0C;&#x70ED;&#x7EBF;&#x5FEB;&#x88AB;&#x6253;&#x7206;&#x4E86;&#xFF0C;&#x6240;&#x4EE5;&#x627E;&#x6211;&#x4E86;&#x89E3;&#x4E00;&#x4E0B;&#x60C5;&#x51B5;&#x3002;&#x4E8E;&#x662F;&#x6211;&#x628A;&#x8FD9;&#x4EF6;&#x4E8B;&#x539F;&#x539F;&#x672C;&#x672C;&#x7684;&#x544A;&#x8BC9;&#x4ED6;&#x4E86;&#xFF0C;&#x628A;&#x81EA;&#x5DF1;&#x7684;&#x60F3;&#x6CD5;&#x548C;&#x6001;&#x5EA6;&#x5168;&#x90E8;&#x544A;&#x8BC9;&#x4E86;&#x4ED6;&#xFF0C;&#x8BF4;&#x81EA;&#x5DF1;&#x662F;&#x8981;&#x63A8;&#x52A8;&#x5168;&#x56FD;&#x6587;&#x660E;&#x517B;&#x72AC;&#x3002;</span></p><p><span>&#x4ED6;&#x548C;&#x6211;&#x804A;&#x5B8C;&#x4E4B;&#x540E;&#xFF0C;&#x5FFD;&#x7136;&#x538B;&#x4F4E;&#x58F0;&#x97F3;&#x529D;&#x6211;&#x4E0D;&#x8981;&#x518D;&#x5199;&#x4E86;&#xFF0C;&#x6211;&#x5F88;&#x597D;&#x5947;&#x7684;&#x95EE;&#x4E3A;&#x4EC0;&#x4E48;&#xFF0C;&#x4ED6;&#x8BF4;&#x6211;&#x4E0D;&#x662F;&#x4EE5;&#x516C;&#x804C;&#x8EAB;&#x4EFD;&#x548C;&#x4F60;&#x8BF4;&#x7684;&#xFF0C;&#x800C;&#x662F;&#x4EE5;</span><strong><span>&#x79C1;&#x4EBA;&#x8EAB;&#x4EFD;</span></strong><span>&#x548C;&#x4F60;&#x8BF4;&#x7684;&#xFF0C;&#x522B;&#x5199;&#x4E86;&#xFF0C;&#x4E0D;&#x8981;&#x518D;&#x523A;&#x6FC0;&#x4ED6;&#x4EEC;&#x4E86;&#xFF0C;&#x8FC7;&#x51E0;&#x5929;&#x8FD9;&#x4E8B;&#x5C31;&#x8FC7;&#x53BB;&#x4E86;&#xFF0C;&#x4F60;&#x4E0D;&#x662F;&#x516C;&#x5B89;&#x7CFB;&#x7EDF;&#x7684;&#xFF0C;</span><span>&#x4E0D;&#x77E5;&#x9053;&#x4ED6;&#x4EEC;&#x7684;&#x5389;&#x5BB3;</span><span>&#xFF0C;&#x4F60;&#x662F;</span><strong><span>&#x60F9;&#x4E0D;&#x8D77;&#x4ED6;&#x4EEC;&#x7684;</span></strong><span>&#xFF0C;&#x6211;&#x8FD9;&#x4E48;&#x8BF4;&#x662F;</span><strong><span>&#x4E3A;&#x4F60;&#x597D;</span></strong><span>&#xFF0C;&#x7136;&#x540E;&#x5C31;&#x628A;&#x7535;&#x8BDD;&#x6302;&#x4E86;&#x3002;</span></p><p><span>&#x4E8E;&#x662F;&#x6211;&#x5C31;&#x53BB;&#x641C;&#x7D22;&#x4E86;&#x4E00;&#x4E0B;&#x8FC7;&#x53BB;&#x51E0;&#x5E74;&#x516C;&#x5B89;&#x7CFB;&#x7EDF;&#x548C;&#x72D7;&#x95F9;&#x4EEC;&#x7684;&#x51B2;&#x7A81;&#x65B0;&#x95FB;&#xFF0C;&#x53D1;&#x73B0;</span><span>&#x5168;&#x90E8;&#x662F;&#x5B8C;&#x8D25;</span><span>&#xFF0C;&#x5F62;&#x52BF;&#x7279;&#x522B;</span><span>&#x6076;&#x52A3;</span><span>&#x3002;&#x9274;&#x4E8E;&#x4EE5;&#x4E0A;&#x4E8C;&#x4E2A;&#x4E8B;&#x4EF6;&#xFF0C;&#x6211;&#x51B3;&#x5B9A;&#x4ECA;&#x5929;&#x5355;&#x72EC;&#x4E3A;&#x516C;&#x5B89;&#x8B66;&#x5BDF;&#x5199;&#x4E00;&#x6587;&#xFF0C;</span><strong><span>&#x4E3A;&#x8B66;&#x5BDF;&#x53D1;&#x58F0;</span></strong><span>&#xFF0C;&#x91CD;&#x65B0;&#x6811;&#x7ACB;</span><span>&#x8B66;&#x65B9;&#x7684;&#x6267;&#x6CD5;&#x5A01;&#x4E25;</span><span>&#x3002;</span></p><p><span>&#x9996;&#x5148;&#xFF0C;&#x6211;&#x4EE5;&#x4ECA;&#x5E74;1&#x6708;&#x7684;</span><span>&#x957F;&#x6C99;&#x8B66;&#x5BDF;&#x6253;&#x72D7;&#x4E8B;&#x4EF6;</span><span>&#x4E3A;&#x4F8B;&#xFF0C;&#x6765;&#x770B;&#x4E00;&#x770B;&#x8B66;&#x65B9;&#x5728;&#x5904;&#x7406;&#x72D7;&#x95F9;&#x4E8B;&#x4EF6;&#x4E2D;&#x7684;&#x65E0;&#x5948;&#x3002;</span></p><p><span>2017&#x5E74;12&#x6708;31&#x65E5;&#xFF0C;&#x4E00;&#x53EA;&#x91D1;&#x6BDB;&#x72AC;&#x5728;&#x8857;&#x5934;&#x4E0D;&#x65AD;&#x653B;&#x51FB;&#x8DEF;&#x4EBA;&#xFF0C;</span><span>10&#x5206;&#x949F;&#x5185;&#x8FDE;&#x7EED;&#x54AC;&#x4F24;4&#x4EBA;</span><span>&#xFF0C;&#x957F;&#x6C99;&#x6C11;&#x8B66;&#x63A5;&#x5230;&#x7FA4;&#x4F17;&#x62A5;&#x8B66;&#x540E;&#x62B5;&#x8FBE;&#x73B0;&#x573A;&#xFF0C;&#x4F9D;&#x636E;&#x300A;&#x957F;&#x6C99;&#x5E02;&#x57CE;&#x5E02;&#x517B;&#x72AC;&#x7BA1;&#x7406;&#x89C4;&#x5B9A;&#x300B;&#xFF0C;&#x672A;&#x4F69;&#x6234;&#x72AC;&#x724C;&#x4E14;&#x65E0;&#x4EBA;&#x7275;&#x9886;&#x7684;&#x6237;&#x5916;&#x72AC;&#x53EA;&#xFF0C;&#x4E00;&#x5F8B;&#x89C6;&#x4E3A;&#x91CE;&#x72AC;&#xFF0C;&#x7531;&#x516C;&#x5B89;&#x673A;&#x5173;&#x4E88;&#x4EE5;&#x6355;&#x6740;&#x3002;</span></p><p><span>&#x6545;&#x6C11;&#x8B66;&#x51B3;&#x5B9A;&#x4F9D;&#x6CD5;&#x6355;&#x6740;&#x91D1;&#x6BDB;&#x72AC;&#x4FDD;&#x62A4;&#x6C11;&#x4F17;&#x5B89;&#x5168;&#xFF0C;&#x4F46;&#x662F;&#x7531;&#x4E8E;&#x6C11;&#x8B66;&#x672A;&#x914D;&#x5907;&#x9EBB;&#x9189;&#x67AA;&#xFF0C;&#x4E14;&#x77ED;&#x65F6;&#x95F4;&#x672A;&#x627E;&#x5230;&#x72D7;&#x4E3B;&#x4EBA;&#xFF0C;&#x624B;&#x67AA;&#x5C04;&#x51FB;&#x53C8;&#x5BB9;&#x6613;&#x8DF3;&#x5F39;&#x4F24;&#x4EBA;&#xFF0C;&#x4E3A;</span><span>&#x9632;&#x6B62;&#x8BE5;&#x72D7;&#x4F24;&#x5BB3;&#x66F4;&#x591A;&#x884C;&#x4EBA;</span><span>&#xFF0C;&#x6C11;&#x8B66;&#x9042;&#x7528;&#x6728;&#x68CD;&#x5BF9;&#x72D7;&#x8FDB;&#x884C;&#x6251;&#x6740;&#x3002;</span></p><p><img class="" data-copyright="0" data-ratio="0.7731788079470199" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF4UKSlRUOWxFsyJHKicK3heH6udqFL8MFRWnOBM9ftaMLs3LACUV6yYz04h2MGBmQTVYiaVcVnEkJUg/640?wx_fmt=png" data-type="png" data-w="604"></p><p><span>&#x8FD9;&#x540D;&#x6C11;&#x8B66;&#x51FA;&#x8B66;&#x8FC5;&#x901F;&#xFF0C;&#x5904;&#x7F6E;&#x679C;&#x65AD;&#xFF0C;&#x5728;&#x88C5;&#x5907;&#x4E0D;&#x8DB3;&#x7684;&#x60C5;&#x51B5;&#x4E0B;&#xFF0C;&#x5192;&#x7740;&#x88AB;&#x54AC;&#x7684;&#x98CE;&#x9669;&#x91C7;&#x7528;&#x7B80;&#x964B;&#x5DE5;&#x5177;&#x6D88;&#x706D;&#x5B89;&#x5168;&#x9690;&#x60A3;&#xFF0C;&#x4FDD;&#x62A4;&#x4E86;&#x4EBA;&#x6C11;&#x7FA4;&#x4F17;&#x7684;&#x5B89;&#x5168;&#xFF0C;&#x90A3;&#x4E48;&#x8FD9;&#x540D;&#x6C11;&#x8B66;&#x662F;&#x4E0D;&#x662F;&#x5E94;&#x8BE5;&#x88AB;&#x5609;&#x5956;&#x5462;&#x3002;</span></p><p><span>&#x6CA1;&#x6709;&#xFF0C;&#x8FD9;&#x540D;&#x6C11;&#x8B66;&#x6345;&#x4E86;&#x5929;&#x5927;&#x7684;&#x9A6C;&#x8702;&#x7A9D;&#xFF0C;&#x4ED6;&#x5F88;&#x5FEB;&#x906D;&#x9047;&#x4E86;&#x72D7;&#x9738;&#x738B;&#x7684;</span><span>&#x4E13;&#x5C5E;&#x56DB;&#x8FDE;&#x51FB;</span><span>&#xFF1A;</span><strong><span>&#x201C;&#x65AD;&#x7AE0;&#x53D6;&#x4E49;&#x3001;&#x9020;&#x8C23;&#x62B9;&#x9ED1;&#x3001;&#x4EBA;&#x8089;&#x653B;&#x51FB;&#x3001;&#x805A;&#x4F17;&#x95F9;&#x4E8B;&#x201D;</span></strong><span>&#x3002;</span></p><p><span>&#x5F53;&#x5929;&#x665A;&#x4E0A;&#xFF0C;&#x4E00;&#x5219;9&#x79D2;&#x7684;&#x77ED;&#x89C6;&#x9891;&#x75AF;&#x72C2;&#x6D41;&#x4F20;&#xFF0C;&#x8FD9;&#x4E2A;&#x77ED;&#x89C6;&#x9891;&#x628A;&#x957F;&#x6C99;&#x6C11;&#x8B66;&#x51FA;&#x8B66;&#x7684;&#x5168;&#x8FC7;&#x7A0B;</span><strong><span>&#x6390;&#x5934;&#x53BB;&#x5C3E;&#xFF0C;&#x65AD;&#x7AE0;&#x53D6;&#x4E49;</span></strong><span>&#xFF0C;&#x53EA;&#x7559;&#x4E0B;&#x68D2;&#x6740;&#x91D1;&#x6BDB;&#x72AC;&#x6700;&#x8840;&#x8165;&#x7684;&#x90A3;&#x4E00;&#x4E2A;&#x77AC;&#x95F4;&#x3002;</span></p><p><span>&#x5F53;&#x5929;&#x665A;&#x4E0A;&#xFF0C;&#x67D0;&#x4E9B;&#x5BA0;&#x7269;&#x5229;&#x76CA;&#x9886;&#x57DF;&#x7684;&#x5E26;&#x5934;&#x4EBA;&#xFF0C;&#x5F00;&#x59CB;&#x5BF9;&#x957F;&#x6C99;&#x6C11;&#x8B66;&#x8FDB;&#x884C;&#x4E86;&#x8206;&#x8BBA;&#x653B;&#x51FB;&#x3002;</span></p><p><img class="" data-copyright="0" data-ratio="0.656896551724138" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF4UKSlRUOWxFsyJHKicK3heHwhw3cLrJxzYibqEaG0mNU9ib1YOK7LbbrHJYhic3HUlPIwpiaVujNqMMww/640?wx_fmt=png" data-type="png" data-w="580"></p><p><span>&#x4E00;&#x4E2A;&#x5927;&#x72D7;&#x9738;&#x738B;&#x7684;&#x53D1;&#x8A00;&#xFF0C;&#x5F15;&#x6765;&#x4E86;&#x5F88;&#x591A;&#x5C0F;&#x72D7;&#x9738;&#x738B;&#x7684;&#x8DDF;&#x98CE;&#xFF0C;&#x53CD;&#x6B63;</span><span>&#x72D7;&#x72D7;&#x4EFB;&#x4F55;&#x65F6;&#x5019;&#x90FD;&#x662F;&#x5BF9;&#x7684;&#xFF0C;&#x72D7;&#x72D7;&#x4EFB;&#x4F55;&#x65F6;&#x5019;&#x90FD;&#x4E0D;&#x4F1A;&#x54AC;&#x4EBA;&#xFF0C;&#x8B66;&#x65B9;&#x4E00;&#x5B9A;&#x662F;&#x9519;&#x7684;</span><span>&#x3002;</span></p><p><img class="" data-copyright="0" data-ratio="1.0701168614357262" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF4UKSlRUOWxFsyJHKicK3heHpQURmqBNYU123VDCA9g6qqNNaHqaa8CNW0l8hybUODibLVtBnlrIRNQ/640?wx_fmt=png" data-type="png" data-w="599"></p><p><span>&#x800C;&#x5B9E;&#x9645;&#x4E0A;&#xFF0C;&#x8FDE;&#x8BAD;&#x7EC3;&#x6709;&#x7D20;&#x7684;&#x8B66;&#x72AC;&#xFF0C;&#x8B66;&#x5BDF;&#x90FD;</span><span>&#x4E00;&#x523B;&#x4E0D;&#x6562;&#x677E;&#x5F00;&#x72D7;&#x7EF3;</span><span>&#xFF0C;&#x5F88;&#x591A;&#x573A;&#x5408;&#x8FD8;&#x8981;&#x5E26;&#x4E0A;&#x53E3;&#x7F69;&#xFF0C;&#x6CA1;&#x6709;&#x4E1D;&#x6BEB;&#x4FE1;&#x5FC3;&#x81EA;&#x5DF1;&#x4E25;&#x683C;&#x8BAD;&#x7EC3;&#x7684;&#x72D7;&#x72D7;&#x4E0D;&#x54AC;&#x4EBA;&#x3002;&#x4E0D;&#x77E5;&#x9053;&#x90A3;&#x4E9B;&#x666E;&#x901A;&#x4EBA;&#x662F;&#x54EA;&#x6765;&#x7684;&#x81EA;&#x4FE1;&#x6211;&#x5BB6;&#x72D7;&#x72D7;&#x4E0D;&#x54AC;&#x4EBA;&#xFF0C;&#x53EA;&#x6709;</span><span>&#x6587;&#x660E;&#x517B;&#x72AC;&#xFF0C;&#x624D;&#x80FD;&#x786E;&#x4FDD;&#x72D7;&#x72D7;&#x4E0D;&#x54AC;&#x4EBA;</span><span>&#x3002;</span></p><p><img class="" data-copyright="0" data-ratio="1.7447306791569086" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF4UKSlRUOWxFsyJHKicK3heHbZzXIduhrQ9uAgP1o0KROPhXBPbSBDRPibc3fPDDVLQElzSPdWd94Hg/640?wx_fmt=png" data-type="png" data-w="427"></p><p><span>&#x6B21;&#x65E5;&#x4E0A;&#x5348;&#xFF0C;&#x4E00;&#x5219;</span><strong><span>&#x8C23;&#x8A00;</span></strong><span>&#x75AF;&#x72C2;&#x6D41;&#x4F20;&#xFF0C;&#x8BF4;&#x957F;&#x6C99;&#x6C11;&#x8B66;&#x6545;&#x610F;&#x8650;&#x6740;&#x91D1;&#x6BDB;&#x72AC;&#xFF0C;&#x660E;&#x660E;&#x53EF;&#x4EE5;&#x8FC5;&#x901F;&#x6355;&#x6740;&#x7684;&#x91D1;&#x6BDB;&#x72AC;&#xFF0C;&#x786C;&#x662F;&#x8981;&#x8650;&#x6740;4&#x4E2A;&#x5C0F;&#x65F6;&#x3002;</span></p><p><img class="" data-copyright="0" data-ratio="1.12590799031477" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF4UKSlRUOWxFsyJHKicK3heHycJ35GibOtIoLK0FaR68mXOvwha4v1rZJl83XlnWmMQxOgLDbAzVuGg/640?wx_fmt=png" data-type="png" data-w="413"></p><p><span>&#x7136;&#x540E;&#xFF0C;</span><span>&#x9020;&#x8C23;&#x62B9;&#x9ED1;</span><span>&#x7684;</span><strong><span>&#x9AD8;&#x6F6E;</span></strong><span>&#x6765;&#x4E86;&#xFF0C;&#x67D0;&#x4E9B;&#x6253;&#x7740;&#x52A8;&#x7269;&#x4FDD;&#x62A4;&#x65D7;&#x53F7;&#x7684;&#x6D41;&#x6C13;&#x7EC4;&#x7EC7;&#xFF0C;</span><span>&#x91CC;&#x901A;&#x5916;&#x56FD;</span><span>&#xFF0C;&#x8FC5;&#x901F;&#x7FFB;&#x8D8A;&#x6211;&#x56FD;&#x7F51;&#x7EDC;&#x9632;&#x706B;&#x5899;&#xFF0C;&#x5728;&#x7F8E;&#x56FD;&#x7528;&#x63A8;&#x7279;&#x53D1;&#x5E03;&#x6076;&#x610F;</span><span>&#x62B9;&#x9ED1;&#x4E2D;&#x56FD;&#x8B66;&#x5BDF;&#x548C;&#x4E2D;&#x56FD;&#x653F;&#x5E9C;</span><span>&#x5F62;&#x8C61;&#x7684;&#x65B0;&#x95FB;&#x3002;</span></p><p><img class="" data-copyright="0" data-ratio="1.5521064301552105" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF4UKSlRUOWxFsyJHKicK3heHP3CvaBTkFBT9MJBjA5IOarvnAicUQ6XbpdTSXyWScmjme6x7VdXrSEA/640?wx_fmt=png" data-type="png" data-w="451"></p><p><span>&#x770B;&#x5B8C;&#x8FD9;&#x4E9B;&#x56FE;&#x7247;&#x4F60;&#x7684;&#x7B2C;&#x4E00;&#x611F;&#x53D7;&#x662F;&#x4EC0;&#x4E48;&#xFF0C;&#x957F;&#x6C99;&#x6C11;&#x8B66;&#x662F;&#x4E2A;&#x4EBA;&#x6E23;&#x554A;&#xFF0C;&#x6076;&#x610F;&#x8650;&#x6740;&#x72D7;&#x72D7;4&#x4E2A;&#x5C0F;&#x65F6;&#xFF0C;&#x7F8E;&#x56FD;&#x662F;&#x4E2A;&#x975E;&#x5E38;&#x7231;&#x72D7;&#x7684;&#x56FD;&#x5BB6;&#xFF0C;&#x5A92;&#x4F53;&#x8FC5;&#x901F;&#x5C31;&#x71C3;&#x7206;&#x4E86;&#xFF0C;&#x8FD9;&#x53EF;&#x662F;&#x4E2D;&#x56FD;&#x4EBA;&#x81EA;&#x5DF1;&#x7206;&#x6599;&#x7684;&#xFF0C;&#x81F3;&#x4E8E;&#x8FD9;&#x4E2A;&#x65B0;&#x95FB;&#x7D20;&#x6750;&#x662F;&#x771F;&#x662F;&#x5047;&#xFF0C;&#x7F8E;&#x56FD;&#x5A92;&#x4F53;&#x624D;&#x4E0D;&#x5173;&#x6CE8;&#x5462;&#xFF0C;</span><span>&#x6B63;&#x6101;&#x627E;&#x4E0D;&#x5230;&#x4E2D;&#x56FD;&#x9ED1;&#x6750;&#x6599;&#x5462;</span><span>&#xFF0C;&#x9001;&#x4E0A;&#x95E8;&#x7684;&#x4E1C;&#x897F;&#x5F53;&#x7136;&#x8981;&#x5927;&#x8086;&#x5BA3;&#x4F20;&#xFF0C;</span><span>&#x62B9;&#x9ED1;&#x6574;&#x4E2A;&#x4E2D;&#x56FD;&#x8B66;&#x5BDF;&#x4E43;&#x81F3;&#x6574;&#x4E2A;&#x4E2D;&#x56FD;&#x7684;&#x5F62;&#x8C61;&#x3002;</span></p><p><span>&#x770B;&#x5230;&#x6709;&#x4EBA;&#x5927;&#x89C4;&#x6A21;&#x7684;&#x9020;&#x8C23;&#x62B9;&#x9ED1;&#x540E;&#xFF0C;&#x957F;&#x6C99;&#x8B66;&#x65B9;&#x8FC5;&#x901F;</span><span>&#x6F84;&#x6E05;&#x4E8B;&#x5B9E;</span><span>&#xFF0C;</span><span>&#x5411;&#x516C;&#x4F17;&#x8BF4;&#x660E;&#x771F;&#x76F8;</span><span>&#x3002;</span></p><p><img class="" data-copyright="0" data-ratio="0.6979166666666666" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF4UKSlRUOWxFsyJHKicK3heHXG3PG9lvsxFEgygfGqsH10YticBI6NnjP6EFSBPtfDg03cU6Bv013Ww/640?wx_fmt=png" data-type="png" data-w="576"></p><p><span>&#x6309;&#x7167;&#x6B63;&#x5E38;&#x7684;&#x6CD5;&#x6CBB;&#x793E;&#x4F1A;&#xFF0C;&#x8B66;&#x65B9;&#x6F84;&#x6E05;&#x771F;&#x76F8;&#x4E4B;&#x540E;&#xFF0C;&#x6309;&#x7167;&#x5BF9;&#x5E94;&#x6CD5;&#x5F8B;&#x6761;&#x6587;&#xFF0C;&#x770B;&#x4E00;&#x770B;&#x5904;&#x7F6E;</span><span>&#x662F;&#x5426;&#x5408;&#x6CD5;</span><span>&#xFF0C;&#x8FD9;&#x4E8B;&#x5C31;&#x7B97;</span><span>&#x7ED3;&#x675F;&#x4E86;</span><span>&#x3002;&#x4F46;&#x662F;&#x957F;&#x6C99;&#x8B66;&#x65B9;&#x78B0;&#x5230;&#x7684;&#x662F;&#x4E0D;&#x8BB2;&#x7406;&#x3001;&#x4E0D;&#x8BB2;&#x6CD5;&#x7684;&#x5BF9;&#x624B;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;</span><strong><span>&#x72D7;&#x95F9;&#x5927;&#x519B;</span></strong><span>&#x3002;</span></p><p><span>1&#x6708;1&#x65E5;&#x4E0B;&#x5348;&#xFF0C;&#x6570;&#x5341;&#x540D;&#x72D7;&#x95F9;&#x6765;&#x5230;&#x957F;&#x6C99;&#x8857;&#x5934;&#xFF0C;&#x65E0;&#x89C6;&#x957F;&#x6C99;&#x6C11;&#x8B66;&#x662F;</span><strong><span>&#x4F9D;&#x6CD5;&#x529E;&#x4E8B;&#x7684;&#x4E8B;&#x5B9E;&#x771F;&#x76F8;</span></strong><span>&#xFF0C;&#x516C;&#x7136;&#x7ED9;&#x54AC;&#x4EBA;&#x91D1;&#x6BDB;&#x72AC;&#x5F53;&#x8857;&#x9001;&#x82B1;&#x5708;&#x3001;&#x70B9;&#x8721;&#x70DB;&#xFF0C;</span><span>&#x4E25;&#x91CD;&#x8D25;&#x574F;&#x957F;&#x6C99;&#x8B66;&#x65B9;&#x5F62;&#x8C61;</span><span>&#x3002;</span></p><p><img class="" data-copyright="0" data-ratio="0.788135593220339" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF4UKSlRUOWxFsyJHKicK3heHZib6TAN1HjaZLmt899TAKczjsqR5BYicV8J2evjn0DyTDNPAp4Ea6jCw/640?wx_fmt=png" data-type="png" data-w="590"></p><p><span>&#x7136;&#x540E;&#x5F00;&#x59CB;&#x4E86;&#x5927;&#x89C4;&#x6A21;&#x7684;</span><strong><span>&#x8206;&#x8BBA;&#x653B;&#x51FB;</span></strong><span>&#xFF0C;&#x5F53;&#x65F6;&#x7684;&#x72D7;&#x95F9;&#x4EEC;&#x8981;&#x6C42;</span><span>&#x957F;&#x6C99;&#x8B66;&#x65B9;&#x5F00;&#x9664;&#x6267;&#x6CD5;&#x6C11;&#x8B66;&#xFF0C;&#x5E76;&#x5411;&#x68D2;&#x6740;&#x7684;&#x91D1;&#x6BDB;&#x72AC;&#x516C;&#x5F00;&#x9053;&#x6B49;</span><span>&#x3002;</span></p><p><img class="" data-copyright="0" data-ratio="0.7403100775193798" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF4UKSlRUOWxFsyJHKicK3heHUuyG4rbKiabKCibHf5NmQmibf2nK6iafylbBtAibG6NlNIQeKu9RJBdh3ibQ/640?wx_fmt=png" data-type="png" data-w="516"></p><p><span>&#x66F4;&#x6709;&#x751A;&#x8005;&#xFF0C;&#x8981;&#x6C42;&#x628A;&#x6267;&#x6CD5;&#x6C11;&#x8B66;</span><strong><span>&#x9001;&#x8FDB;&#x76D1;&#x72F1;</span></strong><span>&#x624D;&#x80FD;&#x5E73;&#x606F;&#x6B64;&#x4E8B;&#x3002;</span></p><p><img class="" data-copyright="0" data-ratio="1.3381443298969071" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF4UKSlRUOWxFsyJHKicK3heH4JBXX2CQTjdIJ7epWsPuXh6ia8tB2JFIAy7hutQmOGLDOS0zYX9Q4icw/640?wx_fmt=png" data-type="png" data-w="485"></p><p><span>&#x4F60;&#x4EE5;&#x4E3A;&#x8FD9;&#x5C31;&#x5B8C;&#x4E8B;&#x4E86;&#xFF1F;&#x5B8C;&#x6210;</span><strong><span>&#x9020;&#x8C23;&#x62B9;&#x9ED1;</span></strong><strong><span>&#x548C;</span></strong><strong><span>&#x8206;&#x8BBA;&#x653B;&#x51FB;</span></strong><span>&#x8FD9;&#x4E8C;&#x4E2A;&#x6B65;&#x9AA4;&#x540E;&#xFF0C;&#x7ACB;&#x523B;&#x5F00;&#x59CB;&#x4E0B;&#x4E00;&#x6B65;&#xFF0C;&#x5927;&#x89C4;&#x6A21;&#x7684;</span><strong><span>&#x4EBA;&#x8089;&#x653B;&#x51FB;&#x548C;&#x805A;&#x4F17;&#x95F9;&#x4E8B;</span></strong><span>&#x3002;</span></p><p><span>&#x9996;&#x5148;&#xFF0C;&#x662F;&#x53D1;&#x52A8;&#x4E86;&#x5BF9;&#x957F;&#x6C99;&#x6267;&#x6CD5;&#x6C11;&#x8B66;&#x7684;&#x75AF;&#x72C2;&#x4EBA;&#x8089;&#x653B;&#x51FB;&#xFF0C;&#x5728;&#x627E;&#x9519;&#x4EBA;&#x7684;&#x60C5;&#x51B5;&#x4E0B;&#xFF0C;&#x4E00;&#x5929;&#x4E4B;&#x5185;&#xFF0C;&#x4E00;&#x6C11;&#x8B66;&#x7684;&#x7535;&#x8BDD;&#x88AB;&#x6253;&#x7206;&#xFF0C;&#x6536;&#x5230;&#x8FD1;&#x4E07;&#x6761;</span><strong><span>&#x8FB1;&#x9A82;&#x3001;&#x6050;&#x5413;</span></strong><span>&#x77ED;&#x4FE1;&#x3002;</span></p><p><img class="" data-copyright="0" data-ratio="1.113452188006483" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF4UKSlRUOWxFsyJHKicK3heHxiaIOw6SrpfRqYB7uny4DjComKYOxHGLhiblpKIsj8AI8vY3VW8zhtHA/640?wx_fmt=png" data-type="png" data-w="617"></p><p><span>&#x8FD9;&#x4E9B;</span><strong><span>&#x8FB1;&#x9A82;&#x8B66;&#x5BDF;</span></strong><span>&#x77ED;&#x4FE1;&#x7684;&#x5185;&#x5BB9;&#xFF0C;&#x6211;&#x731C;&#x5E94;&#x8BE5;&#x5927;&#x90E8;&#x5206;&#x90FD;&#x957F;&#x8FD9;&#x4E2A;&#x6837;&#x5B50;&#x3002;</span></p><p><img class="" data-copyright="0" data-ratio="0.4479338842975207" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF4UKSlRUOWxFsyJHKicK3heH6HRqKETONNJ6uu2mstbYnQibiaaobfG6kTXDc70H8WrVrU8dbll8MUxA/640?wx_fmt=png" data-type="png" data-w="605"></p><p><span>&#x7136;&#x540E;&#xFF0C;&#x751A;&#x81F3;&#x6709;&#x201C;&#x7231;&#x72D7;&#x4EBA;&#x58EB;&#x201D;&#x627E;&#x5230;&#x8BE5;&#x6C11;&#x8B66;&#x7684;&#x5BB6;&#xFF0C;&#x4E0A;&#x95E8;</span><strong><span>&#x201C;&#x7406;&#x8BBA;&#x201D;</span></strong><span>&#xFF0C;&#x751A;&#x81F3;&#x6709;&#x201C;&#x7231;&#x72D7;&#x4EBA;&#x58EB;&#x201D;&#x5F80;&#x8BE5;&#x6C11;&#x8B66;</span><span>&#x5976;&#x5976;&#x5BB6;</span><span>&#x95E8;&#x53E3;&#x9001;</span><strong><span>&#x82B1;&#x5708;</span></strong><span>&#x3002;</span></p><p><img class="" data-copyright="0" data-ratio="0.6645569620253164" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF4UKSlRUOWxFsyJHKicK3heHOUUxgVMgBlE6iac74fwuKf6ybds3AvbHDYvEt4iapLfRHuPvUc6qVrfA/640?wx_fmt=png" data-type="png" data-w="632"></p><p><span>&#x4F60;&#x4EE5;&#x4E3A;&#x8FD9;&#x5C31;&#x7B97;&#x5B8C;&#x4E86;&#x5417;&#xFF1F;&#x6CA1;&#x6709;&#xFF0C;&#x72D7;&#x95F9;&#x4EEC;&#x5411;&#x957F;&#x6C99;&#x8B66;&#x65B9;&#x53D1;&#x52A8;&#x4E86;</span><span>&#x7535;&#x8BDD;&#x8F70;&#x70B8;&#x653B;&#x51FB;</span><span>&#xFF0C;&#x8BD5;&#x56FE;</span><span>&#x5F3A;&#x8FEB;&#x8B66;&#x65B9;&#x9053;&#x6B49;</span><span>&#x3002;</span></p><p><img class="" data-copyright="0" data-ratio="0.8682432432432432" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF4UKSlRUOWxFsyJHKicK3heHM2E9P2XznQibAnUyLjNbxtEygVqSPsWFnjFRrXiaLU8VNR8q8Z0TQzUA/640?wx_fmt=png" data-type="png" data-w="592"></p><p><span>&#x957F;&#x6C99;&#x63A5;&#x8B66;&#x7535;&#x8BDD;&#xFF0C;24&#x5C0F;&#x65F6;&#x4E0D;&#x65AD;&#xFF0C;&#x51E0;&#x4E4E;&#x65F6;&#x65F6;&#x523B;&#x523B;&#x90FD;&#x5728;&#x88AB;&#x4EBA;&#x8F70;&#x70B8;&#x5F0F;&#x653B;&#x51FB;&#xFF0C;&#x4E25;&#x91CD;&#x5360;&#x636E;&#x4E86;&#x8B66;&#x529B;&#x8D44;&#x6E90;&#xFF0C;&#x5E76;&#x5BF9;</span><span>&#x6B63;&#x5E38;&#x7684;&#x62A5;&#x8B66;&#x7535;&#x8BDD;</span><span>&#x5F62;&#x6210;&#x4E86;</span><span>&#x78BE;&#x538B;&#x5F0F;&#x5E72;&#x6270;</span><span>&#xFF0C;&#x4E25;&#x91CD;&#x635F;&#x5BB3;&#x4E86;</span><span>&#x6B63;&#x5E38;&#x7684;&#x62A5;&#x8B66;&#x516C;&#x6C11;</span><span>&#x7EF4;&#x62A4;&#x81EA;&#x5DF1;&#x751F;&#x547D;&#x5B89;&#x5168;&#x7684;</span><span>&#x6743;&#x5229;&#x3002;</span></p><p><span>&#x56F4;&#x653B;&#x6D3E;&#x51FA;&#x6240;&#x8FD9;&#x79CD;&#x4E8B;&#x90FD;&#x6562;&#x505A;&#xFF0C;&#x8FD9;&#x5DF2;&#x7ECF;&#x662F;&#x72D7;&#x95F9;&#x7684;&#x6781;&#x9650;&#x80FD;&#x529B;&#x4E86;&#x5427;&#xFF0C;&#x4F60;&#x9519;&#x4E86;&#xFF0C;</span><strong><span>&#x4ED6;&#x4EEC;&#x7684;&#x80FD;&#x91CF;&#x8FDC;&#x8FDC;&#x5927;&#x4E8E;&#x4F60;&#x7684;&#x60F3;&#x8C61;</span></strong><span>&#x3002;</span></p><p><span>1&#x6708;5&#x65E5;&#x4E0A;&#x5348;10&#x70B9;30&#x5206;&#xFF0C;&#x72D7;&#x9738;&#x738B;&#x4EEC;&#x628A;</span><strong><span>&#x6E56;&#x5357;&#x7701;&#x9A7B;&#x4EAC;&#x529E;</span></strong><span>&#x7ED9;&#x56F4;&#x5835;&#x4E86;&#xFF01;&#x8FD9;&#x6279;&#x4EBA;&#x4EE5;&#x524D;&#x8FD8;&#x56E0;&#x4E3A;&#x5409;&#x6797;&#x65CF;&#x5403;&#x72D7;&#x8089;&#x7684;&#x4E8B;&#x60C5;&#x56F4;&#x5835;&#x8FC7;&#x5409;&#x6797;&#x7701;&#x9A7B;&#x4EAC;&#x529E;</span><strong><span>&#x957F;&#x8FBE;3&#x5929;</span></strong><span>&#x3002;</span></p><p><img class="" data-copyright="0" data-ratio="0.8911917098445595" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF4UKSlRUOWxFsyJHKicK3heHdhkWSysvvRicOC0Qy6nVwI4taTkSAQ2ibRgiah7CyHVHh5LU3GXobNyaA/640?wx_fmt=png" data-type="png" data-w="579"></p><p><span>&#x8FD9;&#x4E9B;&#x72D7;&#x9738;&#x738B;&#x8FDE;&#x6E56;&#x5357;&#x7701;&#x9A7B;&#x4EAC;&#x529E;&#x90FD;&#x6562;&#x56F4;&#x5835;&#xFF0C;&#x8FD8;&#x6015;&#x4E00;&#x4E2A;</span><span>&#x5C0F;&#x5C0F;&#x7684;&#x957F;&#x6C99;&#x516C;&#x5B89;&#x5C40;</span><span>&#xFF1F;&#x8BA8;&#x8981;&#x8BF4;&#x6CD5;&#xFF0C;&#x8BA8;&#x8981;&#x4EC0;&#x4E48;&#x8BF4;&#x6CD5;&#xFF0C;&#x8FD8;&#x4E0D;&#x662F;</span><span>&#x903C;&#x8B66;&#x65B9;&#x9053;&#x6B49;&#x90A3;&#x4E00;&#x5957;</span><span>&#x3002;</span></p><p><span>&#x5728;&#x6B64;&#x6B21;&#x4E8B;&#x4EF6;&#x4E2D;&#xFF0C;&#x957F;&#x6C99;&#x8B66;&#x65B9;&#x5B8C;&#x5168;</span><strong><span>&#x5408;&#x6CD5;&#x5408;&#x89C4;</span></strong><span>&#x7684;&#x505A;&#x6CD5;&#xFF0C;&#x5374;&#x5F15;&#x6765;&#x4E86;&#x6ED4;&#x5929;&#x5927;&#x7978;&#xFF0C;&#x867D;&#x7136;&#x9876;&#x4F4F;&#x4E86;&#x538B;&#x529B;&#x6CA1;&#x6709;&#x5F00;&#x9664;&#x8FD9;&#x4F4D;&#x6C11;&#x8B66;&#xFF0C;&#x4F46;&#x662F;&#x4EFB;&#x4F55;&#x4E00;&#x4F4D;&#x9886;&#x5BFC;&#x90FD;&#x4E0D;&#x559C;&#x6B22;&#x60F9;&#x9EBB;&#x70E6;&#x7684;&#x4E0B;&#x5C5E;&#xFF0C;&#x8FD9;&#x4F4D;&#x6C11;&#x8B66;&#x65E5;&#x540E;&#x7684;&#x664B;&#x5347;&#x4E4B;&#x8DEF;&#xFF0C;&#x8981;</span><span>&#x6BD4;&#x522B;&#x4EBA;&#x56F0;&#x96BE;&#x5341;&#x500D;</span><span>&#x3002;</span></p><p><span>&#x800C;&#x5728;&#x6B64;&#x6B21;&#x4E8B;&#x4EF6;&#x4E2D;&#xFF0C;&#x72D7;&#x95F9;&#x7684;&#x591A;&#x79CD;&#x884C;&#x4E3A;&#x5747;&#x6D89;&#x5ACC;&#x4E25;&#x91CD;&#x8FDD;&#x6CD5;&#x3002;&#x5728;&#x672C;&#x6848;&#x4E2D;&#xFF0C;&#x8FDD;&#x6CD5;&#x72D7;&#x95F9;&#x4EEC;&#x5B9E;&#x65BD;&#x4E86;</span><span>&#x5927;&#x89C4;&#x6A21;&#x56F4;&#x653B;&#x516C;&#x5B89;&#x5C40;&#x4EE5;&#x53CA;&#x56F4;&#x5835;&#x9A7B;&#x4EAC;&#x529E;&#x7684;&#x884C;&#x4E3A;</span><span>&#xFF0C;&#x8F70;&#x52A8;&#x5168;&#x56FD;&#xFF0C;&#x800C;&#x4E14;</span><span>&#x4E25;&#x91CD;&#x8FB1;&#x8B66;</span><span>&#xFF0C;&#x600E;&#x4E48;&#x770B;&#x90FD;&#x5E94;&#x8BE5;&#x5C5E;&#x4E8E;</span><span>&#x60C5;&#x8282;&#x4E25;&#x91CD;</span><span>&#xFF0C;&#x6309;&#x7406;&#x5E94;&#x8BE5;&#x5904;&#x4EE5;&#x6CD5;&#x5F8B;&#x89C4;&#x5B9A;&#x8303;&#x56F4;&#x7684;&#x6700;&#x9AD8;&#x5211;&#x7F5A;&#x3002;</span></p><p><span>1&#x3001;&#x6839;&#x636E;&#x300A;&#x6CBB;&#x5B89;&#x7BA1;&#x7406;&#x5904;&#x7F5A;&#x6CD5;&#x300B;&#x7B2C;&#x4E8C;&#x5341;&#x4E09;&#x6761;&#x4E4B;&#x89C4;&#x5B9A;&#xFF0C;&#x6270;&#x4E71;&#x673A;&#x5173;&#x3001;&#x56E2;&#x4F53;&#x3001;&#x4F01;&#x4E1A;&#x3001;&#x4E8B;&#x4E1A;&#x5355;&#x4F4D;&#x79E9;&#x5E8F;&#xFF0C;&#x81F4;&#x4F7F;&#x5DE5;&#x4F5C;&#x3001;&#x751F;&#x4EA7;&#x3001;&#x8425;&#x4E1A;&#x3001;&#x533B;&#x7597;&#x3001;&#x6559;&#x5B66;&#x3001;&#x79D1;&#x7814;&#x4E0D;&#x80FD;&#x6B63;&#x5E38;&#x8FDB;&#x884C;&#xFF0C;&#x5C1A;&#x672A;&#x9020;&#x6210;&#x4E25;&#x91CD;&#x635F;&#x5931;&#x7684;&#xFF1B;&#x5904;&#x8B66;&#x544A;&#x6216;&#x8005;&#x4E8C;&#x767E;&#x5143;&#x4EE5;&#x4E0B;&#x7F5A;&#x6B3E;&#xFF1B;&#x60C5;&#x8282;&#x8F83;&#x91CD;&#x7684;&#xFF0C;</span><span>&#x5904;&#x4E94;&#x65E5;&#x4EE5;&#x4E0A;&#x5341;&#x65E5;&#x4EE5;&#x4E0B;&#x62D8;&#x7559;</span><span>&#xFF0C;&#x53EF;&#x4EE5;&#x5E76;&#x5904;&#x4E94;&#x767E;&#x5143;&#x4EE5;&#x4E0B;&#x7F5A;&#x6B3E;&#x3002;</span></p><p><span>&#x6240;&#x4EE5;&#xFF0C;&#x6253;&#x7206;&#x6D3E;&#x51FA;&#x6240;&#x7684;&#x7535;&#x8BDD;&#xFF0C;&#x5360;&#x7528;&#x8B66;&#x529B;&#x8D44;&#x6E90;&#xFF0C;&#x5F71;&#x54CD;&#x8B66;&#x65B9;&#x7684;&#x6B63;&#x5E38;&#x5DE5;&#x4F5C;&#x7684;&#x884C;&#x4E3A;&#x662F;&#x4E25;&#x91CD;&#x8FDD;&#x6CD5;&#x7684;&#xFF0C;&#x6BCF;&#x4E00;&#x4E2A;&#x6253;&#x7535;&#x8BDD;&#x7684;&#x4EBA;&#xFF0C;&#x90FD;&#x5E94;</span><span>&#x5904;&#x4EE5;</span><span>&#x5341;&#x65E5;&#x62D8;&#x7559;&#xFF0C;&#x5E76;&#x5904;500&#x5143;&#x7F5A;&#x6B3E;</span><span>&#x3002;</span></p><p><span>2&#x3001;&#x6839;&#x636E;&#x300A;&#x6CBB;&#x5B89;&#x7BA1;&#x7406;&#x5904;&#x7F5A;&#x6CD5;&#x300B;&#x7B2C;&#x56DB;&#x5341;&#x4E8C;&#x6761;&#x4E4B;&#x89C4;&#x5B9A;&#xFF0C;&#x591A;&#x6B21;&#x53D1;&#x9001;&#x6DEB;&#x79FD;&#x3001;&#x4FAE;&#x8FB1;&#x3001;&#x6050;&#x5413;&#x6216;&#x8005;&#x5176;&#x4ED6;&#x4FE1;&#x606F;&#xFF0C;&#x5E72;&#x6270;&#x4ED6;&#x4EBA;&#x6B63;&#x5E38;&#x751F;&#x6D3B;&#x7684;&#xFF0C;&#x53EF;&#x5904;&#x4E94;&#x65E5;&#x4EE5;&#x4E0B;&#x62D8;&#x7559;&#x6216;&#x8005;&#x4E94;&#x767E;&#x5143;&#x4EE5;&#x4E0B;&#x7F5A;&#x6B3E;&#xFF1B;&#x60C5;&#x8282;&#x8F83;&#x91CD;&#x7684;&#xFF0C;</span><span>&#x5904;&#x4E94;&#x65E5;&#x4EE5;&#x4E0A;&#x5341;&#x65E5;&#x4EE5;&#x4E0B;&#x62D8;&#x7559;&#xFF0C;&#x53EF;&#x4EE5;&#x5E76;&#x5904;&#x4E94;&#x767E;&#x5143;&#x4EE5;&#x4E0B;&#x7F5A;&#x6B3E;</span><span>&#x3002;</span></p><p><span>&#x6240;&#x4EE5;&#xFF0C;&#x7ED9;&#x6267;&#x6CD5;&#x6C11;&#x8B66;&#x53D1;&#x9001;&#x8FB1;&#x9A82;&#x77ED;&#x4FE1;&#x7684;&#x4EBA;&#xFF0C;&#x6BCF;&#x4E00;&#x4E2A;&#x4EBA;&#x90FD;&#x5E94;</span><span>&#x5904;&#x4EE5;&#x5341;&#x65E5;&#x62D8;&#x7559;&#xFF0C;&#x5E76;&#x5904;500&#x5143;&#x7F5A;&#x6B3E;&#x3002;</span></p><p><span>3&#x3001;&#x6839;&#x636E;&#x300A;&#x6700;&#x9AD8;&#x4EBA;&#x6C11;&#x6CD5;&#x9662;&#x3001;&#x6700;&#x9AD8;&#x4EBA;&#x6C11;&#x68C0;&#x5BDF;&#x9662;&#x5173;&#x4E8E;&#x529E;&#x7406;&#x4FB5;&#x72AF;&#x516C;&#x6C11;&#x4E2A;&#x4EBA;&#x4FE1;&#x606F;&#x5211;&#x4E8B;&#x6848;&#x4EF6;&#x9002;&#x7528;&#x6CD5;&#x5F8B;&#x82E5;&#x5E72;&#x95EE;&#x9898;&#x300B;&#xFF0C;&#x5728;&#x201C;&#x4EBA;&#x8089;&#x641C;&#x7D22;&#x201D;&#x6848;&#x4EF6;&#x4E2D;&#xFF0C;&#x884C;&#x4E3A;&#x4EBA;&#x672A;&#x7ECF;&#x6743;&#x5229;&#x4EBA;&#x540C;&#x610F;&#x5373;&#x5C06;&#x5176;&#x8EAB;&#x4EFD;&#x3001;&#x7167;&#x7247;&#x3001;&#x59D3;&#x540D;&#x3001;&#x751F;&#x6D3B;&#x7EC6;&#x8282;&#x7B49;&#x4E2A;&#x4EBA;&#x4FE1;&#x606F;&#x516C;&#x5E03;&#x4E8E;&#x4F17;&#xFF0C;&#x5B9E;&#x9645;&#x662F;&#x5411;&#x4E0D;&#x7279;&#x5B9A;&#x591A;&#x6570;&#x4EBA;&#x63D0;&#x4F9B;&#x516C;&#x6C11;&#x4E2A;&#x4EBA;&#x4FE1;&#x606F;&#xFF0C;&#x60C5;&#x8282;&#x4E25;&#x91CD;&#x7684;&#xFF0C;</span><span>&#x5904;&#x4E09;&#x5E74;&#x4EE5;&#x4E0B;&#x6709;&#x671F;&#x5F92;&#x5211;&#x6216;&#x8005;&#x62D8;&#x5F79;</span><span>&#x3002;</span></p><p><span>&#x6240;&#x4EE5;&#xFF0C;&#x516C;&#x5E03;&#x6267;&#x6CD5;&#x6C11;&#x8B66;&#x8EAB;&#x4EFD;&#x3001;&#x7167;&#x7247;&#x3001;&#x59D3;&#x540D;&#x3001;&#x751F;&#x6D3B;&#x7EC6;&#x8282;&#x7B49;&#x4E2A;&#x4EBA;&#x4FE1;&#x606F;&#x7684;&#x4EBA;&#xFF0C;&#x6BCF;&#x4E00;&#x4E2A;&#x90FD;</span><span>&#x5E94;&#x5904;&#x4E09;&#x5E74;&#x6709;&#x671F;&#x5F92;&#x5211;</span><span>&#x3002;</span></p><p><span>&#x5982;&#x679C;&#x4E25;&#x8083;&#x6267;&#x6CD5;&#xFF0C;&#x8FDD;&#x6CD5;&#x5FC5;&#x7A76;&#xFF0C;&#x8FD9;&#x4E00;&#x6CE2;&#x4F30;&#x8BA1;&#x8981;</span><strong><span>&#x4E0A;&#x4E07;&#x4EBA;</span></strong><span>&#x8FDB;&#x5C40;&#x5B50;&#x91CC;&#x62D8;&#x7559;&#x6094;&#x8FC7;&#xFF0C;&#x8FD8;&#x6709;</span><strong><span>&#x51E0;&#x5341;&#x4EBA;&#x8981;&#x8FDB;&#x76D1;&#x72F1;</span></strong><span>&#xFF0C;&#x4F46;&#x662F;&#x6700;&#x7EC8;&#x8FD9;&#x4EF6;&#x4E8B;&#x600E;&#x4E48;&#x5904;&#x7406;&#x7684;&#x5462;&#x3002;</span></p><p><span>1&#x6708;7&#x65E5;&#xFF0C;&#x957F;&#x6C99;&#x5E02;&#x516C;&#x5B89;&#x5C40;&#x79F0;&#xFF0C;&#x5DF2;&#x5BF9;&#x6D89;&#x5ACC;&#x6563;&#x5E03;&#x5F53;&#x4E8B;&#x6C11;&#x8B66;&#x9690;&#x79C1;&#x4EE5;&#x53CA;&#x4FAE;&#x8FB1;&#x5F53;&#x4E8B;&#x6C11;&#x8B66;&#x7684;</span><span>&#x4E24;&#x4EBA;&#x62D8;&#x7559;5&#x65E5;</span><span>&#xFF0C;&#x6B64;&#x4E8B;&#x7EC8;&#x7ED3;&#x3002;</span></p><p><span>&#x4E3A;&#x4EC0;&#x4E48;&#x957F;&#x6C99;&#x8B66;&#x65B9;&#x7684;&#x5904;&#x7F5A;&#x5982;&#x6B64;&#x4E4B;&#x8F7B;&#xFF0C;&#x548C;&#x72D7;&#x95F9;&#x4EEC;&#x72AF;&#x4E0B;&#x7684;&#x7F6A;&#x884C;&#x76F8;&#x6BD4;&#x7B80;&#x76F4;&#x662F;</span><span>&#x4E5D;&#x725B;&#x4E00;&#x6BDB;</span><span>&#x3002;&#x56E0;&#x4E3A;&#x8B66;&#x5BDF;&#x4E5F;&#x662F;&#x4EBA;&#xFF0C;&#x4E5F;&#x6709;&#x65E0;&#x5948;&#x7684;&#x82E6;&#x8877;&#x3002;&#x5728;&#x6B64;&#x6B21;&#x4E8B;&#x4EF6;&#x4E2D;&#xFF0C;&#x957F;&#x6C99;&#x8B66;&#x65B9;&#xFF0C;&#x4ECE;&#x57FA;&#x5C42;&#x5458;&#x5DE5;&#x5230;&#x4E0A;&#x7EA7;&#x9886;&#x5BFC;&#xFF0C;&#x90FD;&#x77E5;&#x9053;&#x8FD9;&#x4EF6;&#x4E8B;</span><strong><span>&#x8B66;&#x65B9;&#x505A;&#x7684;&#x4E00;&#x70B9;&#x95EE;&#x9898;&#x90FD;&#x6CA1;&#x6709;</span></strong><span>&#xFF0C;&#x6240;&#x4EE5;&#x9876;&#x4F4F;&#x4E86;&#x5DE8;&#x5927;&#x7684;&#x538B;&#x529B;&#x62D2;&#x4E0D;&#x5411;&#x88AB;&#x6253;&#x6B7B;&#x7684;&#x91D1;&#x6BDB;&#x72AC;&#x9053;&#x6B49;&#x3002;</span></p><p><span>&#x4F46;&#x662F;</span><strong><span>&#x805A;&#x4F17;&#x95F9;&#x4E8B;</span></strong><span>&#x8FD9;&#x4E2A;&#x72D7;&#x95F9;&#x7684;&#x6CD5;&#x5B9D;&#x4E00;&#x65E6;&#x796D;&#x51FA;&#xFF0C;&#x8B66;&#x65B9;&#x5C31;&#x4E0D;&#x53EF;&#x80FD;&#x5BF9;&#x6240;&#x6709;&#x7684;&#x7FA4;&#x4F17;&#x4E00;&#x7F51;&#x6253;&#x5C3D;&#xFF0C;&#x751A;&#x81F3;&#x4E0D;&#x6562;&#x4ECE;&#x4E25;&#x6267;&#x6CD5;&#xFF0C;&#x56E0;&#x4E3A;&#x6015;&#x6FC0;&#x8D77;&#x7FA4;&#x4F53;&#x6027;&#x4E8B;&#x4EF6;&#xFF0C;&#x4E00;&#x65E6;&#x51FA;&#x73B0;&#x7FA4;&#x4F53;&#x6027;&#x4E8B;&#x4EF6;&#xFF0C;&#x4E0D;&#x95EE;&#x9752;&#x7EA2;&#x7682;&#x767D;&#xFF0C;&#x5730;&#x65B9;&#x8B66;&#x5C40;&#x9886;&#x5BFC;&#x9996;&#x5148;&#x5C31;&#x8981;&#x8D1F;&#x8D23;&#x4EFB;&#xFF0C;&#x7136;&#x540E;&#x624D;&#x80FD;&#x5F00;&#x59CB;&#x6162;&#x6162;&#x5904;&#x7406;&#x4E8B;&#x60C5;&#x3002;</span></p><p><span>&#x5728;&#x8FD9;&#x6837;&#x7684;&#x538B;&#x529B;&#x4E0B;&#xFF0C;&#x6240;&#x6709;&#x7684;&#x5730;&#x65B9;&#x4E8B;&#x4EF6;&#xFF0C;&#x90FD;&#x662F;</span><span><strong>&#x6309;&#x95F9;&#x5206;&#x914D;</strong></span><span>&#x7684;&#xFF0C;&#x653F;&#x5E9C;&#x673A;&#x5173;&#x5982;&#x6B64;&#xFF0C;&#x8B66;&#x65B9;&#x4E5F;&#x662F;&#x5982;&#x6B64;&#xFF0C;&#x5927;&#x4E8B;&#x5316;&#x5C0F;&#xFF0C;&#x5C0F;&#x4E8B;&#x5316;&#x4E86;&#x662F;&#x5404;&#x5730;&#x653F;&#x5E9C;&#x673A;&#x5173;&#x4EE5;&#x53CA;&#x8B66;&#x65B9;&#x65E0;&#x5948;&#x7684;&#x9009;&#x62E9;&#x3002;&#x8B66;&#x5BDF;&#x4E0D;&#x662F;&#x4E0D;&#x60F3;&#x4ECE;&#x4E25;&#x6267;&#x6CD5;&#xFF0C;&#x4F46;&#x662F;</span><strong><span>&#x8B66;&#x5BDF;&#x4E5F;&#x662F;&#x4EBA;</span></strong><span>&#xFF0C;&#x5BB6;&#x91CC;&#x4E5F;&#x6709;</span><span>&#x8001;&#x5A46;&#x5C0F;&#x5B69;&#x8981;&#x9760;&#x4ED6;&#x4EEC;&#x7684;&#x5DE5;&#x8D44;&#x5403;&#x996D;</span><span>&#xFF0C;&#x5982;&#x679C;&#x56E0;&#x4E3A;&#x8981;&#x4E25;&#x60E9;&#x72D7;&#x95F9;&#x4E22;&#x6389;&#x4E86;&#x81EA;&#x5DF1;&#x7684;&#x996D;&#x7897;&#xFF0C;&#x90A3;&#x81EA;&#x7136;&#x662F;&#x6CA1;&#x4EBA;&#x80AF;&#x505A;&#x7684;&#x3002;</span></p><p><span>&#x5F53;&#x5E74;</span><strong><span>&#x533B;&#x95F9;</span></strong><span>&#x7684;&#x5B58;&#x5728;&#xFF0C;&#x4E25;&#x91CD;&#x4F24;&#x5BB3;&#x4E86;&#x533B;&#x7597;&#x7CFB;&#x7EDF;&#x548C;&#x533B;&#x751F;&#x7684;&#x6743;&#x76CA;&#xFF0C;&#x4F7F;&#x4E2D;&#x56FD;&#x533B;&#x7597;&#x6C34;&#x5E73;&#x4E25;&#x91CD;&#x5012;&#x9000;&#xFF0C;&#x4FB5;&#x72AF;&#x4E86;&#x5343;&#x5343;&#x4E07;&#x4E07;&#x7684;&#x666E;&#x901A;&#x4E2D;&#x56FD;&#x4EBA;&#x6743;&#x76CA;&#xFF0C;&#x5982;&#x4ECA;</span><strong><span>&#x72D7;&#x95F9;</span></strong><span>&#x7684;&#x5B58;&#x5728;&#xFF0C;&#x4E5F;&#x8BA9;&#x4E2D;&#x56FD;&#x7684;&#x517B;&#x72D7;&#x6587;&#x660E;&#x4E25;&#x91CD;&#x5012;&#x9000;&#xFF0C;&#x4FB5;&#x72AF;&#x4E86;&#x5343;&#x5343;&#x4E07;&#x4E07;&#x666E;&#x901A;&#x4E2D;&#x56FD;&#x4EBA;&#x7684;&#x6743;&#x76CA;&#x3002;</span></p><p><span>&#x8B66;&#x65B9;&#x4F5C;&#x4E3A;</span><strong><span>&#x6CD5;&#x5F8B;&#x7684;&#x634D;&#x536B;&#x8005;</span></strong><span>&#xFF0C;&#x7EDD;&#x5BF9;&#x4E0D;&#x5141;&#x8BB8;&#x6309;&#x95F9;&#x5206;&#x914D;&#xFF0C;&#x4EE5;&#x548C;&#x7A00;&#x6CE5;&#x7684;&#x624B;&#x6CD5;&#x5904;&#x7406;&#x7FA4;&#x4F53;&#x4E8B;&#x4EF6;&#xFF0C;&#x5426;&#x5219;</span><span>&#x4EFB;&#x4F55;&#x4EBA;&#x53EA;&#x8981;&#x805A;&#x4F17;&#x95F9;&#x4E8B;&#xFF0C;&#x8B66;&#x65B9;&#x90FD;&#x4F1A;&#x675F;&#x624B;&#x65E0;&#x7B56;&#xFF0C;&#x751A;&#x81F3;&#x53EF;&#x80FD;&#x53CD;&#x800C;&#x88AB;&#x5176;&#x538B;&#x5236;</span><span>&#x3002;</span></p><p><span>&#x6240;&#x4EE5;&#xFF0C;&#x6211;&#x8FD9;&#x91CC;&#x63D0;&#x51FA;&#x7B2C;&#x4E00;&#x4E2A;&#x89C2;&#x70B9;&#x548C;&#x8981;&#x6C42;&#xFF1A;&#x5BF9;&#x4E8E;&#x8B66;&#x65B9;&#x5E94;&#x7ED9;&#x4E88;&#x7279;&#x6743;&#xFF0C;&#x7206;&#x53D1;&#x7FA4;&#x4F53;&#x6027;&#x4E8B;&#x4EF6;&#x540E;&#xFF0C;&#x7B2C;&#x4E00;&#x4E2A;&#x8981;&#x505A;&#x7684;&#x662F;&#x5BA1;&#x6838;&#x8B66;&#x65B9;&#x7684;</span><strong><span>&#x6240;&#x4F5C;&#x6240;&#x4E3A;&#x662F;&#x5426;&#x5408;&#x6CD5;</span></strong><span>&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x65E0;&#x8111;&#x8D23;&#x7F5A;&#x3002;&#x53D1;&#x751F;&#x7FA4;&#x4F53;&#x6027;&#x4E8B;&#x4EF6;&#x540E;&#xFF0C;&#x53EA;&#x8981;&#x8B66;&#x65B9;&#x4ECE;&#x5934;&#x5230;&#x5C3E;&#x6240;&#x6709;&#x7684;&#x5904;&#x7F6E;&#x6D41;&#x7A0B;&#x90FD;&#x613F;&#x610F;&#x66DD;&#x5149;&#xFF0C;&#x800C;&#x4E14;&#x5168;&#x90E8;&#x662F;</span><strong><span>&#x4F9D;&#x6CD5;&#x529E;&#x4E8B;</span></strong><span>&#xFF0C;&#x90A3;&#x4E48;&#x65E0;&#x8BBA;&#x902E;&#x6355;&#x591A;&#x5C11;&#x4EBA;&#xFF0C;&#x95F9;&#x51FA;&#x591A;&#x5927;&#x7684;&#x4E8B;&#xFF0C;&#x6240;&#x6709;&#x4EBA;&#x90FD;&#x5E94;&#x8BE5;&#x8868;&#x793A;&#x652F;&#x6301;&#xFF0C;&#x800C;&#x4E14;</span><strong><span>&#x5E94;&#x8BE5;&#x5609;&#x5956;</span></strong><span>&#x3002;</span></p><p><span>&#x6CD5;&#x4E0D;&#x8D23;&#x4F17;&#x662F;&#x4EBA;&#x6CBB;&#x793E;&#x4F1A;&#x7684;&#x624B;&#x6CD5;&#xFF0C;&#x4E25;&#x91CD;&#x635F;&#x5BB3;&#x4E86;&#x8B66;&#x65B9;&#x7684;&#x5A01;&#x4E25;&#xFF0C;&#x800C;</span><strong><span>&#x8B66;&#x65B9;&#x7684;&#x5A01;&#x4E25;&#x5C31;&#x4EE3;&#x8868;&#x4E86;&#x6CD5;&#x5F8B;&#x7684;&#x5A01;&#x4E25;&#xFF0C;&#x6CD5;&#x5F8B;&#x7684;&#x5A01;&#x4E25;&#x5C31;&#x4EE3;&#x8868;&#x4E86;&#x56FD;&#x5BB6;&#x7684;&#x5A01;&#x4E25;</span></strong><span>&#x3002;</span></p><p><strong><span>&#x6709;&#x6CD5;&#x5FC5;&#x4F9D;&#xFF0C;&#x8FDD;&#x6CD5;&#x5FC5;&#x7F5A;&#xFF0C;&#x5929;&#x7F51;&#x6062;&#x6062;&#xFF0C;&#x758F;&#x800C;&#x4E0D;&#x6F0F;</span></strong><span>&#x3002;&#x8FD9;&#x662F;&#x6211;&#x4ECA;&#x5929;&#x7684;&#x7B2C;&#x4E8C;&#x4E2A;&#x8981;&#x6C42;&#xFF0C;&#x8B66;&#x65B9;&#x7684;&#x6267;&#x6CD5;&#x5A01;&#x4E25;&#xFF0C;&#x5FC5;&#x987B;&#x5F3A;&#x5316;&#xFF0C;&#x4E2D;&#x56FD;&#x4EBA;&#x5FC5;&#x987B;</span><strong><span>&#x656C;&#x754F;&#x6CD5;&#x5F8B;</span></strong><span>&#xFF0C;&#x800C;&#x4E0D;&#x662F;</span><strong><span>&#x656C;&#x754F;&#x80FD;&#x95F9;&#x4E8B;&#x7684;&#x4EBA;</span></strong><span>&#x3002;</span></p><section class="_135editor" data-id="93408" data-tools="135&#x7F16;&#x8F91;&#x5668;"><section data-width="90%"><section><section><section data-width="100%"><section><section><section data-width="100%"><section data-width="100%"><section data-width="99.9%"></section><section></section></section><section class="135brush" data-brushtype="text"><span>&#x4EC0;&#x4E48;&#x4EBA;&#x7B97;&#x72D7;&#x9738;&#x738B;</span></section></section></section></section></section></section></section></section></section><p><span>&#x524D;&#x51E0;&#x5929;&#x6211;&#x63D0;&#x51FA;&#x4E86;&#x72D7;&#x9738;&#x738B;&#x6982;&#x5FF5;&#x540E;&#xFF0C;&#x5F88;&#x591A;&#x4EBA;&#x95EE;&#x4EC0;&#x4E48;&#x6837;&#x7684;&#x4EBA;</span><span>&#x624D;&#x7B97;&#x72D7;&#x9738;&#x738B;</span><span>&#xFF0C;&#x662F;&#x4E0D;&#x662F;&#x53EA;&#x8981;&#x517B;&#x72D7;&#x7684;&#x4EBA;&#xFF0C;&#x90FD;&#x7B97;&#x72D7;&#x9738;&#x738B;&#x3002;</span><br></p><p><span>&#x5F53;&#x7136;&#x4E0D;&#x662F;&#xFF0C;&#x5B9E;&#x9645;&#x4E0A;&#xFF0C;&#x5927;&#x591A;&#x6570;&#x517B;&#x72AC;&#x4EBA;&#x662F;&#x975E;&#x5E38;&#x5584;&#x826F;&#x5E76;&#x4E14;&#x613F;&#x610F;&#x9075;&#x5B88;&#x6CD5;&#x5F8B;&#x7684;&#xFF0C;&#x6211;&#x751A;&#x81F3;&#x8FD8;&#x770B;&#x5230;&#x4E86;&#x6709;&#x4EBA;&#x81EA;&#x5DF1;&#x5C31;&#x662F;&#x517B;&#x72D7;&#x7684;&#xFF0C;&#x8FD8;&#x5728;&#x5C0F;&#x533A;&#x7FA4;&#x5185;&#x5475;&#x65A5;&#x5176;&#x4ED6;&#x517B;&#x72D7;&#x4EBA;&#x8981;&#x6C42;&#x4ED6;&#x4EEC;&#x6813;&#x7EF3;&#x905B;&#x72D7;&#xFF0C;&#x8FD9;&#x6837;&#x7684;&#x4EBA;</span><span>&#x4E0D;&#x4EC5;&#x4E0D;&#x662F;&#x72D7;&#x9738;&#x738B;&#xFF0C;&#x8FD8;&#x662F;&#x4E2D;&#x56FD;&#x672A;&#x6765;&#x6587;&#x660E;&#x517B;&#x72D7;&#x7684;&#x5E0C;&#x671B;</span><span>&#x3002;</span></p><p><span>&#x4EC0;&#x4E48;&#x6837;&#x7684;&#x4EBA;&#x7B97;&#x72D7;&#x9738;&#x738B;&#xFF0C;&#x6211;&#x7684;&#x6001;&#x5EA6;&#x5F88;&#x660E;&#x786E;&#xFF0C;</span><span>&#x6EE1;&#x53E3;&#x6C61;&#x8A00;&#x79FD;&#x8BED;&#xFF0C;</span><strong><span>&#x4E0D;&#x9075;&#x5B88;&#x6CD5;&#x5F8B;&#x6CD5;&#x89C4;</span></strong><span>&#xFF0C;&#x7279;&#x522B;&#x559C;&#x6B22;&#x72D7;&#x9738;&#x738B;&#x56DB;&#x8FDE;&#x51FB;</span><strong><span>&#x201C;&#x65AD;&#x7AE0;&#x53D6;&#x4E49;&#x3001;&#x9020;&#x8C23;&#x62B9;&#x9ED1;&#x3001;&#x4EBA;&#x8089;&#x653B;&#x51FB;&#x3001;&#x805A;&#x4F17;&#x95F9;&#x4E8B;&#x201D;</span></strong><span>&#x7684;&#x4EBA;&#xFF0C;&#x5168;&#x90E8;&#x5C5E;&#x4E8E;</span><strong><span>&#x72D7;&#x9738;&#x738B;</span></strong><span>&#x3002;</span></p><p><span>&#x6390;&#x5934;&#x53BB;&#x5C3E;&#x53EA;&#x622A;&#x53D6;9&#x79D2;&#x89C6;&#x9891;&#x8BEC;&#x9677;&#x957F;&#x6C99;&#x8B66;&#x65B9;&#x7684;&#x4EBA;&#xFF0C;&#x7B97;&#x4E0D;&#x7B97;&#x72D7;&#x9738;&#x738B;&#xFF1F;</span></p><p><span>&#x9020;&#x8C23;&#x957F;&#x6C99;&#x8B66;&#x65B9;&#x8650;&#x6740;4&#x5C0F;&#x65F6;&#x91D1;&#x6BDB;&#x72AC;&#x7684;&#x4EBA;&#xFF0C;&#x7B97;&#x4E0D;&#x7B97;&#x72D7;&#x9738;&#x738B;&#xFF1F;</span></p><p><span>&#x957F;&#x6C99;&#x8857;&#x5934;&#x7ED9;&#x6B7B;&#x4EA1;&#x91D1;&#x6BDB;&#x72AC;&#x796D;&#x5960;&#xFF0C;&#x65E0;&#x7406;&#x8981;&#x6C42;&#x957F;&#x6C99;&#x8B66;&#x65B9;&#x9053;&#x6B49;&#x7684;&#x4EBA;&#xFF0C;&#x7B97;&#x4E0D;&#x7B97;&#x72D7;&#x9738;&#x738B;&#xFF1F;</span></p><p><span>&#x4E0A;&#x4E07;&#x6761;&#x77ED;&#x4FE1;&#x8FB1;&#x9A82;&#x6B63;&#x5E38;&#x6267;&#x6CD5;&#x6C11;&#x8B66;&#x7684;&#x4EBA;&#xFF0C;&#x7B97;&#x4E0D;&#x7B97;&#x72D7;&#x9738;&#x738B;&#xFF1F;</span></p><p><span>&#x7ED9;&#x6267;&#x6CD5;&#x6C11;&#x8B66;&#x5976;&#x5976;&#x5BB6;&#x9001;&#x82B1;&#x5708;&#x7684;&#x4EBA;&#xFF0C;&#x7B97;&#x4E0D;&#x7B97;&#x72D7;&#x9738;&#x738B;&#xFF1F;</span></p><p><span>&#x6253;&#x7206;&#x957F;&#x6C99;&#x516C;&#x5B89;&#x5C40;&#x62A5;&#x8B66;&#x7535;&#x8BDD;&#xFF0C;&#x6390;&#x65AD;&#x7FA4;&#x4F17;&#x751F;&#x547D;&#x5B89;&#x5168;&#x70ED;&#x7EBF;&#x7684;&#x4EBA;&#xFF0C;&#x7B97;&#x4E0D;&#x7B97;&#x72D7;&#x9738;&#x738B;&#xFF1F;</span></p><p><span>&#x975E;&#x6CD5;&#x56F4;&#x5835;&#x6E56;&#x5357;&#x7701;&#x9A7B;&#x4EAC;&#x529E;&#x7684;&#x4EBA;&#xFF0C;&#x7B97;&#x4E0D;&#x7B97;&#x72D7;&#x9738;&#x738B;&#xFF1F;</span></p><p><span>&#x7ED3;&#x679C;&#x5DF2;&#x7ECF;&#x4E0D;&#x8A00;&#x81EA;&#x660E;&#xFF0C;&#x4EFB;&#x4F55;&#x4E00;&#x4E2A;&#x5B88;&#x6CD5;&#x7684;&#x516C;&#x6C11;&#xFF0C;&#x90FD;&#x4E0D;&#x4F1A;&#x505A;&#x8FD9;&#x79CD;&#x4E25;&#x91CD;&#x8FDD;&#x6CD5;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x505A;&#x8FD9;&#x79CD;&#x4E8B;&#x7684;&#x4EBA;&#x5C31;&#x7B97;&#x4E0D;&#x662F;&#x72D7;&#x9738;&#x738B;&#xFF0C;&#x4E5F;&#x4F1A;&#x662F;&#x732B;&#x9738;&#x738B;&#xFF0C;&#x8F66;&#x9738;&#x738B;&#xFF0C;</span><strong><span>&#x672C;&#x8EAB;&#x662F;&#x6D41;&#x6C13;&#x7684;&#x4EBA;&#xFF0C;&#x505A;&#x4EC0;&#x4E48;&#x4E8B;&#x90FD;&#x6D41;&#x6C13;</span></strong><span>&#x3002;</span></p><p><span>&#x4E3A;&#x4EC0;&#x4E48;&#x4ED6;&#x4EEC;&#x6562;&#x8FD9;&#x4E48;&#x505A;&#xFF0C;&#x56E0;&#x4E3A;&#x4ED6;&#x4EEC;&#x77E5;&#x9053;&#x8B66;&#x5BDF;&#x62FF;&#x4ED6;&#x4EEC;&#x65E0;&#x53EF;&#x5948;&#x4F55;&#xFF0C;&#x505A;&#x8FD9;&#x79CD;&#x8FDD;&#x6CD5;&#x7684;&#x4E8B;&#x60C5;&#x662F;&#x975E;&#x5E38;&#x5B89;&#x5168;&#x7684;&#xFF0C;&#x4E0D;&#x7528;&#x62C5;&#x5FC3;&#x906D;&#x5230;&#x60E9;&#x7F5A;&#x3002;&#x4E3A;&#x4EC0;&#x4E48;&#x4ED6;&#x4EEC;&#x6709;&#x8FD9;&#x6837;&#x7684;&#x5E95;&#x6C14;&#xFF0C;&#x662F;&#x56E0;&#x4E3A;&#x5728;&#x8FC7;&#x53BB;&#x5341;&#x51E0;&#x5E74;&#x7684;&#x6218;&#x6597;&#x4E2D;&#xFF0C;&#x4ED6;&#x4EEC;</span><strong><span>&#x767E;&#x6218;&#x767E;&#x80DC;</span></strong><span>&#xFF0C;&#x5728;&#x52A8;&#x7269;&#x4FDD;&#x62A4;&#x7684;&#x65D7;&#x5E1C;</span><strong><span>&#x5E4C;&#x5B50;</span></strong><span>&#x4E4B;&#x4E0B;&#xFF0C;&#x5BB3;&#x6015;&#x5F15;&#x53D1;&#x7FA4;&#x4F53;&#x4E8B;&#x4EF6;&#x7684;</span><span>&#x5404;&#x8DEF;&#x653F;&#x5E9C;&#x90E8;&#x95E8;&#x90FD;&#x62FF;&#x4ED6;&#x4EEC;&#x6CA1;&#x8F99;</span><span>&#x3002;</span></p><p><span>&#x5927;&#x5BB6;&#x53EF;&#x4EE5;&#x81EA;&#x884C;&#x641C;&#x7D22;&#x7F51;&#x7EDC;&#xFF0C;&#x771F;&#x7684;&#x662F;&#x767E;&#x6218;&#x767E;&#x80DC;&#xFF0C;</span><strong><span>&#x4ECE;&#x65E0;&#x4E00;&#x6B21;&#x8D25;&#x7EE9;</span></strong><span>&#xFF0C;&#x6C14;&#x52BF;&#x8D8A;&#x6253;&#x8D8A;&#x5F3A;&#xFF0C;&#x73B0;&#x5728;&#x5F88;&#x591A;&#x653F;&#x5E9C;&#x90E8;&#x95E8;&#x90FD;&#x6015;&#x4E86;&#x72D7;&#x9738;&#x738B;&#x4E86;&#xFF0C;&#x7EB7;&#x7EB7;</span><strong><span>&#x656C;&#x800C;&#x8FDC;&#x4E4B;</span></strong><span>&#xFF0C;&#x8FD9;&#x4E5F;&#x5C31;&#x662F;&#x676D;&#x5DDE;&#x5E02;&#x516C;&#x5B89;&#x5C40;&#x7684;&#x4EBA;&#x4EE5;&#x4E2A;&#x4EBA;&#x8EAB;&#x4EFD;&#x5EFA;&#x8BAE;&#x6211;&#x4E0D;&#x8981;&#x60F9;&#x4ED6;&#x4EEC;&#x7684;&#x539F;&#x56E0;&#xFF0C;&#x56E0;&#x4E3A;&#x516C;&#x5B89;&#x5C40;&#x90FD;</span><strong><span>&#x60F9;&#x4E0D;&#x8D77;</span></strong><span>&#x3002;</span></p><p><span>&#x8FD9;&#x79CD;&#x60C5;&#x51B5;&#x5408;&#x7406;&#x5417;&#xFF1F;&#x80AF;&#x5B9A;&#x4E0D;&#x5408;&#x7406;&#xFF0C;&#x662F;&#x65F6;&#x5019;&#x6765;&#x4E00;&#x6B21;&#x5168;&#x56FD;&#x6027;&#x7684;&#x4E25;&#x8083;&#x6267;&#x6CD5;&#x6765;&#x9707;&#x6151;&#x72D7;&#x9738;&#x738B;&#x7684;&#x975E;&#x6CD5;&#x884C;&#x4E3A;&#x4E86;&#x3002;</span></p><p><span>&#x800C;&#x7EDD;&#x5927;&#x591A;&#x6570;&#x72D7;&#x9738;&#x738B;&#xFF0C;&#x8FD8;&#x6709;&#x4E00;&#x4E2A;&#x7279;&#x70B9;&#x5C31;&#x662F;&#x81EA;&#x79C1;&#x81EA;&#x5229;&#xFF0C;&#x53EA;&#x987E;&#x81EA;&#x5DF1;&#x79C1;&#x6B32;&#x800C;&#x4E0D;&#x987E;&#x4ED6;&#x4EBA;&#x6B7B;&#x6D3B;&#xFF0C;&#x4F8B;&#x5982;&#x4E0B;&#x56FE;&#x8FD9;&#x4E2A;&#x72D7;&#x9738;&#x738B;&#xFF0C;&#x8FD9;&#x662F;&#x4E00;&#x4E2A;&#x6D3E;&#x51FA;&#x6240;&#x8B66;&#x5BDF;&#x79C1;&#x4FE1;&#x7684;&#x771F;&#x5B9E;&#x6545;&#x4E8B;&#x3002;</span></p><p><img class="" data-copyright="0" data-ratio="0.3333333333333333" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF4UKSlRUOWxFsyJHKicK3heH7dVic2OA1za8OfdzVWMQGOIMsjrIWE1sosvoDENIbvOIBibt8P0JpNYw/640?wx_fmt=png" data-type="png" data-w="651"></p><p><span>&#x8FD9;&#x4E2A;&#x6545;&#x4E8B;&#xFF0C;&#x540C;&#x6837;&#x9002;&#x7528;&#x4E8E;&#x90A3;&#x4E9B;&#x6D41;&#x6D6A;&#x72D7;&#xFF0C;&#x72D7;&#x9738;&#x738B;&#x4EEC;&#x5BA3;&#x79F0;&#xFF0C;&#x6D41;&#x6D6A;&#x72D7;&#x4E5F;&#x662F;&#x751F;&#x547D;&#xFF0C;&#x7406;&#x5E94;&#x597D;&#x597D;&#x7231;&#x62A4;&#xFF0C;&#x4E0D;&#x7136;&#x5C31;&#x662F;&#x6CA1;&#x6709;&#x7231;&#x5FC3;&#xFF0C;&#x5C31;&#x7B97;&#x54AC;&#x4EBA;&#x4E86;&#xFF0C;&#x90A3;&#x4E5F;&#x662F;&#x5176;&#x4ED6;&#x4EBA;&#x505A;&#x7684;&#x4E0D;&#x5BF9;&#x3002;&#x4F46;&#x662F;&#x5982;&#x679C;&#x8BA9;&#x8FD9;&#x4E9B;&#x72D7;&#x9738;&#x738B;&#x4EEC;&#x628A;&#x8FD9;&#x4E9B;&#x6D41;&#x6D6A;&#x72AC;</span><strong><span>&#x5E26;&#x56DE;&#x5BB6;&#x81EA;&#x5DF1;&#x517B;</span></strong><span>&#x597D;&#x4F53;&#x73B0;&#x4ED6;&#x4EEC;&#x7684;&#x7231;&#x5FC3;&#xFF0C;&#x4ED6;&#x4EEC;&#x4F1A;&#x4F17;&#x53E3;&#x4E00;&#x8BCD;&#x7684;&#x62D2;&#x7EDD;&#xFF0C;</span><strong><span>&#x4EC0;&#x4E48;&#x810F;&#x73A9;&#x610F;&#xFF0C;&#x79BB;&#x6211;&#x8FDC;&#x70B9;</span></strong><span>&#x3002;</span></p><section class="_135editor" data-id="93408" data-tools="135&#x7F16;&#x8F91;&#x5668;"><section><section data-width="90%"><section><section><section data-width="100%"><section><section><section data-width="100%"><section data-width="100%"><section data-width="99.9%"></section><section></section></section><section class="135brush" data-brushtype="text"><span>&#x72D7;&#x9738;&#x738B;&#x80CC;&#x540E;&#x7684;&#x5229;&#x76CA;&#x94FE;</span></section></section></section></section></section></section></section></section></section></section><p><span>&#x5B9E;&#x9645;&#x4E0A;&#xFF0C;&#x5728;&#x957F;&#x6C99;&#x4E8B;&#x4EF6;&#x4E2D;&#xFF0C;&#x8DDF;&#x98CE;&#x800C;&#x6765;&#x7684;&#x666E;&#x901A;&#x95F9;&#x4E8B;&#x8005;&#xFF0C;&#x4ED6;&#x4EEC;&#x5145;&#x5176;&#x91CF;&#x53EA;&#x80FD;&#x662F;&#x5C0F;&#x72D7;&#x9738;&#x738B;&#xFF0C;&#x800C;&#x4ED6;&#x4EEC;&#x80CC;&#x540E;&#x662F;&#x4E00;&#x4E9B;&#x5E26;&#x5934;&#x7684;&#x5927;&#x72D7;&#x9738;&#x738B;&#x3002;</span></p><p><span>&#x5F88;&#x591A;&#x4EBA;&#x90FD;&#x5F88;&#x7591;&#x60D1;&#x8FD9;&#x4E48;&#x4E00;&#x4EF6;&#x4E8B;&#x60C5;&#xFF0C;&#x4E3A;&#x4EC0;&#x4E48;&#x8FD9;&#x4E9B;&#x72D7;&#x95F9;</span><strong><span>&#x5982;&#x6B64;&#x6709;&#x7EC4;&#x7EC7;&#x529B;&#x53F7;&#x53EC;&#x529B;</span></strong><span>&#xFF0C;&#x4EFB;&#x4F55;&#x4E00;&#x4E2A;&#x57CE;&#x5E02;&#x6B7B;&#x4E86;&#x4E00;&#x6761;&#x6D41;&#x6D6A;&#x72D7;&#xFF0C;&#x90FD;&#x80FD;&#x8FC5;&#x901F;&#x5728;&#x5F53;&#x5730;&#x7EC4;&#x7EC7;&#x8D77;&#x51E0;&#x5341;&#x4E2A;&#x4EBA;&#x805A;&#x4F17;&#x95F9;&#x4E8B;&#xFF0C;&#x8FD8;&#x80FD;&#x7ECF;&#x5E38;&#x7EC4;&#x7EC7;&#x5927;&#x6279;&#x4EBA;&#x624B;&#x524D;&#x5F80;&#x9AD8;&#x901F;&#x6216;&#x8005;&#x7389;&#x6797;</span><strong><span>&#x5B9A;&#x671F;&#x95F9;&#x4E8B;</span></strong><span>&#x3002;</span></p><p><span>&#x800C;&#x5BF9;&#x5E94;&#x7684;&#xFF0C;&#x5F88;&#x591A;&#x5730;&#x65B9;&#x6709;&#x513F;&#x7AE5;&#x88AB;&#x6076;&#x72AC;&#x4E25;&#x91CD;&#x54AC;&#x4F24;&#x6BC1;&#x5BB9;&#x751A;&#x81F3;&#x54AC;&#x6B7B;&#xFF0C;&#x72D7;&#x9738;&#x738B;&#x4EEC;&#x5374;</span><strong><span>&#x719F;&#x89C6;&#x65E0;&#x7779;</span></strong><span>&#xFF0C;&#x4E5F;&#x6CA1;&#x6709;&#x4E00;&#x4E2A;&#x52A8;&#x7269;&#x4FDD;&#x62A4;&#x7EC4;&#x7EC7;</span><strong><span>&#x51FA;&#x9762;&#x89E3;&#x51B3;</span></strong><span>&#xFF0C;&#x4F46;&#x662F;&#x5982;&#x679C;&#x54AC;&#x4EBA;&#x7684;&#x72D7;&#x88AB;&#x6253;&#x6B7B;&#xFF0C;&#x4ED6;&#x4EEC;&#x53C8;&#x4F1A;</span><strong><span>&#x77AC;&#x95F4;&#x5192;&#x51FA;&#x6765;</span></strong><span>&#x75AF;&#x72C2;&#x7684;&#x653B;&#x51FB;&#x6740;&#x72D7;&#x8005;&#x3002;</span></p><p><span>&#x5F88;&#x591A;&#x4EBA;&#x5F88;&#x7591;&#x60D1;&#xFF0C;&#x8FD9;&#x6279;&#x72D7;&#x9738;&#x738B;</span><strong><span>&#x54EA;&#x6765;&#x7684;&#x94B1;&#x548C;&#x65F6;&#x95F4;</span></strong><span>&#x5230;&#x5904;&#x7BA1;&#x95F2;&#x4E8B;&#x554A;&#xFF0C;&#x7EDD;&#x5927;&#x90E8;&#x5206;&#x4EBA;&#x90FD;&#x6DF1;&#x53D7;&#x72D7;&#x5BB3;&#xFF0C;&#x600E;&#x4E48;&#x5C31;</span><strong><span>&#x6CA1;&#x6709;&#x5BF9;&#x5E94;&#x7684;&#x7EC4;&#x7EC7;</span></strong><span>&#x51FA;&#x6765;&#x4FDD;&#x62A4;&#x4EBA;&#x7C7B;&#x7684;&#x5229;&#x76CA;&#x5462;&#x3002;</span></p><p><span>&#x539F;&#x56E0;&#x5F88;&#x7B80;&#x5355;&#xFF0C;&#x5BA0;&#x7269;&#x72D7;&#x7684;&#x80CC;&#x540E;&#xFF0C;&#x4ECE;&#x79CD;&#x72D7;&#x7E41;&#x80B2;&#x3001;&#x5C0F;&#x72D7;&#x8D29;&#x5356;&#x3001;&#x5BA0;&#x7269;&#x670D;&#x52A1;&#x7B49;&#x5DF2;&#x7ECF;&#x5F62;&#x6210;&#x4E86;&#x4E00;&#x4E2A;</span><strong><span>&#x5E9E;&#x5927;&#x7684;&#x5229;&#x76CA;&#x94FE;&#x6761;</span></strong><span>&#xFF0C;&#x4ED6;&#x4EEC;&#x4EE5;&#x6B64;&#x6765;&#x751F;&#x6D3B;&#xFF0C;&#x4ECE;&#x4E2D;&#x83B7;&#x53D6;&#x4E86;&#x5E9E;&#x5927;&#x7684;&#x5229;&#x76CA;&#xFF0C;&#x6240;&#x4EE5;&#x6709;&#x6781;&#x5F3A;&#x7684;&#x52A8;&#x529B;&#x6765;</span><strong><span>&#x7EF4;&#x62A4;&#x4ED6;&#x4EEC;&#x7684;&#x5229;&#x76CA;</span></strong><span>&#x3002;&#x800C;&#x5BF9;&#x5E94;&#x7684;&#xFF0C;&#x88AB;&#x54AC;&#x7684;&#x4EBA;&#xFF0C;&#x5219;&#x6CA1;&#x6709;&#x4E00;&#x4E2A;&#x5229;&#x76CA;&#x94FE;&#x6761;&#x5B58;&#x5728;&#xFF0C;&#x6240;&#x4EE5;&#x5C31;&#x6CA1;&#x6709;&#x4EFB;&#x4F55;&#x5229;&#x76CA;&#x7FA4;&#x4F53;</span><span>&#x5E26;&#x5934;&#x51FA;&#x9762;&#x4FDD;&#x62A4;&#x4ED6;&#x4EEC;</span><span>&#x3002;</span></p><p><span>&#x4EE5;&#x5E26;&#x5934;&#x6380;&#x8D77;&#x957F;&#x6C99;&#x72D7;&#x95F9;&#x4E8B;&#x4EF6;&#x7684;&#x5BA0;&#x7269;&#x5E2E;&#x840C;&#x661F;&#x7403;&#x4E3A;&#x4F8B;&#xFF0C;&#x4ED6;&#x4E0D;&#x4EC5;&#x4EC5;&#x662F;&#x5BA0;&#x7269;&#x535A;&#x4E3B;&#xFF0C;&#x5176;&#x771F;&#x5B9E;&#x8EAB;&#x4EFD;&#x5176;&#x5B9E;&#x662F;&#x5F00;&#x5BA0;&#x7269;&#x5E97;&#x7684;&#xFF0C;&#x662F;&#x5BA0;&#x7269;&#x5546;&#x4E1A;&#x7ECF;&#x8425;&#x8005;&#xFF01;&#x5176;&#x516C;&#x53F8;&#x5C31;&#x662F;&#x5BA0;&#x7269;&#x5E2E;&#x9886;&#x4E2D;&#x5FC3;&#xFF01;&#x5C5E;&#x4E8E;&#x5BA0;&#x7269;&#x72D7;&#x9886;&#x57DF;&#x7684;</span><strong><span>&#x7EDD;&#x5BF9;&#x83B7;&#x76CA;&#x4EBA;&#x7FA4;</span></strong><span>&#xFF0C;&#x4ED6;&#x7EDD;&#x5BF9;&#x4E0D;&#x5141;&#x8BB8;&#x4EFB;&#x4F55;&#x5BF9;&#x517B;&#x72D7;&#x7684;&#x9650;&#x5236;&#xFF0C;&#x4E5F;&#x7EDD;&#x5BF9;&#x4E0D;&#x5141;&#x8BB8;&#x517B;&#x72D7;&#x89C4;&#x8303;&#x6761;&#x4F8B;&#x843D;&#x5730;&#x6267;&#x884C;&#xFF0C;&#x90A3;&#x6837;&#x4F1A;</span><strong><span>&#x5927;&#x5927;&#x51CF;&#x5C11;&#x517B;&#x72D7;&#x7684;&#x4EBA;&#x6570;&#xFF0C;&#x4ECE;&#x800C;&#x5927;&#x5927;&#x51CF;&#x5C11;&#x4ED6;&#x4EEC;&#x7684;&#x5229;&#x76CA;</span></strong><span>&#x3002;</span></p><p><img class="" data-copyright="0" data-ratio="0.8064516129032258" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF4UKSlRUOWxFsyJHKicK3heH8nmd5sya3vGt8UhomBa6ciawrf2G0Qkh2dicVkA0uGpOFv2g44Vzh3hg/640?wx_fmt=png" data-type="png" data-w="620"></p><p><span>&#x8FD8;&#x6709;&#x4EBA;&#x8089;&#x957F;&#x6C99;&#x6C11;&#x8B66;&#x7279;&#x522B;&#x79EF;&#x6781;&#x7684;&#x4E00;&#x4E9B;&#x4EBA;&#xFF0C;&#x4E3A;&#x4EC0;&#x4E48;&#x8FD9;&#x4E48;&#x6709;&#x52A8;&#x529B;&#x5462;&#xFF0C;&#x56E0;&#x4E3A;&#x4ED6;&#x4EEC;&#x4E5F;&#x662F;&#x5BA0;&#x7269;&#x72D7;&#x5229;&#x76CA;&#x94FE;&#x6761;&#x7684;</span><strong><span>&#x65E2;&#x5F97;&#x5229;&#x76CA;&#x7FA4;&#x4F53;</span></strong><span>&#xFF0C;&#x4EE5;&#x4E00;&#x4E2A;&#x58F0;&#x79F0;&#x4EBA;&#x8089;&#x6253;&#x6B7B;&#x91D1;&#x6BDB;&#x8F85;&#x8B66;&#x7684;&#x201C;&#x745E;&#x53EF;&#x9C81;&#x201D;&#x4E3A;&#x4F8B;&#xFF0C;&#x4E0D;&#x5230;24&#x4E2A;&#x5C0F;&#x65F6;&#xFF0C;&#x8FD9;&#x540D;&#x201C;&#x745E;&#x53EF;&#x9C81;&#x201D;&#x5C31;&#x58F0;&#x79F0;&#x5DF2;&#x7ECF;&#x4EBA;&#x8089;&#x5230;&#x4E86;&#x6355;&#x6740;&#x91D1;&#x6BDB;&#x7684;&#x8F85;&#x8B66;&#x3002;&#x5E76;</span><span>&#x6559;&#x5506;&#x3001;&#x717D;&#x52A8;&#x72D7;&#x53CB;&#x524D;&#x53BB;&#x7167;&#x987E;&#x7167;&#x987E;</span><span>&#xFF01;</span></p><p><img class="" data-copyright="0" data-ratio="1.2777777777777777" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF4UKSlRUOWxFsyJHKicK3heHX7TCgcsUQL0rvwoevjh8TibnE86j4F0xucBNJdO4cQ7ZvpfjPp3koww/640?wx_fmt=png" data-type="png" data-w="612"></p><p><span>&#x90A3;&#x4E48;&#x4ED6;&#x662F;&#x505A;&#x4EC0;&#x4E48;&#x7684;&#xFF0C;&#x4E5F;&#x662F;</span><strong><span>&#x505A;&#x5BA0;&#x7269;&#x751F;&#x610F;&#x8D5A;&#x94B1;&#x7684;</span></strong><span>&#xFF0C;&#x6240;&#x4EE5;&#x4ED6;&#x624D;&#x5982;&#x6B64;&#x6709;&#x52A8;&#x529B;&#x3002;</span></p><p><img class="" data-copyright="0" data-ratio="1.1151515151515152" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF4UKSlRUOWxFsyJHKicK3heHLQCsWicyGx7UfQzvAQMiasWiauWOTkt0iamx3ruD4ISSnjScmxP2nEQB9w/640?wx_fmt=png" data-type="png" data-w="660"></p><p><span>&#x7F51;&#x7EDC;&#x4E0A;&#x77E5;&#x540D;&#x7684;&#x6B63;&#x80FD;&#x91CF;&#x5F8B;&#x5E08;&#x201C;&#x5E84;&#x5FD7;&#x660E;&#x5F8B;&#x5E08;&#x201D;&#x5BF9;&#x8FD9;&#x79CD;&#x73B0;&#x8C61;&#x66FE;&#x4F5C;&#x51FA;&#x8FC7;&#x89E3;&#x8BFB;&#xFF0C;&#x5BA0;&#x7269;&#x72D7;&#x5DF2;&#x7ECF;&#x5F62;&#x6210;&#x4E86;&#x4E00;&#x4E2A;&#x5DE8;&#x5927;&#x7684;&#x4EA7;&#x4E1A;&#x94FE;&#x6761;&#xFF0C;&#x9644;&#x5E26;&#x4E86;&#x592A;&#x591A;&#x7684;&#x5229;&#x76CA;&#xFF0C;</span><strong><span>&#x505A;&#x5927;&#x72D7;</span></strong><strong><span><span>&#x4EA7;&#x4E1A;</span><span>&#xFF0C;</span></span></strong><strong><span>&#x8BA9;&#x66F4;&#x591A;&#x7684;&#x4EBA;&#x517B;&#x72D7;</span></strong><span>&#xFF0C;&#x624D;&#x7B26;&#x5408;&#x4ED6;&#x4EEC;&#x7684;&#x5229;&#x76CA;&#x3002;</span></p><p><img class="" data-copyright="0" data-ratio="1.147424511545293" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF4UKSlRUOWxFsyJHKicK3heHvExpdF3FmBHLOqCtCkEZ5oAPaicKx1r3W7N2LSoeXuj6KO5tkciaNxeg/640?wx_fmt=png" data-type="png" data-w="563"></p><p><span>&#x4EFB;&#x4F55;&#x8BD5;&#x56FE;</span><strong><span>&#x89C4;&#x8303;&#x517B;&#x72D7;&#x884C;&#x4E3A;&#xFF0C;&#x51CF;</span></strong><strong><span>&#x5C11;&#x517B;&#x72D7;&#x4EBA;&#x6570;&#x7684;&#x884C;&#x4E3A;</span></strong><span>&#xFF0C;&#x90FD;&#x662F;&#x4ED6;&#x4EEC;&#x8981;&#x62FC;&#x6B7B;&#x89E3;&#x51B3;&#x7684;&#x5BF9;&#x8C61;&#x3002;&#x5F88;&#x591A;&#x4EBA;&#x4E0D;&#x7406;&#x89E3;&#xFF0C;&#x4E0D;&#x5C31;&#x662F;&#x6B7B;&#x4E86;&#x4E00;&#x6761;&#x6D41;&#x6D6A;&#x72AC;&#x5417;&#xFF0C;&#x600E;&#x4E48;&#x8DDF;</span><span>&#x6B7B;&#x4E86;&#x7239;&#x5988;</span><span>&#x4E00;&#x6837;&#xFF0C;&#x6240;&#x4EE5;&#x9001;&#x4E86;</span><span>&#x72D7;&#x5974;</span><span>&#x7684;&#x79F0;&#x53F7;&#x3002;&#x5176;&#x5B9E;&#x4F60;&#x4EEC;&#x9519;&#x4E86;&#xFF0C;&#x4ED6;&#x4EEC;&#x4E0D;&#x662F;&#x72D7;&#x5974;&#xFF0C;&#x4ED6;&#x4EEC;&#x7CBE;&#x7740;&#x5462;&#xFF0C;&#x5982;&#x679C;&#x771F;&#x7684;&#x662F;&#x72D7;&#x5974;&#xFF0C;&#x5C31;&#x4E0D;&#x4F1A;</span><span>&#x628A;&#x72D7;&#x5F53;&#x8D27;&#x7269;&#x4E00;&#x6837;&#x56DB;&#x5904;&#x8D29;&#x5356;</span><span>&#xFF0C;&#x800C;&#x662F;&#x5E94;&#x8BE5;&#x5F53;&#x4EB2;&#x4EBA;&#x517B;&#x8D77;&#x6765;&#x3002;</span></p><p><span>&#x4E4B;&#x6240;&#x4EE5;&#x4ED6;&#x4EEC;&#x5982;&#x6B64;&#x6FC0;&#x52A8;&#xFF0C;&#x662F;&#x56E0;&#x4E3A;</span><strong><span>&#x65AD;&#x4EBA;&#x8D22;&#x8DEF;&#x72B9;&#x5982;&#x6740;&#x4EBA;&#x7236;&#x6BCD;</span></strong><span>&#xFF0C;&#x4EFB;&#x4F55;</span><strong><span>&#x53EF;&#x80FD;&#x6253;&#x51FB;&#x5230;&#x517B;&#x72D7;&#x4EA7;&#x4E1A;&#x94FE;&#x7684;&#x884C;&#x4E3A;</span></strong><span>&#xFF0C;&#x90FD;</span><span>&#x7B49;&#x540C;&#x4E8E;&#x6740;&#x4ED6;&#x4EEC;&#x7236;&#x6BCD;&#x7684;&#x4EC7;&#x4EBA;</span><span>&#xFF0C;&#x6B7B;&#x7684;&#x90A3;&#x6761;&#x6D41;&#x6D6A;&#x72AC;&#xFF0C;&#x53EA;&#x662F;&#x4ED6;&#x4EEC;</span><strong><span>&#x7EF4;&#x62A4;&#x884C;&#x4E1A;&#x5229;&#x76CA;</span></strong><span>&#x7684;&#x4E00;&#x4E2A;</span><strong><span>&#x5E4C;&#x5B50;</span></strong><span>&#x800C;&#x5DF2;&#x3002;</span></p><p><span>&#x62F4;&#x72D7;&#x7EF3;&#x5E26;&#x53E3;&#x7F69;&#xFF0C;&#x8D2F;&#x5F7B;&#x6267;&#x884C;&#x517B;&#x72AC;&#x6CD5;&#x5F8B;&#x6CD5;&#x89C4;&#xFF1F;&#x522B;&#x5F00;&#x73A9;&#x7B11;&#x4E86;&#xFF0C;&#x8981;&#x662F;&#x80FD;&#x8BA9;&#x90A3;&#x4E9B;&#x4E1C;&#x897F;&#x843D;&#x5730;&#xFF0C;</span><strong><span>&#x5F97;&#x6709;&#x591A;&#x5C11;&#x4EBA;&#x56E0;&#x4E3A;&#x5ACC;&#x9EBB;&#x70E6;&#x800C;&#x653E;&#x5F03;&#x517B;&#x72D7;&#xFF0C;&#x8FD9;&#x5F97;&#x635F;&#x5931;&#x591A;&#x5C11;&#x94B1;</span></strong><span>&#xFF0C;&#x4EFB;&#x4F55;&#x505A;&#x8FD9;&#x79CD;&#x5021;&#x8BAE;&#x7684;&#x4EBA;&#xFF0C;&#x90FD;&#x662F;&#x4ED6;&#x4EEC;&#x7684;&#x6740;&#x4EBA;&#x7236;&#x6BCD;&#xFF0C;</span><strong><span>&#x7406;&#x5E94;&#x88AB;&#x6D88;&#x706D;</span></strong><span>&#xFF0C;&#x4E0D;&#x7BA1;&#x8FD9;&#x4E2A;&#x4EBA;&#x662F;</span><strong><span>&#x4F9D;&#x6CD5;&#x529E;&#x4E8B;&#x7684;&#x8B66;&#x5BDF;</span></strong><span>&#xFF0C;&#x8FD8;&#x662F;</span><strong><span>&#x547C;&#x5401;&#x6587;&#x660E;&#x517B;&#x72D7;&#x7684;&#x7D2B;&#x7AF9;&#x5F20;&#x5148;&#x751F;</span></strong><span>&#x3002;</span></p><p><span>&#x4E3A;&#x4EC0;&#x4E48;&#x8FD9;&#x4E9B;&#x72D7;&#x9738;&#x738B;&#x8001;&#x662F;&#x76EF;&#x7740;&#x4E00;&#x6761;&#x6D41;&#x6D6A;&#x72D7;&#xFF0C;&#x800C;&#x6545;&#x610F;&#x95F9;&#x51FA;&#x5982;&#x6B64;&#x4E4B;&#x5927;&#x7684;&#x9635;&#x4ED7;&#xFF0C;&#x9053;&#x7406;&#x5F88;&#x7B80;&#x5355;&#xFF0C;&#x8FD9;&#x5C31;&#x662F;&#x7F8E;&#x56FD;&#x9F0E;&#x9F0E;&#x5927;&#x540D;&#x7684;&#x60E9;&#x7F5A;&#x6027;&#x8D54;&#x507F;&#x7684;&#x9006;&#x5411;&#x4EE3;&#x8868;&#x6770;&#x4F5C;&#xFF0C;</span><strong><span>&#x60E9;&#x7F5A;&#x6027;&#x95F9;&#x4E8B;</span></strong><span>&#x3002;</span></p><p><span>&#x8FDE;&#x6253;&#x6B7B;&#x4E00;&#x6761;&#x6D41;&#x6D6A;&#x72AC;&#x6216;&#x8005;&#x54AC;&#x4EBA;&#x72AC;&#xFF0C;&#x4F60;&#x90FD;&#x4F1A;&#x906D;&#x5230;&#x5982;&#x6B64;&#x4E25;&#x5389;&#x7684;&#x653B;&#x51FB;&#x548C;&#x60E9;&#x7F5A;&#xFF0C;</span><span>&#x4F60;&#x8FD8;&#x6562;&#x5927;&#x89C4;&#x6A21;&#x7684;&#x6253;&#x51FB;&#x517B;&#x72D7;&#x4EA7;&#x4E1A;&#x5417;&#xFF1F;</span><span>&#x4E00;&#x70B9;&#x70B9;&#x5C0F;&#x4E8B;&#xFF0C;&#x6211;&#x5C31;&#x8BA9;&#x4F60;&#x4ED8;&#x51FA;&#x5DE8;&#x5927;&#x7684;&#x4EE3;&#x4EF7;&#xFF0C;</span><strong><span>&#x8FD9;&#x79CD;&#x60E9;&#x7F5A;&#x6027;&#x5A01;&#x6151;</span></strong><span>&#xFF0C;&#x4F1A;&#x8BA9;&#x4F60;&#x505A;&#x4EFB;&#x4F55;&#x4E8B;&#x60C5;&#x90FD;&#x675F;&#x624B;&#x675F;&#x811A;&#xFF0C;&#x8FD9;&#x6837;&#x53EF;&#x4EE5;&#x7528;</span><strong><span>&#x6700;&#x5C0F;&#x7684;&#x95F9;&#x4E8B;&#x6210;&#x672C;&#xFF0C;&#x83B7;&#x53D6;&#x6700;&#x9AD8;&#x7684;&#x95F9;&#x4E8B;&#x6536;&#x76CA;</span></strong><span>&#xFF0C;&#x6BD5;&#x7ADF;&#x95F9;&#x4E8B;&#x7684;&#x72D7;&#x9738;&#x738B;&#xFF0C;&#x771F;&#x7684;&#x662F;</span><strong><span>&#x4EBA;&#x7FA4;&#x7684;&#x6781;&#x5C11;&#x6570;</span></strong><span>&#xFF0C;&#x4E0D;&#x91C7;&#x7528;&#x8FD9;&#x79CD;&#x529E;&#x6CD5;&#xFF0C;&#x4ED6;&#x4EEC;&#x65E0;&#x6CD5;&#x6811;&#x7ACB;&#x4F18;&#x52BF;&#x3002;</span></p><p><span>&#x800C;&#x5BF9;&#x5E94;&#x7684;&#xFF0C;&#x88AB;&#x54AC;&#x7684;&#x4EBA;&#xFF0C;&#x5374;&#x6CA1;&#x6709;&#x4EA7;&#x4E1A;&#x94FE;&#x53EF;&#x4EE5;&#x53D7;&#x76CA;&#xFF0C;&#x6240;&#x4EE5;&#x6CA1;&#x6709;&#x4EBA;&#x5E26;&#x5934;&#x51B2;&#x950B;&#x9677;&#x9635;&#xFF0C;&#x4EBA;&#x88AB;&#x54AC;&#x552F;&#x4E00;&#x7684;&#x53D7;&#x76CA;&#x8005;&#x5C31;&#x662F;&#x75AB;&#x82D7;&#x751F;&#x4EA7;&#x5546;&#xFF0C;&#x4ED6;&#x4EEC;&#x4E5F;&#x5DF4;&#x4E0D;&#x5F97;&#x4E2D;&#x56FD;&#x7684;&#x72D7;&#x8D8A;&#x591A;&#x8D8A;&#x597D;&#x5462;&#x3002;</span></p><p><span>&#x8FD9;&#x4E5F;&#x5C31;&#x662F;&#x4E3A;&#x4EC0;&#x4E48;&#x8FD9;&#x4E9B;&#x72D7;&#x9738;&#x738B;&#x6253;&#x7740;&#x201C;&#x7231;&#x72D7;&#x4EBA;&#x58EB;&#x201D;&#x7684;&#x540D;&#x4E49;&#x5374;&#x5728;&#x505A;&#x8BA9;&#x72D7;</span><strong><span>&#x6C61;&#x540D;&#x5316;&#x3001;&#x5996;&#x9B54;&#x5316;</span></strong><span>&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x4ED6;&#x4EEC;&#x7684;&#x6240;&#x4F5C;&#x6240;&#x4E3A;&#x662F;&#x5728;&#x8BA9;&#x5168;&#x4F53;&#x4E2D;&#x56FD;&#x4EBA;</span><strong><span>&#x538C;&#x6076;&#x72D7;&#x72D7;</span></strong><span>&#x3002;&#x800C;&#x90A3;&#x4E9B;&#x53F7;&#x53EC;&#x6587;&#x660E;&#x517B;&#x72D7;&#xFF0C;&#x8981;&#x6C42;&#x8D2F;&#x5F7B;&#x843D;&#x5B9E;&#x6CD5;&#x5F8B;&#x6CD5;&#x89C4;&#xFF0C;&#x8BD5;&#x56FE;&#x8BA9;&#x6240;&#x6709;&#x4E2D;&#x56FD;&#x4EBA;&#x90FD;</span><strong><span>&#x559C;&#x7231;&#x72D7;&#x72D7;</span></strong><span>&#x7684;&#x4EBA;&#x5374;&#x5728;&#x88AB;&#x4ED6;&#x4EEC;&#x75AF;&#x72C2;&#x653B;&#x51FB;&#x3002;</span></p><p><span>&#x9053;&#x7406;&#x5F88;&#x7B80;&#x5355;&#xFF0C;&#x4ED6;&#x4EEC;&#x53EA;&#x8003;&#x8651;&#x4E2D;&#x56FD;&#x4EBA;&#x517B;&#x72D7;&#x7684;&#x7EDD;&#x5BF9;&#x6570;&#x91CF;&#xFF0C;&#x56E0;&#x4E3A;&#x8FD9;</span><strong><span>&#x4EE3;&#x8868;&#x4ED6;&#x4EEC;&#x7684;&#x94B1;</span></strong><span>&#xFF0C;&#x4ED6;&#x4EEC;</span><strong><span>&#x4E0D;&#x5728;&#x4E4E;</span></strong><span>&#x5584;&#x826F;&#x7684;&#x72D7;&#x88AB;&#x6C61;&#x540D;&#x5316;&#x3001;&#x5996;&#x9B54;&#x5316;&#xFF0C;&#x53EA;&#x8981;&#x81EA;&#x5DF1;&#x80FD;&#x53D1;&#x8D22;&#x5C31;&#x884C;&#x3002;&#x90A3;&#x4E48;&#x4F60;&#x8BF4;&#xFF0C;</span><span>&#x5230;&#x5E95;&#x8C01;&#x624D;&#x662F;&#x771F;&#x6B63;&#x7684;&#x201C;&#x7231;&#x72D7;&#x4EBA;&#x58EB;&#x201D;&#x5462;</span><span>&#x3002;</span></p><p><span>&#x4E3A;&#x4E86;&#x7EF4;&#x62A4;&#x81EA;&#x5DF1;&#x7684;&#x884C;&#x4E1A;&#x5229;&#x76CA;&#xFF0C;&#x72D7;&#x9738;&#x738B;&#x4EEC;&#x6210;&#x7FA4;&#x7ED3;&#x961F;&#x7EC4;&#x6210;&#x56E2;&#x4F53;&#x6765;&#x4E92;&#x76F8;&#x63F4;&#x52A9;&#xFF0C;&#x5F62;&#x6210;&#x96C6;&#x4F53;&#x529B;&#x91CF;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x5C31;&#x51FA;&#x73B0;&#x4E86;&#x8FD9;&#x79CD;&#x72D7;&#x9738;&#x738B;&#x867D;&#x7136;</span><span>&#x4EBA;&#x6570;&#x6781;&#x5C11;</span><span>&#xFF0C;&#x4F46;&#x662F;&#x5374;</span><span>&#x5360;&#x636E;&#x7EDD;&#x5BF9;&#x4F18;&#x52BF;</span><span>&#x7684;&#x602A;&#x73B0;&#x8C61;&#x3002;</span></p><section class="_135editor" data-id="93408" data-tools="135&#x7F16;&#x8F91;&#x5668;"><section><section data-width="90%"><section><section><section data-width="100%"><section><section><section data-width="100%"><section data-width="100%"><section data-width="99.9%"></section><section></section></section><section class="135brush" data-brushtype="text"><span>&#x53EA;&#x6709;&#x8B66;&#x5BDF;&#x624D;&#x80FD;&#x5E2E;&#x52A9;&#x666E;&#x901A;&#x4EBA;</span></section></section></section></section></section></section></section></section></section></section><p><span>&#x6240;&#x4EE5;&#xFF0C;&#x6CA1;&#x6709;&#x4EFB;&#x4F55;&#x4EBA;&#x4F1A;&#x613F;&#x610F;&#x51FA;&#x5934;&#x5E2E;&#x52A9;&#x90A3;&#x4E9B;&#x88AB;&#x72D7;&#x54AC;&#x7684;&#x666E;&#x901A;&#x4EBA;&#xFF0C;&#x56E0;&#x4E3A;&#x4ED6;&#x4EEC;&#x4E0D;&#x613F;&#x610F;&#x60F9;&#x8FD9;&#x4E2A;&#x9EBB;&#x70E6;&#xFF0C;&#x8FC7;&#x53BB;&#x51E0;&#x5341;&#x5E74;&#x662F;&#x8FD9;&#x6837;&#xFF0C;&#x672A;&#x6765;&#x4E5F;&#x4F1A;&#x662F;&#x8FD9;&#x6837;&#xFF0C;&#x6211;&#x662F;&#x4E00;&#x4E2A;</span><strong><span>&#x8D22;&#x7ECF;&#x535A;&#x4E3B;</span></strong><span>&#xFF0C;&#x4E0D;&#x662F;&#x5BA0;&#x7269;&#x535A;&#x4E3B;&#xFF0C;</span><span>&#x4E0D;&#x53EF;&#x80FD;&#x65E0;&#x9650;&#x5236;&#x7684;&#x5199;&#x6587;&#x660E;&#x517B;&#x72AC;&#x7684;&#x8BDD;&#x9898;</span><span>&#xFF0C;&#x8FD9;&#x6B21;&#x662F;&#x88AB;&#x72D7;&#x9738;&#x738B;&#x7684;&#x9020;&#x8C23;&#x62B9;&#x9ED1;&#x548C;&#x8C29;&#x9A82;&#x653B;&#x51FB;&#x7ED9;&#x6FC0;&#x6012;&#x4E86;&#x624D;&#x8FDE;&#x7EED;&#x591A;&#x5929;&#x53D1;&#x6587;&#x8FDE;&#x603C;&#x72D7;&#x9738;&#x738B;&#xFF0C;&#x6211;&#x6700;&#x591A;&#x5E2E;&#x4F60;&#x4EEC;&#x51E0;&#x5929;&#xFF0C;&#x4E0D;&#x53EF;&#x80FD;&#x6C38;&#x8FDC;&#x5E2E;&#x4E0B;&#x53BB;&#x3002;</span></p><p><span>&#x6240;&#x4EE5;&#xFF0C;&#x80FD;&#x591F;</span><span>&#x6301;&#x7EED;&#x957F;&#x4E45;&#x4FDD;&#x62A4;&#x666E;&#x901A;</span><span>&#x4EBA;</span><span>&#x7684;&#xFF0C;</span><strong><span>&#x53EA;&#x6709;&#x8B66;&#x65B9;</span></strong><span>&#xFF0C;&#x56E0;&#x4E3A;&#x53EA;&#x6709;&#x8B66;&#x65B9;&#x624D;&#x4F1A;&#x6709;&#x8FD9;&#x4E2A;&#x52A8;&#x529B;&#xFF0C;&#x4E5F;&#x6709;&#x8FD9;&#x4E2A;</span><strong><span>&#x4E49;&#x52A1;&#x548C;&#x529B;&#x91CF;&#x53BB;&#x4FDD;&#x62A4;&#x666E;&#x901A;&#x4EBA;</span></strong><span>&#x3002;</span></p><p><span>&#x800C;&#x957F;&#x6C99;&#x72D7;&#x95F9;&#x4E8B;&#x4EF6;&#x4E2D;&#xFF0C;&#x957F;&#x6C99;&#x8B66;&#x65B9;&#x4ECE;&#x5934;&#x5230;&#x5C3E;</span><strong><span>&#x88AB;&#x5F7B;&#x5E95;&#x538B;&#x5236;</span></strong><span>&#x7684;&#x51C4;&#x60E8;&#x6218;&#x51B5;&#xFF0C;&#x8BA9;&#x5176;&#x4ED6;&#x7684;&#x516C;&#x5B89;&#x5C40;&#x90FD;</span><span>&#x5154;&#x6B7B;&#x72D0;&#x60B2;</span><span>&#x3002;&#x8FD9;&#x6B21;&#x95F9;&#x4E8B;&#xFF0C;&#x72D7;&#x95F9;&#x4EEC;</span><strong><span>&#x7528;&#x5F88;&#x4F4E;&#x7684;&#x6210;&#x672C;&#xFF0C;&#x76F4;&#x63A5;&#x762B;&#x75EA;&#x4E86;&#x56FD;&#x5BB6;&#x7684;&#x66B4;&#x529B;&#x673A;&#x5668;</span></strong><span>&#xFF0C;&#x8BA9;&#x72D7;&#x95F9;&#x4EEC;&#x518D;&#x65E0;&#x4E00;&#x4E1D;&#x538B;&#x529B;&#x548C;&#x969C;&#x788D;&#xFF0C;</span><span>&#x6CA1;&#x6709;&#x4E86;&#x6562;&#x4E8E;&#x7EF4;&#x62A4;&#x6CD5;&#x7EAA;&#x7684;&#x8B66;&#x5BDF;&#xFF0C;&#x5012;&#x9709;&#x7684;&#x4E00;&#x5B9A;&#x662F;&#x666E;&#x901A;&#x4EBA;</span><span>&#xFF0C;&#x4E3A;&#x4EC0;&#x4E48;&#x4F60;&#x5BB6;&#x5C0F;&#x533A;&#x7684;&#x4EBA;&#x88AB;&#x72D7;&#x54AC;&#x4E86;&#x8B66;&#x5BDF;&#x4E0D;&#x7BA1;&#xFF0C;&#x56E0;&#x4E3A;&#x4ED6;&#x4EEC;&#x4E0D;&#x60F3;&#x60F9;&#x8FD9;&#x4E2A;&#x9EBB;&#x70E6;&#x3002;</span></p><p><span>&#x4E8B;&#x4E0D;&#x5173;&#x5DF1;&#xFF0C;&#x9AD8;&#x9AD8;&#x6302;&#x8D77;&#x7684;&#x4E2D;&#x56FD;&#x4EBA;&#x5FC3;&#x6001;&#xFF0C;</span><span>&#x76F4;&#x63A5;&#x5BFC;&#x81F4;&#x4E86;&#x72D7;&#x9738;&#x738B;&#x7684;&#x7316;&#x7357;&#xFF0C;&#x4E5F;&#x95F4;&#x63A5;&#x5BFC;&#x81F4;&#x4E86;&#x957F;&#x6C99;&#x8B66;&#x65B9;&#x5931;&#x8D25;</span><span>&#xFF0C;&#x5982;&#x679C;&#x5168;&#x56FD;&#x4EBA;&#x6C11;&#x5F53;&#x65F6;&#x7ACB;&#x523B;&#x58F0;&#x63F4;&#x957F;&#x6C99;&#x8B66;&#x65B9;&#xFF0C;&#x751A;&#x81F3;&#x7ACB;&#x523B;&#x5728;&#x957F;&#x6C99;&#x8857;&#x5934;&#x548C;&#x6E56;&#x5357;&#x7701;&#x9A7B;&#x4EAC;&#x529E;&#x7EC4;&#x7EC7;&#x8D77;&#x548C;&#x72D7;&#x95F9;</span><strong><span>&#x4E00;&#x6837;&#x4EBA;&#x6570;</span></strong><span>&#x7684;&#x6297;&#x8BAE;&#x7FA4;&#x4F53;&#xFF0C;&#x957F;&#x6C99;&#x8B66;&#x65B9;&#x4F55;&#x81F3;&#x4E8E;&#x627F;&#x53D7;&#x5982;&#x6B64;&#x4E4B;&#x5927;&#x7684;&#x538B;&#x529B;&#x3002;</span></p><p><span>&#x5E78;&#x8FD0;&#x7684;&#x662F;&#xFF0C;&#x7EDD;&#x5927;&#x591A;&#x6570;&#x7FA4;&#x4F17;&#x7684;&#x773C;&#x775B;&#x8FD8;&#x662F;&#x96EA;&#x4EAE;&#x7684;&#xFF0C;&#x6253;&#x72D7;&#x7684;&#x957F;&#x6C99;&#x91D1;&#x76C6;&#x5CAD;&#x6D3E;&#x51FA;&#x6240;&#xFF0C;&#x5728;1&#x6708;5&#x65E5;&#x5BA3;&#x5E03;&#x6536;&#x5230;&#x4E86;&#x5168;&#x56FD;&#x5404;&#x5730;&#x9001;&#x6765;&#x7684;&#x9526;&#x65D7;&#xFF0C;</span><span>&#x80AF;&#x5B9A;&#x4E86;&#x51FA;&#x8B66;&#x6C11;&#x8B66;&#x6251;&#x6740;&#x4F24;&#x4EBA;&#x91D1;&#x6BDB;&#x72AC;&#x7684;&#x884C;&#x4E3A;</span><span>&#x3002;&#x867D;&#x7136;&#x8FD9;&#x4E9B;&#x63F4;&#x519B;&#x8FDC;&#x8FDC;&#x6CA1;&#x6709;&#x72D7;&#x95F9;&#x4EEC;&#x8FC5;&#x901F;&#x4E14;&#x66B4;&#x529B;&#xFF0C;&#x4F46;&#x662F;&#x81F3;&#x5C11;&#x8BF4;&#x660E;&#x6C11;&#x5FC3;&#x6240;&#x5411;&#xFF0C;&#x6BD5;&#x7ADF;&#xFF0C;&#x8FD9;&#x771F;&#x7684;&#x662F;&#x4EBA;&#x6C11;</span><strong><span>&#x81EA;&#x53D1;&#x7684;&#x884C;&#x4E3A;</span></strong><span>&#x3002;</span></p><p><img class="" data-copyright="0" data-ratio="1.368" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF4UKSlRUOWxFsyJHKicK3heHMzZnrjEQDibflUn259F3uEqGID6TNtvpicbpDT5nVQ8icIUwaWSMIMugw/640?wx_fmt=png" data-type="png" data-w="500"></p><p><span>&#x4F46;&#x662F;&#x8FD9;&#x4E9B;&#x652F;&#x6301;&#x529B;&#x5EA6;&#x662F;</span><strong><span>&#x8FDC;&#x8FDC;&#x4E0D;&#x591F;&#x7684;</span></strong><span>&#xFF0C;&#x6211;&#x4EEC;&#x5E94;&#x5F53;&#x5728;&#x6BCF;&#x4E00;&#x6B21;&#x8B66;&#x65B9;&#x4F9D;&#x6CD5;&#x529E;&#x4E8B;&#x6FC0;&#x53D1;&#x805A;&#x4F17;&#x95F9;&#x4E8B;&#x4E8B;&#x4EF6;&#x540E;&#xFF0C;&#x53EA;&#x8981;&#x662F;</span><strong><span>&#x4F9D;&#x6CD5;&#x529E;&#x4E8B;</span></strong><span>&#x7684;&#xFF0C;&#x90FD;&#x5E94;&#x7ACB;&#x523B;&#x4E88;&#x4EE5;&#x8206;&#x8BBA;&#x58F0;&#x63F4;&#xFF0C;&#x6CE8;&#x610F;&#x6211;&#x8BF4;&#x7684;&#x662F;</span><strong><span>&#x6BCF;&#x4E00;&#x6B21;&#x4F9D;&#x6CD5;&#x529E;&#x4E8B;</span></strong><span>&#xFF0C;&#x7EDD;&#x5BF9;&#x4E0D;&#x4EC5;&#x4EC5;&#x662F;&#x548C;&#x72D7;&#x76F8;&#x5173;&#x7684;&#x4E8B;&#x4EF6;&#x3002;&#x56E0;&#x4E3A;&#x8B66;&#x65B9;&#x7684;&#x884C;&#x4E3A;&#x662F;&#x6709;&#x60EF;&#x6027;&#x7684;&#xFF0C;&#x5982;&#x679C;&#x5728;&#x5176;&#x4ED6;&#x9886;&#x57DF;&#x60E7;&#x6015;&#x805A;&#x4F17;&#x95F9;&#x4E8B;&#xFF0C;&#x90A3;&#x4E48;&#x5904;&#x7406;&#x72D7;&#x95F9;&#x4E8B;&#x4EF6;&#x91CC;&#xFF0C;&#x4E5F;</span><strong><span>&#x4F9D;&#x7136;&#x4F1A;&#x5BB3;&#x6015;&#x805A;&#x4F17;&#x95F9;&#x4E8B;</span></strong><span>&#x3002;</span></p><p><span>&#x800C;&#x8FD9;&#x6B21;&#x7684;&#x8206;&#x8BBA;&#x98CE;&#x6CE2;&#xFF0C;&#x6B63;&#x662F;&#x6211;&#x4EEC;&#x805A;&#x96C6;&#x529B;&#x91CF;&#x6062;&#x590D;</span><strong><span>&#x8B66;&#x65B9;&#x6267;&#x6CD5;&#x6743;&#x5A01;</span></strong><span>&#x7684;&#x597D;&#x65F6;&#x673A;&#xFF0C;&#x6309;&#x7167;&#x6211;&#x4E0A;&#x4E00;&#x7BC7;&#x505A;&#x7684;&#x6C11;&#x610F;&#x8C03;&#x67E5;&#xFF0C;&#x4ECE;1000&#x8D5E;&#x5F00;&#x59CB;&#xFF0C;48&#x4E2A;&#x5C0F;&#x65F6;&#x5185;&#x6570;&#x91CF;&#x6301;&#x7EED;&#x4E0A;&#x5347;&#xFF0C;&#x6BD4;&#x4F8B;&#x59CB;&#x7EC8;&#x7A33;&#x5B9A;&#xFF0C;5&#x6BD4;1&#xFF0C;&#x8868;&#x660E;</span><strong><span>84%&#x7684;&#x4E2D;&#x56FD;&#x4EBA;</span></strong><span>&#x975E;&#x5E38;&#x538C;&#x6076;&#x72D7;&#x9738;&#x738B;&#x3002;</span></p><p><img class="" data-copyright="0" data-ratio="0.3470715835140998" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF4UKSlRUOWxFsyJHKicK3heHvybAaT25LtKJxkTuucCJ7QMcL0hqs0ud2KzGvhfTajeianny3qzPIiaw/640?wx_fmt=png" data-type="png" data-w="922"></p><p><span>&#x8FD9;&#x662F;&#x5FAE;&#x4FE1;&#x7684;&#x7559;&#x8A00;&#x533A;&#x70B9;&#x8D5E;&#xFF0C;&#x53EA;&#x8981;&#x653E;&#x4E0A;&#x5899;&#x4E86;&#xFF0C;</span><span>&#x4EFB;&#x4F55;&#x4EBA;&#x6CA1;&#x529E;&#x6CD5;&#x6539;&#x53D8;&#x70B9;&#x8D5E;&#x6570;&#x91CF;</span><span>&#xFF0C;&#x8FD9;&#x4E2A;&#x60AC;&#x6B8A;&#x7684;&#x6BD4;&#x4F8B;&#xFF0C;&#x8DB3;&#x4EE5;&#x5BA3;&#x544A;&#x5982;&#x4ECA;&#x7684;</span><strong><span>&#x6C11;&#x5FC3;&#x5927;&#x52BF;</span></strong><span>&#xFF0C;&#x800C;&#x5728;&#x5404;&#x5927;&#x7F51;&#x7AD9;&#x53D1;&#x5E03;&#x5E16;&#x5B50;&#x7684;&#x516C;&#x5F00;&#x7559;&#x8A00;&#x533A;&#x91CC;&#xFF0C;&#x4E0D;&#x7BA1;&#x4E3B;&#x9898;&#x662F;&#x652F;&#x6301;&#x6211;&#x8FD8;&#x662F;&#x53CD;&#x5BF9;&#x6211;&#xFF0C;&#x6240;&#x6709;&#x7684;</span><span>&#x8BC4;&#x8BBA;&#x4E5F;&#x57FA;&#x672C;&#x5448;&#x73B0;&#x4E00;&#x8FB9;&#x5012;&#x7684;&#x6001;&#x52BF;</span><span>&#xFF0C;&#x6BCF;&#x4E00;&#x4E2A;&#x666E;&#x901A;&#x4EBA;&#x7684;&#x8BC4;&#x8BBA;&#xFF0C;&#x4F53;&#x73B0;&#x51FA;&#x7684;&#xFF0C;&#x90FD;&#x662F;</span><span>&#x6C11;&#x610F;</span><span>&#xFF0C;</span><strong><span>&#x4E2D;&#x56FD;&#x4EBA;&#x82E6;&#x72D7;&#x9738;&#x738B;&#x4E45;&#x77E3;</span></strong><span>&#x3002;</span></p><p><span>&#x547C;&#x5401;&#x8D2F;&#x5F7B;&#x6587;&#x660E;&#x517B;&#x72D7;&#xFF0C;&#x7EF4;&#x62A4;&#x6CD5;&#x5F8B;&#x6CD5;&#x89C4;&#x7684;&#x5C0A;&#x4E25;&#xFF0C;&#x624D;&#x80FD;&#x771F;&#x6B63;&#x4FDD;&#x62A4;&#x666E;&#x901A;&#x4EBA;&#x7684;&#x5229;&#x76CA;&#x3002;&#x56E0;&#x4E3A;&#xFF0C;</span><span>&#x53EA;&#x6709;&#x6CD5;&#x5F8B;&#x7684;&#x5A01;&#x4E25;&#x5F97;&#x5230;&#x8D2F;&#x5F7B;&#xFF0C;&#x53EA;&#x6709;&#x5404;&#x5730;&#x8B66;&#x5BDF;&#x7684;&#x6267;&#x6CD5;&#x6743;&#x5A01;&#x5F97;&#x5230;&#x5C0A;&#x91CD;&#xFF0C;&#x666E;&#x901A;&#x4EBA;&#x7684;&#x5229;&#x76CA;&#x624D;&#x80FD;&#x5F97;&#x5230;&#x4FDD;&#x969C;</span><span>&#xFF0C;&#x4F60;&#x88AB;&#x72D7;&#x54AC;&#x7684;&#x65F6;&#x5019;&#x624D;&#x4F1A;&#x6709;&#x8B66;&#x5BDF;&#x6765;&#x5E2E;&#x4F60;&#x3002;</span><span>&#x77E5;&#x9053;&#x4E3A;&#x4EC0;&#x4E48;&#x5C0F;&#x533A;&#x91CC;&#x8FD9;&#x4E48;&#x591A;&#x4EBA;&#x6562;&#x4E8E;&#x4E0D;&#x6813;&#x7EF3;&#x5230;&#x5904;&#x7EB5;&#x72D7;&#x54AC;&#x4EBA;&#x5417;&#xFF1F;</span><span>&#x56E0;&#x4E3A;&#x5BF9;&#x4E8E;&#x90A3;&#x4E9B;&#x72D7;&#x9738;&#x738B;&#x800C;&#x8A00;&#x3002;</span></p><p><strong><span>&#x4ED6;&#x4EEC;&#x8FDE;&#x8B66;&#x5BDF;&#x90FD;&#x4E0D;&#x6015;&#xFF0C;&#x96BE;&#x9053;&#x8FD8;&#x4F1A;&#x5BB3;&#x6015;&#x4F60;&#xFF1F;</span></strong></p><p><span>~~&#xB7;</span></p><p><span>&#x6309;&#x8001;&#x89C4;&#x77E9;&#xFF0C;&#x6240;&#x6709;&#x548C;&#x5021;&#x5BFC;&#x6587;&#x660E;&#x517B;&#x72D7;&#x6709;&#x5173;&#x7684;&#x5E16;&#x5B50;&#xFF0C;&#x6211;&#x4E00;&#x5F8B;&#x653E;&#x5F03;&#x7248;&#x6743;&#x4FDD;&#x62A4;&#xFF0C;&#x4EFB;&#x4F55;&#x4EBA;&#x90FD;&#x53EF;&#x4EE5;&#x968F;&#x610F;&#x8F6C;&#x8F7D;&#xFF0C;&#x65E0;&#x9700;&#x5F00;&#x767D;&#x540D;&#x5355;&#x3002;</span></p><p><img class="" data-copyright="0" data-ratio="0.36796875" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_jpg/vVoVQ59VnF7h0JZicpH4n94yIEZjsBy1Be3Jvicic41B5T3lIP7lUlrwHIF6neGuLz3WK4h2gzfEB5kVBQOLSCK9w/640?wx_fmt=jpeg" data-type="jpeg" data-w="1280"></p>
</div>				
				
								
				
						
			
