
<h1>
						
						今天给狗霸王们做一个法律科普						
					</h1>
            
							
			<div class="rich_media_content " id="js_content">
<section data-role="outer" label="Powered by 135editor.com"><section class="_135editor" data-info="135&#x4E00;&#x952E;&#x6392;&#x7248;"><section><p><span>&#x8FD9;&#x51E0;&#x5929;&#xFF0C;&#x7F51;&#x7EDC;&#x4E0A;&#x6709;&#x5F88;&#x591A;&#x72D7;&#x9738;&#x738B;&#x4EEC;&#x8086;&#x610F;&#x9020;&#x8C23;&#xFF0C;&#x6B6A;&#x66F2;&#x6CD5;&#x5F8B;&#x4E8B;&#x5B9E;&#xFF0C;&#x8BD5;&#x56FE;&#x6DF7;&#x6DC6;&#x89C6;&#x542C;&#xFF0C;&#x65E0;&#x89C6;&#x56FD;&#x5BB6;&#x7684;&#x6CD5;&#x5F8B;&#xFF0C;&#x53EA;&#x4F7F;&#x7528;&#x5B83;&#x4EEC;&#x81EA;&#x5BB6;&#x7684;&#x6CD5;&#x5F8B;&#x3002;&#x5404;&#x79CD;&#x6587;&#x7AE0;&#x3001;&#x8BC4;&#x8BBA;&#xFF0C;&#x5176;&#x77E5;&#x8BC6;&#x6C34;&#x5E73;&#x4E4B;&#x5DEE;&#xFF0C;&#x8A00;&#x8BBA;&#x7D20;&#x8D28;&#x4E4B;&#x4F4E;&#x9A87;&#x4EBA;&#x542C;&#x95FB;&#xFF0C;&#x6700;&#x6709;&#x5BB3;&#x5176;&#x5B9E;&#x8FD8;&#x4E0D;&#x662F;&#x90A3;&#x4E9B;<span>&#x4E0D;&#x8BB2;&#x7406;</span>&#x65E0;&#x8111;&#x8C29;&#x9A82;&#x7684;&#x6587;&#x7AE0;&#xFF0C;&#x662F;&#x90A3;&#x4E9B;&#x4F3C;&#x662F;&#x800C;&#x975E;&#x7684;&#x534A;&#x6876;&#x6C34;&#x6587;&#x7AE0;&#xFF0C;&#x5176;&#x4E2D;&#x6700;&#x6709;&#x8FF7;&#x60D1;&#x6027;&#x5C31;&#x662F;&#x6295;&#x653E;&#x5F02;&#x70DF;&#x80BC;&#x5C5E;&#x4E8E;</span><span>&#x6295;&#x6BD2;&#x7F6A;</span><span>&#x6216;&#x8005;</span><span>&#x6BC1;&#x574F;&#x516C;&#x79C1;&#x8D22;&#x7269;&#x7F6A;</span><span>&#x4E8C;&#x4E2A;&#x8A00;&#x8BBA;&#x3002;</span><br></p><p><span>&#x4E0D;&#x8FC7;&#x5F88;&#x53EF;&#x60DC;&#x7684;&#x662F;&#xFF0C;&#x6295;&#x653E;&#x5F02;&#x70DF;&#x80BC;&#x548C;&#x8FD9;&#x4E8C;&#x4E2A;&#x7F6A;&#x540D;&#x90FD;</span><strong><span>&#x4E0D;&#x6CBE;&#x8FB9;</span></strong><span>&#xFF0C;&#x6240;&#x4EE5;&#x6211;&#x8BA4;&#x4E3A;&#x6211;&#x6709;&#x5FC5;&#x8981;&#x53D1;&#x6587;&#x6F84;&#x6E05;&#xFF0C;&#x4EE5;</span><span>&#x6B63;&#x4E2D;&#x56FD;&#x4EBA;&#x89C6;&#x542C;</span><span>&#xFF0C;&#x6211;&#x4E0B;&#x9762;&#x8BF4;&#x8BF4;&#x4E3A;&#x4EC0;&#x4E48;&#x3002;</span></p><section class="_135editor" data-id="92788" data-tools="135&#x7F16;&#x8F91;&#x5668;"><section><section><section></section><section><p><span><strong class="135brush" data-brushtype="text">&#x6295;&#x6BD2;&#x7F6A;&#x6216;&#x5371;&#x5BB3;&#x516C;&#x5171;&#x5B89;&#x5168;&#x7F6A;</strong></span></p></section><section></section></section></section></section><p><span>&#x9996;&#x5148;&#x5217;&#x4E3E;&#x4E00;&#x4E2A;&#x6587;&#x7AE0;&#xFF0C;&#x4E4B;&#x6240;&#x4EE5;&#x5217;&#x4E3E;&#x4ED6;&#xFF0C;&#x662F;&#x56E0;&#x4E3A;&#x4ED6;&#x7684;&#x8D28;&#x91CF;&#x7B97;&#x662F;&#x76EE;&#x524D;&#x6240;&#x6709;&#x55B7;&#x5B50;&#x6587;&#x7AE0;&#x91CC;&#x6700;&#x597D;&#x7684;&#xFF0C;&#x5176;&#x4ED6;&#x7684;&#x55B7;&#x5B50;&#x5E16;&#x8BED;&#x8A00;&#x548C;&#x77E5;&#x8BC6;&#x4F53;&#x7CFB;&#x4E4B;&#x6DF7;&#x4E71;&#x7B80;&#x76F4;&#x662F;</span><span>&#x60E8;&#x4E0D;&#x5FCD;&#x7779;</span><span>&#x3002;&#x4F46;&#x662F;&#x6211;&#x5E76;&#x4E0D;&#x662F;&#x5938;&#x4ED6;&#xFF0C;&#x56E0;&#x4E3A;&#x8FD9;&#x4E2A;&#x6700;&#x5F3A;&#x7684;&#x4F9D;&#x7136;&#x8FD8;&#x662F;&#x5C5E;&#x4E8E;</span><span>&#x534A;&#x6876;&#x6C34;</span><span>&#xFF0C;&#x5178;&#x578B;&#x7684;</span><span>&#x72D7;&#x9738;&#x738B;&#x601D;&#x7EF4;</span><span>&#xFF0C;&#x6D3B;&#x5728;</span><span>&#x81EA;&#x5DF1;&#x7684;&#x6CD5;&#x5F8B;&#x4E16;&#x754C;</span><span>&#x91CC;&#x3002;</span></p><p><img class="" data-copyright="0" data-ratio="1.197226502311248" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF5TwYhCa7zVb4YUFBARh7mYg3FiaVlZZ5Ey3ISd0SJIeCDu4NibmIvboS0zwENboiafXWs8ZLvBlN0Ww/640?wx_fmt=png" data-type="png" data-w="649"></p><p><span>&#x8FD9;&#x4E2A;&#x6295;&#x653E;&#x519C;&#x836F;&#x83B7;&#x7F6A;&#x7684;&#x6848;&#x4F8B;&#xFF0C;&#x5176;&#x6838;&#x5FC3;&#x8981;&#x70B9;&#x662F;</span><span>&#x79C1;&#x95EF;&#x6C11;&#x5B85;&#x5728;<strong>&#x90BB;&#x5C45;&#x6CB9;&#x9505;</strong></span><span>&#x5185;&#x6295;&#x653E;&#x6BD2;&#x7269;&#xFF0C;&#x6240;&#x4EE5;&#x624D;&#x6D89;&#x53CA;&#x6295;&#x6BD2;&#x7F6A;&#x3002;&#x4F60;</span><span>&#x79C1;&#x95EF;&#x6C11;&#x5B85;</span><span>&#x5728;&#x4ED6;&#x4EBA;&#x6CB9;&#x9505;&#x5185;&#x6295;&#x653E;&#x7269;&#x8D28;&#xFF0C;&#x4F60;&#x6295;&#x65E0;&#x6548;&#x65E0;&#x6BD2;&#x7684;&#x5047;&#x5192;&#x519C;&#x836F;&#x90FD;&#x662F;&#x6709;&#x7F6A;&#x7684;&#xFF0C;&#x56E0;&#x4E3A;&#x4F60;&#x672C;&#x8EAB;&#x79C1;&#x95EF;&#x6C11;&#x5B85;&#x5C31;&#x662F;&#x6709;&#x7F6A;&#x7684;&#x3002;</span></p><p><span>&#x90A3;&#x4E48;&#x4EC0;&#x4E48;&#x624D;&#x662F;&#x6B63;&#x786E;&#x7684;&#x6CD5;&#x5F8B;&#x79D1;&#x666E;&#x5462;&#xFF0C;&#x6211;&#x4EEC;&#x770B;&#x770B;&#x4E9A;&#x6D32;&#x52A8;&#x4FDD;&#x4E4B;&#x58F0;&#x7279;&#x7EA6;&#x7684;&#x8D44;&#x6DF1;&#x6CD5;&#x5B66;&#x4EBA;&#x58EB;&#x5C31;&#x6700;&#x5177;&#x4E89;&#x8BAE;&#x7684;&#x2018;&#x662F;&#x5426;&#x6784;&#x6210;&#x72AF;&#x7F6A;&#x2019;&#x95EE;&#x9898;&#x505A;&#x51FA;&#x7684;&#x8BE6;&#x7EC6;&#x89E3;&#x8BFB;&#x3002;</span></p><p><img class="" data-copyright="0" data-ratio="1.1285714285714286" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF5TwYhCa7zVb4YUFBARh7mYdd2mqA6VyAw3BZDfZ2NxgsdsOFFqw4XJtMtVrhBFvC392pAJWRLlkg/640?wx_fmt=png" data-type="png" data-w="700"></p><p><span>&#x7136;&#x540E;&#xFF0C;&#x5F00;&#x59CB;&#x6211;&#x7684;&#x89E3;&#x8BFB;&#xFF0C;&#x9996;&#x5148;&#xFF0C;&#x6295;&#x6BD2;&#x7F6A;&#x7684;&#x524D;&#x63D0;&#x662F;&#x6BD2;&#xFF0C;&#x5FC5;&#x987B;&#x662F;&#x5BF9;</span><span>&#x4EBA;&#x755C;&#x5747;&#x6709;&#x5267;&#x6BD2;</span><span>&#x4E14;&#x4E3A;&#x516C;&#x8BA4;&#x5E38;&#x7528;&#x6BD2;&#x7269;&#x624D;&#x53EF;&#x4EE5;&#xFF0C;&#x5426;&#x5219;&#x7684;&#x8BDD;&#xFF0C;&#x996E;&#x6C34;&#x8FBE;&#x5230;6&#x5347;&#x4EE5;&#x4E0A;&#x4E5F;&#x4F1A;&#x5F15;&#x53D1;&#x6C34;&#x4E2D;&#x6BD2;&#x5BFC;&#x81F4;&#x6B7B;&#x4EA1;&#xFF0C;&#x90A3;&#x4E48;&#x6C34;&#x662F;&#x5426;&#x7B97;&#x5267;&#x6BD2;&#x3002;</span></p><p><span>&#x8FD9;&#x4E2A;&#x6240;&#x8C13;&#x7684;&#x516C;&#x8BA4;&#x5E38;&#x7528;&#x6BD2;&#x7269;&#xFF0C;&#x6709;&#x975E;&#x5E38;&#x4E25;&#x683C;&#x7684;&#x5B9A;&#x4E49;&#xFF0C;&#x6211;&#x4EEC;&#x7FFB;&#x4E00;&#x7FFB;</span><span>&#x6CD5;&#x5178;&#x4E0A;&#x767D;&#x7EB8;&#x9ED1;&#x5B57;&#x7684;&#x63CF;&#x8FF0;</span><span>&#xFF1A;</span></p><p><img class="" data-copyright="0" data-ratio="0.9364881693648817" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF5TwYhCa7zVb4YUFBARh7mYMFRfdOXc9ibDrYJWrbUqlkiaZYtxcvmvSY4UcevwEL0MbibrHWRtgjpmA/640?wx_fmt=png" data-type="png" data-w="803"></p><p><span>&#x6211;&#x4EEC;&#x770B;&#x5230;&#xFF0C;&#x6CD5;&#x5178;&#x4E2D;&#x7279;&#x5730;&#x5BF9;&#x9E26;&#x7247;&#x3001;&#x5927;&#x9EBB;&#x3001;&#x5417;&#x5561;&#x5355;&#x72EC;&#x5217;&#x4E86;&#x4E00;&#x884C;&#x8BF4;&#x660E;&#xFF0C;&#x5C31;&#x662F;&#x9632;&#x6B62;&#x5BF9;&#x6BD2;&#x7269;&#x7684;&#x5B9A;&#x4E49;&#x8FDB;&#x884C;&#x65E0;&#x9650;&#x6269;&#x5927;&#xFF0C;&#x5982;&#x679C;&#x53EF;&#x4EE5;&#x65E0;&#x9650;&#x6269;&#x5927;&#x7684;&#x8BDD;&#xFF0C;&#x90A3;&#x4E48;&#x4E16;&#x95F4;&#x4E07;&#x7269;&#x5747;&#x53EF;&#x4EE5;&#x7B97;&#x5267;&#x6BD2;&#xFF0C;</span><span>&#x4EC0;&#x4E48;&#x4E1C;&#x897F;&#x5403;</span><span>&#x591A;&#x4E86;&#x4F60;&#x90FD;&#x4F1A;&#x6B7B;</span><span>&#xFF0C;&#x6709;&#x53E5;&#x540D;&#x8A00;&#x8BF4;&#x7684;&#x662F;&#x201C;</span><span>&#x629B;&#x5F00;&#x5242;&#x91CF;&#x8C08;&#x6BD2;&#x6027;&#x90FD;&#x662F;&#x800D;&#x6D41;&#x6C13;</span><span>&#x201D;&#xFF0C;&#x4E0D;&#x4FE1;&#x4F60;&#x4E00;&#x6B21;&#x6027;&#x559D;6&#x5347;&#x6C34;&#x8BD5;&#x8BD5;&#x3002;</span></p><p><img class="" data-copyright="0" data-ratio="2.7122093023255816" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_jpg/vVoVQ59VnF5TwYhCa7zVb4YUFBARh7mYKb0iaibsWmypHGrsiaZIBP9etq2YlQTMYn7aD1MnibSibYaICyDvibTKmQHw/640?wx_fmt=jpeg" data-type="jpeg" data-w="688"></p><p><span>&#x4E4B;&#x6240;&#x4EE5;&#x7ED9;&#x8FD9;&#x51E0;&#x4E2A;&#x836F;&#x7269;&#x7279;&#x5730;&#x5217;&#x8868;&#xFF0C;&#x4F30;&#x8BA1;&#x662F;&#x56E0;&#x4E3A;&#x4ED6;&#x4EEC;&#x6C11;&#x95F4;&#x7684;&#x79F0;&#x8C13;&#x53EB;&#x6BD2;&#x54C1;&#x5427;&#xFF0C;&#x6015;&#x5F15;&#x53D1;&#x6B67;&#x4E49;&#x3002;&#x90A3;&#x4E48;&#x5417;&#x5561;&#x7684;&#x81F4;&#x6B7B;&#x5242;&#x91CF;&#x662F;&#x591A;&#x5C11;&#x5462;&#xFF0C;&#x4E2D;&#x6BD2;&#x5242;&#x91CF;&#x4E3A;</span><span>0.06g&#xFF0C;</span><span>&#x81F4;&#x6B7B;&#x5242;&#x91CF;&#x4E3A;</span><span>0.25g</span><span>&#xFF0C;&#x6240;&#x4EE5;&#x533B;&#x751F;&#x4F7F;&#x7528;&#x5417;&#x5561;&#x9547;&#x75DB;&#x90FD;&#x7279;&#x522B;&#x8C28;&#x614E;&#xFF0C;&#x8FD9;&#x79CD;&#x836F;&#x7269;&#x7684;&#x5242;&#x91CF;&#x7A0D;&#x5FAE;&#x628A;&#x63E1;&#x4E0D;&#x597D;&#xFF0C;&#x662F;&#x8981;&#x51FA;&#x4EBA;&#x547D;&#x7684;&#x3002;</span></p><p><img class="" data-copyright="0" data-ratio="0.18525179856115107" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF5TwYhCa7zVb4YUFBARh7mYkPGrwL61WwARrsRPMAVpXh0JL6TagBibVyc4VWKFECkH51m91KJ3vKA/640?wx_fmt=png" data-type="png" data-w="556"></p><p><span>&#x5417;&#x5561;&#x81F4;&#x6B7B;&#x91CF;&#x8FD9;&#x4E48;&#x4F4E;&#x90FD;&#x4E0D;&#x7B97;&#x6BD2;&#xFF0C;&#x90A3;&#x4E48;&#x5F02;&#x70DF;&#x80BC;&#x5E94;&#x8BE5;&#x5403;&#x591A;&#x5C11;&#x5462;&#xFF0C;&#x4E00;&#x7247;&#x662F;0.1g&#xFF0C;&#x65E0;&#x9700;&#x533B;&#x751F;&#x6307;&#x5BFC;&#xFF0C;&#x836F;&#x54C1;&#x76D2;&#x5B50;&#x4E0A;&#x5199;&#x7684;&#x6E05;&#x6E05;&#x695A;&#x695A;&#x6BCF;&#x65E5;&#x4E00;&#x6B21;&#xFF0C;&#x4E00;&#x6B21;&#x5403;&#x4E09;&#x7247;&#x624D;&#x80FD;&#x4FDD;&#x8BC1;&#x7597;&#x6548;&#xFF0C;&#x4E25;&#x91CD;&#x7ED3;&#x6838;&#x75C5;&#x53EF;&#x5728;&#x533B;&#x751F;&#x6307;&#x5BFC;&#x4E0B;&#x4E00;&#x6B21;&#x5403;5&#x7247;&#x3002;&#x6362;&#x53E5;&#x8BDD;&#x8BF4;&#xFF0C;&#x4E00;&#x5929;&#x670D;&#x7528;&#x91CF;&#x4F4E;&#x4E8E;0.3g&#xFF0C;&#x4F60;&#x8FDE;&#x6CBB;&#x75C5;&#x90FD;&#x505A;&#x4E0D;&#x5230;&#xFF0C;&#x8FD9;&#x4E2A;&#x662F;&#x6700;&#x4F4E;&#x6CBB;&#x75C5;&#x5242;&#x91CF;&#x3002;</span></p><p><span>&#x5F02;&#x70DF;&#x80BC;&#x7684;&#x4E2D;&#x6BD2;&#x5242;&#x91CF;&#x4E3A;6g&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x4E00;&#x6B21;&#x6027;&#x5403;&#x4E0B;&#x53BB;</span><span>60&#x7C92;&#x4EE5;&#x4E0A;&#x5F02;&#x70DF;&#x80BC;&#x4F1A;&#x5BFC;&#x81F4;&#x4E2D;&#x6BD2;</span><span>&#xFF0C;&#x8FD9;&#x4E2A;&#x662F;&#x6709;&#x4E34;&#x5E8A;&#x8BD5;&#x9A8C;&#x6570;&#x636E;&#x652F;&#x6491;&#x7684;&#x3002;&#x800C;&#x5BF9;&#x4EBA;&#x7684;&#x81F4;&#x6B7B;&#x91CF;&#x65E0;&#x4EBA;&#x6562;&#x505A;&#x8BD5;&#x9A8C;&#xFF0C;&#x4E0D;&#x8FC7;&#x4F30;&#x8BA1;&#x8981;&#x8FBE;&#x5230;9.9g&#x4EE5;&#x4E0A;&#xFF0C;&#x56E0;&#x4E3A;&#x66FE;&#x6709;&#x4EBA;</span><span>&#x4E00;&#x53E3;&#x6C14;&#x5403;&#x4E86;99&#x7C92;&#x5F02;&#x70DF;&#x80BC;&#x88AB;&#x6551;&#x6D3B;&#x4E86;</span><span>&#xFF0C;&#x8BF4;&#x5B9E;&#x8BDD;&#x8FD9;&#x4E2A;&#x5242;&#x91CF;&#x5403;&#x5B89;&#x7720;&#x836F;&#x90FD;&#x5F97;&#x6B7B;&#x4E86;&#x3002;</span></p><p><img class="" data-copyright="0" data-ratio="0.95" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF5TwYhCa7zVb4YUFBARh7mYwqft9RXsa8lXpM7I2UPjQwKSG6PVstjmnibzaAcfab3P8zGDqzFcNwQ/640?wx_fmt=png" data-type="png" data-w="900"></p><p><span>&#x4E2D;&#x56FD;&#x662F;&#x7ED3;&#x6838;&#x75C5;&#x5927;&#x56FD;&#xFF0C;&#x4F5C;&#x4E3A;&#x4EBA;&#x7C7B;&#x76EE;&#x524D;&#x6240;&#x638C;&#x63E1;&#x7684;&#x6297;&#x7ED3;&#x6838;&#x7597;&#x6548;&#x6700;&#x5F3A;&#x7684;&#x5F02;&#x70DF;&#x80BC;&#xFF0C;&#x5728;&#x4E2D;&#x56FD;&#x4F7F;&#x7528;&#x91CF;&#x4E5F;&#x662F;&#x975E;&#x5E38;&#x7684;&#x5927;&#xFF0C;&#x53EF;&#x4EE5;&#x8BF4;&#x662F;&#x7ED3;&#x6838;&#x75C5;&#x4EBA;&#x7684;&#x5FC5;&#x5907;&#x836F;&#x7269;&#x4E86;&#x3002;&#x4E2D;&#x56FD;&#x76EE;&#x524D;&#x6709;5.5&#x4EBF;&#x4EBA;&#x611F;&#x67D3;&#x4E86;&#x7ED3;&#x6838;&#x75C5;&#x83CC;&#xFF0C;&#x5176;&#x4E2D;&#x8FBE;&#x5230;&#x53D1;&#x75C5;&#x6807;&#x51C6;&#x88AB;&#x8FEB;&#x53BB;&#x533B;&#x9662;&#x6CBB;&#x7597;&#x7684;&#x4EBA;&#x6BCF;&#x5E74;&#x90FD;&#x8FBE;&#x5230;&#x5343;&#x4E07;&#x7EA7;&#x522B;&#xFF0C;&#x4EC5;&#x80BA;&#x7ED3;&#x6838;&#x8FD9;&#x4E00;&#x4E2A;&#x75C5;&#x79CD;&#x6BCF;&#x5E74;&#x6CBB;&#x7597;&#x4EBA;&#x6570;&#x5C31;&#x8FBE;&#x5230;450&#x4E07;&#x4EBA;&#xFF0C;&#x533B;&#x9662;&#x8BB0;&#x5F55;&#x5728;&#x6848;&#x7684;&#x6BCF;&#x5E74;&#x65B0;&#x589E;&#x80BA;&#x7ED3;&#x6838;&#x75C5;&#x4EBA;&#x8FBE;&#x5230;&#x767E;&#x4E07;&#x4EBA;&#x7EA7;&#x522B;&#x3002;&#x6839;&#x636E;&#x536B;&#x751F;&#x90E8;&#x6570;&#x636E;&#xFF0C;&#x5728;&#x6709;&#x5F02;&#x70DF;&#x80BC;&#x7684;&#x5E2E;&#x52A9;&#x4E0B;&#xFF0C;&#x4E2D;&#x56FD;&#x6BCF;&#x5E74;&#x4F9D;&#x7136;&#x6709;13&#x4E07;&#x4EBA;&#x6B7B;&#x4E8E;&#x7ED3;&#x6838;&#x75C5;&#xFF0C;&#x628A;&#x5904;&#x65B9;&#x6CBB;&#x75C5;&#x836F;&#x5F02;&#x70DF;&#x80BC;&#x5217;&#x4E3A;&#x6BD2;&#x7269;&#xFF0C;&#x4F60;&#x7684;&#x610F;&#x601D;&#x662F;</span><span>&#x4E2D;&#x56FD;&#x4EBA;&#x90FD;&#x5728;&#x5403;&#x6BD2;&#x836F;</span><span>&#xFF1F;</span></p><p><span>&#x4E16;&#x754C;&#x4E0A;&#x4EFB;&#x4F55;&#x4E00;&#x56FD;&#x6CD5;&#x5F8B;&#x90FD;&#x4E0D;&#x53EF;&#x80FD;&#x4EC5;&#x4EC5;&#x56E0;&#x4E3A;&#x5904;&#x65B9;&#x836F;&#x5BF9;&#x72D7;&#x6709;&#x5BB3;&#x800C;&#x89E3;&#x91CA;&#x4E3A;&#x2018;&#x6BD2;&#x2019;&#xFF0C;&#x5426;&#x5219;&#x7684;&#x8BDD;&#xFF0C;&#x5C0F;&#x533A;&#x95E8;&#x53E3;&#x552E;&#x5356;&#x6740;&#x866B;&#x55B7;&#x96FE;&#x5242;&#x7684;&#x5C0F;&#x5356;&#x90E8;&#xFF0C;&#x5747;&#x6D89;&#x5ACC;&#x975E;&#x6CD5;&#x4E70;&#x5356;&#x3001;&#x8FD0;&#x8F93;&#x3001;&#x50A8;&#x5B58;&#x5371;&#x9669;&#x7269;&#x8D28;&#x7F6A;&#xFF0C;&#x56E0;&#x4E3A;&#x6839;&#x636E;&#x6CD5;&#x89C4;&#xFF0C;&#x6BD2;&#x7269;&#x5C5E;&#x4E8E;&#x5371;&#x9669;&#x7269;&#x8D28;&#xFF0C;</span><span>&#x65E0;&#x6BD2;&#x6740;&#x866B;&#x5242;&#x5BF9;&#x868A;&#x5B50;&#x6709;&#x6BD2;</span><span>&#x3002;&#x72D7;&#x54AC;&#x4EBA;&#x53EF;&#x4EE5;&#xFF0C;&#x868A;&#x5B50;&#x54AC;&#x4EBA;&#x5C31;&#x4E0D;&#x884C;&#xFF0C;&#x868A;&#x5B50;&#x54AC;&#x4EBA;&#x597D;&#x6B79;&#x4E0D;&#x4F1A;&#x81F4;&#x6B7B;&#x5462;&#xFF0C;&#x4E0D;&#x662F;&#x8BF4;&#x597D;&#x7684;</span><strong><span>&#x4F17;&#x751F;&#x5E73;&#x7B49;</span></strong><span>&#x5417;&#xFF1F;</span></p><p><span>&#x6240;&#x4EE5;&#xFF0C;&#x5F02;&#x70DF;&#x80BC;&#x548C;&#x6295;&#x6BD2;&#x7F6A;&#x6839;&#x672C;&#x626F;&#x4E0D;&#x4E0A;&#x8FB9;&#xFF0C;&#x800C;&#x4E14;&#x5DEE;&#x4E86;&#x5341;&#x4E07;&#x516B;&#x5343;&#x91CC;&#xFF0C;&#x90A3;&#x5269;&#x4E0B;&#x7684;&#x53EA;&#x6709;&#x6545;&#x610F;&#x6BC1;&#x574F;&#x516C;&#x79C1;&#x8D22;&#x7269;&#x7F6A;&#x4E86;&#x3002;</span></p><section class="_135editor" data-id="92788" data-tools="135&#x7F16;&#x8F91;&#x5668;"><section><section><section></section><section><p><span><strong class="135brush" data-brushtype="text">&#x6545;&#x610F;&#x6BC1;&#x574F;&#x516C;&#x79C1;&#x8D22;&#x7269;&#x7F6A;</strong></span></p></section><section></section></section></section></section><p><span>&#x63A5;&#x4E0B;&#x6765;&#x89E3;&#x91CA;&#x6545;&#x610F;&#x6BC1;&#x574F;&#x516C;&#x79C1;&#x8D22;&#x7269;&#x7F6A;&#xFF0C;&#x8FD9;&#x4E2A;&#x7F6A;&#x540D;&#x5C31;&#x66F4;&#x6709;&#x8FF7;&#x60D1;&#x6027;&#x4E86;&#xFF0C;&#x56E0;&#x4E3A;&#x5F02;&#x70DF;&#x80BC;&#x6BD5;&#x7ADF;&#x662F;&#x6CBB;&#x75C5;&#x7684;&#x836F;&#xFF0C;&#x800C;&#x4E14;&#x5403;&#x5F88;&#x591A;&#x7247;&#x4E0B;&#x53BB;&#x90FD;&#x6CA1;&#x4E8B;&#xFF0C;&#x8BF4;&#x4ED6;&#x662F;&#x6BD2;&#x7269;&#x76F4;&#x63A5;&#x6709;&#x8FDD;&#x666E;&#x901A;&#x4EBA;&#x7684;&#x601D;&#x7EF4;&#xFF0C;&#x6545;&#x8FD9;&#x4E2A;&#x8C23;&#x8A00;&#x7684;&#x5E02;&#x573A;&#x4E0D;&#x5927;&#x3002;&#x4F46;&#x662F;&#x6BC1;&#x574F;&#x516C;&#x79C1;&#x8D22;&#x7269;&#x5C31;&#x4E0D;&#x4E00;&#x6837;&#x4E86;&#xFF0C;&#x5F88;&#x591A;&#x666E;&#x901A;&#x4EBA;&#x90FD;&#x80FD;&#x63A5;&#x53D7;&#xFF0C;&#x6BD5;&#x7ADF;&#x90A3;&#x4E2A;&#x72D7;&#x7684;&#x786E;&#x662F;&#x522B;&#x4EBA;&#x82B1;&#x94B1;&#x4E70;&#x7684;&#x3002;</span></p><p><span>&#x4F46;&#x662F;&#x8FD9;&#x91CC;&#x6211;&#x8981;&#x548C;&#x5927;&#x5BB6;&#x8BF4;&#x4E00;&#x4E0B;&#xFF0C;&#x6CD5;&#x5F8B;&#x5236;&#x5B9A;&#x7684;&#x662F;&#x8FD9;&#x4E2A;&#x6545;&#x610F;&#x6BC1;&#x574F;&#x516C;&#x79C1;&#x8D22;&#x7269;&#x7F6A;&#xFF0C;&#x4FDD;&#x62A4;&#x7684;&#x662F;&#x516C;&#x6C11;&#x7684;</span><span>&#x5408;&#x6CD5;&#x8D22;&#x4EA7;</span><span>&#xFF0C;&#x6CE8;&#x610F;&#x6211;&#x518D;&#x5F3A;&#x8C03;&#x4E00;&#x904D;&#xFF0C;&#x662F;</span><strong><span>&#x5408;&#x6CD5;&#x8D22;&#x4EA7;</span></strong><span>&#xFF0C;&#x975E;&#x6CD5;&#x8D22;&#x4EA7;</span><span>&#x4E0D;&#x53D7;&#x6CD5;&#x5F8B;&#x4FDD;&#x62A4;</span><span>&#x3002;&#x4F60;&#x82B1;&#x94B1;&#x4E70;&#x4E86;&#x4E00;&#x652F;&#x6B65;&#x67AA;&#x6216;&#x8005;&#x8D70;&#x79C1;&#x53E4;&#x8463;&#x653E;&#x81EA;&#x5DF1;&#x5BB6;&#x91CC;&#xFF0C;&#x5C31;&#x7B97;&#x4F60;&#x51FA;&#x793A;&#x4E86;&#x8D2D;&#x4E70;&#x53D1;&#x7968;&#xFF0C;&#x4F60;&#x7684;&#x8FD9;&#x4E9B;&#x8D22;&#x4EA7;&#x4E5F;&#x4E0D;&#x53EF;&#x80FD;&#x53D7;&#x6CD5;&#x5F8B;&#x4FDD;&#x62A4;&#x3002;</span></p><p><span>&#x800C;&#x4E14;&#x6CD5;&#x5F8B;&#x8FD8;&#x6709;&#x4E00;&#x4E2A;&#x5B9A;&#x4E49;&#xFF0C;</span><span>&#x5408;&#x6CD5;&#x8D22;&#x4EA7;&#x4E00;&#x65E6;&#x8FDD;&#x6CD5;&#xFF0C;&#x5219;&#x4E0D;&#x53D7;&#x6CD5;&#x5F8B;&#x4FDD;&#x62A4;&#xFF0C;</span><span>&#x6211;&#x4E3E;&#x4E2A;&#x4F8B;&#x5B50;&#xFF0C;&#x4F60;&#x5BB6;&#x91CC;&#x90A3;&#x4E2A;&#x4E00;&#x4EBA;&#x9AD8;&#x7684;&#x5927;&#x82B1;&#x74F6;&#xFF0C;&#x662F;&#x6B63;&#x89C4;&#x5546;&#x5E97;&#x8D2D;&#x4E70;&#x7684;&#x5408;&#x6CD5;&#x5546;&#x54C1;&#xFF0C;&#x6240;&#x4EE5;&#x5C5E;&#x4E8E;&#x4F60;&#x7684;&#x5408;&#x6CD5;&#x8D22;&#x4EA7;&#x3002;&#x653E;&#x5728;&#x4F60;&#x7684;&#x79C1;&#x5B85;&#x91CC;&#xFF0C;&#x65E0;&#x8BBA;&#x4EFB;&#x4F55;&#x4EBA;&#x4EE5;&#x4EFB;&#x4F55;&#x624B;&#x6BB5;&#x6BC1;&#x6389;&#x4E86;&#x5B83;&#xFF0C;&#x90FD;&#x5C5E;&#x4E8E;&#x6545;&#x610F;&#x6BC1;&#x574F;&#x79C1;&#x4EBA;&#x8D22;&#x4EA7;&#xFF0C;&#x4F60;&#x7684;&#x6743;&#x76CA;&#x53D7;&#x5230;&#x6CD5;&#x5F8B;&#x4FDD;&#x62A4;&#xFF0C;&#x8BE5;&#x8D54;&#x94B1;&#x8D54;&#x94B1;&#xFF0C;&#x8D54;&#x4E0D;&#x8D77;&#x94B1;&#x5C31;&#x5750;&#x7262;&#x3002;</span></p><p><span>&#x4F46;&#x662F;&#x5982;&#x679C;&#x4F60;&#x628A;&#x8FD9;&#x4E2A;&#x5927;&#x82B1;&#x74F6;&#x642C;&#x5230;&#x4E86;&#x5C0F;&#x533A;&#x7684;&#x8349;&#x5730;&#x4E0A;&#xFF0C;&#x8FD9;&#x91CC;&#x5C5E;&#x4E8E;&#x516C;&#x5171;&#x7A7A;&#x95F4;&#xFF0C;&#x4F60;&#x7684;&#x82B1;&#x74F6;&#x7684;&#x786E;&#x662F;&#x5C5E;&#x4E8E;&#x4F60;&#x7684;&#xFF0C;&#x4F46;&#x662F;</span><span>&#x59A8;&#x788D;&#x4E86;&#x5176;&#x4ED6;&#x4EBA;&#x7684;&#x6D3B;&#x52A8;</span><span>&#x3002;&#x5982;&#x679C;&#x5728;&#x5730;&#x9762;&#x4E0A;&#x6CA1;&#x6709;&#x660E;&#x786E;&#x6307;&#x793A;&#x8FD9;&#x91CC;&#x53EF;&#x4EE5;&#x653E;&#x7F6E;&#x7269;&#x54C1;&#x7684;&#x8BDD;&#xFF0C;&#x4E00;&#x65E6;&#x88AB;&#x4EBA;&#x635F;&#x574F;&#xFF0C;&#x90A3;&#x8D23;&#x4EFB;&#x5C31;&#x4E0D;&#x597D;&#x8BF4;&#x4E86;&#xFF0C;&#x8FD9;&#x91CC;&#x5C5E;&#x4E8E;&#x6CD5;&#x5F8B;&#x76F2;&#x533A;&#xFF0C;&#x8981;&#x8D77;&#x8BC9;&#x5230;&#x6CD5;&#x9662;&#xFF0C;&#x6839;&#x636E;&#x5B9E;&#x9645;&#x60C5;&#x51B5;&#x8FDB;&#x884C;&#x5B9A;&#x8D23;&#xFF0C;&#x7EDD;&#x5BF9;&#x4E0D;&#x53EF;&#x80FD;&#x5B58;&#x5728;&#x4F60;&#x5728;&#x5C0F;&#x533A;&#x91CC;</span><span>&#x968F;&#x610F;&#x6446;&#x653E;&#x6742;&#x7269;</span><span>&#xFF0C;&#x56E0;&#x4E3A;&#x662F;&#x4F60;&#x7684;&#x8D22;&#x4EA7;&#x6240;&#x4EE5;</span><span>&#x4EFB;&#x4F55;&#x4EBA;&#x635F;&#x574F;&#x90FD;&#x8981;&#x8D1F;&#x5168;&#x8D23;</span><span>&#x8FD9;&#x79CD;&#x4E8B;&#xFF0C;&#x8FD9;&#x4E2A;&#x8D23;&#x4EFB;&#x81F3;&#x5C11;55&#x5206;&#x3002;</span></p><p><span>&#x90A3;&#x4E48;&#x5982;&#x679C;&#x4F60;&#x628A;&#x8FD9;&#x4E2A;&#x82B1;&#x74F6;&#x653E;&#x5728;&#x4E86;&#x6CD5;&#x5F8B;</span><strong><span>&#x7981;&#x6B62;&#x6446;&#x653E;</span></strong><span>&#x7684;&#x5730;&#x65B9;&#x5462;&#xFF0C;&#x6BD4;&#x5982;&#x94C1;&#x9053;&#x4E0A;&#xFF0C;&#x4E2D;&#x56FD;&#x6CD5;&#x5F8B;&#x660E;&#x786E;&#x89C4;&#x5B9A;&#xFF0C;&#x5728;&#x94C1;&#x8DEF;&#x7EBF;&#x56F4;&#x680F;&#x4E4B;&#x5185;&#xFF0C;</span><span>&#x4E25;&#x7981;&#x4EBA;&#x5458;&#x8FDB;&#x5165;&#x6216;&#x653E;&#x7F6E;&#x4EFB;&#x4F55;&#x7269;&#x54C1;</span><span>&#x3002;&#x8FD9;&#x4E2A;&#x65F6;&#x5019;&#x4F60;&#x628A;&#x82B1;&#x74F6;&#x653E;&#x5728;&#x94C1;&#x8F68;&#x4E4B;&#x4E0A;&#xFF0C;&#x7B49;&#x706B;&#x8F66;&#x628A;&#x4ED6;&#x649E;&#x788E;&#x4E4B;&#x540E;&#x8D77;&#x8BC9;&#x94C1;&#x8DEF;&#x603B;&#x516C;&#x53F8;&#x6545;&#x610F;&#x635F;&#x574F;&#x4F60;&#x7684;&#x79C1;&#x4EBA;&#x8D22;&#x7269;&#xFF0C;&#x4E0D;&#x7528;&#x60F3;&#x4E86;&#xFF0C;&#x94C1;&#x8DEF;&#x516C;&#x53F8;&#x7684;&#x8D23;&#x4EFB;&#x4E3A;0&#xFF0C;&#x800C;&#x4E14;&#x8FD8;&#x8981;&#x53CD;&#x8D77;&#x8BC9;&#x4F60;&#x8FDD;&#x6CD5;&#x8FDB;&#x5165;&#x94C1;&#x8DEF;&#x533A;&#x57DF;</span><strong><span>&#x5A01;&#x80C1;&#x516C;&#x5171;&#x8FD0;&#x8F93;&#x5B89;&#x5168;</span></strong><span>&#xFF0C;&#x9AD8;&#x901F;&#x516C;&#x8DEF;&#x540C;&#x7406;&#x3002;</span></p><p><span>&#x90A3;&#x4E48;&#x5C31;&#x5230;&#x4E86;&#x6211;&#x4EEC;&#x8C08;&#x8BBA;&#x7684;&#x91CD;&#x70B9;&#x4E86;&#xFF0C;&#x4F60;&#x4E70;&#x7684;&#x72D7;&#xFF0C;&#x7B97;&#x4E0D;&#x7B97;&#x4F60;&#x7684;&#x79C1;&#x4EBA;&#x8D22;&#x4EA7;&#xFF0C;&#x6211;&#x7684;&#x610F;&#x89C1;&#x4E4B;&#x524D;&#x5C31;&#x5DF2;&#x7ECF;&#x5F88;&#x660E;&#x786E;&#x4E86;&#xFF0C;&#x5408;&#x6CD5;&#x5408;&#x89C4;&#x7684;&#x72D7;&#x624D;&#x80FD;&#x4EAB;&#x53D7;&#x72D7;&#x6743;&#xFF0C;&#x975E;&#x6CD5;&#x7684;&#x72D7;&#x4E3B;&#x4EBA;&#x4E0D;&#x914D;&#x517B;&#x72D7;&#x3002;&#x5176;&#x5B9E;&#x4ED6;&#x7684;&#x610F;&#x601D;&#x5C31;&#x662F;&#xFF0C;</span><span>&#x5408;&#x6CD5;&#x5408;&#x89C4;&#x7684;&#x72D7;&#xFF0C;&#x624D;&#x7B97;&#x79C1;&#x4EBA;&#x8D22;&#x4EA7;</span><span>&#xFF0C;&#x5426;&#x5219;&#x4E0D;&#x7B97;&#xFF0C;&#x5E76;&#x4E0D;&#x662F;&#x8BF4;&#x8FD9;&#x4E2A;&#x72D7;&#x662F;&#x4F60;&#x4E70;&#x7684;&#xFF0C;&#x5C31;&#x7B97;&#x4F60;&#x7684;&#x5408;&#x6CD5;&#x79C1;&#x4EBA;&#x8D22;&#x4EA7;&#x4E86;&#xFF0C;&#x56E0;&#x4E3A;&#x72D7;&#x662F;&#x5371;&#x9669;&#x6027;&#x52A8;&#x7269;&#xFF0C;&#x5C5E;&#x4E8E;&#x56FD;&#x5BB6;&#x4E25;&#x683C;&#x7BA1;&#x7406;&#x7684;&#x8303;&#x7574;&#x3002;</span></p><p><span>&#x90A3;&#x4E48;&#x4EC0;&#x4E48;&#x6837;&#x7684;&#x517B;&#x72D7;&#x65B9;&#x6CD5;&#xFF0C;&#x624D;&#x7B97;&#x5408;&#x6CD5;&#x5408;&#x89C4;&#x5462;&#xFF0C;&#x6211;&#x4EEC;&#x4EE5;&#x5317;&#x4EAC;&#x4E3A;&#x4F8B;&#xFF0C;&#x5728;&#x5317;&#x4EAC;&#x517B;&#x72D7;&#xFF0C;&#x81EA;&#x7136;&#x662F;&#x9075;&#x5B88;2003&#x5E74;&#x51FA;&#x53F0;&#x7684;</span><strong><span>&#x300A;&#x5317;&#x4EAC;&#x5E02;&#x517B;&#x72AC;&#x7BA1;&#x7406;&#x89C4;&#x5B9A;&#x300B;</span></strong><span>&#x7684;&#x72D7;&#x624D;&#x7B97;&#x5408;&#x6CD5;&#x5408;&#x89C4;&#x7684;&#x72D7;&#x3002;</span></p><p><span>&#x6839;&#x636E;&#x300A;&#x5317;&#x4EAC;&#x5E02;&#x517B;&#x72AC;&#x7BA1;&#x7406;&#x89C4;&#x5B9A;&#x300B;&#x7B2C;&#x516B;&#x6761;&#x4E4B;&#x89C4;&#x5B9A;&#xFF0C;&#x4E1A;&#x4E3B;&#x4F1A;&#x8BAE;&#x7ECF;&#x8BA8;&#x8BBA;&#x51B3;&#x5B9A;&#xFF0C;&#x53EF;&#x4EE5;&#x5728;</span><span>&#x672C;&#x5C0F;&#x533A;&#x5185;&#x5212;&#x5B9A;&#x7981;&#x6B62;&#x905B;&#x72AC;&#x7684;&#x533A;&#x57DF;</span><span>&#x3002;&#x4E0D;&#x8FC7;&#x597D;&#x591A;&#x4E1A;&#x4E3B;&#x662F;&#x6CD5;&#x76F2;&#xFF0C;&#x6CA1;&#x6709;&#x6839;&#x636E;&#x8FD9;&#x4E00;&#x6761;&#x4F8B;&#x7EF4;&#x62A4;&#x8FC7;&#x81EA;&#x5DF1;&#x7684;&#x5408;&#x6CD5;&#x6743;&#x76CA;&#x3002;</span></p><p><span>&#x6839;&#x636E;&#x7B2C;&#x4E5D;&#x6761;&#x89C4;&#x5B9A;&#xFF0C;&#x672A;&#x7ECF;&#x767B;&#x8BB0;&#x548C;&#x5E74;&#x68C0;&#xFF0C;&#x4EFB;&#x4F55;&#x5355;&#x4F4D;&#x548C;&#x4E2A;&#x4EBA;&#x4E0D;&#x5F97;&#x517B;&#x72AC;&#x3002;&#x4E5F;&#x5C31;&#x662F;&#x8BF4;&#xFF0C;</span><span>&#x6CA1;&#x6709;&#x517B;&#x72D7;&#x8BC1;&#x7684;&#x72AC;&#x53EA;&#xFF0C;&#x5168;&#x90E8;&#x5C5E;&#x4E8E;&#x975E;&#x6CD5;&#x72AC;&#x53EA;</span><span>&#x3002;</span></p><p><img class="" data-copyright="0" data-ratio="0.4255663430420712" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF5TwYhCa7zVb4YUFBARh7mYmSwFM5JneNAHJVBAVfY7z7I5ib2DX0p9c0scMmxaEZZYeIicBiaSCkN9w/640?wx_fmt=png" data-type="png" data-w="618"></p><p><span>&#x6839;&#x636E;&#x7B2C;&#x5341;&#x4E03;&#x6761;&#x4E4B;&#x89C4;&#x5B9A;&#xFF0C;</span><span>&#x4E0D;&#x5F97;&#x643A;&#x72AC;&#x8FDB;&#x5165;&#x516C;&#x5171;&#x7EFF;&#x5730;</span><span>&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x8BF4;&#x51E1;&#x662F;&#x8FDB;&#x5165;&#x5C0F;&#x533A;&#x7EFF;&#x5730;&#x8303;&#x56F4;&#x7684;&#x72AC;&#x53EA;&#xFF0C;&#x4E00;&#x5F8B;&#x5C5E;&#x4E8E;&#x8FDD;&#x6CD5;&#x3002;</span></p><p><span>&#x643A;&#x72AC;&#x8FDB;&#x5165;&#x7535;&#x68AF;&#x5E94;&#x907F;&#x5F00;&#x9AD8;&#x5CF0;&#x671F;&#x5E76;</span><span>&#x5FC5;&#x987B;&#x6234;&#x53E3;&#x7F69;&#x6216;&#x8005;&#x88C5;&#x5165;&#x72AC;&#x888B;&#x3001;&#x72AC;&#x7B3C;</span><span>&#xFF0C;&#x5426;&#x5219;&#x5C5E;&#x4E8E;&#x8FDD;&#x6CD5;&#x3002;</span></p><p><span>&#x5BF9;&#x70C8;&#x6027;&#x72AC;&#x3001;&#x5927;&#x578B;&#x72AC;&#x5B9E;&#x884C;&#x62F4;&#x517B;&#x6216;&#x8005;&#x5708;&#x517B;&#xFF0C;</span><span>&#x4E0D;&#x5F97;&#x51FA;&#x6237;&#x905B;&#x72AC;</span><span>&#x3002;&#x56E0;&#x767B;&#x8BB0;&#x3001;&#x5E74;&#x68C0;&#x3001;&#x514D;&#x75AB;&#x3001;&#x8BCA;&#x7597;&#x7B49;&#x51FA;&#x6237;&#x7684;&#xFF0C;&#x5E94;&#x5F53;&#x5C06;&#x72AC;&#x88C5;&#x5165;&#x72AC;&#x7B3C;&#x6216;&#x8005;&#x4E3A;&#x72AC;&#x6234;&#x5634;&#x5957;&#x3001;&#x675F;&#x72AC;&#x94FE;&#xFF0C;&#x7531;&#x6210;&#x5E74;&#x4EBA;&#x7275;&#x9886;&#x3002;&#x4E5F;&#x5C31;&#x662F;&#x8BF4;&#x70C8;&#x6027;&#x72AC;&#x3001;&#x5927;&#x578B;&#x72AC;&#x4EFB;&#x610F;&#x6761;&#x4EF6;&#x4E0B;&#x90FD;</span><span>&#x4E0D;&#x5F97;&#x51FA;&#x6237;&#x905B;&#x72AC;&#xFF0C;&#x53EA;&#x80FD;&#x6813;&#x517B;&#x6216;&#x8005;&#x5708;&#x517B;</span><span>&#xFF0C;&#x5426;&#x5219;&#x5C5E;&#x4E8E;&#x8FDD;&#x6CD5;&#x3002;&#x5982;&#x679C;&#x56E0;&#x767B;&#x8BB0;&#x3001;&#x5E74;&#x68C0;&#x3001;&#x514D;&#x75AB;&#x3001;&#x8BCA;&#x7597;&#x7B49;&#x5FC5;&#x987B;&#x8981;&#x51FA;&#x95E8;&#x7684;&#x884C;&#x4E3A;&#xFF0C;&#x5E94;&#x88C5;&#x5165;&#x72AC;&#x7B3C;&#x6216;&#x6234;&#x5634;&#x5957;&#x3001;&#x675F;&#x72AC;&#x94FE;&#xFF0C;&#x5426;&#x5219;&#x5C5E;&#x4E8E;&#x8FDD;&#x6CD5;&#x3002;</span></p><p><span>&#x643A;&#x72AC;&#x51FA;&#x6237;&#x65F6;&#xFF0C;</span><span>&#x5BF9;&#x72AC;&#x5728;&#x6237;&#x5916;&#x6392;&#x6CC4;&#x7684;&#x7CAA;&#x4FBF;&#xFF0C;&#x643A;&#x72AC;&#x4EBA;&#x5E94;&#x5F53;&#x7ACB;&#x5373;&#x6E05;&#x9664;</span><span>&#xFF0C;&#x5426;&#x5219;&#x5C5E;&#x4E8E;&#x8FDD;&#x6CD5;&#x3002;</span></p><p><img class="" data-copyright="0" data-ratio="0.8623417721518988" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF5TwYhCa7zVb4YUFBARh7mYyIkZn08r2tWN7aWVetAv3NeNr7xwpJ0TB8DVwsicSuYEoGj2ziaCBnaw/640?wx_fmt=png" data-type="png" data-w="632"></p><p><span>&#x6839;&#x636E;&#x7B2C;26&#x6761;&#x4E4B;&#x89C4;&#x5B9A;&#xFF0C;&#x5728;&#x4E0D;&#x5141;&#x8BB8;&#x9972;&#x517B;&#x70C8;&#x6027;&#x72AC;&#x3001;&#x5927;&#x578B;&#x72AC;&#x7684;&#x533A;&#x57DF;&#x8FDD;&#x6CD5;&#x9972;&#x517B;&#x7684;&#xFF0C;&#x4F2A;&#x9020;&#x3001;&#x6D82;&#x6539;&#x517B;&#x72D7;&#x8BC1;&#x7684;&#x3002;&#x4E00;&#x5F8B;&#x5C5E;&#x4E8E;&#x8FDD;&#x6CD5;</span><span>&#xFF0C;&#x516C;&#x5B89;&#x673A;&#x5173;&#x5FC5;&#x987B;&#x6CA1;&#x6536;&#x5176;&#x72AC;&#xFF0C;&#x5E76;&#x5904;&#x4EE5;5000&#x5143;&#x7F5A;&#x6B3E;</span><span>&#x3002;</span></p><p><span>&#x6839;&#x636E;&#x7B2C;27&#x6761;&#x89C4;&#x5B9A;&#xFF0C;&#x6CA1;&#x6709;&#x6309;&#x671F;&#x7ED9;&#x72D7;&#x72D7;&#x767B;&#x8BB0;&#x3001;&#x5E74;&#x68C0;&#x7684;&#xFF0C;&#x5C5E;&#x4E8E;&#x8FDD;&#x6CD5;&#xFF0C;</span><span>&#x516C;&#x5B89;&#x673A;&#x5173;&#x5E94;&#x6CA1;&#x6536;&#x5176;&#x72AC;&#xFF0C;&#x5BF9;&#x4E2A;&#x4EBA;&#x5904;&#x4EE5;2000&#x5143;&#x7F5A;&#x6B3E;&#x3002;</span></p><p><img class="" data-copyright="0" data-ratio="0.22383252818035426" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF5TwYhCa7zVb4YUFBARh7mYQc5zWvITuFbwaezN08k14g5ick4kotewudibEwml6WaThDK3KUvsV3rQ/640?wx_fmt=png" data-type="png" data-w="621"></p><p><span>&#x6839;&#x636E;&#x7B2C;29&#x6761;&#x4E4B;&#x89C4;&#x5B9A;&#xFF0C;&#x5728;&#x4E1A;&#x4E3B;&#x59D4;&#x5458;&#x4F1A;&#x5212;&#x5B9A;&#x7684;&#x7981;&#x905B;&#x533A;&#x57DF;&#x905B;&#x72D7;&#x7684;</span><span>&#xFF0C;&#x65E0;&#x8BBA;&#x662F;&#x5426;&#x6813;&#x7EF3;&#x6234;&#x53E3;&#x7F69;&#xFF0C;&#x4E00;&#x5F8B;&#x8FDD;&#x6CD5;</span><span>&#x3002;&#x643A;&#x72AC;&#x8FDB;&#x5165;&#x516C;&#x5171;&#x7EFF;&#x5730;&#x7684;&#xFF0C;</span><span>&#x65E0;&#x8BBA;&#x662F;&#x5426;&#x6813;&#x7EF3;&#x6234;&#x53E3;&#x7F69;&#xFF0C;&#x4E00;&#x5F8B;&#x8FDD;&#x6CD5;</span><span>&#x3002;&#x643A;&#x72D7;&#x4E58;&#x5750;&#x7535;&#x68AF;&#x6CA1;&#x6709;&#x907F;&#x5F00;&#x9AD8;&#x5CF0;&#x65F6;&#x95F4;&#xFF0C;&#x6216;&#x8005;&#x5728;&#x5176;&#x4ED6;&#x7A7A;&#x95F2;&#x4E8B;&#x4EF6;</span><span>&#x6CA1;&#x6709;&#x5E26;&#x53E3;&#x7F69;&#x7684;&#xFF0C;&#x4E00;&#x5F8B;&#x8FDD;&#x6CD5;</span><span>&#x3002;&#x5728;</span><span>&#x5408;&#x6CD5;&#x905B;&#x72D7;&#x533A;&#x57DF;&#x905B;&#x72D7;&#x4E0D;&#x6813;&#x7EF3;&#x7684;&#xFF0C;&#x4E00;&#x5F8B;&#x5C5E;&#x4E8E;&#x8FDD;&#x6CD5;</span><span>&#x3002;&#x5E26;&#x5927;&#x578B;&#x72AC;&#x3001;&#x70C8;&#x6027;&#x72AC;&#x51FA;&#x6237;&#x905B;&#x72AC;&#x7684;&#xFF0C;&#x9664;&#x975E;&#x662F;&#x53BB;&#x5E74;&#x68C0;&#x8BCA;&#x7597;&#xFF0C;&#x5426;&#x5219;&#x65E0;</span><span>&#x8BBA;&#x662F;&#x5426;&#x6813;&#x7EF3;&#x6234;&#x53E3;&#x7F69;&#xFF0C;&#x4E00;&#x5F8B;&#x8FDD;&#x6CD5;</span><span>&#x3002;&#x6709;&#x8FDD;&#x53CD;&#x5176;&#x4E2D;&#x4E4B;&#x4E00;&#x7684;&#xFF0C;&#x5BF9;&#x4E2A;&#x4EBA;&#x5904;&#x4EE5;</span><strong><span>500&#x5143;</span></strong><span>&#x4EE5;&#x4E0B;&#x7F5A;&#x6B3E;&#x3002;</span></p><p><span>&#x6839;&#x636E;&#x7B2C;30&#x6761;&#x4E4B;&#x89C4;&#x5B9A;&#xFF0C;&#x72AC;&#x53EA;&#x5728;&#x6237;&#x5916;&#x6392;&#x6CC4;&#x72D7;&#x4E3B;&#x4EBA;&#x4E0D;&#x7ACB;&#x523B;&#x6E05;&#x9664;&#x7684;&#xFF0C;&#x7F5A;&#x6B3E;50&#x5143;&#x3002;</span></p><p><img class="" data-copyright="0" data-ratio="0.511326860841424" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF5TwYhCa7zVb4YUFBARh7mYWqDEJTgJN5zW4MLiajzCksYoraGnRvjS8o7EQHTR4cLebibKSk9CITYQ/640?wx_fmt=png" data-type="png" data-w="618"></p><p><span>&#x8FD9;&#x4E2A;&#x6761;&#x4F8B;&#x662F;2003&#x5E74;&#x53D1;&#x5E03;&#x7684;&#xFF0C;&#x5317;&#x4EAC;&#x623F;&#x4EF7;&#x6DA8;&#x4E86;20&#x500D;&#x4E86;&#xFF0C;&#x5DE5;&#x8D44;&#x4E5F;&#x6DA8;&#x4E86;&#x4E94;&#x516D;&#x500D;&#x4E86;&#xFF0C;&#x6240;&#x4EE5;&#x4EE5;&#x4E0A;&#x7F5A;&#x6B3E;&#x6570;&#x636E;&#xFF0C;&#x5168;&#x90E8;&#x4E58;&#x4EE5;5&#x90FD;&#x662F;&#x975E;&#x5E38;&#x5408;&#x9002;&#x7684;&#x3002;</span></p><p><span>&#x4EE5;&#x4E0A;&#x79CD;&#x79CD;&#xFF0C;&#x662F;15&#x5E74;&#x524D;&#x7684;&#x6CD5;&#x5F8B;&#x6CD5;&#x89C4;&#x5BF9;&#x517B;&#x72D7;&#x4EBA;&#x7684;&#x4E25;&#x683C;&#x9650;&#x5B9A;&#xFF0C;&#x5982;&#x679C;&#x80FD;</span><strong><span>&#x843D;&#x5730;&#x6267;&#x884C;</span></strong><span>&#x7684;&#x8BDD;&#xFF0C;&#x90A3;&#x4E48;&#x4E2D;&#x56FD;&#x5C06;&#x4E0D;&#x4F1A;&#x5B58;&#x5728;&#x4EBA;&#x72D7;&#x77DB;&#x76FE;&#xFF0C;&#x4F1A;&#x548C;&#x7F8E;&#x56FD;&#x4E00;&#x6837;&#x548C;&#x8C10;</span><strong><span>&#xFF0C;&#x4EBA;&#x7231;&#x72D7;&#xFF0C;&#x72D7;&#x62A4;&#x4EBA;</span></strong><span>&#x3002;&#x53EF;&#x60DC;&#x67D0;&#x4E9B;&#x72D7;&#x9738;&#x738B;&#x4E3A;&#x4E86;&#x81EA;&#x5DF1;&#x7684;&#x79C1;&#x5229;&#xFF0C;&#x4E0D;&#x60F3;&#x7F34;&#x7EB3;&#x8FD9;&#x4E9B;&#x7F5A;&#x6B3E;&#xFF0C;&#x7FA4;&#x4F53;&#x95F9;&#x4E8B;&#xFF0C;&#x56E0;&#x4E3A;&#x4E2D;&#x56FD;&#x6309;&#x95F9;&#x5206;&#x914D;&#x7684;&#x793E;&#x4F1A;&#x89C4;&#x5219;&#x6240;&#x4EE5;&#x5BFC;&#x81F4;&#x8FD9;&#x4E2A;&#x6CD5;&#x89C4;&#x53D8;&#x6210;</span><strong><span>&#x4E00;&#x7EB8;&#x7A7A;&#x6587;</span></strong><span>&#x3002;</span></p><p><span>&#x4F46;&#x662F;&#x4ED6;&#x5C31;&#x7B97;&#x518D;&#x662F;&#x4E00;&#x7EB8;&#x7A7A;&#x6587;&#xFF0C;&#x4ED6;&#x4E5F;&#x662F;</span><span>&#x767D;&#x7EB8;&#x9ED1;&#x5B57;&#x7684;&#x6CD5;&#x5F8B;&#x6CD5;&#x89C4;</span><span>&#xFF0C;&#x7406;&#x5E94;&#x4E25;&#x683C;&#x9075;&#x5B88;&#x4E0A;&#x9762;&#x7684;&#x6CD5;&#x89C4;&#xFF0C;&#x51FA;&#x95E8;&#x905B;&#x72D7;&#x5FC5;&#x987B;&#x6813;&#x7EF3;&#x6234;&#x53E3;&#x7F69;&#xFF0C;&#x800C;&#x4E14;&#x4E0D;&#x5F97;&#x8FDB;&#x5165;&#x5C0F;&#x533A;&#x7EFF;&#x5730;&#x8303;&#x56F4;&#xFF0C;</span><span>&#x5426;&#x5219;&#x6BCF;&#x6B21;&#x5E94;&#x7F5A;&#x6B3E;500&#x5143;&#xFF0C;&#x800C;&#x4E14;&#x6709;&#x6743;<strong>&#x6CA1;&#x6536;&#x5176;&#x72AC;</strong></span><span>&#x3002;</span></p><p><span>&#x516C;&#x5B89;&#x673A;&#x5173;&#x6709;&#x6743;&#x6CA1;&#x6536;&#x5176;&#x72AC;&#x8FD9;&#x53E5;&#x8BDD;&#x8868;&#x660E;&#xFF0C;&#x5728;&#x4F60;</span><span>&#x8FDD;&#x6CD5;&#x7684;&#x4E00;&#x77AC;&#x95F4;&#xFF0C;&#x4F60;&#x7684;&#x8D22;&#x4EA7;&#x5DF2;&#x7ECF;&#x4E0D;&#x5408;&#x6CD5;</span><span>&#x4E86;</span><span>&#xFF0C;&#x56E0;&#x4E3A;&#x516C;&#x5B89;&#x673A;&#x5173;&#x662F;&#x65E0;&#x6743;&#x6CA1;&#x6536;&#x516C;&#x6C11;&#x7684;&#x5408;&#x6CD5;&#x8D22;&#x4EA7;&#x7684;&#x3002;</span></p><p><span>&#x90A3;&#x4E48;&#x600E;&#x4E48;&#x6837;&#x624D;&#x7B97;&#x6545;&#x610F;&#x6BC1;&#x574F;&#x516C;&#x6C11;&#x79C1;&#x4EBA;&#x8D22;&#x4EA7;&#x5462;&#xFF0C;&#x4F60;&#x6301;&#x6709;&#x517B;&#x72D7;&#x8BC1;&#xFF0C;&#x628A;&#x72AC;&#x53EA;&#x7559;&#x5728;&#x81EA;&#x5DF1;&#x5BB6;&#x91CC;&#x653E;&#x517B;&#xFF0C;&#x6709;&#x4EBA;&#x6295;&#x5582;&#x5F02;&#x70DF;&#x80BC;&#x5BFC;&#x81F4;&#x72D7;&#x72D7;&#x6B7B;&#x4EA1;&#xFF0C;&#x8FD9;&#x5C5E;&#x4E8E;&#x6807;&#x51C6;&#x7684;&#x7834;&#x574F;&#x79C1;&#x4EBA;&#x8D22;&#x4EA7;&#xFF0C;&#x7406;&#x5E94;&#x8D54;&#x507F;&#x3002;&#x53EA;&#x8981;&#x4F60;&#x51FA;&#x95E8;&#x4E86;&#xFF0C;&#x4F60;&#x5C31;&#x5FC5;&#x987B;&#x6813;&#x7EF3;&#x5E26;&#x53E3;&#x7F69;&#x4E14;&#x4E0D;&#x5141;&#x8BB8;&#x8FDB;&#x5165;&#x516C;&#x5171;&#x7EFF;&#x5730;&#xFF0C;&#x6813;&#x7EF3;&#x5E26;&#x53E3;&#x7F69;&#x7684;&#x72D7;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x5E26;&#x53E3;&#x7F69;&#xFF0C;&#x4F60;&#x8BD5;&#x8BD5;&#x72D7;&#x72D7;&#x80FD;&#x5426;&#x5403;&#x4E0B;&#x53BB;&#x4EFB;&#x4F55;&#x4E1C;&#x897F;&#x3002;</span></p><p><span>&#x53EA;&#x8981;&#x4F60;</span><span>&#x4E0D;&#x6813;&#x7EF3;&#x6216;&#x8005;&#x4E0D;&#x6234;&#x53E3;&#x7F69;&#xFF0C;&#x7ACB;&#x523B;&#x4F60;&#x5C31;&#x8FDD;&#x6CD5;&#x4E86;</span><span>&#xFF0C;&#x5982;&#x679C;</span><span>&#x8FDB;&#x5165;&#x4E86;&#x516C;&#x5171;&#x7EFF;&#x5730;&#xFF0C;&#x5219;&#x5C5E;&#x4E8E;&#x53CC;&#x91CD;&#x8FDD;&#x6CD5;</span><span>&#xFF0C;&#x6240;&#x4EE5;&#x51FA;&#x95E8;&#x4E4B;&#x540E;&#xFF0C;&#x4F60;&#x5FC5;&#x987B;&#x4E25;&#x683C;&#x63A7;&#x5236;&#x81EA;&#x5DF1;&#x7684;&#x884C;&#x4E3A;&#x8BA9;&#x81EA;&#x5DF1;&#x5904;&#x4E8E;&#x5B88;&#x6CD5;&#x72B6;&#x6001;&#xFF0C;&#x5FC5;&#x987B;&#x6813;&#x7EF3;&#x5E26;&#x53E3;&#x7F69;&#xFF0C;&#x4E0D;&#x8981;&#x8FDB;&#x5165;&#x516C;&#x5171;&#x7EFF;&#x5730;&#xFF0C;&#x4E0D;&#x8981;&#x968F;&#x5730;&#x6392;&#x6CC4;&#xFF0C;&#x5426;&#x5219;&#x4F60;&#x7684;&#x72AC;&#x53EA;&#x5C31;&#x4F1A;&#x5904;&#x4E8E;&#x8FDD;&#x6CD5;&#x72B6;&#x6001;&#xFF0C;&#x8FD9;&#x548C;&#x4F60;&#x8BA9;&#x72AC;&#x53EA;&#x8FDD;&#x6CD5;&#x8FDB;&#x5165;&#x9AD8;&#x901F;&#x516C;&#x8DEF;&#x548C;&#x94C1;&#x8DEF;&#x662F;&#x4E00;&#x6837;&#x7684;&#x8FDD;&#x6CD5;&#x7B49;&#x7EA7;&#x3002;</span></p><p><span>&#x6CD5;&#x5F8B;&#x4FDD;&#x62A4;&#x516C;&#x6C11;&#x79C1;&#x4EBA;&#x8D22;&#x4EA7;&#xFF0C;&#x4F46;&#x662F;&#x4E0D;&#x4FDD;&#x62A4;&#x975E;&#x6CD5;&#x79C1;&#x4EBA;&#x8D22;&#x4EA7;&#xFF0C;&#x79C1;&#x4EBA;&#x8D22;&#x4EA7;&#x7684;&#x6743;&#x5229;&#x4E0D;&#x53EF;&#x80FD;&#x65E0;&#x9650;&#x5EF6;&#x4F38;&#xFF0C;</span><span>&#x5E95;&#x7EBF;&#x5C31;&#x662F;&#x4E0D;&#x5141;&#x8BB8;&#x8FDD;&#x6CD5;&#xFF0C;</span><span>&#x5426;&#x5219;&#x6709;&#x4EBA;&#x5206;&#x5206;&#x949F;&#x53EF;&#x4EE5;&#x7528;&#x51E0;&#x5341;&#x4E2A;&#x82B1;&#x74F6;&#x6216;&#x8005;&#x72D7;&#xFF0C;&#x628A;&#x5927;&#x9A6C;&#x8DEF;&#x7ED9;&#x5C01;&#x4E86;&#x3002;</span></p><p><span>&#x4E0D;&#x80FD;&#x505A;&#x5230;&#x6587;&#x660E;&#x5408;&#x6CD5;&#x517B;&#x72D7;&#x7684;&#x4EBA;&#x4E0D;&#x914D;&#x517B;&#x72D7;</span><span>&#xFF0C;&#x8FD9;&#x5E76;&#x4E0D;&#x662F;&#x4E00;&#x4E2A;&#x9053;&#x5FB7;&#x53E3;&#x53F7;&#xFF0C;&#x800C;&#x662F;&#x6839;&#x636E;&#x6CD5;&#x5F8B;&#x89C4;&#x5B9A;&#xFF0C;&#x4F60;&#x771F;&#x7684;&#x4E0D;&#x914D;&#x517B;&#x72D7;&#xFF0C;&#x516C;&#x5B89;&#x673A;&#x5173;&#x662F;</span><strong><span>&#x6709;&#x6743;&#x5229;&#x4E14;&#x6709;&#x4E49;&#x52A1;</span></strong><span>&#x76F4;&#x63A5;</span><strong><span>&#x6CA1;&#x6536;</span></strong><span>&#x7684;&#xFF0C;</span><span>&#x6B64;&#x72D7;&#x4E0D;&#x5C5E;&#x4E8E;&#x4F60;</span><span>&#x3002;</span></p><p><span>&#x8FD8;&#x6709;&#x5F88;&#x591A;&#x72D7;&#x9738;&#x738B;&#x8BF4;&#xFF0C;&#x8FD9;&#x4E9B;&#x517B;&#x72D7;&#x6761;&#x4F8B;&#x592A;&#x70E6;&#x4E86;&#xFF0C;&#x6211;&#x505A;&#x4E0D;&#x5230;&#xFF0C;&#x4E0D;&#x8FC7;&#x6211;&#x5BB6;&#x72D7;&#x72D7;&#x4E0D;&#x54AC;&#x4EBA;&#xFF0C;&#x4E0D;&#x6813;&#x7EF3;&#x4E5F;&#x6CA1;&#x4E8B;&#xFF0C;&#x53E3;&#x7F69;&#x66F4;&#x662F;&#x4E0D;&#x7528;&#x5E26;&#x4E86;&#x3002;&#x8FD8;&#x6709;&#x4E9B;&#x4EBA;&#x8BF4;&#xFF0C;&#x6211;&#x5BB6;&#x7684;&#x5927;&#x578B;&#x72AC;&#x5F88;&#x4E56;&#x7684;&#xFF0C;&#x4E0D;&#x54AC;&#x4EBA;&#xFF0C;&#x4E0D;&#x662F;&#x4E0D;&#x60F3;&#x529E;&#x517B;&#x72D7;&#x8BC1;&#xFF0C;&#x6CD5;&#x5F8B;&#x4E0D;&#x5141;&#x8BB8;&#x6211;&#x529E;&#x3002;&#x8FD9;&#x5C31;&#x53C8;&#x56DE;&#x5230;&#x6211;&#x4E0A;&#x6B21;&#x8BF4;&#x7684;&#x95EE;&#x9898;&#x4E86;&#xFF0C;&#x72D7;&#x9738;&#x738B;&#x4EEC;</span><span>&#x4E0D;&#x8BA4;&#x56FD;&#x5BB6;&#x7684;&#x6CD5;&#xFF0C;&#x53EA;&#x8BA4;&#x81EA;&#x5DF1;&#x7684;&#x6CD5;</span><span>&#xFF0C;&#x53EF;&#x4EE5;&#x8086;&#x610F;&#x8DF5;&#x8E0F;&#x56FD;&#x5BB6;&#x767D;&#x7EB8;&#x9ED1;&#x5B57;&#x7684;&#x6CD5;&#x5F8B;&#x6CD5;&#x89C4;&#x3002;</span><span>&#x4F60;&#x4E0D;&#x7B26;&#x5408;&#x56FD;&#x5BB6;&#x517B;&#x72AC;&#x89C4;&#x8303;&#xFF0C;&#x4F60;&#x5C31;&#x4E0D;&#x8981;&#x517B;&#x72D7;</span><span>&#xFF0C;&#x4E0D;&#x7136;</span><strong><span>&#x8FD8;&#x8981;&#x6CD5;&#x5F8B;&#x505A;&#x4EC0;&#x4E48;&#xFF0C;&#x6302;&#x5899;&#x4E0A;&#x597D;&#x770B;&#x5417;</span></strong><span>&#xFF1F;</span></p><p><span>&#x5F02;&#x70DF;&#x80BC;&#x53EA;&#x4E0D;&#x8FC7;&#x662F;&#x94BB;&#x4E86;&#x6CD5;&#x5F8B;&#x76F2;&#x533A;&#x7684;&#x6F0F;&#x6D1E;&#xFF0C;&#x72D7;&#x9738;&#x738B;&#x5C31;&#x5982;&#x6B64;&#x6FC0;&#x52A8;&#xFF0C;&#x90A3;&#x8FD9;&#x4E48;&#x591A;&#x5E74;&#xFF0C;&#x72D7;&#x9738;&#x738B;&#x4EEC;&#x516C;&#x7136;&#x8DF5;&#x8E0F;</span><strong><span>&#x8FDD;&#x53CD;&#x73B0;&#x884C;&#x6CD5;&#x5F8B;&#x6CD5;&#x89C4;</span></strong><span>&#xFF0C;&#x72D7;&#x9738;&#x738B;&#x4EEC;&#x4E3A;&#x4EC0;&#x4E48;&#x5C31;&#x4E0D;&#x6FC0;&#x52A8;&#x6FC0;&#x52A8;&#x5462;&#xFF1F;</span></p><p><span>&#x6309;&#x7167;&#x6700;&#x4F4E;&#x7F5A;&#x6B3E;&#x8003;&#x8651;&#xFF0C;&#x4E0D;&#x6813;&#x7EF3;&#x51FA;&#x95E8;&#x905B;&#x72D7;&#x4E00;&#x6B21;&#x7F5A;&#x6B3E;500&#xFF0C;&#x5148;&#x628A;&#x8FD9;&#x4E9B;&#x7F5A;&#x6B3E;&#x4E3B;&#x52A8;&#x4F9D;&#x6CD5;&#x7F34;&#x7EB3;&#x4E86;&#xFF0C;&#x8FD9;&#x53EF;&#x662F;&#x4E00;&#x4E2A;&#x5929;&#x6587;&#x6570;&#x5B57;&#xFF0C;&#x51E0;&#x5343;&#x4EBF;&#x7EA7;&#x522B;&#x3002;&#x3002;&#x3002;&#x6211;&#x4EEC;&#x628A;&#x8FD9;&#x4E9B;&#x94B1;&#x6C47;&#x805A;&#x5230;&#x4E00;&#x4E2A;&#x516C;&#x76CA;&#x8D26;&#x6237;&#x91CC;&#xFF0C;&#x53CD;&#x662F;&#x6709;&#x5408;&#x6CD5;&#x905B;&#x72D7;&#x7684;&#x72AC;&#x7C7B;&#x56E0;&#x4E3A;&#x8BEF;&#x98DF;&#x5F02;&#x70DF;&#x80BC;&#x800C;&#x6B7B;&#xFF0C;&#x5219;&#x8D54;&#x507F;</span><span>10&#x4E07;&#x5143;&#x4E00;&#x53EA;</span><span>&#xFF0C;&#x5982;&#x679C;&#x72D7;&#x54AC;&#x4EBA;&#x4E86;&#xFF0C;&#x5219;&#x8D54;&#x507F;</span><span>1&#x4E07;&#x5143;&#x4E00;&#x6B21;</span><span>&#xFF0C;&#x4F60;&#x770B;&#x600E;&#x4E48;&#x6837;&#xFF0C;&#x6211;&#x4EEC;&#x5DF2;&#x7ECF;&#x5F88;&#x5351;&#x5FAE;&#x4E86;&#xFF0C;&#x8FD9;&#x4E2A;&#x6761;&#x4EF6;&#x72D7;&#x9738;&#x738B;&#x4EEC;&#x613F;&#x610F;&#x540C;&#x610F;&#x5417;&#xFF1F;</span></p><p><span>&#x51FA;&#x95E8;&#x905B;&#x72D7;&#x5FC5;&#x987B;&#x62F4;&#x72D7;&#x7EF3;&#x6234;&#x53E3;&#x7F69;&#xFF0C;&#x4E14;&#x4E0D;&#x5F97;&#x8FDB;&#x5165;&#x516C;&#x5171;&#x7EFF;&#x5730;&#xFF0C;&#x5426;&#x5219;&#x4F60;&#x5C31;&#x8FDD;&#x6CD5;&#x4E86;&#xFF0C;&#x4F60;&#x7684;&#x72D7;&#x5C06;&#x4E0D;&#x518D;&#x5C5E;&#x4E8E;&#x4F60;&#xFF0C;&#x65E2;&#x7136;&#x72D7;&#x9738;&#x738B;&#x4EEC;&#x53E3;&#x53E3;&#x58F0;&#x58F0;&#x8BF4;&#x8981;&#x5229;&#x7528;&#x6CD5;&#x5F8B;&#x6B66;&#x5668;&#xFF0C;</span><span>&#x8BF4;&#x8BDD;&#x4E4B;&#x524D;&#x6709;&#x7FFB;&#x7FFB;&#x5F8B;&#x4E66;&#x5417;</span><span>&#xFF1F;&#x4F9D;&#x6CD5;&#xFF0C;&#x4F60;&#x4EEC;&#x7684;</span><span>&#x8FDD;&#x6CD5;&#x72AC;&#x53EA;&#x5E94;&#x8BE5;&#x88AB;&#x5168;&#x90E8;&#x6CA1;&#x6536;</span><span>&#x3002;</span></p><p><span>&#x6709;&#x4EBA;&#x8BF4;&#xFF0C;&#x5F02;&#x70DF;&#x80BC;&#x8FD9;&#x4E0D;&#x662F;&#x5728;&#x5229;&#x7528;&#x6CD5;&#x5F8B;&#x76F2;&#x533A;&#x5417;&#xFF0C;&#x8FD9;&#x867D;&#x7136;&#x4E0D;&#x8FDD;&#x6CD5;&#xFF0C;&#x4F46;&#x662F;</span><span>&#x6709;&#x8FDD;&#x9053;&#x5FB7;&#x554A;</span><span>&#x3002;&#x8BF4;&#x7684;&#x4E00;&#x70B9;&#x90FD;&#x6CA1;&#x9519;&#xFF0C;</span><span>&#x6295;&#x653E;&#x5F02;&#x70DF;&#x80BC;&#x4E25;&#x91CD;&#x6709;&#x8FDD;&#x9053;&#x5FB7;</span><span>&#xFF0C;&#x6211;&#x4E00;&#x5F00;&#x59CB;&#x4E5F;&#x53EA;&#x662F;&#x5BA2;&#x89C2;&#x62A5;&#x9053;&#xFF0C;&#x4E3A;&#x4EC0;&#x4E48;&#x7A81;&#x7136;&#x8FD9;&#x4E48;&#x706B;&#xFF0C;&#x662F;&#x56E0;&#x4E3A;&#x957F;&#x671F;&#x4EE5;&#x6765;&#xFF0C;&#x72D7;&#x9738;&#x738B;&#x4EEC;&#x4E0D;&#x662F;&#x5728;&#x5229;&#x7528;&#x6CD5;&#x5F8B;&#x76F2;&#x533A;&#xFF0C;&#x800C;&#x662F;</span><span>&#x516C;&#x7136;&#x8DF5;&#x8E0F;&#x8FDD;&#x53CD;&#x6CD5;&#x5F8B;&#x6CD5;&#x89C4;</span><span>&#xFF0C;&#x5E76;&#x5229;&#x7528;&#x7EC4;&#x7EC7;&#x7684;&#x5A01;&#x529B;&#x548C;&#x7279;&#x6743;</span><span>&#xFF0C;&#x516C;&#x7136;&#x963B;&#x6320;&#x6267;&#x6CD5;</span><span>&#xFF0C;&#x90A3;&#x4E9B;&#x88AB;&#x6B3A;&#x538B;&#x51CC;&#x8650;&#x7684;&#x666E;&#x901A;&#x4EBA;</span><span>&#x591A;&#x5E74;&#x79EF;&#x7D2F;&#x7684;&#x6012;&#x706B;</span><span>&#xFF0C;&#x624D;&#x8BA9;&#x8FD9;&#x4E2A;&#x4E8B;&#x4EF6;&#x7A81;&#x7136;&#x7206;&#x53D1;&#x4E86;&#x3002;</span></p><p><span>&#x6211;&#x5BB6;&#x4E5F;&#x517B;&#x72D7;&#xFF0C;&#x4EE5;&#x524D;&#x8FD8;&#x517B;&#x8FC7;&#x5927;&#x578B;&#x72AC;&#xFF0C;&#x4F46;&#x662F;&#x6211;&#x4ECE;&#x6765;&#x4E0D;&#x5229;&#x7528;&#x72D7;&#x54AC;&#x4EBA;&#x5A01;&#x80C1;&#x4ED6;&#x4EBA;&#x5B89;&#x5168;&#x3002;&#x5373;&#x4FBF;&#x8001;&#x5BB6;&#x90A3;&#x53EA;&#x662F;&#x53BF;&#x57CE;&#xFF0C;&#x6CA1;&#x6709;&#x4EFB;&#x4F55;&#x517B;&#x72D7;&#x89C4;&#x8303;&#x6761;&#x4F8B;&#xFF0C;&#x6211;&#x4EEC;&#x4E5F;&#x4F9D;&#x7136;&#x5E38;&#x5E74;&#x9501;&#x5728;&#x9662;&#x5B50;&#x91CC;&#xFF0C;&#x6015;&#x5B83;&#x51FA;&#x53BB;&#x54AC;&#x4EBA;&#x3002;&#x81F3;&#x4E8E;&#x5927;&#x57CE;&#x5E02;&#xFF0C;&#x6211;&#x4E00;&#x5411;&#x8BA4;&#x4E3A;&#xFF0C;&#x4E0D;&#x5B88;&#x6CD5;&#x7684;&#x4E25;&#x91CD;&#x7A0B;&#x5EA6;&#x662F;&#x9AD8;&#x4E8E;&#x4E00;&#x5207;&#x7684;&#xFF0C;</span><strong><span>&#x6CD5;&#x5F8B;&#x5FC5;&#x987B;&#x656C;&#x754F;</span></strong><span>&#xFF0C;</span><span>&#x5408;&#x6CD5;&#x517B;&#x72D7;&#x662F;&#x4E00;&#x5207;&#x7684;&#x524D;&#x63D0;</span><span>&#x3002;</span></p><p><span>&#x8FDD;&#x6CD5;&#x8D22;&#x4EA7;&#x4E0D;&#x7B97;&#x4F60;&#x7684;&#x8D22;&#x4EA7;&#xFF0C;&#x4E0D;&#x7136;&#x7684;&#x8BDD;&#xFF0C;&#x574F;&#x4EBA;&#x4EEC;&#x5C31;&#x4F1A;&#x7ACB;&#x523B;</span><span>&#x62FF;&#x51E0;&#x5341;&#x4EF6;&#x74F7;&#x5668;&#x628A;&#x9AD8;&#x901F;&#x516C;&#x8DEF;&#x7ED9;&#x5C01;&#x4E86;</span><span>&#xFF0C;&#x54EA;&#x4E2A;&#x4EBA;&#x6562;&#x52A8;&#x5C31;&#x8981;&#x8D54;&#x507F;&#x6211;&#x79C1;&#x4EBA;&#x8D22;&#x4EA7;&#xFF0C;&#x5C31;&#x597D;&#x50CF;&#x73B0;&#x5728;&#x5F88;&#x591A;&#x72D7;&#x9738;&#x738B;&#x653E;&#x7EB5;&#x51E0;&#x5341;&#x6761;&#x72D7;&#x5728;&#x5C0F;&#x533A;&#x91CC;&#x4E71;&#x8DD1;&#x4E00;&#x6837;&#xFF0C;</span><span>&#x8C01;&#x52A8;&#x6211;&#x5BB6;&#x72D7;&#xFF0C;&#x5FC5;&#x987B;&#x8981;&#x8D54;&#x94B1;</span><span>&#x3002;</span></p><p><span>&#x6B8A;&#x4E0D;&#x77E5;&#xFF0C;&#x6309;&#x7167;&#x6CD5;&#x5F8B;&#x6CD5;&#x89C4;&#xFF0C;&#x4E0A;&#x9AD8;&#x901F;&#x7684;&#x74F7;&#x5668;&#x7269;&#x54C1;&#xFF0C;</span><span>&#x653E;&#x5728;&#x54EA;&#x90FD;&#x662F;&#x8FDD;&#x6CD5;&#x7684;</span><span>&#xFF0C;&#x4E0D;&#x53D7;&#x6CD5;&#x5F8B;&#x4FDD;&#x62A4;&#x3002;&#x800C;&#x5C0F;&#x533A;&#x5185;</span><span>&#x4E0D;&#x6813;&#x7EF3;&#x75AF;&#x8DD1;</span><span>&#x7684;&#x8FDD;&#x6CD5;&#x72D7;&#x4E00;&#x6837;&#x662F;&#x4E0D;&#x53D7;&#x6CD5;&#x5F8B;&#x4FDD;&#x62A4;&#x7684;&#xFF0C;&#x516C;&#x5B89;</span><strong><span>&#x6709;&#x6743;&#x5229;&#x4E14;&#x6709;&#x4E49;&#x52A1;&#x76F4;&#x63A5;&#x6CA1;&#x6536;</span></strong><span>&#x3002;</span></p><section class="_135editor" data-id="92788" data-tools="135&#x7F16;&#x8F91;&#x5668;"><section><section><section></section><section><p><span><strong class="135brush" data-brushtype="text">&#x4F60;&#x7684;&#x72D7;&#x5728;&#x522B;&#x4EBA;&#x7684;&#x773C;&#x91CC;&#x662F;&#x4EC0;&#x4E48;&#x6837;&#x5B50;</strong></span></p></section><section></section></section></section></section><p><span>&#x72D7;&#x4E3B;&#x4EBA;&#x770B;&#x81EA;&#x5BB6;&#x7684;&#x72D7;&#xFF0C;&#x81EA;&#x7136;&#x662F;&#x770B;&#x54EA;&#x54EA;&#x597D;</span><span>&#xFF0C;&#x53C8;&#x4E56;&#x53C8;&#x4E0D;&#x54AC;&#x4EBA;&#x8FD8;&#x8D34;&#x5FC3;</span><span>&#x3002;&#x4F46;&#x662F;&#x5F53;&#x4E00;&#x6761;&#x72D7;&#x51FA;&#x95E8;&#x6CA1;&#x6709;&#x6813;&#x7EF3;&#x3001;&#x4E0D;&#x5E26;&#x53E3;&#x7F69;&#x6CA1;&#x4EBA;&#x63A7;&#x5236;&#x7684;&#x65F6;&#x5019;&#xFF0C;</span><span>&#x5E26;&#x7740;&#x7360;&#x7259;&#x7684;&#x72D7;&#xFF0C;&#x5BF9;&#x6015;&#x72D7;&#x4EBA;&#x58EB;&#x7684;&#x5A01;&#x80C1;&#x548C;&#x4E00;&#x4E2A;&#x7CBE;&#x795E;&#x75C5;&#x4EBA;&#x4E3E;&#x7740;&#x5200;&#x5DEE;&#x4E0D;&#x591A;</span><span>&#x3002;</span></p><p><span>&#x72D7;&#x4E3B;&#x4EBA;&#x51FA;&#x95E8;&#x905B;&#x72D7;&#x4E0D;&#x6813;&#x7EF3;&#x4E0D;&#x5E26;&#x53E3;&#x7F69;&#xFF0C;&#x548C;&#x5141;&#x8BB8;&#x7CBE;&#x795E;&#x75C5;&#x4EBA;&#x5E26;&#x5200;&#x4E0A;&#x8857;&#x7684;&#x6548;&#x679C;&#x662F;&#x4E00;&#x6837;&#x7684;&#x3002;&#x8981;&#x662F;&#x4E00;&#x4E2A;&#x7CBE;&#x795E;&#x75C5;&#x4EBA;&#x62FF;&#x7740;&#x5200;&#x5728;&#x4F60;&#x8111;&#x888B;&#x65C1;&#x8FB9;&#x6325;&#x6765;&#x6325;&#x53BB;&#xFF0C;&#x7136;&#x540E;&#x4ED6;&#x7684;&#x76D1;&#x62A4;&#x4EBA;&#x7B11;&#x5475;&#x5475;&#x7684;&#x8BF4;&#xFF0C;</span><span>&#x6CA1;&#x4E8B;&#x4ED6;&#x4E0D;&#x780D;&#x4EBA;&#xFF0C;&#x8981;&#x662F;&#x780D;&#x4E86;&#x4F60;&#xFF0C;&#x6211;&#x8D1F;&#x8D23;&#x8D54;&#x507F;&#x533B;&#x836F;&#x8D39;</span><span>&#x3002;</span></p><p><span>&#x8BF7;&#x95EE;&#x4F60;&#x4EC0;&#x4E48;&#x611F;&#x53D7;&#xFF0C;&#x7CBE;&#x795E;&#x75C5;&#x4EBA;&#x780D;&#x4EBA;&#x65E0;&#x7F6A;</span><span>&#x4F46;&#x662F;&#x76D1;&#x62A4;&#x4EBA;&#x6709;&#x7F6A;</span><span>&#xFF0C;&#x72D7;&#x72D7;&#x54AC;&#x4EBA;</span><span>&#x72D7;&#x65E0;&#x7F6A;&#x4F46;&#x662F;&#x76D1;&#x62A4;&#x4EBA;&#x4E5F;&#x6709;&#x7F6A;</span><span>&#xFF0C;&#x8FD9;&#x4E2A;&#x7F6A;&#xFF0C;&#x7EDD;&#x5BF9;&#x4E0D;&#x662F;&#x4F60;&#x8D54;&#x507F;&#x533B;&#x836F;&#x8D39;&#x5C31;&#x53EF;&#x4EE5;&#x6253;&#x53D1;&#x7684;&#x3002;</span></p><p><span>&#x7231;&#x72D7;&#x7684;&#x4EBA;&#x53EA;&#x5173;&#x5FC3;&#x4ED6;&#x4EEC;&#x559C;&#x7231;&#x7684;&#x72D7;&#xFF0C;&#x603B;&#x662F;&#x547C;&#x5401;&#x5927;&#x5BB6;&#x4E00;&#x8D77;&#x4FDD;&#x62A4;&#x72D7;&#xFF0C;&#x4F46;&#x662F;&#x4ED6;&#x4EEC;&#x5374;&#x4ECE;&#x6765;&#x4E0D;&#x5173;&#x5FC3;&#x90A3;&#x4E9B;&#x88AB;&#x72D7;&#x54AC;&#x4F24;&#x7684;&#x4EBA;&#x3002;</span></p><p><span>&#x5C31;&#x5728;&#x6628;&#x5929;&#x665A;&#x4E0A;&#x5E7F;&#x4E1C;&#x4E1C;&#x839E;&#x4E00;&#x53EA;&#x85CF;&#x7352;&#x7A9C;&#x5165;&#x5C0F;&#x533A;&#xFF0C;&#x8FDE;&#x7EED;&#x54AC;&#x4F24;4&#x4EBA;&#xFF0C;&#x800C;&#x84C4;&#x517B;&#x70C8;&#x6027;&#x72AC;+&#x5927;&#x578B;&#x72AC;&#x85CF;&#x7352;&#x7684;&#x72D7;&#x4E3B;&#x4EBA;&#xFF0C;&#x57AB;&#x4ED8;&#x4E86;&#x533B;&#x836F;&#x8D39;&#x90FD;&#x8981;&#x88AB;&#x65B0;&#x95FB;&#x62FF;&#x51FA;&#x6765;</span><span>&#x5355;&#x72EC;&#x5199;&#x4E00;&#x7B14;</span><span>&#xFF0C;&#x4EE5;</span><span>&#x51F8;&#x663E;&#x8FD9;&#x4E2A;&#x72D7;&#x4E3B;&#x4EBA;&#x613F;&#x610F;&#x8D1F;&#x8D23;&#x4EFB;</span><span>&#xFF0C;&#x5728;&#x7F8E;&#x56FD;&#x54AC;&#x4F24;&#x4E00;&#x6B21;&#x9700;&#x8981;&#x8D54;&#x507F;3&#x4E07;&#x7F8E;&#x91D1;&#xFF0C;&#x4E0D;&#x77E5;&#x9053;&#x4ED6;&#x80FD;&#x4E0D;&#x80FD;&#x8D54;3&#x4E07;&#x4EBA;&#x6C11;&#x5E01;&#x3002;</span></p><p><span>&#x4E0D;&#x8FC7;&#x8FD9;&#x5DF2;&#x7ECF;&#x7B97;&#x4E0D;&#x9519;&#x4E86;&#xFF0C;8&#x4E2A;&#x6708;&#x524D;&#xFF0C;&#x957F;&#x6C99;&#x90A3;&#x4E2A;&#x88AB;&#x6C11;&#x8B66;&#x4F9D;&#x6CD5;&#x6253;&#x6B7B;&#x7684;&#x91D1;&#x6BDB;&#x72AC;&#xFF0C;&#x4E5F;&#x662F;&#x54AC;&#x4F24;4&#x4EBA;&#xFF0C;&#x4E00;&#x6A21;&#x4E00;&#x6837;&#x7684;&#x6027;&#x8D28;&#xFF0C;&#x6C11;&#x8B66;&#x88AB;&#x72D7;&#x9738;&#x738B;&#x805A;&#x4F17;&#x95F9;&#x4E8B;&#x903C;&#x7684;&#x5DEE;&#x70B9;&#x4E22;&#x996D;&#x7897;&#xFF0C;</span><span>&#x751A;&#x81F3;&#x6709;&#x4EBA;&#x5A01;&#x80C1;&#x8981;&#x8BA9;&#x4ED6;&#x4E0B;&#x76D1;&#x72F1;</span><span>&#x3002;&#x5982;&#x4ECA;&#x98CE;&#x53E3;&#x53D8;&#x4E86;&#xFF0C;&#x4E1C;&#x839E;&#x8FD9;&#x4E2A;&#x6C11;&#x8B66;&#xFF0C;&#x4E0D;&#x81F3;&#x4E8E;&#x4E0B;&#x76D1;&#x72F1;&#x4E86;&#x5427;&#x3002;</span></p><p><img class="" data-copyright="0" data-ratio="0.7951582867783985" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF5TwYhCa7zVb4YUFBARh7mYLrddBsg4wtszCpbYkT4OH8xbSTFdUZrOR0kethK5E8FT9hBFnw0djw/640?wx_fmt=png" data-type="png" data-w="537"></p><p><span>&#x300A;&#x5317;&#x4EAC;&#x5E02;&#x517B;&#x72AC;&#x7BA1;&#x7406;&#x89C4;&#x5B9A;&#x300B;&#x4E3A;&#x4EC0;&#x4E48;&#x4F1A;&#x53D8;&#x6210;&#x4E00;&#x7EB8;&#x7A7A;&#x6587;&#xFF0C;&#x5C31;&#x662F;&#x56E0;&#x4E3A;&#x72D7;&#x9738;&#x738B;&#x7684;&#x65E0;&#x7406;&#x95F9;&#x4E8B;&#xFF0C;&#x6211;&#x5C31;&#x662F;&#x5FD8;&#x4E86;&#x62F4;&#x72D7;&#x7EF3;&#x800C;&#x5DF2;&#xFF0C;&#x4F60;&#x4E2A;</span><span>&#x5C0F;&#x8B66;&#x5BDF;&#x6562;&#x6CA1;&#x6536;&#x6211;&#x7684;&#x72D7;</span><span>&#xFF0C;&#x6211;&#x548C;&#x4F60;</span><strong><span>&#x62FC;&#x4E86;</span></strong><span>&#xFF0C;&#x4E0D;&#x628A;&#x4F60;&#x8FD9;&#x4E2A;&#x8B66;&#x5BDF;&#x5F04;&#x6B7B;&#x4E0D;&#x7B97;&#x5B8C;&#x4E8B;&#x3002;&#x7136;&#x540E;&#x5728;&#x7F51;&#x4E0A;&#x53D1;&#x4E2A;&#x5E16;&#x5B50;&#xFF0C;&#x53EB;&#x300A;&#x6551;&#x6551;&#x6211;&#x7684;&#x72D7;&#x72D7;&#xFF0C;&#x6073;&#x8BF7;&#x4E25;&#x60E9;&#x65E0;&#x826F;&#x8B66;&#x5BDF;&#x300B;&#xFF0C;&#x805A;&#x96C6;&#x51E0;&#x5341;&#x4E2A;&#x4EBA;&#x628A;&#x6D3E;&#x51FA;&#x6240;&#x5927;&#x95E8;&#x7ED9;&#x5835;&#x4E86;&#x3002;</span></p><p><span>&#x81F3;&#x4E8E;&#x4ED6;&#x662F;&#x4E0D;&#x662F;</span><span>&#x8FDD;&#x6CD5;&#x905B;&#x72D7;</span><span>&#x4E86;&#xFF0C;&#x8B66;&#x5BDF;&#x662F;&#x4E0D;&#x662F;&#x4F9D;&#x6CD5;&#x529E;&#x4E8B;&#x7684;&#xFF0C;&#x8FD9;&#x4E2A;&#x5DF2;&#x7ECF;&#x4E0D;&#x91CD;&#x8981;&#x4E86;&#xFF0C;&#x4E2D;&#x56FD;&#x662F;&#x6309;&#x95F9;&#x5206;&#x914D;&#x7684;&#xFF0C;&#x8C01;&#x80FD;&#x805A;&#x4F17;&#x95F9;&#x4E8B;&#x8C01;&#x7684;&#x6743;&#x529B;&#x5927;&#xFF0C;&#x6700;&#x540E;&#x90FD;&#x662F;&#x548C;&#x7A00;&#x6CE5;&#x5904;&#x7406;&#x3002;&#x8FD9;&#x79CD;&#x4E8B;&#x60C5;&#xFF0C;&#x8FC7;&#x53BB;&#x5341;&#x51E0;&#x5E74;&#x91CC;&#xFF0C;&#x5C61;&#x89C1;&#x4E0D;&#x9C9C;&#xFF0C;&#x4E0D;&#x7136;&#x600E;&#x4E48;&#x80FD;&#x53EB;</span><span>&#x72D7;&#x9738;&#x738B;</span><span>&#x5462;&#xFF0C;&#x975E;&#x6CD5;&#x805A;&#x4F17;&#x95F9;&#x4E8B;&#x662F;&#x72D7;&#x9738;&#x738B;&#x6700;&#x559C;&#x6B22;&#x5E72;&#x7684;&#x4E8B;&#x60C5;&#x4E86;&#x3002;</span></p><p><span>&#x72D7;&#x662F;&#x4EBA;&#x7C7B;&#x6700;&#x597D;&#x7684;&#x670B;&#x53CB;&#xFF0C;&#x4EBA;&#x548C;&#x72D7;&#x51E0;&#x5343;&#x5E74;&#x6765;&#x90FD;&#x5904;&#x4E8E;&#x4E00;&#x79CD;&#x548C;&#x5E73;&#x5171;&#x751F;&#x7684;&#x5173;&#x7CFB;&#xFF0C;&#x5728;&#x519C;&#x6751;&#xFF0C;&#x5077;&#x72D7;&#x8D3C;&#x4E00;&#x65E6;&#x88AB;&#x902E;&#x4F4F;&#xFF0C;&#x90A3;&#x662F;&#x8981;&#x88AB;&#x5168;&#x6751;&#x6253;&#x4E2A;&#x534A;&#x6B7B;&#x7684;&#xFF0C;&#x6700;&#x6068;&#x5077;&#x72D7;&#x8D3C;&#x4E86;&#xFF0C;&#x4F46;&#x662F;&#x5982;&#x679C;&#x5728;&#x519C;&#x6751;&#x72D7;&#x54AC;&#x4E86;&#x4EBA;&#xFF0C;&#x90A3;&#x4E5F;&#x662F;&#x8981;&#x88AB;&#x76F4;&#x63A5;&#x6253;&#x4E2A;&#x534A;&#x6B7B;&#x7684;&#x3002;</span><strong><span>&#x72D7;&#x9738;&#x738B;</span></strong><span>&#x53EF;&#x4EE5;</span><strong><span>&#x4EBA;&#x4ED7;&#x72D7;&#x52BF;</span></strong><span>&#xFF0C;&#x501F;&#x72D7;&#x65E0;&#x4EBA;&#x80FD;&#x6CBB;&#x7684;&#x5A01;&#x529B;</span><strong><span>&#x8086;&#x610F;&#x6B3A;&#x538B;&#x666E;&#x901A;&#x4EBA;</span></strong><span>&#xFF0C;&#x8FD9;&#x662F;&#x4E0D;&#x7B26;&#x5408;&#x548C;&#x5E73;&#x5171;&#x5904;&#x7684;&#x53E4;&#x8001;&#x89C4;&#x5219;&#x7684;&#x3002;&#x975E;&#x6CD5;&#x4F7F;&#x7528;&#x72AC;&#x53EA;&#xFF0C;&#x5C31;&#x662F;&#x4ED6;&#x4EEC;&#x8FD9;&#x79CD;&#x9AD8;&#x4EBA;&#x4E00;&#x7B49;&#x6743;&#x5229;&#x7684;&#x6839;&#x6E90;&#xFF0C;&#x6240;&#x4EE5;&#x4ED6;&#x4EEC;&#x8981;&#x62FC;&#x6B7B;&#x7EF4;&#x62A4;&#xFF0C;</span><span>&#x575A;&#x51B3;&#x4E0D;&#x540C;&#x610F;&#x5408;&#x6CD5;&#x517B;&#x72D7;</span><span>&#x3002;</span></p><p><span>&#x8BF7;&#x9075;&#x5B88;&#x6CD5;&#x5F8B;&#x6CD5;&#x89C4;&#xFF0C;&#x6211;&#x6700;&#x540E;&#x518D;&#x5F3A;&#x8C03;&#x4E00;&#x904D;&#xFF0C;</span><span>&#x51FA;&#x95E8;&#x5FC5;&#x987B;&#x62F4;&#x72D7;&#x7EF3;&#x6234;&#x53E3;&#x7F69;&#xFF0C;&#x4E25;&#x7981;&#x8FDB;&#x5165;&#x516C;&#x5171;&#x7EFF;&#x5730;</span><span>&#xFF0C;&#x5426;&#x5219;&#x4F60;&#x5C31;&#x5C5E;&#x4E8E;&#x8FDD;&#x6CD5;&#xFF0C;&#x516C;&#x5B89;&#x673A;&#x5173;</span><strong><span>&#x6709;&#x6743;&#x4E14;&#x6709;&#x4E49;&#x52A1;</span></strong><span>&#x76F4;&#x63A5;</span><strong><span>&#x6CA1;&#x6536;&#x4F60;&#x7684;&#x72AC;&#x53EA;</span></strong><span>&#x3002;</span><span>&#x5982;&#x679C;&#x505A;&#x4E0D;&#x5230;&#xFF0C;&#x8BF7;&#x4E0D;&#x8981;&#x517B;&#x72D7;&#xFF0C;&#x90A3;&#x624D;&#x662F;&#x7231;&#x72D7;</span><span>&#x3002;</span></p><p><span>&#x6CA1;&#x6709;&#x80FD;&#x529B;&#x6309;&#x7167;&#x6CD5;&#x5F8B;&#x6CD5;&#x89C4;&#x5408;&#x6CD5;&#x517B;&#x72D7;&#xFF0C;&#x4F46;&#x662F;&#x504F;&#x504F;</span><strong><span>&#x4E3A;&#x4E86;&#x4E00;&#x5DF1;&#x79C1;&#x6B32;</span></strong><span>&#x786C;&#x8981;&#x517B;&#x72D7;&#x7684;&#x4EBA;&#xFF0C;&#x624D;&#x662F;&#x771F;&#x6B63;&#x5BB3;&#x72D7;&#x7684;&#x4EBA;&#xFF0C;&#x800C;&#x4E14;&#x8FD8;&#x5BB3;&#x4E86;&#x5176;&#x4ED6;&#x4EBA;&#x3002;</span></p><p><span>&#x9075;&#x5B88;&#x6CD5;&#x5F8B;&#x6CD5;&#x89C4;&#xFF0C;&#x5C31;&#x90A3;&#x4E48;&#x96BE;&#x5417;&#xFF1F;&#x72D7;&#x9738;&#x738B;&#x4EEC;&#x9664;&#x4E86;</span><strong><span>&#x975E;&#x6CD5;&#x95F9;&#x4E8B;</span></strong><span>&#xFF0C;&#x8FD8;&#x4F1A;&#x5176;&#x4ED6;&#x7684;&#x5417;&#xFF1F;</span></p><p><span>~~~</span></p><p><span>&#x987A;&#x5E26;&#x8BF4;&#x4E00;&#x4E0B;&#xFF0C;&#x4ECA;&#x5929;&#x770B;&#x5230;&#x4E00;&#x4E2A;&#x805A;&#x4F17;&#x8BF7;&#x613F;&#x8D34;&#xFF0C;&#x4E0D;&#x6253;&#x7B97;&#x548C;&#x6211;&#x8BB2;&#x7406;&#xFF0C;&#x4E5F;&#x4E0D;&#x6253;&#x7B97;&#x548C;&#x6211;&#x8BB2;&#x6CD5;&#x5F8B;&#x4E86;&#xFF0C;&#x8D70;&#x8001;&#x8DEF;&#xFF0C;&#x805A;&#x4F17;&#x95F9;&#x4E8B;&#xFF0C;&#x6309;&#x95F9;&#x5206;&#x914D;&#x3002;</span></p><p><img class="" data-copyright="0" data-ratio="0.36856745479833103" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF5TwYhCa7zVb4YUFBARh7mYMZxZQKxqxG8icIiaicqLdUURdn4htfoSDfL7sicgrAHg73NquRDznxhXXg/640?wx_fmt=png" data-type="png" data-w="719"></p><p><span>&#x90A3;&#x4E48;&#x6211;&#x4EEC;&#x4E5F;&#x53D1;&#x4E00;&#x4E2A;&#x8BF7;&#x613F;&#x8D34;&#xFF0C;&#x8FD9;&#x91CC;&#x65E0;&#x6CD5;&#x663E;&#x793A;&#x6240;&#x6709;&#x4EBA;&#xFF0C;&#x4E8E;&#x662F;&#x6211;&#x6253;&#x7B97;&#x79FB;&#x5230;&#x5FAE;&#x535A;&#xFF0C;&#x5FAE;&#x535A;&#x540D;&#x201C;&#x7D2B;&#x7AF9;&#x5F20;&#x5148;&#x751F;&#x201D;&#xFF0C;&#x6211;&#x5DF2;&#x7ECF;&#x628A;&#x8FD9;&#x4E2A;&#x6587;&#x7AE0;&#x53D1;&#x5230;&#x5FAE;&#x535A;&#xFF0C;&#x5927;&#x5BB6;&#x5728;&#x8FD9;&#x4E2A;&#x6587;&#x7AE0;&#x4E0B;&#x9762;&#x81EA;&#x7531;&#x7559;&#x8A00;&#xFF0C;&#x7559;&#x8A00;&#x5185;&#x5BB9;&#xFF1A;&#x59D3;&#x540D;+&#x8BF7;&#x613F;&#x5185;&#x5BB9;&#x3002;</span></p><p><img class="" data-copyright="0" data-ratio="1.1524105754276828" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF5TwYhCa7zVb4YUFBARh7mYia6JYtT9kWKlBgIIZQrd15lm5zialzHeCJE1I8ToFyPgzfk3uiaeKefDQ/640?wx_fmt=png" data-type="png" data-w="643"></p><p><span>&#x56E0;&#x4E3A;&#x7684;&#x516C;&#x5F00;&#x6E20;&#x9053;&#xFF0C;&#x6240;&#x4EE5;&#x662F;&#x7559;&#x771F;&#x5B9E;&#x59D3;&#x540D;&#xFF0C;&#x4E5F;&#x662F;&#x7F51;&#x7EDC;&#x6635;&#x79F0;&#xFF0C;&#x90FD;&#x53EF;&#x4EE5;&#xFF0C;&#x6211;&#x4EEC;&#x53EA;&#x662F;&#x8BA9;&#x4E0D;&#x8BB2;&#x7406;&#x4E5F;&#x4E0D;&#x8BB2;&#x6CD5;&#x7684;&#x72D7;&#x9738;&#x738B;&#x4EEC;&#x770B;&#x4E00;&#x770B;&#xFF0C;&#x5176;&#x4ED6;&#x4EBA;&#x4E5F;&#x662F;&#x6709;&#x4EBA;&#x6743;&#x7684;&#xFF0C;&#x8BF7;&#x4F60;&#x4EEC;&#x9075;&#x5B88;&#x73B0;&#x884C;&#x6CD5;&#x5F8B;&#x6CD5;&#x89C4;&#x3002;</span></p><p><span>&#x56E0;&#x4E3A;&#x73B0;&#x5728;&#x6709;&#x5F88;&#x591A;&#x4EBA;&#x975E;&#x6CD5;&#x4EBA;&#x8089;&#x6211;&#xFF0C;&#x6253;&#x6211;&#x7535;&#x8BDD;&#xFF0C;&#x7ED9;&#x6211;&#x53D1;&#x77ED;&#x4FE1;&#x62A5;&#x51FA;&#x6211;&#x5BB6;&#x5730;&#x5740;&#x8BF4;&#x8981;&#x7ED9;&#x6211;&#x9001;&#x70B9;&#x597D;&#x4E1C;&#x897F;&#xFF0C;&#x8FD8;&#x53D1;&#x9001;&#x6211;&#x5BB6;&#x4EBA;&#x7167;&#x7247;&#x7ED9;&#x6211;&#xFF0C;&#x8FD9;&#x5C31;&#x662F;&#x72D7;&#x9738;&#x738B;&#xFF0C;&#x53EA;&#x613F;&#x610F;&#x505A;&#x8FDD;&#x6CD5;&#x7684;&#x4E8B;&#x3002;&#x6211;&#x73B0;&#x5728;&#x5C31;&#x548C;&#x8FD9;&#x4E9B;&#x4EBA;&#x536F;&#x4E0A;&#x4E86;&#xFF0C;&#x4E00;&#x5B9A;&#x8981;&#x7ED9;&#x4E2D;&#x56FD;&#x6CD5;&#x5F8B;&#x8FD8;&#x4E00;&#x4E2A;&#x516C;&#x9053;&#x3002;</span></p><p><span>&#x6240;&#x4EE5;&#xFF0C;&#x6211;&#x8FD9;&#x7BC7;&#x6587;&#x7AE0;&#x4E0D;&#x7533;&#x8BF7;&#x539F;&#x521B;&#xFF0C;</span><strong><span>&#x6240;&#x6709;&#x4EBA;&#x90FD;&#x53EF;&#x4EE5;&#x81EA;&#x7531;&#x8F6C;&#x53D1;&#xFF0C;&#x5C3D;&#x6700;&#x5927;&#x52AA;&#x529B;&#x6269;&#x5927;&#x5F71;&#x54CD;&#x529B;</span></strong><span>&#x3002;&#x540C;&#x65F6;&#xFF0C;&#x6211;&#x8FD9;&#x51E0;&#x5929;&#x5565;&#x90FD;&#x4E0D;&#x5E72;&#x4E86;&#xFF0C;&#x5C31;&#x548C;&#x72D7;&#x9738;&#x738B;&#x603C;&#x4E0A;&#x4E86;&#xFF0C;&#x56E0;&#x4E3A;&#x516C;&#x4F17;&#x53F7;&#x4E00;&#x5929;&#x53EA;&#x80FD;&#x53D1;&#x4E00;&#x6761;&#xFF0C;&#x6240;&#x4EE5;&#x5982;&#x679C;</span><span>&#x4E00;&#x6761;&#x6587;&#x7AE0;&#x4E0D;&#x591F;&#x7528;</span><span>&#xFF0C;&#x6211;&#x4F1A;&#x53D1;&#x5728;&#x4E0B;&#x9762;&#x8FD9;&#x4E2A;&#x5C0F;&#x53F7;&#x3002;</span></p><p><img class="" data-copyright="0" data-ratio="1" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_jpg/vVoVQ59VnF5TwYhCa7zVb4YUFBARh7mYibnFku5m09mIWvCdJDTtYDuroyQgprcZ7233WL2egy22Umoicmx4Zb4g/640?wx_fmt=jpeg" data-type="jpeg" data-w="344"></p><p><span>&#x6211;&#x4EEC;&#x628A;&#x6CD5;&#x5F8B;&#x6761;&#x6587;&#x4E00;&#x6761;&#x4E00;&#x6761;&#xFF0C;&#x9010;&#x884C;&#x9010;&#x53E5;&#x9010;&#x5B57;&#x7684;&#x4ED4;&#x7EC6;&#x5206;&#x6790;&#xFF0C;&#x6495;&#x5F00;&#x72D7;&#x9738;&#x738B;&#x5E38;&#x5E74;&#x4E0D;&#x4F9D;&#x6CD5;&#x517B;&#x72D7;&#xFF0C;&#x8FD8;&#x7EB5;&#x72D7;&#x54AC;&#x4EBA;&#x6765;&#x4F7F;&#x81EA;&#x5DF1;&#x83B7;&#x5F97;&#x9AD8;&#x4EBA;&#x4E00;&#x7B49;&#x7684;&#x6743;&#x5229;&#x7684;<span>&#x4F2A;&#x5584;&#x5634;&#x8138;&#x3002;&#x771F;&#x6B63;&#x7231;&#x72D7;&#x7684;&#x4EBA;&#xFF0C;&#x4F1A;&#x7ED9;&#x72D7;&#x521B;&#x9020;&#x4E00;&#x4E2A;&#x6700;&#x597D;&#x7684;&#x73AF;&#x5883;&#xFF0C;&#x8BA9;&#x5468;&#x56F4;&#x7684;&#x4EBA;&#x90FD;&#x7231;&#x4ED6;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x90FD;&#x6068;&#x5B83;&#xFF0C;&#x5982;&#x679C;&#x4F60;&#x505A;&#x4E0D;&#x5230;&#xFF0C;&#x5C31;&#x4E0D;&#x8981;&#x517B;&#x72D7;&#x3002;</span></span></p><p><span></span></p></section></section></section>
</div>				
				
								
				
						
			
