
<h1>
						
						中国狗伤人的数据触目惊心，狗霸王们却视若无睹						
					</h1>
            
							
			<div class="rich_media_content " id="js_content">
<section data-role="outer" label="Powered by 135editor.com"><section class="_135editor" data-info="135&#x4E00;&#x952E;&#x6392;&#x7248;"><section><p><img class=" __bg_gif" data-ratio="0.13043478260869565" src="http://mmbiz.qpic.cn/mmbiz_gif/vVoVQ59VnF7y1uSicHria14DhtSD3I0hIazdCMibfOgT0NLicQJgdluwK5TzjWxJAbMoWhbkAI4nr6BETpDJT185MQ/640?wx_fmt=gif" data-type="gif" data-w="460" title="&#x8DF3;&#x8DC3;&#x732B;&#x5F15;&#x5BFC;&#x5173;&#x6CE8;"></p><p><span>&#x6628;&#x5929;&#xFF0C;&#x6211;&#x5199;&#x4E86;&#x4E00;&#x7BC7;&#x5173;&#x4E8E;&#x5F02;&#x70DF;&#x80BC;&#x7684;&#x62A5;&#x9053;&#x5E16;&#x5B50;&#xFF0C;&#x76EE;&#x524D;&#x662F;</span><span>&#x63A8;&#x8FDB;&#x6587;&#x660E;&#x517B;&#x72D7;&#xFF0C;&#x53F7;&#x53EC;&#x72D7;&#x4E3B;&#x4EBA;&#x905B;&#x72D7;&#x8981;&#x5E26;&#x72D7;&#x7EF3;</span><span>&#xFF0C;&#x7136;&#x540E;&#x7A81;&#x7136;&#x5C31;&#x706B;&#x4E86;&#xFF0C;&#x4E00;&#x591C;&#x4E4B;&#x95F4;&#x8FD9;&#x4E2A;&#x8BCD;&#x5C45;&#x7136;&#x6210;&#x4E86;&#x70ED;&#x641C;&#x8BCD;&#x6C47;&#xFF0C;&#x5E76;&#x6FC0;&#x53D1;&#x4E86;&#x5168;&#x793E;&#x4F1A;&#x5927;&#x89C4;&#x6A21;&#x7684;&#x70ED;&#x8BAE;&#xFF0C;&#x8FD8;&#x6709;&#x4E00;&#x6CE2;&#x201C;&#x7231;&#x72D7;&#x4EBA;&#x58EB;&#x201D;&#x7EC4;&#x7EC7;&#x8D77;&#x6765;&#x8981;&#x641E;&#x4E07;&#x4EBA;&#x4E3E;&#x62A5;&#x628A;&#x90A3;&#x7BC7;&#x5E16;&#x5B50;&#x5C01;&#x6389;&#xFF0C;&#x5E76;&#x7EC4;&#x7EC7;&#x4E86;&#x5927;&#x6279;&#x6C34;&#x519B;&#x53D1;&#x5E03;&#x9ED1;&#x8D34;&#xFF0C;&#x8FD8;&#x7EC4;&#x7EC7;&#x4E86;&#x5927;&#x6279;&#x4EBA;&#x5230;&#x6211;&#x8FD9;&#x91CC;&#x4E13;&#x95E8;&#x6765;&#x55B7;&#x6211;&#x3002;&#x606D;&#x559C;&#x4ED6;&#x4EEC;&#xFF0C;&#x8FD9;&#x7BC7;&#x5E16;&#x5B50;&#x7EC8;&#x4E8E;&#x88AB;&#x65E0;&#x8111;&#x72D7;&#x7C89;&#x4EEC;&#x7ED9;&#x5C01;&#x6389;&#x4E86;&#xFF0C;&#x4ED6;&#x4EEC;&#x5F97;&#x901E;&#x4E86;&#xFF0C;&#x4ED6;&#x4EEC;</span><span>&#x51FA;&#x95E8;&#x905B;&#x72D7;&#x53EF;&#x4EE5;&#x7EE7;&#x7EED;&#x4E0D;&#x5E26;&#x72D7;&#x7EF3;</span><span>&#x4E86;&#x3002;</span></p><p><span>&#x4F46;&#x662F;&#x6211;&#x5728;&#x540E;&#x53F0;&#x770B;&#x4E86;&#x4E00;&#x4E0B;&#xFF0C;&#x652F;&#x6301;&#x6211;&#x7684;&#x4EBA;&#x8FDC;&#x8FDC;&#x5927;&#x4E8E;&#x55B7;&#x6211;&#x7684;&#x4EBA;&#xFF0C;&#x5728;&#x9ED1;&#x7C89;&#x6709;&#x7EC4;&#x7EC7;&#x7684;&#x60C5;&#x51B5;&#x4E0B;&#xFF0C;&#x4F9D;&#x7136;&#x6709;20&#x6BD4;1&#x7684;&#x6BD4;&#x4F8B;&#xFF0C;&#x4E00;&#x5929;&#x4E4B;&#x5185;&#x6536;&#x83B7;</span><span>5.2&#x4E07;&#x8D5E;</span><span>&#xFF0C;&#x5386;&#x53F2;&#x6700;&#x9AD8;&#x3002;&#x800C;&#x5916;&#x9762;&#x535A;&#x4E3B;&#x652F;&#x6301;&#x548C;&#x53CD;&#x5BF9;&#x7684;&#x5E16;&#x5B50;&#x4E5F;&#x662F;&#x540C;&#x6837;&#x4E00;&#x8FB9;&#x5012;&#x7684;&#x6001;&#x52BF;&#xFF0C;</span><span>&#x8BA8;&#x538C;&#x72D7;&#x7684;&#x5360;&#x7EDD;&#x5927;&#x591A;&#x6570;</span><span>&#x3002;&#x4E3A;&#x4F55;&#x53CC;&#x65B9;&#x529B;&#x91CF;&#x60AC;&#x6B8A;&#x5DEE;&#x8DDD;&#x5982;&#x6B64;&#x4E4B;&#x5927;&#xFF0C;&#x56E0;&#x4E3A;&#x4E2D;&#x56FD;&#x72D7;&#x4F24;&#x4EBA;&#x7684;&#x6570;&#x636E;&#x5B9E;&#x5728;&#x592A;&#x8FC7;&#x89E6;&#x76EE;&#x60CA;&#x5FC3;&#xFF0C;</span><span>&#x7EDD;&#x5927;&#x90E8;&#x5206;&#x4E2D;&#x56FD;&#x4EBA;&#x90FD;&#x5BF9;&#x72D7;&#x62B1;&#x6709;&#x538C;&#x6076;&#x60C5;&#x7EEA;</span><span>&#xFF0C;&#x5176;&#x6838;&#x5FC3;&#x539F;&#x56E0;&#x4E0D;&#x5728;&#x72D7;&#xFF0C;&#x800C;&#x5728;&#x90A3;&#x4E9B;&#x72D7;&#x4E3B;&#x4EBA;&#xFF0C;&#x4E5F;&#x5C31;&#x4FD7;&#x79F0;&#x7684;&#x72D7;&#x7C89;&#x6216;&#x8005;&#x8BF4;&#x662F;</span><strong><span>&#x72D7;&#x9738;&#x738B;</span></strong><span>&#x3002;</span></p><section class="_135editor" data-id="89250" data-tools="135&#x7F16;&#x8F91;&#x5668;"><section><section class="135brush" data-brushtype="text" data-width="100%">&#x4E2D;&#x56FD;&#x6BCF;&#x5E74;&#x591A;&#x5C11;&#x4EBA;&#x88AB;&#x72D7;&#x54AC;</section><section data-width="100%"><img class="" data-ratio="0.014388489208633094" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF5ib9pglopGFT1arFuUyVWYgWvGRJ4weXicqPHESsO2aicdbbRYba1UPciauu3ptsmPjRQmVnejdDsxdQ/640?wx_fmt=png" data-type="png" data-w="278"></section></section></section><p><span>&#x4E2D;&#x56FD;&#x6BCF;&#x5E74;&#x5356;&#x51FA;&#x7684;&#x4EBA;&#x7528;&#x72C2;&#x72AC;&#x75AB;&#x82D7;&#xFF0C;&#x90FD;&#x5728;1000-1500&#x4E07;&#x4EBA;&#x4EFD;&#x5DE6;&#x53F3;&#xFF0C;&#x5DEE;&#x4E0D;&#x591A;&#x76F8;&#x5F53;&#x4E8E;5000-7500&#x4E07;&#x652F;&#x75AB;&#x82D7;&#xFF0C;&#x4EA7;&#x9500;&#x91CF;&#x90FD;&#x9AD8;&#x5C45;&#x4E16;&#x754C;&#x7B2C;&#x4E00;&#xFF0C;&#x662F;&#x5168;&#x7403;&#x6570;&#x636E;&#x7684;80%&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x8BF4;</span><span>&#x5168;&#x7403;80%&#x7684;&#x72C2;&#x72AC;&#x75AB;&#x82D7;&#x90FD;&#x8BA9;&#x4E2D;&#x56FD;&#x4EBA;&#x6253;&#x4E86;</span><span>&#x3002;</span></p><p><img class="" data-copyright="0" data-ratio="0.7369477911646586" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_jpg/vVoVQ59VnF5ib9pglopGFT1arFuUyVWYgjWZxStug56OIR49pdSo64sibAoeMicdCVHyHKAnEDvaw92m8PFicWZuQQ/640?wx_fmt=jpeg" data-type="jpeg" data-w="498"></p><p><span>2017&#x5E74;&#x7684;&#x6570;&#x636E;&#x56FE;&#x4E2D;&#x6CA1;&#x6709;&#xFF0C;&#x6211;&#x7ED9;&#x5927;&#x5BB6;&#x62A5;&#x4E00;&#x4E0B;&#xFF0C;&#x4E0A;&#x5E02;&#x7684;&#x75AB;&#x82D7;&#x603B;&#x652F;&#x6570;&#x4E3A;7448&#x4E07;&#x652F;&#xFF0C;&#x5DEE;&#x4E0D;&#x591A;&#x4E5F;&#x662F;1500&#x4E07;&#x4EBA;&#x4EFD;&#xFF0C;&#x53EF;&#x4EE5;&#x8BA4;&#x4E3A;&#xFF0C;&#x4E2D;&#x56FD;&#x6BCF;&#x5E74;&#x7684;&#x72C2;&#x72AC;&#x75AB;&#x82D7;&#x4EA7;&#x9500;&#x91CF;&#xFF0C;&#x4E3A;1000-1500&#x4E07;&#x4EBA;&#x4EFD;&#x5DE6;&#x53F3;&#xFF0C;&#x6211;&#x4EEC;</span><span>&#x53D6;&#x6700;&#x4F4E;&#x503C;1000&#x4E07;&#x4EBA;</span><span>&#x8003;&#x8651;&#xFF0C;&#x4E3A;&#x4EC0;&#x4E48;&#x6309;&#x7167;&#x6700;&#x4F4E;&#x503C;&#x5462;&#xFF0C;&#x56E0;&#x4E3A;&#x72D7;&#x4F24;&#x4EBA;&#x6570;&#x636E;&#x592A;&#x8FC7;&#x6050;&#x6016;&#xFF0C;&#x6240;&#x6709;</span><span>&#x516C;&#x5F00;&#x6570;&#x636E;&#x6211;&#x4E00;&#x5F8B;&#x6309;&#x7167;&#x6700;&#x4F4E;&#x503C;&#x53BB;&#x8003;&#x8651;&#xFF0C;&#x4ED6;&#x4E5F;&#x4F9D;&#x7136;&#x5F88;&#x6050;&#x6016;</span><span>&#x3002;</span></p><p><span>&#x5B9E;&#x9645;&#x6CE8;&#x5C04;&#x72C2;&#x72AC;&#x75AB;&#x82D7;&#x7684;&#x4EBA;&#x6570;&#x4E0D;&#x6B62;1000&#x4E07;&#x4EBA;&#xFF0C;&#x56E0;&#x4E3A;&#x5F88;&#x591A;&#x4EBA;&#x53EA;&#x6253;2&#x9488;&#x75AB;&#x82D7;&#x5C31;&#x505C;&#x4E86;&#xFF0C;&#x6839;&#x636E;&#x5341;&#x65E5;&#x89C2;&#x5BDF;&#x6CD5;&#x6CA1;&#x4E8B;&#x4E4B;&#x540E;&#x5C31;&#x53EF;&#x4EE5;&#x4E0D;&#x7EE7;&#x7EED;&#x6253;&#x4E86;&#xFF0C;&#x65E0;&#x9700;&#x6CE8;&#x5C04;5&#x9488;&#x5B8C;&#x6210;&#x4E00;&#x4EBA;&#x4EFD;&#x3002;&#x6240;&#x4EE5;&#x5B9E;&#x9645;&#x6CE8;&#x5C04;&#x4EBA;&#x6570;&#x662F;&#x8D85;&#x8FC7;1000&#x4E07;&#x4EBA;&#x7684;&#x3002;&#x8FD8;&#x6709;&#x5F88;&#x591A;&#x519C;&#x6751;&#x4EBA;&#x88AB;&#x72D7;&#x54AC;&#x4E86;&#x820D;&#x4E0D;&#x5F97;&#x82B1;&#x94B1;&#x6253;&#x75AB;&#x82D7;&#xFF0C;&#x6839;&#x636E;&#x9632;&#x75AB;&#x4E13;&#x5BB6;&#x7684;&#x4F30;&#x8BA1;&#xFF0C;&#x4E2D;&#x56FD;&#x6BCF;2~3&#x4E2A;&#x88AB;&#x72D7;&#x54AC;&#x4F24;&#x7684;&#x4EBA;&#xFF0C;&#x624D;&#x4F1A;&#x6709;&#x4E00;&#x4E2A;&#x9009;&#x62E9;&#x6CE8;&#x5C04;&#x72C2;&#x72AC;&#x75AB;&#x82D7;&#xFF0C;&#x4E0D;&#x6CE8;&#x5C04;&#x7684;&#x4EBA;&#x4E3B;&#x8981;&#x96C6;&#x4E2D;&#x5728;&#x504F;&#x8FDC;&#x7A77;&#x56F0;&#x5730;&#x533A;&#x3002;</span></p><p><img class="" data-copyright="0" data-ratio="0.3901689708141321" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF5ib9pglopGFT1arFuUyVWYgVa3H5cxgQseJzPekvCgTKG1GAbrYH81gicMlowR3tvMBoc0LNBLEQgQ/640?wx_fmt=png" data-type="png" data-w="651"></p><p><span>&#x5F53;&#x7136;&#xFF0C;&#x8FD8;&#x6709;&#x4E00;&#x4E9B;&#x4EBA;&#x662F;&#x56E0;&#x4E3A;&#x65E0;&#x77E5;&#x9009;&#x62E9;&#x4E0D;&#x6CE8;&#x5C04;&#x72C2;&#x72AC;&#x75AB;&#x82D7;&#xFF0C;&#x4ED6;&#x4EEC;&#x8BA4;&#x4E3A;&#x6BCF;&#x6B21;&#x88AB;&#x72D7;&#x54AC;&#x90FD;&#x662F;&#x88AB;&#x6CE8;&#x5C04;&#x5FAE;&#x91CF;&#x72C2;&#x72AC;&#x75C5;&#x6BD2;&#xFF0C;&#x6240;&#x4EE5;&#x7B49;&#x4E8E;&#x88AB;&#x6CE8;&#x5C04;&#x4E86;&#x4E00;&#x6B21;&#x75AB;&#x82D7;&#x3002;&#x6545;&#x81EA;&#x5DF1;&#x73B0;&#x5728;&#x5DF2;&#x7ECF;&#x6709;&#x6297;&#x4F53;&#x4E86;&#xFF0C;&#x65E0;&#x9700;&#x6CE8;&#x5C04;&#x75AB;&#x82D7;&#xFF0C;&#x771F;&#x662F;&#x4E0D;&#x77E5;&#x9053;&#x6B7B;&#x5B57;&#x600E;&#x4E48;&#x5199;&#x3002;</span></p><p><img class="" data-copyright="0" data-ratio="0.23920265780730898" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF5ib9pglopGFT1arFuUyVWYgPjNu3r8LIX5ZfcB3OCNVwoETl9L0OTU1VgbZOhic4x6uBRiaPDgNyQ3g/640?wx_fmt=png" data-type="png" data-w="602"></p><p><span>&#x6362;&#x53E5;&#x8BDD;&#x8BF4;&#xFF0C;&#x4E2D;&#x56FD;&#x6BCF;&#x5E74;&#x81F3;&#x5C11;1000&#x4E07;&#x4EBA;&#x88AB;&#x72D7;&#x54AC;&#x4F24;&#xFF0C;&#x8FD9;&#x4E2A;&#x662F;&#x6309;&#x7167;&#x6700;&#x4F4E;&#x503C;&#x9650;&#x5EA6;&#x53BB;&#x8003;&#x8651;&#x7684;&#xFF0C;&#x5B9E;&#x9645;&#x88AB;&#x54AC;&#x4F24;&#x7684;&#x4EBA;&#x6570;&#x5E94;&#x8BE5;&#x5728;2000~3000&#x4E07;&#x5DE6;&#x53F3;&#xFF0C;&#x8FD9;&#x91CC;&#x6211;&#x4EEC;&#x6309;&#x7167;&#x6700;&#x4F4E;&#x503C;1000&#x4E07;&#x4EBA;&#x53BB;&#x8003;&#x8651;&#x3002;</span></p><p><span>&#x6709;&#x5F88;&#x591A;&#x65E0;&#x77E5;&#x7684;&#x72D7;&#x7C89;&#x8BF4;&#x8FD9;&#x4E9B;&#x75AB;&#x82D7;&#x90FD;&#x662F;&#x7ED9;&#x72D7;&#x6253;&#x7684;&#xFF0C;&#x7ED9;&#x4EBA;&#x6253;&#x7684;&#x6CA1;&#x8FD9;&#x4E48;&#x591A;&#xFF0C;&#x6211;&#x8FD9;&#x91CC;&#x5F3A;&#x8C03;&#x4E00;&#x4E0B;&#xFF0C;&#x8FD9;&#x91CC;&#x5199;&#x7684;&#x5168;&#x90E8;&#x662F;</span><strong><span>&#x4EBA;&#x7528;</span></strong><span>&#x72C2;&#x72AC;&#x75AB;&#x82D7;&#xFF0C;&#x4E2D;&#x56FD;&#x7684;</span><strong><span>&#x517D;&#x7528;</span></strong><span>&#x72C2;&#x72AC;&#x75AB;&#x82D7;&#x6210;&#x672C;&#x4EC5;&#x4E3A;&#x4EBA;&#x7528;&#x72C2;&#x72AC;&#x75AB;&#x82D7;&#x7684;1/10&#x4EE5;&#x4E0B;&#xFF0C;&#x975E;&#x5E38;&#x7684;&#x4FBF;&#x5B9C;&#xFF0C;&#x5373;&#x4FBF;&#x662F;&#x8FDB;&#x53E3;&#x7684;&#x4E5F;&#x4E0D;&#x8D35;&#xFF0C;&#x6240;&#x4EE5;&#x56FD;&#x4EA7;&#x517D;&#x7528;&#x72C2;&#x72AC;&#x75AB;&#x82D7;&#x6CA1;&#x6709;&#x9500;&#x8DEF;&#xFF0C;&#x5927;&#x5BB6;&#x90FD;&#x503E;&#x5411;&#x4E8E;&#x4F7F;&#x7528;&#x8FDB;&#x53E3;&#x517D;&#x7528;&#x72C2;&#x72AC;&#x75AB;&#x82D7;&#x3002;</span></p><p><span>2010&#x5E74;&#xFF0C;&#x4E3A;&#x4E86;&#x6709;&#x6548;&#x51CF;&#x5C11;&#x72C2;&#x72AC;&#x75C5;&#x7684;&#x4F20;&#x64AD;&#xFF0C;&#x9752;&#x5C9B;&#x51B3;&#x5B9A;&#x5BF9;&#x672C;&#x5E02;&#x7684;&#x72AC;&#x7C7B;&#x8FDB;&#x884C;&#x72C2;&#x72AC;&#x75C5;&#x63A5;&#x79CD;&#x8D39;&#x7528;&#x4ECE;40&#x5143;&#x964D;&#x4F4E;&#x5230;10&#x5143;&#xFF0C;&#x636E;&#x653F;&#x5E9C;&#x4EBA;&#x58EB;&#x4ECB;&#x7ECD;&#xFF0C;&#x8FD9;10&#x5143;&#x4EC5;&#x4E3A;&#x66F4;&#x6362;&#x514D;&#x75AB;&#x6807;&#x5FD7;&#x724C;&#x7684;&#x5DE5;&#x672C;&#x8D39;&#xFF0C;&#x72C2;&#x72AC;&#x75AB;&#x82D7;&#x672C;&#x8EAB;&#x7B49;&#x4E8E;&#x662F;&#x514D;&#x8D39;&#x63A5;&#x79CD;&#xFF0C;&#x9752;&#x5C9B;&#x7684;&#x517D;&#x7528;&#x72C2;&#x72AC;&#x75AB;&#x82D7;&#x4E3A;&#x6CD5;&#x56FD;&#x8FDB;&#x53E3;&#x75AB;&#x82D7;&#xFF0C;&#x91C7;&#x8D2D;&#x4EF7;&#x4E3A;17&#x5143;&#x4E00;&#x652F;&#x3002;10&#x5143;&#x662F;&#x4E8F;&#x672C;&#x7684;&#xFF0C;&#x76F8;&#x5F53;&#x4E8E;&#x653F;&#x5E9C;&#x638F;&#x94B1;&#x8865;&#x8D34;&#x7ED9;&#x5E02;&#x6C11;&#x63A5;&#x79CD;&#xFF0C;&#x4F46;&#x662F;&#x4E3B;&#x52A8;&#x7ED9;&#x5BA0;&#x7269;&#x8FDB;&#x884C;&#x72C2;&#x72AC;&#x514D;&#x75AB;&#x63A5;&#x79CD;&#x7684;&#x5E02;&#x6C11;&#x4F9D;&#x7136;&#x5F88;&#x5C11;&#x3002;</span></p><p><span>&#x6240;&#x4EE5;&#xFF0C;1000&#x4E07;&#x4EBA;&#x4EFD;&#x7684;&#x4EBA;&#x7528;&#x72C2;&#x72AC;&#x75AB;&#x82D7;&#x5168;&#x90E8;&#x662F;&#x7ED9;&#x4EBA;&#x6CE8;&#x5C04;&#x7684;&#xFF0C;&#x8FD9;&#x91CC;&#x4E0D;&#x542B;&#x7ED9;&#x72D7;&#x6CE8;&#x5C04;&#x7684;&#x90A3;&#x4E00;&#x4EFD;&#xFF0C;</span><span>&#x517D;&#x7528;&#x75AB;&#x82D7;&#x5F52;&#x519C;&#x4E1A;&#x90E8;&#x7BA1;&#xFF0C;&#x4EBA;&#x7528;&#x75AB;&#x82D7;&#x5F52;&#x536B;&#x751F;&#x90E8;&#x7BA1;</span><span>&#x3002;&#x800C;&#x540C;&#x671F;&#xFF0C;&#x7F8E;&#x56FD;&#x6BCF;&#x5E74;&#x6CE8;&#x5C04;&#x7684;&#x4EBA;&#x7528;&#x72C2;&#x72AC;&#x75AB;&#x82D7;&#x4E3A;4~5&#x4E07;&#x4EBA;&#x4EFD;&#xFF0C;&#x517D;&#x7528;&#x72C2;&#x72AC;&#x75AB;&#x82D7;&#x6CE8;&#x5C04;&#x91CF;&#x5012;&#x662F;&#x8FDC;&#x8D85;&#x4E2D;&#x56FD;&#xFF0C;&#x4E0D;&#x8FC7;&#x90A3;&#x4E2A;&#x6CA1;&#x610F;&#x4E49;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x8BF4;&#xFF0C;</span><strong><span>&#x4E2D;&#x56FD;&#x4EBA;&#x88AB;&#x72D7;&#x54AC;&#x7684;&#x6570;&#x91CF;&#x964D;&#x4F4E;&#x4E2A;99%&#xFF0C;&#x90FD;&#x6BD4;&#x7F8E;&#x56FD;&#x9AD8;&#x4E00;&#x500D;</span></strong><span>&#xFF0C;&#x8FD9;&#x4E2A;&#x5DEE;&#x8DDD;&#x4E0D;&#x662F;&#x4E00;&#x70B9;&#x70B9;&#xFF0C;&#x662F;&#x5929;&#x5730;&#x4E4B;&#x5DEE;&#x3002;</span></p><section class="_135editor" data-id="89250" data-tools="135&#x7F16;&#x8F91;&#x5668;"><section><section class="135brush" data-brushtype="text" data-width="100%">&#x6D77;&#x56E0;&#x91CC;&#x897F;&#x6CD5;&#x5219;</section><section data-width="100%"><img class="" data-ratio="0.014388489208633094" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF5ib9pglopGFT1arFuUyVWYgWvGRJ4weXicqPHESsO2aicdbbRYba1UPciauu3ptsmPjRQmVnejdDsxdQ/640?wx_fmt=png" data-type="png" data-w="278"></section></section></section><p><span>&#x90A3;&#x4E48;&#x6BCF;&#x5E74;1000&#x4E07;&#x4E2D;&#x56FD;&#x4EBA;&#x88AB;&#x54AC;&#x4F24;&#x8FD9;&#x4E2A;&#x6570;&#x636E;&#x662F;&#x4E0D;&#x662F;&#x5F88;&#x5413;&#x4EBA;&#x7684;&#xFF0C;&#x662F;&#x633A;&#x5413;&#x4EBA;&#x7684;&#xFF0C;&#x4E0D;&#x8FC7;&#x8FD8;&#x7B97;&#x597D;&#xFF0C;&#x56E0;&#x4E3A;&#x540E;&#x9762;&#x7684;&#x6570;&#x636E;&#x66F4;&#x5413;&#x4EBA;&#x3002;</span></p><p><span>&#x7F8E;&#x56FD;&#x7684;&#x6D77;&#x56E0;&#x91CC;&#x897F;&#x7EDF;&#x8BA1;&#x4E86;&#x5168;&#x7F8E;55&#x4E07;&#x4EF6;&#x5B89;&#x5168;&#x4E8B;&#x6545;&#xFF0C;&#x5F97;&#x51FA;&#x4E86;&#x8457;&#x540D;&#x7684;300&#x2236;29&#x2236;1&#x6CD5;&#x5219;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;</span><span>&#x6D77;&#x56E0;&#x91CC;&#x897F;&#x6CD5;&#x5219;</span><span>&#x3002;&#x4EC0;&#x4E48;&#x610F;&#x601D;&#x5462;&#xFF0C;&#x90A3;&#x5C31;&#x662F;&#x4F01;&#x4E1A;&#x6BCF;&#x53D1;&#x751F;1&#x6B21;&#x91CD;&#x4F24;&#x6216;&#x8005;&#x6B7B;&#x4EA1;&#x7684;&#x91CD;&#x5927;&#x4E8B;&#x6545;&#xFF0C;&#x80CC;&#x540E;&#x4E00;&#x5B9A;&#x66FE;&#x53D1;&#x751F;&#x8FC7;29&#x8D77;&#x8F7B;&#x4F24;&#x6216;&#x8005;&#x6545;&#x969C;&#xFF0C;&#x5E76;&#x66FE;&#x53D1;&#x751F;&#x8FC7;300&#x8D77;&#x9690;&#x60A3;&#x6216;&#x8005;&#x8FDD;&#x7AE0;&#x3002;</span></p><p><span>&#x4E2D;&#x56FD;&#x7684;&#x72D7;&#x54AC;&#x4EBA;&#x6211;&#x5E76;&#x6CA1;&#x6709;&#x7CBE;&#x7EC6;&#x6570;&#x636E;&#xFF0C;&#x4F46;&#x662F;&#x7C7B;&#x6BD4;&#x53EF;&#x5F97;&#x5230;&#x6BCF;&#x53D1;&#x751F;</span><span>1&#x8D77;&#x72D7;&#x54AC;&#x4EBA;&#x4E8B;&#x4EF6;</span><span>&#xFF0C;&#x80CC;&#x540E;&#x5E94;&#x8BE5;&#x53D1;&#x751F;</span><span>29&#x8D77;&#x72D7;&#x5BF9;&#x4EBA;&#x56F4;&#x6251;&#x3001;&#x5472;&#x7259;&#x5420;&#x53EB;&#x8FD9;&#x79CD;&#x8F7B;&#x5EA6;&#x60CA;&#x5413;&#x4E8B;&#x4EF6;</span><span>&#xFF0C;&#x540C;&#x65F6;&#x5E94;&#x8BE5;&#x8FD8;&#x4F1A;&#x53D1;&#x751F;</span><span>300&#x8D77;&#x72D7;&#x4E3B;&#x4EBA;&#x905B;&#x72D7;&#x4E0D;&#x6813;&#x7EF3;&#x8FD9;&#x79CD;&#x5B89;&#x5168;&#x9690;&#x60A3;&#x4E8B;&#x4EF6;</span><span>&#x3002;</span></p><p><span>&#x8FD9;&#x4E2A;&#x6BD4;&#x4F8B;&#x53EF;&#x4EE5;&#x8FD9;&#x4E48;&#x7B80;&#x5355;&#x7C7B;&#x6BD4;&#x5417;&#xFF0C;&#x6211;&#x89C9;&#x5F97;&#x8FD9;&#x4E2A;&#x6BD4;&#x4F8B;&#x6570;&#x636E;&#x8FD8;&#x662F;&#x633A;&#x9760;&#x8C31;&#x7684;&#x3002;&#x6211;&#x4E3E;&#x4E2A;&#x4F8B;&#x5B50;&#xFF0C;&#x5F88;&#x591A;&#x4EBA;&#x90FD;&#x88AB;&#x72D7;&#x56F4;&#x6251;&#x3001;&#x5472;&#x7259;&#x5420;&#x53EB;&#x8FC7;&#xFF0C;10&#x6B21;&#x91CC;&#x9762;&#x4F60;&#x88AB;&#x54AC;&#x8FC7;1&#x6B21;&#x5417;&#xFF0C;&#x5E94;&#x8BE5;&#x6CA1;&#x6709;&#xFF0C;29&#x6B21;&#x88AB;&#x54AC;1&#x6B21;&#x5E94;&#x8BE5;&#x662F;&#x5F88;&#x6B63;&#x5E38;&#x7684;&#x6BD4;&#x4F8B;&#x3002;&#x800C;&#x905B;&#x72D7;&#x4E0D;&#x6813;&#x7EF3;&#x51FA;&#x95E8;10&#x6B21;&#x5C31;&#x4F1A;&#x5BFC;&#x81F4;&#x6709;&#x4E00;&#x4EBA;&#x88AB;&#x72D7;&#x56F4;&#x6251;&#x3001;&#x5472;&#x7259;&#x5420;&#x53EB;&#x7B49;&#x5371;&#x9669;&#x884C;&#x4E3A;&#x60CA;&#x5413;&#xFF0C;&#x51FA;&#x95E8;300&#x6B21;&#x5C31;&#x4F1A;&#x5BFC;&#x81F4;&#x4E00;&#x4EBA;&#x88AB;&#x54AC;&#xFF0C;&#x6211;&#x89C9;&#x5F97;&#x4E5F;&#x662F;&#x6BD4;&#x8F83;&#x7B26;&#x5408;&#x6B63;&#x5E38;&#x7ECF;&#x9A8C;&#x7684;&#x3002;</span></p><p><span>&#x8FD8;&#x6709;&#x4E00;&#x4E2A;&#x6700;&#x91CD;&#x8981;&#x7684;&#x8BC1;&#x636E;&#x5C31;&#x662F;&#xFF0C;&#x88AB;&#x54AC;&#x7684;&#x4EBA;&#x57FA;&#x6570;&#x592A;&#x5927;&#x4E86;&#xFF0C;1000&#x4E07;&#x4EBA;&#x554A;&#xFF0C;&#x5C31;&#x7B97;&#x6309;&#x7167;1&#x6BD4;10&#xFF0C;&#x90A3;&#x4E5F;&#x6709;1&#x4EBF;&#x4EBA;&#x88AB;&#x5413;&#x8FC7;&#xFF0C;&#x6309;&#x7167;1&#x6BD4;30&#xFF0C;&#x6709;3&#x4EBF;&#x4EBA;&#x88AB;&#x5413;&#x8FC7;&#x3002;&#x8FD9;&#x4E2A;&#x6BD4;&#x4F8B;&#x8D8A;&#x5927;&#xFF0C;&#x4EE3;&#x8868;&#x88AB;&#x5413;&#x7684;&#x4EBA;&#x6570;&#x8D8A;&#x591A;&#xFF0C;&#x6240;&#x4EE5;1&#x6BD4;29&#x662F;&#x975E;&#x5E38;&#x5408;&#x9002;&#xFF0C;&#x6BCF;&#x5E74;2.9&#x4EBF;&#x4EBA;&#x88AB;&#x72D7;&#x60CA;&#x5413;&#x3002;</span></p><p><span>&#x6709;&#x72D7;&#x7C89;&#x4E0D;&#x60F3;&#x627F;&#x8BA4;&#xFF0C;&#x60F3;&#x62FC;&#x547D;&#x7F29;&#x5C0F;&#x6570;&#x636E;&#xFF0C;&#x4F46;&#x662F;&#x6211;&#x53EF;&#x4EE5;&#x544A;&#x8BC9;&#x4F60;&#x8FD9;&#x4E2A;</span><span>&#x6BD4;&#x4F8B;&#x8D8A;&#x5C0F;&#xFF0C;&#x4EE3;&#x8868;&#x517B;&#x72D7;&#x5371;&#x9669;&#x6027;&#x8D8A;&#x5927;</span><span>&#xFF0C;&#x5982;&#x679C;&#x8FBE;&#x5230;1&#x6BD4;1&#xFF0C;&#x90A3;&#x5C31;&#x4EE3;&#x8868;&#x72D7;&#x4F1A;&#x6CA1;&#x6709;&#x4EFB;&#x4F55;&#x9884;&#x5146;&#x7684;&#x5BF9;&#x4EFB;&#x4F55;&#x4EBA;&#x7C7B;&#x8FDB;&#x884C;&#x653B;&#x51FB;&#xFF0C;&#x5C5E;&#x4E8E;&#x6781;&#x5EA6;&#x5371;&#x9669;&#x7684;&#x7269;&#x79CD;&#xFF0C;&#x5E94;&#x5F7B;&#x5E95;&#x706D;&#x6740;&#x3002;&#x6240;&#x4EE5;&#x8FD9;&#x4E2A;&#x6570;&#x636E;&#x5C0F;&#x4E0D;&#x4E86;&#xFF0C;&#x8D8A;&#x5C0F;&#x8D8A;&#x5E94;&#x8BE5;&#x7981;&#x6B62;&#x517B;&#x72D7;&#x3002;</span></p><p><span>&#x6240;&#x4EE5;&#x6BCF;&#x5E74;&#x88AB;&#x72D7;&#x60CA;&#x5413;&#x7684;&#x4EBA;&#x4F1A;&#x8FDC;&#x8D85;&#x76F4;&#x63A5;&#x88AB;&#x72D7;&#x54AC;&#x7684;&#x4EBA;&#xFF0C;&#x4F1A;&#x8FBE;&#x5230;2.9&#x4EBF;&#x4EBA;&#x7684;&#x60CA;&#x4EBA;&#x6570;&#x5B57;&#x3002;&#x6CE8;&#x610F;&#x54E6;&#xFF0C;&#x8FD9;&#x53EA;&#x662F;&#x4E00;&#x5E74;&#x7684;&#x6570;&#x636E;&#xFF0C;&#x6BCF;&#x5E74;&#x88AB;&#x72D7;&#x54AC;&#x7684;&#x4E0D;&#x53EF;&#x80FD;&#x662F;&#x540C;&#x4E00;&#x6279;&#x4EBA;&#xFF0C;&#x6BCF;&#x5E74;&#x88AB;&#x72D7;&#x5413;&#x7684;&#x4E5F;&#x4E0D;&#x53EF;&#x80FD;&#x662F;&#x540C;&#x4E00;&#x6279;&#x4EBA;&#xFF0C;&#x591A;&#x5E74;&#x7D2F;&#x79EF;&#x4E0B;&#x6765;&#xFF0C;&#x4ECE;&#x6765;&#x6CA1;&#x88AB;&#x72D7;&#x54AC;&#x8FC7;&#x6216;&#x5413;&#x8FC7;&#x7684;&#x4E2D;&#x56FD;&#x4EBA;&#xFF0C;&#x53EF;&#x80FD;&#x4E0D;&#x8DB3;1%&#x3002;</span></p><p><span>&#x8FD9;&#x662F;&#x4E2D;&#x56FD;&#x4EBA;&#x8BA8;&#x538C;&#x72D7;&#x7684;&#x7FA4;&#x4F17;&#x57FA;&#x7840;&#x5417;&#xFF0C;&#x662F;&#x7684;&#xFF0C;&#x4F46;&#x662F;&#x4E0D;&#x5168;&#x662F;&#xFF0C;&#x56E0;&#x4E3A;</span><strong><span>&#x8FD8;&#x6709;&#x66F4;&#x91CD;&#x8981;&#x7684;&#x6570;&#x636E;&#x57FA;&#x7840;&#x5728;&#x540E;&#x9762;</span></strong><span>&#x3002;</span></p><section class="_135editor" data-id="89250" data-tools="135&#x7F16;&#x8F91;&#x5668;"><section><section class="135brush" data-brushtype="text" data-width="100%">&#x653E;&#x72D7;&#x54AC;&#x4E2D;&#x56FD;&#x4EBA;&#x7684;&#x6210;&#x672C;&#x592A;&#x4F4E;&#x4E86;</section><section data-width="100%"><img class="" data-ratio="0.014388489208633094" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF5ib9pglopGFT1arFuUyVWYgWvGRJ4weXicqPHESsO2aicdbbRYba1UPciauu3ptsmPjRQmVnejdDsxdQ/640?wx_fmt=png" data-type="png" data-w="278"></section></section></section><p><span>&#x4E2D;&#x56FD;&#x4EBA;&#x8BA8;&#x538C;&#x72D7;&#x7684;&#x91CD;&#x8981;&#x539F;&#x56E0;&#xFF0C;&#x662F;</span><strong><span>&#x72D7;&#x4E3B;&#x4EBA;&#x653E;&#x72D7;&#x54AC;&#x4EBA;&#x7684;&#x6210;&#x672C;&#x592A;&#x4F4E;&#x4E86;</span></strong><span>&#xFF0C;&#x4F4E;&#x5230;&#x8DB3;&#x4EE5;&#x8086;&#x65E0;&#x5FCC;&#x60EE;&#x54AC;&#x4EBA;&#x7684;&#x5730;&#x6B65;&#x3002;&#x88AB;&#x72D7;&#x54AC;&#x4E86;&#x4E0D;&#x4EC5;&#x8981;&#x5FCD;&#x53D7;&#x5267;&#x75DB;&#xFF0C;&#x8FD8;&#x8981;&#x82B1;&#x94B1;&#x770B;&#x75C5;&#xFF0C;&#x5206;5&#x6B21;&#x8DD1;&#x9632;&#x75AB;&#x7AD9;&#x6CE8;&#x5C04;&#x72C2;&#x72AC;&#x75AB;&#x82D7;&#x975E;&#x5E38;&#x7684;&#x8BEF;&#x5DE5;&#xFF0C;&#x635F;&#x5931;&#x6781;&#x4E3A;&#x5DE8;&#x5927;&#xFF0C;&#x751A;&#x81F3;&#x8FD8;&#x8981;&#x627F;&#x62C5;&#x5C0F;&#x6982;&#x7387;&#x72C2;&#x72AC;&#x75C5;&#x53D1;</span><strong><span>&#x6B7B;&#x4EA1;&#x7684;&#x98CE;&#x9669;</span></strong><span>&#xFF0C;&#x5C5E;&#x4E8E;&#x98DE;&#x6765;&#x6A2A;&#x7978;&#x3002;</span></p><p><span>&#x4F46;&#x662F;&#x72D7;&#x4E3B;&#x4EBA;&#x4F1A;&#x56E0;&#x6B64;&#x627F;&#x62C5;&#x4EC0;&#x4E48;&#x8D23;&#x4EFB;&#x5462;&#xFF0C;&#x80AF;&#x81EA;&#x613F;&#x8D54;&#x4ED8;&#x72C2;&#x72AC;&#x75AB;&#x82D7;&#x8D39;&#x7528;&#x7684;&#x72D7;&#x4E3B;&#x4EBA;&#xFF0C;&#x90FD;&#x81EA;&#x79F0;&#x4E3A;&#x826F;&#x5FC3;&#x4E3B;&#x4EBA;&#xFF0C;&#x6709;&#x65F6;&#x5019;&#x9700;&#x8981;&#x95F9;&#x5230;&#x6D3E;&#x51FA;&#x6240;&#x624D;&#x613F;&#x610F;&#x51FA;&#x8FD9;&#x4E2A;&#x75AB;&#x82D7;&#x94B1;&#x3002;</span></p><p><img class="" data-copyright="0" data-ratio="1.0918367346938775" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF5ib9pglopGFT1arFuUyVWYgHmyZyDDemcWDaj7vvuHZwsnhQYchL4EdH1PPtu7hmhydH3MCf0fU2g/640?wx_fmt=png" data-type="png" data-w="784"></p><p><span>&#x78B0;&#x5230;&#x8FD9;&#x79CD;&#x72D7;&#x4E3B;&#x4EBA;&#xFF0C;&#x4F60;&#x80FD;&#x8BF4;&#x4EC0;&#x4E48;&#xFF1F;&#x4F60;&#x80FD;&#x6253;&#x4ED6;&#x5417;&#xFF1F;&#x4E0D;&#x80FD;&#xFF0C;&#x6253;&#x4ED6;&#x4F60;&#x8981;&#x5DE8;&#x989D;&#x8D54;&#x507F;&#x7684;&#x3002;&#x8D39;&#x52B2;&#x5343;&#x8F9B;&#x4E07;&#x82E6;&#x627E;&#x8B66;&#x5BDF;&#xFF0C;&#x624D;&#x52C9;&#x5F3A;&#x540C;&#x610F;&#x8D54;&#x4F60;&#x4E2A;&#x75AB;&#x82D7;&#x94B1;&#xFF0C;&#x8981;&#x662F;</span><span>&#x4E07;&#x4E00;&#x72C2;&#x72AC;&#x75C5;&#x53D1;&#x6B7B;&#x4E86;&#xFF0C;&#x90A3;&#x548C;&#x4ED6;&#x81EA;&#x7136;&#x662F;&#x6CA1;&#x6709;&#x4E00;&#x6BDB;&#x94B1;&#x5173;&#x7CFB;&#x7684;</span><span>&#x3002;</span></p><p><span>&#x5982;&#x679C;&#x88AB;&#x72D7;&#x54AC;&#x7684;&#x91CD;&#xFF0C;&#x9700;&#x8981;&#x533B;&#x9662;&#x6CBB;&#x7597;&#xFF0C;&#x72D7;&#x4E3B;&#x4EBA;&#x4F1A;&#x5FC3;&#x7518;&#x60C5;&#x613F;&#x8D54;&#x533B;&#x836F;&#x8D39;&#x5417;&#xFF0C;&#x5F88;&#x96BE;&#xFF0C;&#x8FD8;&#x662F;&#x9700;&#x8981;&#x5927;&#x91CF;&#x626F;&#x76AE;&#x3002;&#x3002;&#x3002;</span></p><p><img class="" data-copyright="0" data-ratio="0.4107692307692308" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF5ib9pglopGFT1arFuUyVWYgsjTpyIQPJk7Mu4vdODKBU6bfQttpsibxhh4YcEjG9pb0LcrVNEGcRkA/640?wx_fmt=png" data-type="png" data-w="650"></p><p><span>&#x8D54;&#x4E2A;&#x75AB;&#x82D7;&#x94B1;&#xFF0C;&#x5C45;&#x7136;&#x4E5F;&#x88AB;&#x6CD5;&#x9662;&#x79F0;&#x4E4B;&#x4E3A;&#x5706;&#x6EE1;&#x89E3;&#x51B3;&#xFF0C;&#x53EF;&#x4EE5;&#x770B;&#x5230;&#x5728;&#x4E2D;&#x56FD;&#x88AB;&#x72D7;&#x54AC;&#x4E86;</span><strong><span>&#x7D22;&#x8D54;&#x6709;&#x591A;&#x96BE;</span></strong><span>&#x3002;</span></p><p><img class="" data-copyright="0" data-ratio="0.5573122529644269" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF5ib9pglopGFT1arFuUyVWYg6Xeiaz8N6iaT3dPXicDCWiaYplnDjKEgBtLxPYr4kERdup5KplWSBx7Sgg/640?wx_fmt=png" data-type="png" data-w="759"></p><p><span>&#x72D7;&#x54AC;&#x4EBA;&#x8D54;&#x94B1;&#x4E0D;&#x591A;&#xFF0C;&#x72D7;&#x54AC;&#x72D7;&#x8D54;&#x94B1;&#x5012;&#x662F;&#x633A;&#x591A;&#x7684;&#xFF0C;&#x6709;&#x4EBA;&#x8D54;&#x4E86;8500&#xFF0C;&#x8FD8;&#x662F;&#x5728;&#x81EA;&#x5DF1;&#x672A;&#x6813;&#x7275;&#x5F15;&#x7EF3;&#xFF0C;&#x6CA1;&#x6709;&#x529E;&#x7406;&#x517B;&#x72D7;&#x8BC1;&#x6240;&#x4EE5;&#x627F;&#x62C5;50%&#x8FC7;&#x5931;&#x60C5;&#x51B5;&#x4E0B;&#xFF0C;&#x56E0;&#x4E3A;</span><strong><span>&#x72D7;&#x5F88;&#x8D35;</span></strong><span>&#xFF0C;&#x4EF7;&#x503C;1.7&#x4E07;&#x5143;&#x3002;</span></p><p><img class="" data-copyright="0" data-ratio="0.9533834586466166" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF5ib9pglopGFT1arFuUyVWYg81y4Lm2mnz4KEllf2TGwqcLCvwMkFgHFR3DPGTv3Q0icmDSxxlouYVQ/640?wx_fmt=png" data-type="png" data-w="665"></p><p><span>&#x4E2D;&#x56FD;&#x6709;&#x72D7;&#x54AC;&#x4EBA;&#x8D54;&#x507F;10&#x4E07;&#x5143;&#x7684;&#x6848;&#x4F8B;&#x5417;&#xFF1F;&#x6CA1;&#x6709;&#xFF0C;&#x5982;&#x679C;&#x6709;&#x4E00;&#x5B9A;&#x8F70;&#x52A8;&#x5A92;&#x4F53;&#x4E86;&#xFF0C;&#x6211;</span><span>&#x7A77;&#x5C3D;&#x6574;&#x4E2A;&#x7F51;&#x7EDC;&#x641C;&#x7D22;</span><span>&#xFF0C;&#x76EE;&#x524D;&#x641C;&#x5230;&#x7684;&#x6700;&#x9AD8;&#x8D54;&#x507F;&#x662F;3&#x4E07;&#x5143;&#xFF0C;&#x8FD9;</span><span>&#x8FD8;&#x662F;&#x5728;&#x81EA;&#x5DF1;&#x5BA0;&#x7269;&#x72AC;&#x88AB;&#x54AC;&#x6B7B;</span><span>&#x7684;&#x60C5;&#x51B5;&#x4E0B;&#x624D;&#x8D54;&#x507F;&#x8FD9;&#x4E48;&#x591A;&#x7684;&#x3002;</span></p><p><img class="" data-copyright="0" data-ratio="1.1043723554301834" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF5ib9pglopGFT1arFuUyVWYgSFib01QFGX6uWloWYk234ibUxHVbVOoOthcmBXQW4UZ2UtmYUsddfaqA/640?wx_fmt=png" data-type="png" data-w="709"></p><p><span>&#x674E;&#x5927;&#x7237;&#x7684;&#x72D7;&#x88AB;&#x54AC;&#x4E86;&#x4E4B;&#x540E;&#xFF0C;&#x62A2;&#x6551;&#x4E86;&#x4E00;&#x5468;&#x8FD8;&#x662F;&#x6B7B;&#x4E86;&#xFF0C;&#x8D54;&#x507F;&#x7684;3.4&#x4E07;&#x5143;&#x91CC;&#xFF0C;&#x5C5E;&#x4E8E;&#x72D7;&#x7684;&#x6709;&#x533B;&#x7597;&#x8D39;10409.5&#x5143;&#xFF0B;&#x5BA0;&#x7269;&#x72D7;&#x4EF7;&#x6B3E;2000&#x5143;&#xFF0C;&#x8D54;&#x7ED9;&#x674E;&#x5927;&#x7237;&#x7684;&#x5927;&#x6982;&#x8FD8;&#x5269;2.2&#x4E07;&#xFF0C;&#x5176;&#x4E2D;&#x8FD8;&#x6709;&#x81EA;&#x5DF1;&#x8EBA;&#x533B;&#x9662;&#x82B1;&#x8D39;&#x7684;&#x533B;&#x7597;&#x8D39;1.4&#x4E07;&#x548C;&#x533B;&#x9662;&#x4F19;&#x98DF;&#x8865;&#x52A9;0.2&#x4E07;&#x3002;&#x8FD9;&#x4E2A;&#x8D54;&#x507F;&#x91D1;&#x989D;&#x6700;&#x9AD8;&#x7684;&#x6848;&#x4F8B;&#xFF0C;&#x5BF9;&#x72D7;&#x4E3B;&#x4EBA;&#x4E5F;&#x51E0;&#x4E4E;&#x662F;&#x6CA1;&#x6709;&#x60E9;&#x7F5A;&#xFF0C;&#x8D54;&#x507F;&#x533B;&#x836F;&#x8D39;&#x5C31;&#x53EF;&#x4EE5;&#x4E86;&#xFF0C;&#x8FD9;&#x6B21;&#x4E4B;&#x6240;&#x4EE5;&#x8D54;&#x7684;&#x9AD8;&#xFF0C;&#x7EAF;&#x7CB9;&#x662F;&#x56E0;&#x4E3A;&#x533B;&#x836F;&#x8D39;&#x9AD8;&#x3002;&#x3002;&#x3002;</span></p><p><span>&#x5355;&#x7EAF;&#x72D7;&#x54AC;&#x4EBA;&#xFF0C;&#x76EE;&#x524D;&#x4E2D;&#x56FD;&#x53EF;&#x67E5;&#x7684;&#x6848;&#x4F8B;&#xFF0C;&#x8D54;&#x507F;&#x4E3A;2&#x4E07;&#x5143;&#xFF0C;&#x8FD9;&#x662F;&#x56E0;&#x4E3A;&#x88AB;&#x5BB3;&#x4EBA;&#x5DF2;&#x7ECF;&#x88AB;&#x54AC;&#x6210;&#x4E86;10&#x7EA7;&#x4F24;&#x6B8B;&#xFF0C;&#x4E14;&#x533B;&#x836F;&#x8D39;&#x82B1;&#x4E86;7800&#xFF0C;&#x6240;&#x4EE5;&#xFF0C;&#x653E;&#x72D7;&#x628A;&#x4E00;&#x4E2A;&#x4E2D;&#x56FD;&#x4EBA;</span><strong><span>&#x54AC;&#x6210;10&#x7EA7;&#x4F24;&#x6B8B;</span></strong><span>&#x7684;&#x4EE3;&#x4EF7;&#xFF0C;&#x53EA;&#x9700;&#x8981;</span><strong><span>1.22&#x4E07;</span></strong><span><strong><span>&#x5143;</span></strong><span>&#x3002;&#x3002;&#x3002;</span></span></p><p><img class="" data-copyright="0" data-ratio="0.6358839050131926" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF5ib9pglopGFT1arFuUyVWYgMYj7YoKuo73IXOHve5RUCgejskvnIJ0v4ACfYRDKichPxpcIDJWwPyw/640?wx_fmt=png" data-type="png" data-w="758"></p><p><span>&#x6240;&#x4EE5;&#xFF0C;&#x653E;&#x72D7;&#x54AC;&#x4E2D;&#x56FD;&#x4EBA;&#x7684;&#x6210;&#x672C;&#x4F4E;&#x5230;&#x8D85;&#x8FC7;&#x6240;&#x6709;&#x4EBA;&#x7684;&#x60F3;&#x8C61;&#x3002;&#x5982;&#x679C;&#x4F60;&#x4E0D;&#x76F8;&#x4FE1;&#x72D7;&#x54AC;&#x4EBA;&#x7684;&#x8D54;&#x507F;&#x91D1;&#x5982;&#x6B64;&#x4E4B;&#x4F4E;&#xFF0C;&#x53EF;&#x4EE5;&#x7A77;&#x641C;&#x6574;&#x4E2A;&#x7F51;&#x7EDC;&#xFF0C;&#x770B;&#x770B;&#x6709;&#x6CA1;&#x6709;&#x4E00;&#x4F8B;&#x9AD8;&#x989D;&#x8D54;&#x507F;&#x3002;</span></p><p><span>&#x653E;&#x72D7;&#x54AC;&#x4E2D;&#x56FD;&#x4EBA;&#x7684;&#x6210;&#x672C;&#x5B9E;&#x5728;&#x592A;&#x4F4E;&#x4E86;&#xFF0C;&#x5728;&#x4E2D;&#x56FD;</span><span>&#x4EBA;&#x6253;&#x72D7;&#x7684;&#x4EE3;&#x4EF7;&#x90FD;&#x8FDC;&#x8D85;&#x8FC7;&#x72D7;&#x54AC;&#x4EBA;&#x7684;&#x4EE3;&#x4EF7;</span><span>&#xFF0C;&#x56E0;&#x4E3A;&#x5F88;&#x591A;</span><strong><span>&#x72D7;&#x8FD8;&#x633A;&#x8D35;&#x7684;</span></strong><span>&#x3002;</span></p><section class="_135editor" data-id="89250" data-tools="135&#x7F16;&#x8F91;&#x5668;"><section><section class="135brush" data-brushtype="text" data-width="100%">&#x653E;&#x72D7;&#x54AC;&#x7F8E;&#x56FD;&#x4EBA;&#x7684;&#x6210;&#x672C;&#x592A;&#x9AD8;&#x4E86;</section><section data-width="100%"><img class="" data-ratio="0.014388489208633094" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF5ib9pglopGFT1arFuUyVWYgWvGRJ4weXicqPHESsO2aicdbbRYba1UPciauu3ptsmPjRQmVnejdDsxdQ/640?wx_fmt=png" data-type="png" data-w="278"></section></section></section><p><span>&#x6211;&#x4EEC;&#x90FD;&#x77E5;&#x9053;&#xFF0C;&#x5168;&#x4E16;&#x754C;&#x72D7;&#x6743;&#x6700;&#x9AD8;&#x7684;&#x56FD;&#x5BB6;&#xFF0C;&#x5C31;&#x662F;&#x7F8E;&#x56FD;&#xFF0C;&#x4E2D;&#x56FD;&#x5F88;&#x591A;&#x7684;&#x72D7;&#x7C89;&#x548C;&#x6240;&#x8C13;&#x7684;&#x52A8;&#x7269;&#x4FDD;&#x62A4;&#x4EBA;&#x58EB;&#x90FD;&#x5728;&#x53F7;&#x53EC;&#x4E2D;&#x56FD;&#x4EBA;&#x50CF;&#x7F8E;&#x56FD;&#x4EBA;&#x90A3;&#x4E48;&#x7231;&#x72D7;&#xFF0C;&#x7F8E;&#x56FD;&#x4EBA;&#x7684;&#x786E;&#x5F88;&#x7231;&#x72D7;&#xFF0C;&#x4F46;&#x662F;&#x5374;</span><strong><span>&#x4E0D;&#x600E;&#x4E48;&#x7231;&#x72D7;&#x4E3B;&#x4EBA;</span></strong><span>&#xFF0C;&#x5BF9;&#x72D7;&#x4E3B;&#x4EBA;&#x7684;&#x7D20;&#x8D28;&#x8981;&#x6C42;&#x662F;&#x7279;&#x522B;&#x7684;&#x9AD8;&#xFF0C;&#x8FD9;&#x4E00;&#x70B9;&#x90A3;&#x4E9B;&#x72D7;&#x7C89;&#x5374;&#x4ECE;&#x6765;&#x4E0D;&#x63D0;&#x3002;</span></p><p><span>&#x5728;&#x4E2D;&#x56FD;&#x72D7;&#x54AC;&#x4EBA;&#x7684;&#x8D54;&#x507F;&#x5FAE;&#x4E4E;&#x5176;&#x5FAE;&#xFF0C;&#x6240;&#x4EE5;&#x4E2D;&#x56FD;&#x7684;&#x72D7;&#x7C89;</span><span>&#x653E;&#x5F00;&#x4E86;&#x72D7;&#x7EF3;&#x8BA9;&#x72D7;&#x968F;&#x4FBF;&#x54AC;&#x4EBA;</span><span>&#xFF0C;&#x90A3;&#x4E48;&#x5728;&#x7F8E;&#x56FD;&#xFF0C;&#x72D7;&#x54AC;&#x4EBA;&#x8981;&#x8D54;&#x591A;&#x5C11;&#x94B1;&#x5462;&#xFF1F;&#x5148;&#x770B;&#x5927;&#x6570;&#x636E;&#x3002;</span></p><p><span>&#x770B;&#x4E00;&#x5BB6;&#x4FDD;&#x9669;&#x516C;&#x53F8;&#x7684;&#x6570;&#x636E;&#xFF0C;&#x7F8E;&#x56FD;&#x5DDE;&#x7ACB;&#x519C;&#x4E1A;&#x4FDD;&#x9669;&#xFF0C;&#x53BB;&#x5E74;&#x5171;&#x5904;&#x7406;&#x4E86;3800&#x4EF6;&#x72D7;&#x54AC;&#x4F24;&#x7684;&#x7D22;&#x8D54;&#x6848;&#xFF0C;&#x8D54;&#x507F;1.09&#x4EBF;&#x7F8E;&#x5143;&#xFF0C;&#x5355;&#x6B21;&#x88AB;&#x72D7;&#x54AC;&#x4F24;&#x8D54;&#x507F;</span><span>2.87&#x4E07;&#x7F8E;&#x5143;</span><span>&#x3002;</span></p><p><span>2011&#x5E74;&#xFF0C;&#x52A0;&#x5DDE;&#x5171;&#x5904;&#x7406;&#x4E86;527&#x4EF6;&#x72D7;&#x54AC;&#x4F24;&#x7D22;&#x8D54;&#x7533;&#x8BF7;&#xFF0C;&#x7406;&#x8D54;&#x91D1;&#x8FBE;2030&#x4E07;&#x7F8E;&#x5143;&#xFF0C;&#x5355;&#x6B21;&#x88AB;&#x72D7;&#x54AC;&#x4F24;&#x8D54;&#x507F;</span><span>3.85&#x4E07;&#x7F8E;&#x5143;</span><span>&#x3002;</span></p><p><img class="" data-copyright="0" data-ratio="0.7631975867269984" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF5ib9pglopGFT1arFuUyVWYgkGd2DAXJ4gW7dxOPrWptcaj3vT6CH39ylYM64r8iaIuhEWZKe8N6Byw/640?wx_fmt=png" data-type="png" data-w="663"></p><p><span>&#x6240;&#x4EE5;&#xFF0C;&#x5728;&#x7F8E;&#x56FD;&#x653E;&#x72D7;&#x54AC;&#x4EBA;&#x7684;&#x4EE3;&#x4EF7;&#xFF0C;&#x5927;&#x6982;&#x662F;</span><strong><span>3&#x4E07;&#x7F8E;&#x5143;&#x4E00;&#x6B21;</span></strong><span>&#xFF0C;&#x800C;&#x4E14;&#x8FD9;&#x53EA;&#x662F;&#x4FDD;&#x9669;&#x516C;&#x53F8;&#x8D54;&#x4ED8;&#x7684;&#x5408;&#x7406;&#x90E8;&#x5206;&#xFF0C;&#x8D85;&#x8FC7;&#x9650;&#x989D;&#x7684;&#xFF0C;&#x7531;&#x72D7;&#x4E3B;&#x4EBA;&#x81EA;&#x5DF1;&#x627F;&#x62C5;&#xFF0C;&#x8FD9;&#x4E2A;&#x6570;&#x989D;&#x6709;&#x591A;&#x5927;&#x5462;&#xFF0C;&#x6211;&#x4EEC;&#x770B;&#x770B;&#x6CD5;&#x9662;&#x7684;&#x5224;&#x51B3;&#x3002;</span></p><p><span>&#x7F8E;&#x56FD;&#x5973;&#x7AE5;&#x906D;&#x6076;&#x72AC;&#x6495;&#x54AC;&#x81F4;&#x6B8B;&#xFF0C;&#x72D7;&#x4E3B;&#x4EBA;&#x88AB;&#x5224;&#x8D54;</span><strong><span>7200&#x4E07;&#x7F8E;&#x5143;</span></strong><span>&#xFF0C;&#x8BE5;&#x5973;&#x7AE5;&#x7684;&#x533B;&#x7597;&#x8D39;&#x7528;&#x9884;&#x8BA1;&#x5728;100&#x4E07;&#x7F8E;&#x5143;&#x5DE6;&#x53F3;&#x3002;</span></p><p><img class="" data-copyright="0" data-ratio="0.8196555217831814" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF5ib9pglopGFT1arFuUyVWYgWibTtZAY7hjBcCjW03vm0Fo6HGYyX9yTY8j0EhLnuH3J17HQW5xJE3A/640?wx_fmt=png" data-type="png" data-w="987"></p><p><span>&#x7F8E;&#x56FD;&#x4E00;&#x7537;&#x5B50;&#x906D;&#x5230;11&#x6761;&#x6076;&#x72D7;&#x541E;&#x54AC;&#xFF0C;&#x90E8;&#x5206;&#x80A2;&#x4F53;&#x88AB;&#x201C;&#x6D3B;&#x541E;&#x201D;&#xFF0C;&#x72D7;&#x4E3B;&#x4EBA;&#x88AB;&#x5224;&#x51B3;</span><strong><span>1&#x4EBF;&#x7F8E;&#x91D1;</span></strong><span>&#x7684;&#x8D54;&#x507F;&#xFF0C;&#x6240;&#x6709;&#x6D89;&#x6848;&#x72AC;&#x53EA;&#x88AB;&#x7F8E;&#x56FD;&#x8B66;&#x5BDF;&#x5B89;&#x4E50;&#x6B7B;&#x3002;</span></p><p><img class="" data-copyright="0" data-ratio="0.9169278996865203" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF5ib9pglopGFT1arFuUyVWYggicQowaTX4PJOsEz55CV5icFUWiaAPcwuOlbO81EC8XKGz4KjBXfe51sQ/640?wx_fmt=png" data-type="png" data-w="638"></p><p><span>&#x4F60;&#x4EE5;&#x4E3A;&#x8D54;&#x4E86;&#x4E00;&#x4EBF;&#x7F8E;&#x5143;&#xFF0C;&#x5904;&#x6B7B;&#x6240;&#x6709;&#x72AC;&#x53EA;&#x5C31;&#x5B8C;&#x4E8B;&#x4E86;&#xFF1F;&#x8FD9;&#x540D;&#x72D7;&#x4E3B;&#x4EBA;&#x88AB;&#x5211;&#x62D8;&#xFF0C;&#x88AB;&#x6307;&#x63A7;&#x4E09;&#x9879;&#x9972;&#x517B;&#x5371;&#x9669;&#x52A8;&#x7269;&#x7F6A;&#x540D;&#xFF0C;&#x6BCF;&#x4E00;&#x9879;&#x6307;&#x63A7;&#x6700;&#x9AD8;&#x5211;&#x671F;&#x90FD;&#x4E3A;4&#x5E74;&#xFF0C;&#x7F5A;&#x91D1;2000&#x7F8E;&#x5143;&#x3002;&#x6700;&#x9AD8;&#x53EF;&#x4EE5;&#x88AB;&#x5224;&#x5904;</span><strong><span>12&#x5E74;&#x76D1;&#x7981;&#xFF0C;&#x5E76;&#x5904;&#x7F5A;&#x91D1;8000&#x7F8E;&#x5143;</span></strong><span>&#x3002;</span></p><p><span>&#x72D7;&#x628A;&#x4EBA;&#x54AC;&#x4F24;&#xFF0C;&#x5C45;&#x7136;&#x6700;&#x4F4E;&#x4E5F;&#x8981;&#x8D54;&#x4E09;&#x4E07;&#x7F8E;&#x5143;&#xFF0C;&#x5982;&#x679C;&#x54AC;&#x4F24;&#x7684;&#x7A0B;&#x5EA6;&#x4E25;&#x91CD;&#xFF0C;&#x72D7;&#x4E3B;&#x4EBA;&#x751A;&#x81F3;&#x8981;&#x8D54;&#x507F;7200&#x4E07;&#x7F8E;&#x5143;&#x751A;&#x81F3;&#x4E0A;&#x4EBF;&#x7F8E;&#x5143;&#xFF0C;&#x8FD9;&#x662F;&#x5728;&#x8BB9;&#x8BC8;&#x5427;&#xFF0C;&#x6CD5;&#x9662;&#x4E0D;&#x53EF;&#x80FD;&#x652F;&#x6301;&#x5982;&#x6B64;&#x4E4B;&#x9AD8;&#x7684;&#x8D54;&#x507F;&#x91D1;&#x7684;&#x3002;</span></p><p><span>&#x4E0D;&#x597D;&#x610F;&#x601D;&#xFF0C;&#x4E0A;&#x9762;&#x90A3;&#x4E2A;7200&#x4E07;&#x7F8E;&#x91D1;&#x548C;&#x4E00;&#x4EBF;&#x7F8E;&#x91D1;&#xFF0C;&#x662F;&#x5DF2;&#x7ECF;&#x6B63;&#x5F0F;&#x751F;&#x6548;&#x7684;&#x6CD5;&#x9662;&#x5224;&#x51B3;&#x4E66;&#xFF0C;&#x7F8E;&#x56FD;&#x63D0;&#x8D77;&#x72D7;&#x54AC;&#x4EBA;&#x7684;&#x8D54;&#x507F;&#x91D1;&#x6700;&#x9AD8;&#x8BF7;&#x6C42;&#x989D;&#x5EA6;&#xFF0C;&#x4E3A;</span><span>2&#x4E07;&#x4EBF;&#x4EBF;&#x4EBF;&#x4EBF;&#x7F8E;&#x5143;</span><span>&#xFF0C;&#x800C;&#x4ED6;&#x53EA;&#x662F;&#x88AB;&#x72D7;&#x54AC;&#x4F24;&#x4E86;&#x624B;&#x6307;&#xFF0C;&#x6D41;&#x4E86;&#x51E0;&#x6EF4;&#x8840;&#x800C;&#x5DF2;&#x3002;</span></p><p><img class="" data-copyright="0" data-ratio="1.0491283676703644" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF5ib9pglopGFT1arFuUyVWYg5k6IyHfEsbFlib2EbgKJu1OcZjpcwpSibhByFL2XOxkgic9IFGSibMwRfA/640?wx_fmt=png" data-type="png" data-w="631"></p><p><span></span><br></p><p><span>&#x5728;&#x524D;&#x4E00;&#x7BC7;&#x6587;&#x7AE0;&#x4E2D;&#x8BF4;&#xFF0C;&#x5728;&#x7F8E;&#x56FD;&#xFF0C;&#x5982;&#x679C;&#x7EB5;&#x72D7;&#x54AC;&#x4EBA;&#x5BFC;&#x81F4;&#x6B7B;&#x4EA1;&#xFF0C;&#x5C31;&#x7B97;&#x662F;</span><span>&#x6BD4;&#x5C14;&#x76D6;&#x8328;&#x90FD;&#x4F1A;&#x503E;&#x5BB6;&#x8361;&#x4EA7;</span><span>&#xFF0C;&#x5F88;&#x591A;&#x4EBA;&#x8BF4;&#x6211;&#x662F;&#x4E0D;&#x662F;&#x5199;&#x9519;&#x4E86;&#xFF0C;&#x72D7;&#x54AC;&#x4EBA;&#x800C;&#x5DF2;&#xFF0C;&#x80FD;&#x8D54;&#x591A;&#x5C11;&#x94B1;&#x3002;&#x8FD9;&#x4E9B;&#x7C89;&#x4E1D;&#x4E4B;&#x6240;&#x4EE5;&#x8FD9;&#x4E48;&#x60F3;&#xFF0C;&#x662F;&#x56E0;&#x4E3A;&#x4ED6;&#x4EEC;&#x6CA1;&#x6709;&#x89C1;&#x8FC7;&#x7F8E;&#x56FD;&#x6CD5;&#x5F8B;&#x5BF9;&#x72D7;&#x4E3B;&#x4EBA;&#x7684;&#x4E25;&#x683C;&#x8981;&#x6C42;&#x548C;&#x5DE8;&#x989D;&#x8D54;&#x507F;&#x3002;</span></p><p><span>&#x4E3A;&#x4EC0;&#x4E48;&#x7F8E;&#x56FD;&#x4E00;&#x5E74;&#x53EA;&#x5356;&#x51FA;5&#x4E07;&#x4EBA;&#x4EFD;&#x72C2;&#x72AC;&#x75AB;&#x82D7;&#xFF0C;&#x56E0;&#x4E3A;&#x5728;&#x7F8E;&#x56FD;&#x7EB5;&#x72D7;&#x54AC;&#x4EBA;&#x7684;&#x8D54;&#x507F;&#x91D1;&#x592A;&#x9AD8;&#x4E86;&#xFF0C;&#x7F8E;&#x56FD;&#x72D7;&#x4E3B;&#x4EBA;&#x8D54;&#x4E0D;&#x8D77;&#xFF0C;&#x4ED6;&#x4EEC;</span><span>&#x53EA;&#x80FD;&#x51FA;&#x95E8;&#x6813;&#x7EF3;&#xFF0C;&#x4E25;&#x9632;&#x81EA;&#x5BB6;&#x7684;&#x72D7;&#x54AC;&#x4EBA;</span><span>&#x3002;</span></p><p><span>&#x7F8E;&#x56FD;&#x4EBA;&#x4E5F;&#x4E0D;&#x559C;&#x6B22;&#x62F4;&#x72D7;&#x7EF3;&#xFF0C;&#x4E5F;&#x5E0C;&#x671B;&#x81EA;&#x5BB6;&#x72D7;&#x72D7;&#x5728;&#x8857;&#x9053;&#x4E0A;&#x653E;&#x98DE;&#x81EA;&#x6211;&#x5230;&#x5904;&#x4E71;&#x7A9C;&#xFF0C;&#x8FD9;&#x6837;&#x624D;&#x7B26;&#x5408;&#x72D7;&#x72D7;&#x7684;&#x5929;&#x6027;&#xFF0C;&#x4F46;&#x662F;&#x653E;&#x72D7;&#x54AC;&#x7F8E;&#x56FD;&#x4EBA;&#x7684;&#x6210;&#x672C;&#x5B9E;&#x5728;&#x662F;&#x592A;&#x9AD8;&#x4E86;&#xFF0C;&#x6240;&#x4EE5;</span><strong><span>&#x72D7;&#x4E3B;&#x4EBA;&#x4E0D;&#x6562;&#x7EB5;&#x72D7;&#x54AC;&#x7F8E;&#x56FD;&#x4EBA;</span></strong><span>&#x3002;</span></p><section class="_135editor" data-id="89250" data-tools="135&#x7F16;&#x8F91;&#x5668;"><section><section class="135brush" data-brushtype="text" data-width="100%">&#x4E2D;&#x56FD;&#x72D7;&#x9738;&#x738B;&#x7684;&#x5F3A;&#x76D7;&#x903B;&#x8F91;</section><section data-width="100%"><img class="" data-ratio="0.014388489208633094" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF5ib9pglopGFT1arFuUyVWYgWvGRJ4weXicqPHESsO2aicdbbRYba1UPciauu3ptsmPjRQmVnejdDsxdQ/640?wx_fmt=png" data-type="png" data-w="278"></section></section></section><p><span>&#x4E2D;&#x56FD;&#x5F88;&#x591A;&#x72D7;&#x4E3B;&#x4EBA;&#xFF0C;&#x62AB;&#x7740;&#x52A8;&#x7269;&#x4FDD;&#x62A4;&#x7684;&#x5916;&#x8863;&#xFF0C;</span><strong><span>&#x884C;&#x6D41;&#x6C13;&#x5F3A;&#x76D7;&#x4E4B;&#x5B9E;</span></strong><span>&#xFF0C;&#x6839;&#x672C;</span><span>&#x4E0D;&#x548C;&#x4F60;&#x8BB2;&#x7406;</span><span>&#xFF0C;&#x4E5F;</span><span>&#x4E0D;&#x548C;&#x4F60;&#x8BB2;&#x6CD5;&#x5F8B;</span><span>&#xFF0C;&#x800C;&#x4E14;&#x8FD8;</span><span>&#x6709;&#x7EC4;&#x7EC7;&#x6709;&#x7EAA;&#x5F8B;</span><span>&#xFF0C;&#x559C;&#x6B22;</span><span>&#x96C6;&#x4F53;&#x884C;&#x52A8;</span><span>&#xFF0C;&#x7EAF;&#x7CB9;&#x5C31;&#x662F;&#x4E00;</span><span>&#x9ED1;&#x793E;&#x4F1A;</span><span>&#xFF0C;&#x6211;&#x79F0;&#x4E4B;&#x4E3A;</span><strong><span>&#x72D7;&#x9738;&#x738B;</span></strong><span>&#x3002;</span></p><p><span>&#x4E3A;&#x4EC0;&#x4E48;&#x7528;&#x8FD9;&#x4E48;&#x6FC0;&#x70C8;&#x7684;&#x8BCD;&#x6C47;&#x5462;&#xFF0C;&#x6211;&#x4EEC;&#x6765;&#x770B;&#x770B;&#x5F88;&#x591A;&#x4E2D;&#x56FD;&#x72D7;&#x4E3B;&#x4EBA;&#x7684;&#x65E0;&#x8D56;&#x8A00;&#x884C;&#x3002;&#x9996;&#x5148;&#xFF0C;&#x51FA;&#x95E8;&#x905B;&#x72D7;&#x4E0D;&#x6813;&#x7EF3;&#x662F;&#x8FDD;&#x6CD5;&#x8FDD;&#x89C4;&#x884C;&#x4E3A;&#xFF0C;&#x4E25;&#x91CD;&#x5A01;&#x80C1;&#x4ED6;&#x4EBA;&#x5B89;&#x5168;&#xFF0C;&#x90A3;&#x4E48;&#x6211;&#x4EEC;&#x63A8;&#x8FDB;&#x7ACB;&#x6CD5;&#x5BF9;&#x72D7;&#x4E3B;&#x4EBA;&#x7684;&#x884C;&#x4E3A;&#x4F5C;&#x51FA;&#x9650;&#x5236;&#x5982;&#x4F55;&#xFF1F;&#x770B;&#x770B;&#x4EE5;&#x4E0B;&#x5BF9;&#x8BDD;&#x3002;</span></p><p><span>&#x4E0D;&#x6813;&#x72D7;&#x7EF3;&#x7F5A;1000&#x5143;&#x884C;&#x4E0D;&#x884C;&#xFF0C;</span><span>&#x4E0D;&#x884C;</span><span>&#xFF0C;&#x6211;&#x5BB6;&#x72D7;&#x72D7;&#x53C8;&#x4E0D;&#x54AC;&#x4EBA;&#xFF0C;&#x53EA;&#x662F;&#x4E0D;&#x6813;&#x7EF3;&#x800C;&#x5DF2;&#xFF0C;&#x7B49;&#x54AC;&#x4E86;&#x4F60;&#x518D;&#x8BF4;&#x3002;</span></p><p><span>&#x7B49;&#x72D7;&#x54AC;&#x4E86;&#x4EBA;&#xFF0C;&#x7F5A;1&#x4E07;&#x5143;&#x884C;&#x4E0D;&#x884C;&#xFF0C;</span><span>&#x4E0D;&#x884C;</span><span>&#xFF0C;&#x53EA;&#x4E0D;&#x8FC7;&#x54AC;&#x4E00;&#x53E3;&#x800C;&#x5DF2;&#xFF0C;&#x53C8;&#x4E0D;&#x4F1A;&#x6B7B;&#x4EBA;&#xFF0C;&#x600E;&#x4E48;&#x80FD;&#x7F5A;&#x8FD9;&#x4E48;&#x591A;&#xFF0C;&#x9876;&#x591A;&#x6211;&#x8D54;&#x4F60;&#x75AB;&#x82D7;&#x94B1;&#xFF0C;&#x4F60;&#x53BB;&#x6253;&#x4E00;&#x4E0B;&#x72C2;&#x72AC;&#x75AB;&#x82D7;&#x5457;&#x3002;</span></p><p><span>&#x7B49;&#x6709;&#x5012;&#x9709;&#x9B3C;&#x72C2;&#x72AC;&#x75C5;&#x53D1;&#x4F5C;&#x6B7B;&#x4EA1;&#x4E86;&#xFF0C;&#x7F5A;&#x51E0;&#x767E;&#x4E07;&#x8D54;&#x507F;&#x6B7B;&#x8005;&#x5BB6;&#x5C5E;&#x884C;&#x4E0D;&#x884C;&#xFF0C;</span><span>&#x5F53;&#x7136;&#x4E0D;&#x884C;</span><span>&#xFF0C;&#x6211;&#x7ED9;&#x4ED6;&#x6253;&#x4E86;&#x75AB;&#x82D7;&#x4E86;&#xFF0C;&#x6B7B;&#x4E86;&#x7BA1;&#x6211;&#x4EC0;&#x4E48;&#x4E8B;&#xFF0C;&#x6211;&#x5BB6;&#x7A77;&#xFF0C;&#x8D54;&#x4E0D;&#x8D77;&#xFF0C;&#x800C;&#x4E14;&#x4F60;&#x4E5F;&#x4E0D;&#x80FD;&#x8BC1;&#x660E;&#x4ED6;&#x8FD9;&#x75C5;&#x5C31;&#x662F;&#x56E0;&#x4E3A;&#x6211;&#x5BB6;&#x72D7;&#x54AC;&#x7684;&#x554A;&#xFF0C;&#x8FD9;&#x4E48;&#x957F;&#x65F6;&#x95F4;&#x4E86;&#xFF0C;&#x9B3C;&#x6653;&#x5F97;&#x4ED6;&#x5728;&#x5176;&#x4ED6;&#x5730;&#x65B9;&#x6709;&#x6CA1;&#x6709;&#x88AB;&#x5176;&#x4ED6;&#x72D7;&#x54AC;&#x8FC7;&#xFF0C;&#x53CD;&#x6B63;&#x4E0D;&#x5173;&#x6211;&#x7684;&#x4E8B;&#x3002;</span></p><p><span>&#x6700;&#x540E;&#x8FD8;&#x6709;&#x66F4;&#x79BB;&#x8C31;&#x7684;&#xFF0C;&#x6709;&#x4EBA;&#x88AB;&#x54AC;&#x4E86;&#x6C14;&#x4E0D;&#x8FC7;&#xFF0C;&#x63D0;&#x51FA;&#x8981;&#x6C42;&#xFF0C;&#x4F60;&#x8BA9;&#x6211;&#x4E5F;&#x627E;&#x6761;&#x72D7;&#x54AC;&#x4E00;&#x53E3;&#xFF0C;&#x54B1;&#x4FE9;&#x626F;&#x5E73;&#x6211;&#x4E5F;&#x8D54;&#x4F60;&#x4E00;&#x76D2;&#x75AB;&#x82D7;&#x4F60;&#x770B;&#x600E;&#x6837;&#x3002;&#x5F53;&#x7136;&#x8FD8;&#x662F;&#x4E0D;&#x884C;&#xFF0C;</span><strong><span>&#x72D7;&#x4E3B;&#x4EBA;&#x7684;&#x8EAB;&#x4F53;&#x8FD9;&#x4E48;&#x91D1;&#x8D35;&#xFF0C;&#x600E;&#x4E48;&#x80FD;&#x88AB;&#x72D7;&#x54AC;</span></strong><span>&#xFF0C;&#x81EA;&#x7136;&#x662F;&#x4E00;&#x53E3;&#x56DE;&#x7EDD;&#x6389;&#xFF0C;</span><span>&#x4F60;&#x88AB;&#x6211;&#x5BB6;&#x72D7;&#x54AC;&#x4E86;&#x662F;&#x6D3B;&#x8BE5;</span><span>&#xFF0C;&#x4F46;&#x662F;</span><strong><span>&#x4F60;&#x4E0D;&#x80FD;&#x7528;&#x5176;&#x4ED6;&#x72D7;&#x6765;&#x54AC;&#x6211;&#xFF0C;&#x90A3;&#x662F;&#x72AF;&#x7F6A;</span></strong><span>&#x3002;</span></p><p><span>&#x4EE5;&#x4E0A;&#x5BF9;&#x8BDD;&#x719F;&#x6089;&#x4E0D;&#x719F;&#x6089;&#xFF0C;&#x4E2D;&#x56FD;&#x6BCF;&#x5E74;&#x6709;&#x5343;&#x4E07;&#x4EE5;&#x4E0A;&#x8FD9;&#x6837;&#x7684;&#x4E89;&#x6267;&#xFF0C;&#x6700;&#x540E;&#x95F9;&#x5230;&#x6D3E;&#x51FA;&#x6240;&#xFF0C;&#x5982;&#x679C;&#x54AC;&#x7684;&#x8F7B;&#xFF0C;&#x53EA;&#x8D1F;&#x8D23;&#x8D54;&#x4E2A;&#x75AB;&#x82D7;&#xFF0C;&#x54AC;&#x7684;&#x91CD;&#xFF0C;&#x53EA;&#x8981;&#x6CA1;&#x54AC;&#x6210;&#x6B8B;&#x75BE;&#xFF0C;&#x57FA;&#x672C;&#x90FD;&#x662F;&#x8D54;&#x4E2A;&#x533B;&#x836F;&#x8D39;&#x4E86;&#x4E8B;&#xFF0C;&#x54AC;&#x6210;&#x6B8B;&#x75BE;&#x4E86;&#xFF0C;</span><span>&#x5341;&#x7EA7;&#x6B8B;&#x75BE;&#x5927;&#x6982;&#x4E5F;&#x53EA;&#x503C;1.22&#x4E07;&#x5143;</span><span>&#x3002;</span></p><p><span>&#x8FD9;&#x662F;&#x8D64;&#x88F8;&#x88F8;&#x7684;</span><span>&#x9738;&#x738B;&#x6761;&#x6B3E;</span><span>&#xFF0C;&#x5C5E;&#x4E8E;&#x4E25;&#x91CD;&#x7684;&#x6743;&#x8D23;&#x4E0D;&#x5BF9;&#x7B49;&#xFF0C;&#x6B3A;&#x538B;&#x51CC;&#x8650;&#x666E;&#x901A;&#x975E;&#x72D7;&#x4E3B;&#x4EBA;&#xFF0C;&#x8FD9;&#x4E0D;&#x53EB;&#x72D7;&#x7C89;&#xFF0C;&#x53EB;</span><strong><span>&#x72D7;&#x9738;&#x738B;</span></strong><span>&#x3002;</span></p><p><span>&#x8FD9;&#x4E9B;&#x72D7;&#x9738;&#x738B;&#x4EEC;&#xFF0C;&#x6211;&#x7ED9;&#x4F60;&#x4E00;&#x76D2;&#x75AB;&#x82D7;&#xFF0C;&#x4F60;&#x8BA9;&#x6211;&#x627E;&#x6761;&#x72D7;&#x54AC;&#x4E00;&#x53E3;&#x597D;&#x4E0D;&#x597D;&#xFF0C;&#x54AC;&#x6210;10&#x7EA7;&#x6B8B;&#x75BE;&#x4E86;&#x6211;&#x613F;&#x610F;&#x8D54;&#x4F60;1.2&#x4E07;&#xFF0C;&#x4F60;&#x770B;&#x600E;&#x4E48;&#x6837;&#xFF0C;&#x540C;&#x6837;&#x7684;</span><span>&#x9738;&#x738B;&#x6761;&#x6B3E;&#xFF0C;&#x4F60;&#x613F;&#x610F;&#x7B7E;&#x5417;</span><span>&#xFF1F;</span></p><p><span>&#x4E2D;&#x56FD;&#x81EA;&#x53E4;&#x4EE5;&#x6765;&#x90FD;&#x53E3;&#x53E3;&#x76F8;&#x4F20;&#xFF1A;</span><strong><span>&#x5DF2;&#x6240;&#x4E0D;&#x6B32;&#xFF0C;&#x52FF;&#x65BD;&#x4E8E;&#x4EBA;</span></strong><span>&#x3002;</span></p><section class="_135editor" data-id="89250" data-tools="135&#x7F16;&#x8F91;&#x5668;"><section><section class="135brush" data-brushtype="text" data-width="100%">&#x6211;&#x5BB6;&#x72D7;&#x4E0D;&#x54AC;&#x4EBA;&#xFF0C;&#x88AB;&#x54AC;&#x80AF;&#x5B9A;&#x662F;&#x4F60;&#x7684;&#x9519;</section><section data-width="100%"><img class="" data-ratio="0.014388489208633094" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF5ib9pglopGFT1arFuUyVWYgWvGRJ4weXicqPHESsO2aicdbbRYba1UPciauu3ptsmPjRQmVnejdDsxdQ/640?wx_fmt=png" data-type="png" data-w="278"></section></section></section><p><span>&#x8FD9;&#x91CC;&#x8FD8;&#x5FC5;&#x987B;&#x4E3A;&#x201C;</span><strong><span>&#x6211;&#x5BB6;&#x72D7;&#x4E0D;&#x54AC;&#x4EBA;&#xFF0C;&#x88AB;&#x54AC;&#x80AF;&#x5B9A;&#x662F;&#x4F60;&#x7684;&#x9519;</span></strong><span>&#x201D;&#x8FD9;&#x53E5;&#x540D;&#x8A00;&#x5355;&#x72EC;&#x5199;&#x4E0A;&#x4E00;&#x5C0F;&#x6BB5;&#xFF0C;&#x56E0;&#x4E3A;&#x8FD9;&#x53E5;&#x8BDD;&#x5B9E;&#x5728;&#x662F;&#x592A;&#x51FA;&#x540D;&#x4E86;&#xFF0C;&#x4E2D;&#x56FD;&#x4EBA;&#x7686;&#x77E5;&#x4E4B;&#xFF0C;&#x8FD8;&#x6709;&#x53E6;&#x5916;&#x4E00;&#x53E5;&#x540D;&#x8A00;&#x662F;&#x201C;</span><strong><span>&#x88AB;&#x5F3A;&#x5978;&#x4E86;&#x80AF;&#x5B9A;&#x662F;&#x5973;&#x5B69;&#x5B50;&#x7684;&#x9519;</span></strong><span>&#x201D;&#x3002;</span></p><p><span>&#x5F88;&#x591A;&#x4E2D;&#x56FD;&#x4EBA;&#x6709;&#x4E00;&#x79CD;&#x5947;&#x602A;&#x7684;&#x601D;&#x60F3;&#xFF0C;&#x5982;&#x679C;&#x53D1;&#x751F;&#x4E86;&#x6027;&#x4FB5;&#x6848;&#xFF0C;&#x7B2C;&#x4E00;&#x65F6;&#x95F4;&#x5C31;&#x53BB;&#x602A;&#x7F6A;&#x5973;&#x5B69;&#x5B50;&#xFF1A;</span></p><p><span>&#x80AF;&#x5B9A;&#x90A3;&#x4E2A;&#x5973;&#x5B69;&#x5B50;&#x7A7F;&#x7684;&#x592A;&#x6027;&#x611F;&#x4E86;&#xFF0C;&#x8981;&#x4E0D;&#x7136;&#x600E;&#x4E48;&#x4F1A;&#x88AB;&#x4EBA;&#x5F3A;&#x5978;&#x5462;&#xFF1F;</span></p><p><span>&#x90A3;&#x4E2A;&#x5973;&#x5B69;&#x5B50;&#x56DE;&#x5BB6;&#x600E;&#x4E48;&#x8FD9;&#x4E48;&#x665A;&#xFF0C;&#x88AB;&#x5F3A;&#x5978;&#x4E86;&#x4E0D;&#x662F;&#x548E;&#x7531;&#x81EA;&#x53D6;&#x561B;&#xFF01;</span></p><p><span>&#x597D;&#x5973;&#x5B69;&#x600E;&#x4E48;&#x4F1A;&#x53BB;&#x9152;&#x5427;&#x90A3;&#x79CD;&#x5730;&#x65B9;&#xFF0C;&#x5979;&#x81EA;&#x5DF1;&#x6027;&#x9965;&#x6E34;&#x4E86;&#x60F3;&#x627E;&#x4EBA;&#x4E0A;&#x5E8A;&#x5427;&#xFF01;</span></p><p><span>&#x5927;&#x8857;&#x4E0A;&#x90A3;&#x4E48;&#x591A;&#x4EBA;&#xFF0C;&#x4ED6;&#x600E;&#x4E48;&#x4E0D;&#x53BB;&#x5F3A;&#x5978;&#x522B;&#x4EBA;&#xFF0C;&#x5C31;&#x53BB;&#x5F3A;&#x5978;&#x4F60;&#xFF0C;&#x80AF;&#x5B9A;&#x662F;&#x4F60;&#x6709;&#x95EE;&#x9898;&#x3002;</span></p><p><span>&#x4E2D;&#x56FD;&#x7537;&#x4EBA;&#x4E0D;&#x5F3A;&#x5978;&#xFF0C;&#x88AB;&#x5F3A;&#x5978;&#x4E86;&#x80AF;&#x5B9A;&#x662F;&#x4F60;&#x7684;&#x9519;&#x3002;</span></p><p><span>&#x3002;&#x3002;&#x3002;&#x3002;&#x3002;</span></p><p><span>&#x8BF8;&#x5982;&#x79CD;&#x79CD;&#xFF0C;&#x4E0D;&#x80DC;&#x679A;&#x4E3E;&#xFF0C;&#x53EA;&#x8981;&#x662F;&#x5F3A;&#x5978;&#x6848;&#xFF0C;&#x90FD;&#x662F;&#x5973;&#x7684;&#x8D23;&#x4EFB;&#xFF0C;&#x7537;&#x7684;&#x6CA1;&#x8D23;&#x4EFB;&#xFF0C;&#x4E0D;&#x662F;&#x88AB;&#x52FE;&#x5F15;&#xFF0C;&#x5C31;&#x662F;&#x90A3;&#x4E2A;&#x5973;&#x5B69;&#x5B50;&#x81EA;&#x5DF1;&#x6709;&#x9519;&#x7B49;&#x7B49;&#xFF0C;&#x4F46;&#x662F;&#x6055;&#x6211;&#x76F4;&#x8A00;&#xFF0C;&#x53EA;&#x8981;&#x53D1;&#x751F;&#x4E86;&#x5F3A;&#x5978;&#x6848;&#xFF0C;&#x90A3;</span><span>&#x4E00;&#x5F8B;&#x662F;&#x5F3A;&#x5978;&#x72AF;&#x7684;&#x8D23;&#x4EFB;</span><span>&#xFF0C;&#x88AB;&#x5BB3;&#x4EBA;&#x662F;&#x6C38;&#x8FDC;&#x6CA1;&#x6709;&#x8D23;&#x4EFB;&#x7684;&#xFF0C;&#x5979;&#x5C31;&#x662F;&#x7A7F;&#x7684;&#x518D;&#x6027;&#x611F;&#xFF0C;&#x5728;&#x5927;&#x8857;&#x4E0A;&#x8D70;&#x7684;&#x518D;&#x665A;&#xFF0C;&#x53EA;&#x8981;&#x5979;&#x7684;&#x884C;&#x4E3A;&#x5408;&#x6CD5;&#xFF0C;&#x90A3;&#x5C31;&#x4E0D;&#x662F;&#x5979;&#x7684;&#x9519;&#x3002;</span></p><p><span>&#x540C;&#x7406;&#xFF0C;&#x72D7;&#x54AC;&#x4EBA;&#xFF0C;&#x72D7;&#x5C31;&#x662F;&#x90A3;&#x4E2A;&#x5F3A;&#x5978;&#x72AF;&#xFF0C;&#x800C;&#x4EBA;&#x5C31;&#x662F;&#x88AB;&#x5BB3;&#x8005;&#xFF0C;&#x4F60;&#x628A;&#x72D7;&#x9501;&#x5728;&#x5BB6;&#x91CC;&#xFF0C;&#x72D7;&#x80FD;&#x54AC;&#x4EBA;&#x5417;&#xFF1F;&#x4F60;&#x628A;&#x72D7;&#x6813;&#x5728;&#x4F60;&#x8EAB;&#x8FB9;&#x4E00;&#x7C73;&#xFF0C;&#x5B83;&#x80FD;&#x54AC;&#x4EBA;&#x5417;&#xFF1F;&#x5728;&#x4F60;&#x628A;</span><span>&#x72D7;&#x677E;&#x5F00;&#x653E;&#x98DE;&#x81EA;&#x6211;&#x7684;&#x4E00;&#x77AC;&#x95F4;</span><span>&#xFF0C;&#x4F60;&#x5DF2;&#x7ECF;&#x8FDD;&#x6CD5;&#x4E86;&#xFF0C;&#x90A3;&#x4E48;&#x5728;</span><span>&#x4EFB;&#x610F;&#x6761;&#x4EF6;&#x4E0B;&#x5B83;&#x54AC;&#x4EBA;&#xFF0C;&#x90FD;&#x662F;&#x72D7;&#x7684;&#x9519;</span><span>&#x3002;</span></p><p><span>&#x5F3A;&#x5978;&#x72AF;&#x65E0;&#x8D23;</span><span>&#x662F;</span><strong><span>&#x7537;&#x9738;&#x738B;</span></strong><span>&#x4EEC;&#x7684;&#x5F3A;&#x76D7;&#x903B;&#x8F91;&#xFF0C;</span><span>&#x6211;&#x5BB6;&#x72D7;&#x4E0D;&#x54AC;&#x4EBA;</span><span>&#x662F;</span><strong><span>&#x72D7;&#x9738;&#x738B;</span></strong><span>&#x4EEC;&#x7684;&#x5F3A;&#x76D7;&#x903B;&#x8F91;&#x3002;&#x800C;&#x5B9E;&#x9645;&#x4E0A;&#xFF0C;&#x4F60;&#x5BB6;&#x7684;&#x72D7;&#xFF0C;&#x4E0D;&#x4EC5;&#x4F1A;&#x54AC;&#x4EBA;&#xFF0C;&#x800C;&#x4E14;&#x53EF;&#x80FD;&#x4F1A;&#x54AC;&#x5F88;&#x591A;&#x4EBA;&#xFF0C;&#x636E;&#x7F8E;&#x56FD;&#x9632;&#x6B62;&#x8650;&#x5F85;&#x52A8;&#x7269;&#x534F;&#x4F1A;&#x9884;&#x6D4B;&#xFF0C;&#x7F8E;&#x56FD;&#x6709;&#x4E00;&#x534A;&#x513F;&#x7AE5;12&#x5C81;&#x524D;&#x4F1A;&#x88AB;&#x72D7;&#x54AC;&#xFF0C;&#x4E14;&#x591A;&#x662F;&#x81EA;&#x5DF1;&#x5BB6;&#x3001;&#x90BB;&#x5C45;&#x5BB6;&#x6216;&#x670B;&#x53CB;&#x7684;&#x72D7;&#x3002;</span></p><p><span>&#x7F8E;&#x56FD;&#x5BF9;&#x72D7;&#x7684;&#x9650;&#x5236;&#x5982;&#x6B64;&#x4E25;&#x683C;&#xFF0C;&#x5C1A;&#x4E14;&#x6709;&#x4E00;&#x534A;&#x7684;&#x513F;&#x7AE5;&#x4F1A;&#x88AB;&#x72D7;&#x54AC;&#xFF0C;&#x4E2D;&#x56FD;&#x6709;&#x591A;&#x5C11;&#x513F;&#x7AE5;&#x4F1A;&#x88AB;&#x72D7;&#x54AC;&#xFF0C;80%&#xFF0C;&#x8FD8;&#x662F;90%&#xFF1F;</span></p><p><span>&#x7F8E;&#x56FD;&#x9632;&#x6B62;&#x8650;&#x5F85;&#x52A8;&#x7269;&#x534F;&#x4F1A;&#x4E0D;&#x65AD;&#x7684;&#x5BF9;&#x72D7;&#x4F24;&#x4EBA;&#x7684;&#x884C;&#x4E3A;&#x8FDB;&#x884C;&#x9884;&#x6D4B;&#xFF0C;&#x547C;&#x5401;&#x72D7;&#x4E3B;&#x4EBA;&#x7BA1;&#x597D;&#x81EA;&#x5DF1;&#x7684;&#x72D7;&#xFF0C;&#x800C;&#x4E0E;&#x6B64;&#x540C;&#x65F6;&#xFF0C;&#x4E2D;&#x56FD;&#x7684;&#x6240;&#x8C13;&#x52A8;&#x7269;&#x4FDD;&#x62A4;&#x534F;&#x4F1A;&#xFF0C;&#x4EE5;&#x9632;&#x6B62;&#x72D7;&#x72D7;&#x88AB;&#x8650;&#x5F85;&#x7684;&#x540D;&#x4E49;&#xFF0C;&#x884C;</span><span>&#x975E;&#x6CD5;&#x6253;&#x7838;&#x62A2;</span><span>&#x7B49;</span><strong><span>&#x9ED1;&#x793E;&#x4F1A;</span></strong><span>&#x4E4B;&#x5B9E;&#x3002;</span></p><section class="_135editor" data-id="89250" data-tools="135&#x7F16;&#x8F91;&#x5668;"><section><section class="135brush" data-brushtype="text" data-width="100%">&#x4E2D;&#x56FD;&#x72D7;&#x9738;&#x738B;&#x4EEC;&#x7684;&#x975E;&#x6CD5;&#x884C;&#x4E3A;</section><section data-width="100%"><img class="" data-ratio="0.014388489208633094" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF5ib9pglopGFT1arFuUyVWYgWvGRJ4weXicqPHESsO2aicdbbRYba1UPciauu3ptsmPjRQmVnejdDsxdQ/640?wx_fmt=png" data-type="png" data-w="278"></section></section></section><p><span>&#x5728;&#x4E2D;&#x56FD;&#xFF0C;&#x4E0D;&#x7BA1;&#x513F;&#x7AE5;&#x4EEC;&#x88AB;&#x72D7;&#x54AC;&#x7684;&#x591A;&#x60E8;&#xFF0C;&#x72D7;&#x9738;&#x738B;&#x4EEC;&#x90FD;&#x89C6;&#x82E5;&#x65E0;&#x7779;&#xFF0C;&#x800C;&#x4E14;&#x62D2;&#x4E0D;&#x8D54;&#x507F;&#xFF0C;&#x54AC;&#x4F60;&#x4E00;&#x6B21;&#x80AF;&#x7ED9;&#x75AB;&#x82D7;&#x94B1;&#xFF0C;&#x5DF2;&#x7ECF;&#x5C5E;&#x4E8E;&#x5F88;&#x826F;&#x5FC3;&#x7684;&#x4EBA;&#x4E86;&#x3002;&#x800C;&#x4E14;&#xFF0C;&#x4ED6;&#x4EEC;&#x8FD8;&#x6709;&#x7EC4;&#x7EC7;&#x6709;&#x7EAA;&#x5F8B;&#x7684;&#xFF0C;&#x516C;&#x5F00;&#x5E72;&#x6270;&#x5408;&#x6CD5;&#x505A;&#x72AC;&#x53EA;&#x751F;&#x610F;&#x7684;&#x4EBA;&#xFF0C;&#x751A;&#x81F3;&#x6562;&#x4E8E;&#x516C;&#x5F00;&#x5E72;&#x6270;</span><strong><span>&#x4F9D;&#x6CD5;&#x529E;&#x4E8B;</span></strong><span>&#x7684;</span><span>&#x516C;&#x5B89;&#x673A;&#x5173;</span><span>&#x3002;</span></p><p><span>&#x8FD9;&#x4E2A;&#x5B69;&#x5B50;&#x90FD;&#x88AB;&#x54AC;&#x6BC1;&#x5BB9;&#x4E86;&#xFF0C;&#x8D54;&#x94B1;&#x4E86;&#x5417;&#xFF1F;&#x6CA1;&#x6709;&#xFF0C;&#x5C31;&#x4ED8;&#x4E2A;&#x533B;&#x836F;&#x8D39;&#xFF0C;&#x8FD8;&#x662F;&#x5728;&#x6CD5;&#x9662;&#x5224;&#x51B3;&#x4E0B;&#x5F3A;&#x5236;&#x6267;&#x884C;&#x7684;&#x3002;</span></p><p><img class="" data-copyright="0" data-ratio="1.2177033492822966" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF5ib9pglopGFT1arFuUyVWYglpEH5N7OSKtFulPaBrKprtywTpxPwYibjMGUQ71hK8oIOzGGjPf9umA/640?wx_fmt=png" data-type="png" data-w="418"></p><p><span>&#x8FD9;&#x4E2A;&#x5B69;&#x5B50;&#x5C31;&#x66F4;&#x60E8;&#x4E86;&#xFF0C;&#x8FDE;&#x533B;&#x836F;&#x8D39;&#x90FD;&#x6CA1;&#x4EBA;&#x613F;&#x610F;&#x8D54;&#x3002;</span></p><p><img class="" data-copyright="0" data-ratio="1.19559902200489" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF5ib9pglopGFT1arFuUyVWYglrxW8qCXr9V4ZN0kia4iaCK5dJ9edDFyzPs8JExwGxpfHMHZM8G7q6RA/640?wx_fmt=png" data-type="png" data-w="409"></p><p><span>&#x8FD9;&#x4E2A;&#x65F6;&#x5019;&#x72D7;&#x9738;&#x738B;&#x7684;&#x52A8;&#x4FDD;&#x7EC4;&#x7EC7;&#x51FA;&#x6765;&#x4FDD;&#x62A4;&#x4ED6;&#x4EEC;&#x7684;&#x6743;&#x76CA;&#x4E86;&#x5417;&#xFF1F;</span><strong><span>&#x6CA1;&#x6709;</span></strong><span>&#xFF0C;&#x4ED6;&#x4EEC;&#x5728;&#x5FD9;&#x7740;&#x505A;&#x6253;&#x7838;&#x62A2;&#x7684;&#x4E8B;&#x60C5;&#x3002;</span></p><p><span>&#x6BCF;&#x5E74;&#x7684;&#x7389;&#x6797;&#x8FD0;&#x72D7;&#x8F66;&#xFF0C;&#x90FD;&#x4F1A;&#x906D;&#x5230;&#x975E;&#x6CD5;&#x6253;&#x7838;&#x62A2;&#x7684;&#x884C;&#x4E3A;&#xFF0C;&#x8FD9;&#x91CC;&#x90FD;&#x662F;&#x7389;&#x6797;&#x72D7;&#x8089;&#x5546;&#x94FA;&#x4F9D;&#x6CD5;&#x8D2D;&#x5165;&#x7684;&#x5408;&#x6CD5;&#x8089;&#x72AC;&#xFF0C;&#x5982;&#x679C;&#x4F60;&#x8BA4;&#x4E3A;&#x8FD9;&#x4E9B;&#x5546;&#x94FA;&#x5C5E;&#x4E8E;&#x975E;&#x6CD5;&#x7ECF;&#x8425;&#xFF0C;&#x6216;&#x8005;&#x72AC;&#x53EA;&#x6765;&#x6E90;&#x5C5E;&#x4E8E;&#x975E;&#x6CD5;&#xFF0C;&#x5927;&#x53EF;&#x4EE5;&#x53BB;&#x4E3E;&#x62A5;&#xFF0C;&#x76F4;&#x63A5;&#x5C01;&#x6389;&#x5E97;&#x94FA;&#x91DC;&#x5E95;&#x62BD;&#x85AA;</span><span>&#x4EE5;&#x7EDD;&#x540E;&#x60A3;</span><span>&#xFF0C;&#x8001;&#x662F;&#x7EC4;&#x7EC7;&#x4EBA;&#x53BB;&#x9AD8;&#x901F;&#x4E0A;&#x62E6;&#x8F66;&#x76F4;&#x63A5;&#x6253;&#x7838;&#x62A2;&#x662F;&#x4E2A;&#x4EC0;&#x4E48;&#x4E8B;&#xFF0C;&#x8BF7;&#x95EE;&#x72D7;&#x9738;&#x738B;&#x4EEC;&#x77E5;&#x9053;&#xFF0C;</span><span>&#x5728;&#x4E2D;&#x56FD;&#x6253;&#x7838;&#x62A2;&#x662F;&#x5C5E;&#x4E8E;&#x8FDD;&#x6CD5;&#x884C;&#x4E3A;&#x5417;</span><span>&#xFF1F;</span></p><p><img class="" data-copyright="0" data-ratio="0.9153225806451613" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF5ib9pglopGFT1arFuUyVWYg0TicxZdfgXw8cFOpEV1ib7tqZr4T0s2OljjFK0JdCVtwMNceqLs1ydSA/640?wx_fmt=png" data-type="png" data-w="496"></p><p><span>&#x5BFF;&#x5149;&#x9A6C;&#x8001;&#x592A;&#x88AB;&#x4E0D;&#x6813;&#x7EF3;&#x7684;&#x72D7;&#x54AC;&#x4F24;&#xFF0C;&#x4E0D;&#x4EC5;&#x6CA1;&#x6709;&#x62FF;&#x5230;&#x72D7;&#x4E3B;&#x4EBA;&#x7684;&#x8D54;&#x507F;&#xFF0C;&#x53CD;&#x800C;&#x56E0;&#x4E3A;&#x5176;&#x5B50;&#x4E3A;&#x4E86;&#x66FF;&#x6BCD;&#x62A5;&#x4EC7;&#x6454;&#x6B7B;&#x4E86;&#x5C0F;&#x72D7;&#xFF0C;</span><span>&#x88AB;&#x72D7;&#x4E3B;&#x4EBA;&#x8981;&#x6C42;&#x56DB;&#x4E07;&#x5143;&#x7684;&#x8D54;&#x507F;</span><span>&#xFF0C;&#x8FD9;&#x4F4D;&#x72D7;&#x9738;&#x738B;&#x7684;&#x903B;&#x8F91;&#x5F88;&#x660E;&#x786E;&#xFF0C;</span><span>&#x6211;&#x5BB6;&#x72D7;&#x72D7;&#x4E0D;&#x54AC;&#x4EBA;&#xFF0C;&#x80AF;&#x5B9A;&#x662F;&#x90A3;&#x4E2A;&#x8001;&#x592A;&#x81EA;&#x5DF1;&#x7684;&#x9519;</span><span>&#x3002;</span></p><p><img class="" data-copyright="0" data-ratio="1.1952191235059761" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF5ib9pglopGFT1arFuUyVWYgHHN6UlC37kmMp31DSNSO6ibZ2jIFvmH88aKJuViase4P9FBk6kEjbMlw/640?wx_fmt=png" data-type="png" data-w="502"></p><p><span>&#x4E5F;&#x662F;&#xFF0C;&#x4E2D;&#x56FD;&#x5973;&#x4EBA;&#x88AB;&#x5F3A;&#x5978;&#x7684;&#x5E94;&#x8BE5;&#x90FD;&#x662F;&#x81EA;&#x5DF1;&#x72AF;&#x8D31;&#x53BB;&#x52FE;&#x5F15;&#x522B;&#x4EBA;&#xFF0C;</span><span>&#x548C;&#x5F3A;&#x5978;&#x72AF;&#x6709;&#x4EC0;&#x4E48;&#x5173;&#x7CFB;</span><span>&#xFF0C;&#x5F3A;&#x5978;&#x72AF;&#x624D;&#x662F;</span><span>&#x53D7;&#x5BB3;&#x8005;</span><span>&#xFF0C;&#x8981;&#x662F;&#x4F60;&#x62B5;&#x6297;&#x7684;&#x65F6;&#x5019;&#x4E0D;&#x5C0F;&#x5FC3;&#x5F04;&#x65AD;&#x4E86;&#x5F3A;&#x5978;&#x72AF;&#x7684;&#x4F5C;&#x6848;&#x5DE5;&#x5177;&#xFF0C;&#x4F60;&#x8FD8;&#x5F97;</span><strong><span>&#x8D54;&#x94B1;</span></strong><span>&#x5462;&#x3002;</span></p><p><img class="" data-copyright="0" data-ratio="0.6539735099337748" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF5ib9pglopGFT1arFuUyVWYgrSNRaiaLkuzE3ibXTw3E6Qpoptsszh4nh3e2kFIJ4TcvCQnHeNGQLNqA/640?wx_fmt=png" data-type="png" data-w="604"></p><p><span>&#x6240;&#x4EE5;&#x554A;&#xFF0C;&#x5728;&#x4E2D;&#x56FD;&#x88AB;&#x72D7;&#x54AC;&#x4E86;&#xFF0C;&#x5343;&#x4E07;</span><span>&#x522B;&#x62B5;&#x6297;</span><span>&#xFF0C;&#x88AB;&#x54AC;&#x6D3B;&#x8BE5;&#xFF0C;&#x8981;&#x662F;&#x53CD;&#x51FB;&#x4E86;&#xFF0C;&#x4F60;&#x662F;&#x8981;</span><span>&#x8D54;&#x72D7;&#x9738;&#x738B;&#x94B1;&#x7684;</span><span>&#x3002;</span></p><p><span>&#x53E6;&#x5916;&#xFF0C;&#x8FD9;&#x4E9B;&#x9ED1;&#x793E;&#x4F1A;&#x72D7;&#x9738;&#x738B;&#x4EEC;&#xFF0C;&#x6B3A;&#x538B;&#x51CC;&#x8650;&#x5E73;&#x6C11;&#x767E;&#x59D3;&#x4E5F;&#x5C31;&#x7B97;&#x4E86;&#xFF0C;&#x4ED6;&#x4EEC;&#x8FDE;</span><strong><span>&#x516C;&#x5B89;</span></strong><span>&#x90FD;&#x6562;&#x6B3A;&#x538B;&#x3002;2017&#x5E74;12&#x6708;31&#x65E5;&#xFF0C;&#x957F;&#x6C99;&#x4E00;&#x6761;&#x6D41;&#x6D6A;&#x72AC;&#x5728;&#x8857;&#x5934;&#x75AF;&#x72C2;&#x54AC;&#x4EBA;&#xFF0C;10&#x5206;&#x949F;&#x5185;&#x54AC;&#x4F24;4&#x4EBA;&#xFF0C;&#x8D1F;&#x8D23;&#x6C11;&#x8B66;&#x679C;&#x65AD;</span><strong><span>&#x4F9D;&#x6CD5;&#x4ED7;&#x6BD9;</span></strong><span>&#xFF0C;&#x4F9D;&#x636E;&#x7684;&#x6CD5;&#x5F8B;&#x6CD5;&#x89C4;&#x662F;</span><span>&#x300A;&#x957F;&#x6C99;&#x5E02;&#x57CE;&#x5E02;&#x517B;&#x72AC;&#x7BA1;&#x7406;&#x89C4;&#x8303;&#x300B;</span><span>&#x3002;</span></p><p><span>&#x5B81;&#x6CE2;&#x7684;&#x8001;&#x864E;&#x5728;</span><span>&#x81EA;&#x5BB6;&#x9662;&#x5B50;</span><span>&#x91CC;&#x5403;&#x4E2A;</span><span>&#x8FDD;&#x89C4;&#x5F00;&#x8F66;&#x95E8;</span><span>&#x7684;&#x5916;&#x5356;&#x90FD;&#x88AB;</span><span>&#x4F9D;&#x6CD5;&#x51FB;&#x6BD9;</span><span>&#xFF0C;&#x957F;&#x6C99;&#x6D41;&#x6D6A;&#x72AC;&#x5728;</span><span>&#x8857;&#x9053;&#x9A6C;&#x8DEF;</span><span>&#x8FD9;&#x79CD;</span><span>&#x516C;&#x5F00;&#x573A;&#x5408;</span><span>&#x5230;&#x5904;</span><strong><span>&#x8FDD;&#x6CD5;&#x54AC;&#x4EBA;</span></strong><span>&#xFF0C;&#x88AB;&#x51FB;&#x6BD9;&#x4E0D;&#x662F;&#x7406;&#x6240;&#x5F53;&#x7136;&#x7684;&#x4E8B;&#x60C5;&#x5417;&#xFF1F;&#x4F46;&#x662F;&#x8FD9;&#x4E2A;&#x957F;&#x6C99;&#x6C11;&#x8B66;&#x53EF;&#x662F;&#x6345;&#x4E86;&#x72D7;&#x9738;&#x738B;&#x4EEC;&#x7684;&#x9A6C;&#x8702;&#x7A9D;&#xFF0C;</span><span>&#x8FDD;&#x6CD5;&#x4EBA;&#x8089;</span><span>&#x6D89;&#x4E8B;&#x6C11;&#x8B66;&#xFF0C;</span><span>&#x975E;&#x6CD5;&#x96C6;&#x4F1A;</span><span>&#x5728;&#x516C;&#x5F00;&#x573A;&#x6240;&#x4E3A;&#x8FD9;&#x53EA;&#x91D1;&#x6BDB;&#x529E;&#x4E27;&#x4E8B;&#xFF0C;&#x5E76;&#x8FDB;&#x884C;&#x5168;&#x56FD;&#x89C4;&#x6A21;</span><span>&#x6709;&#x7EC4;&#x7EC7;&#x6709;&#x9884;&#x8C0B;</span><span>&#x7684;&#x96C6;&#x5408;&#x884C;&#x52A8;&#xFF0C;&#x5E76;</span><strong><span>&#x91CC;&#x901A;&#x5916;&#x56FD;&#xFF0C;&#x631F;&#x6D0B;&#x81EA;&#x91CD;</span></strong><span>&#x3002;</span></p><p><img class="" data-before-oversubscription-url="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF5ib9pglopGFT1arFuUyVWYg6Ic2n53RlN1WxHKwe9tIIEaoCIQ8wUUhbErMd2Be0tmRUyVW6KyicQw/0?wx_fmt=png" data-copyright="0" data-oversubscription-url="http://mmbiz.qpic.cn/mmbiz_jpg/vVoVQ59VnF5ib9pglopGFT1arFuUyVWYgaYguYKdBTrYGLyFNAEVtd7qibqIM9gweicAibbeQ5SkWmdKJ55EzTCeuw/0?wx_fmt=jpeg" data-ratio="0.7403100775193798" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF5ib9pglopGFT1arFuUyVWYg6Ic2n53RlN1WxHKwe9tIIEaoCIQ8wUUhbErMd2Be0tmRUyVW6KyicQw/640?wx_fmt=png" data-type="png" data-w="516"></p><p><span>&#x4F9D;&#x6CD5;&#x529E;&#x4E8B;&#x7684;&#x6C11;&#x8B66;&#x60F9;&#x6012;&#x4E86;&#x72D7;&#x9738;&#x738B;&#xFF0C;&#x72D7;&#x9738;&#x738B;&#x6839;&#x672C;&#x4E0D;&#x548C;&#x4F60;&#x8BB2;&#x7406;&#xFF0C;&#x4E5F;&#x4E0D;&#x548C;&#x4F60;&#x8BB2;&#x6CD5;&#xFF0C;</span><span>&#x9ED1;&#x793E;&#x4F1A;&#x4E0D;&#x8BA4;&#x56FD;&#x5BB6;&#x7ACB;&#x7684;&#x6CD5;&#xFF0C;&#x53EA;&#x8BA4;&#x81EA;&#x5DF1;&#x7ACB;&#x7684;&#x6CD5;</span><span>&#xFF0C;&#x90A3;&#x5C31;&#x662F;&#x4E2D;&#x56FD;&#x4EBA;&#x5C31;&#x5E94;&#x8BE5;&#x88AB;&#x72D7;&#x54AC;&#x3002;&#x6211;&#x5BB6;&#x7684;&#x72D7;&#x72D7;&#x53EA;&#x662F;&#x54AC;&#x4E0D;&#x8D77;&#x7F8E;&#x56FD;&#x4EBA;&#x800C;&#x5DF2;&#xFF0C;&#x56E0;&#x4E3A;&#x4ED6;&#x4EEC;&#x592A;&#x8D35;&#x4E86;&#xFF0C;&#x4E0D;&#x7136;&#x6211;&#x91CC;&#x901A;&#x5916;&#x56FD;&#x5E72;&#x561B;&#x3002;&#x8FD8;&#x6709;&#x4EBA;&#x8981;&#x6C42;&#x8FD9;&#x4F4D;&#x4FDD;&#x62A4;&#x666E;&#x901A;&#x4EBA;&#x6C11;&#x751F;&#x547D;&#x5B89;&#x5168;&#x7684;&#x597D;&#x6C11;&#x8B66;&#xFF0C;</span><span>&#x5750;&#x7262;&#x7ED9;&#x8FD9;&#x6761;&#x91D1;&#x6BDB;&#x8C22;&#x7F6A;</span><span>&#x3002;</span><br></p><p><img class="" data-copyright="0" data-ratio="1.3381443298969071" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF5ib9pglopGFT1arFuUyVWYgIR2NdS4ibSMGT0Vo2ibsYg5kQo08FzqRQWria91ydovHEOqbpfCE06tMw/640?wx_fmt=png" data-type="png" data-w="485"></p><p><span>&#x54E6;&#x5BF9;&#x4E86;&#xFF0C;&#x5728;8&#x4E2A;&#x6708;&#x524D;&#x95F9;&#x7684;&#x6CB8;&#x6CB8;&#x626C;&#x626C;&#x7684;&#x957F;&#x6C99;&#x4E8B;&#x4EF6;&#x4E2D;&#xFF0C;&#x6240;&#x6709;&#x62A8;&#x51FB;&#x72D7;&#x9738;&#x738B;&#x4EEC;&#x7684;&#x5E16;&#x5B50;&#xFF0C;&#x5168;&#x90E8;&#x88AB;&#x72D7;&#x9738;&#x738B;&#x4EEC;&#x96C6;&#x4F53;&#x7EC4;&#x7EC7;&#xFF0C;&#x7528;&#x4E07;&#x4EBA;&#x4E3E;&#x62A5;&#x6218;&#x672F;&#x7ED9;&#x5C01;&#x6389;&#x4E86;&#xFF0C;&#x4F8B;&#x5982;&#x8FD9;&#x4E00;&#x7BC7;&#x3002;</span></p><p><img class="" data-copyright="0" data-ratio="0.5671378091872792" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF5ib9pglopGFT1arFuUyVWYgRIRpCc8Fdg2C8S0XcAHxaPaicl4OiaBoR0iaZK3259Wu91nNDS3nQR2pw/640?wx_fmt=png" data-type="png" data-w="566"></p><p><span>&#x5173;&#x4E8E;&#x957F;&#x6C99;&#x4E8B;&#x4EF6;&#xFF0C;&#x6211;&#x8FD9;&#x91CC;&#x53EA;&#x60F3;&#x95EE;&#x4E00;&#x4E0B;&#xFF0C;&#x8FD9;&#x53EA;&#x72D7;&#x54AC;&#x4F24;&#x4E86;4&#x4E2A;&#x65E0;&#x8F9C;&#x8DEF;&#x4EBA;&#xFF0C;&#x90A3;&#x4E9B;&#x5230;&#x957F;&#x6C99;&#x516C;&#x5F00;&#x975E;&#x6CD5;&#x96C6;&#x4F1A;&#x7684;&#x72D7;&#x9738;&#x738B;&#x4EEC;&#xFF0C;</span><strong><span>&#x5148;&#x628A;&#x8FD9;&#x56DB;&#x4E2A;&#x4EBA;&#x7684;&#x8D54;&#x507F;&#x91D1;&#x4ED8;&#x4E86;&#x597D;&#x5417;</span></strong><span>&#xFF1F;&#x4E0D;&#x591A;&#xFF0C;&#x4E00;&#x4EBA;3&#x4E07;&#x7F8E;&#x91D1;&#xFF0C;&#x4F60;&#x4EEC;&#x5E94;&#x8BE5;&#x4ED8;&#x5F97;&#x8D77;&#x3002;</span></p><section class="_135editor" data-id="89250" data-tools="135&#x7F16;&#x8F91;&#x5668;"><section><section class="135brush" data-brushtype="text" data-width="100%">&#x7F8E;&#x56FD;&#x4EBA;&#x662F;&#x600E;&#x4E48;&#x6253;&#x51FB;&#x72D7;&#x9738;&#x738B;&#x7684;</section><section data-width="100%"><img class="" data-ratio="0.014388489208633094" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF5ib9pglopGFT1arFuUyVWYgWvGRJ4weXicqPHESsO2aicdbbRYba1UPciauu3ptsmPjRQmVnejdDsxdQ/640?wx_fmt=png" data-type="png" data-w="278"></section></section></section><p><span>&#x4E3A;&#x4EC0;&#x4E48;&#x4E2D;&#x56FD;&#x7684;</span><strong><span>&#x72D7;&#x9738;&#x738B;</span></strong><span>&#x4EBA;&#x6570;&#x867D;&#x5C11;&#xFF0C;&#x80FD;&#x91CF;&#x5374;&#x975E;&#x5E38;&#x7684;&#x5927;&#xFF0C;&#x56E0;&#x4E3A;&#x4ED6;&#x4EEC;&#x7EC4;&#x7EC7;&#x4E25;&#x5BC6;&#xFF0C;&#x5E76;&#x4F7F;&#x7528;&#x6253;&#x7838;&#x62A2;&#x548C;&#x8206;&#x8BBA;&#x538B;&#x5236;&#x6765;&#x5E72;&#x6D89;</span><strong><span>&#x6B63;&#x5E38;&#x6267;&#x6CD5;</span></strong><span>&#x7684;</span><span>&#x56FD;&#x5BB6;&#x673A;&#x5173;</span><span>&#x3002;&#x4ED6;&#x4EEC;&#x4E3A;&#x4EC0;&#x4E48;&#x8981;&#x6210;&#x7ACB;&#x8FD9;&#x79CD;&#x7C7B;&#x4F3C;&#x9ED1;&#x793E;&#x4F1A;&#x7684;&#x7EC4;&#x7EC7;&#xFF0C;&#x539F;&#x56E0;&#x5F88;&#x7B80;&#x5355;&#xFF0C;&#x4ED6;&#x4EEC;&#x5728;&#x4FDD;&#x62A4;&#x81EA;&#x5DF1;&#x7684;</span><span>&#x975E;&#x6CD5;&#x6743;&#x76CA;</span><span>&#xFF0C;&#x4ED6;&#x4EEC;&#x901A;&#x8FC7;&#x5BF9;&#x653F;&#x5E9C;&#x65BD;&#x538B;&#x6765;&#x786E;&#x4FDD;&#x653F;&#x5E9C;&#x4E0D;&#x6562;&#x5BF9;&#x4ED6;&#x4EEC;</span><span>&#x7ACB;&#x6CD5;&#x6765;&#x89C4;&#x8303;&#x517B;&#x72D7;&#x884C;&#x4E3A;</span><span>&#x3002;</span></p><p><span>&#x5728;&#x7F8E;&#x56FD;&#xFF0C;&#x517B;&#x72D7;&#x7684;&#x6210;&#x672C;&#x662F;&#x975E;&#x5E38;&#x9AD8;&#x7684;&#xFF0C;&#x5927;&#x5BB6;&#x4E0D;&#x8981;&#x770B;&#x7F8E;&#x56FD;&#x7684;&#x72D7;&#x72D7;&#x751F;&#x6D3B;&#x7684;&#x591A;&#x4E48;&#x5E78;&#x798F;&#xFF0C;&#x4E5F;&#x8981;&#x770B;&#x5230;</span><span>&#x7F8E;&#x56FD;&#x517B;&#x72D7;&#x6210;&#x672C;&#x4E4B;&#x9AD8;&#xFF0C;&#x517B;&#x72D7;&#x4E4B;&#x96BE;</span><span>&#xFF0C;&#x4E2D;&#x56FD;&#x7684;&#x72D7;&#x9738;&#x738B;&#x4EEC;&#x5E0C;&#x671B;&#x4F4E;&#x6210;&#x672C;&#x7684;&#x65E0;&#x62D8;&#x65E0;&#x675F;&#x7684;&#x8BA9;&#x81EA;&#x5BB6;&#x72D7;&#x653E;&#x98DE;&#x81EA;&#x6211;&#xFF0C;&#x575A;&#x51B3;&#x4E0D;&#x540C;&#x610F;&#x5BF9;&#x81EA;&#x5BB6;&#x72D7;&#x6709;&#x4EFB;&#x4F55;&#x9650;&#x5236;&#xFF0C;&#x540C;&#x65F6;&#x627C;&#x6740;&#x4E00;&#x5207;&#x53EF;&#x80FD;&#x4EA7;&#x751F;&#x8FD9;&#x79CD;&#x82D7;&#x5934;&#x7684;&#x4E8B;&#x4EF6;&#x3002;</span></p><p><span>&#x5728;&#x7F8E;&#x56FD;&#xFF0C;&#x4E13;&#x95E8;&#x9488;&#x5BF9;&#x72D7;&#x4E3B;&#x4EBA;&#x7684;&#x6CD5;&#x5F8B;&#x6709;&#x5F88;&#x591A;&#x6761;&#xFF0C;&#x5176;&#x4E2D;&#x6700;&#x51FA;&#x540D;&#x7684;&#x6709;&#x4E09;&#x6761;&#xFF0C;&#x8FD9;&#x4E09;&#x6761;&#x6CD5;&#x5F8B;&#x4E25;&#x5389;&#x6253;&#x51FB;&#x4E86;&#x72D7;&#x9738;&#x738B;&#xFF0C;&#x8BA9;&#x72D7;&#x9738;&#x738B;&#x4EEC;&#x53D8;&#x6210;&#x4E86;&#x5408;&#x6CD5;&#x7684;&#x72D7;&#x4E3B;&#x4EBA;&#xFF0C;&#x5B88;&#x6CD5;&#x7684;&#x597D;&#x516C;&#x6C11;&#x3002;</span></p><p><span>&#x8FD9;&#x4E09;&#x90E8;&#x6CD5;&#x5F8B;&#x5206;&#x522B;&#x662F;</span><span><span>&#x300A;&#x8054;&#x90A6;&#x52A8;&#x7269;&#x4FDD;&#x62A4;&#x6CD5;&#x300B;&#x3001;</span>&#x300A;&#x6076;&#x72AC;&#x6CD5;&#x300B;&#x548C;&#x300A;&#x59A8;&#x788D;&#x516C;&#x5171;&#x5229;&#x76CA;&#x6CD5;&#x300B;</span><span>&#xFF0C;&#x8FD9;&#x4E9B;&#x6CD5;&#x5F8B;&#x5171;&#x540C;&#x6784;&#x6210;&#x4E86;&#x5168;&#x9762;&#x7684;&#x517B;&#x72D7;&#x6CD5;&#x6CBB;&#x4F53;&#x7CFB;&#xFF0C;&#x65E2;&#x8D4B;&#x4E88;&#x516C;&#x6C11;&#x517B;&#x72D7;&#x7684;&#x6743;&#x5229;&#xFF0C;&#x4E5F;&#x540C;&#x65F6;&#x6709;&#x529B;&#x7EA6;&#x675F;&#x7F8E;&#x56FD;&#x4EBA;&#x7684;&#x517B;&#x72D7;&#x884C;&#x4E3A;&#x3002;</span></p><p><strong><span>&#x300A;&#x8054;&#x90A6;&#x52A8;&#x7269;&#x4FDD;&#x62A4;&#x6CD5;&#x300B;</span></strong><span>&#x89C4;&#x5B9A;&#x56E0;&#x72D7;&#x81F4;&#x4EBA;&#x635F;&#x4F24;&#x6216;&#x5176;&#x4E3B;&#x4EBA;&#x758F;&#x5FFD;&#x81F4;&#x4F7F;&#x4ED6;&#x4EBA;&#x53D7;&#x5230;&#x4F24;&#x5BB3;&#x7684;&#xFF0C;</span><span>&#x72D7;&#x7684;&#x4E3B;&#x4EBA;&#x8981;&#x627F;&#x62C5;&#x6CD5;&#x5F8B;&#x8D23;&#x4EFB;</span><span>&#x3002;&#x4EFB;&#x4F55;&#x72D7;&#x90FD;&#x4E0D;&#x5F97;&#x7528;&#x6563;&#x517B;&#x7684;&#x529E;&#x6CD5;&#x9972;&#x517B;&#xFF0C;&#x5FC5;</span><span>&#x987B;&#x5173;&#x5728;&#x5EAD;&#x9662;&#x4E2D;&#x6216;&#x623F;&#x95F4;&#x91CC;</span><span>&#xFF1B;&#x4F46;&#x62F4;&#x72D7;&#x65F6;&#x8981;&#x7559;&#x6709;&#x8DB3;&#x591F;&#x7684;&#x7A7A;&#x95F4;&#xFF0C;&#x4E0D;&#x80FD;&#x5C06;&#x72D7;&#x9501;&#x5728;&#x6BD4;&#x8F83;&#x72ED;&#x7A84;&#x7684;&#x5730;&#x65B9;&#x3002;</span></p><p><strong><span>&#x300A;&#x6076;&#x72AC;&#x6CD5;&#x6848;&#x300B;</span></strong><span>&#x89C4;&#x5B9A;&#xFF0C;&#x72D7;&#x7684;&#x9972;&#x517B;&#x8005;&#x5FC5;&#x987B;&#x5728;&#x5EAD;&#x9662;&#x660E;&#x663E;&#x5904;&#x7AD6;&#x7ACB;&#x6807;&#x724C;&#xFF0C;&#x63D0;&#x9192;&#x8FC7;&#x5F80;&#x884C;&#x4EBA;&#x6CE8;&#x610F;&#xFF1B;&#x5728;&#x516C;&#x5171;&#x573A;&#x6240;&#xFF0C;&#x4E3B;&#x4EBA;&#x5FC5;&#x987B;</span><span>&#x6BCF;&#x65F6;&#x6BCF;&#x523B;</span><span>&#x90FD;&#x8981;&#x4E3A;&#x5176;</span><span>&#x6234;&#x4E0A;&#x7EA6;&#x675F;&#x76AE;&#x5E26;&#x548C;&#x9632;&#x6B62;&#x54AC;&#x4EBA;&#x7684;&#x53E3;&#x5957;</span><span>&#x3002;&#x5426;&#x5219;&#x4E00;&#x7ECF;&#x53D1;&#x73B0;&#xFF0C;</span><span>&#x6267;&#x6CD5;&#x90E8;&#x95E8;&#x6709;&#x6743;&#x5C06;&#x5176;&#x5145;&#x516C;&#x6216;&#x8005;&#x6740;&#x6B7B;</span><span>&#xFF0C;&#x5E76;&#x4E14;&#x8981;&#x89C6;&#x60C5;&#x8282;&#x8F7B;&#x91CD;&#x8FFD;&#x67E5;&#x72D7;&#x4E3B;&#x4EBA;&#x7684;&#x5211;&#x4E8B;&#x8D23;&#x4EFB;&#xFF0C;&#x751A;&#x81F3;&#x53EF;</span><strong><span>&#x5211;&#x62D8;&#x5E76;&#x5224;&#x5165;&#x72F1;90&#x5929;</span></strong><span>&#x3002;</span></p><p><strong><span>&#x300A;&#x59A8;&#x788D;&#x516C;&#x5171;&#x5229;&#x76CA;&#x6CD5;&#x300B;(&#x201C;&#x7766;&#x90BB;&#x6CD5;&#x201D;)</span></strong><span>&#x89C4;&#x5B9A;&#x517B;&#x72D7;&#x4E0D;&#x5F97;&#x5F71;&#x54CD;&#x4ED6;&#x4EBA;&#x751F;&#x6D3B;&#xFF0C;&#x4EE5;&#x6B64;&#x4FDD;&#x62A4;&#x4E0D;&#x517B;&#x72D7;&#x7684;&#x4EBA;&#x4E0D;&#x53D7;&#x90BB;&#x5BB6;&#x201C;&#x6076;&#x72AC;&#x201D;&#x5E72;&#x6270;&#x7684;&#x6743;&#x5229;&#xFF0C;&#x6CD5;&#x5F8B;&#x8981;&#x6C42;&#x4E3B;&#x4EBA;</span><span>&#x65E0;&#x8BBA;&#x4F55;&#x65F6;&#x90FD;&#x8981;&#x4E25;&#x683C;&#x63A7;&#x5236;&#x72D7;&#x5420;</span><span>&#xFF0C;&#x72D7;&#x7684;&#x4E3B;&#x4EBA;&#x8981;&#x9075;&#x5FAA;</span><strong><span>&#x201C;&#x4E09;&#x5420;&#x201D;</span></strong><span>&#x539F;&#x5219;&#x5904;&#x7406;&#x90BB;&#x91CC;&#x5173;&#x7CFB;&#x3002;</span></p><p><span>&#x8FD9;&#x4E09;&#x90E8;&#x6CD5;&#x5F8B;&#x91CC;&#xFF0C;&#x5904;&#x7F5A;&#x6700;&#x4E25;&#x91CD;&#x7684;&#x5C31;&#x662F;&#x300A;&#x6076;&#x72AC;&#x6CD5;&#x6848;&#x300B;&#xFF0C;&#x4F46;&#x662F;&#x8981;&#x6C42;&#x6700;&#x53D8;&#x6001;&#x7684;&#xFF0C;&#x5176;&#x5B9E;&#x662F;&#x300A;&#x59A8;&#x788D;&#x516C;&#x5171;&#x5229;&#x76CA;&#x6CD5;&#x300B;&#x7684;&#x201C;&#x4E09;&#x5420;&#x201D;&#x539F;&#x5219;&#x3002;</span></p><p><span>&#x7F8E;&#x56FD;&#x72D7;&#x4E3B;&#x4EBA;&#x5FC5;&#x987B;&#x9075;&#x5B88;&#x201C;&#x4E09;&#x5420;&#x201D;&#x539F;&#x5219;&#x89C4;&#x5B9A;&#xFF1A;&#x5982;&#x679C;&#x4EFB;&#x4F55;&#x4E00;&#x5BB6;&#x7684;&#x72D7;&#x5728;&#x7F8E;&#x56FD;&#x5C45;&#x6C11;&#x533A;&#x5185;&#x4EFB;&#x4F55;&#x5730;&#x65B9;</span><span>&#x72C2;&#x5420;&#x8D85;&#x8FC7;&#x4E09;&#x58F0;</span><span>&#xFF0C;&#x5C31;&#x5C06;&#x88AB;</span><strong><span>&#x89C6;&#x4E3A;&#x6270;&#x6C11;</span></strong><span>&#xFF0C;&#x72D7;&#x4E3B;&#x4EBA;&#x4F1A;&#x7ACB;&#x523B;&#x88AB;&#x4E3E;&#x62A5;&#xFF0C;&#x7136;&#x540E;&#x6536;&#x5230;&#x4E00;&#x5F20;&#x6CD5;&#x5EAD;&#x7684;&#x4F20;&#x7968;&#xFF0C;&#x8FD9;&#x79CD;&#x8981;&#x6C42;&#x53EF;&#x4EE5;&#x8BF4;&#x662F;&#x6781;&#x5EA6;&#x53D8;&#x6001;&#x4E86;&#xFF0C;&#x6CD5;&#x5F8B;&#x4E0D;&#x7BA1;&#x72D7;&#x6709;&#x6CA1;&#x6709;&#x667A;&#x5546;&#xFF0C;&#x80FD;&#x4E0D;&#x80FD;&#x542C;&#x61C2;&#x4EBA;&#x8BDD;&#xFF0C;&#x53CD;&#x6B63;&#x72D7;&#x4E3B;&#x4EBA;&#x5C31;&#x662F;&#x4E0D;&#x80FD;&#x8BA9;&#x72D7;&#x72D7;&#x53EB;&#xFF0C;&#x5426;&#x5219;</span><span>&#x5C31;&#x7F5A;&#x72D7;&#x4E3B;&#x4EBA;</span><span>&#x3002;</span></p><p><span>&#x5373;&#x4FBF;&#x4F60;&#x5BB6;&#x7684;&#x72D7;&#x4E0D;&#x662F;&#x8FDE;&#x7EED;&#x72C2;&#x5420;&#xFF0C;&#x800C;&#x662F;&#x6709;&#x4E00;&#x58F0;&#x6CA1;&#x4E00;&#x58F0;&#x7684;&#x53EB;&#xFF0C;&#x4E5F;&#x4F1A;&#x53E6;&#x4E00;&#x6761;&#x300A;&#x91CD;&#x7F5A;&#x566A;&#x97F3;&#x5236;&#x9020;&#x8005;&#x6CD5;&#x300B;&#x4E25;&#x5389;&#x5904;&#x7F5A;&#xFF0C;&#x4E00;&#x6B21;75-175&#x7F8E;&#x91D1;&#x54E6;&#xFF0C;&#x5DEE;&#x4E0D;&#x591A;1000&#x4EBA;&#x6C11;&#x5E01;&#x5427;&#x3002;</span></p><p><img class="" data-copyright="0" data-ratio="0.42673107890499196" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF5ib9pglopGFT1arFuUyVWYghmKX3kLLDtuZjx9mkzVshAFZH6OPaHibnc08OonPZW88tVahlkzb49Q/640?wx_fmt=png" data-type="png" data-w="621"></p><p><span>&#x800C;&#x5728;&#x5FB7;&#x56FD;&#xFF0C;&#x517B;&#x72D7;&#x9700;&#x8981;&#x8003;&#x9A7E;&#x7167;&#x3001;&#x4EA4;&#x4FDD;&#x9669;&#xFF0C;&#x7ECF;&#x8FC7;&#x5C42;&#x5C42;&#x8003;&#x6838;</span><span>&#x8003;&#x53D6;&#x201C;&#x517B;&#x72D7;&#x6267;&#x7167;&#x201D;</span><span>&#x540E;&#xFF0C;&#x517B;&#x72D7;&#x9700;&#x8981;&#x6BCF;&#x5E74;&#x4EA4;50-150&#x6B27;&#x5143;&#x4E0D;&#x7B49;&#x7684;&#x201C;&#x7B2C;&#x4E09;&#x65B9;&#x8D23;&#x4EFB;&#x9669;&#x201D;&#x3002;&#x540C;&#x65F6;&#xFF0C;&#x5FB7;&#x56FD;</span><span>&#x91CD;&#x7F5A;&#x5BF9;&#x72D7;&#x7684;&#x9057;&#x5F03;&#x884C;&#x4E3A;</span><span>&#xFF0C;&#x8FD9;&#x662F;&#x5BF9;&#x5168;&#x4F53;&#x56FD;&#x6C11;&#x7684;&#x6781;&#x5EA6;&#x4E0D;&#x8D1F;&#x8D23;&#xFF0C;&#x4E00;&#x65E6;&#x88AB;&#x5FB7;&#x56FD;&#x8B66;&#x65B9;&#x53D1;&#x73B0;&#x9057;&#x5F03;&#x72AC;&#x53EA;&#xFF0C;&#x88AB;&#x7F5A;&#x6B3E;&#x6700;&#x9AD8;&#x81F3;25000&#x6B27;&#x5143;&#xFF08;&#x7EA6;&#x5408;&#x4EBA;&#x6C11;&#x5E01;19&#x4E07;&#x5143;&#xFF09;&#x3002;</span><br></p><p><span>&#x5728;&#x82F1;&#x56FD;&#xFF0C;&#x6240;&#x6709;&#x7684;&#x72D7;&#x8116;&#x5B50;&#x5FC5;&#x987B;&#x6302;&#x724C;&#xFF0C;&#x8BF4;&#x660E;&#x4E3B;&#x4EBA;&#x59D3;&#x540D;&#x3001;&#x4F4F;&#x5740;&#xFF0C;&#x5426;&#x5219;&#x5C06;&#x4F5C;&#x4E3A;&#x65E0;&#x4E3B;&#x72AC;&#x6536;&#x5BB9;&#xFF0C;&#x76F4;&#x63A5;&#x5904;&#x7406;&#x6389;&#x3002;&#x5E76;&#x4E25;&#x683C;&#x89C4;&#x5B9A;&#x72D7;&#x6BCF;&#x5E74;&#x5FC5;&#x987B;&#x6CE8;&#x5C04;&#x75AB;&#x82D7;&#xFF0C;&#x5426;&#x5219;&#x5C06;&#x91CD;&#x7F5A;&#x3002;&#x4E0D;&#x6E05;&#x7406;&#x72D7;&#x7CAA;&#x4FBF;&#x3001;&#x72D7;&#x4F24;&#x4EBA;&#x3001;</span><span>&#x72D7;&#x4E3B;&#x4EBA;&#x90FD;&#x5C06;&#x88AB;&#x91CD;&#x7F5A;</span><span>&#x3002;</span></p><p><span>&#x897F;&#x65B9;&#x56FD;&#x5BB6;&#x5BF9;&#x72D7;&#x4E3B;&#x4EBA;&#x7684;&#x9650;&#x5236;&#x5B9E;&#x5728;&#x592A;&#x4E25;&#x5389;&#x4E86;&#xFF0C;&#x8FD9;&#x4E9B;&#x9650;&#x5236;&#x5BFC;&#x81F4;&#x897F;&#x65B9;&#x7684;&#x72D7;&#x72D7;</span><span>&#x6076;&#x7684;&#x4E00;&#x9762;&#x88AB;&#x63A7;&#x5236;</span><span>&#x4F4F;&#x4E86;&#xFF0C;&#x4F53;&#x73B0;&#x51FA;&#x7684;&#x90FD;&#x662F;</span><span>&#x5584;&#x7684;&#x4E00;&#x9762;</span><span>&#xFF0C;&#x6240;&#x4EE5;&#x5BF9;&#x5E94;&#x7684;&#xFF0C;&#x897F;&#x65B9;&#x4EBA;&#x666E;&#x904D;&#x90FD;&#x5F88;&#x70ED;&#x7231;&#x72D7;&#x72D7;&#xFF0C;&#x800C;&#x4E0D;&#x50CF;&#x4E2D;&#x56FD;&#x4EBA;&#x5BF9;&#x72D7;&#x90A3;&#x4E48;</span><strong><span>&#x6C11;&#x6028;&#x6CB8;&#x817E;</span></strong><span>&#x3002;</span></p><p><span>&#x4E2D;&#x56FD;&#x7684;&#x6CD5;&#x5F8B;&#x7F3A;&#x9677;&#xFF0C;&#x5BFC;&#x81F4;</span><span>&#x72D7;&#x4E3B;&#x4EBA;&#x6210;&#x4E3A;&#x4E86;&#x72D7;&#x9738;&#x738B;</span><span>&#xFF0C;&#x800C;&#x897F;&#x65B9;&#x7684;&#x5B8C;&#x5584;&#x6CD5;&#x5F8B;&#xFF0C;&#x5374;&#x8BA9;</span><span>&#x72D7;&#x9738;&#x738B;&#x91CD;&#x65B0;&#x53D8;&#x56DE;&#x4E86;&#x72D7;&#x4E3B;&#x4EBA;</span><span>&#xFF0C;&#x5E76;&#x80FD;&#x591F;&#x4F9D;&#x6CD5;&#x4FDD;&#x62A4;&#x4ED6;&#x4EEC;&#x72D7;&#x72D7;&#x7684;&#x751F;&#x547D;&#x5B89;&#x5168;&#x4E0D;&#x88AB;&#x5168;&#x793E;&#x4F1A;&#x6240;&#x6392;&#x65A5;&#x3002;</span></p><p><span>&#x4E2D;&#x56FD;&#x7684;&#x6CD5;&#x5F8B;&#x62FF;</span><strong><span>&#x72D7;&#x9738;&#x738B;</span></strong><span>&#x4EEC;&#x65E0;&#x53EF;&#x5948;&#x4F55;&#xFF0C;&#x6240;&#x4EE5;&#x5F53;&#x540C;&#x6837;&#x94BB;&#x6CD5;&#x5F8B;&#x6F0F;&#x6D1E;&#x7684;&#x5F02;&#x70DF;&#x80BC;&#x51FA;&#x73B0;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x957F;&#x671F;&#x88AB;&#x6B3A;&#x538B;&#x51CC;&#x8650;&#x7684;&#x5E73;&#x6C11;&#x767E;&#x59D3;&#x624D;&#x4F1A;&#x90A3;&#x4E48;&#x5174;&#x594B;&#x7684;&#x5E7F;&#x4E3A;&#x4F20;&#x64AD;&#xFF0C;&#x56E0;&#x4E3A;&#x8FD9;&#x79CD;&#x836F;&#x7269;&#x66FF;&#x4EE3;&#x4E86;&#x6CD5;&#x5F8B;&#x7684;&#x4F5C;&#x7528;&#xFF0C;&#x8BA9;</span><span>&#x72D7;&#x9738;&#x738B;&#x91CD;&#x65B0;&#x53D8;&#x56DE;&#x4E86;&#x72D7;&#x4E3B;&#x4EBA;</span><span>&#x3002;</span></p><p><img class="" data-copyright="0" data-ratio="1.5870841487279843" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF5ib9pglopGFT1arFuUyVWYgg26BdkbCP6vYms8t9YZIPIdWRffmhMdBYU5AGZLSfzoliaXJHP3zmcg/640?wx_fmt=png" data-type="png" data-w="511"></p><p><span>&#x8FD9;&#x4F4D;&#x72D7;&#x9738;&#x738B;&#xFF0C;&#x8BA9;&#x4F60;</span><strong><span>&#x905B;&#x72D7;&#x62F4;&#x72D7;&#x7EF3;&#xFF0C;&#x6234;&#x53E3;&#x7F69;</span></strong><span>&#x5C31;&#x8FD9;&#x4E48;&#x96BE;&#x5417;&#xFF1F;&#x975E;&#x5F97;&#x903C;&#x5230;&#x8FD9;&#x4E2A;&#x4EFD;&#x4E0A;&#x4F60;&#x624D;&#x80AF;&#x8FD9;&#x4E48;&#x505A;&#xFF1F;&#x65E9;&#x5E72;&#x561B;&#x53BB;&#x4E86;&#x3002;</span></p><p><span>&#x201C;&#x72D7;&#x4F24;&#x4EBA;&#xFF0C;&#x4EBA;&#x6253;&#x9488;&#x201D;</span><span>&#x8FD9;&#x79CD;&#x9B54;&#x5E7B;&#x4E8B;&#x60C5;&#x5728;&#x5168;&#x5730;&#x7403;&#x53EA;&#x6709;&#x4E2D;&#x56FD;&#x624D;&#x4F1A;&#x53D1;&#x751F;&#xFF0C;&#x5176;&#x4ED6;&#x56FD;&#x5BB6;&#x90FD;&#x662F;&#x9009;&#x62E9;&#x7ED9;&#x72D7;&#x6CE8;&#x5C04;&#x517D;&#x7528;&#x72C2;&#x72AC;&#x75AB;&#x82D7;&#x5E76;&#x7ACB;&#x6CD5;&#x905B;&#x72D7;&#x5FC5;&#x987B;&#x6813;&#x7EF3;&#xFF0C;&#x96BE;&#x9053;</span><span>&#x4E2D;&#x56FD;&#x4EBA;&#x5929;&#x751F;&#x5C31;&#x6D3B;&#x8BE5;&#x88AB;&#x54AC;&#xFF1F;</span></p><section class="_135editor" data-id="89250" data-tools="135&#x7F16;&#x8F91;&#x5668;"><section><section class="135brush" data-brushtype="text" data-width="100%">&#x6BCF;&#x4E2A;&#x4EBA;&#x90FD;&#x8981;&#x884C;&#x52A8;&#x8D77;&#x6765;</section><section data-width="100%"><img class="" data-ratio="0.014388489208633094" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF5ib9pglopGFT1arFuUyVWYgWvGRJ4weXicqPHESsO2aicdbbRYba1UPciauu3ptsmPjRQmVnejdDsxdQ/640?wx_fmt=png" data-type="png" data-w="278"></section></section></section><p><span>&#x4E3A;&#x4EC0;&#x4E48;&#x72D7;&#x4E3B;&#x4EBA;&#x80FD;&#x53D8;&#x6210;&#x72D7;&#x9738;&#x738B;&#xFF0C;&#x56E0;&#x4E3A;&#x4ED6;&#x4EEC;&#x6709;&#x7EC4;&#x7EC7;&#xFF0C;&#x7ECF;&#x5E38;&#x96C6;&#x5408;&#x5728;&#x4E00;&#x8D77;&#x4E3A;&#x81EA;&#x5DF1;&#x7684;&#x5229;&#x76CA;&#x53D1;&#x58F0;&#xFF0C;&#x4ECE;&#x800C;&#x5BFC;&#x81F4;&#x4ED6;&#x4EEC;&#x53EF;&#x4EE5;&#x8086;&#x610F;&#x8DF5;&#x8E0F;&#x666E;&#x901A;&#x4EBA;&#x7684;&#x5229;&#x76CA;&#x3002;&#x800C;&#x6211;&#x4EEC;&#x8FD9;&#x4E9B;&#x4E0D;&#x60F3;&#x88AB;&#x72D7;&#x54AC;&#x7684;&#x4E2D;&#x56FD;&#x4EBA;&#xFF0C;&#x5982;&#x679C;&#x8981;&#x6218;&#x80DC;&#x4ED6;&#x4EEC;&#xFF0C;&#x4E5F;&#x8981;&#x96C6;&#x5408;&#x5728;&#x4E00;&#x8D77;&#x4E3A;&#x81EA;&#x5DF1;&#x53D1;&#x58F0;&#xFF0C;&#x5E74;&#x521D;&#x653B;&#x51FB;&#x957F;&#x6C99;&#x72D7;&#x9738;&#x738B;&#x7684;&#x5E16;&#x5B50;&#x5168;&#x90E8;&#x88AB;&#x5220;&#x4E86;&#xFF0C;&#x6211;&#x6628;&#x5929;&#x53D1;&#x7684;&#x5E16;&#x5B50;&#x4E5F;&#x88AB;&#x5220;&#x4E86;&#xFF0C;&#x4ECA;&#x5929;&#x6211;&#x516C;&#x5F00;</span><strong><span>&#x4E00;&#x4EBA;&#x6311;&#x6218;&#x5168;&#x56FD;&#x72D7;&#x9738;&#x738B;</span></strong><span>&#xFF0C;&#x4ED6;&#x4EEC;&#x7684;&#x9ED1;&#x793E;&#x4F1A;&#x7EC4;&#x7EC7;&#x5F88;&#x5FEB;&#x5C31;&#x4F1A;&#x627E;&#x6211;&#x62A5;&#x590D;&#xFF0C;&#x8BF4;&#x4E0D;&#x5B9A;</span><span>&#x6211;&#x6574;&#x4E2A;&#x53F7;&#x90FD;&#x80FD;&#x88AB;&#x65E0;&#x6240;&#x4E0D;&#x80FD;&#x7684;&#x72D7;&#x9738;&#x738B;&#x7EC4;&#x7EC7;&#x7ED9;&#x706D;&#x6389;</span><span>&#x3002;</span></p><blockquote><p><em><span>&#x8D77;&#x521D;&#x4ED6;&#x4EEC;&#x7981;&#x6B62;&#x653F;&#x5E9C;&#x673A;&#x5173;&#x5408;&#x6CD5;&#x6251;&#x6740;&#x6D41;&#x6D6A;&#x72AC;&#xFF0C;&#x4F60;&#x6CA1;&#x6709;&#x8BF4;&#x8BDD;&#xFF0C;&#x56E0;&#x4E3A;&#x4F60;&#x89C9;&#x5F97;&#x6D41;&#x6D6A;&#x72AC;&#x54AC;&#x4E0D;&#x5230;&#x4F60;&#x3002;</span></em></p><p><em><span>&#x63A5;&#x7740;&#x4ED6;&#x4EEC;&#x8981;&#x6C42;&#x957F;&#x6C99;&#x4F9D;&#x6CD5;&#x4FDD;&#x62A4;&#x6C11;&#x4F17;&#x5B89;&#x5168;&#x7684;&#x8B66;&#x5BDF;&#x8FDB;&#x76D1;&#x72F1;&#xFF0C;&#x4F60;&#x6CA1;&#x6709;&#x8BF4;&#x8BDD;&#xFF0C;&#x56E0;&#x4E3A;&#x4F60;&#x89C9;&#x5F97;&#x633A;&#x597D;&#x73A9;&#x7684;&#x3002;</span></em></p><p><em><span>&#x540E;&#x6765;&#x4ED6;&#x4EEC;&#x62D2;&#x7EDD;&#x7ED9;&#x88AB;&#x72D7;&#x54AC;&#x4F24;&#x7684;&#x4EBA;&#x5927;&#x989D;&#x8D54;&#x507F;&#x91D1;&#xFF0C;&#x4F60;&#x6CA1;&#x6709;&#x8BF4;&#x8BDD;&#xFF0C;&#x56E0;&#x4E3A;&#x4F60;&#x76EE;&#x524D;&#x6CA1;&#x6709;&#x88AB;&#x72D7;&#x54AC;&#x3002;</span></em></p><p><em><span>&#x6B64;&#x540E;&#x4ED6;&#x4EEC;&#x75AF;&#x72C2;&#x7684;&#x6295;&#x8BC9;&#x90A3;&#x4E9B;&#x5E0C;&#x671B;&#x4ED6;&#x4EEC;&#x905B;&#x72D7;&#x6813;&#x7EF3;&#xFF0C;&#x547C;&#x5401;&#x4ED6;&#x4EEC;&#x6587;&#x660E;&#x517B;&#x72D7;&#x7684;&#x5927;V&#xFF0C;&#x4F60;&#x6CA1;&#x6709;&#x8BF4;&#x8BDD;&#xFF0C;&#x56E0;&#x4E3A;&#x4F60;&#x559C;&#x6B22;&#x770B;&#x70ED;&#x95F9;&#x3002;</span></em></p><p><em><span>&#x6700;&#x540E;&#x4ED6;&#x4EEC;&#x7684;&#x4E00;&#x6761;&#x72D7;&#x7A81;&#x7136;&#x628A;&#x4F60;&#x5B69;&#x5B50;&#x6251;&#x5012;&#x5E76;&#x72E0;&#x72E0;&#x7684;&#x54AC;&#x4E86;&#x4E00;&#x53E3;&#xFF0C;&#x5374;&#x518D;&#x4E5F;&#x6CA1;&#x4EBA;&#x7AD9;&#x51FA;&#x6765;&#x4E3A;&#x4F60;&#x8BF4;&#x8BDD;&#x4E86;&#x3002;</span></em></p><p><em><span>&#x7D2B;&#x7AF9;&#x5F20;&#x5148;&#x751F;&#x5199;&#x4E8E;2018&#x5E74;8&#x6708;9&#x65E5;</span></em></p></blockquote><p><strong><span>&#x72D7;&#x9738;&#x738B;</span></strong><span>&#x7529;&#x5728;&#x4F60;&#x8138;&#x4E0A;5&#x652F;&#x75AB;&#x82D7;&#xFF0C;&#x51B7;&#x51B7;&#x7684;&#x8BF4;&#xFF1A;&#x201C;&#x8D54;&#x507F;&#x91D1;&#x6CA1;&#x6709;&#xFF0C;&#x6309;&#x671F;&#x6253;&#x75AB;&#x82D7;&#xFF0C;&#x8BB0;&#x5F97;&#x8981;&#x8DD1;5&#x6B21;&#x9632;&#x75AB;&#x7AD9;&#xFF0C;&#x5BF9;&#x4E86;&#x75AB;&#x82D7;&#x6211;&#x5DF2;&#x7ECF;&#x7ED9;&#x4F60;&#x4E86;&#xFF0C;&#x8981;&#x662F;&#x4F60;&#x5B69;&#x5B50;&#x5C06;&#x6765;&#x6B7B;&#x4E86;&#xFF0C;&#x53EF;&#x4E0D;&#x80FD;&#x602A;&#x6211;&#x201D;&#x3002;</span></p><section><span>&#x89C9;&#x5F97;&#x6B64;&#x6587;&#x7684;&#x5206;&#x6790;&#x6709;&#x9053;&#x7406;&#xFF0C;</span></section><section><span>&#x5BF9;&#x4F60;&#x6709;&#x6240;&#x5E2E;&#x52A9;&#xFF0C;</span></section><section><span>&#x8BF7;&#x968F;&#x624B;&#x8F6C;&#x53D1;&#x3002;</span></section><p><span>&#x957F;&#x6309;&#x4E0B;&#x65B9;&#x56FE;&#x7247;&#xFF0C;&#x8BC6;&#x522B;&#x4E8C;&#x7EF4;&#x7801;&#xFF0C;&#x5373;&#x53EF;&#x5173;&#x6CE8;&#x6211;</span></p><p><img class="__bg_gif " data-copyright="0" data-ratio="0.6" src="http://mmbiz.qpic.cn/mmbiz_gif/vVoVQ59VnF6CYQ0iaR08zEZQdKpeTw4F43YXPemJQj4ENE1f9Ta27zP79Q3FFftuR5GyIZ8UgZfcv5BPJhf76wg/640?wx_fmt=gif" data-type="gif" data-w="900"></p><p><span></span></p><p><span>&#x8FD1;&#x671F;&#x7CBE;&#x5F69;&#x6587;&#x7AE0;&#x56DE;&#x987E;<span>&#xFF08;&#x56DE;&#x590D;&#x201C;&#x76EE;&#x5F55;&#x201D;&#x5173;&#x952E;&#x8BCD;&#x53EF;&#x67E5;&#x770B;&#x66F4;&#x591A;&#xFF09;</span></span></p><p>&#x534E;&#x4E3A;&#x5458;&#x5DE5;&#x90FD;&#x8FD9;&#x4E48;&#x7A77;&#xFF0C;&#x602A;&#x4E0D;&#x5F97;&#x62FC;&#x591A;&#x591A;&#x80FD;&#x706B;<span>&#xA0;|&#xA0;</span>&#x623F;&#x4EF7;&#x8DCC;20%&#x5C31;&#x4F1A;&#x5168;&#x9762;&#x5D29;&#x76D8;&#xFF0C;&#x5730;&#x4EA7;&#x6760;&#x6746;&#x8FDC;&#x6BD4;&#x4F60;&#x60F3;&#x7684;&#x8981;&#x8106;&#x5F31;<span>&#xA0;|&#xA0;&#xA0;</span>&#x4E3A;&#x4EC0;&#x4E48;&#x78A7;&#x6842;&#x56ED;&#x7684;&#x8D28;&#x91CF;&#x90A3;&#x4E48;&#x5DEE;<span>&#xA0;|&#xA0;</span>&#x6E05;&#x9192;&#x70B9;&#xFF0C;&#x653E;&#x5F03;&#x5168;&#x9762;&#x5F00;&#x5F81;&#x623F;&#x4EA7;&#x7A0E;&#x7684;&#x5E7B;&#x60F3;<span>&#xA0;|&#xA0;</span>&#x592E;&#x884C;&#x548C;&#x8D22;&#x653F;&#x90E8;&#x9694;&#x7A7A;&#x6390;&#x67B6;&#xFF0C;&#x6211;&#x652F;&#x6301;&#x592E;&#x5988;|&#x7A0E;&#x52A1;&#x603B;&#x5C40;&#x51FA;&#x624B;&#x4E86;&#xFF0C;&#x660E;&#x661F;&#x7A0E;&#x7387;&#x4ECE;6%&#x6539;&#x4E3A;42%</p></section></section></section>
</div>				
				
								
				
						
			
