
<h1>
						
						今天我收到了碧桂园的侵权投诉						
					</h1>
            
							
			<div class="rich_media_content " id="js_content">
<section class="_135editor" data-id="4010" data-tools="135&#x7F16;&#x8F91;&#x5668;"><section><section><img class="_135editor" data-ratio="0.13043478260869565" src="http://mmbiz.qpic.cn/mmbiz_gif/vVoVQ59VnF7y1uSicHria14DhtSD3I0hIazdCMibfOgT0NLicQJgdluwK5TzjWxJAbMoWhbkAI4nr6BETpDJT185MQ/640?wx_fmt=gif" data-type="gif" data-w="460" title="&#x8DF3;&#x8DC3;&#x732B;&#x5F15;&#x5BFC;&#x5173;&#x6CE8;"></section></section><section data-role="outer" label="Powered by 135editor.com"><section class="_135editor" data-info="135&#x4E00;&#x952E;&#x6392;&#x7248;"><section><p><span>&#x4ECA;&#x5929;&#x5199;&#x5B8C;&#x6587;&#x7AE0;&#x540E;&#x6253;&#x5F00;&#x540E;&#x53F0;&#xFF0C;&#x7A81;&#x7136;&#x770B;&#x5230;&#x4E00;&#x6761;&#x4FB5;&#x6743;&#x6295;&#x8BC9;&#x4FE1;&#x606F;&#xFF0C;&#x6253;&#x5F00;&#x4E00;&#x770B;&#xFF0C;&#x539F;&#x6765;&#x662F;&#x78A7;&#x6842;&#x56ED;&#x7684;&#x4FB5;&#x6743;&#x6295;&#x8BC9;&#x4FE1;&#x606F;&#x3002;</span></p><p><img class="" data-ratio="0.66" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF5TOSyYq9subqFMKABXNAibMawNHOCKT6bzSEzY5NRgQib9R0tponxGWEmicSicMBM8ichHiawkG7vlS26A/640?wx_fmt=png" data-type="png" data-w="800"></p><p><span>&#x6253;&#x5F00;&#x4E00;&#x770B;&#xFF0C;&#x539F;&#x6765;&#x662F;&#x4F5B;&#x5C71;&#x78A7;&#x6842;&#x56ED;&#x603B;&#x90E8;&#x76F4;&#x63A5;&#x53D1;&#x8D77;&#x7684;&#x6295;&#x8BC9;&#xFF0C;&#x8BF4;&#x6211;&#x53D1;&#x8868;&#x7684;&#x5FAE;&#x4FE1;&#x6587;&#x7AE0;&#x201C;&#x4E3A;&#x4EC0;&#x4E48;&#x78A7;&#x6842;&#x56ED;&#x7684;&#x8D28;&#x91CF;&#x8FD9;&#x4E48;&#x5DEE;&#x201D;&#x6D89;&#x5ACC;&#x8FDD;&#x6CD5;&#x8FDD;&#x89C4;&#xFF0C;&#x4FB5;&#x72AF;&#x6211;&#x53F8;&#x6743;&#x76CA;&#xFF0C;&#x8BE6;&#x7EC6;&#x8BC1;&#x636E;&#x53C2;&#x89C1;&#x8BC1;&#x660E;&#x6750;&#x6599;&#x3002;</span></p><p><span>&#x6211;&#x7ACB;&#x523B;&#x628A;&#x89C6;&#x7EBF;&#x79FB;&#x5230;&#x8BC1;&#x660E;&#x6750;&#x6599;&#x4E0A;&#x9762;&#x53BB;&#xFF0C;&#x770B;&#x770B;&#x80FD;&#x63D0;&#x4F9B;&#x4EC0;&#x4E48;&#x8BC1;&#x660E;&#x6750;&#x6599;&#xFF0C;&#x6CA1;&#x60F3;&#x5230;&#x5C31;&#x4E8C;&#x4E2A;&#x5B57;&#x201C;&#x5176;&#x4ED6;&#x201D;&#xFF0C;&#x5565;&#x90FD;&#x6CA1;&#x770B;&#x5230;&#xFF0C;&#x6211;&#x7684;&#x5185;&#x5FC3;&#x6709;&#x4E00;&#x4E07;&#x5339;&#x8349;&#x6CE5;&#x9A6C;&#x6EDA;&#x6EDA;&#x800C;&#x8FC7;&#xFF0C;&#x8FD9;&#x662F;&#x5728;&#x800D;&#x6211;&#x5417;&#x3002;&#x3002;&#x3002;</span></p><p><span>&#x4E3A;&#x4EC0;&#x4E48;&#x6CA1;&#x6709;&#x8BC1;&#x660E;&#x6750;&#x6599;&#x5462;&#xFF0C;&#x56E0;&#x4E3A;&#x6211;&#x7528;&#x7684;&#x90FD;&#x662F;&#x771F;&#x6750;&#x5B9E;&#x6599;&#xFF0C;&#x91CC;&#x9762;&#x6240;&#x6709;&#x5185;&#x5BB9;&#xFF0C;&#x90FD;&#x662F;&#x622A;&#x53D6;&#x6743;&#x5A01;&#x5A92;&#x4F53;&#x7684;&#x62A5;&#x9053;&#xFF0C;&#x90FD;&#x662F;&#x5DF2;&#x7ECF;&#x53D1;&#x751F;&#x7684;&#x4E8B;&#x5B9E;&#xFF0C;&#x6240;&#x6709;&#x8BBA;&#x636E;&#x90FD;&#x662F;&#x7AD9;&#x5F97;&#x4F4F;&#x811A;&#x7684;&#xFF0C;&#x6240;&#x4EE5;&#x65E0;&#x61C8;&#x53EF;&#x51FB;&#x3002;</span></p><p><span>&#x6211;&#x4EEC;&#x6765;&#x56DE;&#x987E;&#x4E0B;&#x8FD9;&#x7BC7;&#x767E;&#x4E07;&#x7EA7;&#x9605;&#x8BFB;&#x7684;&#x6587;&#x7AE0;&#xFF0C;&#x9996;&#x5148;&#x662F;&#x9610;&#x8FF0;&#x4E86;&#x78A7;&#x6842;&#x56ED;&#x5728;&#x4E0A;&#x6D77;&#x548C;&#x676D;&#x5DDE;&#x51FA;&#x73B0;&#x7684;&#x4E25;&#x91CD;&#x5DE5;&#x7A0B;&#x4E8B;&#x6545;&#xFF0C;&#x8FD9;&#x53EF;&#x662F;&#x5168;&#x4E2D;&#x56FD;&#x4EBA;&#x90FD;&#x77E5;&#x9053;&#x7684;&#x4E8B;&#x5B9E;&#x3002;</span></p><p><img class="" data-ratio="1.321259842519685" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF5TOSyYq9subqFMKABXNAibMEbvcN3ISkMY8Mkp4O3hWAMu5CRLG9yWDpBZMp4AyWeBk3Ic9MCpPmw/640?wx_fmt=png" data-type="png" data-w="635"></p><p><span>&#x4E0B;&#x4E00;&#x6BB5;&#xFF0C;&#x6211;&#x9610;&#x8FF0;&#x4E86;&#x78A7;&#x6842;&#x56ED;&#x7684;&#x9AD8;&#x5468;&#x8F6C;&#x5236;&#x5EA6;&#xFF0C;&#x9AD8;&#x5468;&#x8F6C;&#x662F;&#x5DE5;&#x7A0B;&#x8D28;&#x91CF;&#x96BE;&#x4EE5;&#x4FDD;&#x8BC1;&#x7684;&#x76F4;&#x63A5;&#x539F;&#x56E0;&#x3002;&#x9AD8;&#x5468;&#x8F6C;&#x662F;&#x78A7;&#x6842;&#x56ED;&#x603B;&#x90E8;&#x76F4;&#x63A5;&#x4E0B;&#x6587;&#x7684;&#xFF0C;&#x6587;&#x4EF6;&#x90FD;&#x88AB;&#x4EBA;&#x62CD;&#x6210;&#x7167;&#x7247;&#x53D1;&#x5230;&#x7F51;&#x4E0A;&#x4E86;&#x3002;&#x3002;&#x3002;</span></p><p><img class="" data-ratio="0.7632776934749621" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF5TOSyYq9subqFMKABXNAibMPkByic0WggAoAUFhTP02iaFRcnv8pAK9P6CuPVeR7GvOFcV9G7GXcXZA/640?wx_fmt=png" data-type="png" data-w="659"></p><p><span>&#x7136;&#x540E;&#xFF0C;&#x6211;&#x5217;&#x4E3E;&#x4E86;&#x78A7;&#x6842;&#x56ED;&#x4E1A;&#x4E3B;&#x7684;&#x7EF4;&#x6743;&#x4E8B;&#x8FF9;&#xFF0C;&#x8BF4;&#x5B9E;&#x8BDD;&#xFF0C;&#x6211;&#x8FD9;&#x4E00;&#x6BB5;&#x5DF2;&#x7ECF;&#x5199;&#x7684;&#x5F88;&#x8F7B;&#x4E86;&#xFF0C;&#x8FD9;&#x79CD;&#x7EF4;&#x6743;&#x56FE;&#x7247;&#x7F51;&#x4E0A;&#x968F;&#x4FBF;&#x4E00;&#x641C;&#x90FD;&#x51E0;&#x5341;&#x4E2A;&#xFF0C;&#x6211;&#x53EA;&#x9009;&#x4E86;&#x4E00;&#x5F20;&#x56FE;&#x7B80;&#x5355;&#x7684;&#x8BF4;&#x4E86;&#x4E00;&#x4E0B;&#xFF0C;&#x8FD8;&#x8981;&#x600E;&#x4E48;&#x8F7B;&#x554A;&#x3002;</span></p><p><img class="" data-ratio="1.264750378214826" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF5TOSyYq9subqFMKABXNAibMWe4L7CZr0GxUTRpicVqdDHmZebhHZTpPOcCVDeAh8mUSJlxmd6pBdrg/640?wx_fmt=png" data-type="png" data-w="661"></p><p><span>&#x628A;&#x5168;&#x56FD;&#x5A92;&#x4F53;&#x90FD;&#x62A5;&#x9053;&#x7684;&#x4E8B;&#x5B9E;&#x5217;&#x5728;&#x4E00;&#x8D77;&#xFF0C;&#x5982;&#x679C;&#x8FD9;&#x90FD;&#x7B97;&#x4FB5;&#x72AF;&#x78A7;&#x6842;&#x56ED;&#x6743;&#x76CA;&#x7684;&#x8BDD;&#xFF0C;&#x90A3;&#x6240;&#x6709;&#x7684;&#x5A92;&#x4F53;&#x662F;&#x4E0D;&#x662F;&#x90FD;&#x8981;&#x8D77;&#x8BC9;&#x4E00;&#x904D;&#x554A;&#x3002;</span></p><p><span>&#x6211;&#x5728;&#x300A;&#x77E5;&#x540D;&#x5A92;&#x4F53;&#x8D70;&#x8FDB;&#x78A7;&#x6842;&#x56ED;&#xFF0C;&#x8FDB;&#x95E8;&#x5C31;&#x9001;&#x9999;&#x5948;&#x513F;&#x300B;&#x4E00;&#x6587;&#x4E2D;&#x66FE;&#x7ECF;&#x8BF4;&#x8FC7;&#xFF0C;&#x4E0E;&#x5176;&#x516C;&#x5173;&#x5A92;&#x4F53;&#xFF0C;&#x4E0D;&#x5982;&#x63D0;&#x9AD8;&#x81EA;&#x8EAB;&#xFF0C;&#x5A92;&#x4F53;&#x7684;&#x7B14;&#x53EA;&#x80FD;&#x6539;&#x53D8;&#x77ED;&#x671F;&#x7684;&#x8206;&#x8BBA;&#xFF0C;&#x800C;&#x6C11;&#x4F17;&#x7684;&#x5634;&#x624D;&#x80FD;&#x6539;&#x53D8;&#x957F;&#x671F;&#x7684;&#x8206;&#x8BBA;&#x3002;&#x78A7;&#x6842;&#x56ED;&#x7684;&#x5B89;&#x8EAB;&#x7ACB;&#x547D;&#x4E4B;&#x672C;&#x662F;&#x8D2D;&#x623F;&#x8005;&#x7684;&#x53E3;&#x7891;&#x548C;&#x8BC4;&#x4EF7;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x90A3;&#x4E9B;&#x5A92;&#x4F53;&#x548C;&#x8BB0;&#x8005;&#x3002;</span></p><p><span>&#x8FD9;&#x4E9B;&#x90FD;&#x662F;&#x91D1;&#x7389;&#x826F;&#x8A00;&#xFF0C;&#x53EF;&#x60DC;&#x78A7;&#x6842;&#x56ED;&#x597D;&#x50CF;&#x6CA1;&#x6709;&#x542C;&#x8FDB;&#x53BB;&#xFF0C;&#x8FD9;&#x4E9B;&#x5929;&#x5728;&#x4E0D;&#x65AD;&#x7684;&#x8BD5;&#x56FE;&#x5220;&#x5E16;&#xFF0C;&#x8FD9;&#x90FD;&#x5F00;&#x59CB;&#x4EE5;&#x603B;&#x90E8;&#x540D;&#x4E49;&#x76F4;&#x63A5;&#x5BF9;&#x5FAE;&#x4FE1;&#x8FDB;&#x884C;&#x6295;&#x8BC9;&#x4E86;&#x3002;</span></p><p><span>&#x5BF9;&#x4E86;&#xFF0C;&#x5173;&#x4E8E;&#x78A7;&#x6842;&#x56ED;&#x5BF9;&#x5A92;&#x4F53;&#x5927;&#x9001;&#x9999;&#x5948;&#x513F;&#x7684;&#x90A3;&#x7BC7;&#x5E16;&#x5B50;&#xFF0C;&#x5DF2;&#x7ECF;&#x6570;&#x767E;&#x4E07;&#x9605;&#x8BFB;&#x4E86;&#xFF0C;&#x78A7;&#x6842;&#x56ED;&#x603B;&#x90E8;&#x4F60;&#x7684;&#x6295;&#x8BC9;&#x4FB5;&#x6743;&#x4EC0;&#x4E48;&#x65F6;&#x5019;&#x53D1;&#x8D77;&#x554A;&#xFF0C;&#x6211;&#x8FD9;&#x8FB9;&#x63A5;&#x7740;&#x5462;&#x3002;</span></p><p><span>&#x9664;&#x975E;&#x4F60;&#x6CA1;&#x6709;&#x7ED9;&#x8FD9;&#x4E9B;&#x5A92;&#x4F53;&#x9001;&#x9999;&#x5948;&#x513F;&#xFF0C;</span><span><strong>&#x5426;&#x5219;&#x5C31;&#x7B97;&#x4E0A;&#x6CD5;&#x5EAD;</strong></span><span>&#xFF0C;&#x78A7;&#x6842;&#x56ED;&#x4E5F;&#x4E00;&#x5B9A;&#x662F;&#x8D25;&#x8BC9;&#x7684;&#x3002;</span></p><p><span>&#x5728;&#x524D;&#x51E0;&#x5929;&#x53D1;&#x7684;&#x9001;&#x9999;&#x5948;&#x513F;&#x90A3;&#x7BC7;&#x6587;&#x7AE0;&#x91CC;&#xFF0C;&#x66FE;&#x6709;&#x7C89;&#x4E1D;&#x95EE;&#x6211;&#xFF0C;&#x5982;&#x679C;&#x78A7;&#x6842;&#x56ED;&#x82B1;&#x4E00;&#x767E;&#x4E07;&#x6211;&#x5220;&#x4E0D;&#x5220;&#xFF0C;&#x6211;&#x660E;&#x786E;&#x7684;&#x56DE;&#x7B54;&#x4E0D;&#x5220;&#x3002;</span></p><p><img class="" data-ratio="0.334375" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF5TOSyYq9subqFMKABXNAibMe6JyugH9ho59v3Anoman8hS6rKTVuia5rmIaR9KLd5XKDoicXslkVabA/640?wx_fmt=png" data-type="png" data-w="320"></p><p><span>&#x73B0;&#x5728;&#x8FD8;&#x53EF;&#x4EE5;&#x52A0;&#x4E00;&#x53E5;&#xFF0C;&#x7ED9;&#x4E00;&#x767E;&#x4E07;&#x4E0D;&#x5220;&#xFF0C;&#x4E0A;&#x6CD5;&#x5EAD;&#x4E5F;&#x4E0D;&#x5220;&#xFF0C;&#x5C31;&#x8FD9;&#x4E48;&#x770B;&#x7740;&#x529E;&#x628A;&#x3002;</span></p><p><span>&#x5982;&#x679C;&#x53F7;&#x88AB;&#x5C01;&#x4E86;&#xFF0C;&#x5931;&#x8054;&#x4E86;&#x53EF;&#x4EE5;&#x6765;&#x6211;&#x7684;&#x590D;&#x6D3B;&#x53F7;&#x627E;&#x6211;&#xFF1A;&#x7D2B;&#x8272;&#x540E;&#x82B1;&#x56ED;&#x3002;&#x626B;&#x63CF;&#x4E0B;&#x65B9;&#x4E8C;&#x7EF4;&#x7801;&#x5373;&#x53EF;&#x5173;&#x6CE8;&#x3002;</span></p><p><img class="" data-copyright="0" data-ratio="0.521484375" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_jpg/vVoVQ59VnF4255eW883TgVYM1Ycu2FeEIrEMhwPje4PPynRmzdf3LL24fxic7lqgjibkhC5icrnbGGs0l2m0AHZEg/640?wx_fmt=jpeg" data-type="jpeg" data-w="1024"></p></section></section></section></section>
</div>				
				
								
				
						
			
