
<h1>
						
						遛狗要栓绳，异烟肼倒逼中国养狗文明进步						
					</h1>
            
							
			<div class="rich_media_content " id="js_content">
<section class="_135editor" data-id="4010" data-tools="135&#x7F16;&#x8F91;&#x5668;"><section><section><img class="_135editor" data-ratio="0.13043478260869565" src="http://mmbiz.qpic.cn/mmbiz_gif/vVoVQ59VnF7y1uSicHria14DhtSD3I0hIazdCMibfOgT0NLicQJgdluwK5TzjWxJAbMoWhbkAI4nr6BETpDJT185MQ/640?wx_fmt=gif" data-type="gif" data-w="460" title="&#x8DF3;&#x8DC3;&#x732B;&#x5F15;&#x5BFC;&#x5173;&#x6CE8;"></section></section><section data-role="outer" label="Powered by 135editor.com"><section class="_135editor" data-info="135&#x4E00;&#x952E;&#x6392;&#x7248;"><section><p><span>&#x770B;&#x5B8C;&#x6807;&#x9898;&#xFF0C;&#x5F88;&#x591A;&#x4EBA;&#x56F0;&#x60D1;&#x4E86;&#xFF0C;</span><span>&#x5F02;&#x70DF;&#x80BC;</span><span>&#x662F;&#x4E2A;&#x4EC0;&#x4E48;&#x4E1C;&#x897F;&#xFF0C;&#x5B83;&#x600E;&#x4E48;&#x80FD;</span><span>&#x5012;&#x903C;&#x4E2D;&#x56FD;&#x517B;&#x72D7;&#x6587;&#x660E;&#x7684;&#x8FDB;&#x6B65;</span><span>&#x5462;&#xFF0C;&#x6240;&#x4EE5;&#x6211;&#x5148;&#x7ED9;&#x5927;&#x5BB6;&#x4ECB;&#x7ECD;&#x4E00;&#x4E0B;&#x5F02;&#x70DF;&#x80BC;&#xFF0C;&#x7136;&#x540E;&#x518D;&#x5C55;&#x5F00;&#x8BBA;&#x8FF0;&#x3002;</span></p><p><span>&#x5F02;&#x70DF;&#x80BC;&#x662F;&#x4E00;&#x79CD;&#x6297;&#x7ED3;&#x6838;&#x75C5;&#x7684;&#x836F;&#x7269;&#xFF0C;&#x53D1;&#x660E;&#x4E8E;1952&#x5E74;&#xFF0C;&#x4E00;&#x76F4;&#x5230;&#x73B0;&#x5728;&#x4E3A;&#x6B62;&#xFF0C;&#x5B83;&#x90FD;&#x662F;&#x4EBA;&#x7C7B;&#x6297;&#x7ED3;&#x6838;&#x7684;&#x4E3B;&#x836F;&#xFF0C;&#x5F02;&#x70DF;&#x80BC;&#x5BF9;&#x7ED3;&#x6838;&#x6746;&#x83CC;&#x6709;&#x9AD8;&#x5EA6;&#x9009;&#x62E9;&#x6027;&#xFF0C;&#x6297;&#x83CC;&#x529B;&#x5F3A;&#xFF0C;&#x662F;&#x76EE;&#x524D;&#x4EBA;&#x7C7B;&#x6240;&#x6709;</span><span>&#x6297;&#x7ED3;&#x6838;&#x836F;&#x7269;&#x4E2D;&#x5177;&#x6709;&#x6700;&#x5F3A;&#x6740;&#x83CC;&#x4F5C;&#x7528;</span><span>&#x7684;&#x5408;&#x6210;&#x6297;&#x83CC;&#x836F;&#xFF0C;&#x5BF9;&#x5176;&#x4ED6;&#x7EC6;&#x83CC;&#x51E0;&#x4E4E;&#x65E0;&#x4F5C;&#x7528;&#x3002;&#x6240;&#x4EE5;&#x5F02;&#x70DF;&#x80BC;&#x662F;&#x4E00;&#x6B3E;&#x597D;&#x836F;&#xFF0C;&#x5BF9;&#x4EBA;&#x7C7B;&#x65E0;&#x5BB3;&#x4E14;&#x975E;&#x5E38;&#x6709;&#x76CA;&#x3002;</span></p><p><span>&#x4F46;&#x662F;2015&#x5E74;&#xFF0C;&#x56DB;&#x5DDD;&#x5FB7;&#x9633;&#x52A8;&#x7269;&#x9632;&#x75AB;&#x7AD9;&#x7684;&#x4E00;&#x7BC7;&#x5B66;&#x672F;&#x8BBA;&#x6587;&#xFF0C;&#x8BA9;&#x4E16;&#x754C;&#x91CD;&#x65B0;&#x8BA4;&#x8BC6;&#x4E86;&#x5F02;&#x70DF;&#x80BC;&#xFF0C;&#x8FD9;&#x7BC7;&#x8BBA;&#x6587;&#x7528;&#x5B9E;&#x9A8C;&#x6570;&#x636E;&#x8BC1;&#x660E;&#xFF0C;&#x5F02;&#x70DF;&#x80BC;&#x867D;&#x7136;&#x5BF9;&#x4EBA;&#x7C7B;&#x5B8C;&#x5168;&#x65E0;&#x5BB3;&#xFF0C;&#x4F46;&#x662F;</span><span>&#x5BF9;&#x72AC;&#x7C7B;&#x5177;&#x5907;&#x975E;&#x5E38;&#x5F3A;&#x7684;&#x6BD2;&#x6740;&#x4F5C;&#x7528;</span><span>&#xFF0C;&#x6309;0.15g/kg&#x8FDB;&#x884C;&#x6295;&#x836F;&#xFF0C;90&#x5206;&#x949F;&#x5185;&#x5FC5;&#x6B7B;&#x3002;</span></p><p><img class="" data-copyright="0" data-ratio="1.3287671232876712" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF5TOSyYq9subqFMKABXNAibMG22ib1uElhOofp0xfgJAFbw45QYPgSwPcbJwZUSIicbeLCZwia50K7KOA/640?wx_fmt=png" data-type="png" data-w="657"></p><p><span>&#x8FD9;&#x7BC7;&#x8BBA;&#x6587;&#x53D1;&#x5E03;&#x540E;&#xFF0C;&#x5E76;&#x6CA1;&#x6709;&#x5F15;&#x8D77;&#x56FD;&#x4EBA;&#x592A;&#x5927;&#x7684;&#x5173;&#x6CE8;&#xFF0C;&#x751A;&#x81F3;&#x6CA1;&#x6709;&#x5F15;&#x8D77;&#x519C;&#x4E1A;&#x90E8;&#x95E8;&#x7684;&#x5173;&#x6CE8;&#xFF0C;&#x56FD;&#x5185;&#x5F88;&#x591A;&#x5730;&#x65B9;&#x653F;&#x5E9C;&#x76F4;&#x5230;&#x73B0;&#x5728;&#x6251;&#x706D;&#x6D41;&#x6D6A;&#x72AC;&#x8FD8;&#x5728;&#x7528;&#x8D39;&#x65F6;&#x8D39;&#x529B;&#x7684;&#x4EBA;&#x5DE5;&#x6355;&#x6349;&#x529E;&#x6CD5;&#x5C31;&#x53EF;&#x89C1;&#x4E00;&#x6591;&#x3002;&#x4F46;&#x662F;&#x8FD9;&#x7BC7;&#x6587;&#x7AE0;&#x9610;&#x8FF0;&#x7684;&#x529E;&#x6CD5;&#xFF0C;&#x5728;&#x4FC4;&#x7F57;&#x65AF;&#x5374;&#x53D1;&#x626C;&#x5149;&#x5927;&#x4E86;&#x3002;</span></p><p><span>&#x4FC4;&#x7F57;&#x65AF;&#x662F;&#x4E00;&#x4E2A;&#x5730;&#x5E7F;&#x4EBA;&#x7A00;&#x7684;&#x56FD;&#x5BB6;&#xFF0C;&#x7531;&#x4E8E;&#x7F3A;&#x4E4F;&#x7ECF;&#x8D39;&#x957F;&#x671F;&#x5173;&#x95ED;&#x4E86;&#x6536;&#x5BB9;&#x7AD9;&#xFF0C;&#x6240;&#x4EE5;&#x6D41;&#x6D6A;&#x72AC;&#x6CDB;&#x6EE5;&#x6210;&#x707E;&#xFF0C;&#x6BCF;&#x9694;&#x4E00;&#x6BB5;&#x65F6;&#x95F4;&#xFF0C;&#x4FC4;&#x7F57;&#x65AF;&#x5C31;&#x8981;&#x52A8;&#x7528;&#x5927;&#x91CF;&#x4EBA;&#x529B;&#x7269;&#x529B;&#x8FDB;&#x884C;&#x8FD0;&#x52A8;&#x5F0F;&#x7684;&#x6355;&#x6740;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x6709;&#x4E9B;&#x4FC4;&#x7F57;&#x65AF;&#x4EBA;&#x6162;&#x6162;&#x7684;&#x6478;&#x7D22;&#x51FA;&#x53EF;&#x4EE5;&#x4F7F;&#x7528;&#x5F02;&#x70DF;&#x80BC;&#x8FDB;&#x884C;&#x6295;&#x98DF;&#xFF0C;&#x6740;&#x6D41;&#x6D6A;&#x72AC;&#x7684;&#x6210;&#x672C;&#x5927;&#x5927;&#x964D;&#x4F4E;&#xFF0C;&#x6839;&#x636E;&#x4FC4;&#x7F57;&#x65AF;&#x4EBA;&#x7684;&#x7ECF;&#x9A8C;&#xFF0C;&#x4F7F;&#x7528;&#x5F02;&#x70DF;&#x80BC;&#x6740;&#x4E00;&#x6761;&#x6D41;&#x6D6A;&#x72AC;</span><span>&#x53EA;&#x9700;&#x8981;0.3&#x7F8E;&#x5143;</span><span>&#x7684;&#x6210;&#x672C;&#xFF0C;&#x76F8;&#x6BD4;&#x4EBA;&#x529B;&#x6355;&#x6740;&#xFF0C;&#x975E;&#x5E38;&#x4FBF;&#x5B9C;&#x3002;</span></p><p><span>&#x8FD9;&#x4E00;&#x5C4A;&#x4E16;&#x754C;&#x676F;&#x5728;&#x4FC4;&#x7F57;&#x65AF;&#x4E3E;&#x529E;&#xFF0C;&#x5728;&#x4E16;&#x754C;&#x676F;&#x5F00;&#x59CB;&#x4E4B;&#x524D;&#xFF0C;&#x4FC4;&#x7F57;&#x65AF;&#x518D;&#x4E00;&#x6B21;&#x7684;&#x8FDB;&#x884C;&#x4E86;&#x5168;&#x56FD;&#x8303;&#x56F4;&#x7684;&#x6D41;&#x6D6A;&#x72AC;&#x706D;&#x6740;&#x884C;&#x52A8;&#xFF0C;&#x8FD9;&#x8BA9;&#x5F02;&#x70DF;&#x80BC;&#x7684;&#x4F7F;&#x7528;&#x88AB;&#x4E00;&#x4E9B;&#x4E2D;&#x56FD;&#x4EBA;&#x77E5;&#x6653;&#x3002;</span></p><p><span>&#x4F46;&#x662F;&#x8FD9;&#x4E2A;&#x65F6;&#x5019;&#xFF0C;&#x5F02;&#x70DF;&#x80BC;&#x4F9D;&#x7136;&#x6CA1;&#x6709;&#x5F15;&#x8D77;&#x56FD;&#x4EBA;&#x8FC7;&#x591A;&#x7684;&#x5173;&#x6CE8;&#xFF0C;</span><span>&#x76F4;&#x5230;&#x72C2;&#x72AC;&#x75AB;&#x82D7;&#x9020;&#x5047;&#x6848;&#x4EF6;&#x7684;&#x7206;&#x53D1;</span><span>&#x3002;</span></p><section class="_135editor" data-id="41173" data-tools="135&#x7F16;&#x8F91;&#x5668;"><section class="_135editor" data-id="41173" data-tools="135&#x7F16;&#x8F91;&#x5668;"><p><span class="autonum" data-original-title="" placeholder="1" title="">1</span><strong class="135brush" data-brushtype="text">&#x9020;&#x5047;&#x72C2;&#x72AC;&#x75AB;&#x82D7;&#x5168;&#x9762;&#x6FC0;&#x5316;&#x4E86;&#x4E2D;&#x56FD;&#x4EBA;&#x72D7;&#x77DB;&#x76FE;</strong></p></section></section><p><span>&#x5728;&#x4E2D;&#x56FD;&#xFF0C;&#x4EBA;&#x72D7;&#x77DB;&#x76FE;&#x662F;&#x4E00;&#x76F4;&#x5B58;&#x5728;&#x7684;&#xFF0C;&#x800C;&#x4E14;&#x5F88;&#x6FC0;&#x70C8;&#xFF0C;</span><span>&#x72D7;&#x7684;&#x6743;&#x5229;&#x548C;&#x4E49;&#x52A1;&#x59CB;&#x7EC8;&#x6CA1;&#x6709;&#x5F97;&#x5230;&#x6CD5;&#x5F8B;&#x7684;&#x660E;&#x786E;&#x754C;&#x5B9A;</span><span>&#xFF0C;&#x6240;&#x4EE5;&#x5728;&#x5F88;&#x591A;&#x5C0F;&#x533A;&#x7ECF;&#x5E38;&#x51FA;&#x73B0;&#x72D7;&#x5230;&#x5904;&#x5927;&#x4FBF;&#x751A;&#x81F3;&#x4F24;&#x4EBA;&#x8FD9;&#x79CD;&#x4E25;&#x91CD;&#x4FB5;&#x72AF;&#x5176;&#x4ED6;&#x5C45;&#x6C11;&#x6743;&#x5229;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x4E5F;&#x7ECF;&#x5E38;&#x51FA;&#x73B0;&#x6709;&#x4EBA;&#x6076;&#x610F;&#x6740;&#x72D7;&#x3001;&#x5077;&#x72D7;&#x4F46;&#x662F;&#x6CD5;&#x5F8B;&#x5374;&#x5F88;&#x96BE;&#x60E9;&#x7F5A;&#x8FD9;&#x79CD;&#x4E25;&#x91CD;&#x4FB5;&#x72AF;&#x5B88;&#x6CD5;&#x5BA0;&#x7269;&#x72AC;&#x6743;&#x5229;&#x7684;&#x4E8B;&#x60C5;&#x3002;</span></p><p><span>&#x800C;&#x5728;&#x4E2D;&#x56FD;&#x7684;&#x73B0;&#x5B9E;&#x72B6;&#x6001;&#x4E2D;&#xFF0C;</span><span>&#x6076;&#x72D7;&#x7684;&#x6570;&#x91CF;&#x660E;&#x663E;&#x591A;&#x4E8E;&#x6076;&#x4EBA;</span><span>&#xFF0C;&#x5B88;&#x6CD5;&#x516C;&#x6C11;&#x6743;&#x5229;&#x88AB;&#x4FB5;&#x72AF;&#x7684;&#x6848;&#x4EF6;&#x6570;&#x91CF;&#x4E5F;&#x8FDC;&#x8FDC;&#x591A;&#x4E8E;&#x5B88;&#x6CD5;&#x5BA0;&#x7269;&#x72AC;&#x6743;&#x5229;&#x88AB;&#x4FB5;&#x72AF;&#x7684;&#x6570;&#x91CF;&#xFF0C;&#x6240;&#x4EE5;&#x4E2D;&#x56FD;&#x5927;&#x57CE;&#x5E02;&#x7684;&#x5C45;&#x6C11;&#x5927;&#x591A;&#x6570;&#x90FD;&#x5F88;&#x8BA8;&#x538C;&#x4E0D;&#x6813;&#x7EF3;&#x7684;&#x5BA0;&#x7269;&#x72D7;&#x3002;</span></p><p><span>&#x4F8B;&#x5982;&#x4E0B;&#x56FE;&#x8FD9;&#x53EA;&#x72D7;&#x516C;&#x7136;&#x653E;&#x517B;&#xFF0C;&#x591A;&#x6B21;&#x53D1;&#x751F;&#x56F4;&#x6251;&#x5C0F;&#x5B69;&#x60C5;&#x51B5;&#xFF0C;&#x906D;&#x5230;&#x90BB;&#x5C45;&#x6297;&#x8BAE;&#x540E;&#xFF0C;&#x72D7;&#x4E3B;&#x4EBA;&#x5BA3;&#x79F0;&#xFF0C;</span><strong><span>&#x201C;&#x7B49;&#x72D7;&#x54AC;&#x4E86;&#x4F60;&#x5A03;&#x518D;&#x8BF4;&#x201D;</span></strong><span>&#xFF0C;</span><strong><span>&#x201C;&#x54AC;&#x5230;&#x6253;&#x72C2;&#x72AC;&#x75AB;&#x82D7;&#x5C31;&#x884C;&#x201D;</span></strong><span>&#x3002;&#x8FD9;&#x79CD;&#x660E;&#x663E;&#x4FB5;&#x72AF;&#x522B;&#x4EBA;&#x5408;&#x6CD5;&#x6743;&#x5229;&#x7684;&#x884C;&#x4E3A;&#x975E;&#x5E38;&#x7684;&#x666E;&#x904D;&#xFF0C;&#x800C;&#x4E14;&#x5927;&#x591A;&#x6570;&#x4EBA;&#x5BF9;&#x8FD9;&#x79CD;&#x73B0;&#x8C61;&#x65E0;&#x53EF;&#x5948;&#x4F55;&#xFF0C;</span><span>&#x6CD5;&#x5F8B;&#x65E0;&#x6CD5;&#x4FDD;&#x62A4;&#x5408;&#x6CD5;&#x516C;&#x6C11;&#x7684;&#x6743;&#x5229;</span><span>&#x3002;</span></p><p><img class="" data-copyright="0" data-ratio="0.6984924623115578" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF5TOSyYq9subqFMKABXNAibMURoQgkMdm1kXcpaqlVFE2dUYmEZFvyRaAq7N9LELyZ7TcqibtMVFmtQ/640?wx_fmt=png" data-type="png" data-w="597"></p><p><span>&#x672C;&#x6765;&#x53CC;&#x65B9;&#x4E4B;&#x95F4;&#x7684;&#x77DB;&#x76FE;&#x53EA;&#x662F;&#x5728;&#x7F51;&#x7EDC;&#x4E0A;&#x6253;&#x6253;&#x53E3;&#x6C34;&#x6218;&#xFF0C;&#x6700;&#x591A;&#x52A8;&#x624B;&#x4E92;&#x6BB4;&#x4E00;&#x987F;&#x5DF2;&#x7ECF;&#x662F;&#x5F88;&#x4E25;&#x91CD;&#x7684;&#x4E8B;&#x4EF6;&#x4E86;&#xFF0C;&#x800C;&#x72C2;&#x72AC;&#x75AB;&#x82D7;&#x7684;&#x9020;&#x5047;&#x6848;&#x4EF6;&#x5BFC;&#x81F4;&#x4E86;&#x56FD;&#x4EBA;&#x7684;&#x5168;&#x9762;&#x6050;&#x614C;&#x3002;&#x5230;&#x5904;&#x90FD;&#x662F;&#x968F;&#x65F6;&#x53EF;&#x80FD;&#x54AC;&#x4EBA;&#x7684;&#x72D7;&#xFF0C;&#x800C;&#x72C2;&#x72AC;&#x75AB;&#x82D7;&#x5374;&#x4E0D;&#x4E00;&#x5B9A;&#x4FDD;&#x8BC1;&#x662F;&#x771F;&#x7684;&#xFF0C;&#x4E07;&#x4E00;&#x78B0;&#x5230;&#x5C0F;&#x6982;&#x7387;&#x4E8B;&#x4EF6;&#xFF0C;</span><strong><span>&#x81EA;&#x5DF1;&#x6B7B;&#x7684;&#x597D;&#x51A4;</span></strong><span>&#xFF0C;&#x6240;&#x4EE5;</span><span>&#x5168;&#x9762;&#x6FC0;&#x53D1;&#x4E86;&#x4E2D;&#x56FD;&#x7684;&#x4EBA;&#x72D7;&#x77DB;&#x76FE;</span><span>&#x3002;</span></p><p><span>&#x4ECE;7&#x6708;&#x4E2D;&#x65EC;&#x5F00;&#x59CB;&#xFF0C;&#x4E0D;&#x77E5;&#x9053;&#x8C01;&#x628A;&#x4FC4;&#x7F57;&#x65AF;&#x4F7F;&#x7528;&#x5F02;&#x70DF;&#x80BC;&#x7684;&#x4E8B;&#x60C5;&#x53D1;&#x5E03;&#x5230;&#x4E86;&#x7F51;&#x4E0A;&#xFF0C;&#x5E76;&#x5F15;&#x8D77;&#x4E86;&#x5927;&#x91CF;&#x7F51;&#x6C11;&#x7684;&#x5173;&#x6CE8;&#xFF0C;&#x8FD9;&#x534A;&#x4E2A;&#x6708;&#x6765;&#x6025;&#x901F;&#x7684;&#x53D1;&#x9175;&#xFF0C;&#x5E76;&#x76F4;&#x63A5;&#x6539;&#x53D8;&#x4E86;&#x4E2D;&#x56FD;&#x7684;&#x5BA0;&#x7269;&#x72AC;&#x751F;&#x5B58;&#x72B6;&#x6001;&#xFF0C;&#x5728;&#x5317;&#x4EAC;&#xFF0C;&#x5DF2;&#x7ECF;&#x51FA;&#x73B0;&#x4E86;&#x6709;&#x4EBA;&#x5728;&#x5C0F;&#x533A;&#x5185;</span><span>&#x6545;&#x610F;&#x5927;&#x9762;&#x79EF;&#x6492;&#x64AD;&#x542B;&#x6709;&#x5F02;&#x70DF;&#x80BC;&#x7684;&#x9975;&#x6599;</span><span>&#x5BF9;&#x4E0D;&#x6813;&#x7EF3;&#x7684;&#x5BA0;&#x7269;&#x72AC;&#x8FDB;&#x884C;&#x6E05;&#x9664;&#x7684;&#x4E8B;&#x4EF6;&#x3002;</span></p><p><img class="" data-copyright="0" data-ratio="0.4519867549668874" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF5TOSyYq9subqFMKABXNAibMkvJrhnClzt4wVU1zUpDO2jmwZ3pS9SUI464icSnOn9UevpNLx3Cialqg/640?wx_fmt=png" data-type="png" data-w="604"></p><p><span>&#x8FD9;&#x91CC;&#x6240;&#x8C13;&#x7684;&#x6BD2;&#x9999;&#x80A0;&#xFF0C;&#x5C31;&#x662F;&#x5939;&#x6709;&#x5F02;&#x70DF;&#x80BC;&#x836F;&#x7247;&#x7684;&#x9999;&#x80A0;&#xFF0C;&#x5927;&#x6982;&#x5C31;&#x662F;&#x4E0B;&#x9762;&#x8FD9;&#x4E2A;&#x6837;&#x5B50;&#xFF0C;6&#x7247;&#x4EE5;&#x4E0A;&#x5927;&#x578B;&#x72AC;&#x90FD;&#x5F97;&#x6B7B;&#x3002;</span></p><p><img class="" data-copyright="0" data-ratio="0.6702586206896551" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF5TOSyYq9subqFMKABXNAibMjum6kWK8q8Z4G8W9aT5E8v1KneAIdOEcRteKpzicrpYiaFxvQGDXF4icw/640?wx_fmt=png" data-type="png" data-w="464"></p><p><span>&#x4E2D;&#x56FD;&#x7684;&#x9996;&#x4F8B;&#x5F02;&#x70DF;&#x80BC;&#x6BD2;&#x6740;&#x72D7;&#x72D7;&#x6848;&#xFF0C;&#x53D1;&#x751F;&#x5728;&#x5317;&#x4EAC;&#xFF0C;&#x51FA;&#x73B0;&#x7B2C;&#x4E00;&#x4F8B;&#x540E;&#xFF0C;&#x8FC5;&#x901F;&#x5728;&#x5317;&#x4EAC;&#x57CE;&#x8513;&#x5EF6;&#xFF0C;&#x56E0;&#x4E3A;&#x4ED6;&#x706D;&#x6740;&#x7684;&#x662F;</span><strong><span>&#x4E0D;&#x6813;&#x7EF3;</span></strong><span>&#x7684;&#x72D7;&#x72D7;&#xFF0C;&#x6240;&#x4EE5;</span><span>&#x706B;&#x7206;&#x7F51;&#x7EDC;&#x800C;&#x4E14;&#x662F;&#x4E00;&#x7247;&#x53EB;&#x597D;&#x4E4B;&#x58F0;</span><span>&#xFF0C;&#x6D41;&#x4F20;&#x901F;&#x5EA6;&#x975E;&#x5E38;&#x4E4B;&#x5FEB;&#x3002;&#x5F02;&#x70DF;&#x80BC;&#x5C5E;&#x4E8E;&#x5904;&#x65B9;&#x836F;&#xFF0C;&#x662F;&#x6297;&#x7ED3;&#x6838;&#x75C5;&#x7684;&#x7B2C;&#x4E00;&#x836F;&#x7269;&#xFF0C;&#x51E0;&#x4E4E;&#x6240;&#x6709;&#x836F;&#x5E97;&#x90FD;&#x6709;&#x5B58;&#x8D27;&#xFF0C;&#x867D;&#x7136;&#x662F;&#x5904;&#x65B9;&#x836F;&#x4F46;&#x662F;&#x8FD8;&#x662F;&#x5F88;&#x5BB9;&#x6613;&#x641E;&#x5230;&#x7684;&#x3002;</span></p><p><span>&#x66F4;&#x4E3A;&#x751A;&#x8005;&#xFF0C;&#x8FD8;&#x6709;&#x4EBA;&#x4E13;&#x95E8;&#x5728;&#x6DD8;&#x5B9D;&#x8D29;&#x5356;&#x79D1;&#x7814;&#x7528;&#x9AD8;&#x7EAF;&#x5EA6;&#x5F02;&#x70DF;&#x80BC;&#x7C89;&#x672B;&#xFF0C;&#x6548;&#x7387;&#x5341;&#x500D;&#x4E8E;&#x666E;&#x901A;&#x5F02;&#x70DF;&#x80BC;&#x836F;&#x7247;&#xFF0C;&#x53EA;&#x9700;&#x8981;1&#x514B;&#x7C89;&#x672B;&#xFF0C;&#x5C31;&#x53EF;&#x4EE5;&#x5B8C;&#x6210;&#x706D;&#x6740;&#x3002;</span></p><p><img class="" data-copyright="0" data-ratio="0.4029038112522686" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF5TOSyYq9subqFMKABXNAibM4diauGicibnPTcqFic2pbsYkVF1DJ8y7A7ZBMnLfZMNPaGsYgY5Yf0yJGg/640?wx_fmt=png" data-type="png" data-w="551"></p><p><span>&#x8FD8;&#x6709;&#x4EBA;&#x56A3;&#x5F20;&#x7684;&#x5728;&#x6DD8;&#x5B9D;&#x4E0A;&#x552E;&#x5356;&#x5F02;&#x70DF;&#x80BC;&#x4E13;&#x7528;&#x72D7;&#x72D7;&#x5893;&#x7891;&#xFF0C;&#x4EC0;&#x4E48;&#x610F;&#x4E49;&#x90FD;&#x6CA1;&#x6709;&#xFF0C;</span><span>&#x7EAF;&#x7CB9;&#x662F;&#x793A;&#x5A01;&#x3002;&#x3002;&#x3002;</span></p><p><img class="" data-copyright="0" data-ratio="0.6007984031936128" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_jpg/vVoVQ59VnF5TOSyYq9subqFMKABXNAibMb08mFv2fibrmPXdE8PloC3h6fCFHyN043ejK5UIJ0Wp8b8PHicZiaVbTQ/640?wx_fmt=jpeg" data-type="jpeg" data-w="501"></p><p><span>&#x5F02;&#x70DF;&#x80BC;&#x8FD9;&#x4E2A;&#x836F;&#x7269;&#x7684;&#x7528;&#x6CD5;&#x666E;&#x53CA;&#xFF0C;&#x73B0;&#x5728;&#x5DF2;&#x7ECF;&#x641E;&#x7684;&#x5317;&#x4EAC;&#x7684;&#x72D7;&#x4E3B;&#x4EBA;&#x8349;&#x6728;&#x7686;&#x5175;&#xFF0C;</span><strong><span>&#x51FA;&#x95E8;&#x5FC5;&#x6813;&#x7EF3;&#xFF0C;&#x751A;&#x81F3;&#x8FDE;&#x53E3;&#x7F69;&#x90FD;&#x5E26;&#x4E0A;&#x4E86;</span></strong><span>&#xFF0C;&#x4E25;&#x7981;&#x81EA;&#x5BB6;&#x72D7;&#x72D7;&#x79BB;&#x5F00;&#x8EAB;&#x8FB9;&#x4EE5;&#x9632;&#x4ED6;&#x4EEC;&#x987A;&#x5634;&#x5403;&#x4E0B;&#x53BB;&#x4EC0;&#x4E48;&#x4E0D;&#x8BE5;&#x5403;&#x7684;&#x4E1C;&#x897F;&#x3002;</span></p><p><img class="" data-copyright="0" data-ratio="0.41901931649331353" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF5TOSyYq9subqFMKABXNAibMVc323mU1HiavX3S4mWEpTmFZ56iaOicoKAjn3Uks53rsFicF4U2l2MQ4fA/640?wx_fmt=png" data-type="png" data-w="673"></p><p><span>&#x5927;&#x57CE;&#x5E02;&#x517B;&#x72D7;</span><span>&#x51FA;&#x95E8;&#x8981;&#x62F4;&#x72D7;&#x7EF3;</span><span>&#x8FD9;&#x662F;&#x6700;&#x8D77;&#x7801;&#x7684;&#x9053;&#x5FB7;&#x8981;&#x6C42;&#xFF0C;&#x4F46;&#x662F;&#x5728;&#x4E2D;&#x56FD;&#x51E0;&#x5341;&#x5E74;&#x91CC;&#x7206;&#x53D1;&#x4E86;&#x65E0;&#x6570;&#x6B21;&#x51B2;&#x7A81;&#x90FD;&#x6CA1;&#x6709;&#x5B9E;&#x73B0;&#xFF0C;&#x5982;&#x4ECA;&#x5728;&#x5F02;&#x70DF;&#x80BC;&#x7684;&#x6838;&#x5A01;&#x6151;&#x4E4B;&#x4E0B;&#xFF0C;&#x5C45;&#x7136;&#x5947;&#x8FF9;&#x822C;&#x7684;&#x5B9E;&#x73B0;&#x4E86;&#x3002;</span></p><p><img class="" data-copyright="0" data-ratio="0.4289855072463768" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF5TOSyYq9subqFMKABXNAibMgXEtrog3Mia182zWKpqQ9m8kCm4pJoIULOZzPSXSL4aklaVsVuHqpCA/640?wx_fmt=png" data-type="png" data-w="690"></p><p><span>&#x72D7;&#x4E3B;&#x4EBA;&#x51FA;&#x95E8;&#x905B;&#x72D7;&#x5F00;&#x59CB;&#x6813;&#x7EF3;&#xFF0C;&#x4E0D;&#x662F;&#x56E0;&#x4E3A;&#x6CD5;&#x5F8B;&#x8981;&#x6C42;&#xFF0C;&#x800C;&#x662F;&#x56E0;&#x4E3A;&#x5F02;&#x70DF;&#x80BC;&#x7684;&#x5A01;&#x6151;&#x624D;&#x5B9E;&#x73B0;&#x7684;&#xFF0C;&#x771F;&#x662F;</span><strong><span>&#x9B54;&#x5E7B;&#x7684;&#x4E2D;&#x56FD;&#x793E;&#x4F1A;</span></strong><span>&#x3002;</span></p><section class="_135editor" data-id="41173" data-tools="135&#x7F16;&#x8F91;&#x5668;"><section class="_135editor" data-id="41173" data-tools="135&#x7F16;&#x8F91;&#x5668;"><p><span class="autonum" data-num="2" data-original-title="" placeholder="1" title="">2</span><strong class="135brush" data-brushtype="text">&#x4E3A;&#x4EC0;&#x4E48;&#x4EE5;&#x524D;&#x65E0;&#x4EBA;&#x6BD2;&#x72D7;</strong></p></section></section><p><span>&#x5927;&#x5BB6;&#x90FD;&#x77E5;&#x9053;&#xFF0C;&#x519C;&#x6751;&#x7684;&#x72D7;&#x57FA;&#x672C;&#x90FD;&#x662F;&#x653E;&#x517B;&#x7684;&#xFF0C;&#x56E0;&#x4E3A;&#x5730;&#x5E7F;&#x4EBA;&#x7A00;&#x4E0D;&#x50CF;&#x5927;&#x57CE;&#x5E02;&#x5C0F;&#x533A;&#x90A3;&#x4E48;&#x5BC6;&#x96C6;&#xFF0C;&#x6240;&#x4EE5;&#x4EBA;&#x72D7;&#x77DB;&#x76FE;&#x662F;&#x6BD4;&#x8F83;&#x5C11;&#x7684;&#x3002;&#x4F46;&#x662F;&#x4E0E;&#x6B64;&#x540C;&#x65F6;&#xFF0C;&#x519C;&#x6751;&#x7684;&#x5077;&#x72D7;&#x8D3C;&#x662F;&#x6BD4;&#x8F83;&#x7316;&#x72C2;&#x7684;&#xFF0C;&#x6295;&#x6BD2;&#x6740;&#x72D7;&#x5F88;&#x5E38;&#x89C1;&#xFF0C;&#x4F7F;&#x7528;&#x7684;&#x5927;&#x591A;&#x6570;&#x90FD;&#x662F;&#x6C30;&#x5316;&#x94BE;&#x6216;&#x8005;&#x6BD2;&#x9F20;&#x5F3A;&#x8FD9;&#x79CD;&#x5267;&#x6BD2;&#x7269;&#x8D28;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x6BD2;&#x9F20;&#x5F3A;&#xFF0C;&#x975E;&#x5E38;&#x5BB9;&#x6613;&#x5F97;&#x5230;&#x3002;</span></p><p><span>&#x65E2;&#x7136;&#x6492;&#x64AD;&#x6BD2;&#x9F20;&#x5F3A;&#x4E5F;&#x80FD;&#x706D;&#x72D7;&#xFF0C;&#x90A3;&#x4E3A;&#x4EC0;&#x4E48;&#x8981;&#x7B49;&#x5230;&#x5F02;&#x70DF;&#x80BC;&#x51FA;&#x73B0;&#xFF0C;&#x5927;&#x57CE;&#x5E02;&#x7684;&#x5C0F;&#x533A;&#x6BD2;&#x72D7;&#x624D;&#x5F00;&#x59CB;&#x706B;&#x8D77;&#x6765;&#x5462;&#x3002;&#x56E0;&#x4E3A;&#x6BD2;&#x9F20;&#x5F3A;&#x662F;&#x5267;&#x6BD2;&#x7269;&#x8D28;&#xFF0C;&#x5728;&#x516C;&#x5F00;&#x573A;&#x5408;&#x653E;&#x517B;&#x72D7;&#x5BFC;&#x81F4;&#x6F5C;&#x5728;&#x7684;&#x54AC;&#x4EBA;&#x5A01;&#x80C1;&#x8FD9;&#x7684;&#x786E;&#x4E0D;&#x5BF9;&#xFF0C;&#x4F46;&#x662F;&#x4F60;&#x5982;&#x679C;&#x5728;&#x516C;&#x5F00;&#x573A;&#x5408;&#x76F4;&#x63A5;&#x6295;&#x6BD2;&#xFF0C;&#x90A3;&#x5C31;&#x4E0D;&#x5C5E;&#x4E8E;&#x4E0D;&#x5BF9;&#x7684;&#x8303;&#x7574;&#x4E86;&#xFF0C;</span><span>&#x90A3;&#x662F;&#x8FDD;&#x6CD5;&#x7684;</span><span>&#x3002;&#x5982;&#x679C;&#x4F60;&#x5728;&#x5C0F;&#x533A;&#x5185;&#x5927;&#x9762;&#x79EF;&#x6492;&#x64AD;&#x6BD2;&#x9F20;&#x5F3A;&#xFF0C;&#x4E07;&#x4E00;&#x88AB;&#x5C0F;&#x5B69;&#x5403;&#x5230;&#x4E86;&#x5BFC;&#x81F4;&#x6B7B;&#x4EA1;&#xFF0C;&#x4F60;&#x662F;&#x8981;&#x8FDB;&#x76D1;&#x72F1;&#x7684;&#xFF0C;&#x5C31;&#x7B97;&#x6CA1;&#x6709;&#x4EBA;&#x5403;&#x5230;&#xFF0C;&#x4E00;&#x65E6;&#x88AB;&#x4E3E;&#x62A5;&#x6293;&#x4F4F;&#xFF0C;&#x4E5F;&#x53EF;&#x4EE5;&#x76F4;&#x63A5;&#x9001;&#x8FDB;&#x5C40;&#x5B50;&#x3002;</span></p><p><span>&#x800C;&#x4E14;&#xFF0C;&#x5C0F;&#x533A;&#x5185;&#x7684;&#x4EBA;&#x72D7;&#x77DB;&#x76FE;&#xFF0C;&#x867D;&#x7136;&#x6C14;&#x6124;&#x800C;&#x4E14;&#x65E0;&#x53EF;&#x5948;&#x4F55;&#xFF0C;&#x4F46;&#x662F;&#x5927;&#x5BB6;&#x90FD;&#x662F;&#x5B88;&#x6CD5;&#x826F;&#x6C11;&#xFF0C;&#x4F60;&#x5982;&#x679C;&#x8BA9;&#x4ED6;</span><span>&#x8D2D;&#x4E70;&#x6BD2;&#x836F;&#x5728;&#x516C;&#x4F17;&#x573A;&#x5408;&#x65E0;&#x5DEE;&#x522B;&#x6295;&#x6BD2;</span><span>&#xFF0C;&#x5927;&#x591A;&#x6570;&#x4EBA;&#x8FD8;&#x662F;&#x4E0D;&#x6562;&#x7684;&#xFF0C;&#x8FC7;&#x4E0D;&#x53BB;&#x8FD9;&#x4E2A;&#x5FC3;&#x7406;&#x969C;&#x788D;&#x3002;</span></p><p><span>&#x4F46;&#x662F;&#x5F02;&#x70DF;&#x80BC;&#x5C31;&#x4E0D;&#x4E00;&#x6837;&#x4E86;&#xFF0C;&#x4ED6;&#x5BF9;&#x4EBA;&#x7C7B;&#x4E0D;&#x4EC5;&#x65E0;&#x6BD2;&#xFF0C;&#x751A;&#x81F3;&#x662F;&#x6CBB;&#x75C5;&#x7684;&#x826F;&#x836F;&#xFF0C;&#x4F46;&#x662F;&#x56E0;&#x4E3A;&#x4EBA;&#x548C;&#x72D7;&#x7684;&#x57FA;&#x56E0;&#x4E0D;&#x540C;&#xFF0C;&#x8FD9;&#x79CD;&#x836F;&#x7269;&#x5728;&#x72D7;&#x7684;&#x4F53;&#x5185;&#x65E0;&#x6CD5;&#x4EE3;&#x8C22;&#x4ECE;&#x800C;&#x4EA7;&#x751F;&#x81F4;&#x6B7B;&#x6548;&#x5E94;&#x3002;&#x6240;&#x4EE5;&#x5927;&#x9762;&#x79EF;&#x6492;&#x64AD;&#x5F02;&#x70DF;&#x80BC;</span><span>&#x4E0D;&#x5C5E;&#x4E8E;&#x6295;&#x6BD2;&#xFF0C;&#x5F88;&#x591A;&#x4EBA;&#x4E5F;&#x6CA1;&#x6709;&#x5FC3;&#x7406;&#x969C;&#x788D;</span><span>&#xFF0C;&#x88AB;&#x6345;&#x5230;&#x7F51;&#x4E0A;&#x8FD8;&#x6CA1;&#x6709;&#x4E00;&#x4E2A;&#x661F;&#x671F;&#xFF0C;&#x5C31;&#x8FC5;&#x901F;&#x7684;&#x706B;&#x8D77;&#x6765;&#x4E86;&#xFF0C;&#x975E;&#x5E38;&#x6D41;&#x884C;&#x3002;</span></p><p><span>&#x5F02;&#x70DF;&#x80BC;&#xFF0C;&#x7ED9;&#x4E88;&#x4E86;&#x5C0F;&#x533A;&#x5185;&#x4E0D;&#x517B;&#x72D7;&#x4E4B;&#x4EBA;&#x4E00;&#x4E2A;&#x7280;&#x5229;&#x7684;&#x6B66;&#x5668;&#xFF0C;&#x8BA9;&#x4ED6;&#x4EEC;&#x548C;&#x5BA0;&#x7269;&#x72AC;&#x4E3B;&#x4EBA;&#x4E4B;&#x95F4;&#x4E89;&#x6597;&#x7684;</span><span>&#x653B;&#x5B88;&#x4E4B;&#x52BF;&#x53D1;&#x751F;&#x4E86;&#x9006;&#x8F6C;</span><span>&#x3002;</span></p><section class="_135editor" data-id="41173" data-tools="135&#x7F16;&#x8F91;&#x5668;"><section class="_135editor" data-id="41173" data-tools="135&#x7F16;&#x8F91;&#x5668;"><p><span class="autonum" data-num="3" data-original-title="" placeholder="1" title="">3</span><strong class="135brush" data-brushtype="text">&#x7F8E;&#x56FD;&#x4EBA;&#x662F;&#x600E;&#x4E48;&#x517B;&#x72D7;&#x7684;</strong></p></section></section><p><span>&#x6211;&#x4EEC;&#x90FD;&#x77E5;&#x9053;&#xFF0C;&#x8FD9;&#x4E2A;&#x5730;&#x7403;&#x4E0A;&#xFF0C;&#x72D7;&#x6743;&#x6700;&#x9AD8;&#x7684;&#x5730;&#x65B9;&#x5C31;&#x662F;&#x7F8E;&#x56FD;&#xFF0C;&#x5728;&#x7F8E;&#x56FD;&#x5982;&#x679C;&#x6545;&#x610F;&#x4F24;&#x5BB3;&#x4ED6;&#x4EBA;&#x7684;&#x5BA0;&#x7269;&#x72AC;&#xFF0C;&#x5904;&#x7F5A;&#x662F;&#x975E;&#x5E38;&#x4E25;&#x5389;&#x7684;&#xFF0C;&#x751A;&#x81F3;&#x8650;&#x5F85;&#x81EA;&#x5BB6;&#x7684;&#x5BA0;&#x7269;&#x72AC;&#xFF0C;&#x4E5F;&#x4F1A;&#x88AB;&#x544A;&#x4E0A;&#x6CD5;&#x5EAD;&#x3002;&#x90A3;&#x4E48;&#x7F8E;&#x56FD;&#x662F;&#x5982;&#x4F55;&#x4FDD;&#x8BC1;&#x5BA0;&#x7269;&#x72AC;&#x4E0D;&#x4F24;&#x53CA;&#x5176;&#x4ED6;&#x4EBA;&#x7684;&#x81EA;&#x7531;&#x548C;&#x6743;&#x529B;&#x6765;&#x5316;&#x89E3;&#x4EBA;&#x72D7;&#x77DB;&#x76FE;&#x5462;&#xFF1F;</span></p><p><span>&#x7F8E;&#x56FD;&#x6CD5;&#x5F8B;&#x89C4;&#x5B9A;&#xFF0C;3&#x4E2A;&#x6708;&#x9F84;&#x4EE5;&#x4E0A;&#x7684;&#x72D7;&#x90FD;&#x8981;&#x767B;&#x8BB0;&#x3002;&#x8981;&#x517B;&#x72D7;&#x5148;&#x5230;&#x5F53;&#x5730;&#x653F;&#x5E9C;&#x7533;&#x8BF7;&#x5E76;&#x767B;&#x8BB0;&#xFF0C;&#x6CE8;&#x518C;&#x6536;&#x8D39;&#x4E00;&#x822C;&#x662F;&#x6BCF;&#x72AC;10&#x7F8E;&#x5143;&#x81F3;15&#x7F8E;&#x5143;&#xFF0C;&#x505A;&#x8FC7;&#x7EDD;&#x80B2;&#x624B;&#x672F;&#x7684;&#x72D7;&#x51CF;&#x514D;5&#x7F8E;&#x5143;&#xFF0C;&#x75AB;&#x82D7;&#x5FC5;&#x987B;&#x6253;&#xFF0C;&#x65E0;&#x8BC1;&#x7684;&#x72D7;&#x76F4;&#x63A5;&#x6309;&#x6D41;&#x6D6A;&#x72AC;&#x706D;&#x6740;&#x5904;&#x7406;&#x3002;</span></p><p><span>&#x7F8E;&#x56FD;&#x6CD5;&#x5F8B;&#x8FD8;&#x89C4;&#x5B9A;&#xFF0C;&#x6240;&#x6709;&#x7684;&#x72D7;&#xFF0C;</span><span>&#x51FA;&#x95E8;&#x5FC5;&#x987B;&#x6813;&#x72D7;&#x7EF3;</span><span>&#xFF0C;&#x6709;&#x4E9B;&#x5DDE;&#x8FD8;&#x8981;&#x6C42;&#x5FC5;&#x987B;&#x5E26;&#x53E3;&#x7F69;&#x6765;&#x786E;&#x4FDD;&#x5BA0;&#x7269;&#x72AC;&#x4E0D;&#x54AC;&#x4F24;&#x4ED6;&#x4EBA;&#x3002;</span><span>&#x4E00;&#x65E6;&#x6709;&#x4EBA;&#x51FA;&#x95E8;&#x4E0D;&#x62F4;&#x72D7;&#x5BFC;&#x81F4;&#x4ED6;&#x4EBA;&#x88AB;&#x54AC;&#x4F24;</span><span>&#xFF0C;&#x90A3;&#x4E48;&#x72D7;&#x4E3B;&#x4EBA;&#x4F1A;&#x88AB;&#x7F5A;&#x51E0;&#x4E07;&#x5230;&#x51E0;&#x5341;&#x4E07;&#x7F8E;&#x91D1;&#xFF0C;&#x5982;&#x679C;&#x8FD9;&#x4E2A;&#x4EBA;&#x56E0;&#x4E3A;&#x88AB;&#x72D7;&#x54AC;&#x4F24;&#x800C;&#x81F4;&#x75C5;&#xFF0C;&#x5373;&#x4F7F;&#x4F60;&#x5BCC;&#x5982;&#x6BD4;&#x5C14;&#xB7;&#x76D6;&#x8328;&#xFF0C;&#x6CD5;&#x5F8B;&#x4E5F;&#x4F1A;&#x8BA9;&#x4F60;&#x8D54;&#x5F97;</span><strong><span>&#x503E;&#x5BB6;&#x8361;&#x4EA7;</span></strong><span>&#x90FD;&#x4E0D;&#x591F;&#x3002;</span></p><p><span>&#x5982;&#x679C;&#x88AB;&#x4EBA;&#x53D1;&#x73B0;&#x6709;&#x72D7;&#x4E0A;&#x8857;&#x800C;&#x9644;&#x8FD1;&#x65E0;&#x72D7;&#x4E3B;&#x4EBA;&#xFF0C;&#x65E0;&#x8BBA;&#x6B64;&#x72D7;&#x6709;&#x6CA1;&#x6709;&#x8BC1;&#xFF0C;&#x4E00;&#x5F8B;&#x6309;&#x7167;&#x6D41;&#x6D6A;&#x72AC;&#x5904;&#x7406;&#x3002;&#x6709;&#x4E00;&#x4E2A;&#x6848;&#x4F8B;&#xFF0C;&#x7F8E;&#x56FD;&#x4E00;&#x4F4D;&#x8001;&#x592A;&#x592A;&#x82B1;&#x56ED;&#x91CC;&#x95EF;&#x5165;&#x4E00;&#x6761;&#x964C;&#x751F;&#x72D7;&#xFF0C;&#x8001;&#x592A;&#x592A;&#x9A6C;&#x4E0A;&#x62A5;&#x8B66;&#xFF0C;3&#x5206;&#x949F;&#x4E0D;&#x5230;&#x4E00;&#x540D;&#x5927;&#x6C49;&#x9A7E;&#x7740;&#x4E00;&#x8F86;&#x6355;&#x72D7;&#x8F66;&#x8D76;&#x6765;&#x76F4;&#x63A5;&#x6355;&#x83B7;&#x4E86;&#x8FD9;&#x6761;&#x72D7;&#x5E26;&#x56DE;&#x8B66;&#x5C40;&#x3002;</span></p><p><span>&#x968F;&#x540E;&#xFF0C;&#x8B66;&#x5C40;&#x4F1A;&#x516C;&#x5E03;&#x7167;&#x7247;&#x4F9B;&#x4EBA;&#x8BA4;&#x9886;&#xFF0C;&#x65F6;&#x95F4;&#x53EA;&#x6709;3&#x5929;&#xFF0C;&#x4E00;&#x7ECF;&#x786E;&#x8BA4;&#xFF0C;&#x4E3B;&#x4EBA;&#x9A6C;&#x4E0A;&#x5954;&#x8D74;&#x8B66;&#x5C40;&#xFF0C;&#x4EA4;&#x591F;&#x7F5A;&#x91D1;&#xFF0C;&#x63A5;&#x53D7;&#x4E00;&#x756A;&#x6559;&#x80B2;&#x540E;&#x624D;&#x80FD;&#x5E26;&#x56DE;&#x72D7;&#x3002;</span></p><p><span>&#x5982;&#x679C;&#x8D85;&#x8FC7;3&#x5929;&#x65E0;&#x4EBA;&#x8BA4;&#x9886;&#xFF0C;&#x4E3B;&#x4EBA;&#x5C31;&#x5931;&#x53BB;&#x4E86;&#x62E5;&#x6709;&#x6B64;&#x72D7;&#x7684;&#x6743;&#x5229;&#xFF0C;&#x8B66;&#x5C40;&#x6709;&#x6743;&#x5229;&#x6309;&#x6D41;&#x6D6A;&#x72AC;&#x8EAB;&#x4EFD;&#x4EFB;&#x610F;&#x5904;&#x7F6E;&#x6B64;&#x72D7;&#x3002;&#x7F8E;&#x56FD;&#x6CD5;&#x5F8B;&#x4FDD;&#x62A4;&#x7684;&#x662F;&#x6301;&#x8BC1;&#x5408;&#x6CD5;&#x5BA0;&#x7269;&#x72D7;&#x7684;&#x6743;&#x5229;&#xFF0C;&#x5BF9;&#x4E8E;&#x6D41;&#x6D6A;&#x72AC;&#x53EF;&#x5C31;&#x4E0D;&#x90A3;&#x4E48;&#x53CB;&#x5584;&#x4E86;&#x3002;</span></p><p><span>&#x7F8E;&#x56FD;&#x5BF9;&#x5B88;&#x6CD5;&#x5BA0;&#x7269;&#x72AC;&#x7684;&#x6743;&#x5229;&#x4FDD;&#x62A4;&#x975E;&#x5E38;&#x4E25;&#x683C;&#xFF0C;&#x4F46;&#x662F;&#x5BF9;&#x4E0D;&#x5B88;&#x6CD5;&#x5BA0;&#x7269;&#x72AC;&#x7684;&#x5904;&#x7F5A;&#x4E5F;&#x975E;&#x5E38;&#x4E25;&#x5389;&#xFF0C;&#x6240;&#x4EE5;&#x624D;&#x80FD;&#x670D;&#x4F17;&#xFF0C;&#x8BA9;&#x5168;&#x4F53;&#x7F8E;&#x56FD;&#x4EBA;&#x90FD;&#x63A5;&#x53D7;&#x4E86;&#x5BA0;&#x7269;&#x72AC;&#x7684;&#x5B58;&#x5728;&#xFF0C;&#x53EF;&#x4EE5;&#x8BF4;&#x5728;&#x7F8E;&#x56FD;&#x5BA0;&#x7269;&#x72AC;&#x7684;&#x5730;&#x4F4D;&#x975E;&#x5E38;&#x9AD8;&#xFF0C;&#x65E0;&#x9650;&#x63A5;&#x8FD1;&#x4E8E;&#x5BB6;&#x5EAD;&#x6210;&#x5458;&#xFF0C;</span><span>&#x4EBA;&#x72D7;&#x5173;&#x7CFB;&#x4E3A;&#x4E16;&#x754C;&#x6700;&#x548C;&#x8C10;</span><span>&#x3002;</span></p><p><span>&#x5173;&#x4E8E;&#x6211;&#x5BF9;&#x6B64;&#x4E8B;&#x7684;&#x770B;&#x6CD5;&#xFF0C;&#x6211;&#x57FA;&#x672C;&#x4E0A;&#x662F;&#x4E2D;&#x7ACB;&#x6001;&#x5EA6;&#xFF0C;&#x6211;&#x5F88;&#x559C;&#x6B22;&#x72D7;&#xFF0C;&#x4F46;&#x662F;&#x4E5F;&#x5F88;&#x8BA8;&#x538C;&#x90A3;&#x4E9B;&#x5728;&#x4EBA;&#x7FA4;&#x5BC6;&#x96C6;&#x7684;&#x5C0F;&#x533A;&#x3001;&#x5E7F;&#x573A;&#x3001;&#x516C;&#x56ED;&#x7B49;&#x516C;&#x5171;&#x573A;&#x5408;&#x8BA9;&#x5BA0;&#x7269;&#x72D7;&#x6492;&#x4E2B;&#x5B50;&#x4E71;&#x8DD1;&#x7684;&#x4EBA;&#xFF0C;&#x9664;&#x4E86;&#x72D7;&#x4E3B;&#x4EBA;&#x4E0D;&#x6015;&#x88AB;&#x81EA;&#x5BB6;&#x72D7;&#x54AC;&#xFF0C;&#x8FD9;&#x5BF9;&#x5176;&#x4ED6;&#x6240;&#x6709;&#x4EBA;&#x7684;&#x751F;&#x547D;&#x5B89;&#x5168;&#x90FD;&#x662F;&#x5DE8;&#x5927;&#x7684;&#x5A01;&#x80C1;&#x3002;</span></p><p><span>&#x5BF9;&#x4E8E;&#x5F02;&#x70DF;&#x80BC;&#x76EE;&#x524D;&#x5728;&#x5168;&#x56FD;&#x51FA;&#x73B0;&#x75AF;&#x72C2;&#x6D41;&#x884C;&#x4E4B;&#x4E8B;&#xFF0C;&#x9996;&#x5148;&#x6CD5;&#x5F8B;&#x662F;&#x80AF;&#x5B9A;&#x7BA1;&#x4E0D;&#x4E86;&#x8FD9;&#x4E9B;&#x5728;&#x5C0F;&#x533A;&#x91CC;&#x5230;&#x5904;&#x6295;&#x653E;&#x5F02;&#x70DF;&#x80BC;&#x9975;&#x6599;&#x4E4B;&#x4EBA;&#x7684;&#xFF0C;&#x800C;&#x4E14;&#x4F60;&#x5F88;&#x96BE;&#x6293;&#x5230;&#x4ED6;&#xFF0C;&#x6700;&#x540E;&#x5C31;&#x7B97;&#x6293;&#x4F4F;&#x4E86;&#x4ED6;&#x4E5F;&#x65E0;&#x7F6A;&#xFF0C;&#x56E0;&#x4E3A;&#x7F6A;&#x540D;&#x548C;&#x5230;&#x5904;&#x4E71;&#x6254;&#x611F;&#x5192;&#x836F;&#x662F;&#x4E00;&#x6837;&#x7684;&#x3002;</span></p><p><span>&#x8FD9;&#x79CD;&#x4E8B;&#x5BF9;&#x5BA0;&#x7269;&#x72AC;&#x4E3B;&#x4EBA;&#x516C;&#x5E73;&#x5417;&#xFF0C;&#x4E0D;&#x516C;&#x5E73;&#xFF0C;&#x5BF9;&#x5BA0;&#x7269;&#x72AC;&#x9020;&#x6210;&#x4E86;&#x5DE8;&#x5927;&#x7684;&#x751F;&#x547D;&#x5B89;&#x5168;&#x5A01;&#x80C1;&#xFF0C;&#x6CD5;&#x5F8B;&#x65E0;&#x80FD;&#x4E3A;&#x529B;&#x3002;&#x4F46;&#x662F;&#x4E4B;&#x524D;&#x5BA0;&#x7269;&#x72AC;&#x4E0D;&#x6813;&#x7EF3;&#x5230;&#x5904;&#x4E71;&#x8DD1;&#x5BF9;&#x5176;&#x4ED6;&#x4EBA;&#x9020;&#x6210;&#x5DE8;&#x5927;&#x7684;&#x751F;&#x547D;&#x5B89;&#x5168;&#x5A01;&#x80C1;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x6CD5;&#x5F8B;&#x4E5F;&#x662F;&#x65E0;&#x80FD;&#x4E3A;&#x529B;&#xFF0C;&#x6240;&#x4EE5;&#x73B0;&#x5728;&#x53EA;&#x80FD;&#x7B97;&#x6253;&#x4E00;&#x4E2A;&#x5E73;&#x624B;&#x3002;&#x6CD5;&#x5F8B;&#x7BA1;&#x4E0D;&#x4E86;&#x8FD9;&#x4E2A;&#x4E8B;&#xFF0C;&#x800C;&#x4EE5;&#x524D;&#x7684;&#x73B0;&#x72B6;&#x4E25;&#x91CD;&#x6709;&#x5229;&#x4E8E;&#x517B;&#x72D7;&#x4EBA;&#xFF0C;&#x6240;&#x4EE5;&#x51FA;&#x73B0;&#x4E86;&#x5F02;&#x70DF;&#x80BC;&#xFF0C;&#x53EA;&#x662F;&#x8BA9;&#x653B;&#x5B88;&#x4E4B;&#x52BF;&#x9006;&#x8F6C;&#x800C;&#x5DF2;&#x3002;</span></p><p><span>&#x4ECE;&#x76EE;&#x524D;&#x7684;&#x72B6;&#x6001;&#x770B;&#xFF0C;&#x51E1;&#x662F;&#x51FA;&#x95E8;&#x6813;&#x72D7;&#x7EF3;&#xFF0C;&#x4E0D;&#x8BA9;&#x72D7;&#x72D7;&#x5728;&#x5916;&#x9762;&#x4E71;&#x8DD1;&#x4E71;&#x5403;&#x4E1C;&#x897F;&#x7684;&#x72D7;&#x4E3B;&#x4EBA;&#xFF0C;&#x5F02;&#x70DF;&#x80BC;&#x90FD;&#x5A01;&#x80C1;&#x4E0D;&#x4E86;&#x4ED6;&#x4EEC;&#x3002;&#x5F02;&#x70DF;&#x80BC;&#x53EA;&#x662F;&#x4E00;&#x79CD;&#x5A01;&#x6151;&#xFF0C;&#x4F60;&#x8981;&#x8BF4;&#x771F;&#x7684;&#x6BD2;&#x6740;&#x591A;&#x5C11;&#x72D7;&#x72D7;&#xFF0C;</span><span>&#x90A3;&#x4E5F;&#x662F;&#x5F88;&#x96BE;&#x505A;&#x5230;</span><span>&#x7684;&#x3002;</span></p><p><img class="" data-copyright="0" data-ratio="1.0159651669085632" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF5TOSyYq9subqFMKABXNAibMCs2ryib14fFSlJgB9ZY8iaMO32Mwdrablenx5VhItFvHbK5DExicCXM1Q/640?wx_fmt=png" data-type="png" data-w="689"></p><p><span>&#x6240;&#x4EE5;&#x6211;&#x5BF9;&#x8FD9;&#x79CD;&#x72B6;&#x51B5;&#x7684;&#x51FA;&#x73B0;&#xFF0C;&#x652F;&#x6301;&#x5927;&#x4E8E;&#x53CD;&#x5BF9;&#xFF0C;&#x5982;&#x679C;&#x80FD;&#x8D81;&#x6B64;&#x673A;&#x4F1A;&#x5012;&#x903C;&#x4E2D;&#x56FD;&#x517B;&#x72D7;&#x6587;&#x660E;&#x7684;&#x8FDB;&#x6B65;&#xFF0C;&#x8BA9;&#x6240;&#x6709;&#x7684;&#x5BA0;&#x7269;&#x72AC;&#x51FA;&#x95E8;</span><strong><span>&#x5FC5;&#x6813;&#x7EF3;</span></strong><span>&#xFF0C;&#x6211;&#x60F3;&#x4E5F;&#x80FD;&#x6D17;&#x8131;&#x517B;&#x72D7;&#x4EBA;&#x8FD9;&#x4E48;&#x591A;&#x5E74;&#x79EF;&#x6512;&#x7684;&#x6076;&#x540D;&#xFF0C;&#x80FD;&#x8BA9;&#x4E2D;&#x56FD;&#x5168;&#x793E;&#x4F1A;&#x66F4;&#x5FEB;&#x7684;&#x63A5;&#x53D7;&#x5BA0;&#x7269;&#x72AC;&#x7684;&#x5B58;&#x5728;&#x3002;</span></p><p><span>&#x6BD5;&#x7ADF;&#xFF0C;</span><span>&#x51FA;&#x95E8;&#x6813;&#x7EF3;&#x751A;&#x81F3;&#x6234;&#x53E3;&#x7F69;&#x7684;&#x72D7;&#x72D7;</span><span>&#xFF0C;&#x771F;&#x7684;&#x5F88;</span><strong><span>&#x53EF;&#x7231;</span></strong><span>&#xFF0C;&#x4E0D;&#x4F1A;&#x5BF9;&#x5468;&#x56F4;&#x90BB;&#x5C45;&#x9020;&#x6210;&#x5A01;&#x80C1;&#x8FD8;&#x8FD9;&#x4E48;&#x53EF;&#x7231;&#x7684;&#x72D7;&#x72D7;&#xFF0C;</span><span>&#x8C01;&#x4E0D;&#x559C;&#x6B22;&#x5462;</span><span>&#xFF1F;</span></p></section></section></section></section><section><span>&#x89C9;&#x5F97;&#x6B64;&#x6587;&#x7684;&#x5206;&#x6790;&#x6709;&#x9053;&#x7406;&#xFF0C;</span></section><section><span>&#x5BF9;&#x4F60;&#x6709;&#x6240;&#x5E2E;&#x52A9;&#xFF0C;</span></section><section><span>&#x8BF7;&#x968F;&#x624B;&#x8F6C;&#x53D1;&#x3002;</span></section><p><span>&#x957F;&#x6309;&#x4E0B;&#x65B9;&#x56FE;&#x7247;&#xFF0C;&#x8BC6;&#x522B;&#x4E8C;&#x7EF4;&#x7801;&#xFF0C;&#x5373;&#x53EF;&#x5173;&#x6CE8;&#x6211;</span></p><p><img class="__bg_gif " data-copyright="0" data-ratio="0.6" src="http://mmbiz.qpic.cn/mmbiz_gif/vVoVQ59VnF6CYQ0iaR08zEZQdKpeTw4F43YXPemJQj4ENE1f9Ta27zP79Q3FFftuR5GyIZ8UgZfcv5BPJhf76wg/640?wx_fmt=gif" data-type="gif" data-w="900"></p><p><span></span></p><p><span>&#x8FD1;&#x671F;&#x7CBE;&#x5F69;&#x6587;&#x7AE0;&#x56DE;&#x987E;<span>&#xFF08;&#x56DE;&#x590D;&#x201C;&#x76EE;&#x5F55;&#x201D;&#x5173;&#x952E;&#x8BCD;&#x53EF;&#x67E5;&#x770B;&#x66F4;&#x591A;&#xFF09;</span></span></p><p>&#x534E;&#x4E3A;&#x5458;&#x5DE5;&#x90FD;&#x8FD9;&#x4E48;&#x7A77;&#xFF0C;&#x602A;&#x4E0D;&#x5F97;&#x62FC;&#x591A;&#x591A;&#x80FD;&#x706B;<span>&#xA0;</span><span>|&#xA0;</span>&#x623F;&#x4EF7;&#x8DCC;20%&#x5C31;&#x4F1A;&#x5168;&#x9762;&#x5D29;&#x76D8;&#xFF0C;&#x5730;&#x4EA7;&#x6760;&#x6746;&#x8FDC;&#x6BD4;&#x4F60;&#x60F3;&#x7684;&#x8981;&#x8106;&#x5F31;<span>&#xA0;|&#xA0;&#xA0;</span>&#x4E3A;&#x4EC0;&#x4E48;&#x78A7;&#x6842;&#x56ED;&#x7684;&#x8D28;&#x91CF;&#x90A3;&#x4E48;&#x5DEE;<span>&#xA0;|&#xA0;</span>&#x6E05;&#x9192;&#x70B9;&#xFF0C;&#x653E;&#x5F03;&#x5168;&#x9762;&#x5F00;&#x5F81;&#x623F;&#x4EA7;&#x7A0E;&#x7684;&#x5E7B;&#x60F3;<span>&#xA0;|&#xA0;</span>&#x592E;&#x884C;&#x548C;&#x8D22;&#x653F;&#x90E8;&#x9694;&#x7A7A;&#x6390;&#x67B6;&#xFF0C;&#x6211;&#x652F;&#x6301;&#x592E;&#x5988;</p>
</div>				
				
								
				
						
			
