
<h1>
						
						税务总局出手了，明星税率从6%改为42%						
					</h1>
            
							
			<div class="rich_media_content " id="js_content">
<section class="_135editor" data-id="4010" data-tools="135&#x7F16;&#x8F91;&#x5668;"><section><section><img class="_135editor" data-ratio="0.13043478260869565" src="http://mmbiz.qpic.cn/mmbiz_gif/vVoVQ59VnF7y1uSicHria14DhtSD3I0hIazdCMibfOgT0NLicQJgdluwK5TzjWxJAbMoWhbkAI4nr6BETpDJT185MQ/640?wx_fmt=gif" data-type="gif" data-w="460" title="&#x8DF3;&#x8DC3;&#x732B;&#x5F15;&#x5BFC;&#x5173;&#x6CE8;"></section></section><section data-role="outer" label="Powered by 135editor.com"><section class="_135editor" data-info="135&#x4E00;&#x952E;&#x6392;&#x7248;"><section><p><span>&#x81EA;&#x4ECE;&#x5F71;&#x89C6;&#x5708;&#x9634;&#x9633;&#x5408;&#x540C;&#x9ED1;&#x5E55;&#x66DD;&#x5149;&#x4E4B;&#x540E;&#xFF0C;&#x5927;&#x660E;&#x661F;&#x7684;&#x7A0E;&#x6536;&#x95EE;&#x9898;&#x5F97;&#x5230;&#x4E86;&#x5168;&#x56FD;&#x4EBA;&#x6C11;&#x7684;&#x5173;&#x6CE8;&#xFF0C;&#x800C;&#x7A0E;&#x52A1;&#x603B;&#x5C40;&#x4E5F;&#x76F4;&#x63A5;&#x63D2;&#x624B;&#x6B64;&#x4E8B;&#x3002;&#x636E;&#x6709;&#x5173;&#x5A92;&#x4F53;&#x7206;&#x6599;&#xFF0C;&#x81EA;8&#x6708;1&#x65E5;&#x8D77;&#xFF0C;&#x5F71;&#x89C6;&#x5708;&#x6267;&#x884C;&#x65B0;&#x7A0E;&#x5236;&#xFF0C;&#x7A0E;&#x7387;&#x4ECE;&#x539F;&#x672C;&#x6700;</span><span>&#x4F4E;6.7%&#x5DE6;&#x53F3;&#xFF0C;&#x76F4;&#x63A5;&#x98D9;&#x5347;&#x5230;42%</span><span>&#xFF0C;&#x800C;&#x4E14;&#x8981;&#x6C42;&#x6309;&#x7167;&#x65B0;&#x7A0E;&#x5236;&#x4E00;&#x6B21;&#x6027;</span><span>&#x8865;&#x7F34;6&#x4E2A;&#x6708;&#x7684;&#x7A0E;&#x6B3E;</span><span>&#x3002;</span></p><p><span>&#x67D0;&#x5927;&#x9646;&#x7535;&#x5F71;&#x516C;&#x53F8;&#x9AD8;&#x5C42;&#x8BF4;&#xFF0C;&#x4EE5;&#x4E00;&#x4EBF;&#x5143;&#x7247;&#x916C;&#x4E3A;&#x4F8B;&#xFF0C;&#x6309;&#x65B0;&#x7A0E;&#x5236;&#x8981;&#x591A;&#x7F34;&#x7EB3;3100&#x591A;&#x4E07;&#x5143;&#x7684;&#x7A0E;&#xFF0C;&#x56E0;&#x6210;&#x672C;&#x5927;&#x589E;&#x76EE;&#x524D;&#x5168;&#x56FD;&#x53EB;&#x505C;&#x4E86;70&#x591A;&#x90E8;&#x5F71;&#x89C6;&#x4F5C;&#x54C1;&#xFF0C;&#x8FD8;&#x6709;&#x51E0;&#x4E2A;&#x5F71;&#x89C6;&#x516C;&#x53F8;&#x56E0;&#x4E3A;&#x8865;&#x7F34;&#x7A0E;&#x6B3E;&#x800C;&#x5BA3;&#x5E03;&#x7834;&#x4EA7;&#xFF0C;&#x4ED6;&#x4E0D;&#x670D;&#x7684;&#x53CD;&#x95EE;&#x8BB0;&#x8005;&#xFF1A;&#x201C;</span><span>&#x8FD9;&#x53EB;&#x4EC0;&#x4E48;&#x4F9D;&#x6CD5;&#x6CBB;&#x56FD;</span><span>&#xFF1F;&#x201D;</span></p><p><span>&#x4F46;&#x662F;&#x5728;&#x6211;&#x770B;&#x6765;&#xFF0C;&#x8FD9;&#x624D;&#x662F;&#x4F9D;&#x6CD5;&#x6CBB;&#x56FD;&#xFF0C;&#x56E0;&#x4E3A;&#x4E4B;&#x524D;&#x7684;&#x7A0E;&#x5236;&#x6298;&#x5C04;&#x51FA;&#x4E86;&#x4E2D;&#x56FD;&#x793E;&#x4F1A;&#x5DE8;&#x5927;&#x7684;</span><strong><span>&#x7A0E;&#x8D1F;&#x4E0D;&#x516C;&#x5E73;</span></strong><span>&#x4EE5;&#x53CA;&#x660E;&#x661F;</span><strong><span>&#x60CA;&#x4EBA;&#x7684;&#x8D2A;&#x5A6A;</span></strong><span>&#x3002;</span></p><section class="_135editor" data-id="93289" data-tools="135&#x7F16;&#x8F91;&#x5668;"><section><section data-width="100%"><section><section></section><section><section><section></section></section><section class="135brush" data-brushtype="text">&#x4E2A;&#x4EBA;&#x6240;&#x5F97;&#x7A0E;&#x7684;&#x4E0D;&#x516C;&#x5E73;</section></section></section></section></section></section><p><span>&#x5728;&#x8FD9;&#x4E2A;&#x65B0;&#x95FB;&#x62A5;&#x9053;&#x91CC;&#xFF0C;&#x6211;&#x6CE8;&#x610F;&#x5230;&#x4E86;&#x4E00;&#x4EF6;&#x4E8B;&#x60C5;&#xFF0C;&#x90A3;&#x5C31;&#x662F;&#x5728;&#x7A0E;&#x52A1;&#x603B;&#x5C40;&#x5F7B;&#x67E5;&#x4E4B;&#x524D;&#xFF0C;&#x5E74;&#x5165;&#x4E0A;&#x4EBF;&#x7684;&#x5927;&#x660E;&#x661F;&#x7A0E;&#x7387;&#x662F;</span><span>6%&#x5DE6;&#x53F3;</span><span>&#xFF0C;&#x771F;&#x7684;&#x90A3;&#x4E48;&#x4F4E;&#x5417;&#xFF1F;&#x4ED6;&#x4EEC;&#x4E2A;&#x4EBA;&#x6536;&#x5165;&#x8FD9;&#x4E48;&#x9AD8;&#xFF0C;&#x6309;&#x7167;&#x6211;&#x4EEC;&#x6B63;&#x5E38;&#x4EBA;&#x7684;&#x7406;&#x89E3;&#xFF0C;&#x600E;&#x4E48;&#x4E5F;&#x4E0D;&#x53EF;&#x80FD;&#x53EA;&#x6709;6%&#x5427;&#xFF0C;&#x6055;&#x6211;&#x76F4;&#x8A00;&#xFF0C;</span><strong><span>&#x6C5F;&#x5357;&#x76AE;&#x9769;&#x5382;&#x7F34;&#x7EB3;&#x7684;&#x589E;&#x503C;&#x7A0E;&#x7387;&#x90FD;&#x6BD4;&#x8FD9;&#x4E2A;&#x9AD8;&#x7684;&#x591A;</span></strong><span>&#x3002;</span></p><p><span>&#x6211;&#x5F88;&#x597D;&#x5947;&#x7684;&#x53BB;&#x67E5;&#x9605;&#x4E86;&#x8D44;&#x6599;&#xFF0C;&#x539F;&#x6765;&#x660E;&#x661F;&#x7684;&#x7A0E;&#x8D1F;&#x771F;&#x7684;&#x5C31;&#x53EA;&#x6709;&#x90A3;&#x4E48;&#x4F4E;&#xFF0C;&#x6309;&#x7167;&#x516C;&#x5F00;&#x8D44;&#x6599;&#x663E;&#x793A;&#xFF1A;</span></p><p><span>1&#x3001;&#x5982;&#x679C;&#x660E;&#x661F;&#x7684;&#x516C;&#x53F8;&#x5F00;&#x5728;&#x970D;&#x5C14;&#x679C;&#x65AF;&#xFF0C;&#x5934;&#x4E94;&#x5E74;&#x53EF;&#x83B7;&#x514D;&#x9664;&#x4E94;&#x5E74;&#x4F01;&#x4E1A;&#x6240;&#x5F97;&#x7A0E;&#xFF0C;&#x7A0E;&#x7387;&#x662F;6.78%&#xFF08;6%&#x589E;&#x503C;&#x7A0E;+0.78%&#x9644;&#x52A0;&#x589E;&#x503C;&#x7A0E;&#xFF09;&#xFF0C;&#x6CA1;&#x63D0;&#x4E2A;&#x4EBA;&#x6240;&#x5F97;&#x7A0E;&#x7684;&#x4E8B;&#x3002;</span></p><p><span>2&#x3001;&#x5982;&#x679C;&#x660E;&#x661F;&#x7684;&#x516C;&#x53F8;&#x5F00;&#x5728;&#x6C5F;&#x82CF;&#x65E0;&#x9521;&#xFF0C;&#x90A3;&#x4E48;&#x7A0E;&#x7387;&#x662F;9.78%&#xFF08;6%&#x589E;&#x503C;&#x7A0E;+0.78%&#x9644;&#x52A0;&#x589E;&#x503C;&#x7A0E;+3%&#x4E2A;&#x4EBA;&#x6240;&#x5F97;&#x7A0E;&#xFF09;&#xFF0C;&#x6CA1;&#x6709;&#x4F01;&#x4E1A;&#x6240;&#x5F97;&#x7A0E;&#x3002;</span></p><p><span>3&#x3001;&#x5982;&#x679C;&#x660E;&#x661F;&#x7684;&#x516C;&#x53F8;&#x5F00;&#x5728;&#x6C5F;&#x82CF;&#x5F90;&#x5DDE;&#xFF0C;&#x90A3;&#x4E48;&#x589E;&#x503C;&#x7A0E;&#x4EE5;&#x5730;&#x65B9;&#x7559;&#x5B58;50%-70%&#x6276;&#x6301;&#x4F18;&#x60E0;&#xFF0C;&#x4F01;&#x4E1A;&#x6240;&#x5F97;&#x7A0E;&#x4EE5;&#x4EE5;&#x5730;&#x65B9;&#x7559;&#x5B58;70%&#x6276;&#x6301;&#x4F18;&#x60E0;&#xFF0C;&#x4E2A;&#x4EBA;&#x6240;&#x5F97;&#x7A0E;&#x6309;&#x7167;0.5~3.5%&#x8FDB;&#x884C;&#x6838;&#x5B9A;&#x5F81;&#x6536;&#xFF0C;&#x7EFC;&#x5408;&#x7A0E;&#x7387;&#x53EA;&#x6BD4;&#x65E0;&#x9521;&#x7565;&#x9AD8;&#x3002;</span></p><p><span>&#x8FD9;&#x91CC;&#x9762;&#xFF0C;&#x4EE5;&#x970D;&#x5C14;&#x679C;&#x65AF;&#x6700;&#x4E3A;&#x51FA;&#x540D;&#xFF0C;&#x5176;&#x6B21;&#x662F;&#x6C5F;&#x82CF;&#x65E0;&#x9521;&#xFF0C;&#x5F90;&#x5DDE;&#x7684;&#x7A0E;&#x7387;&#x5176;&#x5B9E;&#x548C;&#x65E0;&#x9521;&#x5DEE;&#x4E0D;&#x591A;&#xFF0C;&#x56E0;&#x4E3A;&#x4F01;&#x4E1A;&#x6240;&#x5F97;&#x662F;&#x53EF;&#x4EE5;&#x505A;&#x8D26;&#x7ED9;&#x505A;&#x4E8F;&#x635F;&#x7684;&#xFF0C;&#x4F46;&#x662F;&#x5F88;&#x9EBB;&#x70E6;&#xFF0C;&#x6240;&#x4EE5;&#x540D;&#x6C14;&#x4E0D;&#x5982;&#x524D;&#x4E8C;&#x4E2A;&#x3002;&#x6211;&#x4EEC;&#x90FD;&#x5728;&#x5F88;&#x591A;&#x7535;&#x5F71;&#x540E;&#x9762;&#x90FD;&#x770B;&#x5230;&#x94FA;&#x5929;&#x76D6;&#x5730;&#x7684;</span><span>&#x970D;&#x5C14;&#x679C;&#x65AF;XX&#x5F71;&#x89C6;&#x516C;&#x53F8;</span><span>&#xFF0C;&#x5168;&#x662F;&#x90A3;&#x4E9B;&#x660E;&#x661F;&#x7279;&#x5730;&#x5F00;&#x7684;&#x907F;&#x7A0E;&#x516C;&#x53F8;&#x3002;</span></p><p><span>&#x4F46;&#x662F;&#x4E0D;&#x7BA1;&#x54EA;&#x4E00;&#x4E2A;&#xFF0C;&#x6211;&#x4EEC;&#x90FD;&#x770B;&#x5230;&#xFF0C;&#x660E;&#x661F;&#x7684;&#x6700;&#x9AD8;&#x4E2A;&#x4EBA;&#x6240;&#x5F97;&#x7A0E;&#x5C31;&#x662F;&#x5F90;&#x5DDE;&#xFF0C;&#x6700;&#x9AD8;&#x6863;&#x4E5F;&#x4EC5;&#x4EC5;</span><span>3.5%</span><span>&#xFF0C;&#x6709;&#x7684;&#x624D;</span><span>0.5%</span><span>&#x3002;</span></p><p><span>&#x8FD9;&#x663E;&#x793A;&#x7684;&#x4E2A;&#x4EBA;&#x6240;&#x5F97;&#x7A0E;&#x7387;&#x662F;&#x4E0D;&#x662F;&#x6709;&#x95EE;&#x9898;&#x554A;&#xFF0C;&#x6211;&#x8BB0;&#x5F97;&#x8FDC;&#x8FDC;&#x4E0D;&#x6B62;&#x8FD9;&#x4E2A;&#x6570;&#x5427;&#xFF0C;&#x96BE;&#x9053;&#x6211;&#x8BB0;&#x9519;&#x4E86;&#xFF1F;&#x4E8E;&#x662F;&#x6211;&#x7279;&#x5730;&#x53BB;&#x67E5;&#x9605;&#x4E86;&#x4E2D;&#x56FD;&#x7684;&#x7A0E;&#x6CD5;&#x3002;</span></p><p><span>&#x6309;&#x7167;2011&#x5E74;&#x9881;&#x5E03;&#x7684;&#x7A0E;&#x6CD5;&#xFF0C;&#x4E2A;&#x4EBA;&#x6240;&#x5F97;&#x6536;&#x5165;&#x5148;&#x6263;&#x9664;3500&#x5143;&#x6BCF;&#x6708;&#x7684;&#x514D;&#x7A0E;&#x989D;&#x540E;&#xFF0C;&#x6309;&#x7167;&#x7D2F;&#x8FDB;&#x7A0E;&#x7387;&#x8FDB;&#x884C;&#x5F81;&#x6536;&#x3002;</span></p><p><img class="" data-copyright="0" data-ratio="0.2852311161217587" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF7NpNqWaDOft8fxkVukTT3Wg5iap1NfSKgjNVHEA45Be4vD1qbEkFOHdruh82u3bSc0bJ3wVgqAQ5Q/640?wx_fmt=png" data-type="png" data-w="887"></p><p><span>&#x6708;&#x5165;8&#x4E07;&#x4EE5;&#x4E0A;&#x7684;&#x90E8;&#x5206;&#xFF0C;&#x5168;&#x90E8;&#x6309;&#x7167;45%&#x7684;&#x7A0E;&#x7387;&#x8FDB;&#x884C;&#x6263;&#x7F34;&#xFF0C;&#x65B0;&#x7A0E;&#x6CD5;&#x5C06;&#x8D77;&#x5F81;&#x70B9;&#x63D0;&#x5347;&#x5230;&#x4E86;5000&#x5143;&#xFF0C;&#x4F46;&#x662F;&#x8FD9;&#x5BF9;&#x4E8E;&#x660E;&#x661F;&#x7684;&#x6536;&#x5165;&#x6765;&#x8BF4;&#x53EF;&#x4EE5;&#x5FFD;&#x7565;&#x4E0D;&#x8BA1;&#xFF0C;&#x5927;&#x660E;&#x661F;&#x4E0D;&#x662F;&#x5E74;&#x5165;&#x4E0A;&#x4EBF;&#xFF0C;&#x662F;&#x4E00;&#x90E8;&#x620F;&#x4E0A;&#x4EBF;&#x554A;&#xFF0C;</span><strong><span>&#x59A5;&#x59A5;&#x7684;&#x9002;&#x7528;&#x4E8E;45%&#x7684;&#x7A0E;&#x7387;</span></strong><span>&#x554A;&#x3002;</span></p><p><span>&#x6211;&#x5728;&#x8FC7;&#x53BB;&#x5F88;&#x4E45;&#xFF0C;&#x90FD;&#x4EE5;&#x4E3A;&#x4E2D;&#x56FD;&#x7684;&#x5BCC;&#x4EBA;&#x662F;&#x6309;&#x7167;45%&#x8FDB;&#x884C;&#x7F34;&#x7A0E;&#x7684;&#xFF0C;&#x81EA;&#x5DF1;&#x6323;&#x7684;&#x94B1;&#x4E00;&#x534A;&#x90FD;&#x62FF;&#x51FA;&#x53BB;&#x4E86;&#xFF0C;&#x96BE;&#x53D7;&#x554A;&#xFF0C;&#x6240;&#x4EE5;&#x5C31;&#x4E0D;&#x90A3;&#x4E48;&#x4EC7;&#x5BCC;&#x4E86;&#x3002;&#x4F46;&#x662F;&#x4ECA;&#x5929;&#x6211;&#x624D;&#x77E5;&#x9053;&#xFF0C;&#x5BCC;&#x4EBA;&#x90FD;&#x662F;&#x6309;&#x7167;3%&#x7F34;&#x7A0E;&#x7684;&#xFF0C;&#x6709;&#x7684;&#x662F;&#x6309;&#x7167;0%&#x7F34;&#x7A0E;&#x7684;&#xFF0C;&#x53EA;&#x6709;&#x666E;&#x901A;&#x4EBA;&#x624D;&#x662F;&#x6309;&#x7167;45%&#x7F34;&#x7A0E;&#x7684;&#xFF0C;&#x66FE;&#x6709;&#x660E;&#x661F;&#x58F0;&#x79F0;&#x81EA;&#x5DF1;&#x4ECE;&#x672A;&#x7F34;&#x7EB3;&#x8FC7;&#x4E2A;&#x4EBA;&#x6240;&#x5F97;&#x7A0E;&#x3002;</span></p><p><span>&#x660E;&#x661F;&#x4E0D;&#x7EB3;&#x7A0E;&#xFF0C;&#x4F46;&#x662F;&#x90A3;&#x4E9B;&#x8001;&#x8001;&#x5B9E;&#x5B9E;&#x62FF;&#x5DE5;&#x8D44;&#x7684;&#x4EBA;&#xFF0C;&#x5374;&#x8981;&#x4E25;&#x683C;&#x7167;&#x7AE0;&#x7EB3;&#x7A0E;&#xFF0C;&#x80FD;&#x8FBE;&#x5230;35~45%&#x8FD9;&#x4E00;&#x6863;&#x7684;&#xFF0C;&#x5168;&#x662F;&#x4E2D;&#x4EA7;&#x7CBE;&#x82F1;&#xFF0C;&#x786E;&#x5207;&#x7684;&#x8BF4;&#x90FD;&#x662F;&#x9AD8;&#x79D1;&#x6280;&#x4EBA;&#x624D;&#xFF0C;&#x5E74;&#x5165;&#x767E;&#x4E07;&#x4E5F;&#x4E0D;&#x662F;&#x4E00;&#x822C;&#x4EBA;&#x53EF;&#x4EE5;&#x505A;&#x5230;&#x7684;&#xFF0C;&#x4E00;&#x5B9A;&#x662F;&#x9AD8;&#x79D1;&#x6280;&#x884C;&#x4E1A;&#x7684;&#x9876;&#x5C16;&#x4EBA;&#x7269;&#x624D;&#x80FD;&#x505A;&#x5230;&#xFF0C;&#x4F46;&#x662F;&#x5F88;&#x53EF;&#x60DC;&#x7684;&#x662F;&#xFF0C;&#x8FD9;&#x4E9B;&#x4EBA;&#x90FD;&#x662F;&#x62FF;&#x660E;&#x9762;&#x5DE5;&#x8D44;&#x7684;&#xFF0C;&#x6CA1;&#x6709;&#x7070;&#x8272;&#x6536;&#x5165;&#xFF0C;&#x65E0;&#x6CD5;&#x505A;&#x8D26;&#x907F;&#x7A0E;&#x3002;</span></p><p><span>&#x6240;&#x4EE5;&#x6211;&#x4EEC;&#x770B;&#x5230;&#x4E86;&#xFF0C;&#x9AD8;&#x79D1;&#x6280;&#x9886;&#x519B;&#x4EBA;&#x7269;&#x6309;&#x7167;35-45%&#x7EB3;&#x7A0E;&#x7684;&#x540C;&#x65F6;&#xFF0C;&#x660E;&#x661F;&#x4EEC;&#x6309;&#x7167;6%&#x8FDB;&#x884C;&#x7EB3;&#x7A0E;&#xFF0C;&#x4E2D;&#x56FD;&#x51FA;&#x73B0;&#x4E86;</span><span>&#x5DE8;&#x5927;&#x7684;&#x7A0E;&#x8D1F;&#x4E0D;&#x516C;&#x5E73;</span><span>&#x3002;</span></p><section class="_135editor" data-id="93289" data-tools="135&#x7F16;&#x8F91;&#x5668;"><section><section data-width="100%"><section><section></section><section><section><section></section></section><section class="135brush" data-brushtype="text">&#x8D2A;&#x5A6A;&#x7684;&#x660E;&#x661F;</section></section></section></section></section></section><p><span>&#x4E3A;&#x4EC0;&#x4E48;&#x8FD9;&#x4E9B;&#x5730;&#x65B9;&#x653F;&#x5E9C;&#x4F1A;&#x5236;&#x5B9A;&#x8FD9;&#x4E48;&#x4F4E;&#x7684;&#x7A0E;&#x6536;&#x4F18;&#x60E0;&#xFF0C;&#x4ED6;&#x4EEC;&#x50BB;&#x4E86;&#x4E48;&#xFF0C;&#x653E;&#x7740;&#x7A0E;&#x6CD5;&#x4E0D;&#x7528;&#xFF0C;&#x81EA;&#x5DF1;&#x628A;&#x7A0E;&#x7387;&#x6539;&#x7684;&#x90A3;&#x4E48;&#x4F4E;&#x3002;</span></p><p><span>&#x4ED6;&#x4EEC;&#x4E4B;&#x6240;&#x4EE5;&#x628A;&#x7A0E;&#x7387;&#x653E;&#x7684;&#x8FD9;&#x4E48;&#x4F4E;&#xFF0C;&#x662F;&#x56E0;&#x4E3A;&#x4E25;&#x683C;&#x6309;&#x7167;&#x7A0E;&#x6CD5;&#xFF0C;&#x4ED6;&#x4EEC;&#x5F81;&#x6536;&#x4E0D;&#x5230;&#x7A0E;&#x3002;&#x5982;&#x679C;&#x4E25;&#x683C;&#x6309;&#x7167;&#x7A0E;&#x6CD5;&#xFF0C;&#x5E74;&#x5165;&#x4E0A;&#x4EBF;&#x7684;&#x660E;&#x661F;&#x4E00;&#x5E74;&#x7F34;&#x7EB3;&#x5DEE;&#x4E0D;&#x591A;4500&#x4E07;&#x7684;&#x7A0E;&#x6536;&#xFF0C;&#x8FD9;&#x7B80;&#x76F4;&#x662F;&#x8981;&#x4E86;&#x4ED6;&#x4EEC;&#x7684;&#x8001;&#x547D;&#xFF0C;&#x6240;&#x4EE5;&#x8FD9;&#x4E9B;&#x660E;&#x661F;&#x90FD;&#x4F1A;&#x60F3;&#x6CD5;&#x8BBE;&#x6CD5;&#x907F;&#x7A0E;&#x3002;</span></p><p><span>&#x600E;&#x4E48;&#x4E2A;&#x907F;&#x7A0E;&#x6CD5;&#x5462;&#xFF0C;&#x660E;&#x661F;&#x4F1A;&#x6210;&#x7ACB;&#x5DE5;&#x4F5C;&#x5BA4;&#x6216;&#x8005;&#x516C;&#x53F8;&#xFF0C;&#x628A;&#x660E;&#x661F;&#x7684;&#x7247;&#x916C;&#x6253;&#x5165;&#x516C;&#x53F8;&#xFF0C;&#x6309;&#x7167;</span><span>&#x300A;&#x516C;&#x53F8;&#x6CD5;&#x300B;</span><span>&#x800C;&#x4E0D;&#x662F;</span><span>&#x300A;&#x4E2A;&#x4EBA;&#x6240;&#x5F97;&#x7A0E;&#x6CD5;&#x300B;</span><span>&#x8FDB;&#x884C;&#x7EB3;&#x7A0E;&#x3002;</span></p><p><span>&#x8FD9;&#x4E5F;&#x53EF;&#x4EE5;&#x554A;&#xFF0C;</span><span>&#x4F01;&#x4E1A;&#x6240;&#x5F97;&#x7A0E;</span><span>&#x4E5F;&#x4E0D;&#x662F;&#x4E2A;&#x5C0F;&#x6570;&#x5462;&#xFF0C;&#x4F46;&#x662F;&#x660E;&#x661F;&#x4F9D;&#x7136;&#x4E0D;&#x60F3;&#x4EA4;&#xFF0C;&#x4ED6;&#x4EEC;&#x4F1A;&#x8058;&#x8BF7;&#x7406;&#x8D22;&#x987E;&#x95EE;&#x6216;&#x8005;&#x662F;&#x4E13;&#x4E1A;&#x7684;&#x7B2C;&#x4E09;&#x65B9;&#x8D22;&#x7A0E;&#x673A;&#x6784;&#x8FDB;&#x884C;&#x64CD;&#x4F5C;&#xFF0C;&#x628A;&#x8FD9;&#x7B14;&#x94B1;&#x4EE5;&#x5404;&#x79CD;&#x540D;&#x4E49;&#x8F6C;&#x5165;B&#x516C;&#x53F8;&#xFF0C;&#x7136;&#x540E;&#x4EE5;&#x5404;&#x79CD;&#x540D;&#x4E49;&#x8F6C;&#x5165;C&#x516C;&#x53F8;&#xFF0C;&#x6BCF;&#x4E00;&#x5C42;&#x90FD;&#x585E;&#x8FDB;&#x5927;&#x91CF;&#x7684;&#x6210;&#x672C;&#xFF0C;&#x7ECF;&#x8FC7;&#x5C42;&#x5C42;&#x8F6C;&#x79FB;&#x540E;&#xFF0C;&#x8D26;&#x76EE;&#x663E;&#x793A;&#x8FD9;&#x51E0;&#x5BB6;&#x516C;&#x53F8;&#x5168;&#x90E8;&#x5904;&#x4E8E;</span><strong><span>&#x4E8F;&#x635F;&#x72B6;&#x6001;</span></strong><span>&#xFF0C;</span><strong><span>&#x65E0;&#x9700;&#x7EB3;&#x7A0E;</span></strong><span>&#xFF0C;&#x8FD9;&#x4E2A;&#x65F6;&#x5019;&#x518D;&#x901A;&#x8FC7;&#x79CD;&#x79CD;&#x624B;&#x6BB5;&#x8F6C;&#x79FB;&#x5230;&#x660E;&#x661F;&#x6307;&#x5B9A;&#x7684;&#x76F8;&#x5173;&#x8D26;&#x6237;&#xFF0C;&#x7EFC;&#x5408;&#x6210;&#x672C;&#x975E;&#x5E38;&#x7684;&#x4F4E;&#x3002;</span></p><p><span>&#x6240;&#x4EE5;&#xFF0C;&#x5730;&#x65B9;&#x653F;&#x5E9C;&#x8BF4;&#xFF0C;&#x4F60;&#x4EEC;&#x5C31;&#x522B;&#x5230;&#x5904;&#x64CD;&#x4F5C;&#x4E86;&#xFF0C;&#x4E0E;&#x5176;&#x628A;&#x8FD9;&#x4E2A;&#x94B1;&#x4EA4;&#x7ED9;&#x8D22;&#x7A0E;&#x516C;&#x53F8;&#xFF0C;&#x5C42;&#x5C42;&#x6D88;&#x8017;&#x6389;&#xFF0C;&#x8FD8;&#x4E0D;&#x5982;&#x4EA4;&#x7ED9;&#x6211;&#x5462;&#xFF0C;&#x6211;&#x5C31;&#x6309;&#x7167;&#x4F60;&#x4EEC;&#x7684;&#x6210;&#x672C;&#xFF0C;6.7%&#x5305;&#x5E72;&#x4E86;&#xFF0C;&#x4F60;&#x7ED9;&#x6211;&#x8FD9;&#x4E2A;&#x6BD4;&#x4F8B;&#x7684;&#x7A0E;&#x6B3E;&#xFF0C;&#x6211;&#x5C31;&#x7ED9;&#x4F60;&#x5B8C;&#x7A0E;&#x8BC1;&#x660E;&#xFF0C;&#x4F60;&#x7701;&#x4E8B;&#x6211;&#x4E5F;&#x7701;&#x4E8B;&#x3002;</span></p><p><span>&#x6240;&#x4EE5;&#x6211;&#x4EEC;&#x53EF;&#x4EE5;&#x770B;&#x51FA;&#xFF0C;&#x5730;&#x65B9;&#x653F;&#x5E9C;&#x5B8C;&#x5168;&#x662F;&#x65E0;&#x5948;&#x7684;&#x9009;&#x62E9;&#xFF0C;&#x4ED6;&#x5F88;&#x96BE;&#x6838;&#x67E5;&#x516C;&#x53F8;&#x7684;&#x771F;&#x5B9E;&#x8D26;&#x76EE;&#xFF0C;&#x4ED6;&#x6700;&#x7EC8;&#x9009;&#x62E9;&#x7684;&#xFF0C;</span><span>&#x662F;&#x4E00;&#x4E2A;&#x81EA;&#x5DF1;&#x7A0E;&#x6B3E;&#x6700;&#x5927;&#x5316;&#x7684;&#x9009;&#x62E9;</span><span>&#xFF0C;&#x6267;&#x884C;&#x8FD9;&#x4E48;&#x4F4E;&#x7684;&#x7A0E;&#x7387;&#xFF0C;&#x4E5F;&#x662F;&#x6CA1;&#x6709;&#x529E;&#x6CD5;&#x3002;</span></p><p><span>&#x6240;&#x4EE5;&#xFF0C;&#x660E;&#x661F;&#x7684;&#x771F;&#x5B9E;&#x7A0E;&#x8D1F;&#x5C31;&#x662F;6.7%&#x5DE6;&#x53F3;&#xFF0C;&#x8FD9;&#x4E2A;&#x7A0E;&#x7387;&#x53EF;&#x4EE5;&#x8BF4;&#x662F;&#x975E;&#x5E38;&#x4F4E;&#x4E86;&#xFF0C;&#x6BD4;&#x4E00;&#x822C;&#x7684;&#x5DE5;&#x85AA;&#x5C42;&#x8FD8;&#x8981;&#x4F4E;&#xFF0C;&#x90A3;&#x4E48;&#x65E2;&#x7136;&#x662F;&#x8FD9;&#x4E48;&#x4F4E;&#x7684;&#x7A0E;&#x7387;&#xFF0C;&#x660E;&#x661F;&#x5E94;&#x8BE5;&#x662F;&#x4F9D;&#x6CD5;&#x7EB3;&#x7A0E;&#x4E86;&#x5427;&#xFF0C;&#x8FD9;&#x7B80;&#x76F4;&#x662F;&#x767D;&#x9001;&#x554A;&#x3002;</span></p><p><span>&#x4F46;&#x662F;&#x201C;&#x9634;&#x9633;&#x5408;&#x540C;&#x201D;&#x544A;&#x8BC9;&#x6211;&#x4EEC;&#xFF0C;&#x5373;&#x4FBF;&#x662F;&#x8FD9;&#x4E48;&#x4F4E;&#x7684;&#x7A0E;&#x7387;&#xFF0C;&#x660E;&#x661F;&#x4F9D;&#x7136;&#x4E0D;&#x60F3;&#x7F34;&#x7EB3;&#x3002;&#x6309;&#x7167;&#x66DD;&#x5149;&#x7684;&#x9634;&#x9633;&#x5408;&#x540C;&#x663E;&#x793A;&#xFF0C;&#x660E;&#x661F;&#x62FF;&#x51FA;1000&#x4E07;&#x8D70;&#x8D26;&#x7EB3;&#x7A0E;&#xFF0C;&#x79F0;&#x4E4B;&#x4E3A;&#x9633;&#x5408;&#x540C;&#x3002;&#x8FD8;&#x6709;5000&#x4E07;&#x76F4;&#x63A5;&#x5730;&#x4E0B;&#x73B0;&#x91D1;&#xFF0C;&#x79F0;&#x4E4B;&#x4E3A;&#x9634;&#x5408;&#x540C;&#x3002;</span></p><p><span>&#x4E3A;&#x4EC0;&#x4E48;&#x8FD9;&#x4E48;&#x505A;&#x5462;&#xFF0C;&#x56E0;&#x4E3A;6%&#x90A3;&#x4E5F;&#x662F;&#x94B1;&#x554A;&#xFF0C;</span><strong><span>&#x660E;&#x661F;&#x8FDE;&#x8FD9;6%&#x90FD;&#x4E0D;&#x60F3;&#x7F34;&#x7EB3;</span></strong><span>&#x3002;</span></p><section class="_135editor" data-id="93289" data-tools="135&#x7F16;&#x8F91;&#x5668;"><section><section data-width="100%"><section><section></section><section><section><section></section></section><section class="135brush" data-brushtype="text">&#x7A0E;&#x52A1;&#x6539;&#x5236;&#x6548;&#x679C;&#x96BE;&#x4EE5;&#x6301;&#x4E45;</section></section></section></section></section></section><p><span>&#x8FD9;&#x6B21;&#x7A0E;&#x52A1;&#x603B;&#x5C40;&#x4EB2;&#x81EA;&#x63D2;&#x624B;&#xFF0C;&#x51B3;&#x5B9A;&#x628A;&#x660E;&#x661F;&#x7684;&#x4E2A;&#x4EBA;&#x6240;&#x5F97;&#x7A0E;&#x7EDF;&#x4E00;&#x5F81;&#x6536;35%&#xFF0C;&#x589E;&#x503C;&#x7A0E;&#x6309;&#x7167;6%&#xFF0C;&#x8FD8;&#x6709;0.78%&#x7684;&#x589E;&#x503C;&#x9644;&#x52A0;&#x7A0E;&#xFF0C;&#x5408;&#x8BA1;41.78%&#xFF0C;&#x63A5;&#x8FD1;42%&#x3002;</span></p><p><span>&#x4E2A;&#x7A0E;&#x6CA1;&#x6709;&#x6309;&#x7167;&#x6700;&#x9AD8;&#x6863;45%&#x5904;&#x7406;&#xFF0C;&#x800C;&#x662F;&#x6309;&#x7167;35%&#x5904;&#x7406;&#xFF0C;&#x8FD9;&#x5DF2;&#x7ECF;&#x662F;&#x7F51;&#x5F00;&#x4E00;&#x9762;&#x4E86;&#xFF0C;&#x54EA;&#x4E2A;&#x5927;&#x660E;&#x661F;&#x7684;&#x5E74;&#x5165;&#x4F1A;&#x4F4E;&#x4E8E;100&#x4E07;&#x554A;&#xFF0C;&#x90A3;&#x4E48;&#x8FD9;&#x4E9B;&#x5927;&#x660E;&#x661F;&#x548C;&#x5927;&#x5F71;&#x89C6;&#x516C;&#x53F8;&#x4F1A;&#x611F;&#x6069;&#x6234;&#x5FB7;&#x5417;&#xFF1F;</span></p><p><span>&#x6CA1;&#x6709;&#xFF0C;&#x4ED6;&#x4EEC;&#x8BA4;&#x4E3A;&#x8FD9;&#x4E2A;&#x65B0;&#x7A0E;&#x5236;&#x975E;&#x5E38;&#x4E0D;&#x5408;&#x7406;&#xFF0C;&#x53EB;&#x82E6;&#x8FDE;&#x5929;&#xFF0C;&#x8FD8;&#x58F0;&#x79F0;&#x5982;&#x679C;&#x8FD9;&#x4E2A;&#x7A0E;&#x8D1F;&#x6210;&#x672C;&#x7531;&#x6295;&#x8D44;&#x8005;&#x652F;&#x4ED8;&#x7684;&#x8BDD;&#xFF0C;&#x90A3;&#x4E48;&#x76F8;&#x4FE1;&#x4E0D;&#x4F1A;&#x518D;&#x6709;&#x4EBA;&#x6295;&#x8D44;&#x62CD;&#x620F;&#x3002;</span></p><p><img class="" data-copyright="0" data-ratio="0.6733870967741935" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF7NpNqWaDOft8fxkVukTT3WUw5FXxXwyEr1xwaYvQlibcK4cDIj5jOfE4gYrXBCU5xgYCvgjLE8IqQ/640?wx_fmt=png" data-type="png" data-w="496"></p><p><span>&#x4F60;&#x5728;&#x9017;&#x6211;&#x5417;&#xFF1F;&#x6BCF;&#x5E74;&#x8D5A;&#x90A3;&#x4E48;&#x591A;&#x94B1;&#xFF0C;&#x7167;&#x7AE0;&#x7EB3;&#x7A0E;&#x5C31;&#x6D3B;&#x4E0D;&#x4E0B;&#x53BB;&#x4E86;&#xFF0C;&#x90A3;&#x5B9E;&#x4F53;&#x5DE5;&#x5382;&#x548C;&#x5DE5;&#x85AA;&#x9636;&#x5C42;&#x5C82;&#x4E0D;&#x662F;&#x65E9;&#x5C31;&#x5E94;&#x8BE5;&#x7834;&#x4EA7;&#x4E86;&#x3002;&#x660E;&#x661F;&#x4E00;&#x90E8;&#x620F;&#x8D5A;&#x4E00;&#x4E2A;&#x4EBF;&#x80FD;&#x751F;&#x5B58;&#xFF0C;</span><span>&#x4E00;&#x90E8;&#x620F;&#x8D5A;5000&#x4E07;&#x5C31;&#x6D3B;&#x4E0D;&#x4E0B;&#x53BB;&#x4E86;</span><span>&#xFF0C;&#x90A3;&#x4F60;&#x522B;&#x505A;&#x8FD9;&#x4E00;&#x884C;&#x4E86;&#xFF0C;&#x6362;&#x4EBA;&#x884C;&#x4E0D;&#x884C;&#xFF1F;</span></p><p><span>&#x800C;&#x5B9E;&#x9645;&#x4E0A;&#xFF0C;&#x8FD9;&#x4E9B;&#x8001;&#x677F;&#x4EEC;&#x8BF4;&#x7684;&#x662F;&#x5B9E;&#x8BDD;&#xFF0C;&#x4ED6;&#x4EEC;&#x4EAB;&#x53D7;&#x4E86;&#x591A;&#x5E74;&#x7684;&#x4F4E;&#x7A0E;&#x8D1F;&#xFF0C;&#x7A81;&#x7136;&#x62D4;&#x9AD8;&#x5230;&#x8FD9;&#x4E48;&#x9AD8;&#xFF0C;&#x4ED6;&#x4EEC;&#x5F53;&#x7136;&#x53D7;&#x4E0D;&#x4E86;&#xFF0C;&#x7531;&#x4FED;&#x5165;&#x5962;&#x6613;&#xFF0C;&#x7531;&#x5962;&#x5165;&#x4FED;&#x96BE;&#x3002;</span></p><p><span>&#x4E0D;&#x8FC7;&#x6CA1;&#x5173;&#x7CFB;&#xFF0C;&#x8FD9;&#x4E2A;&#x65B0;&#x7A0E;&#x5236;&#x6267;&#x884C;&#x4E0D;&#x4E0B;&#x53BB;&#x7684;&#xFF0C;&#x9053;&#x7406;&#x5F88;&#x7B80;&#x5355;&#xFF0C;&#x4E2A;&#x4EBA;&#x6240;&#x5F97;&#x7A0E;&#x8FD9;&#x4E48;&#x591A;&#x5E74;&#x4E00;&#x76F4;&#x5C31;&#x662F;45%&#xFF0C;&#x6839;&#x672C;&#x4E0D;&#x7528;&#x7A0E;&#x52A1;&#x603B;&#x5C40;&#x4E0A;&#x8C03;&#x4E3A;35%&#xFF0C;&#x4E3A;&#x4EC0;&#x4E48;&#x8FD9;&#x4E48;&#x591A;&#x5E74;&#x90FD;&#x6CA1;&#x6709;&#x6309;&#x7167;45%&#x5F81;&#x7A0E;&#x5462;&#xFF1F;</span></p><p><span>&#x56E0;&#x4E3A;&#x6536;&#x4E0D;&#x4E0A;&#x6765;&#x554A;&#xFF0C;&#x660E;&#x661F;&#x5229;&#x7528;&#x5404;&#x79CD;&#x58F3;&#x516C;&#x53F8;&#x53CD;&#x590D;&#x5012;&#x817E;&#x8D44;&#x91D1;&#xFF0C;&#x628A;&#x8D26;&#x9762;&#x5229;&#x6DA6;&#x7ED9;&#x5168;&#x9762;&#x505A;&#x6CA1;&#x4E86;&#xFF0C;&#x5BFC;&#x81F4;&#x4ED6;&#x4EEC;&#x6839;&#x672C;&#x4E0D;&#x9700;&#x8981;&#x7EB3;&#x7A0E;&#xFF0C;&#x5F71;&#x89C6;&#x5708;&#x5F88;&#x591A;&#x4E1C;&#x897F;&#xFF0C;&#x5982;&#x9053;&#x5177;&#x4EC0;&#x4E48;&#x7684;&#xFF0C;&#x4E8B;&#x540E;&#x90FD;&#x662F;&#x4E00;&#x628A;&#x706B;&#x70E7;&#x6389;&#x7684;&#xFF0C;&#x4F60;&#x8BF4;&#x8017;&#x8D44;1&#x4E2A;&#x4EBF;&#x90A3;&#x5C31;&#x662F;1&#x4E2A;&#x4EBF;&#xFF0C;</span><span>&#x4F60;&#x8BF4;10&#x4E2A;&#x4EBF;&#x90A3;&#x5C31;&#x662F;10&#x4E2A;&#x4EBF;</span><span>&#xFF0C;&#x6839;&#x672C;&#x65E0;&#x6CD5;&#x67E5;&#x5B9E;&#xFF0C;</span><strong><span>&#x505A;&#x8D26;&#x7B80;&#x76F4;&#x4E0D;&#x8981;&#x592A;&#x5BB9;&#x6613;</span></strong><span>&#x3002;</span></p><p><span>&#x6240;&#x4EE5;&#xFF0C;&#x4E0D;&#x7BA1;&#x4E2A;&#x4EBA;&#x6240;&#x5F97;&#x7A0E;&#x662F;6%&#x8FD8;&#x662F;35%&#x8FD8;&#x662F;45%&#xFF0C;&#x6700;&#x540E;&#x56FD;&#x5BB6;&#x5C31;&#x53EA;&#x80FD;&#x5F81;&#x6536;&#x5230;6%&#xFF0C;&#x56E0;&#x4E3A;&#x8FD9;&#x4E2A;&#x6210;&#x672C;&#x548C;&#x660E;&#x661F;&#x7684;&#x8D26;&#x52A1;&#x8FD0;&#x4F5C;&#x6210;&#x672C;&#x5DEE;&#x4E0D;&#x591A;&#xFF0C;&#x628A;&#x4E2A;&#x4EBA;&#x6240;&#x5F97;&#x7A0E;&#x63D0;&#x5347;&#x5230;35%&#x4F1A;&#x5BFC;&#x81F4;&#x4EC0;&#x4E48;&#x7ED3;&#x679C;&#x5462;&#x3002;</span></p><p><span>&#x534A;&#x5E74;&#x540E;&#xFF0C;&#x4F60;&#x4F1A;&#x53D1;&#x73B0;&#xFF0C;</span><span>&#x660E;&#x661F;&#x6CA1;&#x6709;&#x4E2A;&#x4EBA;&#x6240;&#x5F97;&#xFF0C;&#x94B1;&#x5168;&#x90E8;&#x5728;&#x4ED6;&#x81EA;&#x5DF1;&#x540D;&#x4E0B;&#x7684;&#x516C;&#x53F8;&#x8D26;&#x4E0A;&#xFF0C;&#x800C;&#x516C;&#x53F8;&#x8D26;&#x9762;&#x662F;&#x4E8F;&#x635F;&#x7684;&#xFF0C;&#x65E0;&#x6CD5;&#x5F81;&#x7A0E;</span><span>&#x3002;&#x3002;&#x3002;</span></p><p><span>&#x6240;&#x4EE5;&#xFF0C;&#x8FD9;&#x6B21;&#x7A0E;&#x52A1;&#x603B;&#x5C40;&#xFF0C;&#x4E00;&#x53E3;&#x6C14;&#x8981;&#x6C42;&#x8865;&#x7F34;&#x8FC7;&#x53BB;6&#x4E2A;&#x6708;&#x7684;&#x7A0E;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x8FC7;&#x53BB;6&#x4E2A;&#x6708;&#x7684;&#x8D26;&#x76EE;&#x62FF;&#x8FC7;&#x6765;&#xFF0C;&#x7EDF;&#x4E00;&#x6309;&#x7167;35%&#x8BA1;&#x7B97;&#x4E2A;&#x7A0E;&#xFF0C;&#x7136;&#x540E;&#x7F34;&#x7EB3;&#x3002;&#x56E0;&#x4E3A;&#x7A0E;&#x52A1;&#x5C40;&#x77E5;&#x9053;&#xFF0C;&#x4E4B;&#x524D;&#x7684;&#x8D26;&#x76EE;&#x8FD8;&#x7B97;&#x662F;&#x80FD;&#x770B;&#x7684;&#xFF0C;&#x8981;&#x662F;&#x4E0D;&#x6309;&#x7167;&#x8FC7;&#x5F80;&#x8D26;&#x76EE;&#x8865;&#x7F34;&#xFF0C;&#x7B49;&#x534A;&#x5E74;&#x4E4B;&#x540E;&#xFF0C;&#x53C8;&#x662F;&#x4E00;&#x6BDB;&#x94B1;&#x5F81;&#x4E0D;&#x5230;&#x4E86;&#xFF0C;&#x4E00;&#x67E5;&#x8D26;&#x76EE;&#x5168;&#x662F;&#x4E8F;&#x7684;&#xFF0C;&#x94B1;&#x90FD;&#x4E0D;&#x77E5;&#x9053;&#x54EA;&#x53BB;&#x4E86;&#x3002;</span></p><p><span>&#x6240;&#x4EE5;&#xFF0C;&#x8FD9;&#x4E2A;35%&#x4E2A;&#x7A0E;&#xFF0C;&#x552F;&#x4E00;&#x7684;&#x6548;&#x679C;&#xFF0C;&#x5C31;&#x662F;&#x6536;&#x8FC7;&#x53BB;&#x534A;&#x5E74;&#x7684;&#x7A0E;&#xFF0C;&#x4EC5;&#x6B64;&#x800C;&#x5DF2;&#x3002;&#x6536;&#x5B8C;&#x8FD9;&#x4E00;&#x6CE2;&#x4F1A;&#x7ACB;&#x523B;&#x5931;&#x53BB;&#x6548;&#x679C;&#xFF0C;&#x56E0;&#x4E3A;&#x4ED6;&#x548C;&#x8FC7;&#x53BB;45%&#x7684;&#x7A0E;&#x6CD5;&#x6CA1;&#x6709;&#x4EFB;&#x4F55;&#x672C;&#x8D28;&#x533A;&#x522B;&#xFF0C;&#x660E;&#x661F;&#x907F;&#x7A0E;&#x7684;&#x6838;&#x5FC3;&#x539F;&#x56E0;&#x6CA1;&#x6709;&#x89E6;&#x53CA;&#x3002;</span></p><p><span>&#x8FD9;&#x4E48;&#x5927;&#x7684;&#x9635;&#x4ED7;&#xFF0C;&#x53EA;&#x662F;&#x8865;&#x7F34;&#x4E86;&#x534A;&#x5E74;&#x7684;&#x7A0E;&#x6536;&#xFF0C;&#x8FD8;&#x95F9;&#x7684;&#x5F71;&#x89C6;&#x5708;&#x6028;&#x58F0;&#x8F7D;&#x9053;&#x89C9;&#x5F97;&#x81EA;&#x5DF1;&#x5403;&#x4E86;&#x5927;&#x4E8F;&#xFF0C;&#x90A3;&#x4E9B;&#x5DE5;&#x85AA;&#x9636;&#x5C42;&#xFF0C;&#x5374;&#x5E74;&#x590D;&#x4E00;&#x5E74;&#x7684;&#x8001;&#x8001;&#x5B9E;&#x5B9E;&#x7F34;&#x7EB3;&#x4E2A;&#x7A0E;&#xFF0C;</span><strong><span>&#x4F60;&#x8BF4;&#x8FD9;&#x516C;&#x5E73;&#x5417;</span></strong><span>&#xFF1F;</span></p><section class="_135editor" data-id="93289" data-tools="135&#x7F16;&#x8F91;&#x5668;"><section><section data-width="100%"><section><section></section><section><section><section></section></section><section class="135brush" data-brushtype="text">&#x7F8E;&#x56FD;&#x662F;&#x600E;&#x4E48;&#x505A;&#x7684;</section></section></section></section></section></section><p><span>&#x6211;&#x4EEC;&#x4ED4;&#x7EC6;&#x76D8;&#x7B97;&#x660E;&#x661F;&#x7684;&#x505A;&#x8D26;&#x89C4;&#x5F8B;&#x4E4B;&#x540E;&#x53D1;&#x73B0;&#xFF0C;</span><span>&#x8FD9;&#x4E8B;&#x8FD8;&#x771F;&#x4E0D;&#x80FD;&#x602A;&#x7A0E;&#x52A1;&#x5C40;</span><span>&#xFF0C;&#x4ED6;&#x4EEC;&#x6CA1;&#x6709;&#x529E;&#x6CD5;&#x6838;&#x5B9E;&#x660E;&#x661F;&#x7684;&#x6536;&#x5165;&#xFF0C;&#x516C;&#x53F8;&#x8D26;&#x76EE;&#x5728;&#x4E13;&#x4E1A;&#x673A;&#x6784;&#x7684;&#x8F85;&#x52A9;&#x4E0B;&#x505A;&#x7684;&#x6EF4;&#x6C34;&#x4E0D;&#x6F0F;&#xFF0C;&#x4F9D;&#x6CD5;&#x7EB3;&#x7A0E;&#x7684;&#x8BDD;&#xFF0C;&#x8FD9;&#x94B1;&#x7684;&#x786E;&#x662F;&#x6536;&#x4E0D;&#x4E0A;&#x6765;&#xFF0C;&#x56E0;&#x4E3A;&#x8FD9;&#x4E9B;&#x660E;&#x661F;&#x7684;&#x8D26;&#x672C;&#xFF0C;&#x662F;</span><strong><span>&#x201C;&#x4F9D;&#x6CD5;&#x201D;</span></strong><span>&#x505A;&#x51FA;&#x6765;&#x7684;&#x3002;</span></p><p><span>&#x4E0D;&#x7BA1;&#x4F60;&#x628A;&#x7A0E;&#x8D1F;&#x5B9A;&#x4E3A;&#x591A;&#x5C11;&#xFF0C;&#x4F60;&#x6C38;&#x8FDC;&#x53EA;&#x80FD;&#x6536;&#x5230;6%&#xFF0C;&#x800C;&#x4E14;&#x8FD8;&#x662F;&#x9633;&#x5408;&#x540C;&#x7684;6%&#x3002;&#x8FD9;&#x4E2A;&#x94B1;&#x7A0E;&#x52A1;&#x5C40;&#x4E0D;&#x8981;&#xFF0C;&#x7B2C;&#x4E09;&#x65B9;&#x8D22;&#x52A1;&#x516C;&#x53F8;&#x8981;&#xFF0C;&#x6700;&#x540E;&#x5730;&#x65B9;&#x7A0E;&#x52A1;&#x53EA;&#x80FD;&#x634F;&#x7740;&#x9F3B;&#x5B50;&#x628A;&#x7A0E;&#x7387;&#x5B9A;&#x7684;&#x5982;&#x6B64;&#x4E4B;&#x4F4E;&#x3002;&#x4F46;&#x662F;&#x4E0E;&#x6B64;&#x540C;&#x65F6;&#xFF0C;&#x7F8E;&#x56FD;&#x7684;&#x4E2A;&#x4EBA;&#x6240;&#x5F97;&#x7A0E;&#x5374;&#x5F81;&#x6536;&#x7684;&#x70ED;&#x706B;&#x671D;&#x5929;&#xFF0C;&#x628A;&#x5BCC;&#x4EBA;&#x7684;&#x7F8A;&#x6BDB;&#x4E00;&#x526A;&#x518D;&#x526A;&#x3002;</span></p><p><span>&#x5728;&#x7F8E;&#x56FD;&#xFF0C;</span><span>&#x4E2A;&#x4EBA;&#x6240;&#x5F97;&#x7A0E;&#x5360;&#x6574;&#x4E2A;&#x7A0E;&#x6536;&#x7684;65%</span><span>&#xFF0C;&#x662F;&#x8D22;&#x653F;&#x6536;&#x5165;&#x7684;&#x7EDD;&#x5BF9;&#x4E3B;&#x529B;&#xFF0C;&#x800C;&#x4E14;&#x7F8E;&#x56FD;&#x7684;&#x4E2A;&#x7A0E;&#xFF0C;&#x8FD8;&#x90FD;&#x662F;&#x7531;&#x516C;&#x6C11;&#x81EA;&#x5DF1;&#x7533;&#x62A5;&#x7684;&#xFF0C;&#x53EF;&#x4EE5;&#x8BF4;&#x662F;&#x975E;&#x5E38;&#x795E;&#x5947;&#x4E86;&#xFF0C;&#x7F8E;&#x56FD;&#x4EBA;&#x6C11;&#x7D20;&#x8D28;&#x771F;&#x7684;&#x90A3;&#x4E48;&#x9AD8;&#x5417;&#xFF1F;</span><span>&#x5BCC;&#x4EBA;&#x5FC3;&#x7518;&#x60C5;&#x613F;&#x628A;&#x81EA;&#x5DF1;&#x4E00;&#x534A;&#x7684;&#x6536;&#x5165;&#x90FD;&#x62FF;&#x51FA;&#x53BB;&#x800C;&#x6BEB;&#x65E0;&#x6028;&#x8A00;</span><span>&#xFF1F;</span></p><p><span>&#x5F53;&#x7136;&#x4E0D;&#x662F;&#x7684;&#xFF0C;</span><strong><span>&#x597D;&#x7684;&#x5236;&#x5EA6;&#x80FD;&#x8BA9;&#x574F;&#x4EBA;&#x53D8;&#x597D;&#xFF0C;&#x800C;&#x574F;&#x7684;&#x5236;&#x5EA6;&#x80FD;&#x8BA9;&#x597D;&#x4EBA;&#x53D8;&#x574F;</span></strong><span>&#x3002;&#x7F8E;&#x56FD;&#x4EBA;&#x6C11;&#x4E3B;&#x52A8;&#x7F34;&#x7EB3;&#x4E2A;&#x7A0E;&#xFF0C;&#x538B;&#x6839;&#x4E0D;&#x662F;&#x7D20;&#x8D28;&#x9AD8;&#xFF0C;&#x800C;&#x662F;&#x88AB;&#x5236;&#x5EA6;&#x7ED9;&#x903C;&#x7684;&#x3002;</span></p><p><span>&#x7F8E;&#x56FD;&#x8054;&#x90A6;&#x5404;&#x5730;&#x7A0E;&#x52A1;&#x5C40;&#x6BCF;&#x5E74;&#x90FD;&#x4F1A;&#x5BF9;&#x7EB3;&#x7A0E;&#x4EBA;&#x8FDB;&#x884C;&#x62BD;&#x67E5;&#xFF0C;&#x8986;&#x76D6;&#x4EBA;&#x53E3;&#x5927;&#x6982;1%&#xFF0C;&#x4F46;&#x662F;&#x4E00;&#x65E6;&#x67E5;&#x5B9E;&#x6CA1;&#x6709;&#x8DB3;&#x989D;&#x7F34;&#x7EB3;&#x4E2A;&#x7A0E;&#xFF0C;&#x5373;&#x4FBF;&#x5077;&#x7A0E;&#x6F0F;&#x7A0E;&#x6570;&#x91CF;&#x5F88;&#x5C11;&#x4E5F;&#x4F1A;&#x628A;&#x4F60;&#x7F5A;&#x7684;&#x503E;&#x5BB6;&#x8361;&#x4EA7;&#xFF0C;&#x5982;&#x679C;&#x6570;&#x91CF;&#x5DE8;&#x5927;&#xFF0C;&#x8FD8;&#x4F1A;&#x76F4;&#x63A5;&#x9001;&#x5165;&#x76D1;&#x72F1;&#x3002;&#x5728;&#x7F8E;&#x56FD;&#xFF0C;</span><strong><span>&#x53EA;&#x6709;&#x6B7B;&#x4EA1;&#x548C;&#x7A0E;&#x6536;&#x65E0;&#x6CD5;&#x88AB;&#x907F;&#x514D;</span></strong><span>&#xFF0C;&#x7A0E;&#x52A1;&#x5C40;&#x662F;&#x4E00;&#x4E2A;&#x8BA9;&#x4EBA;&#x95FB;&#x4E4B;&#x53D8;&#x8272;&#x7684;&#x5355;&#x4F4D;&#x3002;</span></p><p><span>&#x90A3;&#x4E48;&#x95EE;&#x9898;&#x53C8;&#x6765;&#x4E86;&#xFF0C;&#x7F8E;&#x56FD;&#x4EBA;&#x4E0D;&#x4F1A;&#x50CF;&#x4E2D;&#x56FD;&#x660E;&#x661F;&#x90A3;&#x6837;&#x5F00;N&#x4E2A;&#x516C;&#x53F8;&#x53CD;&#x590D;&#x505A;&#x8D26;&#x5417;&#xFF0C;&#x662F;&#x4E0D;&#x662F;&#x4ED6;&#x4EEC;&#x7684;&#x667A;&#x5546;&#x4E0D;&#x591F;&#x60F3;&#x4E0D;&#x5230;&#x8FD9;&#x4E00;&#x70B9;&#xFF1F;</span></p><p><span>&#x4E0D;&#x662F;&#x7684;&#xFF0C;&#x5728;&#x7F8E;&#x56FD;&#x7A0E;&#x6536;&#x4E4B;&#x6240;&#x4EE5;&#x96BE;&#x4EE5;&#x907F;&#x514D;&#xFF0C;&#x662F;&#x56E0;&#x4E3A;&#x7F8E;&#x56FD;&#x5B9E;&#x884C;&#x7684;&#x662F;</span><span>&#x4E2A;&#x4EBA;&#x8D22;&#x4EA7;&#x7533;&#x62A5;&#x5236;&#x5EA6;</span><span>&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x6BCF;&#x4E2A;&#x81EA;&#x7136;&#x4EBA;&#xFF0C;&#x5411;&#x56FD;&#x5BB6;&#x62A5;&#x544A;&#xFF0C;&#x4F60;&#x73B0;&#x5728;&#x6709;&#x591A;&#x5C11;&#x8D22;&#x4EA7;&#xFF0C;&#x7136;&#x540E;&#x56FD;&#x5BB6;&#x6839;&#x636E;&#x4F60;&#x7684;&#x8D22;&#x4EA7;&#x8FDB;&#x884C;&#x5F81;&#x7A0E;&#x3002;</span></p><p><span>&#x5728;&#x7F8E;&#x56FD;&#x7684;&#x829D;&#x52A0;&#x54E5;&#xFF0C;&#x66FE;&#x7ECF;&#x6709;&#x4E2A;&#x9ED1;&#x5E2E;&#x5927;&#x4F6C;&#x53EB;&#x5361;&#x51AF;&#xFF0C;&#x9ED1;&#x9053;&#x505A;&#x7684;&#x5929;&#x8863;&#x65E0;&#x7F1D;&#xFF0C;&#x4EBA;&#x4EBA;&#x90FD;&#x77E5;&#x9053;&#x4ED6;&#x662F;&#x9ED1;&#x5E2E;&#x8001;&#x5927;&#xFF0C;&#x4F46;&#x662F;FBI&#x5C31;&#x662F;&#x62FF;&#x4E0D;&#x5230;&#x4ED6;&#x4E00;&#x70B9;&#x72AF;&#x6CD5;&#x7684;&#x8BC1;&#x636E;&#xFF0C;&#x540E;&#x6765;FBI&#x8BF7;&#x6765;&#x7A0E;&#x52A1;&#x5C40;&#x5E2E;&#x5FD9;&#xFF0C;&#x7A0E;&#x52A1;&#x5C40;&#x53D1;&#x73B0;&#x4ED6;&#x540D;&#x4E0B;&#x6301;&#x6709;&#x5F88;&#x591A;&#x8D22;&#x5BCC;&#xFF0C;&#x4F46;&#x662F;&#x65E0;&#x6CD5;&#x548C;&#x4ED6;&#x7533;&#x62A5;&#x7684;&#x7EB3;&#x7A0E;&#x603B;&#x989D;&#x8FDB;&#x884C;&#x5339;&#x914D;&#xFF0C;&#x4E8E;&#x662F;&#x76F4;&#x63A5;&#x4EE5;&#x5077;&#x7A0E;&#x6F0F;&#x7A0E;&#x7F6A;&#x628A;&#x5361;&#x51AF;&#x9001;&#x8FDB;&#x4E86;&#x76D1;&#x72F1;&#x3002;</span></p><p><span>&#x4EC0;&#x4E48;&#x610F;&#x601D;&#x5462;&#xFF0C;&#x5C31;&#x662F;&#x4F60;&#x5411;&#x7A0E;&#x52A1;&#x5C40;&#x7533;&#x62A5;&#x4F60;&#x6709;&#x4E00;&#x4EBF;&#x5408;&#x6CD5;&#x8D22;&#x4EA7;&#xFF0C;&#x90A3;&#x4E48;&#x4F60;&#x9996;&#x5148;&#x8981;&#x8BF4;&#x660E;&#x4F60;&#x8FD9;&#x4E00;&#x4EBF;&#x5143;&#x662F;&#x600E;&#x4E48;&#x8D5A;&#x6765;&#x7684;&#xFF0C;&#x7136;&#x540E;&#x4F60;&#x8981;&#x5BF9;&#x8FD9;&#x4E00;&#x4EBF;&#x5143;&#x8FDB;&#x884C;&#x7EB3;&#x7A0E;&#xFF0C;&#x5269;&#x4E0B;&#x7684;&#x624D;&#x662F;&#x56FD;&#x5BB6;&#x627F;&#x8BA4;&#x7684;&#x4F60;&#x7684;&#x5408;&#x6CD5;&#x8D22;&#x4EA7;&#x3002;&#x5982;&#x679C;&#x4F60;&#x544A;&#x8BC9;&#x56FD;&#x5BB6;&#xFF0C;&#x4F60;&#x53EA;&#x6709;100&#x4E07;&#x7684;&#x6536;&#x5165;&#xFF0C;&#x6309;&#x7167;100&#x4E07;&#x8FDB;&#x884C;&#x7EB3;&#x7A0E;&#xFF0C;&#x7ED3;&#x679C;&#x7A0E;&#x52A1;&#x5458;&#x62BD;&#x67E5;&#x53D1;&#x73B0;&#x4F60;&#x540D;&#x4E0B;&#x6709;&#x4E00;&#x4E2A;&#x4EBF;&#x7684;&#x8D22;&#x4EA7;&#xFF0C;&#x90A3;&#x4E48;&#x4E0D;&#x597D;&#x610F;&#x601D;&#xFF0C;&#x4F60;&#x6D89;&#x5ACC;&#x5077;&#x7A0E;&#x6F0F;&#x7A0E;&#xFF0C;&#x5148;&#x8865;&#x7A0E;&#xFF0C;&#x7136;&#x540E;&#x8FDB;&#x76D1;&#x72F1;&#x53CD;&#x601D;&#x53BB;&#x5427;&#x3002;</span></p><p><span>&#x5728;&#x4E2D;&#x56FD;&#xFF0C;&#x5982;&#x679C;&#x4E00;&#x4E2A;&#x666E;&#x901A;&#x4EBA;&#x7A81;&#x7136;&#x4E70;&#x4E86;&#x4E00;&#x5957;&#x8C6A;&#x8F66;&#x6216;&#x8005;&#x4E00;&#x5957;&#x8C6A;&#x5B85;&#xFF0C;&#x90A3;&#x4E48;&#x5927;&#x5BB6;&#x53EA;&#x4F1A;&#x7FA1;&#x6155;&#x4E0D;&#x5DF2;&#xFF0C;&#x8FD9;&#x4E2A;&#x4EBA;&#x771F;&#x6709;&#x672C;&#x4E8B;&#xFF0C;</span><span>&#x82F1;&#x96C4;&#x4E0D;&#x95EE;&#x51FA;&#x5904;&#xFF0C;&#x6A2A;&#x8D22;&#x4E0D;&#x95EE;&#x6765;&#x6E90;&#xFF0C;&#x80FD;&#x8D5A;&#x94B1;&#x5C31;&#x662F;&#x672C;&#x4E8B;&#x5927;</span><span>&#x3002;&#x800C;&#x5728;&#x7F8E;&#x56FD;&#xFF0C;&#x5982;&#x679C;&#x4E00;&#x4E2A;&#x666E;&#x901A;&#x4EBA;&#x8FD9;&#x4E48;&#x505A;&#x4E86;&#xFF0C;&#x5F88;&#x5FEB;&#x5C31;&#x80FD;&#x5438;&#x5F15;&#x5F53;&#x5730;&#x7A0E;&#x52A1;&#x5C40;&#x7684;&#x4EBA;&#x767B;&#x95E8;&#x67E5;&#x8D26;&#xFF0C;</span><span>&#x8BF7;&#x95EE;&#x60A8;&#x7684;&#x8C6A;&#x8F66;&#x548C;&#x8C6A;&#x5B85;&#xFF0C;&#x662F;&#x4ECE;&#x54EA;&#x91CC;&#x8D5A;&#x6765;&#x7684;&#x94B1;&#x4E70;&#x7684;&#xFF0C;&#x7EB3;&#x7A0E;&#x4E86;&#x5417;&#xFF1F;</span><span>&#x5982;&#x679C;&#x65E0;&#x6CD5;&#x63D0;&#x4F9B;&#x8BA9;&#x7A0E;&#x52A1;&#x5C40;&#x6EE1;&#x610F;&#x7684;&#x8D26;&#x672C;&#x548C;&#x5B8C;&#x7A0E;&#x8BC1;&#x660E;&#xFF0C;&#x8981;&#x4E48;&#x4EE5;&#x975E;&#x6CD5;&#x6240;&#x5F97;&#x9001;&#x8FDB;&#x76D1;&#x72F1;&#xFF0C;&#x8981;&#x4E48;&#x4EE5;&#x5077;&#x7A0E;&#x6F0F;&#x7A0E;&#x9001;&#x8FDB;&#x76D1;&#x72F1;&#xFF0C;</span><strong><span>&#x8C6A;&#x534E;&#x793C;&#x5305;&#x4E8C;&#x9009;&#x4E00;</span></strong><span>&#x3002;</span></p><p><span>&#x6309;&#x7167;&#x7F8E;&#x56FD;&#x7684;&#x8FD9;&#x5957;&#x505A;&#x6CD5;&#xFF0C;&#x6CA1;&#x6709;&#x4E00;&#x4E2A;&#x660E;&#x661F;&#x7684;&#x8D22;&#x4EA7;&#x7ECF;&#x5F97;&#x8D77;&#x67E5;&#xFF0C;&#x751A;&#x81F3;&#x6CA1;&#x6709;&#x4EFB;&#x4F55;&#x4E00;&#x4E2A;&#x5BCC;&#x4EBA;&#x7ECF;&#x5F97;&#x8D77;&#x67E5;&#xFF0C;</span><span>&#x4ED6;&#x4EEC;&#x540D;&#x4E0B;&#x7684;&#x8D22;&#x4EA7;&#xFF0C;&#x548C;&#x4ED6;&#x4EEC;&#x7533;&#x62A5;&#x7684;&#x4E2A;&#x4EBA;&#x6240;&#x5F97;&#x7A0E;&#xFF0C;&#x4E00;&#x5B9A;&#x662F;&#x4E0D;&#x5339;&#x914D;</span><span>&#x7684;&#x3002;</span></p><section class="_135editor" data-id="93289" data-tools="135&#x7F16;&#x8F91;&#x5668;"><section><section data-width="100%"><section><section></section><section><section><section></section></section><section class="135brush" data-brushtype="text">&#x4E3A;&#x4EC0;&#x4E48;&#x4E2D;&#x56FD;&#x7A0E;&#x52A1;&#x5C40;&#x4E0D;&#x80FD;&#x67E5;&#x8D26;</section></section></section></section></section></section><p><span>&#x7F8E;&#x56FD;&#x7A0E;&#x52A1;&#x5C40;&#x7684;&#x8FD9;&#x4E2A;&#x505A;&#x6CD5;&#x5F88;&#x7B80;&#x5355;&#x554A;&#xFF0C;&#x5BF9;&#x4E2A;&#x4EBA;&#x8FDB;&#x884C;&#x6328;&#x4E2A;&#x67E5;&#x8D26;&#x5C31;&#x662F;&#x4E86;&#xFF0C;&#x8C01;&#x4E0D;&#x4F1A;&#x554A;&#x3002;&#x4F60;&#x60F3;&#x6709;5500&#x4E07;&#x7684;&#x5408;&#x6CD5;&#x8D22;&#x4EA7;&#xFF0C;&#x4F60;&#x5C31;&#x5FC5;&#x987B;&#x7533;&#x62A5;&#x4E00;&#x4E2A;&#x4EBF;&#x7684;&#x5408;&#x6CD5;&#x6536;&#x5165;&#xFF0C;&#x7136;&#x540E;&#x7F34;&#x7EB3;4500&#x4E07;&#x7684;&#x7A0E;&#x6536;&#xFF0C;&#x5982;&#x679C;&#x4E0D;&#x8FD9;&#x4E48;&#x505A;&#xFF0C;&#x4E00;&#x67E5;&#x4E00;&#x4E2A;&#x51C6;&#xFF0C;&#x8DD1;&#x90FD;&#x8DD1;&#x4E0D;&#x6389;&#x3002;</span></p><p><span>&#x542C;&#x8D77;&#x6765;&#x4F3C;&#x4E4E;&#x5F88;&#x7B80;&#x5355;&#xFF0C;&#x4E3A;&#x4EC0;&#x4E48;&#x4E2D;&#x56FD;&#x4E0D;&#x8FD9;&#x4E48;&#x505A;&#x5462;&#xFF0C;&#x5F88;&#x7B80;&#x5355;&#xFF0C;</span><span>&#x4E2D;&#x56FD;&#x6CA1;&#x6709;&#x4E2A;&#x4EBA;&#x7533;&#x62A5;&#x5236;&#x5EA6;</span><span>&#xFF0C;&#x5728;&#x4E2D;&#x56FD;&#xFF0C;&#x522B;&#x8BF4;&#x67E5;&#x6E05;&#x4E00;&#x4E2A;&#x4EBA;&#x540D;&#x4E0B;&#x5230;&#x5E95;&#x6709;&#x591A;&#x5C11;&#x73B0;&#x91D1;&#xFF0C;</span><span>&#x4F60;&#x8FDE;&#x4ED6;&#x5728;&#x5168;&#x56FD;&#x6709;&#x591A;&#x5C11;&#x5957;&#x623F;&#x5B50;&#x90FD;&#x641E;&#x4E0D;&#x6E05;</span><span>&#xFF0C;&#x5168;&#x56FD;&#x5730;&#x4EA7;&#x8054;&#x7F51;&#x8BF4;&#x4E86;&#x90A3;&#x4E48;&#x591A;&#x5E74;&#xFF0C;&#x5230;&#x73B0;&#x5728;&#x8FD8;&#x6CA1;&#x5F7B;&#x5E95;&#x63A8;&#x884C;&#x3002;</span></p><p><span>&#x5982;&#x679C;&#x7A0E;&#x52A1;&#x5C40;&#x8FDE;&#x4E00;&#x4E2A;&#x4EBA;&#x540D;&#x4E0B;&#x6709;&#x591A;&#x5C11;&#x73B0;&#x91D1;&#x548C;&#x623F;&#x4EA7;&#x90FD;&#x641E;&#x4E0D;&#x6E05;&#x695A;&#xFF0C;&#x4ED6;&#x600E;&#x4E48;&#x67E5;&#x8D26;&#x3002;&#x4F46;&#x662F;&#x67E5;&#x6E05;&#x4E00;&#x4E2A;&#x4EBA;&#x540D;&#x4E0B;&#x7684;&#x8D22;&#x4EA7;&#x5F88;&#x96BE;&#x5417;&#xFF1F;&#x73B0;&#x5728;&#x662F;&#x4E92;&#x8054;&#x7F51;&#x65F6;&#x4EE3;&#x4E86;&#xFF0C;&#x6240;&#x4EE5;&#x4E00;&#x70B9;&#x90FD;&#x4E0D;&#x96BE;&#x3002;&#x4E25;&#x683C;&#x6765;&#x8BF4;&#xFF0C;&#x8F93;&#x5165;&#x8EAB;&#x4EFD;&#x8BC1;&#x70B9;&#x4E00;&#x4E0B;&#x9F20;&#x6807;&#xFF0C;&#x56FD;&#x5BB6;&#x673A;&#x5173;&#x5C31;&#x80FD;&#x77AC;&#x95F4;&#x67E5;&#x6E05;&#x4E00;&#x4E2A;&#x4EBA;&#x540D;&#x4E0B;&#x6240;&#x6709;&#x7684;&#x8D44;&#x4EA7;&#x4E86;&#x3002;</span></p><p><span>&#x90A3;&#x4E3A;&#x4EC0;&#x4E48;&#x5230;&#x73B0;&#x5728;&#x8FDE;&#x5730;&#x4EA7;&#x8054;&#x7F51;&#x90FD;&#x63A8;&#x4E0D;&#x52A8;&#x5462;&#xFF0C;&#x8FD9;&#x4E2A;&#x5C31;&#x5C5E;&#x4E8E;&#x4E0D;&#x80FD;&#x8C08;&#x7684;&#x9886;&#x57DF;&#x4E86;&#xFF0C;&#x53CD;&#x6B63;&#x4E2A;&#x4EBA;&#x8D44;&#x4EA7;&#x5168;&#x9762;&#x516C;&#x5F00;&#x8FD9;&#x4E2A;&#x662F;&#x5F88;&#x5FCC;&#x8BB3;&#x7684;&#x8BDD;&#x9898;&#xFF0C;&#x51E0;&#x5341;&#x5E74;&#x5185;&#x770B;&#x4E0D;&#x5230;&#x843D;&#x5730;&#x7684;&#x5E0C;&#x671B;&#x3002;</span></p><p><span>&#x4E2D;&#x56FD;&#x76EE;&#x524D;&#x5C31;&#x8FD9;&#x4E2A;&#x73B0;&#x72B6;&#xFF0C;</span><span>&#x4F60;&#x67E5;&#x4E0D;&#x6E05;&#x4E00;&#x4E2A;&#x4EBA;&#x7684;&#x540D;&#x4E0B;&#x8D22;&#x4EA7;&#xFF0C;&#x6240;&#x4EE5;&#x4E0D;&#x80FD;&#x4F9D;&#x636E;&#x4E2A;&#x4EBA;&#x8D22;&#x4EA7;&#x6765;&#x67E5;&#xFF0C;&#x53EA;&#x80FD;&#x4F9D;&#x636E;&#x516C;&#x53F8;&#x8D26;&#x76EE;&#x6765;&#x67E5;</span><span>&#x3002;&#x516C;&#x53F8;&#x8D26;&#x76EE;&#x663E;&#x793A;&#x660E;&#x661F;&#x6CA1;&#x6709;&#x4E2A;&#x4EBA;&#x5DE5;&#x8D44;&#xFF0C;&#x90A3;&#x5C31;&#x6CA1;&#x6709;&#x4E2A;&#x4EBA;&#x6240;&#x5F97;&#x7A0E;&#xFF0C;&#x516C;&#x53F8;&#x8D26;&#x76EE;&#x663E;&#x793A;&#x672C;&#x516C;&#x53F8;&#x662F;&#x4E8F;&#x635F;&#x7684;&#xFF0C;&#x90A3;&#x5C31;&#x6CA1;&#x6709;&#x4F01;&#x4E1A;&#x6240;&#x5F97;&#x7A0E;&#x3002;&#x505A;&#x8D26;&#x65B9;&#x6CD5;&#x5343;&#x5343;&#x4E07;&#xFF0C;</span><span>&#x8D22;&#x7A0E;&#x4E13;&#x4E1A;&#x673A;&#x6784;&#x80FD;&#x5E2E;&#x4F60;&#x505A;&#x7684;&#x6EF4;&#x6C34;&#x4E0D;&#x6F0F;</span><span>&#x3002;</span></p><p><span>&#x81F3;&#x4E8E;&#x8FD9;&#x4E9B;&#x660E;&#x661F;&#x4E3A;&#x4EC0;&#x4E48;&#x4E2A;&#x4E2A;&#x540D;&#x4E0B;&#x90FD;&#x6709;&#x51E0;&#x5341;&#x4EBF;&#x7684;&#x8D44;&#x4EA7;&#xFF0C;&#x90A3;&#x6211;&#x600E;&#x4E48;&#x77E5;&#x9053;&#xFF0C;&#x53CD;&#x6B63;&#x6211;&#x7684;&#x8D26;&#x76EE;&#x662F;&#x6E05;&#x6E05;&#x767D;&#x767D;&#x7684;&#xFF0C;&#x4F60;&#x7231;&#x95EE;&#x8C01;&#x95EE;&#x8C01;&#x53BB;&#xFF0C;&#x4F60;&#x7A0E;&#x52A1;&#x5C40;&#x5F81;&#x7A0E;&#x4E5F;&#x8981;&#x4F9D;&#x6CD5;&#x5F81;&#x7A0E;&#x5427;&#xFF0C;&#x5F97;&#x6709;&#x7EB3;&#x7A0E;&#x4F9D;&#x636E;&#x5427;&#xFF0C;&#x4E0D;&#x80FD;&#x8BF4;&#x4F60;&#x731C;&#x6211;&#x8D5A;&#x5927;&#x94B1;&#x4E86;&#xFF0C;&#x5C31;&#x786C;&#x8981;&#x6211;&#x7F34;&#x591A;&#x5C11;&#x591A;&#x5C11;&#x7A0E;&#x5427;&#x3002;</span></p><p><span>&#x4EE5;&#x524D;&#x6309;&#x7167;45%&#x6267;&#x884C;&#x4E2A;&#x4EBA;&#x6240;&#x5F97;&#x7A0E;&#xFF0C;&#x660E;&#x661F;&#x4EEC;&#x6700;&#x7EC8;&#x53EA;&#x6309;&#x7167;6%&#x7EB3;&#x7A0E;&#xFF0C;&#x800C;&#x4E14;&#x8FD8;&#x5206;&#x9634;&#x9633;&#x5408;&#x540C;&#xFF0C;1000&#x4E07;&#x7684;&#x660E;&#x9762;&#x5408;&#x540C;&#x62FF;&#x51FA;&#x6765;&#x7EB3;&#x7A0E;&#xFF0C;5000&#x4E07;&#x7684;&#x9634;&#x5408;&#x540C;&#x76F4;&#x63A5;&#x8D70;&#x73B0;&#x91D1;&#x3002;&#x73B0;&#x5728;&#x6309;&#x7167;35%&#x6267;&#x884C;&#x4E2A;&#x4EBA;&#x6240;&#x5F97;&#x7A0E;&#xFF0C;&#x9664;&#x4E86;&#x7B2C;&#x4E00;&#x6CE2;&#x7684;&#x8865;&#x7F34;&#x662F;&#x7ED3;&#x7ED3;&#x5B9E;&#x5B9E;&#x8DD1;&#x4E0D;&#x6389;&#x7684;&#x4E4B;&#x5916;&#xFF0C;&#x5F88;&#x5FEB;&#x5C31;&#x4F1A;&#x56DE;&#x5F52;&#x539F;&#x6837;&#xFF0C;&#x4F9D;&#x7136;&#x8FD8;&#x662F;&#x6309;&#x7167;6%&#x7EB3;&#x7A0E;&#xFF0C;&#x53EA;&#x4E0D;&#x8FC7;&#x662F;&#x7528;</span><span>&#x773C;&#x82B1;&#x7F2D;&#x4E71;&#x7684;&#x8D22;&#x7A0E;&#x6280;&#x5DE7;</span><span>&#x5B9E;&#x73B0;&#x7684;&#x800C;&#x5DF2;&#x3002;&#x800C;&#x90A3;&#x4E9B;&#x53EA;&#x80FD;&#x62FF;&#x6B7B;&#x5DE5;&#x8D44;&#x7684;&#xFF0C;&#x4E0D;&#x597D;&#x610F;&#x601D;&#xFF0C;&#x8BE5;&#x591A;&#x5C11;&#x4E2A;&#x4EBA;&#x6240;&#x5F97;&#x7A0E;&#xFF0C;&#x5C31;&#x591A;&#x5C11;&#x4E2A;&#x4EBA;&#x6240;&#x5F97;&#x7A0E;&#xFF0C;</span><span>&#x4E00;&#x5206;&#x94B1;&#x8DD1;&#x4E0D;&#x6389;</span><span>&#x3002;</span></p><p><span>&#x6211;&#x60F3;&#xFF0C;&#x8FD9;&#x5927;&#x6982;&#x5C31;&#x662F;&#x4E2D;&#x56FD;&#x7684;&#x4E2A;&#x4EBA;&#x6240;&#x5F97;&#x7A0E;&#x6CA6;&#x4E3A;&#x5DE5;&#x85AA;&#x7A0E;&#xFF0C;&#x800C;&#x4E14;&#x603B;&#x989D;&#x6781;&#x5C11;&#xFF0C;&#x800C;&#x7F8E;&#x56FD;&#x7684;</span><span>&#x4E2A;&#x4EBA;&#x6240;&#x5F97;&#x7A0E;&#x4E3B;&#x8981;&#x662F;&#x5BCC;&#x4EBA;&#x7F34;&#x7EB3;&#xFF0C;&#x5E76;&#x4E14;&#x5360;&#x636E;&#x8D22;&#x653F;&#x6536;&#x5165;65%</span><span>&#x7684;&#x539F;&#x56E0;&#x5427;&#x3002;</span></p><p><span>&#x5BF9;&#x4E8E;&#x8FD9;&#x4E9B;&#x4E2D;&#x56FD;&#x660E;&#x661F;&#x548C;&#x5176;&#x4ED6;&#x5BCC;&#x4EBA;&#x7684;&#x8FD9;&#x79CD;&#x907F;&#x7A0E;&#x624B;&#x6CD5;&#xFF0C;&#x6211;&#x5176;&#x5B9E;&#x6709;&#x5F88;&#x591A;&#x8BDD;&#x60F3;&#x8BC4;&#x8BBA;&#xFF0C;&#x4F46;&#x662F;&#x5982;&#x679C;&#x4E0D;&#x5141;&#x8BB8;&#x5927;V&#x516C;&#x5F00;&#x8BF4;&#x810F;&#x8BDD;&#xFF0C;&#x90A3;&#x4E48;</span><strong><span>&#x6211;&#x5C31;&#x6CA1;&#x4EC0;&#x4E48;&#x597D;&#x8BC4;&#x8BBA;&#x7684;&#x4E86;</span></strong><span>&#x3002;</span></p></section></section></section></section><section><span>&#x89C9;&#x5F97;&#x6B64;&#x6587;&#x7684;&#x5206;&#x6790;&#x6709;&#x9053;&#x7406;&#xFF0C;</span></section><section><span>&#x5BF9;&#x4F60;&#x6709;&#x6240;&#x5E2E;&#x52A9;&#xFF0C;</span></section><section><span>&#x8BF7;&#x968F;&#x624B;&#x8F6C;&#x53D1;&#x3002;</span></section><p><span>&#x957F;&#x6309;&#x4E0B;&#x65B9;&#x56FE;&#x7247;&#xFF0C;&#x8BC6;&#x522B;&#x4E8C;&#x7EF4;&#x7801;&#xFF0C;&#x5373;&#x53EF;&#x5173;&#x6CE8;&#x6211;</span></p><p><img class="__bg_gif " data-copyright="0" data-ratio="0.6" src="http://mmbiz.qpic.cn/mmbiz_gif/vVoVQ59VnF6CYQ0iaR08zEZQdKpeTw4F43YXPemJQj4ENE1f9Ta27zP79Q3FFftuR5GyIZ8UgZfcv5BPJhf76wg/640?wx_fmt=gif" data-type="gif" data-w="900"></p><p><span></span></p><p><span>&#x8FD1;&#x671F;&#x7CBE;&#x5F69;&#x6587;&#x7AE0;&#x56DE;&#x987E;<span>&#xFF08;&#x56DE;&#x590D;&#x201C;&#x76EE;&#x5F55;&#x201D;&#x5173;&#x952E;&#x8BCD;&#x53EF;&#x67E5;&#x770B;&#x66F4;&#x591A;&#xFF09;</span></span></p><p>&#x534E;&#x4E3A;&#x5458;&#x5DE5;&#x90FD;&#x8FD9;&#x4E48;&#x7A77;&#xFF0C;&#x602A;&#x4E0D;&#x5F97;&#x62FC;&#x591A;&#x591A;&#x80FD;&#x706B;<span>&#xA0;</span><span>|&#xA0;</span>&#x623F;&#x4EF7;&#x8DCC;20%&#x5C31;&#x4F1A;&#x5168;&#x9762;&#x5D29;&#x76D8;&#xFF0C;&#x5730;&#x4EA7;&#x6760;&#x6746;&#x8FDC;&#x6BD4;&#x4F60;&#x60F3;&#x7684;&#x8981;&#x8106;&#x5F31;<span>&#xA0;|&#xA0;&#xA0;</span>&#x4E3A;&#x4EC0;&#x4E48;&#x78A7;&#x6842;&#x56ED;&#x7684;&#x8D28;&#x91CF;&#x90A3;&#x4E48;&#x5DEE;<span>&#xA0;|&#xA0;</span>&#x6E05;&#x9192;&#x70B9;&#xFF0C;&#x653E;&#x5F03;&#x5168;&#x9762;&#x5F00;&#x5F81;&#x623F;&#x4EA7;&#x7A0E;&#x7684;&#x5E7B;&#x60F3;<span>&#xA0;|&#xA0;</span>&#x592E;&#x884C;&#x548C;&#x8D22;&#x653F;&#x90E8;&#x9694;&#x7A7A;&#x6390;&#x67B6;&#xFF0C;&#x6211;&#x652F;&#x6301;&#x592E;&#x5988;</p><section class="" data-id="92876" data-tools="135&#x7F16;&#x8F91;&#x5668;"><section data-width="100%"><section><section class="" data-brushtype="text">&#x7D2B;&#x7AF9;&#x597D;&#x7269;&#x9986;</section></section></section></section>
</div>				
				
								
				
						
			
