
<h1>
						
						谁说只有购房者才会毁约，看看这个开发商毁约的奇招						
					</h1>
            
							
			<div class="rich_media_content " id="js_content">
<section class="_135editor" data-id="4010" data-tools="135&#x7F16;&#x8F91;&#x5668;"><section><section><img class="_135editor" data-ratio="0.13043478260869565" src="http://mmbiz.qpic.cn/mmbiz_gif/vVoVQ59VnF7y1uSicHria14DhtSD3I0hIazdCMibfOgT0NLicQJgdluwK5TzjWxJAbMoWhbkAI4nr6BETpDJT185MQ/640?wx_fmt=gif" data-type="gif" data-w="460" title="&#x8DF3;&#x8DC3;&#x732B;&#x5F15;&#x5BFC;&#x5173;&#x6CE8;"></section></section><section data-role="outer" label="Powered by 135editor.com"><section class="_135editor" data-info="135&#x4E00;&#x952E;&#x6392;&#x7248;"><section><p><span>&#x8FD1;&#x65E5;&#xFF0C;&#x897F;&#x5B89;&#x4E00;&#x5F00;&#x53D1;&#x5546;&#x4E3E;&#x62A5;&#x81EA;&#x5DF1;&#x65E0;&#x8BC1;&#x9500;&#x552E;&#xFF0C;&#x7136;&#x540E;&#x5728;&#x5546;&#x54C1;&#x623F;&#x9500;&#x552E;&#x4E8C;&#x5E74;&#x4E4B;&#x540E;&#xFF0C;&#x628A;&#x5F53;&#x521D;&#x8D2D;&#x623F;&#x7684;&#x4E1A;&#x4E3B;&#x544A;&#x4E0A;&#x6CD5;&#x5EAD;&#xFF0C;&#x4EE5;&#x5F53;&#x521D;&#x9500;&#x552E;&#x65F6;&#x81EA;&#x5DF1;&#x6CA1;&#x6709;&#x62FF;&#x5230;&#x9884;&#x552E;&#x8BC1;&#x4E3A;&#x7531;&#xFF0C;&#x8981;&#x6C42;&#x6CD5;&#x5EAD;&#x64A4;&#x9500;&#x5F53;&#x521D;&#x7684;&#x4E70;&#x5356;&#x5408;&#x540C;&#x3002;</span></p><p><img class="" data-ratio="0.5688622754491018" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF7NpNqWaDOft8fxkVukTT3Wn35HjvHl1crsmNGzWlzHs56xPtJzVRIhW0NOShajJcJQ7fpYiaiahCjw/640?wx_fmt=png" data-type="png" data-w="501"></p><p><span>&#x5230;&#x5E95;&#x662F;&#x548B;&#x56DE;&#x4E8B;&#x5462;&#xFF0C;&#x539F;&#x6765;2016&#x5E74;&#x4E4B;&#x524D;&#xFF0C;&#x897F;&#x5B89;&#x697C;&#x5E02;&#x54C0;&#x9E3F;&#x904D;&#x91CE;&#xFF0C;&#x623F;&#x4EF7;&#x4E00;&#x8DCC;&#x518D;&#x8DCC;&#xFF0C;&#x5F00;&#x53D1;&#x5546;&#x8D44;&#x91D1;&#x94FE;&#x5403;&#x7D27;&#xFF0C;&#x4E3A;&#x4E86;&#x62A2;&#x5148;&#x56DE;&#x7B3C;&#x8D44;&#x91D1;&#xFF0C;&#x5728;&#x8FD8;&#x6CA1;&#x6709;&#x62FF;&#x5230;&#x9884;&#x552E;&#x8BC1;&#x7684;&#x60C5;&#x51B5;&#x4E0B;&#xFF0C;&#x5C31;&#x63D0;&#x524D;&#x63A8;&#x51FA;&#x697C;&#x76D8;&#x3002;&#x4EE5;&#x89C6;&#x9891;&#x4E2D;&#x8FD9;&#x4E2A;&#x5F00;&#x53D1;&#x5546;&#x4E3E;&#x4F8B;&#xFF0C;&#x4ED6;&#x5F53;&#x521D;&#x5356;&#x51FA;&#x7684;&#x5546;&#x54C1;&#x623F;&#x552E;&#x4EF7;&#x662F;5900&#x5143;&#x4E00;&#x5E73;&#x7C73;&#xFF0C;&#x4F46;&#x662F;18&#x5E74;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4EF7;&#x683C;&#x98DE;&#x6DA8;&#x5230;&#x4E86;15000&#x5143;&#x6BCF;&#x5E73;&#x7C73;&#x3002;</span></p><p><span>&#x5728;&#x5DE8;&#x5927;&#x7684;&#x5229;&#x76CA;&#x5DEE;&#x9762;&#x524D;&#xFF0C;&#x5F00;&#x53D1;&#x5546;&#x8BD5;&#x56FE;&#x6BC1;&#x7EA6;&#xFF0C;&#x4EE5;&#x81EA;&#x5DF1;&#x5F53;&#x521D;&#x65E0;&#x8BC1;&#x9500;&#x552E;&#x6D89;&#x5ACC;&#x8FDD;&#x6CD5;&#x4E3A;&#x7531;&#xFF0C;&#x8BF7;&#x6C42;&#x88C1;&#x5B9A;&#x4E70;&#x5356;&#x5408;&#x540C;&#x5C5E;&#x4E8E;&#x65E0;&#x6548;&#x5408;&#x540C;&#xFF0C;&#x9000;&#x56DE;&#x8D2D;&#x623F;&#x8005;&#x672C;&#x91D1;&#x5E76;&#x6536;&#x56DE;&#x623F;&#x4EA7;&#x91CD;&#x65B0;&#x9500;&#x552E;&#x3002;</span></p><p><span>&#x6211;&#x4EEC;&#x90FD;&#x77E5;&#x9053;&#xFF0C;&#x5F53;&#x521D;&#x623F;&#x4EF7;&#x8170;&#x65A9;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x5F88;&#x591A;&#x8D2D;&#x623F;&#x8005;&#x6BC1;&#x7EA6;&#xFF0C;&#x8981;&#x6C42;&#x5F00;&#x53D1;&#x5546;&#x9000;&#x623F;&#xFF0C;&#x5F00;&#x53D1;&#x5546;&#x6B7B;&#x6D3B;&#x4E0D;&#x613F;&#x610F;&#x9000;&#xFF0C;&#x90A3;&#x4E2A;&#x65F6;&#x5019;&#x6211;&#x4EEC;&#x7ECF;&#x5E38;&#x8BF4;&#xFF0C;&#x8981;&#x662F;&#x623F;&#x4EF7;&#x6DA8;&#x4E86;&#xFF0C;&#x4F60;&#x4F1A;&#x7ED9;&#x5F00;&#x53D1;&#x5546;&#x94B1;&#x5417;&#xFF0C;&#x5F00;&#x53D1;&#x5546;&#x4F1A;&#x6BC1;&#x7EA6;&#x5417;&#xFF1F;</span></p><p><span>&#x5230;&#x4E86;18&#x5E74;&#xFF0C;&#x602A;&#x4E8B;&#x5E74;&#x5E74;&#x6709;&#xFF0C;&#x4ECA;&#x5E74;&#x7279;&#x522B;&#x591A;&#xFF0C;&#x6211;&#x4EEC;&#x4ECA;&#x5E74;&#x7834;&#x5929;&#x8352;&#x7684;&#x770B;&#x5230;&#x4E86;&#x4E00;&#x6B21;&#xFF0C;&#x5F00;&#x53D1;&#x5546;&#x6BC1;&#x7EA6;&#x7684;&#x5947;&#x89C2;&#xFF0C;&#x8FD8;&#x662F;&#x4E3E;&#x62A5;&#x81EA;&#x5DF1;&#x8FDD;&#x6CD5;&#x9500;&#x552E;&#x6765;&#x6BC1;&#x7EA6;&#xFF0C;&#x548C;&#x623F;&#x4EF7;&#x66B4;&#x8DCC;&#x65F6;&#x5019;&#x4E1A;&#x4E3B;&#x62C9;&#x6A2A;&#x5E45;&#x8981;&#x6C42;&#x9000;&#x623F;&#x76F8;&#x6BD4;&#xFF0C;&#x53EF;&#x4EE5;&#x8BF4;&#x662F;&#x5F88;&#x4E13;&#x4E1A;&#x4E86;&#x3002;</span></p><p><span>&#x800C;&#x4E14;&#x8FD9;&#x6837;&#x7684;&#x623F;&#x5730;&#x4EA7;&#x5546;&#xFF0C;&#x8FD8;&#x4E0D;&#x662F;&#x4E00;&#x4E2A;&#xFF0C;&#x662F;&#x4E00;&#x6279;&#xFF0C;&#x897F;&#x5B89;&#x6709;&#x5F88;&#x591A;&#x5730;&#x4EA7;&#x5546;&#x90FD;&#x8FD9;&#x4E48;&#x505A;&#x4E86;&#xFF0C;&#x4E25;&#x91CD;&#x4FB5;&#x72AF;&#x4E86;&#x8D2D;&#x623F;&#x8005;&#x7684;&#x6743;&#x76CA;&#x3002;</span></p><p><span>&#x8FD9;&#x79CD;&#x4E8B;&#x60C5;&#x80FD;&#x8BA9;&#x5730;&#x4EA7;&#x5546;&#x5F97;&#x901E;&#x5417;&#xFF1F;&#x5F53;&#x7136;&#x4E0D;&#x80FD;&#xFF0C;&#x5F53;&#x521D;&#x5356;&#x623F;&#x90A3;&#x4E48;&#x79EF;&#x6781;&#x7684;&#x65F6;&#x5019;&#x54EA;&#x53BB;&#x4E86;&#xFF0C;&#x8FD8;&#x4E0D;&#x662F;&#x6015;&#x8DCC;&#xFF0C;&#x5982;&#x4ECA;&#x623F;&#x4EF7;&#x6DA8;&#x4E86;&#x5C31;&#x60F3;&#x53CD;&#x6094;&#xFF0C;&#x5982;&#x679C;&#x6CD5;&#x9662;&#x5224;&#x51B3;&#x751F;&#x6548;&#x7684;&#x8BDD;&#xFF0C;&#x90A3;&#x4E48;&#x5C06;&#x6765;&#x623F;&#x4EF7;&#x8DCC;&#x4E86;&#xFF0C;&#x4E1A;&#x4E3B;&#x4EEC;&#x662F;&#x4E0D;&#x662F;&#x53EF;&#x4EE5;&#x76F4;&#x63A5;&#x62C9;&#x6A2A;&#x5E45;&#x4E0A;&#x8857;&#x95F9;&#x4E8B;&#x8981;&#x6C42;&#x9000;&#x623F;&#x4E86;&#xFF1F;</span></p><p><span>&#x5F53;&#x521D;&#x5730;&#x4EA7;&#x5546;&#x6CA1;&#x6709;&#x9884;&#x552E;&#x8BC1;&#x5C31;&#x63D0;&#x524D;&#x5356;&#x623F;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x5E94;&#x8BE5;&#x4E25;&#x5389;&#x5904;&#x7F5A;&#xFF0C;&#x4F46;&#x662F;&#x623F;&#x5B50;&#x7EDD;&#x5BF9;&#x4E0D;&#x80FD;&#x9000;&#xFF0C;&#x8BA9;&#x8FD9;&#x4E9B;&#x672C;&#x8EAB;&#x8FDD;&#x6CD5;&#x8FD8;&#x60F3;&#x4FB5;&#x541E;&#x66B4;&#x5229;&#x7684;&#x9ED1;&#x5FC3;&#x5730;&#x4EA7;&#x5546;&#x6765;&#x4E2A;&#x5077;&#x9E21;&#x4E0D;&#x6210;&#x8680;&#x628A;&#x7C73;&#x3002;</span></p><p><span>&#x897F;&#x5B89;&#x7684;&#x623F;&#x5730;&#x4EA7;&#x5546;&#x8BF4;&#xFF0C;&#x6211;&#x8FDD;&#x6CD5;&#x4E86;&#xFF0C;&#x6240;&#x4EE5;&#x6211;&#x8981;&#x544A;&#x4E1A;&#x4E3B;&#xFF0C;&#x8FD9;&#x4E2A;&#x4E16;&#x754C;&#x5C31;&#x662F;&#x8FD9;&#x4E48;&#x5947;&#x8469;&#x3002;</span></p></section></section></section></section><section><span>&#x89C9;&#x5F97;&#x6B64;&#x6587;&#x7684;&#x5206;&#x6790;&#x6709;&#x9053;&#x7406;&#xFF0C;</span></section><section><span>&#x5BF9;&#x4F60;&#x6709;&#x6240;&#x5E2E;&#x52A9;&#xFF0C;</span></section><section><span>&#x8BF7;&#x968F;&#x624B;&#x8F6C;&#x53D1;&#x3002;</span></section><p><span>&#x957F;&#x6309;&#x4E0B;&#x65B9;&#x56FE;&#x7247;&#xFF0C;&#x8BC6;&#x522B;&#x4E8C;&#x7EF4;&#x7801;&#xFF0C;&#x5373;&#x53EF;&#x5173;&#x6CE8;&#x6211;</span></p><p><img class="__bg_gif " data-copyright="0" data-ratio="0.6" src="http://mmbiz.qpic.cn/mmbiz_gif/vVoVQ59VnF6CYQ0iaR08zEZQdKpeTw4F43YXPemJQj4ENE1f9Ta27zP79Q3FFftuR5GyIZ8UgZfcv5BPJhf76wg/640?wx_fmt=gif" data-type="gif" data-w="900"></p><p><span></span></p><p><span>&#x8FD1;&#x671F;&#x7CBE;&#x5F69;&#x6587;&#x7AE0;&#x56DE;&#x987E;<span>&#xFF08;&#x56DE;&#x590D;&#x201C;&#x76EE;&#x5F55;&#x201D;&#x5173;&#x952E;&#x8BCD;&#x53EF;&#x67E5;&#x770B;&#x66F4;&#x591A;&#xFF09;</span></span></p><p>&#x534E;&#x4E3A;&#x5458;&#x5DE5;&#x90FD;&#x8FD9;&#x4E48;&#x7A77;&#xFF0C;&#x602A;&#x4E0D;&#x5F97;&#x62FC;&#x591A;&#x591A;&#x80FD;&#x706B;<span>&#xA0;</span><span>|&#xA0;</span>&#x623F;&#x4EF7;&#x8DCC;20%&#x5C31;&#x4F1A;&#x5168;&#x9762;&#x5D29;&#x76D8;&#xFF0C;&#x5730;&#x4EA7;&#x6760;&#x6746;&#x8FDC;&#x6BD4;&#x4F60;&#x60F3;&#x7684;&#x8981;&#x8106;&#x5F31;<span>&#xA0;|&#xA0;&#xA0;</span>&#x4E3A;&#x4EC0;&#x4E48;&#x78A7;&#x6842;&#x56ED;&#x7684;&#x8D28;&#x91CF;&#x90A3;&#x4E48;&#x5DEE;<span>&#xA0;|&#xA0;</span>&#x6E05;&#x9192;&#x70B9;&#xFF0C;&#x653E;&#x5F03;&#x5168;&#x9762;&#x5F00;&#x5F81;&#x623F;&#x4EA7;&#x7A0E;&#x7684;&#x5E7B;&#x60F3;<span>&#xA0;|&#xA0;</span>&#x592E;&#x884C;&#x548C;&#x8D22;&#x653F;&#x90E8;&#x9694;&#x7A7A;&#x6390;&#x67B6;&#xFF0C;&#x6211;&#x652F;&#x6301;&#x592E;&#x5988;</p><section class="" data-id="92876" data-tools="135&#x7F16;&#x8F91;&#x5668;"><section data-width="100%"><section><section class="" data-brushtype="text">&#x7D2B;&#x7AF9;&#x597D;&#x7269;&#x9986;</section></section></section></section>
</div>				
				
								
				
						
			
