
<h1>
						
						夜报||东北的海参都被热死了，连尸体都化了						
					</h1>
            
							
			<div class="rich_media_content " id="js_content">
<section class="_135editor" data-id="4010" data-tools="135&#x7F16;&#x8F91;&#x5668;"><section><section><img class="_135editor" data-ratio="0.13043478260869565" src="http://mmbiz.qpic.cn/mmbiz_gif/vVoVQ59VnF7y1uSicHria14DhtSD3I0hIazdCMibfOgT0NLicQJgdluwK5TzjWxJAbMoWhbkAI4nr6BETpDJT185MQ/640?wx_fmt=gif" data-type="gif" data-w="460" title="&#x8DF3;&#x8DC3;&#x732B;&#x5F15;&#x5BFC;&#x5173;&#x6CE8;"></section></section><section data-role="outer" label="Powered by 135editor.com"><section class="_135editor" data-info="135&#x4E00;&#x952E;&#x6392;&#x7248;"><section><p><span>&#x4E1C;&#x5317;&#x6709;&#x4E00;&#x5BB6;&#x516C;&#x53F8;&#xFF0C;&#x53EB;&#x7350;&#x5B50;&#x5C9B;&#xFF0C;&#x5728;&#x5927;&#x8FDE;&#xFF0C;&#x6709;&#x4E00;&#x5E74;&#x4ED6;&#x8BF4;&#x4ED6;&#x5BB6;&#x7684;&#x6247;&#x8D1D;&#x8DD1;&#x4E86;&#xFF0C;&#x6210;&#x4E86;A&#x80A1;&#x5E02;&#x573A;&#x7684;&#x9ED1;&#x5929;&#x9E45;&#xFF0C;&#x7350;&#x5B50;&#x5C9B;&#x7684;&#x6247;&#x8D1D;&#x8DD1;&#x4E86;&#x6210;&#x4E3A;&#x57FA;&#x91D1;&#x7814;&#x7A76;&#x5458;&#x53E3;&#x53E3;&#x76F8;&#x4F20;&#x7684;&#x6BB5;&#x5B50;&#x3002;</span></p><p><span>&#x800C;&#x4ECA;&#x5929;&#xFF0C;&#x66F4;&#x5927;&#x7684;&#x9ED1;&#x5929;&#x9E45;&#x51FA;&#x6765;&#x4E86;&#xFF0C;&#x4E1C;&#x5317;&#x7684;&#x6D77;&#x53C2;&#x90FD;&#x88AB;&#x70ED;&#x6B7B;&#x4E86;&#xFF0C;&#x8FDE;&#x5C38;&#x4F53;&#x90FD;&#x627E;&#x4E0D;&#x5230;&#x4E86;&#x3002;&#x636E;&#x592E;&#x89C6;&#x8D22;&#x7ECF;&#x62A5;&#x9053;&#xFF0C;&#x8FD8;&#x662F;&#x5927;&#x8FDE;&#xFF0C;&#x6D77;&#x53C2;&#x51FA;&#x73B0;&#x4E86;&#x5927;&#x91CF;&#x7684;&#x6B7B;&#x4EA1;&#x73B0;&#x8C61;&#xFF0C;&#x6709;90%&#x7684;&#x6D77;&#x53C2;&#x6C60;&#x53EF;&#x80FD;&#x51FA;&#x73B0;&#x7EDD;&#x6536;&#x73B0;&#x8C61;&#x3002;</span></p><p><img class="" data-copyright="0" data-ratio="0.5635276532137519" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF7k0S2oQJWd1UumHGy2p7q4lCeecZxyzvbGxYdBMS95dt0S7ZSbAaf32PGP74YicU2Rj4Yvib0FKMWQ/640?wx_fmt=png" data-type="png" data-w="669"></p><p><span>&#x636E;&#x517B;&#x6B96;&#x6237;&#x4ECB;&#x7ECD;&#xFF0C;&#x6D77;&#x53C2;&#x7279;&#x522B;&#x6015;&#x70ED;&#xFF0C;&#x9AD8;&#x6E29;&#x5B83;&#x4F1A;&#x4E00;&#x70B9;&#x70B9;&#x5316;&#x6210;&#x6C34;&#xFF0C;&#x770B;&#x4E0D;&#x89C1;&#x4E86;&#x3002;&#x6240;&#x4EE5;&#x5F88;&#x591A;&#x6D77;&#x53C2;&#x8FD8;&#x6CA1;&#x6765;&#x5F97;&#x62A2;&#x6551;&#x5C31;&#x5DF2;&#x7ECF;&#x5728;&#x6C34;&#x4E0B;&#x5316;&#x6389;&#x4E86;&#x3002;</span></p><p><img class="" data-copyright="0" data-ratio="0.5744360902255639" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF7k0S2oQJWd1UumHGy2p7q4Eq0GIibnhzBiaQRr6EQZ13fQOibd1hJJ7icVFGKIgqNcibNFcOPqkmzJeQw/640?wx_fmt=png" data-type="png" data-w="665"></p><p><span>&#x5F80;&#x5E74;&#x6D77;&#x6C34;&#x6E29;&#x5EA6;&#x6B63;&#x5E38;&#x662F;25&#x3001;26&#x5EA6;&#xFF0C;&#x4ECA;&#x5E74;&#x6301;&#x7EED;&#x9AD8;&#x6E29;&#xFF0C;&#x4E0B;&#x5348;&#x4E24;&#x4E09;&#x70B9;&#x80FD;&#x8FBE;&#x5230;36&#x5230;37&#x5EA6;&#xFF0C;30&#x5EA6;&#x6D77;&#x53C2;&#x5C31;&#x5DF2;&#x7ECF;&#x627F;&#x53D7;&#x4E0D;&#x4E86;&#x4E86;&#x3002;</span></p><p><span>&#x4ECE;&#x6E14;&#x4E1A;&#x90E8;&#x95E8;&#x4E86;&#x89E3;&#x5230;&#xFF0C;&#x53D7;&#x6301;&#x7EED;&#x9AD8;&#x6E29;&#x5F71;&#x54CD;&#xFF0C;&#x8FBD;&#x5B81;&#x591A;&#x5730;&#x7684;&#x6C60;&#x5858;&#x517B;&#x6B96;&#x6D77;&#x53C2;&#x4ECE;7&#x6708;23&#x53F7;&#x5F00;&#x59CB;&#x51FA;&#x73B0;&#x7F3A;&#x6C27;&#x3001;&#x5316;&#x76AE;&#x7684;&#x73B0;&#x8C61;&#xFF0C;&#x5230;7&#x6708;28&#x53F7;&#xFF0C;&#x6C34;&#x6DF1;&#x5728;7&#x7C73;&#x4EE5;&#x5185;&#x7684;&#x517B;&#x6B96;&#x6C60;&#x5C31;&#x51FA;&#x73B0;&#x6D77;&#x53C2;&#x5927;&#x9762;&#x79EF;&#x6B7B;&#x4EA1;&#x7684;&#x60C5;&#x51B5;&#x3002;&#x76EE;&#x524D;&#x521D;&#x6B65;&#x7EDF;&#x8BA1;&#xFF0C;&#x6D77;&#x53C2;&#x53D7;&#x707E;&#x635F;&#x5931;&#x9762;&#x79EF;95&#x4E07;&#x4EA9;&#xFF0C;&#x635F;&#x5931;&#x4EA7;&#x91CF;6.8&#x4E07;&#x5428;&#xFF0C;&#x76F4;&#x63A5;&#x7ECF;&#x6D4E;&#x635F;&#x5931;68.7&#x4EBF;&#x5143;&#x3002;</span></p><p><span>&#x4ECE;&#x76EE;&#x524D;&#x592E;&#x89C6;&#x7684;&#x62A5;&#x9053;&#x6765;&#x770B;&#xFF0C;&#x4E0A;&#x4E00;&#x6B21;&#x6247;&#x8D1D;&#x8DD1;&#x4E86;&#x662F;&#x65E0;&#x89E3;&#x4E4B;&#x8C1C;&#xFF0C;&#x9ED1;&#x5E55;&#x91CD;&#x91CD;&#xFF0C;&#x4F46;&#x662F;&#x8FD9;&#x4E00;&#x6B21;&#x7684;&#x6D77;&#x53C2;&#x662F;&#x771F;&#x6B7B;&#x4E86;&#xFF0C;&#x56E0;&#x4E3A;&#x5927;&#x91CF;&#x88AB;&#x8C03;&#x7814;&#x7684;&#x6D77;&#x53C2;&#x517B;&#x6B96;&#x6C60;&#x90FD;&#x5DF2;&#x7ECF;&#x771F;&#x6B63;&#x7EDD;&#x6536;&#x4E86;&#xFF0C;&#x8FD9;&#x6B21;&#x5E94;&#x8BE5;&#x4E0D;&#x5B58;&#x5728;&#x9ED1;&#x5E55;&#xFF0C;&#x662F;&#x771F;&#x7684;&#x5929;&#x707E;&#x3002;</span></p><p><span>&#x4F46;&#x662F;&#x5929;&#x707E;&#x4E00;&#x6837;&#x53EF;&#x6015;&#xFF0C;&#x5927;&#x8FDE;&#x7684;&#x90A3;&#x4E9B;&#x4E2A;&#x519C;&#x4E1A;&#x517B;&#x6B96;&#x516C;&#x53F8;&#xFF0C;&#x5EFA;&#x8BAE;&#x8FD8;&#x662F;&#x56DE;&#x907F;&#x4E0B;&#xFF0C;&#x4ECA;&#x5929;&#x8FD9;&#x62A5;&#x9053;&#x4E00;&#x51FA;&#xFF0C;&#x660E;&#x5929;&#x80A1;&#x5E02;&#x7ACB;&#x523B;&#x5C31;&#x4F1A;&#x6709;&#x53CD;&#x5E94;&#x7684;&#x3002;&#x3002;&#x3002;</span></p><section class="_135editor" data-id="86357" data-tools="135&#x7F16;&#x8F91;&#x5668;"><section><section><img class="_135editor" data-ratio="0.125" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF7k0S2oQJWd1UumHGy2p7q4WpbqibOaFulegqw42RF5T68ZgLfFHzo93pp5vPNVRANo8rrVXLV5FAA/640?wx_fmt=png" data-type="png" data-w="600" title="&#x58A8;&#x8FF9;&#x6655;&#x67D3;&#x5206;&#x5272;&#x7EBF;"></section></section></section><p><span>&#x4ECA;&#x5929;&#xFF0C;&#x7279;&#x6717;&#x666E;&#x8FDE;&#x53D1;4&#x4E2A;&#x63A8;&#x7279;&#xFF0C;&#x5176;&#x4E2D;&#x7B2C;&#x4E00;&#x4E2A;&#x63A8;&#x7279;&#x975E;&#x5E38;&#x5947;&#x8469;&#xFF0C;&#x628A;A&#x80A1;&#x5728;&#x8FC7;&#x53BB;&#x51E0;&#x4E2A;&#x6708;&#x91CC;&#x4E0B;&#x8DCC;27%&#x5C45;&#x7136;&#x5F53;&#x6210;&#x4E86;&#x4ED6;&#x70AB;&#x8000;&#x7684;&#x653F;&#x7EE9;&#x3002;</span></p><p><img class="" data-copyright="0" data-ratio="1.2962226640159045" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF7k0S2oQJWd1UumHGy2p7q4pIZfFukhN2YRuMBeibmWyCzsWbiaUEGz72pFlx9mOriadyWHG9fwib8jJw/640?wx_fmt=png" data-type="png" data-w="503"></p><p>&#x56FE;1</p><p><img class="" data-copyright="0" data-ratio="1.2855072463768116" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_jpg/vVoVQ59VnF7k0S2oQJWd1UumHGy2p7q4RXnnN1yM7qRRlV5LDklWwsRqUOzQkmBn6jrfqUbiaDrduCvGy39NkLQ/640?wx_fmt=jpeg" data-type="jpeg" data-w="690"></p><p><span><span>&#x56FE;2</span></span></p><p><img class="" data-copyright="0" data-ratio="1.3043478260869565" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_jpg/vVoVQ59VnF7k0S2oQJWd1UumHGy2p7q4W5beyUHYicdicLAVTKfVKtxlmMvyvYZ6jU3t9PSptUP9PFticdlbSoT7w/640?wx_fmt=jpeg" data-type="jpeg" data-w="690"></p><p><span>&#x56FE;3</span></p><p><img class="" data-copyright="0" data-ratio="1.2405797101449276" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_jpg/vVoVQ59VnF7k0S2oQJWd1UumHGy2p7q4ibSH5ycbFIIUl1rbgoSg9DdZs7qiaMw9XrDUhbiaHZ2mkYo4xecEnE8Ug/640?wx_fmt=jpeg" data-type="jpeg" data-w="690"></p><p>&#x56FE;4</p><p><span>&#x5E74;&#x521D;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4EBA;&#x6C11;&#x65E5;&#x62A5;&#x66FE;&#x9884;&#x8BA1;&#x7F8E;&#x80A1;18&#x5E74;&#x5B58;&#x5728;&#x4E0B;&#x8DCC;20%&#x7684;&#x5DE8;&#x5927;&#x98CE;&#x9669;&#xFF0C;&#x7ED3;&#x679C;&#x662F;A&#x80A1;&#x4E0B;&#x8DCC;&#x4E86;27%&#x88AB;&#x7F8E;&#x56FD;&#x62FF;&#x6765;&#x5F53;&#x70AB;&#x8000;&#x7684;&#x6210;&#x679C;&#x3002;</span></p><p><img class="" data-copyright="0" data-ratio="0.4909090909090909" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF7k0S2oQJWd1UumHGy2p7q4vygcMfxep4KJpQWEXrXPQNibJrpVT5mVkdvJo3DdrUlNCp6NUe0axIw/640?wx_fmt=png" data-type="png" data-w="605"></p><p><span>&#x800C;&#x7F8E;&#x56FD;&#x7EB3;&#x8FBE;&#x514B;&#x65AF;&#xFF0C;&#x4ECA;&#x5E74;&#x5219;&#x4E0A;&#x6DA8;13%&#x5DE6;&#x53F3;&#xFF0C;&#x5F62;&#x6210;&#x9C9C;&#x660E;&#x5BF9;&#x6BD4;&#x3002;</span></p><p><span>&#x6240;&#x4EE5;&#xFF0C;&#x6BDB;&#x8863;&#x6218;&#x8FD9;&#x79CD;&#x4E8B;&#xFF0C;&#x600E;&#x4E48;&#x6253;&#x6211;&#x4EEC;&#x90FD;&#x4E0D;&#x7BA1;&#xFF0C;&#x80A1;&#x5E02;&#x8DCC;&#x6210;&#x8FD9;&#x6837;&#x771F;&#x7684;&#x8BF4;&#x4E0D;&#x8FC7;&#x53BB;&#x4E86;&#xFF0C;&#x4ECA;&#x5E74;&#x4EE5;&#x6765;&#x5404;&#x5927;&#x57FA;&#x91D1;&#x5168;&#x519B;&#x8986;&#x6CA1;&#xFF0C;&#x5168;&#x9762;&#x9677;&#x5165;&#x4E8F;&#x635F;&#x3002;</span></p><p><span>A&#x80A1;&#x6700;&#x9AD8;&#x70B9;3600&#x70B9;&#xFF0C;&#x8DCC;20%&#x5927;&#x6982;&#x662F;2880&#x70B9;&#x9644;&#x8FD1;&#xFF0C;&#x6211;&#x8BA4;&#x4E3A;&#x8FD9;&#x91CC;&#x5C31;&#x662F;&#x5E95;&#x90E8;&#x4E86;&#xFF0C;&#x56E0;&#x4E3A;&#x5386;&#x53F2;&#x4E0A;&#x4E00;&#x6CE2;&#x8DCC;&#x7A7F;20%&#xFF0C;&#x662F;&#x9677;&#x5165;&#x718A;&#x5E02;&#x548C;&#x7ECF;&#x6D4E;&#x8870;&#x9000;&#x7684;&#x5178;&#x578B;&#x6807;&#x5FD7;&#xFF0C;&#x6240;&#x4EE5;&#x4ECE;3000&#x5411;&#x4E0B;&#x5C31;&#x4E00;&#x8DEF;&#x4E70;&#xFF0C;&#x7ED3;&#x679C;A&#x80A1;&#x4ED6;&#x80FD;&#x8DCC;27%&#x3002;&#x3002;&#x3002;</span></p><p><span>&#x4E0A;&#x5468;&#xFF0C;&#x7279;&#x6717;&#x666E;&#x63A8;&#x51FA;&#x4E86;2000&#x4EBF;25%&#x7684;&#x5173;&#x7A0E;&#x8BA1;&#x5212;&#xFF0C;&#x5F15;&#x53D1;A&#x80A1;&#x5267;&#x70C8;&#x4E0B;&#x8DCC;&#xFF0C;&#x8FD9;&#x79CD;&#x9ED1;&#x5929;&#x9E45;&#x76F4;&#x63A5;&#x88AB;&#x786C;&#x5403;&#xFF0C;A&#x80A1;&#x53C8;&#x4ECE;2900&#x88AB;&#x6253;&#x5230;&#x4E86;2800&#x4E4B;&#x4E0B;&#x3002;</span></p><p><span>&#x6211;&#x7684;&#x7B56;&#x7565;&#x662F;&#x4E2D;&#x7EBF;&#xFF0C;&#x8BA4;&#x5B9A;&#x4E86;&#x5E95;&#x90E8;&#x5C31;&#x4E0D;&#x505A;&#x77ED;&#x7EBF;&#x6298;&#x817E;&#xFF0C;&#x6240;&#x4EE5;&#x6211;&#x6CA1;&#x6709;&#x52A8;&#xFF0C;&#x60C5;&#x7EEA;&#x7684;&#x8212;&#x7F13;&#x9700;&#x8981;&#x65F6;&#x95F4;&#xFF0C;&#x4F46;&#x662F;&#x6211;&#x8BA4;&#x4E3A;&#x5927;&#x6982;&#x51E0;&#x5929;&#x4E4B;&#x5185;&#xFF0C;&#x5C31;&#x80FD;&#x5B8C;&#x6210;&#x8FD9;&#x79CD;&#x7F13;&#x51B2;&#xFF0C;&#x7EE7;&#x7EED;&#x5F00;&#x59CB;&#x7B51;&#x5E95;&#x3002;</span></p><p><span>&#x80A1;&#x5E02;&#x90FD;&#x7684;&#x592A;&#x6076;&#x5FC3;&#x4E86;&#xFF0C;&#x5C31;&#x8FD9;&#x6837;&#x5427;&#xFF0C;&#x53CD;&#x6B63;18&#x5E74;&#x4E0D;&#x4F1A;&#x662F;&#x5565;&#x597D;&#x5E02;&#x573A;&#xFF0C;&#x90FD;&#x662F;&#x62FF;&#x70B9;&#x5C0F;&#x94B1;&#x53C2;&#x4E0E;&#x6765;&#x611F;&#x77E5;&#x5E02;&#x573A;&#x4EE5;&#x9632;&#x9519;&#x8FC7;&#x725B;&#x5E02;&#xFF0C;&#x90FD;&#x662F;&#x505A;&#x505A;&#x6CE2;&#x6BB5;&#xFF0C;&#x9AD8;&#x629B;&#x4F4E;&#x5438;&#x3002;&#x7B49;&#x5457;&#xFF0C;&#x7B49;&#x5230;&#x725B;&#x5E02;&#x518D;&#x5168;&#x519B;&#x51FA;&#x51FB;&#x3002;</span></p></section></section></section></section><section><span>&#x89C9;&#x5F97;&#x6B64;&#x6587;&#x7684;&#x5206;&#x6790;&#x6709;&#x9053;&#x7406;&#xFF0C;</span></section><section><span>&#x5BF9;&#x4F60;&#x6709;&#x6240;&#x5E2E;&#x52A9;&#xFF0C;</span></section><section><span>&#x8BF7;&#x968F;&#x624B;&#x8F6C;&#x53D1;&#x3002;</span></section><p><span>&#x957F;&#x6309;&#x4E0B;&#x65B9;&#x56FE;&#x7247;&#xFF0C;&#x8BC6;&#x522B;&#x4E8C;&#x7EF4;&#x7801;&#xFF0C;&#x5373;&#x53EF;&#x5173;&#x6CE8;&#x6211;</span></p><p><img class="__bg_gif " data-copyright="0" data-ratio="0.6" src="http://mmbiz.qpic.cn/mmbiz_gif/vVoVQ59VnF6CYQ0iaR08zEZQdKpeTw4F43YXPemJQj4ENE1f9Ta27zP79Q3FFftuR5GyIZ8UgZfcv5BPJhf76wg/640?wx_fmt=gif" data-type="gif" data-w="900"></p><p><span></span></p><p><span>&#x8FD1;&#x671F;&#x7CBE;&#x5F69;&#x6587;&#x7AE0;&#x56DE;&#x987E;<span>&#xFF08;&#x56DE;&#x590D;&#x201C;&#x76EE;&#x5F55;&#x201D;&#x5173;&#x952E;&#x8BCD;&#x53EF;&#x67E5;&#x770B;&#x66F4;&#x591A;&#xFF09;</span></span></p><p>&#x534E;&#x4E3A;&#x5458;&#x5DE5;&#x90FD;&#x8FD9;&#x4E48;&#x7A77;&#xFF0C;&#x602A;&#x4E0D;&#x5F97;&#x62FC;&#x591A;&#x591A;&#x80FD;&#x706B;<span>&#xA0;</span><span>|&#xA0;</span>&#x623F;&#x4EF7;&#x8DCC;20%&#x5C31;&#x4F1A;&#x5168;&#x9762;&#x5D29;&#x76D8;&#xFF0C;&#x5730;&#x4EA7;&#x6760;&#x6746;&#x8FDC;&#x6BD4;&#x4F60;&#x60F3;&#x7684;&#x8981;&#x8106;&#x5F31;<span>&#xA0;|&#xA0;&#xA0;</span>&#x4E3A;&#x4EC0;&#x4E48;&#x78A7;&#x6842;&#x56ED;&#x7684;&#x8D28;&#x91CF;&#x90A3;&#x4E48;&#x5DEE;<span>&#xA0;|&#xA0;</span>&#x6E05;&#x9192;&#x70B9;&#xFF0C;&#x653E;&#x5F03;&#x5168;&#x9762;&#x5F00;&#x5F81;&#x623F;&#x4EA7;&#x7A0E;&#x7684;&#x5E7B;&#x60F3;<span>&#xA0;|&#xA0;</span>&#x592E;&#x884C;&#x548C;&#x8D22;&#x653F;&#x90E8;&#x9694;&#x7A7A;&#x6390;&#x67B6;&#xFF0C;&#x6211;&#x652F;&#x6301;&#x592E;&#x5988;</p><section class="" data-id="92876" data-tools="135&#x7F16;&#x8F91;&#x5668;"><section data-width="100%"><section><section class="" data-brushtype="text">&#x7D2B;&#x7AF9;&#x597D;&#x7269;&#x9986;</section></section></section></section>
</div>				
				
								
				
						
			
