
<h1>
						
						不减税，中国就会陷入滞涨深渊						
					</h1>
            
							
			<div class="rich_media_content " id="js_content">
<section class="_135editor" data-id="4010" data-tools="135&#x7F16;&#x8F91;&#x5668;"><section><section><img class="_135editor" data-ratio="0.13043478260869565" src="http://mmbiz.qpic.cn/mmbiz_gif/vVoVQ59VnF7y1uSicHria14DhtSD3I0hIazdCMibfOgT0NLicQJgdluwK5TzjWxJAbMoWhbkAI4nr6BETpDJT185MQ/640?wx_fmt=gif" data-type="gif" data-w="460" title="&#x8DF3;&#x8DC3;&#x732B;&#x5F15;&#x5BFC;&#x5173;&#x6CE8;"></section></section><section data-role="outer" label="Powered by 135editor.com"><section class="_135editor" data-info="135&#x4E00;&#x952E;&#x6392;&#x7248;"><section><blockquote><p><em><span>&#x4E2D;&#x56FD;&#x76EE;&#x524D;&#x8FD8;&#x6CA1;&#x6709;&#x627E;&#x5230;&#x4E00;&#x4E2A;&#x65E2;&#x80FD;&#x8BA9;&#x7ECF;&#x6D4E;&#x5FEB;&#x901F;&#x53D1;&#x5C55;&#x53C8;&#x8BA9;&#x5176;&#x7ED3;&#x6784;&#x5F97;&#x5230;&#x4F18;&#x5316;&#x7684;&#x65B9;&#x6CD5;&#x3002;&#x6BCF;&#x6B21;&#x7ECF;&#x6D4E;&#x53D1;&#x5C55;&#x4E00;&#x51CF;&#x901F;&#xFF0C;&#x653F;&#x5E9C;&#x5C31;&#x91CD;&#x56DE;&#x4E3E;&#x503A;&#x6295;&#x8D44;&#x523A;&#x6FC0;&#x589E;&#x957F;&#x7684;&#x8001;&#x8DEF;&#x3002;</span></em></p></blockquote><p><em><span>&#x82F1;&#x56FD;&#x300A;&#x91D1;&#x878D;&#x65F6;&#x62A5;&#x300B;&#x9A6C;&#x4E01;.&#x6C83;&#x5C14;&#x592B;</span></em></p><p><span>1929&#x5E74;10&#x6708;&#xFF0C;&#x4EE5;&#x7EBD;&#x7EA6;&#x80A1;&#x5E02;&#x5927;&#x5D29;&#x76D8;&#x4E3A;&#x5F00;&#x7AEF;&#xFF0C;&#x7F8E;&#x56FD;&#x8FDB;&#x5165;&#x4E86;&#x5341;&#x5E74;&#x5927;&#x8427;&#x6761;&#x3002;&#x5230;1933&#x5E74;&#x521D;&#xFF0C;&#x7F8E;&#x56FD;&#x6709;&#x534A;&#x6570;&#x94F6;&#x884C;&#x5012;&#x95ED;&#xFF0C;13&#x4E07;&#x5BB6;&#x4EE5;&#x4E0A;</span><span>&#x4F01;&#x4E1A;&#x7834;&#x4EA7;&#xFF0C;&#x5931;&#x4E1A;&#x7387;&#x8FBE;&#x5230;&#x7834;&#x7EAA;&#x5F55;&#x7684;25%&#xFF0C;&#x9886;&#x6551;&#x6D4E;&#x98DF;&#x54C1;&#x7684;&#x7A77;&#x4EBA;&#x6392;&#x961F;&#x957F;&#x5EA6;&#x80FD;&#x6709;&#x51E0;&#x4E2A;&#x8857;&#x533A;&#x90A3;&#x4E48;&#x957F;&#xFF0C;&#x6574;&#x4E2A;&#x7F8E;&#x56FD;&#x5904;&#x4E8E;&#x672B;&#x65E5;&#x964D;&#x4E34;&#x7684;&#x9636;&#x6BB5;&#xFF0C;&#x4EBA;&#x4EEC;&#x770B;&#x4E0D;&#x5230;&#x672A;&#x6765;&#x3002;</span><br></p><p><span>&#x5728;&#x7ECF;&#x6D4E;&#x5D29;&#x6E83;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x7F8E;&#x56FD;&#x653F;&#x5E9C;&#x4F9D;&#x7136;&#x5949;&#x884C;&#x4E0D;&#x5E72;&#x6D89;&#x7684;&#x81EA;&#x7531;&#x4E3B;&#x4E49;&#x7ECF;&#x6D4E;&#xFF0C;&#x6CA1;&#x6709;&#x91C7;&#x53D6;&#x4EFB;&#x4F55;&#x884C;&#x52A8;&#xFF0C;&#x5F53;&#x65F6;&#x7684;&#x4E3B;&#x6D41;&#x7ECF;&#x6D4E;&#x5B66;&#x5BB6;&#x8BA4;&#x4E3A;</span><span>&#x5E02;&#x573A;&#x7ECF;&#x6D4E;&#x4F1A;&#x4FEE;&#x590D;&#x4E00;&#x5207;&#xFF0C;&#x653F;&#x5E9C;&#x4E0D;&#x5E94;&#x8BE5;&#x63D2;&#x624B;</span><span>&#x3002;&#x4F46;&#x662F;&#x5947;&#x8FF9;&#x5E76;&#x6CA1;&#x6709;&#x51FA;&#x73B0;&#xFF0C;&#x7F8E;&#x56FD;&#x7ECF;&#x6D4E;&#x6301;&#x7EED;&#x6076;&#x5316;&#xFF0C;&#x5927;&#x8427;&#x6761;&#x671F;&#x95F4;&#xFF0C;&#x7F8E;&#x56FD;&#x80A1;&#x5E02;&#x4E0B;&#x8DCC;&#x4E86;90%&#x4EE5;&#x4E0A;&#xFF0C;&#x6574;&#x4E2A;&#x7F8E;&#x56FD;&#x7B3C;&#x7F69;&#x5728;&#x7EDD;&#x671B;&#x7684;&#x9634;&#x5F71;&#x4E2D;&#xFF0C;&#x4EBA;&#x6C11;&#x6E10;&#x6E10;&#x7684;&#x4E0D;&#x518D;&#x4FE1;&#x4EFB;&#x81EA;&#x7531;&#x5E02;&#x573A;&#x8FD9;&#x79CD;&#x4E3B;&#x6D41;&#x7ECF;&#x6D4E;&#x5B66;&#x3002;</span></p><p><img class="" data-ratio="1.3501683501683501" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF7k0S2oQJWd1UumHGy2p7q4Oh0FbLDHzDiclMUUXZcjhAtIkCnpbbmJy1nicOsWhcl2bicSUb2qPFKWA/640?wx_fmt=png" data-type="png" data-w="297"></p><p><span>&#x5728;&#x8FD9;&#x79CD;&#x80CC;&#x666F;&#x4E0B;&#xFF0C;1933&#x5E74;&#xFF0C;&#x7F57;&#x65AF;&#x798F;&#x4E0A;&#x4EFB;&#x4E86;&#xFF0C;&#x7F57;&#x65AF;&#x798F;&#x5168;&#x76D8;&#x5426;&#x5B9A;&#x4E86;&#x81EA;&#x7531;&#x5E02;&#x573A;&#x7ECF;&#x6D4E;&#x5B66;&#xFF0C;&#x6539;&#x4E3A;&#x5B9E;&#x884C;&#x51EF;&#x6069;&#x65AF;&#x4E3B;&#x4E49;&#xFF0C;&#x7B80;&#x5355;&#x7684;&#x8BF4;&#x5C31;&#x662F;&#x56FD;&#x8FDB;&#x6C11;&#x9000;&#xFF0C;&#x5927;&#x5E45;&#x5EA6;&#x7684;&#x5F3A;&#x5316;&#x653F;&#x5E9C;&#x7684;&#x6743;&#x5229;&#xFF0C;&#x6269;&#x5927;&#x653F;&#x5E9C;&#x652F;&#x51FA;&#xFF0C;&#x4EE5;</span><span>&#x901A;&#x8FC7;&#x5927;&#x89C4;&#x6A21;&#x7684;&#x516C;&#x5171;&#x57FA;&#x7840;&#x5EFA;&#x8BBE;</span><span>&#x548C;&#x793E;&#x4F1A;&#x798F;&#x5229;&#x4FDD;&#x969C;&#x6765;&#x6269;&#x5927;&#x793E;&#x4F1A;&#x603B;&#x9700;&#x6C42;&#x3002;&#x6269;&#x5927;&#x7A0E;&#x6536;&#x3001;&#x6269;&#x5927;&#x652F;&#x51FA;&#xFF0C;</span><span>&#x628A;&#x6295;&#x8D44;&#x7684;&#x804C;&#x80FD;&#x4ECE;&#x79C1;&#x4EBA;&#x4F01;&#x4E1A;&#x5BB6;&#x624B;&#x91CC;&#x8F6C;&#x79FB;&#x5230;&#x653F;&#x5E9C;</span><span>&#x624B;&#x91CC;&#x6765;&#x6446;&#x8131;&#x5927;&#x8427;&#x6761;&#x7684;&#x6CE5;&#x6F6D;&#x3002;</span><br></p><p><span>&#x4ECE;1935&#x5E74;&#x5F00;&#x59CB;&#xFF0C;&#x7F8E;&#x56FD;&#x6240;&#x6709;&#x7ECF;&#x6D4E;&#x6307;&#x6807;&#x5F00;&#x59CB;&#x89E6;&#x5E95;&#x53CD;&#x5F39;&#xFF0C;&#x5230;1939&#x5E74;&#xFF0C;&#x7F57;&#x65AF;&#x798F;&#x53D6;&#x5F97;&#x4E86;&#x5DE8;&#x5927;&#x7684;&#x6210;&#x679C;&#xFF0C;&#x7F8E;&#x56FD;&#x662F;&#x5168;&#x7403;&#x552F;&#x4E00;&#x7684;&#x4E00;&#x4E2A;&#x4E0D;&#x901A;&#x8FC7;&#x6218;&#x4E89;&#x5C31;&#x6323;&#x8131;&#x7ECF;&#x6D4E;&#x5371;&#x673A;&#x5F71;&#x54CD;&#x7684;&#x56FD;&#x5BB6;&#xFF0C;&#x7B2C;&#x4E00;&#x6B21;&#x4E16;&#x754C;&#x5927;&#x6218;&#x548C;&#x7B2C;&#x4E8C;&#x6B21;&#x4E16;&#x754C;&#x5927;&#x6218;&#xFF0C;&#x7F8E;&#x56FD;&#x90FD;&#x6CA1;&#x6709;&#x53D7;&#x5230;&#x5B9E;&#x8D28;&#x6027;&#x7684;&#x5F71;&#x54CD;&#xFF0C;&#x53CD;&#x800C;&#x5927;&#x53D1;&#x6218;&#x4E89;&#x8D22;&#xFF0C;&#x4E00;&#x4E3E;&#x6210;&#x4E3A;&#x4E86;&#x4E16;&#x754C;&#x4E0A;&#x6700;&#x53D1;&#x8FBE;&#x7684;&#x56FD;&#x5BB6;&#x3002;</span></p><p><span>&#x9274;&#x4E8E;&#x7F57;&#x65AF;&#x798F;&#x7684;&#x5DE8;&#x5927;&#x529F;&#x7EE9;&#xFF0C;&#x4ED6;&#x6210;&#x4E3A;&#x4E86;&#x7F8E;&#x56FD;&#x5386;&#x53F2;&#x4E0A;&#x7A7A;&#x524D;&#x7EDD;&#x540E;&#x7684;&#x8FDE;&#x4EFB;4&#x5C4A;&#x7684;&#x7F8E;&#x56FD;&#x603B;&#x7EDF;&#xFF0C;&#x4E5F;&#x662F;20&#x4E16;&#x754C;&#x7F8E;&#x56FD;&#x6C11;&#x4F17;&#x6700;&#x7231;&#x6234;&#x7684;&#x603B;&#x7EDF;&#xFF0C;&#x611F;&#x8C22;&#x51EF;&#x6069;&#x65AF;&#x4E3B;&#x4E49;&#x3002;</span></p><section class="_135editor" data-id="90666" data-tools="135&#x7F16;&#x8F91;&#x5668;"><section data-width="100%"><span><strong>&#x51EF;&#x6069;&#x65AF;&#x4E3B;&#x4E49;&#x7684;&#x5931;&#x6548;</strong></span></section></section><section class="_135editor" data-id="90666" data-tools="135&#x7F16;&#x8F91;&#x5668;"></section><p><span>&#x4E8C;&#x6218;&#x4E4B;&#x540E;&#xFF0C;&#x7F8E;&#x56FD;&#x8FCE;&#x6765;&#x4E86;&#x81EA;&#x5DF1;&#x7684;&#x5DC5;&#x5CF0;&#x65F6;&#x523B;&#xFF0C;&#x548C;&#x82F1;&#x6CD5;&#x5FB7;&#x5728;&#x6218;&#x4E89;&#x4E2D;&#x8017;&#x5C3D;&#x6240;&#x6709;&#x529B;&#x91CF;&#x6240;&#x4E0D;&#x540C;&#x7684;&#x662F;&#xFF0C;&#x7F8E;&#x56FD;&#x4E0D;&#x4F46;&#x6CA1;&#x6709;&#x5728;&#x4E8C;&#x6218;&#x4E2D;&#x53D7;&#x635F;&#xFF0C;&#x53CD;&#x800C;&#x56FD;&#x529B;&#x5927;&#x8FDB;&#xFF0C;&#x4E00;&#x4E3E;&#x8D85;&#x8FC7;&#x82F1;&#x56FD;&#x6210;&#x4E3A;&#x65E0;&#x53EF;&#x4E89;&#x8BAE;&#x7684;&#x5168;&#x7403;&#x7B2C;&#x4E00;&#xFF0C;&#x9EC4;&#x91D1;&#x50A8;&#x5907;&#x91CF;&#x8FBE;&#x5230;&#x4E86;&#x5168;&#x7403;&#x50A8;&#x91CF;&#x7684;80%&#xFF0C;&#x7F8E;&#x5143;&#x6210;&#x4E3A;&#x4E86;&#x4E16;&#x754C;&#x8D27;&#x5E01;&#x3002;</span><br></p><p><span>&#x6218;&#x540E;&#xFF0C;&#x7F8E;&#x56FD;&#x7EE7;&#x7EED;&#x6267;&#x884C;&#x51EF;&#x6069;&#x65AF;&#x4E3B;&#x4E49;&#xFF0C;&#x4E00;&#x65E6;&#x7F8E;&#x56FD;&#x7ECF;&#x6D4E;&#x51FA;&#x73B0;&#x8870;&#x9000;&#x7684;&#x8FF9;&#x8C61;&#xFF0C;&#x653F;&#x5E9C;&#x5C31;&#x4F7F;&#x7528;&#x8D22;&#x653F;&#x652F;&#x51FA;&#x548C;&#x8D27;&#x5E01;&#x6269;&#x5F20;&#x6765;&#x89E3;&#x51B3;&#xFF0C;&#x6269;&#x5927;&#x603B;&#x9700;&#x6C42;&#x8FD9;&#x4E00;&#x62DB;&#x770B;&#x8D77;&#x6765;&#x65E0;&#x5F80;&#x4E0D;&#x80DC;&#xFF0C;&#x51EF;&#x6069;&#x65AF;&#x4E3B;&#x4E49;&#x5DF2;&#x7ECF;&#x5F7B;&#x5E95;&#x7684;&#x6210;&#x4E3A;&#x4E86;&#x4E3B;&#x6D41;&#x7ECF;&#x6D4E;&#x5B66;&#xFF0C;&#x5F53;&#x65F6;&#x7684;&#x7ECF;&#x6D4E;&#x5B66;&#x5BB6;&#x58F0;&#x79F0;&#x5DF2;&#x7ECF;&#x627E;&#x5230;&#x4E86;&#x7ECF;&#x6D4E;&#x7684;&#x5965;&#x5999;&#xFF0C;</span><span>&#x7406;&#x8BBA;&#x4E0A;&#x653F;&#x5E9C;&#x6709;&#x80FD;&#x529B;&#x71A8;&#x5E73;&#x4E00;&#x5207;&#x7ECF;&#x6D4E;&#x6CE2;&#x52A8;&#xFF0C;&#x8BA9;&#x4E16;&#x754C;&#x518D;&#x65E0;&#x7ECF;&#x6D4E;&#x5371;&#x673A;</span><span>&#x3002;</span></p><p><span>&#x5728;&#x968F;&#x540E;&#x7684;50&#x3001;60&#x5E74;&#x4EE3;&#x91CC;&#xFF0C;&#x7F8E;&#x56FD;&#x7ECF;&#x6D4E;&#x5E73;&#x7A33;&#x800C;&#x575A;&#x5B9A;&#x7684;&#x9010;&#x5E74;&#x4E0A;&#x6DA8;&#xFF0C;&#x7F8E;&#x56FD;&#x7684;&#x5F71;&#x54CD;&#x529B;&#x6269;&#x5927;&#x5230;&#x5168;&#x7403;&#x5404;&#x5730;&#xFF0C;&#x4EE5;&#x81F3;&#x4E8E;&#x6709;&#x4EBA;&#x5C06;&#x8FD9;&#x4E00;&#x65F6;&#x671F;&#x79F0;&#x4E4B;&#x4E3A;&#x7F8E;&#x56FD;&#x7684;&#x9EC4;&#x91D1;&#x65F6;&#x671F;&#x3002;</span></p><p><span>&#x51EF;&#x6069;&#x65AF;&#x4E3B;&#x4E49;&#x771F;&#x7684;&#x65E0;&#x6240;&#x4E0D;&#x80FD;&#x5417;&#xFF1F;&#x7B80;&#x5355;&#x7684;&#x5370;&#x8D27;&#x5E01;&#x7136;&#x540E;&#x6269;&#x5927;&#x653F;&#x5E9C;&#x652F;&#x51FA;&#x5C31;&#x80FD;&#x89E3;&#x51B3;&#x4E00;&#x5207;&#xFF1F;&#x5E76;&#x4E0D;&#x662F;&#xFF0C;</span><span>&#x501F;&#x94B1;&#x662F;&#x8981;&#x8FD8;&#x7684;&#xFF0C;&#x6295;&#x8D44;&#x662F;&#x8981;&#x627F;&#x62C5;&#x98CE;&#x9669;&#x7684;&#xFF0C;&#x505A;&#x574F;&#x4E8B;&#x662F;&#x8981;&#x4ED8;&#x51FA;&#x4EE3;&#x4EF7;&#x7684;</span><span>&#x3002;&#x8FD9;&#x53E5;&#x8BDD;&#x5728;&#x524D;&#x4E00;&#x6BB5;&#x65F6;&#x95F4;&#x54CD;&#x5F7B;&#x4E2D;&#x56FD;&#x5A92;&#x4F53;&#xFF0C;&#x540C;&#x6837;&#x9002;&#x7528;&#x4E8E;&#x51E0;&#x5341;&#x5E74;&#x524D;&#x7684;&#x7F8E;&#x56FD;&#x3002;</span></p><p><span>&#x968F;&#x7740;&#x7F8E;&#x56FD;&#x4E0D;&#x65AD;&#x7684;&#x5077;&#x5077;&#x5370;&#x949E;&#x7968;&#xFF0C;&#x5176;&#x4ED6;&#x76DF;&#x56FD;&#x625B;&#x4E0D;&#x4F4F;&#x4E86;&#xFF0C;&#x4EBA;&#x4EEC;&#x613F;&#x610F;&#x7528;&#x7F8E;&#x5143;&#x4F5C;&#x4E3A;&#x4E16;&#x754C;&#x8D27;&#x5E01;&#xFF0C;&#x662F;&#x57FA;&#x4E8E;80%&#x7684;&#x9EC4;&#x91D1;&#x50A8;&#x5907;&#x5728;&#x7F8E;&#x56FD;&#x6240;&#x4EA7;&#x751F;&#x7684;&#x4FE1;&#x7528;&#xFF0C;&#x4F46;&#x662F;&#x7F8E;&#x56FD;&#x8FD9;&#x4E48;&#x5370;&#x949E;&#x7968;&#xFF0C;&#x662F;&#x5728;&#x5438;&#x5168;&#x4E16;&#x754C;&#x7684;&#x8840;&#x6765;&#x8865;&#x5145;&#x5B83;&#x81EA;&#x5DF1;&#x7684;&#x7ECF;&#x6D4E;&#x3002;</span></p><p><span>&#x5176;&#x4ED6;&#x897F;&#x65B9;&#x56FD;&#x5BB6;&#x4E5F;&#x4E0D;&#x50BB;&#xFF0C;&#x4E3A;&#x4E86;&#x4E0D;&#x88AB;&#x7F8E;&#x56FD;&#x5272;&#x7F8A;&#x6BDB;&#xFF0C;&#x5404;&#x56FD;&#x90FD;&#x4E0D;&#x65AD;&#x7684;&#x4F7F;&#x7528;&#x7F8E;&#x5143;&#x5151;&#x6362;&#x9EC4;&#x91D1;&#x7136;&#x540E;&#x8FD0;&#x56DE;&#x672C;&#x56FD;&#xFF0C;&#x7F8E;&#x56FD;&#x7684;&#x9EC4;&#x91D1;&#x50A8;&#x5907;&#x6025;&#x901F;&#x4E0B;&#x964D;&#xFF0C;&#x5230;&#x4E86;1971&#x5E74;8&#x6708;&#xFF0C;&#x7F8E;&#x56FD;&#x625B;&#x4E0D;&#x4F4F;&#x4E86;&#xFF0C;&#x5BA3;&#x5E03;&#x7F8E;&#x5143;&#x548C;&#x9EC4;&#x91D1;&#x8131;&#x94A9;&#xFF0C;&#x505C;&#x6B62;&#x7528;&#x9EC4;&#x91D1;&#x6765;&#x5151;&#x4ED8;&#x7F8E;&#x5143;&#x3002;</span></p><p><span>&#x4ECE;&#x8FD9;&#x4E00;&#x5929;&#x5F00;&#x59CB;&#xFF0C;&#x7F8E;&#x5143;&#x4FE1;&#x7528;&#x5D29;&#x6E83;&#x4E86;&#xFF0C;&#x7F8E;&#x5143;&#x5F00;&#x59CB;&#x4E86;&#x75AF;&#x72C2;&#x7684;&#x8D2C;&#x503C;&#x4E4B;&#x8DEF;&#xFF0C;&#x7F8E;&#x56FD;&#x5F00;&#x59CB;&#x4E3A;&#x4ED6;&#x8FC7;&#x53BB;&#x51E0;&#x5341;&#x5E74;&#x91CC;&#x5370;&#x7684;&#x949E;&#x7968;&#x8FD8;&#x503A;&#x4E86;&#xFF0C;&#x501F;&#x94B1;&#xFF0C;&#x662F;&#x8981;&#x8FD8;&#x7684;&#x3002;&#x600E;&#x4E48;&#x4E2A;&#x8FD8;&#x6CD5;&#xFF0C;&#x8FD8;&#x9EC4;&#x91D1;&#x5417;&#xFF1F;&#x81EA;&#x7136;&#x662F;&#x8FD8;&#x4E0D;&#x8D77;&#x7684;&#xFF0C;&#x4E8E;&#x662F;&#x5C31;&#x53EA;&#x80FD;&#x4E0D;&#x65AD;&#x7684;&#x901A;&#x8D27;&#x81A8;&#x80C0;&#xFF0C;&#x4ECE;1971&#x5E74;&#x5F00;&#x59CB;&#xFF0C;&#x7F8E;&#x56FD;&#x8FDB;&#x5165;&#x4E86;&#x6050;&#x6016;&#x7684;&#x5341;&#x5E74;&#x6EDE;&#x6DA8;&#x65F6;&#x671F;&#x3002;</span></p><p><span>&#x201C;&#x6EDE;&#x80C0;&#x201D;&#x662F;&#x6307;</span><span>&#x751F;&#x4EA7;&#x505C;&#x6EDE;&#x3001;&#x5931;&#x4E1A;&#x7387;&#x589E;&#x52A0;&#x548C;&#x901A;&#x8D27;&#x81A8;&#x80C0;&#x5E76;&#x5B58;</span><span>&#x7684;&#x7ECF;&#x6D4E;&#x73B0;&#x8C61;&#x3002;&#x5728;&#x6EDE;&#x80C0;&#x65F6;&#x671F;&#xFF0C;&#x5E73;&#x5747;&#x6BCF;3&#x5E74;&#x7F8E;&#x56FD;&#x5C31;&#x4F1A;&#x4EA7;&#x751F;&#x4E00;&#x6B21;&#x8870;&#x9000;&#xFF0C;&#x800C;&#x7F8E;&#x56FD;&#x6839;&#x636E;&#x8FC7;&#x53BB;&#x767E;&#x6218;&#x767E;&#x80DC;&#x7684;&#x51EF;&#x6069;&#x65AF;&#x4E3B;&#x4E49;&#xFF0C;&#x4E0D;&#x65AD;&#x7684;&#x8FDB;&#x884C;&#x5370;&#x949E;+&#x57FA;&#x5EFA;&#x8FD9;&#x4E2A;&#x6CD5;&#x5B9D;&#x6765;&#x89E3;&#x51B3;&#x8870;&#x9000;&#xFF0C;&#x4F46;&#x662F;&#x5BF9;&#x7F8E;&#x56FD;&#x7ECF;&#x6D4E;&#x7684;&#x523A;&#x6FC0;&#x6548;&#x679C;&#x8D8A;&#x6765;&#x8D8A;&#x5F31;&#x3002;&#x5927;&#x91CF;&#x4F01;&#x4E1A;&#x5012;&#x95ED;&#xFF0C;&#x5DE5;&#x4EBA;&#x5931;&#x4E1A;&#xFF0C;&#x7ECF;&#x6D4E;&#x589E;&#x957F;&#x505C;&#x6EDE;&#xFF0C;&#x5370;&#x5237;&#x7684;&#x949E;&#x7968;&#x5168;&#x90E8;&#x8F6C;&#x4E3A;&#x901A;&#x8D27;&#x81A8;&#x80C0;&#xFF0C;&#x901A;&#x8D27;&#x81A8;&#x80C0;&#x7387;&#x5E38;&#x5E74;&#x9AD8;&#x8FBE;10%&#x4EE5;&#x4E0A;&#xFF0C;&#x6269;&#x5F20;&#x5F0F;&#x7684;&#x8D22;&#x653F;&#x653F;&#x7B56;&#x548C;&#x8D27;&#x5E01;&#x653F;&#x7B56;&#x5168;&#x90E8;&#x5931;&#x7075;&#xFF0C;&#x5BF9;&#x7ECF;&#x6D4E;&#x7684;&#x523A;&#x6FC0;&#x63A5;&#x8FD1;&#x4E8E;0&#x3002;</span></p><p><span>&#x5728;&#x8FD9;&#x4E00;&#x65F6;&#x671F;&#xFF0C;&#x4E3A;&#x4E86;&#x63A7;&#x5236;&#x7269;&#x4EF7;&#x98DE;&#x6DA8;&#xFF0C;&#x7F8E;&#x56FD;&#x653F;&#x5E9C;&#x591A;&#x6B21;&#x63A8;&#x51FA;&#x7269;&#x4EF7;&#x7BA1;&#x5236;&#xFF0C;&#x4E25;&#x63A7;&#x725B;&#x8089;&#x4EF7;&#x683C;&#xFF0C;&#x5219;&#x725B;&#x8089;&#x77ED;&#x7F3A;&#x65AD;&#x8D27;&#xFF0C;&#x4E25;&#x63A7;&#x6C7D;&#x6CB9;&#x4EF7;&#x683C;&#xFF0C;&#x5219;&#x6C7D;&#x6CB9;&#x77ED;&#x7F3A;&#x65AD;&#x8D27;&#xFF0C;&#x6709;&#x65F6;&#x5019;&#x4E3A;&#x4E86;&#x52A0;&#x4E00;&#x6B21;&#x6CB9;&#xFF0C;&#x7F8E;&#x56FD;&#x4EBA;&#x9700;&#x8981;&#x6392;&#x4E00;&#x5929;&#x7684;&#x961F;&#xFF0C;&#x4E25;&#x91CD;&#x964D;&#x4F4E;&#x4E86;&#x793E;&#x4F1A;&#x6548;&#x7387;&#x3002;</span></p><p><span>&#x5728;&#x6EDE;&#x6DA8;&#x65F6;&#x671F;&#xFF0C;&#x7F8E;&#x56FD;&#x7684;&#x56FD;&#x529B;&#x5927;&#x5E45;&#x5EA6;&#x8870;&#x5F31;&#xFF0C;&#x5931;&#x4E1A;&#x7387;&#x5E38;&#x5E74;&#x9AD8;&#x8FBE;10%&#x4EE5;&#x4E0A;&#xFF0C;&#x7F8E;&#x82CF;&#x529B;&#x91CF;&#x51FA;&#x73B0;&#x4E86;&#x9006;&#x8F6C;&#xFF0C;&#x82CF;&#x8054;&#x5728;&#x5168;&#x4E16;&#x754C;&#x5F00;&#x59CB;&#x4E86;&#x6B65;&#x6B65;&#x6269;&#x5F20;&#xFF0C;&#x800C;&#x7F8E;&#x56FD;&#x53EA;&#x80FD;&#x6B65;&#x6B65;&#x9632;&#x5FA1;&#xFF0C;&#x7F8E;&#x56FD;&#x7684;&#x5341;&#x5E74;&#x6EDE;&#x6DA8;&#x65F6;&#x671F;&#xFF0C;&#x662F;&#x82CF;&#x8054;&#x6700;&#x8F89;&#x714C;&#x7684;&#x65F6;&#x671F;&#x3002;</span></p><p><span>1979&#x5E74;&#xFF0C;&#x82CF;&#x8054;&#x653B;&#x5360;&#x963F;&#x5BCC;&#x6C57;&#xFF0C;&#x8FBE;&#x5230;&#x4E86;&#x51B7;&#x6218;&#x65F6;&#x671F;&#x82CF;&#x8054;&#x52BF;&#x529B;&#x7684;&#x5DC5;&#x5CF0;&#x65F6;&#x523B;&#x3002;</span></p><section class="_135editor" data-id="90666" data-tools="135&#x7F16;&#x8F91;&#x5668;"><section data-width="100%"><section class="135brush" data-brushtype="text">&#x91CC;&#x6839;&#x7ECF;&#x6D4E;&#x5B66;&#x7684;&#x8BDE;&#x751F;</section></section></section><p><span>&#x6EDE;&#x6DA8;&#x5341;&#x5E74;&#x4EE5;&#x540E;&#xFF0C;&#x7F8E;&#x56FD;&#x6C11;&#x4F17;&#x5F7B;&#x5E95;&#x653E;&#x5F03;&#x4E86;&#x5BF9;&#x51EF;&#x6069;&#x65AF;&#x4E3B;&#x4E49;&#x7684;&#x5E7B;&#x60F3;&#xFF0C;&#x4ED6;&#x4EEC;&#x8F6C;&#x800C;&#x9009;&#x4E3E;&#x4E86;&#x4E00;&#x540D;&#x6F14;&#x5458;&#x505A;&#x603B;&#x7EDF;&#xFF0C;&#x8FD9;&#x5C31;&#x662F;&#x53F7;&#x79F0;&#x7F8E;&#x56FD;&#x5386;&#x53F2;&#x4E0A;&#x6700;&#x5E05;&#x7684;&#x603B;&#x7EDF;&#xFF0C;&#x91CC;&#x6839;&#x3002;</span></p><p><img class="" data-ratio="1.5061728395061729" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF7k0S2oQJWd1UumHGy2p7q4VZU1Jwf5tKXRFlJQTpMNuYGoqhdIiaocicOQ22G9peuTNgnwG7sTrY0Q/640?wx_fmt=png" data-type="png" data-w="243"></p><p><span>1980&#x5E74;&#xFF0C;&#x91CC;&#x6839;&#x4E0A;&#x4EFB;&#xFF0C;&#x91CC;&#x6839;&#x65D7;&#x4E0B;&#x7684;&#x7ECF;&#x6D4E;&#x5B66;&#x5BB6;&#x8BA4;&#x4E3A;&#xFF0C;&#x51EF;&#x6069;&#x65AF;&#x4E3B;&#x4E49;&#x6709;&#x5DE8;&#x5927;&#x7684;&#x7F3A;&#x9677;&#xFF0C;&#x7F8E;&#x56FD;&#x9677;&#x5165;&#x6EDE;&#x6DA8;&#x7684;&#x6839;&#x672C;&#x539F;&#x56E0;&#xFF0C;&#x662F;</span><span>&#x653F;&#x5E9C;&#x8FC7;&#x591A;&#x7684;&#x5E72;&#x9884;&#x7ECF;&#x6D4E;&#xFF0C;&#x653F;&#x5E9C;&#x5236;&#x5B9A;&#x4E86;&#x8FC7;&#x591A;&#x7684;&#x6CD5;&#x89C4;&#x6765;&#x675F;&#x7F1A;&#x4F01;&#x4E1A;&#x7684;&#x624B;&#x811A;&#xFF0C;&#x5236;&#x5B9A;&#x4E86;&#x8FC7;&#x9AD8;&#x7684;&#x7A0E;&#x6536;&#x964D;&#x4F4E;&#x4E86;&#x79C1;&#x4F01;&#x7684;&#x6295;&#x8D44;&#x6B32;&#x671B;</span><span>&#x3002;&#x653F;&#x5E9C;&#x7ED9;&#x4E88;&#x4F4E;&#x6548;&#x7387;&#x884C;&#x4E1A;&#x8FC7;&#x591A;&#x7684;&#x4FDD;&#x62A4;&#xFF0C;&#x4F7F;&#x4E4B;&#x4E0D;&#x53D7;&#x5916;&#x56FD;&#x7ADE;&#x4E89;&#x8005;&#x7684;&#x5F71;&#x54CD;&#xFF0C;&#x964D;&#x4F4E;&#x4E86;&#x7F8E;&#x56FD;&#x7684;&#x751F;&#x4EA7;&#x7387;&#x3002;&#x91CC;&#x6839;&#x7ADE;&#x9009;&#x7684;&#x53E3;&#x53F7;&#x662F;&#x201C;</span><strong><span>&#x653F;&#x5E9C;&#x4ECE;&#x6765;&#x4E0D;&#x662F;&#x89E3;&#x51B3;&#x95EE;&#x9898;&#x7684;&#x529E;&#x6CD5;,&#x653F;&#x5E9C;&#x672C;&#x8EAB;&#x5C31;&#x662F;&#x95EE;&#x9898;&#x6240;&#x5728;&#x3002;</span></strong><span>&#x201D;&#x8FD9;&#x4E00;&#x70B9;&#xFF0C;&#x548C;&#x51EF;&#x6069;&#x65AF;&#x4E3B;&#x4E49;&#x5B8C;&#x5168;&#x76F8;&#x53CD;&#x3002;</span></p><p><span>&#x800C;&#x8D27;&#x5E01;&#x523A;&#x6FC0;&#x672C;&#x8EAB;&#xFF0C;&#x4E5F;&#x6709;&#x5DE8;&#x5927;&#x7684;&#x95EE;&#x9898;&#x3002;&#x91CC;&#x6839;&#x65D7;&#x4E0B;&#x7ECF;&#x6D4E;&#x5B66;&#x5BB6;&#x8BA4;&#x4E3A;&#xFF0C;&#x53EA;&#x6709;&#x5728;&#x4EBA;&#x4EEC;&#x5177;&#x6709;&#x201C;</span><strong><span>&#x8D27;&#x5E01;&#x5E7B;&#x89C9;</span></strong><span>&#x201D;&#x7684;&#x60C5;&#x51B5;&#x4E0B;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x4EBA;&#x4EEC;&#x9884;&#x671F;&#x7684;&#x901A;&#x8D27;&#x81A8;&#x80C0;&#x7387;&#x4F4E;&#x4E8E;&#x5B9E;&#x9645;&#x901A;&#x8D27;&#x81A8;&#x80C0;&#x7684;&#x60C5;&#x51B5;&#x4E0B;&#xFF0C;&#x51EF;&#x6069;&#x65AF;&#x4E3B;&#x4E49;&#x7684;&#x8D27;&#x5E01;&#x523A;&#x6FC0;&#x9700;&#x6C42;&#x7406;&#x8BBA;&#x624D;&#x80FD;&#x6536;&#x5230;&#x6682;&#x65F6;&#x7684;&#x6210;&#x6548;&#xFF0C;&#x4E00;&#x65E6;&#x4EBA;&#x4EEC;&#x4ECE;&#x7ECF;&#x9A8C;&#x4E2D;&#x5B66;&#x4E60;&#xFF0C;&#x628A;&#x8D27;&#x5E01;&#x901A;&#x80C0;&#x9884;&#x671F;&#x8C03;&#x9AD8;&#x4E4B;&#x540E;&#xFF0C;&#x8D27;&#x5E01;&#x523A;&#x6FC0;&#x5C31;&#x4F1A;&#x5931;&#x6548;&#xFF0C;&#x5982;&#x679C;&#x60F3;&#x8981;&#x83B7;&#x5F97;&#x6548;&#x679C;&#xFF0C;&#x5C31;&#x5FC5;&#x987B;&#x628A;&#x8D85;&#x8FC7;&#x4EBA;&#x4EEC;&#x9884;&#x671F;&#x7684;&#x8D27;&#x5E01;&#x6295;&#x653E;&#x8FDB;&#x5E02;&#x573A;&#xFF0C;&#x8FD9;&#x4F1A;&#x5F15;&#x8D77;&#x66F4;&#x4E25;&#x91CD;&#x7684;&#x901A;&#x8D27;&#x81A8;&#x80C0;&#xFF0C;&#x6700;&#x7EC8;&#x4F1A;&#x5F15;&#x53D1;&#x6076;&#x6027;&#x901A;&#x80C0;&#x6765;&#x6BC1;&#x706D;&#x7ECF;&#x6D4E;&#x3002;</span></p><p><span>&#x9274;&#x4E8E;&#x6B64;&#xFF0C;&#x91CC;&#x6839;&#x63D0;&#x51FA;&#x4E86;&#x81EA;&#x5DF1;&#x7684;&#x4E00;&#x5957;&#x7ECF;&#x6D4E;&#x5B66;&#x7406;&#x8BBA;&#xFF0C;&#x5F7B;&#x5E95;&#x5426;&#x5B9A;&#x4E86;&#x51EF;&#x6069;&#x65AF;&#x7ECF;&#x6D4E;&#x5B66;&#xFF0C;&#x8FD9;&#x5957;&#x7406;&#x8BBA;&#xFF0C;&#x88AB;&#x540E;&#x4EBA;&#x79F0;&#x4E4B;&#x4E3A;&#x91CC;&#x6839;&#x7ECF;&#x6D4E;&#x5B66;&#x3002;</span></p><p><span>&#x91CC;&#x6839;&#x5BF9;&#x91CD;&#x75C5;&#x7F20;&#x8EAB;&#x7684;&#x7F8E;&#x56FD;&#x7ECF;&#x6D4E;&#x5F00;&#x51FA;&#x4E86;&#x836F;&#x65B9;&#xFF0C;&#x90A3;&#x5C31;&#x662F;</span><strong><span>&#x51CF;&#x7A0E;&#x3001;&#x653E;&#x677E;&#x7BA1;&#x5236;&#x548C;&#x7D27;&#x7F29;&#x94F6;&#x6839;</span></strong><span>&#x3002;&#x91CC;&#x6839;&#x628A;&#x6700;&#x9AD8;<span>&#x7D2F;&#x8FDB;&#x7A0E;&#x7387;&#x4ECE;70%&#x964D;&#x5230;28%&#xFF0C;&#x6210;&#x4E3A;&#x7F8E;&#x56FD;&#x5386;&#x53F2;&#x4E0A;&#x6700;&#x5927;&#x89C4;&#x6A21;&#x7684;&#x51CF;&#x7A0E;&#xFF0C;&#x89E3;&#x9664;&#x4E86;&#x5927;&#x90E8;&#x5206;&#x5E02;&#x573A;&#x7684;&#x653F;&#x5E9C;&#x7BA1;&#x5236;&#x63AA;&#x65BD;&#xFF0C;&#x540C;&#x65F6;&#x628A;&#x94F6;&#x884C;&#x5B58;&#x6B3E;&#x5229;&#x7387;&#x75AF;&#x72C2;&#x7684;&#x63D0;&#x5347;&#x5230;20%&#x6765;&#x56DE;&#x6536;&#x8D27;&#x5E01;&#xFF0C;&#x904F;&#x5236;&#x901A;&#x80C0;&#xFF0C;&#x540C;&#x65F6;&#x5927;&#x89C4;&#x6A21;&#x53D1;&#x884C;&#x56FD;&#x503A;&#xFF0C;&#x6269;&#x5927;&#x653F;&#x5E9C;&#x8D64;&#x5B57;&#x3002;</span></span></p><p><span>&#x8FD9;&#x5957;&#x65B9;&#x6848;&#x629B;&#x51FA;&#x540E;&#xFF0C;&#x906D;&#x5230;&#x4E86;&#x4E3B;&#x6D41;&#x51EF;&#x6069;&#x65AF;&#x7ECF;&#x6D4E;&#x5B66;&#x5BB6;&#x7684;&#x5632;&#x7B11;&#xFF0C;&#x5A92;&#x4F53;&#x548C;&#x516C;&#x4F17;&#x4E5F;&#x90FD;&#x4E0D;&#x770B;&#x597D;&#x91CC;&#x6839;&#xFF0C;&#x5F53;&#x65F6;&#x6709;&#x8457;&#x540D;&#x7684;&#x7ECF;&#x6D4E;&#x5B66;&#x5BB6;&#x65AD;&#x8A00;&#xFF0C;&#x5982;&#x679C;&#x91CC;&#x6839;&#x6562;&#x8FD9;&#x4E48;&#x505A;&#xFF0C;&#x4F1A;&#x628A;&#x7F8E;&#x56FD;&#x7ECF;&#x6D4E;&#x62D6;&#x8FDB;&#x65E0;&#x5E95;&#x6DF1;&#x6E0A;&#x3002;</span></p><p><span>&#x91CC;&#x6839;&#x63A8;&#x884C;&#x8FD9;&#x4E2A;&#x653F;&#x7B56;&#x540E;&#xFF0C;&#x901A;&#x80C0;&#x7387;&#x7ACB;&#x7AFF;&#x89C1;&#x5F71;&#x7684;&#x4E0B;&#x53BB;&#x4E86;&#xFF0C;1979&#x5E74;&#x7F8E;&#x56FD;&#x7684;CPI&#x662F;11.8%&#xFF0C;&#x800C;1982&#x5E74;&#x4EC5;&#x4E3A;3.8%&#xFF0C;&#x4F46;&#x662F;&#x90A3;&#x4E9B;&#x7ECF;&#x6D4E;&#x5B66;&#x5BB6;&#x8BF4;&#x7684;&#x4E5F;&#x6CA1;&#x9519;&#xFF0C;&#x7F8E;&#x56FD;&#x7684;&#x7ECF;&#x6D4E;&#x6CE1;&#x6CAB;&#x4E5F;&#x7684;&#x786E;&#x88AB;&#x6233;&#x7834;&#x4E86;&#x3002;</span></p><p><span>1982&#x5E74;&#xFF0C;&#x7F8E;&#x56FD;&#x7ECF;&#x6D4E;&#x6781;&#x5EA6;&#x7D27;&#x7F29;&#xFF0C;&#x623F;&#x5730;&#x4EA7;&#x9500;&#x552E;&#x9762;&#x79EF;&#x964D;&#x4F4E;&#x4E86;70%&#x5DE6;&#x53F3;&#xFF0C;&#x6C7D;&#x8F66;&#x9500;&#x552E;&#x989D;&#x4E5F;&#x964D;&#x4F4E;&#x5230;&#x4E86;20&#x5E74;&#x6765;&#x7684;&#x6700;&#x4F4E;&#x70B9;&#xFF0C;&#x519C;&#x573A;&#x4E3B;&#x4EEC;&#x4E5F;&#x6028;&#x58F0;&#x8F7D;&#x9053;&#x3002;&#x7530;&#x7EB3;&#x897F;&#x5DDE;&#x300A;&#x4E13;&#x4E1A;&#x5EFA;&#x7B51;&#x5546;&#x300B;&#x6742;&#x5FD7;&#x5728;&#x5C01;&#x9762;&#x4E0A;&#x6012;&#x706B;&#x4E07;&#x4E08;&#x5730;&#x520A;&#x767B;&#x201C;&#x901A;&#x7F09;&#x4EE4;&#x201D;&#xFF0C;&#x63A7;&#x8BC9;&#x653F;&#x5E9C;</span><span>&#x201C;&#x9884;&#x8C0B;&#x5E76;&#x51B7;&#x8840;&#x6B8B;&#x6740;&#x6570;&#x767E;&#x4E07;&#x5C0F;&#x4F01;&#x4E1A;&#x201D;</span><span>&#x3001;</span><span>&#x201C;&#x52AB;&#x6301;&#x623F;&#x4EA7;&#x4E3B;&#x7684;&#x7F8E;&#x56FD;&#x68A6;&#x201D;</span><span>&#x3002;</span></p><p><span>&#x8D27;&#x5E01;&#x7D27;&#x7F29;&#x662F;&#x5F02;&#x5E38;&#x75DB;&#x82E6;&#x7684;&#xFF0C;&#x7ED9;&#x7ECF;&#x6D4E;&#x5E26;&#x6765;&#x7684;&#x9635;&#x75DB;&#x662F;&#x4E0D;&#x53EF;&#x907F;&#x514D;&#x7684;&#xFF0C;&#x7F8E;&#x56FD;&#x53C8;&#x662F;&#x81EA;&#x7531;&#x8A00;&#x8BBA;&#x56FD;&#x5BB6;&#xFF0C;&#x5F53;&#x65F6;&#x7684;&#x7F8E;&#x56FD;&#x4EBA;&#x628A;&#x91CC;&#x6839;&#x7684;</span><span>&#x7956;&#x575F;&#x90FD;&#x7ED9;&#x9A82;&#x7684;&#x5192;&#x9ED1;&#x70DF;&#x4E86;</span><span>&#xFF0C;&#x4F46;&#x662F;&#x5F53;&#x65F6;&#x91CC;&#x6839;&#x4EE5;&#x60CA;&#x4EBA;&#x7684;&#x6BC5;&#x529B;&#x9876;&#x4F4F;&#x4E86;&#x5404;&#x65B9;&#x9762;&#x7684;&#x538B;&#x529B;&#xFF0C;&#x575A;&#x6301;&#x63A8;&#x8FDB;&#x81EA;&#x5DF1;&#x7684;&#x4E3B;&#x5F20;&#x548C;&#x7406;&#x8BBA;&#x3002;&#x62D2;&#x7EDD;&#x518D;&#x6B21;&#x4F7F;&#x7528;&#x201C;&#x8D27;&#x5E01;&#x523A;&#x6FC0;&#x201D;&#x7684;&#x6162;&#x6027;&#x6BD2;&#x836F;&#xFF0C;&#x8BA9;&#x7F8E;&#x56FD;&#x7ECF;&#x6D4E;&#x4ECE;&#x8FF7;&#x604B;&#x6295;&#x673A;&#x91CD;&#x56DE;&#x5B9E;&#x4F53;&#x7ECF;&#x6D4E;&#x7684;&#x6B63;&#x8F68;&#x3002;</span></p><p><span>&#x5230;&#x4E86;1982&#x5E74;&#x5E95;&#xFF0C;&#x7F8E;&#x56FD;&#x7ECF;&#x6D4E;&#x89E6;&#x5E95;&#x56DE;&#x5347;&#xFF0C;&#x5B9E;&#x4F53;&#x7ECF;&#x6D4E;&#x7206;&#x53D1;&#x51FA;&#x4E86;&#x60CA;&#x4EBA;&#x7684;&#x7ECF;&#x6D4E;&#x6D3B;&#x529B;&#xFF0C;&#x5230;1983&#x5E74;&#x5E95;GDP&#x5168;&#x5E74;&#x7EFC;&#x5408;&#x589E;&#x957F;&#x4E86;6.5%&#xFF0C;&#x5168;&#x5E74;&#x5171;&#x589E;&#x52A0;350&#x4E07;&#x4E2A;&#x5C31;&#x4E1A;&#x5C97;&#x4F4D;&#xFF0C;&#x589E;&#x957F;&#x901F;&#x5EA6;&#x4EE4;&#x4EBA;&#x77A0;&#x76EE;&#x7ED3;&#x820C;&#x3002;&#x7F8E;&#x56FD;&#x6446;&#x8131;&#x4E86;&#x6EDE;&#x6DA8;&#x7684;&#x9634;&#x5F71;&#x5E76;&#x79BB;&#x5F00;&#x4E86;&#x7D27;&#x7F29;&#x7684;&#x9635;&#x75DB;&#xFF0C;&#x5728;1984&#x5E74;&#x7684;&#x8FDE;&#x4EFB;&#x7ADE;&#x9009;&#x4E2D;&#xFF0C;&#x91CC;&#x6839;&#x4EE5;&#x538B;&#x5012;&#x6027;&#x7684;&#x4F18;&#x52BF;&#x51FB;&#x8D25;&#x4E86;&#x6765;&#x81EA;&#x6C11;&#x4E3B;&#x515A;&#x7684;&#x603B;&#x7EDF;&#x5019;&#x9009;&#x4EBA;&#x6C83;&#x5C14;&#x7279;&#x2022;&#x8499;&#x4EE3;&#x5C14;&#x3002;</span></p><p><span>&#x8FD9;&#x4E2A;&#x4F18;&#x52BF;&#x5927;&#x5230;&#x4EC0;&#x4E48;&#x5730;&#x6B65;&#x5462;&#xFF0C;</span><strong><span>&#x91CC;&#x6839;&#x8D62;&#x5F97;&#x4E86;50&#x4E2A;&#x5DDE;&#x91CC;&#x7684;49&#x4E2A;&#x5DDE;</span></strong><span>&#xFF0C;&#x53EF;&#x601C;&#x7684;&#x8499;&#x4EE3;&#x5C14;&#x53EA;&#x83B7;&#x5F97;&#x4E86;&#x4ED6;&#x8001;&#x5BB6;&#x660E;&#x5C3C;&#x82CF;&#x8FBE;&#x5DDE;&#x4E00;&#x4E2A;&#x5DDE;&#x7684;&#x9009;&#x4E3E;&#x4EBA;&#x7968;&#xFF0C;&#x5236;&#x9020;&#x4E86;&#x7F8E;&#x56FD;&#x5386;&#x53F2;&#x4E0A;&#x6700;&#x60AC;&#x6B8A;&#x7684;&#x7ADE;&#x9009;&#x5DEE;&#x8DDD;&#xFF0C;49&#x6BD4;1&#x3002;</span></p><p><span>&#x5230;1988&#x5E74;&#x91CC;&#x6839;&#x5378;&#x4EFB;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x7F8E;&#x56FD;&#x65E9;&#x5C31;&#x8D70;&#x51FA;&#x6EDE;&#x6DA8;&#x7684;&#x6CE5;&#x6F6D;&#xFF0C;&#x5F00;&#x542F;&#x4E86;&#x9AD8;&#x5EA6;&#x589E;&#x957F;&#xFF0C;&#x7F8E;&#x56FD;&#x80A1;&#x5E02;&#x7684;35&#x5E74;&#x957F;&#x725B;&#xFF0C;&#x5C31;&#x662F;&#x4ECE;1983&#x5E74;&#x5F00;&#x59CB;&#x4F5C;&#x4E3A;&#x8D77;&#x70B9;&#x7684;&#xFF0C;8&#x5E74;&#x4EFB;&#x671F;&#x540E;&#xFF0C;&#x91CC;&#x6839;&#x7684;&#x65BD;&#x653F;&#x65B9;&#x9488;&#xFF0C;&#x88AB;&#x5355;&#x72EC;&#x547D;&#x540D;&#x4E3A;&#x91CC;&#x6839;&#x7ECF;&#x6D4E;&#x5B66;&#xFF0C;&#x91CC;&#x6839;&#x672C;&#x4EBA;&#x4E5F;&#x88AB;&#x8BC4;&#x4E3A;&#x5386;&#x53F2;&#x4E0A;&#x6700;&#x6770;&#x51FA;&#x7684;&#x603B;&#x7EDF;&#x4E4B;&#x4E00;&#x3002;</span></p><p><span>&#x91CC;&#x6839;&#x6CBB;&#x4E0B;&#x7F8E;&#x56FD;&#x7684;&#x7ECF;&#x6D4E;&#x5F3A;&#x5230;&#x4EC0;&#x4E48;&#x7A0B;&#x5EA6;&#x5462;&#xFF0C;&#x91CC;&#x6839;&#x4EFB;&#x5185;&#x7F8E;&#x56FD;&#x5F00;&#x542F;&#x661F;&#x7403;&#x5927;&#x6218;&#x8BA1;&#x5212;&#xFF0C;&#x8BE5;&#x8BA1;&#x5212;&#x65E8;&#x5728;&#x5EFA;&#x7ACB;&#x4E00;&#x5957;&#x5F3A;&#x6709;&#x529B;&#x7684;&#x7A7A;&#x4E2D;&#x9632;&#x5FA1;&#x7CFB;&#x7EDF;&#xFF0C;&#x4F7F;&#x5F97;&#x6838;&#x6B66;&#x5A01;&#x80C1;&#x5316;&#x4E3A;&#x4E4C;&#x6709;&#x3002;&#x8FEB;&#x4F7F;&#x82CF;&#x8054;&#x8FDB;&#x884C;&#x519B;&#x5907;&#x7ADE;&#x8D5B;&#xFF0C;&#x4E0D;&#x4EC5;&#x9006;&#x8F6C;&#x4E86;&#x7F8E;&#x82CF;&#x4E4B;&#x95F4;&#x7684;&#x653B;&#x5B88;&#x4E4B;&#x52BF;&#xFF0C;</span><span>&#x751A;&#x81F3;&#x76F4;&#x63A5;&#x62D6;&#x57AE;&#x4E86;&#x82CF;&#x8054;&#x7ECF;&#x6D4E;&#xFF0C;&#x95F4;&#x63A5;&#x9020;&#x6210;&#x4E86;&#x82CF;&#x8054;&#x89E3;&#x4F53;</span><span>&#x3002;&#x800C;&#x91CC;&#x6839;&#x5E76;&#x4E0D;&#x662F;&#x50CF;&#x82CF;&#x8054;&#x90A3;&#x6837;&#x72C2;&#x9020;&#x5766;&#x514B;&#x548C;&#x6838;&#x6B66;&#x5668;&#xFF0C;&#x800C;&#x662F;&#x72E1;&#x733E;&#x7684;&#x5229;&#x7528;&#x661F;&#x7403;&#x5927;&#x6218;&#x8BA1;&#x5212;&#x6765;&#x6295;&#x8D44;&#x9AD8;&#x79D1;&#x6280;&#x7814;&#x7A76;&#xFF0C;&#x8FD9;&#x4E9B;&#x519B;&#x4E8B;&#x7814;&#x7A76;&#x6210;&#x679C;&#x5728;&#x82CF;&#x8054;&#x89E3;&#x4F53;&#x4E4B;&#x540E;&#xFF0C;&#x76F4;&#x63A5;&#x5C31;&#x8F6C;&#x4E3A;&#x6C11;&#x7528;&#x3002;&#x4E92;&#x8054;&#x7F51;&#x3001;&#x82AF;&#x7247;&#x3001;&#x536B;&#x661F;GPS&#x7CFB;&#x7EDF;&#xFF0C;&#x90FD;&#x662F;&#x661F;&#x7403;&#x5927;&#x6218;&#x65F6;&#x671F;&#x4EA7;&#x751F;&#x7684;&#x96CF;&#x5F62;&#xFF0C;&#x539F;&#x59CB;&#x8BA1;&#x5212;&#x90FD;&#x662F;&#x4E3A;&#x4E86;&#x519B;&#x7528;&#xFF0C;&#x4F46;&#x662F;&#x519B;&#x8F6C;&#x6C11;&#x540E;&#xFF0C;&#x8FD9;&#x4E9B;</span><strong><span>&#x9AD8;&#x79D1;&#x6280;&#x5960;&#x5B9A;&#x4E86;&#x7F8E;&#x56FD;&#x672A;&#x6765;&#x6570;&#x5341;&#x5E74;&#x7684;&#x7ECF;&#x6D4E;&#x57FA;&#x7840;</span></strong><span>&#x3002;</span></p><p><span>&#x5927;&#x5E45;&#x5EA6;&#x51CF;&#x5C11;&#x653F;&#x5E9C;&#x7A0E;&#x6536;&#x548C;&#x7ECF;&#x6D4E;&#x7BA1;&#x63A7;&#xFF0C;&#x540C;&#x65F6;&#x5927;&#x5E45;&#x5EA6;&#x6269;&#x5927;&#x653F;&#x5E9C;&#x652F;&#x51FA;&#xFF0C;&#x4F46;&#x662F;&#x5E76;&#x4E0D;&#x662F;&#x6295;&#x8D44;&#x4E8E;&#x57FA;&#x5EFA;&#xFF0C;&#x800C;&#x662F;&#x6295;&#x8D44;&#x4E8E;&#x9AD8;&#x79D1;&#x6280;&#xFF0C;&#x8FD9;&#x5C31;&#x662F;&#x91CC;&#x6839;&#x7ECF;&#x6D4E;&#x5B66;&#x3002;</span></p><p><span>&#x91CC;&#x6839;&#x7ECF;&#x6D4E;&#x5B66;&#x7684;&#x672C;&#x8D28;&#xFF0C;&#x662F;&#x5728;&#x5426;&#x5B9A;&#x51EF;&#x6069;&#x65AF;&#x4E3B;&#x4E49;&#x548C;&#x5927;&#x653F;&#x5E9C;&#x6A21;&#x5F0F;&#xFF0C;&#x5C5E;&#x4E8E;&#x56FD;&#x9000;&#x6C11;&#x8FDB;&#xFF0C;&#x662F;&#x7F57;&#x65AF;&#x798F;&#x653F;&#x7B56;&#x7684;&#x9006;&#x5411;&#x64CD;&#x4F5C;&#x3002;&#x8FD9;&#x8BF4;&#x660E;</span><span>&#x4E16;&#x754C;&#x7ECF;&#x6D4E;&#x662F;&#x5728;&#x4E0D;&#x65AD;&#x5FAA;&#x73AF;&#x7684;&#xFF0C;&#x6CA1;&#x6709;&#x54EA;&#x4E00;&#x5957;&#x7ECF;&#x6D4E;&#x5B66;&#x80FD;&#x901A;&#x5403;&#x5230;&#x5E95;</span><span>&#x3002;</span></p><section class="_135editor" data-id="90666" data-tools="135&#x7F16;&#x8F91;&#x5668;"><section data-width="100%"><section class="135brush" data-brushtype="text">&#x4E2D;&#x56FD;&#x7684;&#x51EF;&#x6069;&#x65AF;&#x4E34;&#x754C;&#x70B9;</section></section></section><p><span></span></p><p><span>&#x800C;&#x4E2D;&#x56FD;&#x7684;&#x7ECF;&#x6D4E;&#x8D70;&#x52BF;&#xFF0C;&#x548C;&#x7F8E;&#x56FD;&#x7684;&#x7ECF;&#x6D4E;&#x8D70;&#x52BF;&#x975E;&#x5E38;&#x7684;&#x50CF;&#xFF0C;&#x4E2D;&#x56FD;&#x4E4B;&#x524D;&#x7684;&#x9AD8;&#x901F;&#x53D1;&#x5C55;&#xFF0C;&#x975E;&#x5E38;&#x7C7B;&#x4F3C;&#x4E8E;20&#x4E16;&#x754C;&#x4E94;&#x516D;&#x5341;&#x5E74;&#x4EE3;&#x7F8E;&#x56FD;&#x7684;&#x9EC4;&#x91D1;&#x65F6;&#x671F;&#xFF0C;&#x800C;08&#x5E74;&#x4E4B;&#x540E;&#x7684;&#x8D27;&#x5E01;&#x5927;&#x653E;&#x6C34;&#xFF0C;3&#x5E74;&#x4E00;&#x8870;&#x9000;&#xFF0C;&#x4E5F;&#x975E;&#x5E38;&#x7684;&#x7C7B;&#x4F3C;&#x4E8E;&#x7F8E;&#x56FD;&#x7684;&#x5341;&#x5E74;&#x6EDE;&#x6DA8;&#x5E74;&#x4EE3;&#x3002;</span></p><p><span>&#x4F46;&#x662F;&#x8FD9;&#x53EA;&#x662F;&#x7C7B;&#x4F3C;&#xFF0C;&#x5E76;&#x4E0D;&#x5B8C;&#x5168;&#x4E00;&#x6837;&#xFF0C;&#x56E0;&#x4E3A;&#x8FC7;&#x53BB;&#x7684;&#x5341;&#x5E74;&#x91CC;&#xFF0C;&#x4E2D;&#x56FD;&#x7684;&#x7ECF;&#x6D4E;&#x8FD8;&#x662F;&#x6709;&#x589E;&#x957F;&#x7684;&#xFF0C;&#x5E76;&#x4E0D;&#x662F;&#x7EAF;&#x7CB9;&#x7684;&#x6EDE;&#x6DA8;&#xFF0C;&#x4F46;&#x662F;&#x968F;&#x7740;&#x8D27;&#x5E01;&#x653E;&#x6C34;&#x6548;&#x679C;&#x7684;&#x8D8A;&#x6765;&#x8D8A;&#x5F31;&#xFF0C;</span><span>&#x4E2D;&#x56FD;&#x4E5F;&#x5DF2;&#x7ECF;&#x8FBE;&#x5230;&#x4E86;&#x51EF;&#x6069;&#x65AF;&#x4E3B;&#x4E49;&#x5931;&#x6548;&#x7684;&#x4E34;&#x754C;&#x70B9;&#xFF0C;&#x5982;&#x679C;&#x4E0D;&#x59A5;&#x5584;&#x5904;&#x7406;&#xFF0C;&#x8FDB;&#x5165;&#x771F;&#x6B63;&#x7684;&#x6EDE;&#x6DA8;&#x6307;&#x65E5;&#x53EF;&#x5F85;&#xFF0C;&#x6240;&#x4EE5;&#x8F6C;&#x4E3A;&#x91CC;&#x6839;&#x7ECF;&#x6D4E;&#x5B66;&#x52BF;&#x5728;&#x5FC5;&#x884C;</span><span>&#x3002;</span></p><p><span>&#x4E2D;&#x56FD;&#x662F;&#x5927;&#x653F;&#x5E9C;&#x793E;&#x4F1A;&#xFF0C;&#x5929;&#x751F;&#x5C31;&#x559C;&#x6B22;&#x51EF;&#x6069;&#x65AF;&#x4E3B;&#x4E49;&#xFF0C;&#x4E5F;&#x662F;&#x6700;&#x64C5;&#x957F;&#x4F7F;&#x7528;&#x51EF;&#x6069;&#x65AF;&#x4E3B;&#x4E49;&#x7684;&#x56FD;&#x5BB6;&#xFF0C;&#x53EF;&#x4EE5;&#x8BF4;</span><span>&#x540C;&#x6837;&#x7684;&#x7ECF;&#x6D4E;&#x80CC;&#x666F;&#x4E0B;&#x4F7F;&#x7528;&#x51EF;&#x6069;&#x65AF;&#x4E3B;&#x4E49;&#xFF0C;&#x4E2D;&#x56FD;&#x7684;&#x6548;&#x7387;&#x5341;&#x500D;&#x4E8E;&#x7F8E;&#x56FD;&#x653F;&#x5E9C;&#xFF0C;&#x4F46;&#x662F;&#x4F5C;&#x4E3A;&#x5BF9;&#x5E94;&#x7684;&#xFF0C;&#x4E2D;&#x56FD;&#x5929;&#x7136;&#x538C;&#x6076;&#x91CC;&#x6839;&#x7ECF;&#x6D4E;&#x5B66;</span><span>&#x3002;</span></p><p><span>&#x6BCF;&#x6B21;&#x7ECF;&#x6D4E;&#x53D1;&#x5C55;&#x4E00;&#x51CF;&#x901F;&#xFF0C;&#x4E2D;&#x56FD;&#x653F;&#x5E9C;&#x5C31;&#x91CD;&#x56DE;&#x4E3E;&#x503A;&#x6295;&#x8D44;&#x523A;&#x6FC0;&#x589E;&#x957F;&#x7684;&#x8001;&#x8DEF;&#xFF0C;&#x5982;&#x679C;&#x7ECF;&#x6D4E;&#x6CBB;&#x7406;&#x771F;&#x7684;&#x8FD9;&#x4E48;&#x7B80;&#x5355;&#xFF0C;&#x65E9;&#x5C31;&#x5929;&#x4E0B;&#x592A;&#x5E73;&#x4E86;&#x3002;&#x66FE;&#x7ECF;&#x4E2D;&#x56FD;&#x4EBA;&#x662F;&#x6781;&#x5EA6;&#x538C;&#x6076;&#x501F;&#x94B1;&#x7684;&#xFF0C;&#x50A8;&#x84C4;&#x662F;&#x7F8E;&#x5FB7;&#xFF0C;&#x4ECE;&#x94F6;&#x884C;&#x501F;&#x94B1;&#x7684;&#x4EBA;&#x88AB;&#x8BA4;&#x4E3A;&#x662F;&#x75AF;&#x5B50;&#xFF0C;&#x5F88;&#x591A;&#x4EBA;&#x90FD;&#x8BA4;&#x4E3A;&#x4ECA;&#x5929;&#x81EA;&#x5DF1;&#x624B;&#x91CC;&#x7684;&#x4E00;&#x767E;&#x5757;&#xFF0C;&#x8001;&#x4E86;&#x4E4B;&#x540E;&#xFF0C;&#x4ED6;&#x8FD8;&#x662F;&#x4E00;&#x767E;&#x5757;&#x3002;</span></p><p><span>&#x5728;&#x8FD9;&#x79CD;&#x80CC;&#x666F;&#x4E0B;&#xFF0C;&#x5370;&#x94B1;&#x653E;&#x6C34;&#x662F;&#x975E;&#x5E38;&#x6709;&#x6548;&#x679C;&#x7684;&#xFF0C;&#x672C;&#x8D28;&#x4E0A;&#x662F;&#x5728;&#x63A0;&#x593A;&#x8FD9;&#x4E9B;&#x50A8;&#x84C4;&#x4E4B;&#x4EBA;&#x7684;&#x94B1;&#x8D22;&#xFF0C;&#x4F46;&#x662F;&#x968F;&#x7740;&#x5341;&#x4F59;&#x5E74;&#x6765;&#x7684;&#x53CD;&#x590D;&#x6559;&#x80B2;&#xFF0C;&#x501F;&#x503A;&#x5EA6;&#x65E5;&#x88AB;&#x8D8A;&#x6765;&#x8D8A;&#x591A;&#x7684;&#x4E2D;&#x56FD;&#x4EBA;&#x6240;&#x63A5;&#x53D7;&#xFF0C;&#x8FDE;&#x53BF;&#x57CE;&#x7684;&#x519C;&#x6C11;&#x5DE5;&#x90FD;&#x77E5;&#x9053;&#x4ECE;&#x94F6;&#x884C;&#x501F;&#x94B1;&#x4E70;&#x623F;&#x5B50;&#x662F;&#x4FDD;&#x5B58;&#x81EA;&#x5DF1;&#x8D22;&#x5BCC;&#x7684;&#x597D;&#x529E;&#x6CD5;&#xFF0C;&#x4ED6;&#x4EEC;&#x4E0D;&#x61C2;&#x4EC0;&#x4E48;&#x7ECF;&#x6D4E;&#x5B66;&#xFF0C;&#x7EAF;&#x7CB9;&#x662F;&#x5728;&#x51ED;&#x76F4;&#x89C9;&#x3002;</span></p><p><span>&#x5F53;&#x5168;&#x6C11;&#x62D2;&#x7EDD;&#x50A8;&#x84C4;&#xFF0C;&#x90FD;&#x5728;&#x4E3E;&#x503A;&#x5EA6;&#x65E5;&#xFF0C;&#x8D4C;&#x8D27;&#x5E01;&#x4F1A;&#x7EE7;&#x7EED;&#x901A;&#x80C0;&#x8D2C;&#x503C;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x518D;&#x5370;&#x94B1;&#x653E;&#x6C34;&#x5DF2;&#x7ECF;&#x6CA1;&#x4EC0;&#x4E48;&#x610F;&#x4E49;&#x4E86;&#xFF0C;&#x7ECF;&#x6D4E;&#x5B66;&#x544A;&#x8BC9;&#x6211;&#x4EEC;&#xFF0C;&#x53EA;&#x6709;&#x91CA;&#x653E;&#x8D85;&#x8FC7;&#x4EBA;&#x4EEC;&#x9884;&#x671F;&#x7684;&#x8D27;&#x5E01;&#x91CF;&#xFF0C;&#x624D;&#x80FD;&#x7EE7;&#x7EED;&#x5236;&#x9020;&#x8D27;&#x5E01;&#x5E7B;&#x89C9;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x901A;&#x80C0;&#x7387;&#x5FC5;&#x987B;&#x4E00;&#x5E74;&#x6BD4;&#x4E00;&#x5E74;&#x9AD8;&#x624D;&#x80FD;&#x8D77;&#x5230;&#x6301;&#x7EED;&#x7684;&#x523A;&#x6FC0;&#x6548;&#x679C;&#xFF0C;&#x4E00;&#x76F4;&#x5230;&#x4EBA;&#x4EEC;&#x5F7B;&#x5E95;&#x5BF9;&#x8D27;&#x5E01;&#x4E27;&#x5931;&#x4FE1;&#x5FC3;&#xFF0C;&#x4EA7;&#x751F;&#x7C7B;&#x4F3C;&#x6D25;&#x5DF4;&#x5E03;&#x97E6;&#x90A3;&#x6837;&#x7684;&#x6076;&#x6027;&#x901A;&#x80C0;&#xFF0C;&#x4E00;&#x767E;&#x4E07;&#x4EBF;&#x5143;&#x7684;&#x949E;&#x7968;&#x53EF;&#x4EE5;&#x62FF;&#x6765;&#x5F53;&#x5395;&#x7EB8;&#x3002;</span></p><p><span>&#x4E2D;&#x56FD;&#x76EE;&#x524D;&#x5DF2;&#x7ECF;&#x5230;&#x4E86;&#x8FD9;&#x4E2A;&#x4E34;&#x754C;&#x70B9;&#xFF0C;&#x968F;&#x7740;10&#x5E74;&#x6765;&#x7684;3&#x6CE2;&#x5927;&#x653E;&#x6C34;&#xFF0C;&#x8D27;&#x5E01;&#x5BF9;&#x4E8E;&#x4E2D;&#x56FD;&#x7ECF;&#x6D4E;&#x7684;&#x523A;&#x6FC0;&#x5DF2;&#x7ECF;&#x8D8A;&#x6765;&#x8D8A;&#x5F31;&#xFF0C;&#x8D27;&#x5E01;&#x5E7B;&#x89C9;&#x7684;&#x8FB9;&#x9645;&#x6548;&#x5E94;&#x8D8B;&#x8FD1;&#x4E8E;0&#xFF0C;&#x9760;&#x653E;&#x6C34;&#x65E0;&#x8111;&#x89E3;&#x51B3;&#x95EE;&#x9898;&#x7684;&#x65F6;&#x4EE3;&#x5DF2;&#x7ECF;&#x8FC7;&#x53BB;&#x4E86;&#x3002;</span></p><p><span>&#x4F46;&#x662F;&#x73B0;&#x5728;&#x4E2D;&#x56FD;&#x80FD;&#x50CF;&#x91CC;&#x6839;&#x90A3;&#x6837;&#x76F4;&#x63A5;&#x523A;&#x7834;&#x6CE1;&#x6CAB;&#x5417;&#xFF1F;&#x80FD;&#xFF0C;&#x4F46;&#x662F;&#x4E0D;&#x6562;&#x3002;&#x5982;&#x679C;&#x8FD9;&#x6837;&#x505A;&#xFF0C;&#x623F;&#x4EF7;&#x5FC5;&#x5B9A;&#x4E00;&#x6E83;&#x5343;&#x91CC;&#xFF0C;&#x628A;&#x5229;&#x7387;&#x75AF;&#x72C2;&#x63D0;&#x5347;&#x5230;20%&#x610F;&#x5473;&#x7740;&#x4EC0;&#x4E48;&#x5927;&#x5BB6;&#x77E5;&#x9053;&#x561B;&#xFF0C;&#x610F;&#x5473;&#x7740;&#x90A3;&#x4E9B;&#x6708;&#x4F9B;2&#x4E07;&#x7684;&#x5C0F;&#x4F19;&#x4F34;&#x4EEC;&#xFF0C;&#x73B0;&#x5728;&#x9700;&#x8981;</span><strong><span>&#x6708;&#x4F9B;7~8&#x4E07;</span></strong><span>&#x5DE6;&#x53F3;&#x5566;&#xFF0C;&#x8FD8;&#x4E0D;&#x8D77;&#x6708;&#x4F9B;&#x600E;&#x4E48;&#x529E;&#xFF0C;</span><strong><span>&#x51C9;</span></strong><strong><span><span>&#x62CC;</span><span>&#x3002;&#x3002;&#x3002;</span></span></strong></p><p><span>&#x5982;&#x4ECA;&#x623F;&#x4EF7;&#x8FD8;&#x6CA1;&#x8FDB;&#x5165;&#x4E0B;&#x884C;&#x5468;&#x671F;&#xFF0C;&#x5404;&#x5730;&#x7684;&#x503A;&#x52A1;&#x8FDD;&#x7EA6;&#x5DF2;&#x7ECF;&#x5F00;&#x59CB;&#x6B64;&#x8D77;&#x5F7C;&#x4F0F;&#x7684;&#x9732;&#x51FA;&#x82D7;&#x5934;&#xFF0C;&#x4E00;&#x65E6;&#x56FD;&#x4E4B;&#x91CD;&#x5668;&#x5730;&#x4EA7;&#x4E1A;&#x6B63;&#x5F0F;&#x6B65;&#x5165;&#x4E86;&#x4E0B;&#x884C;&#x5468;&#x671F;&#xFF0C;&#x540E;&#x679C;&#x7B80;&#x76F4;&#x4E0D;&#x582A;&#x8BBE;&#x60F3;&#x3002;</span></p><p><span>&#x91CC;&#x6839;&#x63A8;&#x884C;&#x65B0;&#x653F;&#x540E;&#xFF0C;&#x7F8E;&#x56FD;&#x623F;&#x5730;&#x4EA7;&#x9500;&#x552E;&#x989D;&#x5927;&#x5E45;&#x4E0B;&#x964D;&#x4E86;70%&#x5DE6;&#x53F3;&#xFF0C;&#x5730;&#x4EA7;&#x5546;&#x76F4;&#x63A5;&#x5728;&#x6742;&#x5FD7;&#x4E0A;&#x5927;&#x9A82;&#x603B;&#x7EDF;&#xFF0C;&#x7F8E;&#x56FD;&#x653F;&#x5E9C;&#x5BF9;&#x5730;&#x4EA7;&#x5546;&#x7684;&#x4F9D;&#x8D56;&#x8FDC;&#x8FDC;&#x4F4E;&#x4E8E;&#x4E2D;&#x56FD;&#x653F;&#x5E9C;&#xFF0C;&#x6240;&#x4EE5;&#x91CC;&#x6839;&#x653F;&#x5E9C;&#x53EF;&#x4EE5;&#x51B7;&#x8840;&#x65E0;&#x60C5;&#x7684;&#x6467;&#x6BC1;&#x5730;&#x4EA7;&#x4E1A;&#xFF0C;&#x4E2D;&#x56FD;&#x4E0D;&#x6562;&#x3002;</span></p><p><span>&#x65E2;&#x7136;&#x4E0D;&#x6562;&#x5927;&#x5E45;&#x5EA6;&#x63D0;&#x5347;&#x5229;&#x7387;&#xFF0C;&#x90A3;&#x4E48;&#x91CC;&#x6839;&#x7684;&#x4E09;&#x677F;&#x65A7;&#xFF0C;&#x5C31;&#x8FD8;&#x5269;&#x4E0B;&#x51CF;&#x7A0E;&#x548C;&#x653E;&#x677E;&#x7BA1;&#x5236;&#x8FD9;&#x4E8C;&#x6761;&#x8DEF;&#x4E86;&#x3002;&#x4E0D;&#x60F3;&#x8BA9;&#x623F;&#x4EF7;&#x5D29;&#xFF0C;&#x53C8;&#x60F3;&#x523A;&#x6FC0;&#x7ECF;&#x6D4E;&#xFF0C;&#x51CF;&#x7A0E;&#x662F;&#x6700;&#x4F73;&#x624B;&#x6BB5;&#x3002;</span></p><p><span>&#x5982;&#x679C;&#x4E0D;&#x60F3;&#x63D0;&#x5347;&#x5229;&#x7387;&#xFF0C;&#x53C8;&#x4E0D;&#x60F3;&#x51CF;&#x7A0E;&#xFF0C;&#x8FD8;&#x60F3;&#x7EE7;&#x7EED;&#x6267;&#x884C;&#x51EF;&#x6069;&#x65AF;&#x4E3B;&#x4E49;&#x7684;&#x8BDD;&#xFF0C;&#x90A3;&#x4E48;&#x4E2D;&#x56FD;&#x5C06;&#x65E0;&#x53EF;&#x907F;&#x514D;&#x7684;&#x8FDB;&#x5165;&#x6EDE;&#x6DA8;&#xFF0C;&#x5982;&#x679C;&#x901A;&#x80C0;&#x7387;&#x8FBE;&#x5230;10%&#x7684;&#x6807;&#x51C6;&#xFF0C;&#x518D;&#x538B;&#x5236;10&#x5E74;&#x623F;&#x4EF7;&#x4E0D;&#x6DA8;&#xFF0C;&#x623F;&#x4EF7;&#x70B8;&#x5F39;&#x5C31;&#x5C06;&#x88AB;&#x8F6F;&#x6027;&#x62C6;&#x9664;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x6EDE;&#x6DA8;&#xFF0C;&#x5176;&#x5B9E;&#x662F;&#x89E3;&#x51B3;&#x623F;&#x5730;&#x4EA7;&#x95EE;&#x9898;&#x7684;&#x4E00;&#x5242;&#x836F;&#x65B9;&#x3002;</span></p><p><span>&#x4F46;&#x662F;&#x8FD9;&#x4E48;&#x505A;&#xFF0C;&#x4EE3;&#x4EF7;&#x662F;&#x6781;&#x5176;&#x5DE8;&#x5927;&#x7684;&#xFF0C;</span><span>&#x6301;&#x7EED;&#x7684;&#x653E;&#x6C34;&#x7EF4;&#x6301;&#x901A;&#x80C0;&#xFF0C;&#x662F;&#x5728;&#x9F13;&#x52B1;&#x6295;&#x673A;</span><span>&#xFF0C;&#x8D8A;&#x662F;&#x501F;&#x94B1;&#x6295;&#x673A;&#x7684;&#x4EBA;&#xFF0C;&#x6D3B;&#x7684;&#x8D8A;&#x597D;&#xFF0C;&#x800C;</span><span>&#x62D2;&#x4E0D;&#x51CF;&#x7A0E;&#xFF0C;&#x5219;&#x65E0;&#x6CD5;&#x6FC0;&#x6D3B;&#x5B9E;&#x4F53;&#x7ECF;&#x6D4E;&#x7684;&#x6D3B;&#x529B;</span><span>&#xFF0C;&#x6574;&#x4E2A;&#x793E;&#x4F1A;&#x4F1A;&#x53D8;&#x5F97;&#x6B7B;&#x6C14;&#x6C89;&#x6C89;&#x3002;</span></p><p><span>&#x7F8E;&#x56FD;&#x7684;&#x5341;&#x5E74;&#x6EDE;&#x6DA8;&#xFF0C;&#x7ED9;&#x7F8E;&#x56FD;&#x5E26;&#x6765;&#x7684;&#x662F;&#x5DE8;&#x5927;&#x7684;&#x75DB;&#x82E6;&#x548C;&#x8870;&#x9000;&#xFF0C;&#x5982;&#x679C;&#x6CA1;&#x6709;&#x522E;&#x9AA8;&#x7597;&#x6BD2;&#x7684;&#x52C7;&#x6C14;&#xFF0C;&#x4E2D;&#x56FD;&#x4E5F;&#x8FDB;&#x5165;&#x6EDE;&#x6DA8;&#x5E74;&#x4EE3;&#xFF0C;&#x90A3;&#x4E48;&#x4EE3;&#x4EF7;&#x53EF;&#x80FD;&#x6BD4;&#x7F8E;&#x56FD;&#x8FD8;&#x8981;&#x5927;&#x3002;&#x4E0D;&#x51CF;&#x7A0E;&#xFF0C;&#x4E2D;&#x56FD;&#x7ECF;&#x6D4E;&#x53EF;&#x80FD;&#x88AB;&#x62D6;&#x8FDB;&#x6EDE;&#x6DA8;&#x7684;&#x6DF1;&#x6E0A;&#xFF0C;</span><span>&#x4E2D;&#x56FD;&#x7528;&#x4E86;&#x51EF;&#x6069;&#x65AF;&#x4E3B;&#x4E49;&#x8FD9;&#x4E48;&#x591A;&#x5E74;&#xFF0C;&#x5DF2;&#x7ECF;&#x5230;&#x4E86;&#x8F6C;&#x5411;&#x7684;&#x4E34;&#x754C;&#x70B9;&#x4E86;</span><span>&#x3002;</span></p><p><span>&#x592E;&#x884C;&#x884C;&#x957F;&#x6613;&#x7EB2;&#x66FE;&#x7ECF;&#x8FD9;&#x6837;&#x8BF4;&#x8FC7;&#xFF1A;</span></p><blockquote><p><span><em>&#x4E2D;&#x592E;&#x94F6;&#x884C;&#x7684;&#x4E3B;&#x8981;&#x8D23;&#x4EFB;&#x4EBA;&#x8981;&#x6709;&#x53CD;&#x6F6E;&#x6D41;&#x7684;&#x52C7;&#x6C14;&#x548C;&#x667A;&#x6167;&#xFF0C;&#x4E00;&#x4E2A;&#x4E0D;&#x88AB;&#x5E02;&#x573A;&#x548C;&#x516C;&#x4F17;&#x6279;&#x8BC4;&#x7684;&#x5728;&#x4EFB;&#x592E;&#x884C;&#x884C;&#x957F;&#xFF0C;&#x662F;&#x4E0D;&#x4F1A;&#x5728;&#x5386;&#x53F2;&#x4E0A;&#x7AD9;&#x5F97;&#x4F4F;&#x7684;&#x884C;&#x957F;&#x3002;</em></span></p></blockquote><p><span>&#x5982;&#x4ECA;&#xFF0C;&#x6211;&#x4E5F;&#x8FD9;&#x4E48;&#x8BA4;&#x4E3A;&#xFF0C;&#x540C;&#x65F6;&#xFF0C;&#x6211;&#x5E0C;&#x671B;&#x8D22;&#x653F;&#x90E8;&#x4E5F;&#x80FD;&#x8FD9;&#x4E48;&#x8BA4;&#x4E3A;&#xFF0C;</span><strong><span>&#x8BE5;&#x51CF;&#x7A0E;&#x4E86;</span></strong><span>&#x3002;</span></p></section></section></section></section><section><span>&#x89C9;&#x5F97;&#x6B64;&#x6587;&#x7684;&#x5206;&#x6790;&#x6709;&#x9053;&#x7406;&#xFF0C;</span></section><section><span>&#x5BF9;&#x4F60;&#x6709;&#x6240;&#x5E2E;&#x52A9;&#xFF0C;</span></section><section><span>&#x8BF7;&#x968F;&#x624B;&#x8F6C;&#x53D1;&#x3002;</span></section><p><span>&#x957F;&#x6309;&#x4E0B;&#x65B9;&#x56FE;&#x7247;&#xFF0C;&#x8BC6;&#x522B;&#x4E8C;&#x7EF4;&#x7801;&#xFF0C;&#x5373;&#x53EF;&#x5173;&#x6CE8;&#x6211;</span></p><p><img class="__bg_gif " data-copyright="0" data-ratio="0.6" src="http://mmbiz.qpic.cn/mmbiz_gif/vVoVQ59VnF6CYQ0iaR08zEZQdKpeTw4F43YXPemJQj4ENE1f9Ta27zP79Q3FFftuR5GyIZ8UgZfcv5BPJhf76wg/640?wx_fmt=gif" data-type="gif" data-w="900"></p><p><span></span></p><p><span>&#x8FD1;&#x671F;&#x7CBE;&#x5F69;&#x6587;&#x7AE0;&#x56DE;&#x987E;<span>&#xFF08;&#x56DE;&#x590D;&#x201C;&#x76EE;&#x5F55;&#x201D;&#x5173;&#x952E;&#x8BCD;&#x53EF;&#x67E5;&#x770B;&#x66F4;&#x591A;&#xFF09;</span></span></p><p>&#x534E;&#x4E3A;&#x5458;&#x5DE5;&#x90FD;&#x8FD9;&#x4E48;&#x7A77;&#xFF0C;&#x602A;&#x4E0D;&#x5F97;&#x62FC;&#x591A;&#x591A;&#x80FD;&#x706B;<span>&#xA0;</span><span>|&#xA0;</span>&#x623F;&#x4EF7;&#x8DCC;20%&#x5C31;&#x4F1A;&#x5168;&#x9762;&#x5D29;&#x76D8;&#xFF0C;&#x5730;&#x4EA7;&#x6760;&#x6746;&#x8FDC;&#x6BD4;&#x4F60;&#x60F3;&#x7684;&#x8981;&#x8106;&#x5F31;<span>&#xA0;|&#xA0;&#xA0;</span>&#x4E3A;&#x4EC0;&#x4E48;&#x78A7;&#x6842;&#x56ED;&#x7684;&#x8D28;&#x91CF;&#x90A3;&#x4E48;&#x5DEE;<span>&#xA0;|&#xA0;</span>&#x6E05;&#x9192;&#x70B9;&#xFF0C;&#x653E;&#x5F03;&#x5168;&#x9762;&#x5F00;&#x5F81;&#x623F;&#x4EA7;&#x7A0E;&#x7684;&#x5E7B;&#x60F3;<span>&#xA0;|&#xA0;</span>&#x592E;&#x884C;&#x548C;&#x8D22;&#x653F;&#x90E8;&#x9694;&#x7A7A;&#x6390;&#x67B6;&#xFF0C;&#x6211;&#x652F;&#x6301;&#x592E;&#x5988;</p><section class="" data-id="92876" data-tools="135&#x7F16;&#x8F91;&#x5668;"><section data-width="100%"><section><section class="" data-brushtype="text">&#x7D2B;&#x7AF9;&#x597D;&#x7269;&#x9986;</section></section></section></section>
</div>				
				
								
				
						
			
