
<h1>
						
						中国对美国发动了全面反击						
					</h1>
            
							
			<div class="rich_media_content " id="js_content">
<section class="_135editor" data-id="4010" data-tools="135&#x7F16;&#x8F91;&#x5668;"><section><section><img class="_135editor" data-ratio="0.13043478260869565" src="http://mmbiz.qpic.cn/mmbiz_gif/vVoVQ59VnF7y1uSicHria14DhtSD3I0hIazdCMibfOgT0NLicQJgdluwK5TzjWxJAbMoWhbkAI4nr6BETpDJT185MQ/640?wx_fmt=gif" data-type="gif" data-w="460" title="&#x8DF3;&#x8DC3;&#x732B;&#x5F15;&#x5BFC;&#x5173;&#x6CE8;"></section></section><section data-role="outer" label="Powered by 135editor.com"><section class="_135editor" data-info="135&#x4E00;&#x952E;&#x6392;&#x7248;"><section><p><span>&#x4ECA;&#x5929;&#xFF0C;&#x91CD;&#x78C5;&#x65B0;&#x95FB;&#x7206;&#x51FA;&#xFF0C;&#x56FD;&#x52A1;&#x9662;&#x5173;&#x7A0E;&#x7A0E;&#x5219;&#x59D4;&#x5458;&#x4F1A;&#x51B3;&#x5B9A;&#x5BF9;&#x539F;&#x4EA7;&#x4E8E;&#x7F8E;&#x56FD;&#x7684;5207&#x4E2A;&#x7A0E;&#x76EE;&#x7EA6;600&#x4EBF;&#x7F8E;&#x5143;&#x5546;&#x54C1;&#xFF0C;&#x52A0;&#x5F81;25%&#x3001;20%&#x3001;10%&#x3001;5%&#x4E0D;&#x7B49;&#x7684;&#x5173;&#x7A0E;&#x3002;&#x5982;&#x679C;&#x7F8E;&#x65B9;&#x4E00;&#x610F;&#x5B64;&#x884C;&#xFF0C;&#x5C06;&#x5176;&#x52A0;&#x5F81;&#x5173;&#x7A0E;&#x63AA;&#x65BD;&#x4ED8;&#x8BF8;&#x5B9E;&#x65BD;&#xFF0C;&#x4E2D;&#x65B9;&#x5C06;&#x5373;&#x884C;&#x5B9E;&#x65BD;&#x4E0A;&#x8FF0;&#x52A0;&#x5F81;&#x5173;&#x7A0E;&#x63AA;&#x65BD;&#x3002;</span></p><p><img class="" data-croporisrc="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF67yQREfhoSU3l0hJg71Z431mM8y2XKIjmknEICa1DN8sBLjKExxsD9CjDib9fLZIkod3whaNEZE8g/0?wx_fmt=png" data-cropx1="0" data-cropx2="450" data-cropy1="0" data-cropy2="657" data-ratio="1.46" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_jpg/vVoVQ59VnF67yQREfhoSU3l0hJg71Z43WvF2hhSoa2yVnchSKhFqIeZFIDWkKRNa0cF97Plo4YItmGM7L9ZHPA/640?wx_fmt=jpeg" data-type="jpeg" data-w="450"></p><p><span>&#x4FD7;&#x8BDD;&#x8BF4;&#xFF0C;&#x65B0;&#x95FB;&#x8D8A;&#x77ED;&#xFF0C;&#x4E8B;&#x60C5;&#x8D8A;&#x5927;&#xFF0C;&#x8FD9;&#x4E00;&#x6B21;&#x4E2D;&#x56FD;&#x662F;&#x575A;&#x51B3;&#x7684;&#x5BF9;&#x7F8E;&#x56FD;&#x53D1;&#x52A8;&#x4E86;&#x53CD;&#x51FB;&#x3002;</span></p><p><span>&#x5728;&#x524D;&#x4E00;&#x6BB5;&#x65F6;&#x95F4;&#xFF0C;&#x7F8E;&#x56FD;&#x7279;&#x6717;&#x666E;&#x5148;&#x662F;&#x6050;&#x5413;&#x4E2D;&#x56FD;&#x8981;&#x5BF9;2000&#x4EBF;&#x7F8E;&#x91D1;&#x5546;&#x54C1;&#x52A0;&#x5F81;10%&#x7684;&#x5173;&#x7A0E;&#xFF0C;&#x7136;&#x540E;&#x53C8;&#x6050;&#x5413;&#x8981;&#x5BF9;&#x4E2D;&#x56FD;5000&#x4EBF;&#x7F8E;&#x91D1;&#x5546;&#x54C1;&#x52A0;&#x5F81;10%&#x7684;&#x5173;&#x7A0E;&#xFF0C;&#x4E2D;&#x56FD;&#x653F;&#x5E9C;&#x660E;&#x786E;&#x8868;&#x793A;&#x5BF9;&#x8FD9;&#x79CD;&#x6781;&#x9650;&#x8BB9;&#x8BC8;&#x7684;&#x884C;&#x4E3A;&#x5F3A;&#x70C8;&#x53CD;&#x5BF9;&#xFF0C;&#x62D2;&#x4E0D;&#x63A5;&#x53D7;&#x7F8E;&#x56FD;&#x7684;&#x8BB9;&#x8BC8;&#x548C;&#x80C1;&#x8FEB;&#xFF0C;&#x5E0C;&#x671B;&#x7F8E;&#x56FD;&#x80FD;&#x56DE;&#x5230;&#x8C08;&#x5224;&#x684C;&#x8FDB;&#x884C;&#x5E73;&#x7B49;&#x81EA;&#x7531;&#x7684;&#x534F;&#x5546;&#x3002;</span></p><p><span>&#x51FA;&#x4E8E;&#x5BF9;&#x7F8E;&#x56FD;&#x7684;&#x5584;&#x610F;&#x548C;&#x8BDA;&#x5FC3;&#x8C08;&#x5224;&#x7684;&#x56E0;&#x7D20;&#xFF0C;&#x4E2D;&#x56FD;&#x5728;&#x524D;&#x4E00;&#x6BB5;&#x65F6;&#x95F4;&#x5E76;&#x6CA1;&#x6709;&#x5F3A;&#x786C;&#x56DE;&#x51FB;&#x7F8E;&#x56FD;&#x7684;&#x6311;&#x8845;&#xFF0C;&#x59CB;&#x7EC8;&#x8FFD;&#x6C42;&#x4EE5;&#x5584;&#x610F;&#x8C08;&#x5224;&#x4E3A;&#x89E3;&#x51B3;&#x624B;&#x6BB5;&#x3002;</span></p><p><span>&#x4F46;&#x662F;&#x7F8E;&#x56FD;&#x4E0D;&#x4EC5;&#x65E0;&#x89C6;&#x4E2D;&#x56FD;&#x7684;&#x5584;&#x610F;&#xFF0C;&#x53CD;&#x800C;&#x6B65;&#x6B65;&#x7D27;&#x903C;&#xFF0C;&#x5728;&#x524D;&#x51E0;&#x5929;&#xFF0C;&#x7279;&#x6717;&#x666E;&#x516C;&#x5F00;&#x5BA3;&#x5E03;&#x8981;&#x5BF9;&#x4E2D;&#x56FD;2000&#x4EBF;&#x7F8E;&#x91D1;&#x5546;&#x54C1;&#x5C06;&#x989D;&#x5916;&#x5173;&#x7A0E;&#x4ECE;10%&#x63D0;&#x5347;&#x5230;25%&#x3002;</span></p><p><span>&#x6240;&#x4EE5;&#x6211;&#x4EEC;&#x53EF;&#x4EE5;&#x770B;&#x51FA;&#x5982;&#x679C;&#x59CB;&#x7EC8;&#x6C89;&#x9ED8;&#xFF0C;&#x59CB;&#x7EC8;&#x4EE5;&#x548C;&#x5E73;&#x8C08;&#x5224;&#x4F5C;&#x4E3A;&#x8BC9;&#x6C42;&#x7684;&#x8BDD;&#xFF0C;&#x90A3;&#x662F;&#x8C08;&#x4E0D;&#x51FA;&#x4EC0;&#x4E48;&#x7ED3;&#x679C;&#x7684;&#xFF0C;&#x7F8E;&#x56FD;&#x4F1A;&#x4E0D;&#x65AD;&#x7684;&#x63D0;&#x5347;&#x5173;&#x7A0E;&#x6765;&#x8FDB;&#x884C;&#x66F4;&#x6781;&#x9650;&#x7684;&#x8BB9;&#x8BC8;&#x3002;</span></p><p><span>&#x6240;&#x4EE5;&#xFF0C;&#x6B64;&#x6B21;&#x4E2D;&#x65B9;&#x51B3;&#x5B9A;&#x5BF9;&#x81EA;&#x7F8E;&#x8FDB;&#x53E3;&#x7684;&#x7EA6;600&#x4EBF;&#x7F8E;&#x5143;&#x4EA7;&#x54C1;&#x6309;&#x7167;&#x56DB;&#x6863;&#x4E0D;&#x540C;&#x7A0E;&#x7387;&#x52A0;&#x5F81;&#x5173;&#x7A0E;&#x3002;</span></p><p><span>&#x6839;&#x636E;&#x516C;&#x5E03;&#x7684;&#x4FE1;&#x606F;&#xFF0C;&#x56DB;&#x6863;&#x5177;&#x4F53;&#x7A0E;&#x7387;&#x5206;&#x522B;&#x662F;&#xFF1A;25%&#x3001;20%&#x3001;10%&#x548C;5%&#xFF0C;&#x6D89;&#x53CA;5207&#x4E2A;&#x7A0E;&#x76EE;&#xFF0C;&#x5176;&#x4E2D;&#xFF1A;</span></p><p><span>2493&#x4E2A;&#x7A0E;&#x76EE;&#x5546;&#x54C1;&#xFF0C;&#x52A0;&#x5F81;25%&#x7684;&#x5173;&#x7A0E;&#xFF1B;</span></p><p><span>1078&#x4E2A;&#x7A0E;&#x76EE;&#x5546;&#x54C1;&#xFF0C;&#x52A0;&#x5F81;20%&#x7684;&#x5173;&#x7A0E;&#xFF1B;</span></p><p><span>974&#x4E2A;&#x7A0E;&#x76EE;&#x5546;&#x54C1;&#xFF0C;&#x52A0;&#x5F81;10%&#x7684;&#x5173;&#x7A0E;&#xFF1B;</span></p><p><span>662&#x4E2A;&#x7A0E;&#x76EE;&#x5546;&#x54C1;&#xFF0C;&#x52A0;&#x5F81;5%&#x7684;&#x5173;&#x7A0E;&#x3002;</span></p><p><span>&#x540C;&#x65F6;&#xFF0C;&#x4E2D;&#x65B9;&#x660E;&#x786E;&#x5BA3;&#x5E03;&#xFF0C;&#x5982;&#x679C;&#x7F8E;&#x65B9;&#x4E00;&#x610F;&#x5B64;&#x884C;&#xFF0C;&#x5C06;&#x5176;&#x52A0;&#x5F81;&#x5173;&#x7A0E;&#x63AA;&#x65BD;&#x4ED8;&#x8BF8;&#x5B9E;&#x65BD;&#xFF0C;&#x4E2D;&#x65B9;&#x5C06;&#x5373;&#x884C;&#x5B9E;&#x65BD;&#x4E0A;&#x8FF0;&#x52A0;&#x5F81;&#x5173;&#x7A0E;&#x63AA;&#x65BD;&#x3002;</span></p><p><span>&#x610F;&#x601D;&#x5C31;&#x662F;&#xFF0C;&#x4E2D;&#x65B9;&#x5BA3;&#x5E03;&#x4E86;&#x8FD9;&#x4E2A;&#x5173;&#x7A0E;&#x653F;&#x7B56;&#xFF0C;&#x4F46;&#x662F;&#x6682;&#x4E0D;&#x6267;&#x884C;&#xFF0C;&#x4F9D;&#x7136;&#x6B22;&#x8FCE;&#x7F8E;&#x56FD;&#x91CD;&#x65B0;&#x56DE;&#x5230;&#x8C08;&#x5224;&#x684C;&#x6765;&#x548C;&#x5E73;&#x89E3;&#x51B3;&#xFF0C;&#x5982;&#x679C;&#x7F8E;&#x56FD;&#x5355;&#x65B9;&#x9762;&#x5BA3;&#x5E03;&#x4E86;&#x52A0;&#x7A0E;&#xFF0C;&#x90A3;&#x4E48;&#x4E2D;&#x56FD;&#x4E5F;&#x53EA;&#x80FD;&#x88AB;&#x8FEB;&#x8DDF;&#x968F;&#x52A0;&#x7A0E;&#xFF0C;&#x4E2D;&#x56FD;&#x4E0D;&#x5E0C;&#x671B;&#x6253;&#x8D38;&#x6613;&#x6218;&#xFF0C;&#x4F46;&#x662F;&#x7F8E;&#x56FD;&#x5982;&#x679C;&#x6267;&#x610F;&#x8981;&#x6253;&#xFF0C;&#x4E2D;&#x56FD;&#x4E5F;&#x53EA;&#x80FD;&#x5949;&#x966A;&#x5230;&#x5E95;&#x3002;</span></p><p><span>&#x4E2D;&#x56FD;&#x4EBA;&#x4E0D;&#x6311;&#x4E8B;&#xFF0C;&#x4F46;&#x662F;&#x4E5F;&#x4E0D;&#x6015;&#x4E8B;&#xFF01;</span></p></section></section></section></section><section><span>&#x89C9;&#x5F97;&#x6B64;&#x6587;&#x7684;&#x5206;&#x6790;&#x6709;&#x9053;&#x7406;&#xFF0C;</span></section><section><span>&#x5BF9;&#x4F60;&#x6709;&#x6240;&#x5E2E;&#x52A9;&#xFF0C;</span></section><section><span>&#x8BF7;&#x968F;&#x624B;&#x8F6C;&#x53D1;&#x3002;</span></section><p><span>&#x957F;&#x6309;&#x4E0B;&#x65B9;&#x56FE;&#x7247;&#xFF0C;&#x8BC6;&#x522B;&#x4E8C;&#x7EF4;&#x7801;&#xFF0C;&#x5373;&#x53EF;&#x5173;&#x6CE8;&#x6211;</span></p><p><img class="__bg_gif " data-copyright="0" data-ratio="0.6" src="http://mmbiz.qpic.cn/mmbiz_gif/vVoVQ59VnF6CYQ0iaR08zEZQdKpeTw4F43YXPemJQj4ENE1f9Ta27zP79Q3FFftuR5GyIZ8UgZfcv5BPJhf76wg/640?wx_fmt=gif" data-type="gif" data-w="900"></p><p><span></span></p><p><span>&#x8FD1;&#x671F;&#x7CBE;&#x5F69;&#x6587;&#x7AE0;&#x56DE;&#x987E;<span>&#xFF08;&#x56DE;&#x590D;&#x201C;&#x76EE;&#x5F55;&#x201D;&#x5173;&#x952E;&#x8BCD;&#x53EF;&#x67E5;&#x770B;&#x66F4;&#x591A;&#xFF09;</span></span></p><p>&#x534E;&#x4E3A;&#x5458;&#x5DE5;&#x90FD;&#x8FD9;&#x4E48;&#x7A77;&#xFF0C;&#x602A;&#x4E0D;&#x5F97;&#x62FC;&#x591A;&#x591A;&#x80FD;&#x706B;<span>&#xA0;</span><span>|&#xA0;</span>&#x623F;&#x4EF7;&#x8DCC;20%&#x5C31;&#x4F1A;&#x5168;&#x9762;&#x5D29;&#x76D8;&#xFF0C;&#x5730;&#x4EA7;&#x6760;&#x6746;&#x8FDC;&#x6BD4;&#x4F60;&#x60F3;&#x7684;&#x8981;&#x8106;&#x5F31;<span>&#xA0;|&#xA0;&#xA0;</span>&#x4E3A;&#x4EC0;&#x4E48;&#x78A7;&#x6842;&#x56ED;&#x7684;&#x8D28;&#x91CF;&#x90A3;&#x4E48;&#x5DEE;<span>&#xA0;|&#xA0;</span>&#x6E05;&#x9192;&#x70B9;&#xFF0C;&#x653E;&#x5F03;&#x5168;&#x9762;&#x5F00;&#x5F81;&#x623F;&#x4EA7;&#x7A0E;&#x7684;&#x5E7B;&#x60F3;<span>&#xA0;|&#xA0;</span>&#x592E;&#x884C;&#x548C;&#x8D22;&#x653F;&#x90E8;&#x9694;&#x7A7A;&#x6390;&#x67B6;&#xFF0C;&#x6211;&#x652F;&#x6301;&#x592E;&#x5988;</p>
</div>				
				
								
				
						
			
