
<h1>
						
						拼多多也曾给媒体送礼，但是却无人敢要						
					</h1>
            
							
			<div class="rich_media_content " id="js_content">
<section class="_135editor" data-id="4010" data-tools="135&#x7F16;&#x8F91;&#x5668;"><section><section><img class="_135editor" data-ratio="0.13043478260869565" src="http://mmbiz.qpic.cn/mmbiz_gif/vVoVQ59VnF7y1uSicHria14DhtSD3I0hIazdCMibfOgT0NLicQJgdluwK5TzjWxJAbMoWhbkAI4nr6BETpDJT185MQ/640?wx_fmt=gif" data-type="gif" data-w="460" title="&#x8DF3;&#x8DC3;&#x732B;&#x5F15;&#x5BFC;&#x5173;&#x6CE8;"></section></section><section data-role="outer" label="Powered by 135editor.com"><section class="_135editor" data-info="135&#x4E00;&#x952E;&#x6392;&#x7248;"><section><p><span>&#x6211;&#x4ECA;&#x5929;&#x5728;&#x5934;&#x6761;&#xFF0C;&#x5199;&#x4E86;&#x5173;&#x4E8E;&#x78A7;&#x6842;&#x56ED;&#x7ED9;&#x5A92;&#x4F53;&#x4EBA;&#x624B;&#x9001;&#x4E00;&#x4EFD;&#x9999;&#x5948;&#x513F;&#x5F53;&#x4F34;&#x624B;&#x793C;&#xFF0C;&#x5E76;&#x6084;&#x6084;&#x585E;&#x4E86;&#x4E00;&#x4E2A;&#x5927;&#x7EA2;&#x5305;&#x7684;&#x4E8B;&#x60C5;&#x3002;&#x4F46;&#x662F;&#x5F88;&#x591A;&#x8BFB;&#x8005;&#x5374;&#x4E0D;&#x77E5;&#x9053;&#xFF0C;&#x5728;&#x524D;&#x51E0;&#x5929;&#x62FC;&#x591A;&#x591A;&#x4E0A;&#x5E02;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4E5F;&#x66FE;&#x5E7F;&#x9080;&#x5A92;&#x4F53;&#x524D;&#x6765;&#x6367;&#x573A;&#xFF0C;&#x4E5F;&#x662F;&#x4EBA;&#x624B;&#x9001;&#x4E00;&#x4EFD;&#x5927;&#x793C;&#x5305;&#xFF0C;&#x4F46;&#x662F;&#x5374;&#x65E0;&#x4EBA;&#x6562;&#x8981;&#x3002;</span></p><p><span>&#x62FC;&#x591A;&#x591A;&#x4E0A;&#x5E02;&#x524D;&#xFF0C;&#x6446;&#x5E73;&#x4E86;&#x5F88;&#x591A;&#x5A92;&#x4F53;&#xFF0C;&#x90FD;&#x585E;&#x4E86;&#x4E0D;&#x5C11;&#x94B1;&#xFF0C;&#x751A;&#x81F3;&#x8FD9;&#x4E9B;&#x5A92;&#x4F53;&#x7684;&#x5FAE;&#x4FE1;&#x7FA4;&#x90FD;&#x6539;&#x6210;&#x4E86;&#x8FD9;&#x6837;&#x7684;&#x540D;&#x5B57;&#x3002;</span></p><p><img class="" data-copyright="0" data-ratio="1.5585774058577406" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF67yQREfhoSU3l0hJg71Z43cQLib6J9JEhe1MKmvClrUpdaoVq45pRvYyibALjK0ibfff3KiaKKdRUVZQ/640?wx_fmt=png" data-type="png" data-w="478"></p><p><span>&#x5BF9;&#x5A92;&#x4F53;&#x662F;&#x5F88;&#x5927;&#x65B9;&#x4E86;&#xFF0C;&#x76F4;&#x63A5;&#x585E;&#x73B0;&#x91D1;&#xFF0C;&#x4F46;&#x662F;&#x5BF9;&#x6765;IPO&#x73B0;&#x573A;&#x62A5;&#x9053;&#x7684;&#x8BB0;&#x8005;&#xFF0C;&#x62FC;&#x591A;&#x591A;&#x5374;&#x51FA;&#x73B0;&#x4E86;&#x81F4;&#x547D;&#x6027;&#x7684;&#x6218;&#x7565;&#x5931;&#x8BEF;&#xFF0C;&#x4ED6;&#x8FD9;&#x6B21;&#x6CA1;&#x585E;&#x73B0;&#x91D1;&#xFF0C;&#x4EBA;&#x624B;&#x9001;&#x4E86;&#x4E00;&#x51B0;&#x7BB1;&#x3002;</span></p><p><img class="" data-copyright="0" data-ratio="0.34408602150537637" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF67yQREfhoSU3l0hJg71Z43fg8mA9Awv5ibZvAASNJ4lQXZKxb2LF8MZ7VaFyY7Y1bm3HxmVwyPK0g/640?wx_fmt=png" data-type="png" data-w="651"></p><p><span>&#x9001;&#x51B0;&#x7BB1;&#x662F;&#x597D;&#x4E8B;&#x554A;&#xFF0C;&#x7136;&#x9E45;&#x4EC0;&#x4E48;&#x5462;&#xFF0C;&#x7136;&#x9E45;&#x7684;&#x662F;&#xFF0C;&#x8FD9;&#x4E9B;&#x5A92;&#x4F53;&#x867D;&#x7136;&#x90FD;&#x5728;&#x606D;&#x795D;&#x62FC;&#x591A;&#x591A;&#x4E0A;&#x5E02;&#xFF0C;&#x4F46;&#x662F;&#x81EA;&#x5DF1;&#x90FD;&#x4E0D;&#x50BB;&#xFF0C;&#x6000;&#x7591;&#x8FD9;&#x51B0;&#x7BB1;&#x662F;&#x5047;&#x8D27;&#xFF0C;&#x90FD;&#x4E0D;&#x6562;&#x8981;&#x3002;&#x7ED9;&#x73B0;&#x91D1;&#x5C31;&#x6562;&#x8981;&#xFF0C;&#x7ED9;&#x8D27;&#x5C31;&#x4E0D;&#x6562;&#x8981;&#x3002;&#x3002;&#x3002;</span></p><p><img class="" data-copyright="0" data-ratio="1.809090909090909" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_jpg/vVoVQ59VnF67yQREfhoSU3l0hJg71Z43N4VRHpEjOMl195mWfYMKYsdYmZgV1hL6NAGtuGFA7NbE6uGs8Jluug/640?wx_fmt=jpeg" data-type="jpeg" data-w="440"></p><p><span>&#x8FD9;&#x4E9B;&#x5A92;&#x4F53;&#x8001;&#x5E08;&#x81EA;&#x5DF1;&#x90FD;&#x4E0D;&#x6562;&#x7528;&#x62FC;&#x591A;&#x591A;&#x9001;&#x7684;&#x8D27;&#xFF0C;&#x5374;&#x62FC;&#x547D;&#x7684;&#x5938;&#x62FC;&#x591A;&#x591A;&#xFF0C;&#x8FD9;&#x79CD;&#x8A00;&#x884C;&#x4E0D;&#x4E00;&#x7684;&#x884C;&#x4E3A;&#x4E25;&#x91CD;&#x7684;&#x62B9;&#x9ED1;&#x4E86;&#x5A92;&#x4F53;&#x884C;&#x4E1A;&#xFF0C;&#x4E5F;&#x8BF4;&#x660E;&#x4E86;&#x4F20;&#x7EDF;&#x8BB0;&#x8005;&#x884C;&#x4E1A;&#x4E3A;&#x4EC0;&#x4E48;&#x4ECE;&#x65E0;&#x5195;&#x4E4B;&#x738B;&#xFF0C;&#x53D8;&#x5F97;&#x8D8A;&#x6765;&#x8D8A;&#x4E0D;&#x5F97;&#x4EBA;&#x5FC3;&#x7684;&#x539F;&#x56E0;&#x3002;</span></p><p><span>&#x6CA1;&#x6709;&#x5E7F;&#x544A;&#x5A92;&#x4F53;&#x6D3B;&#x4E0D;&#x4E0B;&#x53BB;&#xFF0C;&#x6240;&#x4EE5;&#x63A5;&#x5E7F;&#x544A;&#x53EF;&#x4EE5;&#x7406;&#x89E3;&#xFF0C;&#x4F46;&#x662F;&#x8BF7;&#x6CE8;&#x610F;&#x5E95;&#x7EBF;&#xFF0C;&#x5DF2;&#x6240;&#x4E0D;&#x6B32;&#x52FF;&#x65BD;&#x4E8E;&#x4EBA;&#xFF0C;&#x81EA;&#x5DF1;&#x90FD;&#x4E0D;&#x60F3;&#x7528;&#x7684;&#x4E1C;&#x897F;&#xFF0C;&#x5343;&#x4E07;&#x4E0D;&#x8981;&#x63A8;&#x8350;&#x7ED9;&#x522B;&#x4EBA;&#xFF0C;&#x90A3;&#x662F;&#x6627;&#x7740;&#x826F;&#x5FC3;&#x5728;&#x8D5A;&#x94B1;&#x3002;</span></p><p><span>&#x5A92;&#x4F53;&#xFF0C;&#x8981;&#x6709;&#x5A92;&#x4F53;&#x7684;&#x64CD;&#x5B88;&#xFF0C;&#x4E5F;&#x8981;&#x6709;&#x5A92;&#x4F53;&#x7684;&#x5E95;&#x7EBF;&#xFF0C;&#x541B;&#x5B50;&#x7231;&#x8D22;&#x53D6;&#x4E4B;&#x6709;&#x9053;&#xFF0C;&#x5426;&#x5219;&#x4F60;&#x5C31;&#x4E0D;&#x914D;&#x4ECE;&#x4E8B;&#x5A92;&#x4F53;&#x8FD9;&#x4E00;&#x884C;&#x4E1A;&#xFF0C;&#x90A3;&#x4E9B;&#x53BB;&#x62FC;&#x591A;&#x591A;&#x4E0A;&#x5E02;&#x73B0;&#x573A;&#x7684;&#x5A92;&#x4F53;&#x8001;&#x5E08;&#x4EEC;&#xFF0C;&#x4F60;&#x4EEC;&#x4E3A;&#x4EC0;&#x4E48;&#x4E0D;&#x6562;&#x8981;&#x90A3;&#x53F0;&#x51B0;&#x7BB1;&#x3002;</span></p></section></section></section></section><section><span></span></section><section><span>&#x89C9;&#x5F97;&#x6B64;&#x6587;&#x7684;&#x5206;&#x6790;&#x6709;&#x9053;&#x7406;&#xFF0C;</span></section><section><span>&#x5BF9;&#x4F60;&#x6709;&#x6240;&#x5E2E;&#x52A9;&#xFF0C;</span></section><section><span>&#x8BF7;&#x968F;&#x624B;&#x8F6C;&#x53D1;&#x3002;</span></section><p><span>&#x957F;&#x6309;&#x4E0B;&#x65B9;&#x56FE;&#x7247;&#xFF0C;&#x8BC6;&#x522B;&#x4E8C;&#x7EF4;&#x7801;&#xFF0C;&#x5373;&#x53EF;&#x5173;&#x6CE8;&#x6211;</span></p><p><img class="__bg_gif " data-copyright="0" data-ratio="0.6" src="http://mmbiz.qpic.cn/mmbiz_gif/vVoVQ59VnF6CYQ0iaR08zEZQdKpeTw4F43YXPemJQj4ENE1f9Ta27zP79Q3FFftuR5GyIZ8UgZfcv5BPJhf76wg/640?wx_fmt=gif" data-type="gif" data-w="900"></p><p><span></span></p><p><span>&#x8FD1;&#x671F;&#x7CBE;&#x5F69;&#x6587;&#x7AE0;&#x56DE;&#x987E;<span>&#xFF08;&#x56DE;&#x590D;&#x201C;&#x76EE;&#x5F55;&#x201D;&#x5173;&#x952E;&#x8BCD;&#x53EF;&#x67E5;&#x770B;&#x66F4;&#x591A;&#xFF09;</span></span></p><p>&#x534E;&#x4E3A;&#x5458;&#x5DE5;&#x90FD;&#x8FD9;&#x4E48;&#x7A77;&#xFF0C;&#x602A;&#x4E0D;&#x5F97;&#x62FC;&#x591A;&#x591A;&#x80FD;&#x706B;<span>&#xA0;</span><span>|&#xA0;</span>&#x623F;&#x4EF7;&#x8DCC;20%&#x5C31;&#x4F1A;&#x5168;&#x9762;&#x5D29;&#x76D8;&#xFF0C;&#x5730;&#x4EA7;&#x6760;&#x6746;&#x8FDC;&#x6BD4;&#x4F60;&#x60F3;&#x7684;&#x8981;&#x8106;&#x5F31;<span>&#xA0;|&#xA0;&#xA0;</span>&#x4E3A;&#x4EC0;&#x4E48;&#x78A7;&#x6842;&#x56ED;&#x7684;&#x8D28;&#x91CF;&#x90A3;&#x4E48;&#x5DEE;<span>&#xA0;|&#xA0;</span>&#x6E05;&#x9192;&#x70B9;&#xFF0C;&#x653E;&#x5F03;&#x5168;&#x9762;&#x5F00;&#x5F81;&#x623F;&#x4EA7;&#x7A0E;&#x7684;&#x5E7B;&#x60F3;<span>&#xA0;|&#xA0;</span>&#x592E;&#x884C;&#x548C;&#x8D22;&#x653F;&#x90E8;&#x9694;&#x7A7A;&#x6390;&#x67B6;&#xFF0C;&#x6211;&#x652F;&#x6301;&#x592E;&#x5988;</p>
</div>				
				
								
				
						
			
