
<h1>
						
						夜报||又一家航母级P2P倒下了						
					</h1>
            
							
			<div class="rich_media_content " id="js_content">
<section data-role="outer" label="Powered by 135editor.com"><section class="_135editor" data-info="135&#x4E00;&#x952E;&#x6392;&#x7248;"><section><p><span>&#x53C8;&#x4E00;&#x5BB6;P2P&#x5DE8;&#x5934;&#x51FA;&#x4E8B;&#x4E86;&#xFF0C;&#x8FD9;&#x6B21;&#x5012;&#x4E0B;&#x7684;&#x662F;&#x8349;&#x6839;&#x6295;&#x8D44;&#xFF0C;&#x8FD9;&#x5BB6;P2P&#x6709;&#x591A;&#x4E48;&#x725B;&#x5462;&#xFF0C;&#x6210;&#x7ACB;&#x4E8E;2013&#x5E74;&#x7684;&#x8349;&#x6839;&#x6295;&#x8D44;&#xFF0C;&#x5148;&#x540E;&#x5B8C;&#x6210;&#x4E86;4&#x8F6E;&#x878D;&#x8D44;&#xFF0C;&#x6295;&#x8D44;&#x65B9;&#x4E0D;&#x4E4F;&#x987A;&#x4E3A;&#x8D44;&#x672C;&#x8FD9;&#x6837;&#x7684;&#x77E5;&#x540D;&#x57FA;&#x91D1;&#x4EE5;&#x53CA;&#x534E;&#x95FB;&#x4F20;&#x5A92;&#x7B49;&#x4E0A;&#x5E02;&#x516C;&#x53F8;&#xFF0C;&#x751A;&#x81F3;&#x5728;&#x80A1;&#x4E1C;&#x65B9;&#x91CC;&#x8FD8;&#x51FA;&#x73B0;&#x4E86;&#x5E7F;&#x5DDE;&#x57FA;&#x91D1;&#x548C;&#x7684;&#x8EAB;&#x5F71;&#x3002;</span></p><p><span>&#x6839;&#x636E;&#x8349;&#x6839;&#x6295;&#x8D44;&#x5B98;&#x7F51;&#x4ECB;&#x7ECD;&#xFF0C;&#x8349;&#x6839;&#x6295;&#x8D44;&#x517C;&#x5177;&#x4E0A;&#x5E02;&#x7CFB;&#x3001;&#x56FD;&#x8D44;&#x7CFB;&#x3001;&#x98CE;&#x6295;&#x7CFB;&#x80CC;&#x666F;&#xFF0C;&#x4E14;&#x5DF2;&#x7ECF;&#x4E0E;&#x4E2D;&#x56FD;&#x5EFA;&#x8BBE;&#x94F6;&#x884C;&#x6D59;&#x6C5F;&#x7701;&#x5206;&#x884C;&#x8FBE;&#x6210;&#x5408;&#x4F5C;&#xFF0C;&#x5E76;&#x4E8E;&#x4ECA;&#x5E74;1&#x6708;&#x5165;&#x9009;&#x4E86;&#x7531;&#x676D;&#x5DDE;&#x5E02;&#x521B;&#x4E1A;&#x6295;&#x8D44;&#x534F;&#x4F1A;&#x53D1;&#x5E03;&#x7684;&#x201C;&#x676D;&#x5DDE;&#x72EC;&#x89D2;&#x517D;&#x4F01;&#x4E1A;&#x201D;&#x699C;&#x5355;&#x3002;</span></p><p><span>&#x6CE8;&#x610F;&#x54E6;&#xFF0C;&#x4ED6;&#x66FE;&#x540D;&#x5217;&#x72EC;&#x89D2;&#x517D;&#x540D;&#x5355;&#xFF0C;&#x5982;&#x4ECA;&#x5899;&#x5012;&#x4F17;&#x4EBA;&#x63A8;&#xFF0C;&#x5E7F;&#x5DDE;&#x57FA;&#x91D1;&#x3001;&#x4EBA;&#x4FDD;&#x8D22;&#x9669;&#x3001;&#x6C47;&#x94F6;&#x63A7;&#x80A1;&#x5148;&#x540E;&#x53D1;&#x5E03;&#x516C;&#x544A;&#xFF0C;&#x6F84;&#x6E05;&#x4E0E;&#x8349;&#x6839;&#x6295;&#x8D44;&#x7684;&#x5173;&#x7CFB;&#x3002;&#x5176;&#x4E2D;&#xFF0C;&#x5355;&#x65B9;&#x9762;&#x5BA3;&#x5E03;&#x4E0E;&#x8349;&#x6839;&#x6295;&#x8D44;&#x6218;&#x7565;&#x5408;&#x4F5C;&#x7EC8;&#x6B62;&#x7684;&#x6E2F;&#x80A1;&#x4E0A;&#x5E02;&#x516C;&#x53F8;&#x6C47;&#x94F6;&#x63A7;&#x80A1;&#xFF0C;&#x534A;&#x4E2A;&#x6708;&#x524D;&#x624D;&#x521A;&#x521A;&#x7B7E;&#x8BA2;&#x8FD9;&#x4E2A;&#x6218;&#x7565;&#x5408;&#x4F5C;&#x534F;&#x8BAE;&#x3002;</span></p><p><span>&#x800C;&#x5728;&#x524D;&#x4E00;&#x6BB5;&#x65F6;&#x95F4;&#x66FE;&#x88AB;&#x5927;&#x8086;&#x5BA3;&#x4F20;&#x7684;&#x8349;&#x6839;&#x6295;&#x8D44;D&#x8F6E;&#x878D;&#x8D44;&#xFF0C;&#x603B;&#x91D1;&#x989D;&#x9AD8;&#x8FBE;23&#x4EBF;&#x5143;&#xFF0C;&#x53F7;&#x79F0;&#x7F51;&#x8D37;&#x884C;&#x4E1A;&#x8FC4;&#x4ECA;&#x4E3A;&#x6B62;&#x6700;&#x5927;&#x7684;&#x5355;&#x7B14;&#x878D;&#x8D44;&#xFF0C;&#x9886;&#x6295;&#x65B9;&#x662F;&#x4E0A;&#x5E02;&#x516C;&#x53F8;&#x6D32;&#x9645;&#x6CB9;&#x6C14;&#xFF0C;&#x5982;&#x4ECA;&#x5728;&#x6D32;&#x9645;&#x6CB9;&#x6C14;&#x7684;&#x516C;&#x544A;&#x4E2D;&#x58F0;&#x79F0;&#xFF0C;&#x53EA;&#x662F;&#x7B7E;&#x7F72;&#x4E86;&#x6295;&#x8D44;&#x610F;&#x5411;&#x4E66;&#xFF0C;&#x6CA1;&#x6709;&#x5B9E;&#x9645;&#x6295;&#x8D44;&#xFF0C;&#x548C;&#x8349;&#x6839;&#x6295;&#x8D44;&#x6CA1;&#x6709;&#x4E00;&#x6BDB;&#x94B1;&#x5173;&#x7CFB;&#x3002;</span></p><p><span>&#x4ECE;6&#x6708;P2P&#x5E73;&#x53F0;&#x7206;&#x96F7;&#x6F6E;&#x7206;&#x53D1;&#x4EE5;&#x6765;&#xFF0C;&#x591A;&#x5BB6;&#x4E0A;&#x5E02;&#x516C;&#x53F8;&#x8BD5;&#x56FE;&#x6487;&#x6E05;&#x4E0E;P2P&#x5E73;&#x53F0;&#x7684;&#x5173;&#x7CFB;&#x3002;</span></p><p><img class="" data-copyright="0" data-ratio="0.5117370892018779" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF52QEudJusC0hk06qrhe0oia4A6vcKV7bN5vf4E7012Yt8K6BwtdxXXicSFUicgicE1BLWOjv08ia4gEag/640?wx_fmt=png" data-type="png" data-w="639"></p><p><span>&#x8FD8;&#x80FD;&#x600E;&#x4E48;&#x8BF4;&#x5462;&#xFF0C;&#x96F7;&#x6F6E;&#x8FD8;&#x5728;&#x7EE7;&#x7EED;&#xFF0C;&#x6211;&#x5728;6&#x6708;&#x521D;&#x5C31;&#x7ED9;&#x5927;&#x5BB6;&#x62A5;&#x8B66;&#x4E86;&#xFF0C;&#x8981;&#x6C42;&#x5168;&#x90E8;&#x843D;&#x888B;&#x907F;&#x9669;&#xFF0C;&#x5982;&#x4ECA;&#x4E00;&#x518D;&#x9A8C;&#x8BC1;&#xFF0C;&#x96F7;&#x58F0;&#x6EDA;&#x6EDA;&#xFF0C;&#x5EFA;&#x8BAE;&#x5C0F;&#x5FC3;&#x4E3A;&#x4E0A;&#xFF0C;&#x534A;&#x5E74;&#x4E4B;&#x540E;&#x518D;&#x6765;&#x4E5F;&#x4E0D;&#x8FDF;&#x3002;</span></p><p><span>~~~</span></p><p><span>&#x5426;&#x5219;&#x7684;&#x8BDD;&#xFF0C;&#x4E00;&#x65E6;&#x4F60;&#x7684;&#x94B1;&#x6CA1;&#x4E86;&#xFF0C;&#x53BB;&#x8981;&#x503A;&#x90A3;&#x53EF;&#x5C31;&#x96BE;&#x4E86;&#xFF0C;&#x770B;&#x770B;&#x4E0B;&#x9762;&#x8FD9;&#x4E2A;&#x6C11;&#x95F4;&#x501F;&#x8D37;&#x7EA0;&#x7EB7;&#x5F3A;&#x5236;&#x6267;&#x884C;&#x6848;&#xFF0C;&#x6CD5;&#x9662;&#x5F3A;&#x5236;&#x6267;&#x884C;&#x4E86;&#x4E00;&#x53EA;&#x9ED1;&#x8272;&#x6C34;&#x6027;&#x7B14;&#x3002;&#x3002;&#x3002;</span></p><p><img class="" data-copyright="0" data-ratio="1.3148148148148149" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_jpg/vVoVQ59VnF52QEudJusC0hk06qrhe0oiaMQRheAvEjUVD2QcGVcsHYJEbRw75qES2FmBRNPjA4TaAPcoT2GAhiaw/640?wx_fmt=jpeg" data-type="jpeg" data-w="1080"></p><p><img class="" data-copyright="0" data-ratio="1.7777777777777777" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_jpg/vVoVQ59VnF52QEudJusC0hk06qrhe0oiaW7ibUZZ9wpdibVeH45frVI27eOsib4gIsOhXqH5UQ8icrytvVguNiaPVS8Q/640?wx_fmt=jpeg" data-type="jpeg" data-w="1080"></p><p><span>&#x4E00;&#x5757;&#x94B1;&#xFF0C;&#x771F;&#x662F;&#x5927;&#x6C14;&#xFF0C;&#x9707;&#x5230;&#x6211;&#x4E86;&#x3002;</span></p><p><span>~~~</span></p><p><span>&#x5269;&#x4E0B;&#x7684;&#x6700;&#x540E;&#x4E00;&#x6BB5;&#xFF0C;&#x672C;&#x6765;&#x5E94;&#x8BE5;&#x662F;&#x5927;&#x5199;&#x7279;&#x5199;&#x7684;&#xFF0C;&#x4F46;&#x662F;&#x5B8C;&#x5168;&#x4E0D;&#x6562;&#x5199;&#x3002;&#x4ECA;&#x5929;&#x4E0A;&#x5348;&#xFF0C;A&#x80A1;&#x6DA8;&#x7684;&#x672C;&#x6765;&#x597D;&#x597D;&#x7684;&#xFF0C;&#x7ED3;&#x679C;&#x7A81;&#x7136;&#x8DF3;&#x6C34;&#xFF0C;&#x4ECE;&#x4E0A;&#x51B2;&#x5C0F;&#x9633;&#x5230;&#x4E2D;&#x9634;&#x3002;</span></p><p><img class="" data-copyright="0" data-ratio="0.532871972318339" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF52QEudJusC0hk06qrhe0oiaCiaKu7HSbLiaWy0joqFAXYAFk5cF8aJOC2ib20OGyl8nmFD5qSAubNw0w/640?wx_fmt=png" data-type="png" data-w="578"></p><p><span>&#x5927;&#x5BB6;&#x77E5;&#x9053;&#x4E3A;&#x4EC0;&#x4E48;&#x5417;&#xFF1F;&#x8FD9;&#x4E2A;&#x65B0;&#x95FB;&#x62A5;&#x9053;&#x5C31;&#x8BF4;&#x660E;&#x4E86;&#xFF0C;&#x6211;&#x5C31;&#x4E0D;&#x5199;&#x4E86;</span></p><p><img class="" data-copyright="0" data-ratio="0.3699421965317919" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF52QEudJusC0hk06qrhe0oia2aVW9CuRxeuQEcPRrUycPN6gZbhY0YSghK3AJrEhJDsfz4DIHfHhxw/640?wx_fmt=png" data-type="png" data-w="519"></p><p><span>&#x8FD9;&#x4E2A;&#x9ED1;&#x5929;&#x9E45;&#x771F;&#x7684;&#x662F;&#x8D85;&#x7EA7;&#x8D85;&#x7EA7;&#x5927;&#x53EA;&#x7684;&#xFF0C;&#x6CA1;&#x529E;&#x6CD5;&#x786C;&#x5403;&#x4E86;&#xFF0C;&#x771F;&#x7684;&#x662F;&#x5728;&#x8D4C;&#x56FD;&#x8FD0;&#x554A;&#xFF0C;&#x56FD;&#x5BB6;&#x8D62;&#x5219;&#x6211;&#x4EEC;&#x8D62;&#xFF0C;&#x56FD;&#x5BB6;&#x8F93;&#x5219;&#x6211;&#x4EEC;&#x8F93;&#x3002;&#x4ECA;&#x5929;&#x65E9;&#x4E0A;&#x660E;&#x660E;&#x6709;&#x56FD;&#x5BB6;&#x961F;&#x786C;&#x5F53;&#x591A;&#x5934;&#x6253;&#x7B97;&#x5411;&#x4E0A;&#x51B2;&#x51FB;&#xFF0C;&#x7ED3;&#x679C;&#x4E5F;&#x7ED9;&#x7838;&#x50BB;&#x4E86;&#x3002;</span></p><p><span>&#x4ECA;&#x5929;&#x5C31;&#x5148;&#x5199;&#x8FD9;&#x4E48;&#x591A;&#xFF0C;&#x660E;&#x5929;&#x63D0;&#x524D;&#x8BF7;&#x4E2A;&#x5047;&#xFF0C;&#x6709;&#x8981;&#x4E8B;&#x8981;&#x51FA;&#x5DEE;&#x8C08;&#x4E00;&#x5929;&#xFF0C;&#x5468;&#x4E94;&#x89C1;&#x3002;</span></p></section></section></section>
</div>				
				
								
				
						
			
