
<h1>
						
						奇葩的公摊面积什么时候能够废除						
					</h1>
            
							
			<div class="rich_media_content " id="js_content">
<section class="_135editor" data-id="4010" data-tools="135&#x7F16;&#x8F91;&#x5668;"><p><img class="_135editor" data-ratio="0.13043478260869565" src="http://mmbiz.qpic.cn/mmbiz_gif/vVoVQ59VnF7y1uSicHria14DhtSD3I0hIazdCMibfOgT0NLicQJgdluwK5TzjWxJAbMoWhbkAI4nr6BETpDJT185MQ/640?wx_fmt=gif" data-type="gif" data-w="460" title="&#x8DF3;&#x8DC3;&#x732B;&#x5F15;&#x5BFC;&#x5173;&#x6CE8;"><br></p><section data-role="outer" label="Powered by 135editor.com"><section class="_135editor" data-info="135&#x4E00;&#x952E;&#x6392;&#x7248;"><section><p><span>&#x516C;&#x644A;&#x9762;&#x79EF;&#xFF0C;&#x662F;&#x5927;&#x5BB6;&#x975E;&#x5E38;&#x719F;&#x6089;&#x7684;&#x4E00;&#x4E2A;&#x8BCD;&#x6C47;&#xFF0C;&#x5728;&#x5730;&#x4EA7;&#x8C03;&#x63A7;&#x4E0D;&#x65AD;&#x52A0;&#x7801;&#x7684;&#x6863;&#x53E3;&#xFF0C;&#x8D8A;&#x6765;&#x8D8A;&#x591A;&#x7684;&#x5730;&#x4EA7;&#x4E71;&#x8C61;&#x5F97;&#x5230;&#x4E86;&#x6C11;&#x4F17;&#x7684;&#x5173;&#x6CE8;&#xFF0C;&#x5176;&#x4E2D;&#x516C;&#x644A;&#x9762;&#x79EF;&#x5C31;&#x662F;&#x6C11;&#x6124;&#x6700;&#x5927;&#x7684;&#x4E00;&#x4E2A;&#x3002;</span></p><p><span>&#x5168;&#x4E16;&#x754C;&#x51E0;&#x4E4E;&#x6240;&#x6709;&#x7684;&#x56FD;&#x5BB6;&#xFF0C;&#x4F4F;&#x623F;&#x9762;&#x79EF;&#x90FD;&#x662F;&#x6309;&#x7167;&#x5957;&#x5185;&#x9762;&#x79EF;&#x8FDB;&#x884C;&#x8BA1;&#x7B97;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x4F60;&#x623F;&#x4EA7;&#x8BC1;&#x4E0A;&#x5199;&#x7684;&#x662F;100&#x5E73;&#x7C73;&#xFF0C;&#x4F60;&#x623F;&#x5185;&#x7684;&#x4F7F;&#x7528;&#x9762;&#x79EF;&#x5C31;&#x4F1A;&#x6709;100&#x5E73;&#x7C73;&#x3002;&#x4F46;&#x662F;&#x4E2D;&#x56FD;&#x5374;&#x4E0D;&#x4E00;&#x6837;&#xFF0C;&#x4E2D;&#x56FD;&#x6709;&#x4E00;&#x4E2A;&#x5947;&#x8469;&#x7684;&#x516C;&#x644A;&#x5236;&#x5EA6;&#xFF0C;&#x5F53;&#x4F60;&#x7684;&#x516C;&#x644A;&#x7CFB;&#x6570;&#x4E3A;30%&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4F60;&#x623F;&#x5185;&#x7684;&#x9762;&#x79EF;&#x53EA;&#x6709;70&#x5E73;&#x7C73;&#xFF0C;2010&#x5E74;&#xFF0C;&#x5C71;&#x4E1C;&#x67D0;&#x697C;&#x76D8;&#x7684;&#x516C;&#x644A;&#x7CFB;&#x6570;&#x751A;&#x81F3;&#x8D85;&#x8FC7;52%&#xFF0C;&#x62FF;&#x5230;&#x624B;100&#x5E73;&#x7C73;&#x7684;&#x623F;&#x4EA7;&#x8BC1;&#xFF0C;&#x53EA;&#x6709;48&#x5E73;&#x7C73;&#x7684;&#x4F7F;&#x7528;&#x9762;&#x79EF;&#xFF0C;&#x4E25;&#x91CD;&#x4FB5;&#x5BB3;&#x8D2D;&#x623F;&#x8005;&#x6743;&#x76CA;&#x3002;</span></p><p><span>&#x4E2D;&#x56FD;&#x5B98;&#x65B9;&#x4ECE;&#x6765;&#x6CA1;&#x6709;&#x7ED9;&#x4E88;&#x516C;&#x644A;&#x4E00;&#x4E2A;&#x660E;&#x786E;&#x7684;&#x6CD5;&#x5F8B;&#x89C4;&#x5B9A;&#xFF0C;&#x73B0;&#x884C;&#x56FD;&#x5BB6;&#x6807;&#x51C6;&#x751A;&#x81F3;&#x8FD8;&#x6CA1;&#x6709;&#x201C;&#x516C;&#x644A;&#x5EFA;&#x7B51;&#x9762;&#x79EF;&#x201D;&#x548C;&#x201C;&#x516C;&#x644A;&#x7CFB;&#x6570;&#x201D;&#x8FD9;&#x4E8C;&#x4E2A;&#x672F;&#x8BED;&#xFF0C;&#x53EA;&#x6709;&#x4F4F;&#x5EFA;&#x90E8;&#x548C;&#x4E00;&#x4E9B;&#x5730;&#x65B9;&#x653F;&#x5E9C;&#x6587;&#x4EF6;&#x80FD;&#x770B;&#x5230;&#x3002;</span></p><p><span>&#x4E2D;&#x56FD;&#x7684;&#x516C;&#x644A;&#x5236;&#x5EA6;&#x662F;&#x548C;&#x8C01;&#x5B66;&#x7684;&#x5462;&#xFF0C;&#x662F;&#x548C;&#x9999;&#x6E2F;&#x5B66;&#x7684;&#xFF0C;&#x53EF;&#x662F;&#x5982;&#x4ECA;&#x9999;&#x6E2F;&#x5DF2;&#x7ECF;&#x5728;&#x6C11;&#x610F;&#x538B;&#x8FEB;&#x4E0B;&#x53D6;&#x6D88;&#x4E86;&#x8FD9;&#x4E2A;&#x5236;&#x5EA6;&#xFF0C;&#x5927;&#x9646;&#x4F9D;&#x7136;&#x8FD8;&#x7EE7;&#x7EED;&#x4F7F;&#x7528;&#xFF0C;&#x6210;&#x4E3A;&#x4E86;&#x5168;&#x7403;&#x72EC;&#x6811;&#x4E00;&#x5E1C;&#x7684;&#x5947;&#x8469;&#x623F;&#x4EA7;&#x5236;&#x5EA6;&#x3002;</span></p><section class="_135editor" data-id="85638" data-tools="135&#x7F16;&#x8F91;&#x5668;"><section class="layout"><section><span class="135brush" data-brushtype="text">&#x516C;&#x644A;&#x5236;&#x5EA6;&#x7684;&#x7531;&#x6765;</span></section></section></section><p><span>&#x516C;&#x644A;&#x5236;&#x5EA6;&#x662F;&#x9999;&#x6E2F;&#x72EC;&#x521B;&#x7684;&#x53D1;&#x660E;&#xFF0C;&#x5168;&#x4E16;&#x754C;&#x90FD;&#x6CA1;&#x6709;&#xFF0C;&#x8FD9;&#x4E2A;&#x5236;&#x5EA6;&#x662F;&#x600E;&#x4E48;&#x51FA;&#x73B0;&#x7684;&#x5462;&#x3002;</span></p><p><span>1952&#x5E74;&#x4E4B;&#x524D;&#xFF0C;&#x5168;&#x4E16;&#x754C;&#x7684;&#x623F;&#x5B50;&#x90FD;&#x662F;&#x6574;&#x680B;&#x51FA;&#x552E;&#x7684;&#xFF0C;&#x6574;&#x680B;&#x697C;&#x4ECE;&#x5730;&#x76AE;&#x5230;&#x5EFA;&#x7B51;&#x5168;&#x662F;&#x4F60;&#x7684;&#xFF0C;&#x81EA;&#x7136;&#x4E5F;&#x5C31;&#x6CA1;&#x6709;&#x516C;&#x644A;&#x8FD9;&#x4E2A;&#x8BF4;&#x6CD5;&#x4E86;&#x3002;&#x90A3;&#x4E2A;&#x65F6;&#x5019;&#x7684;&#x697C;&#x623F;&#x662F;&#x771F;&#x7684;&#x8D35;&#xFF0C;&#x73B0;&#x5728;&#x4F60;&#x4E70;&#x4E00;&#x5957;&#x623F;&#x5ACC;&#x8D35;&#x662F;&#x5427;&#xFF0C;&#x8981;&#x662F;&#x8BA9;&#x4F60;&#x4E00;&#x53E3;&#x6C14;&#x4E70;5&#x5C42;&#x697C;&#x4F60;&#x6709;&#x6CA1;&#x6709;&#x8FD9;&#x4E2A;&#x80FD;&#x529B;&#xFF1F;</span></p><p><span>&#x90A3;&#x4E2A;&#x65F6;&#x5019;&#xFF0C;&#x6CA1;&#x6709;&#x51E0;&#x4E2A;&#x4EBA;&#x6709;&#x80FD;&#x529B;&#x4E70;&#x623F;&#xFF0C;&#x4E70;&#x5F97;&#x8D77;&#x623F;&#x4EA7;&#x7684;&#x90FD;&#x662F;&#x5927;&#x5BCC;&#x8C6A;&#xFF0C;&#x975E;&#x5E38;&#x96BE;&#x4EE5;&#x9500;&#x552E;&#xFF0C;&#x4E3A;&#x4E86;&#x52A0;&#x901F;&#x8D44;&#x91D1;&#x56DE;&#x7B3C;&#xFF0C;&#x67D0;&#x4E2A;&#x9999;&#x6E2F;&#x5730;&#x4EA7;&#x5546;&#x53D1;&#x660E;&#x4E86;&#x65B0;&#x529E;&#x6CD5;&#xFF0C;&#x90A3;&#x5C31;&#x662F;&#x628A;&#x697C;&#x623F;&#x62C6;&#x5F00;&#x9500;&#x552E;&#xFF0C;&#x6BCF;&#x4E00;&#x5C42;&#x9500;&#x552E;&#x7ED9;&#x4E00;&#x4E2A;&#x4EBA;&#xFF0C;&#x4E00;&#x680B;5&#x5C42;&#x5356;&#x7ED9;&#x4E86;5&#x4E2A;&#x4EBA;&#x3002;&#x5728;&#x5F8B;&#x5E08;&#x7684;&#x5E2E;&#x52A9;&#x4E0B;&#xFF0C;&#x6CE8;&#x518C;&#x65F6;&#x7531;&#x8D2D;&#x4E70;&#x4E86;&#x4E00;&#x680B;&#x697C;&#x7684;5&#x4E2A;&#x4EBA;&#x5171;&#x540C;&#x7B7E;&#x4E86;&#x5171;&#x6709;&#x4EA7;&#x6743;&#xFF0C;&#x89C4;&#x907F;&#x4E86;&#x6CD5;&#x5F8B;&#x95EE;&#x9898;&#x3002;</span></p><p><span>&#x8FD9;&#x4E00;&#x4E0B;&#x597D;&#x5356;&#x591A;&#x4E86;&#xFF0C;&#x8FD9;&#x4E2A;&#x521B;&#x65B0;&#x624B;&#x6CD5;&#x5F88;&#x5FEB;&#x88AB;&#x5168;&#x9999;&#x6E2F;&#x7684;&#x5730;&#x4EA7;&#x5546;&#x90FD;&#x5B66;&#x4F1A;&#x4E86;&#x3002;&#x4F46;&#x662F;&#x5B9E;&#x9645;&#x4E0A;&#x4E00;&#x5C42;&#x697C;&#x8FD8;&#x662F;&#x6709;&#x70B9;&#x5927;&#xFF0C;&#x4F9D;&#x7136;&#x6709;&#x5F88;&#x591A;&#x4EBA;&#x4E70;&#x4E0D;&#x8D77;&#xFF0C;&#x4E3A;&#x4E86;&#x80FD;&#x66F4;&#x5FEB;&#x7684;&#x9500;&#x552E;&#xFF0C;&#x9999;&#x6E2F;&#x5730;&#x4EA7;&#x5546;&#x5728;&#x5355;&#x5C42;&#x9500;&#x552E;&#x7684;&#x57FA;&#x7840;&#x4E0A;&#x518D;&#x5EA6;&#x521B;&#x65B0;&#xFF0C;&#x628A;&#x4E00;&#x5C42;&#x697C;&#x62C6;&#x7EC6;&#x6210;&#x6570;&#x4E2A;&#x5C0F;&#x516C;&#x5BD3;&#x8FDB;&#x884C;&#x51FA;&#x552E;&#x3002;</span></p><p><span>&#x8FD9;&#x4E00;&#x4E0B;&#x8D2D;&#x623F;&#x7684;&#x95E8;&#x69DB;&#x518D;&#x5EA6;&#x5927;&#x5E45;&#x964D;&#x4F4E;&#xFF0C;&#x603B;&#x4EF7;&#x6025;&#x901F;&#x7F29;&#x5C0F;&#x81EA;&#x7136;&#x597D;&#x5356;&#xFF0C;&#x4F46;&#x662F;&#x8FD9;&#x79CD;&#x5356;&#x6CD5;&#x5F15;&#x6765;&#x4E86;&#x4E00;&#x4E2A;&#x4E25;&#x91CD;&#x7684;&#x95EE;&#x9898;&#x3002;</span></p><p><span>&#x5F53;&#x628A;&#x4E00;&#x4E2A;&#x4E94;&#x5C42;&#x697C;&#x62C6;&#x6210;5&#x4EFD;&#xFF0C;&#x6BCF;&#x5C42;&#x697C;&#x5356;&#x7ED9;&#x4E00;&#x4E2A;&#x4EBA;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x6CA1;&#x6709;&#x4EFB;&#x4F55;&#x4E89;&#x6267;&#xFF0C;&#x516C;&#x7528;&#x9762;&#x79EF;&#x5927;&#x5BB6;&#x5E73;&#x5747;&#x627F;&#x62C5;&#x6210;&#x672C;&#x5C31;&#x53EF;&#x4EE5;&#x4E86;&#xFF0C;&#x56E0;&#x4E3A;&#x4E5F;&#x786E;&#x5B9E;&#x662F;&#x5E73;&#x5747;&#x7684;&#x5728;&#x4F7F;&#x7528;&#x3002;&#x4F46;&#x662F;&#x5F53;&#x6BCF;&#x5C42;&#x697C;&#x62C6;&#x7EC6;&#x6210;&#x6570;&#x4E2A;&#x5C0F;&#x516C;&#x5BD3;&#x7684;&#x65F6;&#x5019;&#x5C31;&#x9EBB;&#x70E6;&#x4E86;&#xFF0C;&#x6BCF;&#x4E00;&#x4E2A;&#x6237;&#x578B;&#x7684;&#x6837;&#x5B50;&#x3001;&#x5360;&#x7528;&#x7684;&#x9762;&#x79EF;&#x90FD;&#x4E0D;&#x4E00;&#x6837;&#xFF0C;&#x6CA1;&#x6709;&#x529E;&#x6CD5;&#x5747;&#x5206;&#xFF0C;&#x5F88;&#x5BB9;&#x6613;&#x5728;&#x5404;&#x79CD;&#x6210;&#x672C;&#x4E0A;&#x9762;&#x4EA7;&#x751F;&#x7EA0;&#x7EB7;&#x548C;&#x77DB;&#x76FE;&#x3002;</span></p><p><span>&#x4E8E;&#x662F;&#x9999;&#x6E2F;&#x5730;&#x4EA7;&#x5546;&#x5C31;&#x60F3;&#x51FA;&#x4E86;&#x4E00;&#x4E2A;&#x6CD5;&#x5B50;&#xFF0C;&#x4ED6;&#x4EEC;&#x6309;&#x7167;&#x201C;&#x516C;&#x5171;&#x5951;&#x7EA6;&#x201D;&#x7684;&#x6A21;&#x5F0F;&#xFF0C;&#x628A;&#x6574;&#x680B;&#x5927;&#x697C;&#x7684;&#x571F;&#x5730;&#x548C;&#x5168;&#x90E8;&#x7684;&#x4EA7;&#x6743;&#x4EE5;&#x5EFA;&#x7B51;&#x9762;&#x79EF;&#x7684;&#x65B9;&#x5F0F;&#xFF0C;&#x6309;&#x7167;&#x4E00;&#x5B9A;&#x7684;&#x6BD4;&#x4F8B;&#x5206;&#x914D;&#x7ED9;&#x4E86;&#x6240;&#x6709;&#x7684;&#x4F4F;&#x6237;&#xFF0C;&#x6240;&#x4EE5;&#x4F60;&#x82B1;&#x94B1;&#x4E70;&#xFF0C;&#x4E70;&#x7684;&#x662F;&#x5EFA;&#x7B51;&#x9762;&#x79EF;&#x3002;&#x90A3;&#x4E48;&#x7535;&#x68AF;&#x4E95;&#x3001;&#x5927;&#x5802;&#x3001;&#x5C97;&#x4EAD;&#x8FD9;&#x4E9B;&#x5360;&#x5730;&#x9762;&#x79EF;&#x600E;&#x4E48;&#x7B97;&#x5462;&#xFF0C;&#x6309;&#x7167;&#x5F53;&#x521D;&#x7EA6;&#x5B9A;&#x7684;&#x6BD4;&#x4F8B;&#xFF0C;&#x4F9D;&#x6B21;&#x6263;&#x9664;&#xFF0C;&#x5269;&#x4E0B;&#x7684;&#xFF0C;&#x624D;&#x662F;&#x4F60;&#x7684;&#x5957;&#x5185;&#x4F7F;&#x7528;&#x9762;&#x79EF;&#xFF0C;&#x8FD9;&#x5C31;&#x662F;&#x516C;&#x644A;&#x5236;&#x5EA6;&#x7684;&#x7531;&#x6765;&#xFF0C;&#x516C;&#x644A;&#x4E8C;&#x4E2A;&#x5B57;&#x7684;&#x539F;&#x610F;&#xFF0C;&#x5C31;&#x662F;&#x516C;&#x5171;&#x644A;&#x6D3E;&#x3002;</span></p><p><span>&#x4E8E;&#x662F;&#xFF0C;&#x516C;&#x644A;&#x5236;&#x5EA6;&#x548C;&#x5EFA;&#x7B51;&#x9762;&#x79EF;&#x5C31;&#x6210;&#x4E3A;&#x4E86;&#x9999;&#x6E2F;&#x7279;&#x8272;&#x7684;&#x571F;&#x5730;&#x5236;&#x5EA6;&#xFF0C;&#x540E;&#x6765;&#x63A8;&#x5E7F;&#x5230;&#x4E86;&#x53F0;&#x6E7E;&#xFF0C;&#x7136;&#x540E;&#x63A8;&#x5E7F;&#x5230;&#x4E86;&#x5927;&#x9646;&#xFF0C;&#x6210;&#x4E3A;&#x4E86;&#x771F;&#x6B63;&#x610F;&#x4E49;&#x4E0A;&#x7684;&#x4E2D;&#x56FD;&#x4EBA;&#x7279;&#x8272;&#x5730;&#x4EA7;&#x5236;&#x5EA6;&#xFF0C;&#x5176;&#x4ED6;&#x6240;&#x6709;&#x56FD;&#x5BB6;&#xFF0C;&#x5747;&#x6CA1;&#x6709;&#x516C;&#x644A;&#x8FD9;&#x4E2A;&#x6982;&#x5FF5;&#x3002;</span></p><section class="_135editor" data-id="85638" data-tools="135&#x7F16;&#x8F91;&#x5668;"><section class="layout"><section><span class="135brush" data-brushtype="text">&#x516C;&#x644A;&#x5236;&#x5EA6;&#x5BF9;&#x6C11;&#x4F17;&#x7684;&#x635F;&#x5BB3;&#x662F;&#x4EC0;&#x4E48;</span></section></section></section><p><span>&#x90A3;&#x4E48;&#x4E3A;&#x4EC0;&#x4E48;&#x9999;&#x6E2F;&#x5E9F;&#x9664;&#x4E86;&#x516C;&#x644A;&#x5236;&#x5EA6;&#x5462;&#xFF0C;&#x5B83;&#x5230;&#x5E95;&#x5BF9;&#x6C11;&#x4F17;&#x7684;&#x6743;&#x76CA;&#x9020;&#x6210;&#x4E86;&#x4EC0;&#x4E48;&#x635F;&#x5BB3;&#x5462;&#xFF0C;&#x662F;&#x4E0D;&#x662F;&#x8BF4;30%&#x7684;&#x516C;&#x644A;&#xFF0C;&#x5C31;&#x4EE3;&#x8868;&#x5730;&#x4EA7;&#x5546;&#x9ED1;&#x6389;&#x4E86;30%&#x7684;&#x94B1;&#x5462;&#x3002;</span></p><p><span>&#x5F53;&#x7136;&#x4E0D;&#x662F;&#xFF0C;&#x5B9E;&#x9645;&#x4E0A;&#x516C;&#x644A;&#x5236;&#x5EA6;&#x53EA;&#x662F;&#x628A;&#x516C;&#x7528;&#x9762;&#x79EF;&#x4ECE;&#x5EFA;&#x7B51;&#x9762;&#x79EF;&#x91CC;&#x6298;&#x51CF;&#x6389;&#xFF0C;&#x5982;&#x679C;&#x7528;&#x5957;&#x5185;&#x9762;&#x79EF;&#x6216;&#x8005;&#x8BF4;&#x5B9E;&#x7528;&#x9762;&#x79EF;&#x6765;&#x8BA1;&#x4EF7;&#xFF0C;&#x90A3;&#x5176;&#x5B9E;&#x6548;&#x679C;&#x662F;&#x4E00;&#x6837;&#x7684;&#xFF0C;&#x5730;&#x4EA7;&#x5546;&#x4F1A;&#x7ACB;&#x523B;&#x63D0;&#x5347;30%&#x7684;&#x5355;&#x4EF7;&#x6765;&#x4F7F;&#x5F97;&#x603B;&#x9500;&#x552E;&#x91D1;&#x989D;&#x4E0D;&#x53D8;&#x3002;&#x90A3;&#x65E2;&#x7136;&#x5E76;&#x6CA1;&#x6709;&#x591A;&#x4ED8;&#x94B1;&#xFF0C;&#x4E3A;&#x4EC0;&#x4E48;&#x8BF4;&#x8FD9;&#x4E2A;&#x5236;&#x5EA6;&#x4FB5;&#x5BB3;&#x4E86;&#x8D2D;&#x623F;&#x8005;&#x7684;&#x6743;&#x76CA;&#x5462;&#x3002;</span></p><p><span>&#x90A3;&#x662F;&#x56E0;&#x4E3A;&#x516C;&#x644A;&#x7684;&#x8BA1;&#x7B97;&#x6CA1;&#x6709;&#x6807;&#x51C6;&#xFF0C;&#x4E5F;&#x592A;&#x8FC7;&#x590D;&#x6742;&#xFF0C;&#x90E8;&#x5206;&#x5F00;&#x53D1;&#x5546;&#x5229;&#x7528;&#x6C11;&#x4F17;&#x5BF9;&#x516C;&#x644A;&#x7684;&#x4E0D;&#x4E86;&#x89E3;&#xFF0C;&#x5FEB;&#x901F;&#x63A8;&#x5347;&#x516C;&#x644A;&#x7CFB;&#x6570;&#xFF0C;&#x4E0A;&#x6587;&#x8BF4;&#x7684;&#x5C71;&#x4E1C;&#x67D0;&#x5730;50%&#x7684;&#x516C;&#x644A;&#x5C31;&#x662F;&#x5728;&#x8FD9;&#x79CD;&#x60C5;&#x51B5;&#x4E0B;&#x8BDE;&#x751F;&#x7684;&#x3002;</span></p><p><span>&#x5F53;&#x516C;&#x644A;&#x7CFB;&#x6570;&#x5927;&#x5230;&#x4E00;&#x5B9A;&#x7A0B;&#x5EA6;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x5C31;&#x4F1A;&#x5BF9;&#x8D2D;&#x623F;&#x8005;&#x7684;&#x6743;&#x76CA;&#x4EA7;&#x751F;&#x4E25;&#x91CD;&#x5F71;&#x54CD;&#xFF0C;&#x660E;&#x660E;&#x623F;&#x4EA7;&#x8BC1;&#x4E0A;&#x6807;&#x7684;&#x662F;&#x8C6A;&#x5B85;&#x7684;&#x9762;&#x79EF;&#xFF0C;&#x7ED3;&#x679C;&#x5957;&#x5185;&#x5C31;&#x6210;&#x4E86;&#x7ECF;&#x6D4E;&#x9002;&#x7528;&#x623F;&#x7684;&#x9762;&#x79EF;&#x3002;&#x66F4;&#x8FC7;&#x5206;&#x7684;&#x662F;&#xFF0C;&#x516C;&#x79EF;&#x91D1;&#x3001;&#x53D6;&#x6696;&#x8D39;&#x7B49;&#x6309;&#x9762;&#x79EF;&#x8BA1;&#x8D39;&#x7684;&#x3002;&#x67D0;&#x4E9B;&#x697C;&#x76D8;&#x7684;&#x9ED1;&#x5FC3;&#x5F00;&#x53D1;&#x5546;&#xFF0C;&#x7ADF;&#x7136;&#x8FD8;&#x6309;&#x7167;&#x516C;&#x644A;&#x9762;&#x79EF;&#x8BA1;&#x7B97;&#x7CBE;&#x88C5;&#x8D39;&#x7528;&#xFF0C;&#x51ED;&#x7A7A;&#x589E;&#x52A0;&#x8D2D;&#x623F;&#x8005;&#x8D1F;&#x62C5;&#x3002;</span></p><p><span>&#x5168;&#x7403;&#x5927;&#x90E8;&#x5206;&#x56FD;&#x5BB6;&#xFF0C;&#x90FD;&#x662F;&#x6309;&#x7167;&#x4F7F;&#x7528;&#x9762;&#x79EF;&#x6765;&#x5217;&#x5165;&#x623F;&#x4EA7;&#x8BC1;&#x7684;&#xFF0C;&#x56FD;&#x5916;&#x7684;100&#x5E73;&#x7C73;&#x548C;&#x56FD;&#x5185;&#x7684;100&#x5E73;&#x7C73;&#xFF0C;&#x610F;&#x4E49;&#x662F;&#x5B8C;&#x5168;&#x4E0D;&#x4E00;&#x6837;&#x7684;&#xFF0C;&#x5DEE;&#x8DDD;&#x53EF;&#x80FD;&#x5728;30%&#x4EE5;&#x4E0A;&#x751A;&#x81F3;&#x66F4;&#x591A;&#x3002;&#x800C;&#x5728;&#x516C;&#x644A;&#x7684;&#x53D1;&#x6E90;&#x5730;&#x9999;&#x6E2F;&#xFF0C;&#x4E5F;&#x5728;2013&#x5E74;&#x5F7B;&#x5E95;&#x5E9F;&#x9664;&#x4E86;&#x516C;&#x644A;&#x548C;&#x5EFA;&#x7B51;&#x9762;&#x79EF;&#x7684;&#x6982;&#x5FF5;&#xFF0C;&#x6539;&#x4E3A;&#x548C;&#x56FD;&#x9645;&#x63A5;&#x8F68;&#xFF0C;&#x5B8C;&#x5168;&#x6309;&#x7167;&#x4F7F;&#x7528;&#x9762;&#x79EF;&#x6765;&#x8FDB;&#x884C;&#x8BA1;&#x7B97;&#x3002;</span></p><p><span>&#x800C;&#x8FD9;&#x4E2A;&#x88AB;&#x53D1;&#x6E90;&#x5730;&#x9999;&#x6E2F;&#x660E;&#x4EE4;&#x53D6;&#x6D88;&#x7684;&#x8150;&#x673D;&#x5236;&#x5EA6;&#xFF0C;&#x5374;&#x8FD8;&#x5728;&#x5185;&#x5730;&#x7EE7;&#x7EED;&#x5B58;&#x5728;&#xFF0C;&#x8BF8;&#x591A;&#x5730;&#x4EA7;&#x5546;&#x5229;&#x7528;&#x8FD9;&#x4E2A;&#x5236;&#x5EA6;&#x4E0A;&#x4E0B;&#x5176;&#x624B;&#xFF0C;&#x7528;&#x4FE1;&#x606F;&#x4E0D;&#x5BF9;&#x79F0;&#x6765;&#x6084;&#x6084;&#x4FB5;&#x5BB3;&#x8D2D;&#x623F;&#x8005;&#x7684;&#x6743;&#x76CA;&#x3002;</span></p><p><span>1996&#x5E74;&#x5317;&#x4EAC;&#x5C31;&#x5C1D;&#x8BD5;&#x6539;&#x53D8;&#x8FD9;&#x4E2A;&#x4E0D;&#x5408;&#x7406;&#x7684;&#x5236;&#x5EA6;&#xFF0C;&#x8BA9;&#x5546;&#x54C1;&#x623F;&#x6309;&#x4F7F;&#x7528;&#x9762;&#x79EF;&#x8BA1;&#x8D39;&#xFF0C;&#x4F46;&#x6CA1;&#x6709;&#x5F97;&#x5230;&#x843D;&#x5B9E;&#x3002;&#x800C;&#x91CD;&#x5E86;&#x5728;2002&#x5E74;&#x5219;&#x4EE5;&#x5730;&#x65B9;&#x6CD5;&#x89C4;&#x7684;&#x5F62;&#x5F0F;&#x660E;&#x786E;&#x89C4;&#x5B9A;&#x4EE5;&#x5957;&#x5185;&#x4F7F;&#x7528;&#x9762;&#x79EF;&#x4E3A;&#x8BA1;&#x4EF7;&#x4F9D;&#x636E;&#xFF0C;&#x4E0D;&#x8FC7;&#x76EE;&#x524D;&#x53C8;&#x6709;&#x6B7B;&#x7070;&#x590D;&#x71C3;&#x7684;&#x8FF9;&#x8C61;&#x3002;&#x4E3A;&#x4F55;&#x5982;&#x6B64;&#x96BE;&#x4EE5;&#x63A8;&#x884C;&#xFF0C;&#x5F88;&#x660E;&#x663E;&#xFF0C;&#x6709;&#x65E2;&#x5F97;&#x5229;&#x76CA;&#x8005;&#x5728;&#x6697;&#x4E2D;&#x963B;&#x62E6;&#xFF0C;&#x8FD9;&#x4E2A;&#x963B;&#x62E6;&#x7684;&#x4EBA;&#x80AF;&#x5B9A;&#x4E0D;&#x4F1A;&#x662F;&#x8D2D;&#x623F;&#x8005;&#xFF0C;&#x800C;&#x662F;&#x5730;&#x4EA7;&#x5546;&#x3002;</span></p><p><img class="" data-ratio="0.6797066014669927" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF52QEudJusC0hk06qrhe0oiaYnTdYrrGWZROMkAzKHyQ0ArNPVovn6g3XhNXoRm0yPxj9gtV4SdF7Q/640?wx_fmt=png" data-type="png" data-w="409"></p><p><span>&#x4ECA;&#x5929;&#x6211;&#x5199;&#x8FD9;&#x4E2A;&#x8BDD;&#x9898;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4EBA;&#x6C11;&#x65E5;&#x62A5;&#x6B63;&#x597D;&#x4E5F;&#x53D1;&#x6587;&#x4E86;&#xFF0C;&#x516C;&#x5F00;&#x8D28;&#x7591;&#x516C;&#x644A;&#x5236;&#x5EA6;&#x7684;&#x5B58;&#x5728;&#x662F;&#x5426;&#x5408;&#x7406;&#xFF0C;&#x8FD9;&#x6837;&#x4F24;&#x5BB3;&#x8D2D;&#x623F;&#x8005;&#x6743;&#x76CA;&#x7684;&#x5236;&#x5EA6;&#x662F;&#x5426;&#x5E94;&#x8BE5;&#x88AB;&#x6DD8;&#x6C70;&#x3002;</span></p><p><span>&#x90A3;&#x4E48;&#x6211;&#x4EEC;&#x4E0D;&#x5982;&#x5C31;&#x8D81;&#x6B64;&#x673A;&#x4F1A;&#x518D;&#x52A0;&#x4E00;&#x628A;&#x706B;&#xFF0C;&#x4E00;&#x9F13;&#x4F5C;&#x6C14;&#x628A;&#x516C;&#x644A;&#x5236;&#x5EA6;&#x7ED9;&#x6D88;&#x706D;&#x6389;&#xFF0C;&#x9769;&#x9664;&#x5F0A;&#x75C5;&#xFF0C;&#x4FDD;&#x62A4;&#x767E;&#x59D3;&#x6743;&#x76CA;&#x3002;</span></p><p><span>&#x8FD9;&#x91CC;&#x5148;&#x6253;&#x4E2A;&#x62DB;&#x547C;&#x54E6;&#xFF0C;&#x660E;&#x5929;&#x5168;&#x5929;&#x6709;&#x4E8B;&#xFF0C;&#x9700;&#x8981;&#x8BF7;&#x4E2A;&#x5047;&#xFF0C;&#x540E;&#x5929;&#x89C1;&#x3002;</span></p></section></section></section></section><section><span></span></section><section><span>&#x89C9;&#x5F97;&#x6B64;&#x6587;&#x7684;&#x5206;&#x6790;&#x6709;&#x9053;&#x7406;&#xFF0C;</span></section><section><span>&#x5BF9;&#x4F60;&#x6709;&#x6240;&#x5E2E;&#x52A9;&#xFF0C;</span></section><section><span>&#x8BF7;&#x968F;&#x624B;&#x8F6C;&#x53D1;&#x3002;</span></section><p><span>&#x957F;&#x6309;&#x4E0B;&#x65B9;&#x56FE;&#x7247;&#xFF0C;&#x8BC6;&#x522B;&#x4E8C;&#x7EF4;&#x7801;&#xFF0C;&#x5373;&#x53EF;&#x5173;&#x6CE8;&#x6211;</span></p><p><img class=" __bg_gif" data-copyright="0" data-ratio="0.6" src="http://mmbiz.qpic.cn/mmbiz_gif/vVoVQ59VnF6CYQ0iaR08zEZQdKpeTw4F43YXPemJQj4ENE1f9Ta27zP79Q3FFftuR5GyIZ8UgZfcv5BPJhf76wg/640?wx_fmt=gif" data-type="gif" data-w="900"></p><p><span></span></p><p><span>&#x8FD1;&#x671F;&#x7CBE;&#x5F69;&#x6587;&#x7AE0;&#x56DE;&#x987E;<span>&#xFF08;&#x56DE;&#x590D;&#x201C;&#x76EE;&#x5F55;&#x201D;&#x5173;&#x952E;&#x8BCD;&#x53EF;&#x67E5;&#x770B;&#x66F4;&#x591A;&#xFF09;</span></span></p><p>&#x534E;&#x4E3A;&#x5458;&#x5DE5;&#x90FD;&#x8FD9;&#x4E48;&#x7A77;&#xFF0C;&#x602A;&#x4E0D;&#x5F97;&#x62FC;&#x591A;&#x591A;&#x80FD;&#x706B;<span>&#xA0;</span><span>|&#xA0;</span>&#x623F;&#x4EF7;&#x8DCC;20%&#x5C31;&#x4F1A;&#x5168;&#x9762;&#x5D29;&#x76D8;&#xFF0C;&#x5730;&#x4EA7;&#x6760;&#x6746;&#x8FDC;&#x6BD4;&#x4F60;&#x60F3;&#x7684;&#x8981;&#x8106;&#x5F31;<span>&#xA0;|&#xA0;&#xA0;</span>&#x4E3A;&#x4EC0;&#x4E48;&#x78A7;&#x6842;&#x56ED;&#x7684;&#x8D28;&#x91CF;&#x90A3;&#x4E48;&#x5DEE;<span>&#xA0;|&#xA0;</span>&#x6E05;&#x9192;&#x70B9;&#xFF0C;&#x653E;&#x5F03;&#x5168;&#x9762;&#x5F00;&#x5F81;&#x623F;&#x4EA7;&#x7A0E;&#x7684;&#x5E7B;&#x60F3;<span>&#xA0;|&#xA0;</span>&#x592E;&#x884C;&#x548C;&#x8D22;&#x653F;&#x90E8;&#x9694;&#x7A7A;&#x6390;&#x67B6;&#xFF0C;&#x6211;&#x652F;&#x6301;&#x592E;&#x5988;</p>
</div>				
				
								
				
						
			
