
<h1>
						
						GDP排第一，也不代表你强大						
					</h1>
            
							
			<div class="rich_media_content " id="js_content">
<section class="_135editor" data-id="4010" data-tools="135&#x7F16;&#x8F91;&#x5668;"><p><img class="_135editor" data-ratio="0.13043478260869565" src="http://mmbiz.qpic.cn/mmbiz_gif/vVoVQ59VnF7y1uSicHria14DhtSD3I0hIazdCMibfOgT0NLicQJgdluwK5TzjWxJAbMoWhbkAI4nr6BETpDJT185MQ/640?wx_fmt=gif" data-type="gif" data-w="460" title="&#x8DF3;&#x8DC3;&#x732B;&#x5F15;&#x5BFC;&#x5173;&#x6CE8;"></p><section data-role="outer" label="Powered by 135editor.com"><section class="_135editor" data-info="135&#x4E00;&#x952E;&#x6392;&#x7248;"><section><p><span>&#x4E2D;&#x56FD;&#x4EBA;&#x6709;&#x4E00;&#x4E2A;&#x5F88;&#x5927;&#x7684;&#x8BEF;&#x533A;&#xFF0C;&#x90A3;&#x5C31;&#x662F;&#x628A;GDP&#x548C;&#x56FD;&#x529B;&#x5212;&#x7B49;&#x53F7;&#xFF0C;&#x8BA4;&#x4E3A;GDP&#x4E0A;&#x53BB;&#x4E86;&#xFF0C;&#x56FD;&#x5BB6;&#x81EA;&#x7136;&#x5C31;&#x5F3A;&#x5927;&#x4E86;&#x3002;&#x800C;&#x5F53;&#x4E2D;&#x56FD;&#x7684;GDP&#x6392;&#x5230;&#x5168;&#x7403;&#x7B2C;&#x4E8C;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x5C31;&#x5F00;&#x59CB;&#x98D8;&#x98D8;&#x7136;&#x81EA;&#x6211;&#x9676;&#x9189;&#x4E86;&#x3002;&#x5B9E;&#x9645;&#x4E0A;&#xFF0C;GDP&#x6392;&#x5168;&#x7403;&#x7B2C;&#x4E8C;&#x4E0D;&#x4EE3;&#x8868;&#x4F60;&#x5F3A;&#xFF0C;&#x5C31;&#x7B97;&#x6392;&#x5230;&#x5168;&#x7403;&#x7B2C;&#x4E00;&#xFF0C;&#x4E5F;&#x4F9D;&#x7136;&#x4E0D;&#x80FD;&#x4EE3;&#x8868;&#x4F60;&#x5F3A;&#x3002;</span></p><p><span>&#x4E2D;&#x56FD;&#x7684;GDP&#x5373;&#x4FBF;&#x8D85;&#x8FC7;&#x7F8E;&#x56FD;&#xFF0C;&#x4E5F;&#x4E0D;&#x4EE3;&#x8868;&#x4F60;&#x5C31;&#x5D1B;&#x8D77;&#x4E86;&#x3002;&#x5F88;&#x591A;&#x4EBA;&#x4E0D;&#x7406;&#x89E3;GDP&#x6392;&#x5168;&#x7403;&#x7B2C;&#x4E00;&#x7684;&#x8BDD;&#x600E;&#x4E48;&#x5C31;&#x4E0D;&#x5F3A;&#x4E86;&#xFF0C;&#x90A3;&#x662F;&#x56E0;&#x4E3A;GDP&#x4ECE;&#x6765;&#x5C31;&#x4E0D;&#x4EE3;&#x8868;&#x56FD;&#x529B;&#x554A;&#xFF0C;GDP&#x53EA;&#x662F;&#x751F;&#x4EA7;&#x603B;&#x503C;&#xFF0C;&#x5386;&#x53F2;&#x4E0A;GDP&#x9AD8;&#x4F46;&#x662F;&#x56FD;&#x529B;&#x5F31;&#x7684;&#x4F8B;&#x5B50;&#x6BD4;&#x6BD4;&#x7686;&#x662F;&#x3002;</span></p><section class="_135editor" data-id="90666" data-tools="135&#x7F16;&#x8F91;&#x5668;"><section data-width="100%"><section class="135brush" data-brushtype="text">&#x66FE;&#x7ECF;&#x7684;&#x4E2D;&#x56FD;GDP&#x6392;&#x4E16;&#x754C;&#x7B2C;&#x4E00;</section></section></section><p><span>&#x8981;&#x8BBA;GDP&#x9AD8;&#x4F46;&#x662F;&#x56FD;&#x529B;&#x5F31;&#x7684;&#x6700;&#x5178;&#x578B;&#x4F8B;&#x5B50;&#xFF0C;&#x6E05;&#x671D;&#x662F;&#x5F53;&#x4E4B;&#x65E0;&#x6127;&#x7684;&#x7B2C;&#x4E00;&#x3002;&#x9E26;&#x7247;&#x6218;&#x4E89;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4E2D;&#x56FD;&#x7684;GDP&#x5360;&#x636E;&#x5168;&#x7403;1/3&#xFF0C;&#x4E0D;&#x4EC5;&#x662F;&#x7B2C;&#x4E00;&#xFF0C;&#x800C;&#x4E14;&#x8D85;&#x8FC7;&#x5F53;&#x65F6;&#x7684;&#x5168;&#x7403;&#x7B2C;&#x4E8C;&#x82F1;&#x56FD;&#x7684;GDP&#x9AD8;&#x8FBE;7&#x500D;&#xFF0C;&#x53EF;&#x4EE5;&#x8BF4;&#x662F;&#x5DE8;&#x65E0;&#x9738;&#x7684;&#x5B58;&#x5728;&#x3002;</span></p><p><span>&#x8FD9;&#x4E48;&#x5F3A;&#x7684;&#x56FD;&#x5BB6;&#xFF0C;&#x6709;&#x4EBA;&#x6562;&#x6311;&#x6218;&#x4ED6;&#x5417;&#xFF1F;&#x5C24;&#x5176;&#x662F;&#x8FDC;&#x6D89;&#x91CD;&#x6D0B;&#x8DD1;&#x5230;&#x8FD9;&#x4E2A;&#x56FD;&#x5BB6;&#x7684;&#x4E3B;&#x573A;&#x53BB;&#x6218;&#x6597;&#xFF0C;&#x8FD9;&#x662F;&#x5728;&#x9001;&#x6B7B;&#x5427;&#x3002;&#x82F1;&#x56FD;&#x4EBA;&#x4E00;&#x5F00;&#x59CB;&#x4E5F;&#x662F;&#x8FD9;&#x4E48;&#x8BA4;&#x4E3A;&#x7684;&#xFF0C;&#x6240;&#x4EE5;&#x9E26;&#x7247;&#x6218;&#x4E89;&#x5F00;&#x542F;&#x524D;&#xFF0C;&#x82F1;&#x56FD;&#x56FD;&#x4F1A;&#x4E89;&#x8BBA;&#x975E;&#x5E38;&#x6FC0;&#x70C8;&#xFF0C;&#x4E00;&#x534A;&#x7684;&#x4EBA;&#x53CD;&#x5BF9;&#x51FA;&#x5175;&#x4E2D;&#x56FD;&#xFF0C;&#x8BA4;&#x4E3A;&#x80DC;&#x7B97;&#x592A;&#x4F4E;&#xFF0C;&#x519B;&#x4E8B;&#x884C;&#x52A8;&#x4EE5;271&#x7968;&#x5BF9;262&#x7968;&#x52C9;&#x5F3A;&#x901A;&#x8FC7;&#xFF0C;&#x82F1;&#x653F;&#x5E9C;&#x59CB;&#x7EC8;&#x672A;&#x6B63;&#x5F0F;&#x5BA3;&#x6218;&#xFF0C;&#x5BF9;&#x5916;&#x5BA3;&#x79F0;&#x8FD9;&#x6B21;&#x519B;&#x4E8B;&#x884C;&#x52A8;&#x53EA;&#x662F;&#x4E00;&#x79CD;&#x62A5;&#x590D;&#xFF0C;&#x800C;&#x975E;&#x6218;&#x4E89;&#x3002;</span></p><p><span>&#x6267;&#x884C;&#x6B64;&#x6B21;&#x519B;&#x4E8B;&#x884C;&#x52A8;&#x7684;&#xFF0C;&#x53EA;&#x662F;&#x82F1;&#x56FD;&#x4E00;&#x53EA;&#x8FDC;&#x5F81;&#x961F;&#xFF0C;&#x521D;&#x59CB;&#x519B;&#x4E8B;&#x76EE;&#x7684;&#x6211;&#x8BA4;&#x4E3A;&#x5E94;&#x8BE5;&#x5C31;&#x662F;&#x5C01;&#x9501;&#x4E2D;&#x56FD;&#x6CBF;&#x6D77;&#xFF0C;&#x903C;&#x8FEB;&#x6E05;&#x653F;&#x5E9C;&#x6253;&#x5F00;&#x8D38;&#x6613;&#xFF0C;&#x5982;&#x679C;&#x80FD;&#x8D54;&#x70B9;&#x94B1;&#x5C31;&#x66F4;&#x597D;&#x4E86;&#x3002;&#x5426;&#x5219;&#x4E0D;&#x81F3;&#x4E8E;&#x6D3E;&#x51FA;&#x5982;&#x6B64;&#x5F31;&#x5C0F;&#x7684;&#x4E00;&#x652F;&#x8230;&#x961F;&#x653B;&#x51FB;&#x4E07;&#x91CC;&#x4E4B;&#x5916;&#x7684;&#x5E9E;&#x5927;&#x5E1D;&#x56FD;&#xFF0C;&#x5C31;&#x51B2;&#x8FD9;&#x4E2A;&#x914D;&#x7F6E;&#x7684;&#x5175;&#x529B;&#x4E5F;&#x77E5;&#x9053;&#x82F1;&#x653F;&#x5E9C;&#x4E00;&#x5F00;&#x59CB;&#x771F;&#x7684;&#x53EA;&#x662F;&#x8981;&#x62A5;&#x590D;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x6218;&#x4E89;&#x3002;&#x6E05;&#x653F;&#x5E9C;&#x770B;&#x4E0D;&#x8D77;&#x82F1;&#x56FD;&#xFF0C;&#x82F1;&#x56FD;&#x81EA;&#x5DF1;&#x4E5F;&#x4E0D;&#x8BA4;&#x4E3A;&#x80FD;&#x8F7B;&#x6613;&#x51FB;&#x8D25;&#x4E2D;&#x56FD;&#xFF0C;&#x7B2C;&#x4E00;&#x6CE2;&#x8FDC;&#x5F81;&#x519B;&#x53EA;&#x662F;&#x8BD5;&#x63A2;&#x3002;</span></p><p><span>&#x4F46;&#x662F;&#x968F;&#x7740;&#x6218;&#x6597;&#x7684;&#x5C55;&#x5F00;&#xFF0C;&#x8FDC;&#x5F81;&#x961F;&#x53D6;&#x5F97;&#x4E86;&#x96BE;&#x4EE5;&#x7F6E;&#x4FE1;&#x7684;&#x8F7B;&#x677E;&#x80DC;&#x5229;&#xFF0C;&#x5C61;&#x6218;&#x5C61;&#x80DC;&#xFF0C;&#x653B;&#x5360;&#x4E86;&#x4E2D;&#x56FD;&#x591A;&#x5904;&#x6218;&#x7565;&#x8981;&#x5730;&#xFF0C;&#x6BCF;&#x6B21;&#x6218;&#x5F79;&#x6B7B;&#x4EA1;&#x90FD;&#x53EA;&#x662F;&#x4E2A;&#x4F4D;&#x6570;&#xFF0C;&#x800C;&#x4E14;&#x4E3B;&#x8981;&#x662F;&#x5370;&#x5EA6;&#x5175;&#x3002;&#x9E26;&#x7247;&#x6218;&#x4E89;&#x6253;&#x4E86;2&#x5E74;&#xFF0C;&#x82F1;&#x519B;&#x628A;&#x8239;&#x53EA;&#x80FD;&#x5F00;&#x5230;&#x7684;&#x6218;&#x7565;&#x8981;&#x5730;&#x5168;&#x90E8;&#x6253;&#x4E86;&#x4E2A;&#x904D;&#x3002;</span></p><p><span>&#x8FD9;&#x573A;&#x6218;&#x4E89;&#xFF0C;&#x66B4;&#x9732;&#x4E86;&#x6E05;&#x653F;&#x5E9C;&#x7684;&#x865A;&#x5F31;&#xFF0C;&#x4ECE;&#x6B64;&#x6E05;&#x671D;&#x4E0D;&#x518D;&#x662F;&#x8BA9;&#x897F;&#x65B9;&#x5217;&#x5F3A;&#x6050;&#x60E7;&#x5929;&#x671D;&#x4E0A;&#x56FD;&#xFF0C;&#x800C;&#x662F;&#x4EBA;&#x89C1;&#x4EBA;&#x7231;&#x7684;&#x80A5;&#x7F8A;&#xFF0C;&#x5404;&#x5E1D;&#x56FD;&#x4E3B;&#x4E49;&#x56FD;&#x5BB6;&#xFF0C;&#x968F;&#x4FBF;&#x627E;&#x4E2A;&#x7531;&#x5934;&#x5C31;&#x6562;&#x53D1;&#x52A8;&#x6218;&#x4E89;&#xFF0C;&#x800C;&#x6218;&#x4E89;&#x7684;&#x7ED3;&#x679C;&#x65E0;&#x4E00;&#x4F8B;&#x5916;&#x662F;&#x6E05;&#x671D;&#x4E0D;&#x65AD;&#x7684;&#x5272;&#x5730;&#x8D54;&#x6B3E;&#xFF0C;&#x8FD9;&#x66F4;&#x52A0;&#x523A;&#x6FC0;&#x4E86;&#x5E1D;&#x56FD;&#x5217;&#x5F3A;&#x7684;&#x8D2A;&#x6B32;&#x3002;</span></p><p><span>&#x4E3A;&#x4EC0;&#x4E48;&#x82F1;&#x56FD;&#x80FD;&#x8F7B;&#x677E;&#x6253;&#x8D25;GDP&#x4E3A;&#x81EA;&#x5DF1;7&#x500D;&#x7684;&#x6E05;&#x653F;&#x5E9C;&#xFF0C;&#x5176;&#x6838;&#x5FC3;&#x539F;&#x56E0;&#x628A;GDP&#x6570;&#x636E;&#x7B49;&#x540C;&#x4E8E;&#x56FD;&#x529B;&#x662F;&#x975E;&#x5E38;&#x8352;&#x8C2C;&#x7684;&#x3002;</span></p><p><span>&#x9E26;&#x7247;&#x6218;&#x4E89;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x867D;&#x7136;&#x82F1;&#x56FD;&#x7684;GDP&#x4F4E;&#xFF0C;&#x4F46;&#x662F;&#x82F1;&#x56FD;&#x7684;&#x751F;&#x94C1;&#x548C;&#x7164;&#x7684;&#x4EA7;&#x91CF;&#x5374;&#x5360;&#x636E;&#x4E86;&#x4E16;&#x754C;&#x7684;&#x4E00;&#x534A;&#xFF0C;&#x5728;&#x90A3;&#x4E2A;&#x65F6;&#x4EE3;&#xFF0C;&#x94C1;&#x548C;&#x7164;&#x70AD;&#x5C31;&#x4EE3;&#x8868;&#x4E16;&#x754C;&#x6700;&#x9AD8;&#x79D1;&#x6280;&#x4EA7;&#x54C1;&#x3002;&#x300A;&#x5927;&#x56FD;&#x7684;&#x5174;&#x8870;&#x300B;&#x4E66;&#x4E2D;&#x8BA4;&#x4E3A;&#xFF0C;&#x7ECF;&#x6D4E;&#x603B;&#x91CF;&#x672C;&#x8EAB;&#x5E76;&#x65E0;&#x592A;&#x5927;&#x610F;&#x4E49;&#xFF0C;&#x5176;&#x8D28;&#x91CF;&#x548C;&#x6784;&#x6210;&#x66F4;&#x4E3A;&#x91CD;&#x8981;&#x3002;</span></p><p><span>&#x9E26;&#x7247;&#x6218;&#x4E89;&#x65F6;&#xFF0C;&#x82F1;&#x56FD;&#x7684;GDP&#x6784;&#x6210;&#xFF0C;&#x662F;&#x673A;&#x5668;&#x3001;&#x662F;&#x5927;&#x70AE;&#xFF0C;&#x800C;&#x6E05;&#x653F;&#x5E9C;&#x7684;&#x6784;&#x6210;&#xFF0C;&#x662F;&#x74F7;&#x5668;&#x3001;&#x4E1D;&#x7EF8;&#x548C;&#x7CAE;&#x98DF;&#xFF0C;&#x5F53;&#x53CC;&#x65B9;&#x78B0;&#x649E;&#x5230;&#x4E00;&#x8D77;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x81EA;&#x7136;&#x5C31;&#x4E00;&#x8D25;&#x6D82;&#x5730;&#x4E86;&#x3002;</span></p><p><span>&#x9E26;&#x7247;&#x6218;&#x4E89;&#x6CA1;&#x6709;&#x6253;&#x9192;&#x4E2D;&#x56FD;&#xFF0C;&#x5374;&#x6253;&#x9192;&#x4E86;&#x65E5;&#x672C;&#xFF0C;&#x65E5;&#x672C;&#x5F00;&#x59CB;&#x5927;&#x529B;&#x5B66;&#x4E60;&#x897F;&#x65B9;&#x8FDB;&#x884C;&#x5DE5;&#x4E1A;&#x5316;&#x9769;&#x547D;&#xFF0C;&#x628A;&#x6B66;&#x58EB;&#x5200;&#x7ED9;&#x6362;&#x6210;&#x706B;&#x67AA;&#xFF0C;&#x5230;&#x4E86;1894&#x5E74;&#xFF0C;&#x8FDE;&#x5F31;&#x5C0F;&#x7684;&#x65E5;&#x672C;&#x90FD;&#x6562;&#x6311;&#x6218;&#x4E2D;&#x56FD;&#x4E86;&#x3002;</span></p><p><span>1894&#x5E74;&#x7684;&#x7532;&#x5348;&#x4E2D;&#x65E5;&#x6218;&#x4E89;&#xFF0C;&#x4E2D;&#x56FD;&#x60E8;&#x8D25;&#xFF0C;&#x8D54;&#x507F;&#x7ED9;&#x65E5;&#x672C;&#x7684;&#x767D;&#x94F6;&#x76F8;&#x5F53;&#x4E8E;&#x65E5;&#x672C;7&#x5E74;&#x7684;GDP&#x603B;&#x548C;&#xFF0C;&#x65E5;&#x672C;GDP&#x4F4E;&#x6CA1;&#x5173;&#x7CFB;&#xFF0C;&#x76F4;&#x63A5;&#x62A2;&#x4E2D;&#x56FD;&#x7684;&#x5C31;&#x884C;&#x4E86;&#x3002;</span></p><section class="_135editor" data-id="90666" data-tools="135&#x7F16;&#x8F91;&#x5668;"><section data-width="100%"><section class="135brush" data-brushtype="text">&#x4ECA;&#x5929;&#x7684;&#x4E2D;&#x56FD;GDP&#x9AD8;&#x5728;&#x54EA;</section></section></section><p><span>&#x6539;&#x9769;&#x5F00;&#x653E;&#x540E;&#xFF0C;&#x4E2D;&#x56FD;&#x7684;GDP&#x6570;&#x636E;&#x7A81;&#x98DE;&#x731B;&#x8FDB;&#xFF0C;&#x4EBA;&#x4EEC;&#x7684;&#x751F;&#x6D3B;&#x6C34;&#x5E73;&#x5F97;&#x5230;&#x4E86;&#x5DE8;&#x5927;&#x7684;&#x63D0;&#x5347;&#xFF0C;&#x4F46;&#x662F;&#x8D28;&#x91CF;&#x5E76;&#x6CA1;&#x6709;&#x540C;&#x6B65;&#x8DDF;&#x4E0A;&#x3002;</span></p><p><span>&#x66FE;&#x7ECF;&#x7684;&#x4E2D;&#x56FD;&#xFF0C;GDP&#x4E3B;&#x8981;&#x9760;&#x9676;&#x74F7;&#x3001;&#x4E1D;&#x7EF8;&#x548C;&#x7CAE;&#x98DF;&#x6491;&#x8D77;&#x6765;&#xFF0C;&#x800C;&#x4ECA;&#x5929;&#x7684;&#x4E2D;&#x56FD;&#x4E3B;&#x8981;&#x9760;&#x4EC0;&#x4E48;&#x5462;&#x3002;&#x9760;&#x623F;&#x5730;&#x4EA7;&#x3001;&#x7EBA;&#x7EC7;&#x548C;&#x70DF;&#x9152;&#x3002;&#x82B1;&#x4E00;&#x4EBF;&#x5143;&#x53BB;&#x5236;&#x9020;&#x539F;&#x5B50;&#x5F39;&#xFF0C;&#x5176;&#x4EA7;&#x751F;&#x7684;GDP&#x548C;&#x82B1;&#x4E00;&#x4EBF;&#x5143;&#x53BB;&#x751F;&#x4EA7;&#x886C;&#x886B;&#x662F;&#x4E00;&#x6837;&#x7684;&#xFF0C;&#x4F46;&#x662F;&#x5F53;&#x6218;&#x4E89;&#x964D;&#x4E34;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x90A3;&#x662F;&#x5B8C;&#x5168;&#x4E0D;&#x53EF;&#x540C;&#x65E5;&#x800C;&#x8BED;&#x7684;&#x3002;</span></p><p><span>&#x800C;&#x4E2D;&#x56FD;&#x7684;GDP&#x4E4B;&#x6240;&#x4EE5;&#x5927;&#x800C;&#x4E0D;&#x5F3A;&#xFF0C;&#x4E0D;&#x4EC5;&#x4EC5;&#x548C;&#x79D1;&#x6280;&#x542B;&#x91CF;&#x4F4E;&#xFF0C;&#x539F;&#x521B;&#x7CBE;&#x795E;&#x7F3A;&#x5931;&#x6709;&#x5173;&#xFF0C;&#x4E5F;&#x548C;08&#x5E74;&#x4EE5;&#x6765;&#x7684;&#x4E09;&#x6B21;&#x5927;&#x653E;&#x6C34;&#x6709;&#x5F88;&#x5927;&#x5173;&#x7CFB;&#x3002;</span></p><p><span>08&#x5E74;&#x4EE5;&#x6765;&#xFF0C;&#x4E2D;&#x56FD;&#x7684;&#x8D27;&#x5E01;&#x653E;&#x6C34;&#x975E;&#x5E38;&#x6709;&#x89C4;&#x5F8B;&#xFF0C;&#x5927;&#x6982;&#x6BCF;3&#x5E74;&#x653E;&#x4E00;&#x6B21;&#xFF0C;&#x653E;&#x6C34;&#x7684;&#x7ED3;&#x679C;&#x5C31;&#x662F;&#x4E2D;&#x56FD;&#x76EE;&#x524D;&#x7684;M2&#x6570;&#x636E;&#x5DF2;&#x7ECF;&#x8D85;&#x8FC7;&#x7F8E;&#x56FD;&#x7684;&#x4E00;&#x500D;&#xFF0C;&#x800C;&#x4E14;&#x653E;&#x6C34;&#x6548;&#x679C;&#x8D8A;&#x6765;&#x8D8A;&#x5F31;&#xFF0C;GDP&#x672A;&#x8001;&#x800C;M2&#x6F5C;&#x529B;&#x5148;&#x8870;&#x3002;</span></p><p><span>&#x7B2C;&#x4E00;&#x8F6E;&#x653E;&#x6C34;&#x59CB;&#x4E8E;08&#x5E74;&#x5E95;&#xFF0C;&#x964D;&#x606F;5&#x6B21;&#x964D;&#x51C6;3&#x6B21;&#xFF0C;&#x63A8;&#x51FA;&#x56DB;&#x4E07;&#x4EBF;&#x8BA1;&#x5212;&#xFF0C;&#x5927;&#x6C34;&#x6F2B;&#x704C;&#xFF0C;&#x6548;&#x679C;&#x975E;&#x5E38;&#x663E;&#x8457;&#xFF0C;GDP&#x589E;&#x901F;&#x4ECE;6.4%&#x76F4;&#x7EBF;&#x53CD;&#x5F39;&#x5230;12.2%&#x3002;</span></p><p><span>&#x7B2C;&#x4E8C;&#x8F6E;&#x653E;&#x6C34;&#x59CB;&#x4E8E;2012&#x5E74;&#xFF0C;&#x964D;&#x606F;2&#x6B21;&#x964D;&#x51C6;3&#x6B21;&#xFF0C;&#x5BF9;&#x51B2;&#x6B27;&#x6D32;&#x7ECF;&#x6D4E;&#x95EE;&#x9898;&#x5BF9;&#x6211;&#x4EEC;&#x4EA7;&#x751F;&#x7684;&#x4E0D;&#x5229;&#x5F71;&#x54CD;&#xFF0C;&#x6548;&#x679C;&#x4E5F;&#x8FD8;&#x53EF;&#x4EE5;&#xFF0C;GDP&#x589E;&#x901F;&#x4ECE;7.5%&#x6700;&#x9AD8;&#x53CD;&#x5F39;&#x5230;8.1%&#x3002;</span></p><p><span>&#x7B2C;&#x4E09;&#x8F6E;&#x653E;&#x6C34;&#x59CB;&#x4E8E;2015&#x5E74;&#xFF0C;&#x8BF4;&#x7684;&#x662F;&#x4E0D;&#x641E;&#x5927;&#x6C34;&#x6F2B;&#x704C;&#xFF0C;&#x8981;&#x641E;&#x55B7;&#x704C;&#x6EF4;&#x704C;&#xFF0C;&#x7ED3;&#x679C;6&#x6B21;&#x964D;&#x606F;5&#x6B21;&#x964D;&#x51C6;&#xFF0C;&#x6548;&#x679C;&#x5F88;&#x5F31;&#xFF0C;GDP&#x589E;&#x901F;&#x4ECE;6.7%&#x6700;&#x9AD8;&#x53CD;&#x5F39;&#x5230;6.9%&#xFF0C;&#x51E0;&#x4E4E;&#x539F;&#x5730;&#x4E0D;&#x52A8;&#x3002;</span></p><p><span>&#x4ECE;&#x5386;&#x53F2;&#x6765;&#x770B;&#xFF0C;&#x6BCF;&#x4E00;&#x6B21;&#x653E;&#x6C34;&#xFF0C;&#x90FD;&#x53EA;&#x80FD;&#x523A;&#x6FC0;&#x4E00;&#x5E74;&#x5DE6;&#x53F3;&#x7684;&#x7ECF;&#x6D4E;&#xFF0C;&#x7136;&#x540E;&#x5F62;&#x52BF;&#x53C8;&#x4F1A;&#x6025;&#x8F6C;&#x76F4;&#x4E0B;&#xFF0C;&#x523A;&#x6FC0;&#x6548;&#x679C;&#x4E00;&#x6B21;&#x6BD4;&#x4E00;&#x6B21;&#x5F31;&#xFF0C;&#x5DF2;&#x7ECF;&#x63A5;&#x8FD1;&#x5230;&#x4E86;&#x65E0;&#x6548;&#x7684;&#x8FB9;&#x7F18;&#x3002;&#x4F46;&#x662F;&#x91CA;&#x653E;&#x7684;&#x6D77;&#x91CF;M2&#x5374;&#x6CA1;&#x6709;&#x6D88;&#x5931;&#xFF0C;08&#x5E74;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4E2D;&#x56FD;&#x7684;M2&#x6570;&#x636E;&#x4E3A;47&#x4E07;&#x4EBF;&#xFF0C;&#x800C;17&#x5E74;&#x672B;M2&#x6570;&#x636E;&#x4E3A;168&#x4E07;&#x4EBF;&#xFF0C;&#x7FFB;&#x4E86;4&#x500D;&#xFF0C;&#x800C;17&#x5E74;&#x7F8E;&#x56FD;&#x7684;M2&#x6298;&#x7B97;&#x6210;&#x4EBA;&#x6C11;&#x5E01;&#xFF0C;&#x4E5F;&#x4EC5;&#x4E3A;&#x6B64;&#x6570;&#x503C;&#x7684;&#x4E00;&#x534A;&#x3002;</span></p><p><span>&#x5927;&#x91CF;&#x7684;&#x4EBA;&#x6C11;&#x5E01;&#x5145;&#x65A5;&#x5E02;&#x573A;&#xFF0C;&#x5E76;&#x4EE5;&#x4E2D;&#x56FD;&#x7279;&#x8272;&#x7684;&#x6C47;&#x7387;&#x7BA1;&#x5236;&#x9650;&#x5236;&#x51FA;&#x5883;&#xFF0C;&#x5BFC;&#x81F4;&#x672C;&#x571F;&#x7684;GDP&#x4E25;&#x91CD;&#x865A;&#x80D6;&#x3002;&#x4E0A;&#x9762;&#x8BF4;&#x4E2D;&#x56FD;&#x7684;GDP&#x7EC4;&#x6210;&#x662F;&#x623F;&#x5730;&#x4EA7;&#x3001;&#x7EBA;&#x7EC7;&#x548C;&#x70DF;&#x9152;&#xFF0C;&#x90A3;&#x4E48;&#x5176;&#x4E2D;&#x7684;&#x5927;&#x5934;&#x662F;&#x4EC0;&#x4E48;&#x5462;&#xFF0C;&#x6CA1;&#x9519;&#x5C31;&#x662F;&#x623F;&#x5730;&#x4EA7;&#xFF0C;&#x623F;&#x5730;&#x4EA7;&#x7684;&#x4E0A;&#x4E0B;&#x6E38;&#x884C;&#x4E1A;&#x7ECF;&#x6D4E;&#xFF0C;&#x7EC4;&#x6210;&#x4E86;&#x4E2D;&#x56FD;GDP&#x7684;&#x7EDD;&#x5BF9;&#x5927;&#x5934;&#xFF0C;&#x8BF4;&#x5360;&#x636E;&#x534A;&#x58C1;&#x6C5F;&#x5C71;&#x90FD;&#x4E0D;&#x7B97;&#x592A;&#x5938;&#x5F20;&#x3002;</span></p><p><span>2008&#x5E74;&#xFF0C;&#x5317;&#x4EAC;&#x623F;&#x4EF7;&#x66B4;&#x8DCC;&#xFF0C;&#x5982;&#x679C;&#x4ECE;&#x66B4;&#x8DCC;&#x7684;&#x6700;&#x4F4E;&#x70B9;&#x7B97;&#x8D77;&#xFF0C;&#x5317;&#x4EAC;&#x623F;&#x4EF7;10&#x5E74;&#x6765;&#x6DA8;&#x4E86;10&#x500D;&#xFF0C;&#x5982;&#x679C;&#x4ECE;&#x66B4;&#x8DCC;&#x524D;&#x7684;&#x623F;&#x4EF7;&#x7B97;&#x8D77;&#xFF0C;&#x4E5F;&#x6DA8;&#x4E86;5&#x500D;&#x3002;</span></p><p><img class="" data-ratio="0.4366412213740458" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF4XxSs2K3wbIFqxSWoF6ANlwaIeuntic9BuHW8OSSsUgVDSX1XjLmC9HX6enCKkXiaRLc2TLxUBTD7A/640?wx_fmt=png" data-type="png" data-w="655"></p><p><span>2008&#x5E74;1&#x6708;&#x623F;&#x4EF7;</span></p><p><img class="" data-ratio="0.4199066874027994" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF4XxSs2K3wbIFqxSWoF6ANlcWoVsZ1fp5SaOVTfjeoW6gjbk9QdklDzfiaR5GWqPiajCYXlSmf4Lib9w/640?wx_fmt=png" data-type="png" data-w="643"></p><p><span>2018&#x5E74;1&#x6708;&#x623F;&#x4EF7;</span></p><p><span>&#x53EF;&#x4EE5;&#x770B;&#x51FA;&#xFF0C;&#x8D85;&#x53D1;&#x7684;&#x4EBA;&#x6C11;&#x5E01;&#x4E00;&#x70B9;&#x6CA1;&#x6D6A;&#x8D39;&#xFF0C;&#x5168;&#x90E8;&#x5806;&#x79EF;&#x5230;&#x623F;&#x5B50;&#x4E0A;&#x9762;&#x53BB;&#x4E86;&#xFF0C;&#x4E2D;&#x56FD;&#x7684;GDP&#x662F;&#x9760;&#x5370;&#x949E;&#x5370;&#x51FA;&#x6765;&#x7684;&#xFF0C;&#x662F;&#x9760;&#x623F;&#x5730;&#x4EA7;&#x6CE1;&#x6CAB;&#x5806;&#x51FA;&#x6765;&#x7684;&#x3002;</span></p><p><span>2008&#x5E74;&#xFF0C;&#x4E2D;&#x56FD;&#x6BCF;&#x5E74;&#x623F;&#x5730;&#x4EA7;&#x9500;&#x552E;6.2&#x4EBF;&#x5E73;&#x7C73;&#xFF0C;&#x6298;&#x5408;700&#x4E07;&#x5957;&#xFF0C;&#x800C;2017&#x5E74;&#x4E2D;&#x56FD;&#x623F;&#x5730;&#x4EA7;&#x9500;&#x552E;17&#x4EBF;&#x5E73;&#x7C73;&#xFF0C;&#x6298;&#x5408;1700&#x4E07;&#x5957;&#xFF0C;&#x5355;&#x4EF7;&#x8FD8;&#x7FFB;&#x4E86;&#x56DB;&#x4E94;&#x500D;&#xFF0C;&#x653F;&#x5E9C;&#x6536;&#x4E86;&#x5356;&#x5730;&#x7684;&#x94B1;&#x53C8;&#x53BB;&#x4FEE;&#x5730;&#x94C1;&#x641E;&#x57FA;&#x5EFA;&#xFF0C;&#x4F60;&#x8BF4;&#x8FD9;GDP&#x80FD;&#x4E0D;&#x9AD8;&#x5417;&#xFF1F;</span></p><p><span>&#x9760;&#x623F;&#x5730;&#x4EA7;&#x5806;&#x780C;&#x51FA;&#x6765;&#x7684;GDP&#xFF0C;&#x4E0D;&#x582A;&#x4E00;&#x51FB;&#x3002;&#x5982;&#x679C;&#x5230;&#x4E86;&#x6218;&#x4E89;&#x5E74;&#x4EE3;&#xFF0C;&#x4E00;&#x5957;&#x5317;&#x4EAC;&#x7684;&#x623F;&#x5B50;&#x80FD;&#x6362;&#x6210;&#x4E00;&#x53F0;&#x6218;&#x6597;&#x673A;&#x53D1;&#x52A8;&#x673A;&#xFF0C;&#x6211;&#x89C9;&#x5F97;&#x90A3;&#x4E5F;&#x5F88;&#x503C;&#xFF0C;&#x4F46;&#x662F;&#x80FD;&#x6362;&#x7684;&#x6765;&#x5417;&#xFF1F;&#x6362;&#x4E0D;&#x6765;&#x7684;&#xFF01;&#x6838;&#x5FC3;&#x79D1;&#x6280;&#x4EA7;&#x54C1;&#xFF0C;&#x5FC5;&#x987B;&#x9760;&#x81EA;&#x5DF1;&#x9020;&#x3002;</span></p><section class="_135editor" data-id="90666" data-tools="135&#x7F16;&#x8F91;&#x5668;"><section data-width="100%"><section class="135brush" data-brushtype="text">&#x524D;&#x4E8B;&#x4E0D;&#x5FD8;&#xFF0C;&#x540E;&#x4E8B;&#x4E4B;&#x5E08;</section></section></section><p><span>&#x9E26;&#x7247;&#x6218;&#x4E89;&#xFF0C;&#x4E2D;&#x56FD;&#x8F93;&#x7ED9;&#x82F1;&#x56FD;&#x7684;&#x6838;&#x5FC3;&#x539F;&#x56E0;&#xFF0C;&#x9664;&#x4E86;GDP&#x5927;&#x800C;&#x4E0D;&#x5F3A;&#x4E4B;&#x5916;&#xFF0C;&#x8FD8;&#x6709;&#x91CD;&#x8981;&#x7684;&#x4E00;&#x70B9;&#x5C31;&#x662F;&#x4EBA;&#x5747;GDP&#x5F88;&#x4F4E;&#x3002;1840&#x5E74;&#x4E0A;&#x4EBF;&#x4E2D;&#x56FD;&#x519C;&#x6C11;&#x7684;&#x603B;&#x4EA7;&#x51FA;&#x4F1A;&#x8BA9;500&#x4E07;&#x82F1;&#x56FD;&#x5DE5;&#x4EBA;&#x81EA;&#x6127;&#x4E0D;&#x5982;&#xFF0C;&#x4F46;&#x662F;&#x4E2D;&#x56FD;&#x519C;&#x6C11;&#x7684;&#x4EA7;&#x51FA;&#x5927;&#x90E8;&#x5206;&#x90FD;&#x88AB;&#x81EA;&#x5DF1;&#x7ED9;&#x6D88;&#x8017;&#x6389;&#x4E86;&#xFF0C;&#x5F88;&#x96BE;&#x518D;&#x7B79;&#x96C6;&#x51FA;&#x591A;&#x4F59;&#x7684;&#x7269;&#x8D44;&#x7ED9;&#x653F;&#x5E9C;&#x7528;&#x4F5C;&#x519B;&#x4E8B;&#x7528;&#x9014;&#xFF0C;&#x800C;&#x82F1;&#x56FD;&#x653F;&#x5E9C;&#x5B9E;&#x9645;&#x80FD;&#x4ECE;500&#x4E07;&#x82F1;&#x56FD;&#x5DE5;&#x4EBA;&#x8EAB;&#x4E0A;&#x7B79;&#x96C6;&#x7684;&#x8D44;&#x6E90;&#xFF0C;&#x662F;&#x8FDC;&#x5927;&#x4E8E;&#x6E05;&#x653F;&#x5E9C;&#x7684;&#x3002;</span></p><p><span>&#x6240;&#x4EE5;&#xFF0C;&#x5373;&#x4FBF;&#x5F53;&#x65F6;&#x6E05;&#x653F;&#x5E9C;&#x62E5;&#x6709;&#x548C;&#x82F1;&#x56FD;&#x653F;&#x5E9C;&#x4E00;&#x6837;&#x7684;&#x79D1;&#x6280;&#x6811;&#xFF0C;&#x6700;&#x7EC8;&#x7ED3;&#x679C;&#x4E5F;&#x662F;&#x4F1A;&#x8F93;&#x6389;&#x7684;&#xFF0C;&#x8F93;&#x7684;&#x539F;&#x56E0;&#x5C45;&#x7136;&#x662F;&#x8D22;&#x529B;&#x4E0D;&#x5982;&#x82F1;&#x56FD;&#x3002;&#x800C;&#x4ECA;&#x5929;&#x7684;&#x4E2D;&#x56FD;&#x4EBA;&#xFF0C;&#x5F53;&#x6218;&#x4E89;&#x964D;&#x4E34;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4F60;&#x8FD8;&#x80FD;&#x5728;&#x623F;&#x8D37;&#x7684;&#x538B;&#x529B;&#x4E0B;&#x518D;&#x591A;&#x7F34;10%&#x7684;&#x6536;&#x5165;&#x6765;&#x5F53;&#x519B;&#x8D39;&#x5417;&#xFF1F;&#x6211;&#x89C9;&#x5F97;&#x5F88;&#x96BE;&#x3002;</span></p><p><span>&#x51B3;&#x5B9A;&#x4E00;&#x4E2A;&#x56FD;&#x5BB6;&#x5B9E;&#x529B;&#x7684;&#xFF0C;&#x4E0D;&#x662F;GDP&#xFF0C;&#x800C;&#x662F;&#x5269;&#x4F59;&#x53EF;&#x8C03;&#x96C6;&#x8D22;&#x5BCC;&#x6570;&#x91CF;&#x4EE5;&#x53CA;&#x79D1;&#x6280;&#x4EA7;&#x54C1;&#x7684;&#x751F;&#x4EA7;&#x529B;&#xFF0C;&#x623F;&#x5730;&#x4EA7;&#x652F;&#x6491;&#x4E0D;&#x4E86;&#x5927;&#x56FD;&#x5D1B;&#x8D77;&#x3002;</span></p><p><span>&#x80A5;&#x5927;&#x4E0D;&#x7B49;&#x4E8E;&#x5F3A;&#x5927;&#xFF0C;&#x6446;&#x8131;GDP&#x5E7B;&#x89C9;&#xFF0C;&#x628A;&#x7CBE;&#x529B;&#x6295;&#x5165;&#x5230;&#x539F;&#x521B;&#x548C;&#x7814;&#x53D1;&#xFF0C;&#x624D;&#x662F;&#x4E2D;&#x56FD;&#x7684;&#x51FA;&#x8DEF;&#x3002;&#x524D;&#x4E8B;&#x4E0D;&#x5FD8;&#xFF0C;&#x540E;&#x4E8B;&#x4E4B;&#x5E08;&#xFF0C;&#x4E00;&#x53F6;&#x969C;&#x76EE;&#xFF0C;&#x5B9E;&#x4E3A;&#x5BB3;&#x56FD;&#x3002;</span></p></section></section></section></section><section><span>&#x89C9;&#x5F97;&#x6B64;&#x6587;&#x7684;&#x5206;&#x6790;&#x6709;&#x9053;&#x7406;&#xFF0C;</span></section><section><span>&#x5BF9;&#x4F60;&#x6709;&#x6240;&#x5E2E;&#x52A9;&#xFF0C;</span></section><section><span>&#x8BF7;&#x968F;&#x624B;&#x8F6C;&#x53D1;&#x3002;</span></section><p><span>&#x957F;&#x6309;&#x4E0B;&#x65B9;&#x56FE;&#x7247;&#xFF0C;&#x8BC6;&#x522B;&#x4E8C;&#x7EF4;&#x7801;&#xFF0C;&#x5373;&#x53EF;&#x5173;&#x6CE8;&#x6211;</span></p><p><img class="" data-copyright="0" data-ratio="0.6" src="http://mmbiz.qpic.cn/mmbiz_gif/vVoVQ59VnF6CYQ0iaR08zEZQdKpeTw4F43YXPemJQj4ENE1f9Ta27zP79Q3FFftuR5GyIZ8UgZfcv5BPJhf76wg/640?wx_fmt=gif" data-type="gif" data-w="900"></p><p><span></span></p><p><span>&#x8FD1;&#x671F;&#x7CBE;&#x5F69;&#x6587;&#x7AE0;&#x56DE;&#x987E;<span>&#xFF08;&#x56DE;&#x590D;&#x201C;&#x76EE;&#x5F55;&#x201D;&#x5173;&#x952E;&#x8BCD;&#x53EF;&#x67E5;&#x770B;&#x66F4;&#x591A;&#xFF09;</span></span></p><p>&#x534E;&#x4E3A;&#x5458;&#x5DE5;&#x90FD;&#x8FD9;&#x4E48;&#x7A77;&#xFF0C;&#x602A;&#x4E0D;&#x5F97;&#x62FC;&#x591A;&#x591A;&#x80FD;&#x706B;<span>&#xA0;</span><span>|&#xA0;</span>&#x623F;&#x4EF7;&#x8DCC;20%&#x5C31;&#x4F1A;&#x5168;&#x9762;&#x5D29;&#x76D8;&#xFF0C;&#x5730;&#x4EA7;&#x6760;&#x6746;&#x8FDC;&#x6BD4;&#x4F60;&#x60F3;&#x7684;&#x8981;&#x8106;&#x5F31;<span>&#xA0;|&#xA0;&#xA0;</span>&#x4E3A;&#x4EC0;&#x4E48;&#x78A7;&#x6842;&#x56ED;&#x7684;&#x8D28;&#x91CF;&#x90A3;&#x4E48;&#x5DEE;<span>&#xA0;|&#xA0;</span>&#x6E05;&#x9192;&#x70B9;&#xFF0C;&#x653E;&#x5F03;&#x5168;&#x9762;&#x5F00;&#x5F81;&#x623F;&#x4EA7;&#x7A0E;&#x7684;&#x5E7B;&#x60F3;<span>&#xA0;|&#xA0;</span>&#x592E;&#x884C;&#x548C;&#x8D22;&#x653F;&#x90E8;&#x9694;&#x7A7A;&#x6390;&#x67B6;&#xFF0C;&#x6211;&#x652F;&#x6301;&#x592E;&#x5988;</p>
</div>				
				
								
				
						
			
