
<h1>
						
						夜报|| 市值600亿的医疗上市公司实锤造假						
					</h1>
            
							
			<div class="rich_media_content " id="js_content">
<section data-role="outer" label="Powered by 135editor.com"><section class="_135editor" data-info="135&#x4E00;&#x952E;&#x6392;&#x7248;"><section><p><span>&#x6628;&#x5929;&#xFF0C;&#x7F8E;&#x5E74;&#x5065;&#x5EB7;&#x88AB;&#x81EA;&#x5A92;&#x4F53;&#x7206;&#x51FA;&#x9020;&#x5047;&#xFF0C;&#x653F;&#x5E9C;&#x90E8;&#x95E8;&#x53CD;&#x6620;&#x8FC5;&#x901F;&#xFF0C;&#x7ACB;&#x523B;&#x524D;&#x5F80;&#x67E5;&#x5B9E;&#xFF0C;&#x800C;&#x7F8E;&#x5E74;&#x5065;&#x5EB7;&#x516C;&#x53F8;&#x8FD8;&#x5728;&#x72E1;&#x8FA9;&#xFF0C;&#x4E8E;&#x662F;&#x4ECA;&#x5929;&#x641E;&#x7B11;&#x7684;&#x4E00;&#x5E55;&#x51FA;&#x73B0;&#x4E86;&#xFF0C;&#x7F8E;&#x5E74;&#x5065;&#x5EB7;&#x521A;&#x521A;&#x53D1;&#x5E03;&#x6F84;&#x6E05;&#x58F0;&#x660E;&#xFF0C;&#x5C31;&#x88AB;&#x653F;&#x5E9C;&#x516C;&#x544A;&#x7ED9;&#x5B9E;&#x9524;&#x9020;&#x5047;&#x3002;</span></p><p><img class="" data-copyright="0" data-ratio="0.7610062893081762" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF4XxSs2K3wbIFqxSWoF6ANleAoJNmEqwG1EblicJicm7B2Eic4iclc2QzGXypKic9ibK4plMHKibAkPPicu3Q/640?wx_fmt=png" data-type="png" data-w="477"></p><p><span>&#x56FE;1</span></p><p><img class="" data-copyright="0" data-ratio="1.0749464668094217" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF4XxSs2K3wbIFqxSWoF6ANleYRnWmYNfuSz0MfAv7E1IdLVicdfUkvic3Q3rmL8WldbzJEQtGgZxVgg/640?wx_fmt=png" data-type="png" data-w="467"></p><p><span>&#x56FE;2</span></p><p><span>&#x6CE8;&#x610F;&#x770B;&#x65F6;&#x95F4;&#x54E6;&#xFF0C;&#x4E00;&#x4E2A;&#x662F;&#x4ECA;&#x665A;8&#x70B9;40&#x5206;&#xFF0C;&#x4E00;&#x4E2A;&#x662F;8&#x70B9;51&#x5206;&#x949F;&#xFF0C;&#x582A;&#x79F0;&#x5E74;&#x5EA6;&#x6700;&#x5DE7;&#x5408;&#x4E8B;&#x4EF6;&#x3002;&#x800C;&#x8FD9;&#x79CD;&#x88AB;&#x5B9E;&#x9524;&#x9020;&#x5047;&#x7684;&#x516C;&#x53F8;&#xFF0C;&#x6BEB;&#x65E0;&#x7591;&#x95EE;&#x8981;&#x88AB;&#x5E02;&#x573A;&#x629B;&#x5F03;&#xFF0C;&#x8BC1;&#x76D1;&#x4F1A;&#x521A;&#x4FEE;&#x8BA2;&#x4E86;&#x9000;&#x5E02;&#x6CD5;&#xFF0C;&#x53C8;&#x6765;&#x4E00;&#x4E2A;&#x4E0D;&#x6015;&#x6B7B;&#x7684;&#x3002;&#x5982;&#x679C;&#x501F;&#x6B64;&#x673A;&#x4F1A;&#x80FD;&#x6574;&#x987F;&#x4E2D;&#x56FD;&#x7684;&#x6B6A;&#x98CE;&#x90AA;&#x6C14;&#xFF0C;&#x6211;&#x8BA4;&#x4E3A;&#x662F;&#x975E;&#x5E38;&#x597D;&#x7684;&#x4E00;&#x4EF6;&#x4E8B;&#x60C5;&#x3002;</span></p><p><span>~~~</span></p><p><span>&#x62FC;&#x591A;&#x591A;&#x6253;&#x7B97;&#x4E3E;&#x62A5;&#x522B;&#x4EBA;&#x62C9;&#x3002;&#x4ECA;&#x5929;&#x4E0A;&#x5348;&#xFF0C;&#x62FC;&#x591A;&#x591A;&#x521B;&#x59CB;&#x4EBA;&#x9EC4;&#x5CE5;&#x8FDE;&#x7EED;&#x53D1;&#x58F0;&#xFF0C;&#x8BA4;&#x4E3A;&#x8FD1;&#x671F;&#x7F51;&#x7EDC;&#x8206;&#x60C5;&#x5BF9;&#x62FC;&#x591A;&#x591A;&#x5C5E;&#x4E8E;&#x6076;&#x610F;&#x6C61;&#x8511;&#x3002;&#x4E0B;&#x5348;&#xFF0C;&#x62FC;&#x591A;&#x591A;&#x53C8;&#x53EC;&#x5F00;&#x4E86;&#x5A92;&#x4F53;&#x53D1;&#x5E03;&#x4F1A;&#xFF0C;&#x79F0;&#x201C;&#x9488;&#x5BF9;&#x62FC;&#x591A;&#x591A;&#x4E0D;&#x516C;&#x5E73;&#x201D;&#x3002;</span></p><p><img class="" data-copyright="0" data-ratio="0.9337349397590361" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF4XxSs2K3wbIFqxSWoF6ANlA1nt5gnUFZKBTe9lJvb3xtICFe0fYwQ7U4gvtNwCIey4852xpR2O6A/640?wx_fmt=png" data-type="png" data-w="498"></p><p><span>&#x800C;&#x4E14;&#x62FC;&#x591A;&#x591A;&#x8FD8;&#x8981;&#x4E3E;&#x62A5;&#x6076;&#x610F;&#x6C61;&#x8511;&#x8005;&#xFF0C;&#x6211;&#x60F3;&#x95EE;&#x4F60;&#x6253;&#x7B97;&#x4E3E;&#x62A5;&#x8C01;&#xFF1F;&#x5356;&#x5047;&#x8D27;&#x7684;&#x53BB;&#x4E3E;&#x62A5;&#x6B63;&#x89C4;&#x5382;&#x5BB6;&#x5417;&#xFF1F;</span></p><p><span>~~~</span></p><p><span>&#x636E;&#x5A92;&#x4F53;&#x62A5;&#x9053;&#xFF0C;&#x5C71;&#x4E1C;&#x7701;&#x75BE;&#x63A7;&#x4E2D;&#x5FC3;&#x514D;&#x75AB;&#x6240;&#x6240;&#x957F;&#x8BD5;&#x56FE;&#x6CE8;&#x5C04;&#x8D85;&#x91CF;&#x80F0;&#x5C9B;&#x7D20;&#x81EA;&#x6740;&#xFF0C;&#x76EE;&#x524D;&#x6B63;&#x62A2;&#x6551;&#xFF1B;&#x5176;&#x7CFB;&#x957F;&#x751F;&#x751F;&#x7269;&#x4E2D;&#x6807;&#x767E;&#x767D;&#x7834;&#x75AB;&#x82D7;&#x8BC4;&#x6807;&#x59D4;&#x5458;&#x4F1A;&#x59D4;&#x5458;&#x3002;(&#x534E;&#x590F;&#x65F6;&#x62A5;)</span></p><p><img class="" data-copyright="0" data-ratio="0.6538461538461539" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF4XxSs2K3wbIFqxSWoF6ANlicEkYG6UvPjqT3MKibfQoRwYc5bXMnYz3sk1TDibtibOHpkKZb8FwIVqdg/640?wx_fmt=png" data-type="png" data-w="520"></p><p><span>&#x4F46;&#x662F;&#x5230;&#x4E86;&#x665A;&#x4E0A;&#xFF0C;&#x5B98;&#x65B9;&#x51FA;&#x6765;&#x8F9F;&#x8C23;&#xFF0C;&#x5C71;&#x4E1C;&#x75BE;&#x63A7;&#x4E2D;&#x5FC3;&#x5B98;&#x5458;&#x81EA;&#x6740;&#x4E0D;&#x5B9E;&#xFF0C;&#x53EA;&#x662F;&#x7CD6;&#x5C3F;&#x75C5;&#x3002;&#xFF08;&#x51E4;&#x51F0;&#x7F51;&#xFF09;&#x3002;</span></p><p><span>&#x90A3;&#x4E48;&#x4F60;&#x5230;&#x5E95;&#x76F8;&#x4FE1;&#x54EA;&#x4E2A;&#x5462;&#xFF1F;&#x5176;&#x5B9E;&#x6211;&#x4EEC;&#x5FC3;&#x91CC;&#x90FD;&#x6709;&#x5224;&#x65AD;&#x4E86;&#xFF0C;&#x8001;&#x767E;&#x59D3;&#x4E0D;&#x50BB;&#x3002;</span></p><p><span>~~~~</span></p><p><span>7&#x6708;31&#x65E5;&#x4E0B;&#x5348;&#xFF0C;&#x6DF1;&#x5733;&#x53D1;&#x5E03;&#x697C;&#x5E02;&#x65B0;&#x653F;&#x3002;&#x5177;&#x4F53;&#x5185;&#x5BB9;&#x5305;&#x62EC;&#xFF1A;&#x6682;&#x505C;&#x4F01;&#x4E8B;&#x4E1A;&#x5355;&#x4F4D;&#x3001;&#x793E;&#x4F1A;&#x7EC4;&#x7EC7;&#x7B49;&#x6CD5;&#x4EBA;&#x5355;&#x4F4D;&#x5728;&#x672C;&#x5E02;&#x8D2D;&#x4E70;&#x5546;&#x54C1;&#x4F4F;&#x623F;&#xFF1B;&#x5C45;&#x6C11;&#x5BB6;&#x5EAD;&#x65B0;&#x8D2D;&#x4E70;&#x5546;&#x54C1;&#x4F4F;&#x623F;&#x7684;&#xFF08;&#x4E0D;&#x542B;&#x4EBA;&#x624D;&#x4F4F;&#x623F;&#x3001;&#x5B89;&#x5C45;&#x578B;&#x5546;&#x54C1;&#x623F;&#xFF09;&#xFF0C;&#x81EA;&#x53D6;&#x5F97;&#x4E0D;&#x52A8;&#x4EA7;&#x6743;&#x5229;&#x8BC1;&#x4E66;&#x4E4B;&#x65E5;&#x8D77;3&#x5E74;&#x5185;&#x7981;&#x6B62;&#x8F6C;&#x8BA9;&#x3002;&#x5BF9;&#x8D2D;&#x623F;&#x4EBA;&#x79BB;&#x5A5A;2&#x5E74;&#x5185;&#x7533;&#x8BF7;&#x4F4F;&#x623F;&#x5546;&#x4E1A;&#x8D37;&#x6B3E;&#x6216;&#x516C;&#x79EF;&#x91D1;&#x8D37;&#x6B3E;&#x7684;&#xFF0C;&#x5404;&#x5546;&#x4E1A;&#x94F6;&#x884C;&#x3001;&#x5E02;&#x516C;&#x79EF;&#x91D1;&#x4E2D;&#x5FC3;&#x6309;&#x8D37;&#x6B3E;&#x9996;&#x4ED8;&#x6B3E;&#x6BD4;&#x4F8B;&#x4E0D;&#x4F4E;&#x4E8E;70%&#x6267;&#x884C;&#x3002;</span></p><p><span>&#x56FD;&#x5BB6;&#x653E;&#x6C34;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x6DF1;&#x5733;&#x7EE7;&#x7EED;&#x6253;&#x538B;&#x623F;&#x4EF7;&#xFF0C;&#x8FD9;&#x4EFD;&#x529B;&#x5EA6;&#x548C;&#x51B3;&#x5FC3;&#x53EF;&#x4EE5;&#x8BF4;&#x662F;&#x975E;&#x5E38;&#x5927;&#x4E86;&#xFF0C;&#x8FD9;&#x51E0;&#x5E74;&#x8FD8;&#x6253;&#x7B97;&#x623F;&#x4EF7;&#x7EE7;&#x7EED;&#x66B4;&#x6DA8;&#x7FFB;&#x500D;&#x7684;&#x4EBA;&#x53EF;&#x4EE5;&#x653E;&#x5F03;&#x5E7B;&#x60F3;&#x4E86;&#x3002;</span></p><p><span>&#x5176;&#x5B9E;&#x6839;&#x672C;&#x4E0D;&#x7528;&#x653F;&#x5E9C;&#x51FA;&#x624B;&#x8C03;&#x63A7;&#xFF0C;&#x5047;&#x8BBE;&#x653F;&#x5E9C;&#x4E0D;&#x7BA1;&#xFF0C;&#x5317;&#x4E0A;&#x6DF1;&#x7684;&#x623F;&#x4EF7;&#x518D;&#x6DA8;&#x4E2A;100%&#xFF0C;&#x6211;&#x53EF;&#x4EE5;&#x660E;&#x786E;&#x7684;&#x544A;&#x8BC9;&#x5927;&#x5BB6;&#xFF0C;&#x4E0D;&#x7528;&#x8C03;&#x63A7;&#x4E86;&#xFF0C;&#x4E2D;&#x56FD;&#x623F;&#x4EF7;&#x76F4;&#x63A5;&#x5D29;&#x76D8;&#xFF0C;&#x6760;&#x6746;&#x65AD;&#x88C2;&#x5931;&#x63A7;&#x540E;&#xFF0C;&#x4ECE;20&#x4E07;&#x4E00;&#x5E73;&#x8DCC;&#x5230;2&#x4E07;&#x90FD;&#x6709;&#x53EF;&#x80FD;&#x3002;</span></p><p><span>&#x4E0D;&#x8BA9;&#x6DA8;&#xFF0C;&#x5B9E;&#x9645;&#x4E0A;&#x662F;&#x4E3A;&#x4E86;&#x4FDD;&#x62A4;&#x623F;&#x4EF7;&#xFF0C;&#x61C2;&#x7ECF;&#x6D4E;&#x7684;&#x4EBA;&#x90FD;&#x61C2;&#x8FD9;&#x4E2A;&#x9053;&#x7406;&#x3002;</span></p><p><span>~~</span></p><p><span>&#x4ECA;&#x5929;&#x80A1;&#x5E02;&#x6CA1;&#x6709;&#x64CD;&#x4F5C;&#xFF0C;&#x7EE7;&#x7EED;&#x4E0D;&#x52A8;&#xFF0C;&#x6211;&#x89C9;&#x5F97;&#x81F3;&#x5C11;&#x4E5F;&#x80FD;&#x518D;&#x62FF;&#x534A;&#x4E2A;&#x6708;&#x3002;</span></p></section></section></section>
</div>				
				
								
				
						
			
