
<h1>
						
						中国的人和狗，谁更应该打狂犬疫苗						
					</h1>
            
							
			<div class="rich_media_content " id="js_content">
<section class="_135editor" data-id="4010" data-tools="135&#x7F16;&#x8F91;&#x5668;"><p><img class="_135editor" data-ratio="0.13043478260869565" src="http://mmbiz.qpic.cn/mmbiz_gif/vVoVQ59VnF7y1uSicHria14DhtSD3I0hIazdCMibfOgT0NLicQJgdluwK5TzjWxJAbMoWhbkAI4nr6BETpDJT185MQ/640?wx_fmt=gif" data-type="gif" data-w="460" title="&#x8DF3;&#x8DC3;&#x732B;&#x5F15;&#x5BFC;&#x5173;&#x6CE8;"></p><section data-role="outer" label="Powered by 135editor.com"><section class="_135editor" data-info="135&#x4E00;&#x952E;&#x6392;&#x7248;"><section><p><span>&#x6211;&#x4EEC;&#x90FD;&#x77E5;&#x9053;&#xFF0C;&#x72C2;&#x72AC;&#x75C5;&#x662F;&#x4E00;&#x79CD;&#x5F88;&#x6050;&#x6016;&#x7684;&#x75BE;&#x75C5;&#xFF0C;&#x4E00;&#x65E6;&#x53D1;&#x75C5;&#x5219;&#x6B7B;&#x4EA1;&#x7387;100%&#xFF0C;&#x800C;&#x4ED6;&#x53C8;100%&#x53EF;&#x9884;&#x9632;&#x3002;&#x6240;&#x4EE5;&#x5728;&#x6211;&#x56FD;&#x6BCF;&#x5E74;&#x6709;&#x5927;&#x91CF;&#x7684;&#x4EBA;&#x88AB;&#x72D7;&#x54AC;&#x4F24;&#x6CE8;&#x5C04;&#x72C2;&#x72AC;&#x75AB;&#x82D7;&#xFF0C;&#x53EF;&#x4EE5;&#x8BF4;&#x72C2;&#x72AC;&#x75AB;&#x82D7;&#x5728;&#x4E2D;&#x56FD;&#x5C5E;&#x4E8E;&#x4E00;&#x79CD;&#x6551;&#x547D;&#x836F;&#xFF0C;&#x9500;&#x91CF;&#x975E;&#x5E38;&#x4E4B;&#x5927;&#xFF0C;&#x5927;&#x5230;&#x4EC0;&#x4E48;&#x7A0B;&#x5EA6;&#x5462;&#xFF0C;&#x5168;&#x7403;80%&#x7684;&#x72C2;&#x72AC;&#x75AB;&#x82D7;&#x90FD;&#x662F;&#x5728;&#x4E2D;&#x56FD;&#x88AB;&#x6CE8;&#x5C04;&#x7684;&#x3002;</span><br></p><p><img class="" data-copyright="0" data-ratio="0.18022328548644337" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF7IhNaxLicYBBLiavGaCy6EYGR7HiceN2ibuo8coibxte91qPlwibqZtuDVia6bv8UZIutvt5VKoBAgCEk1Q/640?wx_fmt=png" data-type="png" data-w="627"></p><p><span>&#x6309;&#x7167;2011&#x5E74;&#x7684;&#x516C;&#x5F00;&#x6570;&#x636E;&#xFF0C;&#x4E2D;&#x56FD;&#x72C2;&#x72AC;&#x75AB;&#x82D7;&#x7684;&#x4F7F;&#x7528;&#x91CF;&#x8FBE;&#x5230;&#x4E86;&#x6BCF;&#x5E74;1500&#x4E07;&#x4EBA;&#x4EFD;&#xFF0C;&#x76F8;&#x5F53;&#x4E8E;7500&#x4E07;&#x652F;&#x75AB;&#x82D7;&#x3002;</span><br></p><p><img class="" data-copyright="0" data-ratio="0.37464788732394366" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF7IhNaxLicYBBLiavGaCy6EYGEdkoCGibTTblzby66ndfDiapQlARbEGkQrka9ORXvNOkwOBIcCIWjNlA/640?wx_fmt=png" data-type="png" data-w="710"></p><p><span>&#x8FD9;&#x4E2A;&#x6570;&#x91CF;&#xFF0C;&#x8D85;&#x8FC7;&#x5168;&#x7403;&#x751F;&#x4EA7;&#x6240;&#x6709;&#x72C2;&#x72AC;&#x75AB;&#x82D7;&#x7684;80%&#xFF0C;&#x636E;&#x5168;&#x7403;&#x5386;&#x53F2;&#x536B;&#x751F;&#x6570;&#x636E;&#x8FDB;&#x884C;&#x4F30;&#x7B97;&#xFF0C;&#x5982;&#x679C;&#x5B8C;&#x5168;&#x4E0D;&#x6253;&#x72C2;&#x72AC;&#x75AB;&#x82D7;&#xFF0C;&#x90A3;&#x4E48;&#x4E2D;&#x56FD;&#x6BCF;&#x5E74;&#x4F1A;&#x6709;3&#x4E07;&#x4EBA;&#x6B7B;&#x4E8E;&#x72C2;&#x72AC;&#x75C5;&#x3002;&#x76F8;&#x6BD4;1500&#x4E07;&#x4EBA;&#x4EFD;&#x7684;&#x75AB;&#x82D7;&#x6570;&#x91CF;&#xFF0C;&#x8FD9;&#x610F;&#x5473;&#x7740;99.8%&#x7684;&#x4EBA;&#x7FA4;&#x5C31;&#x7B97;&#x4E0D;&#x63A5;&#x79CD;&#x75AB;&#x82D7;&#xFF0C;&#x4E5F;&#x4E0D;&#x4F1A;&#x6709;&#x4E8B;&#x3002;</span><br></p><p><span>&#x8FD9;&#x4E48;&#x9AD8;&#x7684;&#x6BD4;&#x4F8B;&#xFF0C;&#x4E5F;&#x662F;&#x8FD9;&#x6B21;&#x75AB;&#x82D7;&#x9020;&#x5047;&#x7684;&#x7406;&#x8BBA;&#x57FA;&#x7840;&#xFF0C;&#x54EA;&#x6015;&#x6CE8;&#x5C04;&#x7684;&#x662F;&#x6E05;&#x6C34;&#xFF0C;&#x4F60;&#x4E5F;&#x6709;99.8%&#x7684;&#x6982;&#x7387;&#x662F;&#x6CA1;&#x4E8B;&#x7684;&#xFF0C;&#x5982;&#x679C;&#x91CC;&#x9762;&#x5927;&#x90E8;&#x5206;&#x75AB;&#x82D7;&#x662F;&#x6709;&#x6548;&#x7684;&#xFF0C;&#x5C11;&#x90E8;&#x5206;&#x75AB;&#x82D7;&#x56E0;&#x4E3A;&#x8D28;&#x91CF;&#x628A;&#x63A7;&#x95EE;&#x9898;&#x662F;&#x65E0;&#x6548;&#x7684;&#xFF0C;&#x90A3;&#x4E48;&#x4F60;&#x6CA1;&#x4E8B;&#x7684;&#x6982;&#x7387;&#x53EF;&#x80FD;&#x9AD8;&#x8FBE;99.9%&#x4EE5;&#x4E0A;&#x3002;&#x81F3;&#x4E8E;&#x5269;&#x4E0B;&#x7684;&#x53D1;&#x75C5;&#x6B7B;&#x4EA1;&#x4E4B;&#x4EBA;&#xFF0C;&#x63A8;&#x7ED9;&#x5C0F;&#x6982;&#x7387;&#x4E8B;&#x4EF6;&#x5C31;&#x53EF;&#x4EE5;&#x4E86;&#xFF0C;&#x51B7;&#x94FE;&#x8FD0;&#x8F93;&#x73AF;&#x8282;&#x5931;&#x6548;&#x3001;&#x533B;&#x9662;&#x50A8;&#x5B58;&#x5931;&#x6548;&#x3001;&#x6CE8;&#x5C04;&#x65B9;&#x6CD5;&#x4E0D;&#x5F53;&#xFF0C;&#x76F4;&#x63A5;&#x88AB;&#x75C5;&#x72AC;&#x54AC;&#x4E2D;&#x795E;&#x7ECF;&#x7CFB;&#x7EDF;&#xFF0C;&#x90FD;&#x6709;&#x53EF;&#x80FD;&#x5BFC;&#x81F4;&#x75AB;&#x82D7;&#x65E0;&#x6548;&#xFF0C;</span><span><strong><span>&#x6240;&#x4EE5;&#x72C2;&#x72AC;&#x75AB;&#x82D7;&#x9020;&#x5047;&#x5F88;&#x96BE;&#x88AB;&#x516C;&#x4F17;&#x53D1;&#x73B0;&#xFF0C;&#x533B;&#x836F;&#x516C;&#x53F8;&#x6839;&#x672C;&#x4E0D;&#x614C;</span></strong></span><span>&#x3002;</span></p><p><img class="" data-copyright="0" data-ratio="0.19155354449472098" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF7IhNaxLicYBBLiavGaCy6EYGdVPiaiaic7GZV4rm22ib8ibqslDgESiak7f24MYnnAd8Mvja8w0Z3GBhInwQ/640?wx_fmt=png" data-type="png" data-w="663"></p><p><span>&#x548C;&#x957F;&#x751F;&#x751F;&#x7269;&#x540C;&#x4E00;&#x80A1;&#x4E1C;&#x7684;&#x6C5F;&#x82CF;&#x5EF6;&#x7533;</span></p><p><span>&#x4E0D;&#x8FC7;&#x8FD9;&#x6B21;&#x6848;&#x4EF6;&#xFF0C;&#x76F4;&#x63A5;&#x5F15;&#x51FA;&#x4E86;&#x6211;&#x4EEC;&#x4ECA;&#x5929;&#x7684;&#x4E3B;&#x8981;&#x8BDD;&#x9898;&#xFF0C;&#x90A3;&#x5C31;&#x662F;<strong>&#x4E2D;&#x56FD;&#x7684;&#x4EBA;&#x548C;&#x72D7;&#xFF0C;&#x8C01;&#x66F4;&#x5E94;&#x8BE5;&#x6253;&#x72C2;&#x72AC;&#x75AB;&#x82D7;&#x3002;</strong></span></p><section class="_135editor" data-id="93209" data-tools="135&#x7F16;&#x8F91;&#x5668;"><section><section data-width="100%"><section><section></section><section><p class="135brush" data-brushtype="text"><span>&#x5916;&#x56FD;&#x4EBA;&#x662F;&#x4E0D;&#x6253;&#x72C2;&#x72AC;&#x75AB;&#x82D7;&#x7684;</span></p></section></section></section></section></section><p><span>&#x6211;&#x4EEC;&#x4ECE;&#x4E0A;&#x56FE;&#x7684;&#x6570;&#x636E;&#x770B;&#x5230;&#xFF0C;&#x5168;&#x7403;80%&#x7684;&#x72C2;&#x72AC;&#x75AB;&#x82D7;&#x90FD;&#x7ED9;&#x4E2D;&#x56FD;&#x4EBA;&#x6253;&#x4E86;&#xFF0C;&#x8FD9;&#x4E2A;&#x65F6;&#x5019;&#x5C31;&#x5F15;&#x51FA;&#x4E00;&#x4E2A;&#x95EE;&#x9898;&#xFF0C;&#x6B27;&#x7F8E;&#x65E5;&#x7B49;&#x53D1;&#x8FBE;&#x56FD;&#x5BB6;&#x4ED6;&#x4EEC;&#x4E3A;&#x4EC0;&#x4E48;&#x4E0D;&#x6253;&#x72C2;&#x72AC;&#x75AB;&#x82D7;&#x3002;</span></p><p><span>&#x6B27;&#x7F8E;&#x53D1;&#x8FBE;&#x56FD;&#x5BB6;&#x662F;&#x51FA;&#x4E86;&#x540D;&#x7684;&#x7231;&#x517B;&#x72D7;&#xFF0C;&#x5728;&#x7F8E;&#x56FD;&#x5403;&#x72D7;&#x8089;&#x3001;&#x8650;&#x5F85;&#x72D7;&#x90FD;&#x662F;&#x8FDD;&#x6CD5;&#x884C;&#x4E3A;&#xFF0C;&#x72D7;&#x72D7;&#x6570;&#x91CF;&#x6781;&#x591A;&#x3002;&#x96BE;&#x9053;&#x6B27;&#x7F8E;&#x7684;&#x72D7;&#x90FD;&#x662F;&#x9AD8;&#x7D20;&#x8D28;&#x7684;&#x72D7;&#xFF0C;&#x8FD9;&#x4E48;&#x591A;&#x72D7;&#x5C45;&#x7136;&#x4E0D;&#x54AC;&#x4EBA;&#xFF1F;&#x4ED6;&#x4EEC;&#x7684;&#x72D7;&#x901A;&#x7075;&#x4E86;&#xFF1F;</span></p><p><span>&#x4E8B;&#x5B9E;&#x5F53;&#x7136;&#x4E0D;&#x662F;&#xFF0C;&#x53D1;&#x8FBE;&#x56FD;&#x5BB6;&#x7684;&#x72D7;&#xFF0C;&#x548C;&#x4E2D;&#x56FD;&#x7684;&#x72D7;&#xFF0C;&#x54AC;&#x4EBA;&#x7684;&#x6982;&#x7387;&#x662F;&#x4E00;&#x6837;&#x7684;&#xFF0C;&#x4F46;&#x662F;&#x56FD;&#x5916;&#x7684;&#x4EBA;&#x88AB;&#x72D7;&#x54AC;&#x4E86;&#xFF0C;&#x4E0D;&#x4F1A;&#x53BB;&#x6CE8;&#x5C04;&#x72C2;&#x72AC;&#x75AB;&#x82D7;&#xFF0C;&#x6240;&#x4EE5;&#x72C2;&#x72AC;&#x75AB;&#x82D7;&#x7684;&#x7528;&#x91CF;&#x5F88;&#x4F4E;&#x3002;</span></p><p><span>&#x8FD9;&#x53C8;&#x5947;&#x602A;&#x4E86;&#xFF0C;&#x5916;&#x56FD;&#x4EBA;&#x4E0D;&#x6015;&#x6B7B;&#x5417;&#xFF0C;&#x54EA;&#x6015;&#x53EA;&#x6709;0.2%&#x7684;&#x51E0;&#x7387;&#x6302;&#x6389;&#xFF0C;&#x4F60;&#x4E5F;&#x5F97;&#x53BB;&#x6253;&#x72C2;&#x72AC;&#x75AB;&#x82D7;&#x554A;&#xFF0C;&#x51E0;&#x767E;&#x5757;&#x94B1;&#x800C;&#x5DF2;&#xFF0C;&#x4E00;&#x6761;&#x4EBA;&#x547D;&#x554A;&#xFF0C;&#x8FD8;&#x662F;&#x81EA;&#x5DF1;&#x7684;&#x547D;&#x3002;</span></p><p><span>&#x5176;&#x6838;&#x5FC3;&#x539F;&#x56E0;&#x662F;&#xFF0C;&#x6B27;&#x7F8E;&#x65E5;&#x7684;&#x6240;&#x6709;&#x72AC;&#x7C7B;&#xFF0C;&#x90FD;&#x662F;&#x8981;&#x7533;&#x8BF7;&#x517B;&#x72D7;&#x8BC1;&#x7684;&#xFF0C;&#x6240;&#x6709;&#x6CE8;&#x518C;&#x72AC;&#x53EA;&#xFF0C;&#x6BCF;&#x5E74;&#x90FD;&#x8981;&#x5B9A;&#x671F;&#x6CE8;&#x5C04;&#x72AC;&#x7528;&#x72C2;&#x72AC;&#x75AB;&#x82D7;&#xFF0C;&#x88AB;&#x72D7;&#x54AC;&#x4E86;&#x4E4B;&#x540E;&#xFF0C;&#x53EA;&#x8981;&#x7FFB;&#x51FA;&#x8FD9;&#x53EA;&#x72D7;&#x7684;&#x5065;&#x5EB7;&#x8BC1;&#x67E5;&#x770B;&#x5176;&#x75AB;&#x82D7;&#x6CE8;&#x5C04;&#x8BB0;&#x5F55;&#xFF0C;&#x88AB;&#x54AC;&#x7684;&#x4EBA;&#x5C31;&#x4E0D;&#x7528;&#x6CE8;&#x5C04;&#x75AB;&#x82D7;&#x4E86;&#x3002;&#x800C;&#x73B0;&#x5728;&#x7F8E;&#x56FD;&#x5DF2;&#x7ECF;&#x8FBE;&#x5230;&#x4E86;50&#x5E74;&#x96F6;&#x53D1;&#x75C5;&#x7684;&#x6807;&#x51C6;&#xFF0C;&#x8FDE;&#x72D7;&#x72D7;&#x7684;&#x5065;&#x5EB7;&#x8BC1;&#x90FD;&#x4E0D;&#x7528;&#x7FFB;&#x4E86;&#xFF0C;&#x76F4;&#x63A5;&#x9ED8;&#x8BA4;&#x6CA1;&#x4E8B;&#x3002;</span></p><p><img class="" data-copyright="0" data-ratio="0.694620253164557" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF7IhNaxLicYBBLiavGaCy6EYGiarBjaAS27nKZ9iawc2kuRoDyJv9HZhRdEddDln5pvDRediadtX2YVroQ/640?wx_fmt=png" data-type="png" data-w="632"></p><p><span>&#x6240;&#x4EE5;&#xFF0C;&#x5728;&#x7F8E;&#x56FD;&#xFF0C;&#x4EBA;&#x7528;&#x72C2;&#x72AC;&#x75AB;&#x82D7;&#x4E00;&#x5E74;&#x603B;&#x5171;&#x6D88;&#x8017;5&#x4E07;&#x4EBA;&#x4EFD;&#xFF0C;&#x548C;&#x4E2D;&#x56FD;&#x7684;1500&#x4E07;&#x4EBA;&#x4EFD;&#x5F62;&#x6210;&#x9C9C;&#x660E;&#x5BF9;&#x6BD4;&#xFF0C;&#x5728;&#x7F8E;&#x56FD;&#x7684;&#x72C2;&#x72AC;&#x75AB;&#x82D7;&#xFF0C;&#x4E00;&#x822C;&#x662F;&#x7ED9;&#x88AB;&#x65E0;&#x8BC1;&#x91CE;&#x72D7;&#x54AC;&#x4F24;&#x3001;&#x88AB;&#x91CE;&#x751F;&#x52A8;&#x7269;&#x5982;&#x72FC;&#x3001;&#x737E;&#x7B49;&#x54AC;&#x4F24;&#xFF0C;&#x4EE5;&#x53CA;&#x88AB;&#x8759;&#x8760;&#x653B;&#x51FB;&#x54AC;&#x4F24;&#x4E4B;&#x4EBA;&#x4F7F;&#x7528;&#x7684;&#x3002;</span></p><p><span>&#x76EE;&#x524D;&#xFF0C;&#x72C2;&#x72AC;&#x75C5;&#x5728;&#x82AC;&#x5170;&#x3001;&#x4E39;&#x9EA6;&#x3001;&#x82F1;&#x56FD;&#x3001;&#x6CD5;&#x56FD;&#x3001;&#x5FB7;&#x56FD;&#x3001;&#x745E;&#x58EB;&#x3001;&#x52A0;&#x62FF;&#x5927;&#x3001;&#x7F8E;&#x56FD;&#x3001;&#x65E5;&#x672C;&#x7B49;&#xFF0C;&#x9A6C;&#x6765;&#x897F;&#x4E9A;&#x548C;&#x4E00;&#x4E9B;&#x62C9;&#x4E01;&#x7F8E;&#x6D32;&#x56FD;&#x5BB6;&#x90FD;&#x5DF2;&#x5BA3;&#x5E03;&#x6D88;&#x9664;&#x3002;&#x4E16;&#x536B;&#x7EC4;&#x7EC7;&#x8BA4;&#x4E3A;&#x8FD9;&#x4E9B;&#x56FD;&#x5BB6;&#x7684;&#x5BB6;&#x517B;&#x72AC;&#x4E3A;&#x201C;&#x65E0;&#x72C2;&#x72AC;&#x75C5;&#x98CE;&#x9669;&#x201D;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x5B89;&#x5168;&#x52A8;&#x7269;&#xFF0C;&#x4E0D;&#x4F1A;&#x518D;&#x4F20;&#x64AD;&#x72C2;&#x72AC;&#x75C5;&#x3002;</span></p><p><span>&#x76EE;&#x524D;&#xFF0C;&#x5BF9;&#x72C2;&#x72AC;&#x75C5;&#x7684;&#x6F5C;&#x4F0F;&#x671F;&#x6709;&#x957F;&#x8FBE;&#x5341;&#x4F59;&#x5E74;&#x7684;&#x4F20;&#x8BF4;&#xFF0C;&#x4F46;&#x662F;&#x4E16;&#x754C;&#x536B;&#x751F;&#x7EC4;&#x7EC7;&#xFF08;WHO&#xFF09;&#x8BA4;&#x5B9A;&#x7684;&#x72C2;&#x72AC;&#x75C5;&#x6700;&#x957F;&#x6F5C;&#x4F0F;&#x671F;&#x4E3A;6&#x5E74;&#x3002;&#x5927;&#x5BB6;&#x77E5;&#x9053;&#x8FD9;&#x4E2A;&#x6570;&#x636E;&#x600E;&#x4E48;&#x6765;&#x7684;&#x5417;&#xFF0C;&#x5176;&#x5B9E;&#x5BF9;&#x4E2D;&#x56FD;&#x800C;&#x8A00;&#x5F88;&#x5177;&#x6709;&#x8BBD;&#x523A;&#x610F;&#x4E49;&#xFF0C;&#x8BE5;&#x75C5;&#x4F8B;&#x662F;&#x4E00;&#x4F4D;&#x7F8E;&#x56FD;&#x7684;&#x83F2;&#x5229;&#x5BBE;&#x79FB;&#x6C11;&#xFF0C;&#x5728;&#x79FB;&#x6C11;&#x7F8E;&#x56FD;&#x540E;&#x4ECE;&#x672A;&#x79BB;&#x5F00;&#x8FC7;&#x7F8E;&#x56FD;&#xFF0C;&#x7136;&#x540E;&#x7A81;&#x7136;&#x72C2;&#x72AC;&#x75C5;&#x53D1;&#x4F5C;&#x8EAB;&#x4EA1;&#xFF0C;&#x5F15;&#x53D1;&#x5168;&#x7F8E;&#x6050;&#x60E7;&#xFF0C;&#x56E0;&#x4E3A;&#x7F8E;&#x56FD;&#x51E0;&#x5341;&#x5E74;&#x524D;&#x5C31;&#x5BA3;&#x79F0;&#x5DF2;&#x7ECF;&#x5728;&#x672C;&#x571F;&#x6D88;&#x706D;&#x4E86;&#x72C2;&#x72AC;&#x75C5;&#x4E86;&#x3002;</span></p><p><span>&#x6240;&#x4EE5;&#xFF0C;&#x7F8E;&#x56FD;&#x4EBA;&#x82B1;&#x8D39;&#x4E86;&#x5DE8;&#x5927;&#x7684;&#x4EE3;&#x4EF7;&#x7814;&#x7A76;&#x8FD9;&#x4E2A;&#x75C5;&#x4F8B;&#xFF0C;&#x4ECE;&#x6B7B;&#x8005;&#x8111;&#x4E2D;&#x5206;&#x79BB;&#x51FA;&#x4E86;&#x72C2;&#x72AC;&#x75C5;&#x6BD2;&#xFF0C;&#x7136;&#x540E;&#x548C;&#x8BB0;&#x5F55;&#x5728;&#x6848;&#x7684;&#x7F8E;&#x56FD;&#x672C;&#x571F;&#x66FE;&#x51FA;&#x73B0;&#x7684;&#x72C2;&#x72AC;&#x75C5;&#x6BD2;&#x4EE5;&#x53CA;&#x6B7B;&#x8005;&#x6765;&#x6E90;&#x56FD;&#x5BB6;&#x83F2;&#x5229;&#x5BBE;&#x6D41;&#x884C;&#x7684;&#x72C2;&#x72AC;&#x75C5;&#x6BD2;&#x6BD2;&#x682A;&#x8FDB;&#x884C;&#x57FA;&#x56E0;&#x5E93;&#x5BF9;&#x6BD4;&#xFF0C;&#x6700;&#x540E;&#x8BC1;&#x5B9E;&#x8FD9;&#x540D;&#x6B7B;&#x8005;&#x662F;&#x5728;&#x7F8E;&#x56FD;&#x5165;&#x5883;&#x524D;&#x5C31;&#x611F;&#x67D3;&#x4E86;&#x72C2;&#x72AC;&#x75C5;&#x6BD2;&#xFF0C;&#x56E0;&#x6B64;&#x8BC1;&#x660E;&#x72C2;&#x72AC;&#x75C5;&#x7684;&#x6700;&#x957F;&#x6F5C;&#x4F0F;&#x671F;&#x4E3A;6&#x5E74;&#x3002;</span></p><p><span>&#x8FD9;&#x4E2A;&#x6848;&#x4F8B;&#xFF0C;&#x4E00;&#x65B9;&#x9762;&#x8BF4;&#x660E;&#x4E86;&#x72C2;&#x72AC;&#x75C5;&#x6F5C;&#x4F0F;&#x671F;&#x5341;&#x4F59;&#x5E74;&#x7684;&#x8BF4;&#x6CD5;&#x6CA1;&#x6709;&#x8BE6;&#x5C3D;&#x5B8C;&#x5907;&#x7684;&#x79D1;&#x5B66;&#x4F9D;&#x636E;&#x53EF;&#x4EE5;&#x8BC1;&#x5B9E;&#xFF0C;&#x76EE;&#x524D;&#x5F97;&#x5230;&#x4E16;&#x754C;&#x516C;&#x8BA4;&#x7684;&#x6570;&#x636E;&#x4E3A;6&#x5E74;&#xFF0C;&#x4E00;&#x65B9;&#x9762;&#x8BF4;&#x660E;&#x4E86;&#x5728;&#x7F8E;&#x56FD;&#x56E0;&#x4E3A;&#x72C2;&#x72AC;&#x75C5;&#x800C;&#x6B7B;&#x4EA1;&#x4E00;&#x4EBA;&#x662F;&#x591A;&#x4E48;&#x4E0D;&#x53EF;&#x601D;&#x8BAE;&#x4EE5;&#x53CA;&#x8F70;&#x52A8;&#x5168;&#x56FD;&#x7684;&#x4E8B;&#x60C5;&#x3002;</span></p><p><span>&#x5B9E;&#x9645;&#x4E0A;&#xFF0C;&#x4E16;&#x754C;&#x5404;&#x5730;&#x90FD;&#x5B58;&#x5728;&#x72C2;&#x72AC;&#x75C5;&#xFF0C;&#x4F46;&#x662F;95%&#x4EE5;&#x4E0A;&#x7684;&#x4EBA;&#x7C7B;&#x6B7B;&#x4EA1;&#x6848;&#x4F8B;&#xFF0C;&#x90FD;&#x53D1;&#x751F;&#x5728;&#x4E9A;&#x6D32;&#x548C;&#x975E;&#x6D32;&#x56FD;&#x5BB6;&#x3002;</span></p><section class="_135editor" data-id="93209" data-tools="135&#x7F16;&#x8F91;&#x5668;"><section><section data-width="100%"><section><section></section><section><p class="135brush" data-brushtype="text"><span>&#x65E5;&#x672C;&#x7684;&#x72C2;&#x72AC;&#x75C5;</span></p></section></section></section></section></section><p><span>&#x65E2;&#x7136;95%&#x7684;&#x6B7B;&#x4EA1;&#x6848;&#x4F8B;&#x90FD;&#x53D1;&#x751F;&#x5728;&#x4E9A;&#x6D32;&#x548C;&#x975E;&#x6D32;&#x56FD;&#x5BB6;&#xFF0C;&#x90A3;&#x4E48;&#x540C;&#x5728;&#x4E9A;&#x6D32;&#x7684;&#x65E5;&#x672C;&#xFF0C;&#x662F;&#x4E0D;&#x662F;&#x4E5F;&#x9971;&#x53D7;&#x56F0;&#x6270;&#x5462;&#x3002;&#x5B9E;&#x9645;&#x4E0A;&#xFF0C;&#x65E5;&#x672C;&#x5DF2;&#x7ECF;&#x534A;&#x4E2A;&#x591A;&#x4E16;&#x7EAA;&#x6CA1;&#x6709;&#x51FA;&#x73B0;&#x4E00;&#x4F8B;&#x72C2;&#x72AC;&#x75C5;&#x4E86;&#xFF0C;&#x4E5F;&#x5F7B;&#x5E95;&#x6D88;&#x706D;&#x4E86;&#x72C2;&#x72AC;&#x75C5;&#x3002;</span></p><p><span>&#x8FD9;&#x4E00;&#x5207;&#xFF0C;&#x8D77;&#x6E90;&#x4E8E;&#x65E5;&#x672C;&#x5728;1950&#x5E74;&#x5236;&#x5B9A;&#x7684;&#x300A;&#x72C2;&#x72AC;&#x75C5;&#x9884;&#x9632;&#x6CD5;&#x300B;&#xFF0C;&#x89C4;&#x5B9A;&#x5BB6;&#x517B;&#x5BA0;&#x7269;&#x732B;&#x72D7;&#x5FC5;&#x987B;&#x8FDB;&#x884C;&#x6CE8;&#x518C;&#x767B;&#x8BB0;&#xFF0C;&#x4E14;&#x6BCF;&#x5E74;&#x90FD;&#x8981;&#x63A5;&#x79CD;&#x4E00;&#x6B21;&#x72C2;&#x72AC;&#x75AB;&#x82D7;&#x3002;&#x5BF9;&#x4E8E;&#x65E0;&#x4EBA;&#x8BA4;&#x9886;&#x7684;&#x65E0;&#x8BC1;&#x6D41;&#x6D6A;&#x732B;&#x72D7;&#x5B9E;&#x884C;&#x5F7B;&#x5E95;&#x6263;&#x7559;&#x5236;&#x5EA6;&#xFF0C;&#x53D1;&#x73B0;&#x540E;&#x7ACB;&#x523B;&#x9001;&#x536B;&#x751F;&#x7AD9;&#x8FDB;&#x884C;&#x5904;&#x7406;&#x3002;</span></p><p><img class="" data-copyright="0" data-ratio="0.9561904761904761" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF7IhNaxLicYBBLiavGaCy6EYGEHF42XGee0ePPdiayw4Xa0MJIiaHdFaic5zJZ65ibbdHx9ZtpZLdX4PFGw/640?wx_fmt=png" data-type="png" data-w="525"></p><p><span>&#x6240;&#x4EE5;&#xFF0C;&#x4ECE;1951&#x5E74;&#x5F00;&#x59CB;&#xFF0C;&#x65E5;&#x672C;&#x7684;&#x72C2;&#x72AC;&#x75C5;&#x6848;&#x4F8B;&#x6025;&#x5267;&#x51CF;&#x5C11;&#xFF0C;&#x4ECE;1956&#x5E74;&#x5F00;&#x59CB;&#x5B9E;&#x73B0;&#x96F6;&#x53D1;&#x75C5;&#x3002;&#x6309;&#x7167;&#x4E16;&#x536B;&#x7EC4;&#x7EC7;&#x7684;&#x89C4;&#x5B9A;&#xFF0C;50&#x5E74;&#x4E4B;&#x5185;&#x672A;&#x51FA;&#x73B0;&#x8FC7;&#x72C2;&#x72AC;&#x75C5;&#x7684;&#x56FD;&#x5BB6;&#xFF0C;&#x72D7;&#x72D7;&#x4F24;&#x4EBA;&#x540E;&#x65E0;&#x9700;&#x6CE8;&#x5C04;&#x72C2;&#x72AC;&#x75AB;&#x82D7;&#xFF0C;&#x800C;&#x65E5;&#x672C;&#x5DF2;&#x7ECF;62&#x5E74;&#x4E86;&#x3002;</span></p><p><span>&#x6240;&#x4EE5;&#xFF0C;&#x5728;&#x65E5;&#x672C;&#xFF0C;&#x4EBA;&#x7528;&#x72C2;&#x72AC;&#x75AB;&#x82D7;&#x7684;&#x50A8;&#x5907;&#x91CF;&#x975E;&#x5E38;&#x7684;&#x5C11;&#xFF0C;&#x53EA;&#x6709;&#x6781;&#x4E2A;&#x522B;&#x533B;&#x9662;&#x4F1A;&#x6709;&#x50A8;&#x5907;&#x3002;&#x5728;&#x4E2D;&#x56FD;&#x66FE;&#x6709;&#x4EBA;&#x5728;&#x51FA;&#x56FD;&#x524D;&#x88AB;&#x72D7;&#x54AC;&#x4E86;&#xFF0C;&#x56FD;&#x5185;&#x6CE8;&#x5C04;&#x4E86;&#x7B2C;&#x4E00;&#x9488;&#x75AB;&#x82D7;&#x540E;&#xFF0C;&#x5230;&#x4E86;&#x65E5;&#x672C;&#x51C6;&#x5907;&#x6253;&#x7B2C;&#x4E8C;&#x9488;&#xFF0C;&#x7ED3;&#x679C;&#x6293;&#x778E;&#x4E86;&#xFF0C;&#x6240;&#x6709;&#x7684;&#x533B;&#x9662;&#x90FD;&#x8BF4;&#x81EA;&#x5DF1;&#x6CA1;&#x6709;&#x72C2;&#x72AC;&#x75AB;&#x82D7;&#x3002;&#x5230;&#x5904;&#x6253;&#x542C;&#x540E;&#x7EC8;&#x4E8E;&#x542C;&#x8BF4;&#x4E1C;&#x4EAC;&#x533B;&#x79D1;&#x5927;&#x5B66;&#x9644;&#x5C5E;&#x533B;&#x9662;&#x50A8;&#x5907;&#x6709;&#x5C11;&#x91CF;&#x4EBA;&#x7528;&#x72C2;&#x72AC;&#x75AB;&#x82D7;&#xFF0C;&#x5982;&#x83B7;&#x81F3;&#x5B9D;&#x7684;&#x5954;&#x8FC7;&#x53BB;&#x6253;&#x6551;&#x547D;&#x836F;&#x4E86;&#xFF0C;&#x6CE8;&#x5C04;&#x7684;&#x65F6;&#x5019;&#x533B;&#x751F;&#x8FD8;&#x7279;&#x522B;&#x5947;&#x602A;&#x7684;&#x76EF;&#x7740;&#x4ED6;&#x770B;&#xFF0C;&#x56E0;&#x4E3A;&#x4ECE;&#x4E1A;&#x540E;&#x7B2C;&#x4E00;&#x6B21;&#x6253;&#x8FD9;&#x79CD;&#x75AB;&#x82D7;&#xFF0C;&#x8FD8;&#x53CD;&#x590D;&#x95EE;&#x4ED6;&#x662F;&#x4E0D;&#x662F;&#x786E;&#x5B9A;&#x8981;&#x6CE8;&#x5C04;&#xFF0C;&#x56E0;&#x4E3A;&#x5F88;&#x8D35;&#x3002;</span></p><section class="_135editor" data-id="93209" data-tools="135&#x7F16;&#x8F91;&#x5668;"><section><section data-width="100%"><section><section></section><section><p class="135brush" data-brushtype="text"><span>&#x4E2D;&#x56FD;&#x7684;&#x72C2;&#x72AC;&#x75C5;</span></p></section></section></section></section></section><p><span>&#x5728;&#x4E2D;&#x56FD;&#xFF0C;&#x72C2;&#x72AC;&#x75C5;&#x6848;&#x4F8B;&#x4E5F;&#x88AB;&#x5F53;&#x6210;&#x662F;&#x653F;&#x7EE9;&#x6C61;&#x70B9;&#x6765;&#x5904;&#x7406;&#xFF0C;&#x5982;&#x679C;&#x54EA;&#x4E2A;&#x7701;&#x7684;&#x7684;&#x72C2;&#x72AC;&#x75C5;&#x6848;&#x4F8B;&#x6392;&#x5728;&#x4E86;&#x5168;&#x56FD;&#x524D;&#x4E09;&#x540D;&#xFF0C;&#x536B;&#x751F;&#x90E8;&#x95E8;&#x94C1;&#x5B9A;&#x662F;&#x4F1A;&#x88AB;&#x8D23;&#x7F5A;&#x7684;&#xFF0C;&#x800C;&#x5176;&#x4F59;&#x540D;&#x6B21;&#x7684;&#x7701;&#x4EFD;&#x5219;&#x57FA;&#x672C;&#x4E0D;&#x7BA1;&#x3002;</span></p><p><span>&#x6240;&#x4EE5;&#x5728;&#x4E2D;&#x56FD;&#x5386;&#x53F2;&#x4E0A;&#xFF0C;&#x5728;&#x72C2;&#x72AC;&#x75C5;&#x5931;&#x63A7;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x66FE;&#x591A;&#x6B21;&#x51FA;&#x73B0;&#x5168;&#x57CE;&#x5C60;&#x72D7;&#x7684;&#x4E8B;&#x4EF6;&#xFF0C;&#x4E0A;&#x4E16;&#x7EAA;90&#x5E74;&#x4EE3;&#xFF0C;&#x6C49;&#x4E2D;&#x5E02;&#x66FE;&#x7206;&#x53D1;&#x8FC7;&#x5168;&#x57CE;&#x72C2;&#x72AC;&#x75C5;&#x75AB;&#x60C5;&#xFF0C;&#x5E94;&#x5BF9;&#x65B9;&#x6848;&#x5C31;&#x662F;&#x5168;&#x57CE;&#x5C60;&#x72D7;&#xFF0C;&#x653F;&#x5E9C;&#x7684;&#x89E3;&#x91CA;&#x662F;&#x201C;&#x4EBA;&#x547D;&#x5927;&#x4E8E;&#x72D7;&#x547D;&#x201D;&#xFF0C;&#x5F53;&#x65F6;&#x7684;&#x786E;&#x904F;&#x5236;&#x4F4F;&#x4E86;&#x72C2;&#x72AC;&#x75C5;&#x7684;&#x6D41;&#x884C;&#xFF0C;&#x4F46;&#x662F;&#x5341;&#x5E74;&#x4E4B;&#x540E;&#xFF0C;&#x4E00;&#x5207;&#x5982;&#x6545;&#x3002;</span></p><p><span>&#x6355;&#x6740;&#x653F;&#x7B56;&#x5BF9;&#x904F;&#x5236;&#x72C2;&#x72AC;&#x75C5;&#x6548;&#x679C;&#x751A;&#x5FAE;&#xFF0C;&#x5176;&#x6838;&#x5FC3;&#x539F;&#x56E0;&#x662F;&#x72AC;&#x53EA;&#x7684;&#x7E41;&#x6B96;&#x901F;&#x5EA6;&#x5B9E;&#x5728;&#x592A;&#x5FEB;&#x4E86;&#xFF0C;&#x6355;&#x6740;&#x8017;&#x8D44;&#x5DE8;&#x5927;&#xFF0C;&#x53EA;&#x80FD;&#x5E94;&#x6025;&#x800C;&#x4E0D;&#x53EF;&#x80FD;&#x6301;&#x7EED;&#xFF0C;&#x5728;&#x5168;&#x4E16;&#x754C;&#x6240;&#x6709;&#x66FE;&#x7ECF;&#x91C7;&#x7528;&#x6355;&#x6740;&#x653F;&#x7B56;&#x6765;&#x904F;&#x5236;&#x72C2;&#x72AC;&#x75C5;&#x7684;&#x5730;&#x533A;&#xFF0C;&#x65E0;&#x4E00;&#x4F8B;&#x5916;&#x5168;&#x90E8;&#x5931;&#x8D25;&#x4E86;&#x3002;&#x800C;&#x4E14;&#x6355;&#x6740;&#x653F;&#x7B56;&#x5BB9;&#x6613;&#x4F24;&#x53CA;&#x65E0;&#x8F9C;&#x7684;&#x5BB6;&#x517B;&#x72AC;&#xFF0C;&#x5F88;&#x5BB9;&#x6613;&#x5F15;&#x8D77;&#x6C11;&#x95F4;&#x7231;&#x72AC;&#x4EBA;&#x58EB;&#x7684;&#x62B5;&#x5236;&#x3002;</span></p><p><span>&#x6240;&#x4EE5;&#xFF0C;&#x8FD9;&#x79CD;&#x6295;&#x5165;&#x5927;&#xFF0C;&#x6548;&#x679C;&#x5DEE;&#x7684;&#x65B9;&#x6848;&#x5F88;&#x5FEB;&#x5C31;&#x88AB;&#x4E2D;&#x56FD;&#x653F;&#x5E9C;&#x6240;&#x6DD8;&#x6C70;&#x4E86;&#xFF0C;&#x653F;&#x5E9C;&#x6362;&#x4E86;&#x53E6;&#x5916;&#x4E00;&#x5957;&#x65B9;&#x6848;&#x6765;&#x904F;&#x5236;&#x72C2;&#x72AC;&#x75C5;&#xFF0C;&#x90A3;&#x5C31;&#x662F;&#x5927;&#x529B;&#x666E;&#x53CA;&#x4EBA;&#x7528;&#x75AB;&#x82D7;&#xFF0C;&#x53EA;&#x8981;&#x4F60;&#x88AB;&#x72D7;&#x54AC;&#x4E86;&#xFF0C;&#x5C31;&#x7ED9;&#x4F60;&#x6253;&#x72C2;&#x72AC;&#x75AB;&#x82D7;&#xFF0C;&#x8FD9;&#x6837;&#x53D1;&#x75C5;&#x7387;&#x5C31;&#x4E0B;&#x53BB;&#x4E86;&#x3002;</span></p><p><span>&#x8FD9;&#x4E00;&#x624B;&#x6BB5;&#x7C97;&#x66B4;&#x7701;&#x4E8B;&#xFF0C;&#x6548;&#x679C;&#x663E;&#x8457;&#xFF0C;&#x4E8E;&#x662F;&#x5F88;&#x5FEB;&#x5F97;&#x5230;&#x4E86;&#x6EE5;&#x7528;&#x3002;&#x636E;&#x5B81;&#x6CE2;&#x5E02;&#x75BE;&#x63A7;&#x4E2D;&#x5FC3;&#x4F20;&#x67D3;&#x75C5;&#x6240;&#x6240;&#x957F;&#x6613;&#x6CE2;&#x4ECB;&#x7ECD;&#xFF0C;&#x4E2D;&#x56FD;&#x6BCF;&#x5E74;&#x6D88;&#x8017;&#x4EBA;&#x7528;&#x72C2;&#x72AC;&#x75AB;&#x82D7;1500&#x4E07;&#x4EBA;&#x4EFD;&#xFF0C;&#x8017;&#x8D44;&#x7EA6;100&#x4EBF;&#x5143;&#xFF0C;&#x800C;&#x5B81;&#x6CE2;&#x5E02;&#x6BCF;&#x5E74;&#x6D88;&#x8017;&#x75AB;&#x82D7;&#x9AD8;&#x8FBE;12&#x4E07;&#x4EBA;&#x4EFD;&#xFF0C;</span><span><strong><span>&#x201C;&#x72D7;&#x4F24;&#x4EBA;&#xFF0C;&#x4EBA;&#x6253;&#x9488;&#x201D;</span></strong></span><span>&#x7684;&#x672C;&#x672B;&#x5012;&#x7F6E;&#x73B0;&#x8C61;&#x975E;&#x5E38;&#x4E25;&#x91CD;&#x3002;</span></p><p><span>&#x536B;&#x751F;&#x4E13;&#x5BB6;&#x4E25;&#x5BB6;&#x65B0;&#x544A;&#x8BC9;&#x8BB0;&#x8005;&#xFF0C;&#x636E;&#x536B;&#x751F;&#x90E8;&#x7B49;4&#x90E8;&#x95E8;2009&#x5E74;&#x53D1;&#x5E03;&#x7684;&#x201C;&#x4E2D;&#x56FD;&#x72C2;&#x72AC;&#x75C5;&#x9632;&#x6CBB;&#x73B0;&#x72B6;&#x201D;&#x4F30;&#x7B97;&#xFF0C;&#x5982;&#x679C;&#x6211;&#x56FD;&#x6240;&#x6709;&#x7684;&#x72C2;&#x72AC;&#x75C5;&#x66B4;&#x9732;&#x540E;&#x75C5;&#x4F8B;&#x5747;&#x5F97;&#x5230;&#x9884;&#x9632;&#x5904;&#x7F6E;&#xFF0C;&#x6BCF;&#x5E74;&#x7EA6;&#x9700;245&#x4EBF;&#x5143;&#xFF0C;&#x6362;&#x53E5;&#x8BDD;&#x8BF4;&#xFF0C;&#x8FD8;&#x6709;&#x4E00;&#x534A;&#x591A;&#x7684;&#x4EBA;&#xFF0C;&#x88AB;&#x72D7;&#x54AC;&#x4F24;&#x540E;&#x6CA1;&#x6709;&#x9009;&#x62E9;&#x6253;&#x72C2;&#x72AC;&#x75AB;&#x82D7;&#xFF0C;&#x8FD9;&#x4E9B;&#x4EBA;&#x4EE5;&#x519C;&#x6751;&#x5C45;&#x591A;&#x3002;</span></p><p><span>&#x4E3A;&#x4EC0;&#x4E48;&#x4E2D;&#x56FD;&#x5B81;&#x613F;&#x7ED9;&#x4EBA;&#x6253;&#x72C2;&#x72AC;&#x75AB;&#x82D7;&#x4E5F;&#x4E0D;&#x613F;&#x610F;&#x7ED9;&#x72D7;&#x6253;&#x75AB;&#x82D7;&#xFF0C;&#x662F;&#x4E0D;&#x662F;&#x72D7;&#x7528;&#x72C2;&#x72AC;&#x75AB;&#x82D7;&#x5F88;&#x8D35;&#x5462;&#xFF0C;&#x5F53;&#x7136;&#x4E0D;&#x662F;&#xFF0C;1&#x652F;&#x4EBA;&#x7528;&#x75AB;&#x82D7;&#x6210;&#x672C;&#x5C31;&#x80FD;&#x751F;&#x4EA7;20&#x652F;&#x517D;&#x7528;&#x75AB;&#x82D7;&#xFF0C;&#x72D7;&#x7528;&#x72C2;&#x72AC;&#x75AB;&#x82D7;&#x975E;&#x5E38;&#x4FBF;&#x5B9C;&#xFF0C;&#x5373;&#x4FBF;&#x662F;&#x8FDB;&#x53E3;&#x7684;&#x90FD;&#x4E0D;&#x8D35;&#x3002;</span></p><p><span>2010&#x5E74;&#xFF0C;&#x4E3A;&#x4E86;&#x6709;&#x6548;&#x51CF;&#x5C11;&#x72C2;&#x72AC;&#x75C5;&#x7684;&#x4F20;&#x64AD;&#xFF0C;&#x9752;&#x5C9B;&#x51B3;&#x5B9A;&#x5BF9;&#x672C;&#x5E02;&#x7684;&#x72AC;&#x7C7B;&#x8FDB;&#x884C;&#x72C2;&#x72AC;&#x75C5;&#x63A5;&#x79CD;&#x8D39;&#x7528;&#x4ECE;40&#x5143;&#x964D;&#x4F4E;&#x5230;10&#x5143;&#xFF0C;&#x636E;&#x653F;&#x5E9C;&#x4EBA;&#x58EB;&#x4ECB;&#x7ECD;&#xFF0C;&#x8FD9;10&#x5143;&#x4EC5;&#x4E3A;&#x66F4;&#x6362;&#x514D;&#x75AB;&#x6807;&#x5FD7;&#x724C;&#x7684;&#x5DE5;&#x672C;&#x8D39;&#xFF0C;&#x72C2;&#x72AC;&#x75AB;&#x82D7;&#x672C;&#x8EAB;&#x7B49;&#x4E8E;&#x662F;&#x514D;&#x8D39;&#x63A5;&#x79CD;&#xFF0C;&#x9752;&#x5C9B;&#x7684;&#x517D;&#x7528;&#x72C2;&#x72AC;&#x75AB;&#x82D7;&#x4E3A;&#x6CD5;&#x56FD;&#x8FDB;&#x53E3;&#x75AB;&#x82D7;&#xFF0C;&#x91C7;&#x8D2D;&#x4EF7;&#x4E3A;17&#x5143;&#x4E00;&#x652F;&#x3002;10&#x5143;&#x662F;&#x4E8F;&#x672C;&#x7684;&#xFF0C;&#x76F8;&#x5F53;&#x4E8E;&#x653F;&#x5E9C;&#x638F;&#x94B1;&#x8865;&#x8D34;&#x7ED9;&#x5E02;&#x6C11;&#x63A5;&#x79CD;&#xFF0C;&#x4F46;&#x662F;&#x4E3B;&#x52A8;&#x7ED9;&#x5BA0;&#x7269;&#x8FDB;&#x884C;&#x72C2;&#x72AC;&#x514D;&#x75AB;&#x63A5;&#x79CD;&#x7684;&#x5E02;&#x6C11;&#x4F9D;&#x7136;&#x5F88;&#x5C11;&#xFF0C;&#x6CA1;&#x6709;&#x8FD9;&#x4E2A;&#x89C2;&#x5FF5;&#x3002;</span></p><p><span>&#x4E3A;&#x4EC0;&#x4E48;&#x4F1A;&#x51FA;&#x73B0;</span><span><strong><span>&#x72D7;&#x4F24;&#x4EBA;&#x3001;&#x4EBA;&#x6253;&#x9488;</span></strong></span><span>&#x8FD9;&#x79CD;&#x73B0;&#x8C61;&#xFF0C;&#x6838;&#x5FC3;&#x539F;&#x56E0;&#x662F;&#x72C2;&#x72AC;&#x75C5;&#x7684;&#x9632;&#x6CBB;&#x5DE5;&#x4F5C;&#x5F52;&#x536B;&#x751F;&#x90E8;&#x7BA1;&#xFF0C;&#x4F46;&#x662F;&#x72D7;&#x5374;&#x5C5E;&#x4E8E;&#x517D;&#x7C7B;&#xFF0C;&#x5F52;&#x519C;&#x4E1A;&#x90E8;&#x7BA1;&#x3002;&#x517D;&#x7528;&#x72C2;&#x72AC;&#x75AB;&#x82D7;&#x4E0E;&#x4EBA;&#x7528;&#x72C2;&#x72AC;&#x75AB;&#x82D7;&#x751A;&#x81F3;&#x662F;&#x5206;&#x522B;&#x7531;&#x519C;&#x4E1A;&#x90E8;&#x548C;&#x536B;&#x751F;&#x90E8;&#x8FDB;&#x884C;&#x5BA1;&#x6279;&#x548C;&#x7BA1;&#x7406;&#x7684;&#xFF0C;&#x5F7C;&#x6B64;&#x4E4B;&#x95F4;&#x4E25;&#x91CD;&#x7F3A;&#x4E4F;&#x5408;&#x4F5C;&#x4E92;&#x52A8;&#x3002;</span></p><p><span><strong><span>&#x201C;&#x519C;&#x4E1A;&#x90E8;&#x7BA1;&#x7684;&#x72D7;&#x54AC;&#x4E86;&#x536B;&#x751F;&#x90E8;&#x7BA1;&#x7684;&#x4EBA;&#x201D;</span></strong></span><span>&#x2014;&#x2014;&#x8FD9;&#x662F;&#x4E25;&#x5BB6;&#x65B0;&#x7684;&#x540D;&#x8A00;&#xFF0C;&#x6309;&#x7406;&#x8BF4;&#xFF0C;&#x72D7;&#x54AC;&#x4EBA;&#x5BFC;&#x81F4;&#x72C2;&#x72AC;&#x75C5;&#x4EBA;&#x6B7B;&#x4EA1;&#xFF0C;&#x72D7;&#x5E94;&#x8BE5;&#x8D1F;&#x4E3B;&#x8981;&#x8D23;&#x4EFB;&#xFF0C;&#x7BA1;&#x72D7;&#x7684;&#x519C;&#x4E1A;&#x90E8;&#x8D23;&#x4EFB;&#x5E94;&#x8BE5;&#x6BD4;&#x7BA1;&#x4EBA;&#x7684;&#x536B;&#x751F;&#x90E8;&#x8981;&#x5927;&#x3002;&#x4F46;&#x662F;&#x5B9E;&#x9645;&#x884C;&#x653F;&#x64CD;&#x4F5C;&#x4E2D;&#xFF0C;&#x5982;&#x679C;&#x4E00;&#x4E2A;&#x7701;&#x4EFD;&#x51FA;&#x73B0;&#x5927;&#x91CF;&#x7684;&#x72C2;&#x72AC;&#x75C5;&#x4EBA;&#x6B7B;&#x4EA1;&#x6848;&#x4F8B;&#xFF0C;&#x7B2C;&#x4E00;&#x4E2A;&#x8D23;&#x7F5A;&#x7684;&#x4E00;&#x5B9A;&#x662F;&#x5F53;&#x5730;&#x536B;&#x751F;&#x90E8;&#x95E8;&#x800C;&#x4E0D;&#x662F;&#x662F;&#x519C;&#x4E1A;&#x90E8;&#x95E8;&#x3002;</span></p><p><span>&#x6240;&#x4EE5;&#xFF0C;&#x536B;&#x751F;&#x90E8;&#x95E8;&#x63A8;&#x5E7F;&#x4EBA;&#x7528;&#x72C2;&#x72AC;&#x75C5;&#x75AB;&#x82D7;&#x975E;&#x5E38;&#x79EF;&#x6781;&#xFF0C;&#x4F46;&#x662F;&#x519C;&#x4E1A;&#x90E8;&#x63A8;&#x5E7F;&#x517D;&#x7528;&#x72C2;&#x72AC;&#x75AB;&#x82D7;&#x5374;&#x5E76;&#x4E0D;&#x79EF;&#x6781;&#xFF0C;&#x8D39;&#x4E8B;&#x6CA1;&#x653F;&#x7EE9;&#xFF0C;&#x4E25;&#x91CD;&#x7F3A;&#x4E4F;&#x52A8;&#x529B;&#x3002;</span></p><p><span>&#x6700;&#x540E;&#x5C31;&#x5BFC;&#x81F4;&#x4E86;&#x8FD9;&#x4E48;&#x4E00;&#x4E2A;&#x73B0;&#x8C61;&#xFF0C;&#x4E2D;&#x56FD;&#x4EBA;&#x7528;&#x72C2;&#x72AC;&#x75AB;&#x82D7;&#x4EA7;&#x9500;&#x91CF;&#x5360;&#x636E;&#x5168;&#x7403;80%&#xFF0C;&#x9632;&#x6CBB;&#x72C2;&#x72AC;&#x75C5;&#x8017;&#x8D44;&#x6BD4;&#x7F8E;&#x65E5;&#x6B27;&#x53D1;&#x8FBE;&#x56FD;&#x5BB6;&#x8FD8;&#x8981;&#x591A;&#xFF0C;&#x4F46;&#x662F;&#x72C2;&#x72AC;&#x75C5;&#x6BD2;&#x4ECD;&#x7136;&#x5927;&#x91CF;&#x5B58;&#x5728;&#x4E8E;&#x72AC;&#x7C7B;&#x79CD;&#x65CF;&#x4F53;&#x5185;&#xFF0C;&#x59CB;&#x7EC8;&#x672A;&#x80FD;&#x6D88;&#x706D;&#xFF0C;&#x5927;&#x529B;&#x63A8;&#x5E7F;&#x5EC9;&#x4EF7;&#x517D;&#x7528;&#x72C2;&#x72AC;&#x75AB;&#x82D7;&#x7684;&#x56FD;&#x5BB6;&#xFF0C;&#x53CD;&#x800C;&#x5F7B;&#x5E95;&#x6D88;&#x706D;&#x4E86;&#x72C2;&#x72AC;&#x75C5;&#x3002;</span></p><section class="_135editor" data-id="93209" data-tools="135&#x7F16;&#x8F91;&#x5668;"><section><section data-width="100%"><section><section></section><section><p class="135brush" data-brushtype="text"><span>&#x6211;&#x4EEC;&#x5E94;&#x8BE5;&#x600E;&#x4E48;&#x529E;</span></p></section></section></section></section></section><p><span>&#x4E16;&#x536B;&#x7EC4;&#x7EC7;&#x66FE;&#x63D0;&#x51FA;&#x5728;2030&#x5E74;&#x4E4B;&#x524D;&#x5168;&#x7403;&#x6D88;&#x706D;&#x72C2;&#x72AC;&#x75C5;&#xFF0C;&#x5E76;&#x5728;&#x4E0A;&#x4E2A;&#x4E16;&#x7EAA;&#x5728;&#x5168;&#x7403;&#x5927;&#x89C4;&#x6A21;&#x7684;&#x5C55;&#x5F00;&#x4E86;&#x7ED9;&#x72AC;&#x7C7B;&#x63A5;&#x79CD;&#x517D;&#x7528;&#x72C2;&#x72AC;&#x75AB;&#x82D7;&#x7684;&#x6D3B;&#x52A8;&#xFF0C;&#x76EE;&#x524D;&#x5728;&#x5168;&#x7403;&#x5927;&#x7EA6;&#x6709;&#x4E00;&#x534A;&#x7684;&#x56FD;&#x5BB6;&#xFF0C;&#x5DF2;&#x7ECF;&#x5F7B;&#x5E95;&#x6D88;&#x706D;&#x4E86;&#x72C2;&#x72AC;&#x75C5;&#xFF0C;&#x8FD8;&#x6709;&#x5DEE;&#x4E0D;&#x591A;50&#x4E2A;&#x56FD;&#x5BB6;&#xFF0C;&#x591A;&#x5E74;&#x6765;&#x7684;&#x72C2;&#x72AC;&#x75C5;&#x53D1;&#x75C5;&#x4EBA;&#x6570;&#x4E3A;&#x96F6;&#x3002;</span></p><p><span>&#x800C;&#x6211;&#x56FD;&#xFF0C;&#x663E;&#x7136;&#x79BB;&#x8FD9;&#x4E2A;&#x76EE;&#x6807;&#x5DEE;&#x8DDD;&#x5F88;&#x8FDC;&#xFF0C;1&#x548C;0&#x7684;&#x5DEE;&#x8DDD;&#xFF0C;&#x548C;1&#x5230;99&#x7684;&#x5DEE;&#x8DDD;&#x5176;&#x5B9E;&#x662F;&#x5DEE;&#x4E0D;&#x591A;&#x7684;&#xFF0C;&#x5728;&#x5168;&#x56FD;&#x8303;&#x56F4;&#x5185;&#x4FDD;&#x6301;&#x72C2;&#x72AC;&#x75C5;&#x96F6;&#x53D1;&#x75C5;&#xFF0C;&#x8FD9;&#x4E2A;&#x96BE;&#x5EA6;&#x662F;&#x975E;&#x5E38;&#x5927;&#x7684;&#xFF0C;&#x90A3;&#x4E48;&#x6211;&#x4EEC;&#x5E94;&#x8BE5;&#x600E;&#x4E48;&#x505A;&#x5462;&#x3002;</span></p><p><span>&#x9996;&#x5148;&#xFF0C;&#x5E94;&#x8BE5;&#x5728;&#x5168;&#x56FD;&#x8303;&#x56F4;&#x5185;&#x5B9E;&#x884C;&#x5F3A;&#x5236;&#x72AC;&#x7C7B;&#x767B;&#x8BB0;&#x5DE5;&#x4F5C;&#xFF0C;&#x6240;&#x6709;&#x7684;&#x5BA0;&#x7269;&#x72AC;&#xFF0C;&#x5E94;&#x8BE5;&#x4E3B;&#x52A8;&#x5230;&#x9632;&#x75AB;&#x90E8;&#x95E8;&#x767B;&#x8BB0;&#x6CE8;&#x518C;&#xFF0C;&#x8FDB;&#x884C;&#x9632;&#x75AB;&#x3001;&#x9A71;&#x866B;&#x3001;&#x7EDD;&#x80B2;&#x7684;&#x5BA0;&#x7269;&#x72AC;&#xFF0C;&#x624D;&#x662F;&#x771F;&#x6B63;&#x7684;&#x5408;&#x6CD5;&#x72AC;&#x53EA;&#x3002;&#x6CA1;&#x6709;&#x8BC1;&#x4EF6;&#x767B;&#x8BB0;&#x7684;&#x5BA0;&#x7269;&#x72AC;&#xFF0C;&#x4E00;&#x5F8B;&#x5212;&#x4E3A;&#x6D41;&#x6D6A;&#x72AC;&#xFF0C;&#x4E0D;&#x4EAB;&#x53D7;&#x72D7;&#x6743;&#xFF0C;&#x5E94;&#x8BE5;&#x6355;&#x6349;&#x5904;&#x7406;&#x3002;</span></p><p><span>&#x5199;&#x5230;&#x8FD9;&#x91CC;&#xFF0C;&#x90E8;&#x5206;&#x7231;&#x72D7;&#x4EBA;&#x58EB;&#x6050;&#x6015;&#x5DF2;&#x7ECF;&#x6FC0;&#x52A8;&#x7684;&#x6251;&#x4E0A;&#x6765;&#x4E86;&#xFF0C;&#x72D7;&#x72D7;&#x90A3;&#x4E48;&#x53EF;&#x7231;&#xFF0C;&#x600E;&#x4E48;&#x80FD;&#x6355;&#x6349;&#x5B83;&#xFF0C;&#x72D7;&#x72D7;&#x600E;&#x4E48;&#x53EF;&#x80FD;&#x4F1A;&#x54AC;&#x4EBA;&#x5462;&#xFF0C;&#x8FD9;&#x4E16;&#x754C;&#x4E0A;&#x4E0D;&#x5B58;&#x5728;&#x54AC;&#x4EBA;&#x7684;&#x72D7;&#xFF0C;&#x6240;&#x4EE5;&#x4E0D;&#x7528;&#x767B;&#x8BB0;&#xFF0C;&#x4E0D;&#x7528;&#x6253;&#x75AB;&#x82D7;&#xFF0C;&#x6D41;&#x6D6A;&#x72D7;&#x4E00;&#x6837;&#x662F;&#x72D7;&#xFF0C;&#x5E94;&#x8BE5;&#x4EAB;&#x53D7;&#x540C;&#x7B49;&#x6743;&#x5229;&#x3002;</span></p><p><span>&#x5176;&#x5B9E;&#x5728;&#x6211;&#x770B;&#x6765;&#xFF0C;&#x8FD9;&#x4E9B;&#x7231;&#x72D7;&#x4EBA;&#x58EB;&#x8FD9;&#x4E48;&#x505A;&#xFF0C;&#x4E0D;&#x662F;&#x5728;&#x7231;&#x72D7;&#xFF0C;&#x5B9E;&#x9645;&#x4E0A;&#x662F;&#x5728;&#x5BB3;&#x72D7;&#x3002;&#x4E0D;&#x7BA1;&#x4F60;&#x6740;&#x8FD8;&#x662F;&#x4E0D;&#x6740;&#xFF0C;&#x4E2D;&#x56FD;&#x603B;&#x5171;&#x5C31;&#x53EA;&#x80FD;&#x5BB9;&#x7EB3;&#x4E00;&#x4E8C;&#x4EBF;&#x53EA;&#x72D7;&#xFF0C;&#x4E0D;&#x53EF;&#x80FD;&#x8BF4;&#x5B58;&#x5728;&#x4F60;&#x62FC;&#x547D;&#x4FDD;&#x62A4;&#x6D41;&#x6D6A;&#x72D7;&#xFF0C;&#x72D7;&#x7FA4;&#x6570;&#x91CF;&#x5C31;&#x80FD;&#x8FBE;&#x5230;10&#x4EBF;&#x751A;&#x81F3;&#x51E0;&#x767E;&#x4EBF;&#x7684;&#xFF0C;&#x4E2D;&#x56FD;&#x6709;13&#x4EBF;&#x4EBA;&#xFF0C;300&#x4EBF;&#x72D7;&#xFF0C;&#x51FA;&#x95E8;&#x4E4B;&#x540E;&#x53D1;&#x73B0;&#x5927;&#x9A6C;&#x8DEF;&#x4E0A;&#x5168;&#x662F;&#x91CE;&#x72D7;&#xFF0C;&#x6211;&#x5C31;&#x95EE;&#x4F60;&#x6015;&#x4E0D;&#x6015;&#x3002;</span></p><p><span>&#x6240;&#x4EE5;&#x5C31;&#x7B97;&#x628A;&#x72D7;&#x7FA4;&#x6570;&#x91CF;&#x4FDD;&#x62A4;&#x5230;&#x4E86;300&#x4EBF;&#xFF0C;&#x8FD8;&#x662F;&#x4F1A;&#x5F15;&#x6765;&#x5927;&#x89C4;&#x6A21;&#x6355;&#x6740;&#x884C;&#x4E3A;&#xFF0C;&#x72D7;&#x7FA4;&#x6570;&#x91CF;&#x4E00;&#x6837;&#x4F1A;&#x964D;&#x4F4E;&#x5230;1~2&#x4EBF;&#xFF0C;&#x8FD9;&#x662F;&#x4E2D;&#x56FD;&#x4EBA;&#x6240;&#x9700;&#x8981;&#x7684;&#x5BA0;&#x7269;&#x72AC;&#x6570;&#x91CF;&#x3002;</span></p><p><span>&#x90A3;&#x4E48;&#xFF0C;&#x8FD9;&#x4E2A;&#x5927;&#x9053;&#x7406;&#x6211;&#x4EEC;&#x660E;&#x767D;&#x4E86;&#xFF0C;&#x6211;&#x4EEC;&#x5C31;&#x5F00;&#x59CB;&#x8003;&#x8651;&#x4E00;&#x4E0B;&#x600E;&#x4E48;&#x589E;&#x52A0;&#x8FD9;1~2&#x4EBF;&#x5BA0;&#x7269;&#x72AC;&#x7684;&#x6743;&#x76CA;&#x4E86;&#x3002;&#x9996;&#x5148;&#xFF0C;&#x4EBA;&#x662F;&#x6709;&#x8EAB;&#x4EFD;&#x8BC1;&#x7684;&#xFF0C;&#x4EBA;&#x7684;&#x884C;&#x4E3A;&#x662F;&#x8981;&#x53D7;&#x6CD5;&#x5F8B;&#x7EA6;&#x675F;&#x7684;&#xFF0C;&#x6240;&#x4EE5;&#x72D7;&#x4E5F;&#x9700;&#x8981;&#x6709;&#x8BC1;&#xFF0C;&#x72D7;&#x7684;&#x884C;&#x4E3A;&#x4E5F;&#x5E94;&#x8BE5;&#x53D7;&#x5230;&#x6CD5;&#x5F8B;&#x7EA6;&#x675F;&#xFF0C;&#x4EBA;&#x6743;&#x548C;&#x72D7;&#x6743;&#x53EF;&#x4EE5;&#x5E73;&#x7B49;&#xFF0C;&#x4F46;&#x662F;&#x5982;&#x679C;&#x51FA;&#x73B0;&#x72D7;&#x6743;&#x5927;&#x4E8E;&#x4EBA;&#x6743;&#xFF0C;&#x8FD9;&#x5C31;&#x4E0D;&#x5BF9;&#x4E86;&#x3002;</span></p><p><span>&#x4F46;&#x662F;&#x4E49;&#x52A1;&#x548C;&#x6743;&#x529B;&#x90FD;&#x662F;&#x5BF9;&#x7B49;&#x7684;&#xFF0C;&#x5F53;&#x72D7;&#x53D7;&#x5230;&#x6CD5;&#x5F8B;&#x7EA6;&#x675F;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x72D7;&#x4E00;&#x6837;&#x4F1A;&#x53D7;&#x5230;&#x6CD5;&#x5F8B;&#x7684;&#x4FDD;&#x62A4;&#xFF0C;&#x4E2D;&#x56FD;&#x5F88;&#x591A;&#x4EBA;&#x53EF;&#x4EE5;&#x516C;&#x5F00;&#x8650;&#x72D7;&#x3001;&#x6740;&#x72D7;&#x4EA6;&#x4E0D;&#x72AF;&#x6CD5;&#xFF0C;&#x9876;&#x591A;&#x53EA;&#x80FD;&#x9053;&#x5FB7;&#x8C34;&#x8D23;&#x3002;&#x4E3A;&#x4EC0;&#x4E48;&#x5462;&#xFF0C;&#x56E0;&#x4E3A;&#x72D7;&#x6CA1;&#x6709;&#x4EC0;&#x4E48;&#x4E49;&#x52A1;&#xFF0C;&#x6240;&#x4EE5;&#x5B83;&#x4E5F;&#x4E0D;&#x4EAB;&#x53D7;&#x4EFB;&#x4F55;&#x6743;&#x529B;&#x3002;</span></p><p><span>&#x8FD9;&#x65F6;&#x5019;&#x6211;&#x4EEC;&#x770B;&#x4E00;&#x4E0B;&#x7F8E;&#x56FD;&#xFF0C;&#x5728;&#x7F8E;&#x56FD;&#x72D7;&#x6743;&#x662F;&#x975E;&#x5E38;&#x5927;&#x7684;&#xFF0C;&#x8650;&#x72D7;&#x3001;&#x6740;&#x72D7;&#x90FD;&#x662F;&#x4E25;&#x91CD;&#x8FDD;&#x6CD5;&#x884C;&#x4E3A;&#xFF0C;&#x7F5A;&#x91D1;&#x975E;&#x5E38;&#x4E4B;&#x91CD;&#x751A;&#x81F3;&#x53EF;&#x4EE5;&#x5224;&#x5211;&#x5165;&#x72F1;&#x3002;&#x4F46;&#x662F;&#x4E0E;&#x6B64;&#x540C;&#x65F6;&#xFF0C;&#x5728;&#x7F8E;&#x56FD;&#x6240;&#x6709;&#x7684;&#x72AC;&#x53EA;&#x90FD;&#x662F;&#x8981;&#x4E25;&#x683C;&#x767B;&#x8BB0;&#x7684;&#xFF0C;&#x75AB;&#x82D7;&#x9A71;&#x866B;&#x7EDD;&#x80B2;&#x4E00;&#x4E2A;&#x4E0D;&#x80FD;&#x5C11;&#xFF0C;&#x5982;&#x679C;&#x72D7;&#x4E3B;&#x4EBA;&#x6CA1;&#x6709;&#x4FDD;&#x517B;&#x597D;&#x81EA;&#x5BB6;&#x72D7;&#x72D7;&#xFF0C;&#x4E5F;&#x662F;&#x4E25;&#x91CD;&#x8FDD;&#x6CD5;&#x884C;&#x4E3A;&#x3002;</span></p><p><span>&#x72D7;&#x662F;&#x4EBA;&#x7C7B;&#x6700;&#x597D;&#x7684;&#x4F19;&#x4F34;&#xFF0C;&#x65E2;&#x7136;&#x4F60;&#x9009;&#x62E9;&#x4E86;&#x517B;&#x5B83;&#xFF0C;&#x5C31;&#x8981;&#x7ED9;&#x5B83;&#x6700;&#x597D;&#x7684;&#x751F;&#x6D3B;&#x73AF;&#x5883;&#xFF0C;&#x5B9A;&#x671F;&#x6CE8;&#x5C04;&#x72C2;&#x72AC;&#x75AB;&#x82D7;&#x65E2;&#x662F;&#x5BF9;&#x5B83;&#x8D1F;&#x8D23;&#xFF0C;&#x4E5F;&#x662F;&#x5BF9;&#x5176;&#x4ED6;&#x4EBA;&#x8D1F;&#x8D23;&#xFF0C;&#x8981;&#x77E5;&#x9053;&#x72C2;&#x72AC;&#x75C5;&#x7B2C;&#x4E00;&#x4E2A;&#x4F24;&#x5BB3;&#x7684;&#x662F;&#x72D7;&#xFF0C;&#x7136;&#x540E;&#x624D;&#x80FD;&#x4F20;&#x67D3;&#x5230;&#x4EBA;&#x3002;</span></p><p><span>&#x5BF9;&#x4E8E;&#x90A3;&#x4E9B;&#x4E0D;&#x613F;&#x610F;&#x8FDB;&#x884C;&#x75AB;&#x82D7;&#x9632;&#x75AB;&#xFF0C;&#x4E0D;&#x613F;&#x610F;&#x8FDB;&#x884C;&#x9A71;&#x866B;&#x7EDD;&#x80B2;&#xFF0C;&#x53EA;&#x987E;&#x81EA;&#x5DF1;&#x73A9;&#x72D7;&#x5F00;&#x5FC3;&#x7684;&#x6240;&#x8C13;&#x201C;&#x7231;&#x72D7;&#x4EBA;&#x58EB;&#x201D;&#xFF0C;&#x8FD9;&#x79CD;&#x884C;&#x4E3A;&#x6BD4;&#x8650;&#x72D7;&#x8FD8;&#x8981;&#x8FC7;&#x5206;&#x3002;&#x8650;&#x72D7;&#x53EA;&#x662F;&#x4F24;&#x5BB3;&#x4E86;&#x4E00;&#x53EA;&#x72D7;&#xFF0C;&#x53CD;&#x800C;&#x4F1A;&#x6FC0;&#x8D77;&#x5168;&#x793E;&#x4F1A;&#x5BF9;&#x72D7;&#x7684;&#x540C;&#x60C5;&#x548C;&#x4FDD;&#x62A4;&#xFF0C;&#x800C;&#x8FD9;&#x79CD;&#x4E0D;&#x8D1F;&#x8D23;&#x4EFB;&#x7684;&#x517B;&#x72D7;&#x884C;&#x4E3A;&#xFF0C;&#x4F1A;&#x6FC0;&#x8D77;&#x5168;&#x793E;&#x4F1A;&#x5BF9;&#x72D7;&#x7684;&#x53CD;&#x611F;&#x548C;&#x75DB;&#x6068;&#xFF0C;<strong>&#x8FD9;&#x79CD;&#x4EBA;&#x914D;&#x5F53;&#x201C;&#x7231;&#x72D7;&#x4EBA;&#x58EB;&#x201D;&#x5417;&#xFF1F;&#x4E0D;&#x914D;</strong>&#x3002;</span></p><p><span>&#x8BA9;&#x6240;&#x6709;&#x7684;&#x72AC;&#x53EA;&#x6CE8;&#x518C;&#x767B;&#x8BB0;&#xFF0C;&#x63A5;&#x53D7;&#x7BA1;&#x7406;&#xFF0C;&#x8BA9;&#x6240;&#x6709;&#x7684;&#x5BA0;&#x7269;&#x72AC;&#x4E3B;&#x4EBA;&#x5B9A;&#x671F;&#x7ED9;&#x72D7;&#x6CE8;&#x5C04;&#x75AB;&#x82D7;&#xFF0C;&#x68C0;&#x67E5;&#x8EAB;&#x4F53;&#xFF0C;&#x6700;&#x7EC8;&#x5B9E;&#x73B0;&#x5168;&#x793E;&#x4F1A;&#x5BF9;&#x72D7;&#x7684;&#x63A5;&#x7EB3;&#x548C;&#x7231;&#x62A4;&#x3002;&#x72D7;&#x4E3B;&#x4EBA;&#x627F;&#x62C5;&#x7684;&#x4E49;&#x52A1;&#x53D8;&#x591A;&#x4E86;&#xFF0C;&#x72D7;&#x7684;&#x6743;&#x5229;&#x4E5F;&#x5C31;&#x589E;&#x52A0;&#x4E86;&#xFF0C;&#x90A3;&#x4E2A;&#x65F6;&#x5019;&#x8650;&#x72D7;&#x6740;&#x72D7;&#x624D;&#x4F1A;&#x53D7;&#x5230;&#x6CD5;&#x5F8B;&#x5236;&#x88C1;&#xFF0C;&#x4ECE;&#x800C;&#x5B9E;&#x73B0;&#x5168;&#x793E;&#x4F1A;&#x7231;&#x72D7;&#x7684;&#x76EE;&#x7684;&#xFF0C;&#x65E0;&#x4EBA;&#x6562;&#x5077;&#x72AC;&#x3001;&#x6740;&#x72AC;&#xFF0C;&#x50CF;&#x7F8E;&#x56FD;&#x4E00;&#x6837;&#x5B9E;&#x73B0;&#x4EBA;&#x72D7;&#x548C;&#x8C10;&#x3002;&#x8FD9;&#x624D;&#x662F;&#x7231;&#x72D7;&#xFF0C;&#x50CF;<strong>&#x73B0;&#x5728;&#x4E2D;&#x56FD;&#x7684;&#x7231;&#x72D7;&#x884C;&#x52A8;&#xFF0C;&#x53EA;&#x80FD;&#x79F0;&#x4E4B;&#x4E3A;&#x4E71;&#x8C61;</strong>&#x3002;</span></p><p><span>&#x6839;&#x636E;&#x76EE;&#x524D;&#x5168;&#x7403;&#x5176;&#x4ED6;&#x56FD;&#x5BB6;&#x7684;&#x7ECF;&#x9A8C;&#xFF0C;&#x5F53;&#x72AC;&#x7C7B;&#x75AB;&#x82D7;&#x6CE8;&#x5C04;&#x7387;&#x8FBE;&#x5230;70%&#x4EE5;&#x4E0A;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x5728;&#x975E;&#x72C2;&#x72AC;&#x75AB;&#x533A;&#xFF0C;&#x5C31;&#x4F1A;&#x6709;&#x6548;&#x963B;&#x65AD;&#x72C2;&#x72AC;&#x75C5;&#x6BD2;&#x5728;&#x72AC;&#x7FA4;&#x4E2D;&#x7684;&#x94FE;&#x5F0F;&#x4F20;&#x64AD;&#xFF0C;&#x8FDB;&#x800C;&#x8FBE;&#x5230;&#x6D88;&#x706D;&#x72C2;&#x72AC;&#x75C5;&#x6BD2;&#x7684;&#x76EE;&#x7684;&#xFF0C;&#x6700;&#x7EC8;&#x5B9E;&#x73B0;&#x4EBA;&#x548C;&#x72D7;&#x5747;&#x96F6;&#x53D1;&#x75C5;&#x96F6;&#x6B7B;&#x4EA1;&#x7684;&#x6548;&#x679C;&#x3002;</span></p><p><span>&#x8FD9;&#x4E2A;&#x76EE;&#x6807;&#x5176;&#x5B9E;&#x5E76;&#x4E0D;&#x96BE;&#xFF0C;&#x517D;&#x7528;&#x72C2;&#x72AC;&#x75AB;&#x82D7;&#x5176;&#x5B9E;&#x5F88;&#x4FBF;&#x5B9C;&#xFF0C;&#x5168;&#x9762;&#x63A5;&#x79CD;&#x4E5F;&#x6CA1;&#x591A;&#x5C11;&#x94B1;&#xFF0C;&#x6838;&#x5FC3;&#x5173;&#x952E;&#x8FD8;&#x662F;&#x5BF9;&#x5168;&#x793E;&#x4F1A;&#x7684;&#x72AC;&#x53EA;&#x8FDB;&#x884C;&#x767B;&#x8BB0;&#x7BA1;&#x7406;&#x7684;&#x5DE5;&#x4F5C;&#x4E0A;&#xFF0C;&#x8FD9;&#x4E2A;&#x5E94;&#x8BE5;&#x5217;&#x5165;&#x6CD5;&#x5F8B;&#xFF0C;&#x800C;&#x4E0D;&#x53EA;&#x662F;&#x89C4;&#x7AE0;&#x5236;&#x5EA6;&#xFF0C;&#x9760;&#x6C11;&#x4F17;&#x81EA;&#x89C9;&#x3002;</span></p><p><span>&#x4E2D;&#x56FD;&#x7684;&#x4EBA;&#x548C;&#x72D7;&#xFF0C;&#x8C01;&#x66F4;&#x5E94;&#x8BE5;&#x6253;&#x72C2;&#x72AC;&#x75AB;&#x82D7;&#xFF0C;&#x8FD9;&#x672C;&#x4E0D;&#x662F;&#x4EC0;&#x4E48;&#x95EE;&#x9898;&#xFF0C;&#x7B54;&#x6848;&#x4E00;&#x76EE;&#x4E86;&#x7136;&#xFF0C;&#x4F46;&#x662F;&#x73B0;&#x5728;&#x5C31;&#x504F;&#x504F;&#x6210;&#x4E86;&#x95EE;&#x9898;&#xFF0C;&#x6211;&#x5E0C;&#x671B;&#x672A;&#x6765;&#x7684;&#x4E2D;&#x56FD;&#x4EBA;&#xFF0C;&#x4E0D;&#x4F1A;&#x518D;&#x53D7;&#x5230;&#x8FD9;&#x4E2A;&#x95EE;&#x9898;&#x7684;&#x56F0;&#x6270;&#x3002;</span></p></section></section></section></section><section><span>&#x89C9;&#x5F97;&#x6B64;&#x6587;&#x7684;&#x5206;&#x6790;&#x6709;&#x9053;&#x7406;&#xFF0C;</span></section><section><span>&#x5BF9;&#x4F60;&#x6709;&#x6240;&#x5E2E;&#x52A9;&#xFF0C;</span></section><section><span>&#x8BF7;&#x968F;&#x624B;&#x8F6C;&#x53D1;&#x3002;</span></section><p><span>&#x957F;&#x6309;&#x4E0B;&#x65B9;&#x56FE;&#x7247;&#xFF0C;&#x8BC6;&#x522B;&#x4E8C;&#x7EF4;&#x7801;&#xFF0C;&#x5373;&#x53EF;&#x5173;&#x6CE8;&#x6211;</span></p><p><img class="" data-copyright="0" data-ratio="0.6" src="http://mmbiz.qpic.cn/mmbiz_gif/vVoVQ59VnF6CYQ0iaR08zEZQdKpeTw4F43YXPemJQj4ENE1f9Ta27zP79Q3FFftuR5GyIZ8UgZfcv5BPJhf76wg/640?wx_fmt=gif" data-type="gif" data-w="900"></p><p><span></span></p><p><span>&#x8FD1;&#x671F;&#x7CBE;&#x5F69;&#x6587;&#x7AE0;&#x56DE;&#x987E;<span>&#xFF08;&#x56DE;&#x590D;&#x201C;&#x76EE;&#x5F55;&#x201D;&#x5173;&#x952E;&#x8BCD;&#x53EF;&#x67E5;&#x770B;&#x66F4;&#x591A;&#xFF09;</span></span></p><p><span>&#x534E;&#x4E3A;&#x5458;&#x5DE5;&#x90FD;&#x8FD9;&#x4E48;&#x7A77;&#xFF0C;&#x602A;&#x4E0D;&#x5F97;&#x62FC;&#x591A;&#x591A;&#x80FD;&#x706B;</span><span>&#xA0;</span><span>|&#xA0;</span><span>&#x623F;&#x4EF7;&#x8DCC;20%&#x5C31;&#x4F1A;&#x5168;&#x9762;&#x5D29;&#x76D8;&#xFF0C;&#x5730;&#x4EA7;&#x6760;&#x6746;&#x8FDC;&#x6BD4;&#x4F60;&#x60F3;&#x7684;&#x8981;&#x8106;&#x5F31;</span><span>&#xA0;|&#xA0;&#xA0;</span><span>&#x4E3A;&#x4EC0;&#x4E48;&#x78A7;&#x6842;&#x56ED;&#x7684;&#x8D28;&#x91CF;&#x90A3;&#x4E48;&#x5DEE;</span><span>&#xA0;|&#xA0;</span><span>&#x6E05;&#x9192;&#x70B9;&#xFF0C;&#x653E;&#x5F03;&#x5168;&#x9762;&#x5F00;&#x5F81;&#x623F;&#x4EA7;&#x7A0E;&#x7684;&#x5E7B;&#x60F3;</span><span>&#xA0;|&#xA0;</span><span>&#x592E;&#x884C;&#x548C;&#x8D22;&#x653F;&#x90E8;&#x9694;&#x7A7A;&#x6390;&#x67B6;&#xFF0C;&#x6211;&#x652F;&#x6301;&#x592E;&#x5988;</span><br></p>
</div>				
				
								
				
						
			
