
<h1>
						
						夜报|| 证监会专门为一家公司量身定做了最新退市法规						
					</h1>
            
							
			<div class="rich_media_content " id="js_content">
<section data-role="outer" label="Powered by 135editor.com"><section class="_135editor" data-info="135&#x4E00;&#x952E;&#x6392;&#x7248;"><section><p><span>&#x5468;&#x672B;&#xFF0C;&#x8BC1;&#x76D1;&#x4F1A;&#x53D1;&#x5E03;&#x300A;&#x5173;&#x4E8E;&#x4FEE;&#x6539;<关于改革完善并严格实施上市公司退市制度的若干意见>&#x7684;&#x51B3;&#x5B9A;&#x300B;&#x3002;</关于改革完善并严格实施上市公司退市制度的若干意见></span><br></p><p><span>&#x5728;&#x8FD9;&#x4E2A;&#x65B0;&#x89C4;&#x5B9A;&#x91CC;&#xFF0C;&#x660E;&#x786E;&#x4E0A;&#x5E02;&#x516C;&#x53F8;&#x6D89;&#x53CA;&#x56FD;&#x5BB6;&#x5B89;&#x5168;&#x3001;&#x516C;&#x5171;&#x5B89;&#x5168;&#x3001;&#x751F;&#x6001;&#x5B89;&#x5168;&#x3001;&#x751F;&#x4EA7;&#x5B89;&#x5168;&#x548C;&#x516C;&#x4F17;&#x5065;&#x5EB7;&#x5B89;&#x5168;&#x7B49;&#x9886;&#x57DF;&#x7684;&#x91CD;&#x5927;&#x8FDD;&#x6CD5;&#x884C;&#x4E3A;&#x7684;&#xFF0C;&#x5F3A;&#x5236;&#x9000;&#x5E02;&#x3002;</span></p><p><span>&#x8FD9;&#x4E2A;&#x65B0;&#x52A0;&#x5165;&#x7684;&#x90E8;&#x5206;&#xFF0C;&#x5F88;&#x660E;&#x663E;&#x662F;&#x9488;&#x5BF9;&#x957F;&#x751F;&#x751F;&#x7269;&#x7684;&#xFF0C;&#x6BD5;&#x7ADF;&#x4EE5;&#x524D;&#x4ECE;&#x6765;&#x6CA1;&#x6709;&#x63D0;&#x53CA;&#x751F;&#x4EA7;&#x5B89;&#x5168;&#x548C;&#x516C;&#x4F17;&#x5065;&#x5EB7;&#x5B89;&#x5168;&#x8FD9;&#x4E48;&#x51B7;&#x50FB;&#x7684;&#x5B57;&#x773C;&#x3002;</span></p><p><span>&#x8FD9;&#x4E00;&#x6B21;&#x957F;&#x751F;&#x751F;&#x7269;&#x5343;&#x592B;&#x6240;&#x6307;&#xFF0C;&#x8BA9;&#x5B83;&#x9000;&#x5E02;&#x662F;&#x987A;&#x5E94;&#x5168;&#x56FD;&#x6C11;&#x610F;&#xFF0C;&#x4E5F;&#x7B26;&#x5408;&#x8BC1;&#x76D1;&#x4F1A;&#x7684;&#x5229;&#x76CA;&#xFF0C;&#x6BD5;&#x7ADF;&#x73B0;&#x5728;&#x6BCF;&#x5E74;&#x9000;&#x5E02;&#x8FD9;&#x4E48;&#x5C11;&#xFF0C;&#x4E5F;&#x4E00;&#x76F4;&#x5728;&#x88AB;&#x4EBA;&#x9A82;&#xFF0C;&#x9000;&#x7684;&#x8D8A;&#x591A;&#x8D8A;&#x597D;&#x3002;&#x4F46;&#x662F;&#x8BA9;&#x957F;&#x751F;&#x751F;&#x7269;&#x9000;&#x5E02;&#x8FD9;&#x4EF6;&#x4E8B;&#x5408;&#x60C5;&#x5408;&#x7406;&#xFF0C;&#x4F46;&#x662F;&#x5C45;&#x7136;&#x627E;&#x4E0D;&#x5230;&#x6CD5;&#x5F8B;&#x4F9D;&#x636E;&#x3002;</span></p><p><span>&#x636E;&#x5C0F;&#x9053;&#x6D88;&#x606F;&#xFF0C;&#x8BC1;&#x76D1;&#x4F1A;&#x9AD8;&#x5C42;&#x8981;&#x6C42;&#x957F;&#x751F;&#x751F;&#x7269;&#x5FC5;&#x987B;&#x9000;&#x5E02;&#xFF0C;&#x4F46;&#x662F;&#x6CD5;&#x5F8B;&#x90E8;&#x5C45;&#x7136;&#x6CA1;&#x627E;&#x5230;&#x76F8;&#x5E94;&#x7684;&#x6CD5;&#x5F8B;&#x6CD5;&#x89C4;&#xFF0C;&#x88AB;&#x9886;&#x5BFC;&#x558A;&#x53BB;&#x9A82;&#xFF0C;&#x4E8E;&#x662F;&#x5E72;&#x8106;&#x91CD;&#x65B0;&#x4FEE;&#x8BA2;&#x4E86;&#x9000;&#x5E02;&#x6CD5;&#x89C4;&#xFF0C;&#x65B0;&#x589E;&#x52A0;&#x7684;&#x90E8;&#x5206;&#x9488;&#x5BF9;&#x957F;&#x751F;&#x751F;&#x7269;&#x7684;&#x91CD;&#x5408;&#x5EA6;&#x9AD8;&#x8FBE;99%</span></p><p><span>&#x4E3A;&#x4E86;&#x4E00;&#x5BB6;&#x516C;&#x53F8;&#xFF0C;&#x8BC1;&#x76D1;&#x4F1A;&#x7279;&#x5730;&#x4FEE;&#x6539;&#x4E86;&#x9000;&#x5E02;&#x89C4;&#x5B9A;&#xFF0C;&#x8FD9;&#x4EFD;&#x6B8A;&#x8363;&#x53EF;&#x4EE5;&#x8BF4;&#x662F;&#x975E;&#x5E38;&#x96BE;&#x5F97;&#x4E86;&#x3002;&#x4E0D;&#x8FC7;&#x6362;&#x53E5;&#x8BDD;&#x8BF4;&#xFF0C;&#x957F;&#x751F;&#x751F;&#x7269;&#x7684;&#x9000;&#x5E02;&#x90A3;&#x662F;&#x94C1;&#x677F;&#x9489;&#x9489;&#x4E86;&#xFF0C;&#x8FD9;&#x6B21;&#x662F;&#x4ECE;&#x515A;&#x4E2D;&#x592E;&#x5230;&#x8857;&#x5934;&#x5403;&#x74DC;&#x7FA4;&#x4F17;&#xFF0C;&#x4E00;&#x81F4;&#x5224;&#x4ED6;&#x6B7B;&#x5211;&#xFF0C;&#x7528;&#x4EE5;&#x524D;&#x9769;&#x547D;&#x65F6;&#x4EE3;&#x7684;&#x8BDD;&#x8BF4;&#x5C31;&#x662F;&#x81EA;&#x7EDD;&#x4E8E;&#x4EBA;&#x6C11;&#x3002;</span></p><p><span>&#x6CA1;&#x6709;&#x5176;&#x4ED6;&#x53EF;&#x80FD;&#x6027;&#x4E86;&#xFF0C;&#x9000;&#x5E02;&#x628A;&#xFF0C;&#x5C31;&#x662F;&#x9677;&#x5728;&#x91CC;&#x9762;&#x7684;&#x80A1;&#x6C11;&#x5C0F;&#x5FC3;&#x70B9;&#xFF0C;&#x81EA;&#x8BA4;&#x5012;&#x9709;&#x7B97;&#x4E86;&#xFF0C;&#x518D;&#x5403;N&#x8DCC;&#x505C;&#x540E;&#xFF0C;&#x5F00;&#x677F;&#x7ACB;&#x523B;&#x8DD1;&#x3002;</span></p><p><span>~~~~</span></p><p><span>&#x7F8E;&#x56FD;Face Book&#xFF0C;&#x8138;&#x4E66;&#x516C;&#x53F8;&#xFF0C;&#x7F8E;&#x56FD;&#x7684;&#x817E;&#x8BAF;&#x7EA7;&#x522B;&#x9738;&#x4E3B;&#x793E;&#x4EA4;&#x8F6F;&#x4EF6;&#xFF0C;&#x5468;&#x4E94;&#x5F02;&#x5E38;&#x66B4;&#x8DCC;19%&#xFF0C;&#x539F;&#x56E0;&#x81F3;&#x4ECA;&#x4E0D;&#x660E;&#xFF0C;&#x4E00;&#x5929;&#x5E02;&#x503C;&#x84B8;&#x53D1;&#x4E86;8000&#x4EBF;&#x4EBA;&#x6C11;&#x5E01;&#x3002;</span></p><p><img class="" data-copyright="0" data-ratio="1.6866666666666668" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF6SPJv9QB9HyjGF4n5MskNz5rg7tHLKmCf9v88HeDiaIhFciahu2Bl2gQwS5ibVDxmsfjdj1FyBaIJzA/640?wx_fmt=png" data-type="png" data-w="450"></p><p><span>&#x7D27;&#x63A5;&#x7740;&#xFF0C;&#x63A8;&#x7279;&#x53C8;&#x66B4;&#x8DCC;20%&#xFF0C;&#x8BA9;&#x5403;&#x74DC;&#x7FA4;&#x4F17;&#x76EE;&#x77AA;&#x53E3;&#x5446;&#x3002;</span></p><p><img class="" data-copyright="0" data-ratio="1.1937321937321936" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF6SPJv9QB9HyjGF4n5MskNzkC5ia97QunzHlXfOA4JicXZbViciaM538DbZibfRHbyKqoGrfGXf45BFrBQ/640?wx_fmt=png" data-type="png" data-w="351"></p><p><span>&#x5173;&#x4E8E;&#x8FD9;&#x4E9B;&#x793E;&#x4EA4;&#x516C;&#x53F8;&#x80A1;&#x4EF7;&#x7684;&#x66B4;&#x8DCC;&#xFF0C;&#x5F88;&#x591A;&#x4EBA;&#x4F17;&#x751F;&#x7EB7;&#x7EAD;&#xFF0C;&#x81F3;&#x4ECA;&#x6CA1;&#x6709;&#x660E;&#x786E;&#x8BF4;&#x6CD5;&#xFF0C;&#x6709;&#x4EBA;&#x8BF4;&#x662F;&#x56E0;&#x4E3A;&#x6B27;&#x7F8E;&#x5173;&#x4E8E;&#x7528;&#x6237;&#x9690;&#x79C1;&#x7684;&#x5236;&#x88C1;&#xFF0C;&#x6709;&#x4EBA;&#x8BF4;&#x662F;&#x8138;&#x4E66;&#x5728;&#x4E2D;&#x56FD;&#x676D;&#x5DDE;&#x5F00;&#x8BBE;&#x5206;&#x516C;&#x53F8;&#x88AB;&#x62D2;&#xFF0C;&#x4F46;&#x662F;&#x8FD9;&#x4E9B;&#x90FD;&#x6CA1;&#x6709;&#x8BF4;&#x670D;&#x529B;&#x3002;</span></p><p><span>&#x76EE;&#x524D;&#x6700;&#x6709;&#x8BF4;&#x670D;&#x529B;&#x7684;&#x539F;&#x56E0;&#xFF0C;&#x662F;&#x56E0;&#x4E3A;&#x8FD9;&#x4E9B;&#x516C;&#x53F8;&#x7684;&#x7528;&#x6237;&#x589E;&#x957F;&#x9677;&#x5165;&#x74F6;&#x9888;&#xFF0C;&#x591A;&#x5E74;&#x6765;&#x7684;&#x9AD8;&#x589E;&#x957F;&#x621B;&#x7136;&#x800C;&#x6B62;&#xFF0C;&#x751A;&#x81F3;&#x4E8C;&#x5B63;&#x5EA6;&#x8FD8;&#x51FA;&#x73B0;&#x4E86;&#x8D1F;&#x589E;&#x957F;&#xFF0C;&#x7528;&#x6237;&#x589E;&#x957F;&#x51CF;&#x5C11;&#x4E14;&#x8D22;&#x52A1;&#x4E1A;&#x7EE9;&#x4E0D;&#x4F73;&#xFF0C;&#x8BA9;&#x8FD9;&#x4E9B;&#x516C;&#x53F8;&#x7684;&#x4F30;&#x503C;&#x5927;&#x5E45;&#x964D;&#x4F4E;&#xFF0C;&#x6CA1;&#x6709;&#x9AD8;&#x901F;&#x4E1A;&#x7EE9;&#x589E;&#x957F;&#x7684;&#x516C;&#x53F8;&#x4E0D;&#x5E94;&#x8BE5;&#x62E5;&#x6709;&#x90A3;&#x4E48;&#x9AD8;&#x7684;&#x5E02;&#x76C8;&#xFF0C;&#x6545;&#x800C;&#x66B4;&#x8DCC;&#x3002;</span></p><p><span>&#x4E8B;&#x4EF6;&#x8BC1;&#x660E;&#xFF0C;&#x7F8E;&#x56FD;&#x662F;&#x4E00;&#x5BB6;&#x7EAF;&#x7CB9;&#x662F;&#x4EF7;&#x503C;&#x6295;&#x8D44;&#x516C;&#x53F8;&#xFF0C;&#x4E00;&#x5207;&#x4EE5;&#x4E1A;&#x7EE9;&#x6570;&#x636E;&#x8BF4;&#x8BDD;&#xFF0C;&#x800C;&#x4E2D;&#x56FD;&#x7684;&#x4E0A;&#x5E02;&#x516C;&#x53F8;&#xFF0C;&#x516C;&#x544A;&#x51FA;&#x6765;&#x7684;&#x4E1A;&#x7EE9;&#x548C;&#x8D22;&#x52A1;&#x6570;&#x636E;&#xFF0C;10&#x4E2A;&#x91CC;&#x9762;8&#x4E2A;&#x662F;&#x4E0D;&#x80FD;&#x4FE1;&#x7684;&#xFF0C;&#x4E2D;&#x56FD;&#x80A1;&#x6C11;&#x771F;&#x662F;&#x82E6;&#x554A;&#xFF0C;&#x4E0D;&#x662F;&#x4E0D;&#x60F3;&#x4EF7;&#x503C;&#x6295;&#x8D44;&#xFF0C;&#x662F;&#x771F;&#x6B63;&#x7684;&#x6570;&#x636E;&#x6839;&#x672C;&#x62FF;&#x4E0D;&#x5230;&#x554A;&#xFF0C;&#x9B3C;&#x77E5;&#x9053;&#x8FD9;&#x5BB6;&#x516C;&#x53F8;&#x5230;&#x5E95;&#x662F;&#x4EC0;&#x4E48;&#x6837;&#x5B50;&#x3002;</span></p><p><span>~~~</span></p><p><span>&#x63D2;&#x64AD;&#x4E00;&#x4E2A;&#x5C0F;&#x65B0;&#x95FB;&#xFF0C;&#x5173;&#x4E8E;&#x5C71;&#x4E1C;&#x5B69;&#x5B50;&#x7684;&#x8865;&#x79CD;&#x95EE;&#x9898;&#x3002;</span></p><p><img class="" data-copyright="0" data-ratio="0.5773809523809523" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF6SPJv9QB9HyjGF4n5MskNzc7zsWnXuic35zahJbSrPtn1CXDYDXy7WOrKx4fAjLaiaExqGYLCq7Gicg/640?wx_fmt=png" data-type="png" data-w="504"></p><p><span>&#x6015;&#x654F;&#x611F;&#x88AB;&#x5220;&#x5C31;&#x4E0D;&#x8BE6;&#x7EC6;&#x5C55;&#x5F00;&#x4E86;&#xFF0C;&#x5982;&#x56FE;&#x6240;&#x793A;&#xFF0C;&#x5982;&#x679C;&#x975E;&#x8981;&#x6709;&#x4EC0;&#x4E48;&#x8BC4;&#x8BBA;&#x7684;&#x8BDD;&#xFF0C;&#x90A3;&#x5C31;&#x662F;&#x3002;&#x3002;&#x3002;</span></p><p><span>&#x8FD9;&#x65B9;&#x6848;&#x7684;&#x8111;&#x56DE;&#x8DEF;&#x548C;&#x6B63;&#x5E38;&#x4EBA;&#x600E;&#x4E48;&#x533A;&#x522B;&#x90A3;&#x4E48;&#x5927;&#x5462;&#xFF0C;&#x7B80;&#x76F4;&#x7B11;&#x6B7B;&#x4EBA;&#x4E86;&#xFF0C;&#x96BE;&#x9053;&#x4E2D;&#x56FD;&#x5C31;&#x6CA1;&#x6709;&#x5176;&#x4ED6;&#x516C;&#x53F8;&#x4E86;&#x5417;&#xFF1F;</span></p><p><img class="" data-copyright="0" data-ratio="0.5459662288930581" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_jpg/vVoVQ59VnF6SPJv9QB9HyjGF4n5MskNzWdYcqlnSyicrfRcXUpUZTRKMk6icxbD9ftDl9qYAkFaJwPVfxLJGpwicw/640?wx_fmt=jpeg" data-type="jpeg" data-w="533"></p><p><span>&#x5C71;&#x4E1C;&#x5B69;&#x5B50;&#x5E94;&#x8BE5;&#x600E;&#x4E48;&#x529E;&#x5462;&#xFF0C;&#x5509;&#xFF0C;&#x6211;&#x4E5F;&#x4E0D;&#x77E5;&#x9053;&#x3002;&#x3002;&#x3002;</span></p><p><span>~~~</span></p><p><span>&#x5468;&#x4E94;&#x7684;&#x65F6;&#x5019;&#x80A1;&#x5E02;&#x6A2A;&#x76D8;&#xFF0C;&#x8BF4;&#x5B9E;&#x8BDD;&#x6211;&#x73B0;&#x5728;&#x91C7;&#x7528;&#x7684;&#x662F;&#x6CE2;&#x6BB5;&#x6162;&#x8282;&#x594F;&#x64CD;&#x4F5C;&#xFF0C;&#x4E00;&#x4E2A;&#x6708;&#x4EE5;&#x4E0A;&#x4E00;&#x6B21;&#xFF0C;&#x5E73;&#x65F6;&#x4E5F;&#x6CA1;&#x5565;&#x597D;&#x8BF4;&#x7684;&#xFF0C;&#x6211;&#x73B0;&#x5728;&#x4E0D;&#x6253;&#x7B97;&#x5356;&#xFF0C;&#x5206;&#x6279;&#x5356;&#x4E0D;&#x662F;&#x8FD9;&#x4E48;&#x4E2A;&#x5356;&#x6CD5;&#xFF0C;&#x800C;&#x4E14;&#x5F62;&#x52BF;&#x975E;&#x5E38;&#x597D;&#xFF0C;&#x6253;&#x7834;&#x6284;&#x5E95;&#x6700;&#x4F4E;&#x70B9;&#x540E;&#xFF0C;&#x6700;&#x5371;&#x9669;&#x7684;&#x65AD;&#x5934;&#x66B4;&#x8DCC;&#x65F6;&#x5019;&#x5DF2;&#x7ECF;&#x8FC7;&#x53BB;&#x4E86;&#xFF0C;&#x4E0D;&#x4E70;&#x6700;&#x4F4E;&#x70B9;&#xFF0C;&#x4E5F;&#x4E0D;&#x5356;&#x6700;&#x9AD8;&#x70B9;&#x662F;&#x80A1;&#x5E02;&#x7CBE;&#x9AD3;&#x3002;</span></p><p><span>&#x4F46;&#x662F;&#xFF0C;&#x8FD9;&#x91CC;&#x79BB;&#x53CD;&#x5F39;&#x6700;&#x9AD8;&#x70B9;&#x8FD8;&#x6709;&#x5F88;&#x8FDC;&#xFF0C;&#x4E0D;&#x503C;&#x5F97;&#x5356;&#xFF0C;&#x8010;&#x5FC3;&#x3002;</span></p></section></section></section>
</div>				
				
								
				
						
			
