
<h1>
						
						书单|| 推荐几本我最近读的书						
					</h1>
            
							
			<div class="rich_media_content " id="js_content">
<section data-role="outer" label="Powered by 135editor.com"><section class="_135editor" data-info="135&#x4E00;&#x952E;&#x6392;&#x7248;"><section><p><span>&#x6211;&#x81EA;&#x5DF1;&#x662F;&#x975E;&#x5E38;&#x559C;&#x6B22;&#x8BFB;&#x4E66;&#x7684;&#xFF0C;&#x5E73;&#x65F6;&#x7ECF;&#x5E38;&#x770B;&#x5404;&#x7C7B;&#x4E66;&#x7C4D;&#x7ED9;&#x81EA;&#x5DF1;&#x5145;&#x7535;&#xFF0C;&#x4E5F;&#x6709;&#x5F88;&#x591A;&#x4EBA;&#x8BA9;&#x6211;&#x63A8;&#x8350;&#x4E0B;&#x6BD4;&#x8F83;&#x597D;&#x7684;&#x4E66;&#xFF0C;&#x6240;&#x4EE5;&#x6211;&#x6253;&#x7B97;&#x6BCF;&#x9694;&#x4E00;&#x6BB5;&#x65F6;&#x95F4;&#xFF0C;&#x5C31;&#x9009;&#x62E9;&#x4E00;&#x90E8;&#x5206;&#x9002;&#x5408;&#x516C;&#x4F17;&#x9605;&#x8BFB;&#x7684;&#x4E66;&#xFF0C;&#x4E0B;&#x9762;&#x6211;&#x62BD;&#x53D6;&#x90E8;&#x5206;&#x81EA;&#x5DF1;&#x9605;&#x8BFB;&#x8FC7;&#x7684;&#x4E66;&#xFF0C;&#x7ED9;&#x5927;&#x5BB6;&#x63A8;&#x8350;&#x4E00;&#x4E0B;&#x3002;</span><br></p><p><strong><span>1&#x3001;&#x300A;&#x6211;&#x7684;&#x521B;&#x4E1A;&#x53F2;&#x300B;&#x5218;&#x5F3A;&#x4E1C;&#x53E3;&#x8FF0;&#x4F5C;&#x54C1;</span></strong></p><p><span>&#x8FD9;&#x672C;&#x4E66;&#x7684;&#x4E3B;&#x8981;&#x5185;&#x5BB9;&#x662F;&#x5218;&#x5F3A;&#x4E1C;&#x8FC7;&#x5F80;&#x5386;&#x7A0B;&#x7684;&#x53E3;&#x8FF0;&#xFF0C;&#x7136;&#x540E;&#x6574;&#x7406;&#x6210;&#x518C;&#xFF0C;&#x6211;&#x770B;&#x4E86;&#x4E00;&#x4E0B;&#xFF0C;&#x975E;&#x5E38;&#x7684;&#x63A5;&#x5730;&#x6C14;&#xFF0C;&#x5F88;&#x771F;&#x8BDA;&#xFF0C;&#x91CC;&#x9762;&#x7684;&#x5F88;&#x591A;&#x5185;&#x5BB9;&#x548C;&#x6570;&#x636E;&#x975E;&#x5E38;&#x6709;&#x53C2;&#x8003;&#x4EF7;&#x503C;&#x3002;</span></p><p><span>&#x8FD9;&#x672C;&#x4E66;&#x7684;&#x5F00;&#x5934;&#x662F;&#x5218;&#x5F3A;&#x4E1C;&#x7684;&#x7AE5;&#x5E74;&#x5386;&#x53F2;&#xFF0C;&#x6211;&#x7C97;&#x7C97;&#x7684;&#x770B;&#x4E86;&#x4E00;&#x4E0B;&#xFF0C;&#x5BF9;&#x6211;&#x800C;&#x8A00;&#x53C2;&#x8003;&#x610F;&#x4E49;&#x4E0D;&#x5927;&#xFF0C;&#x6709;&#x5174;&#x8DA3;&#x7684;&#x53EF;&#x4EE5;&#x81EA;&#x5DF1;&#x770B;&#x4E00;&#x4E0B;&#x3002;&#x7136;&#x540E;&#x662F;&#x5218;&#x5F3A;&#x4E1C;&#x7684;&#x521B;&#x4E1A;&#x53F2;&#xFF0C;&#x4ECE;90&#x5E74;&#x4EE3;&#x5F00;&#x59CB;&#x53D9;&#x8FF0;&#xFF0C;&#x8FD9;&#x90E8;&#x5206;&#x975E;&#x5E38;&#x7CBE;&#x5F69;&#xFF0C;&#x91CC;&#x9762;&#x7684;&#x5404;&#x79CD;&#x5546;&#x54C1;&#x4EF7;&#x683C;&#xFF0C;&#x521B;&#x4E1A;&#x8D22;&#x52A1;&#x6570;&#x636E;&#xFF0C;&#x90FD;&#x662F;&#x5F88;&#x6709;&#x53C2;&#x8003;&#x4EF7;&#x503C;&#x7684;&#xFF0C;&#x5BF9;&#x6211;&#x800C;&#x8A00;&#x53C2;&#x8003;&#x4EF7;&#x503C;&#x5F88;&#x5927;&#xFF0C;&#x800C;&#x4E14;&#x5B57;&#x91CC;&#x884C;&#x95F4;&#x80FD;&#x770B;&#x51FA;&#x6765;&#xFF0C;&#x5218;&#x5F3A;&#x4E1C;&#x62A5;&#x7684;&#x6570;&#x636E;&#x5E94;&#x8BE5;&#x6CA1;&#x6709;&#x5938;&#x5F20;&#x3002;</span></p><p><img class="" data-copyright="0" data-ratio="1.2209856915739268" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF6SPJv9QB9HyjGF4n5MskNzl7hpdNkIK1vMo6BcLwgrnrfAYum8iaTBofcZpveH887zodZSibTqSXSA/640?wx_fmt=png" data-type="png" data-w="629"></p><p><span>&#x8FD9;&#x672C;&#x4E66;&#x662F;&#x4EBA;&#x7269;&#x4F20;&#x8BB0;&#xFF0C;&#x4F46;&#x662F;&#x5B9E;&#x9645;&#x4E0A;&#x53EF;&#x4EE5;&#x5F53;&#x505A;&#x521B;&#x4E1A;&#x53C2;&#x8003;&#x4EE5;&#x53CA;&#x4E2D;&#x56FD;&#x7ECF;&#x6D4E;&#x53D1;&#x5C55;&#x53F2;&#x7684;&#x53C2;&#x8003;&#x4E66;&#x7C4D;&#x3002;</span></p><p><span><strong><span>&#x626B;&#x63CF;&#x4E0B;&#x65B9;&#x4E8C;&#x7EF4;&#x7801;&#x8D2D;&#x4E70;</span></strong></span></p><p><img class="" data-copyright="0" data-ratio="1.4852320675105486" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_jpg/vVoVQ59VnF6SPJv9QB9HyjGF4n5MskNz1icAGKWVbquWJ8PnQtbJuqqmox1cSQicd9SwL4EvdiarlLhJKt3td7HWQ/640?wx_fmt=jpeg" data-type="jpeg" data-w="474"></p><p><strong><span>2&#x3001;&#x718A;&#x79C9;&#x5143;&#x7684;&#x201C;&#x751F;&#x6D3B;&#x7ECF;&#x6D4E;&#x5B66;&#x201D;&#x7CFB;&#x5217;&#x5957;&#x88C5;</span></strong></p><p><span>&#x8FD9;&#x672C;&#x4E66;&#x662F;&#x4E00;&#x672C;&#x56FD;&#x4EBA;&#x751F;&#x6D3B;&#x7684;&#x7ECF;&#x6D4E;&#x5B66;&#x901A;&#x4FD7;&#x8BFB;&#x7269;&#xFF0C;&#x662F;&#x53F0;&#x6E7E;&#x540D;&#x4EBA;&#x718A;&#x79C9;&#x5143;&#x5199;&#x7684;&#xFF0C;&#x5171;4&#x672C;&#xFF0C;&#x5F88;&#x957F;&#xFF0C;&#x5185;&#x5BB9;&#x5F88;&#x9971;&#x6EE1;&#x3002;</span></p><p><img class="" data-copyright="0" data-ratio="0.9413629160063391" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF6SPJv9QB9HyjGF4n5MskNzQxnWicSKxAhrEYKpe4dR0l5mOb3ribl8LxM82KeGvdeS8qyRpNjfCukw/640?wx_fmt=png" data-type="png" data-w="631"></p><p><span>&#x8FD9;&#x672C;&#x4E66;&#x901A;&#x7BC7;&#x7684;&#x5185;&#x5BB9;&#xFF0C;&#x5C31;&#x662F;&#x7ECF;&#x6D4E;&#x5B66;&#x901A;&#x4FD7;&#x4ECB;&#x7ECD;&#xFF0C;&#x7528;&#x4E00;&#x4E2A;&#x53C8;&#x4E00;&#x4E2A;&#x7684;&#x5927;&#x91CF;&#x77ED;&#x7BC7;&#xFF0C;&#x7528;&#x901A;&#x4FD7;&#x7684;&#x8BED;&#x8A00;&#x6765;&#x4ECB;&#x7ECD;&#x4E00;&#x4E9B;&#x7ECF;&#x6D4E;&#x5B66;&#x7684;&#x5C0F;&#x5E38;&#x8BC6;&#xFF0C;&#x5BF9;&#x4E8E;&#x73B0;&#x5728;&#x7684;&#x6211;&#x800C;&#x8A00;&#xFF0C;&#x53C2;&#x8003;&#x610F;&#x4E49;&#x5DF2;&#x7ECF;&#x5F88;&#x5C0F;&#x4E86;&#xFF0C;&#x6240;&#x4EE5;&#x6211;&#x662F;&#x7528;&#x6781;&#x5FEB;&#x7684;&#x901F;&#x5EA6;&#x7FFB;&#x9605;&#x5B8C;&#x5168;&#x4E66;&#x7684;&#xFF0C;&#x4F46;&#x662F;&#x4E0D;&#x53EF;&#x5426;&#x8BA4;&#x7684;&#x662F;&#xFF0C;&#x62FF;&#x6765;&#x7ED9;&#x7ECF;&#x6D4E;&#x5B66;&#x57FA;&#x7840;&#x5F88;&#x5F31;&#x7684;&#x4EBA;&#x7B51;&#x57FA;&#xFF0C;&#x6548;&#x679C;&#x662F;&#x5F88;&#x597D;&#x7684;&#x3002;</span></p><p><span>&#x8FD9;&#x672C;&#x4E66;&#xFF0C;&#x63A8;&#x8350;&#x7ED9;&#x559C;&#x6B22;&#x7528;&#x77ED;&#x7BC7;&#x5C0F;&#x6545;&#x4E8B;&#x5B66;&#x4E60;&#x7ECF;&#x6D4E;&#x5B66;&#x5E38;&#x8BC6;&#x7684;&#x670B;&#x53CB;&#x4EEC;&#x3002;</span></p><p><span><strong><span>&#x626B;&#x63CF;&#x4E0B;&#x65B9;&#x4E8C;&#x7EF4;&#x7801;&#x8D2D;&#x4E70;</span></strong></span></p><p><img class="" data-copyright="0" data-ratio="1.4969818913480886" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_jpg/vVoVQ59VnF6SPJv9QB9HyjGF4n5MskNzczuIsPAicCa43ibRYQf7zT8eLkS5jIQibhnoniavE9vibSYVYCmbFMD4NLA/640?wx_fmt=jpeg" data-type="jpeg" data-w="497"></p><p><span>3&#x3001;&#x300A;&#x859B;&#x5B9A;&#x8C14;&#x7684;&#x732B;&#xFF1A;&#x6539;&#x53D8;&#x7269;&#x7406;&#x5B66;&#x7684;50&#x4E2A;&#x5B9E;&#x9A8C;&#x300B;</span></p><p><span>&#x8FD9;&#x672C;&#x4E66;&#x5C31;&#x6BD4;&#x8F83;&#x6709;&#x8DA3;&#x4E86;&#xFF0C;&#x8FD9;&#x672C;&#x4E66;&#x662F;&#x79D1;&#x5B66;&#x77E5;&#x8BC6;&#x738B;&#x8005;&#x7EA7;&#x79D1;&#x666E;&#x8BFB;&#x7269;&#xFF0C;&#x91CC;&#x9762;&#x8BE6;&#x7EC6;&#x63CF;&#x5199;&#x4E86;&#x4E16;&#x754C;&#x7269;&#x7406;&#x5B66;&#x53D1;&#x5C55;&#x8DEF;&#x7A0B;&#x4E0A;50&#x4E2A;&#x9769;&#x547D;&#x6027;&#x5B9E;&#x9A8C;&#x3002;</span></p><p><span>&#x8FD9;&#x672C;&#x4E66;&#xFF0C;&#x91CC;&#x9762;&#x5927;&#x6982;&#x6709;50%&#x7684;&#x77E5;&#x8BC6;&#x70B9;&#xFF0C;&#x662F;&#x6211;&#x4EE5;&#x524D;&#x6CA1;&#x6709;&#x63A5;&#x89E6;&#x5230;&#xFF0C;&#x53EF;&#x4EE5;&#x88AB;&#x5B66;&#x4E60;&#x5438;&#x6536;&#x7684;&#x3002;&#x8FD9;&#x4E2A;&#x6BD4;&#x4F8B;&#x975E;&#x5E38;&#x6050;&#x6016;&#x4E86;&#xFF0C;&#x8981;&#x77E5;&#x9053;&#x73B0;&#x5728;&#x6211;&#x770B;&#x7684;&#x4E66;&#x91CC;&#xFF0C;&#x80FD;&#x6709;10%&#x7684;&#x77E5;&#x8BC6;&#x70B9;&#x80FD;&#x88AB;&#x6211;&#x5438;&#x6536;&#x6211;&#x5C31;&#x8BA4;&#x4E3A;&#x662F;&#x96BE;&#x5F97;&#x7684;&#x597D;&#x4E66;&#x4E86;&#xFF0C;&#x6211;&#x770B;&#x4E66;&#x901F;&#x5EA6;&#x5FEB;&#xFF0C;&#x4E00;&#x65B9;&#x9762;&#x662F;&#x957F;&#x671F;&#x770B;&#x4E66;&#x8BAD;&#x7EC3;&#x7684;&#xFF0C;&#x4E00;&#x65B9;&#x9762;&#x662F;&#x627E;&#x5230;&#x7684;&#x4E66;&#x91CC;&#xFF0C;&#x5F88;&#x591A;&#x4E1C;&#x897F;&#x5C5E;&#x4E8E;&#x6211;&#x4EE5;&#x524D;&#x770B;&#x8FC7;&#x7684;&#xFF0C;&#x6240;&#x4EE5;&#x4E0D;&#x9700;&#x8981;&#x7406;&#x89E3;&#x601D;&#x8003;&#x5C31;&#x4E00;&#x626B;&#x800C;&#x8FC7;&#x4E86;&#xFF0C;&#x51E1;&#x662F;&#x9700;&#x8981;&#x65B0;&#x7684;&#x601D;&#x8003;&#x5438;&#x6536;&#x7684;&#x4E66;&#xFF0C;&#x6211;&#x770B;&#x7684;&#x4E5F;&#x662F;&#x5F88;&#x6162;&#x7684;&#x3002;</span></p><p><span>&#x5F88;&#x591A;&#x4EBA;&#x4E5F;&#x4E0D;&#x8981;&#x9AD8;&#x4F30;&#x81EA;&#x5DF1;&#x5728;&#x79D1;&#x5B66;&#x6280;&#x672F;&#x65B9;&#x9762;&#x7684;&#x77E5;&#x8BC6;&#x50A8;&#x5907;&#x6C34;&#x5E73;&#xFF0C;&#x770B;&#x770B;&#x8FD9;&#x4E2A;&#x76EE;&#x5F55;&#xFF0C;&#x5F88;&#x591A;&#x4EBA;&#x53EF;&#x80FD;&#x8FDE;&#x91CC;&#x9762;&#x5927;&#x90E8;&#x5206;&#x5B9E;&#x9A8C;&#x7684;&#x540D;&#x5B57;&#x90FD;&#x6CA1;&#x542C;&#x8BF4;&#x8FC7;&#xFF0C;&#x66F4;&#x522B;&#x8BF4;&#x91CC;&#x9762;&#x7684;&#x7EC6;&#x8282;&#x4E86;&#x3002;</span></p><p><img class="" data-copyright="0" data-ratio="0.5625" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_jpg/vVoVQ59VnF6SPJv9QB9HyjGF4n5MskNzp1Pc6CLFqT9fknSmQPQ6WoTL9xtpicTeYQCwOCpR0aZra2RZYRtjTzw/640?wx_fmt=jpeg" data-type="jpeg" data-w="1280"></p><p><span>3</span><span>&#x8FD9;&#x672C;&#x4E66;&#xFF0C;&#x9002;&#x5408;&#x79D1;&#x5B66;&#x6280;&#x672F;&#x65B9;&#x9762;&#x7684;&#x79D1;&#x666E;&#xFF0C;&#x8BED;&#x8A00;&#x975E;&#x5E38;&#x901A;&#x4FD7;&#x6613;&#x61C2;&#xFF0C;&#x800C;&#x4E14;&#x77E5;&#x8BC6;&#x70B9;&#x4E5F;&#x975E;&#x5E38;&#x4E30;&#x539A;&#x3002;</span></p><p><strong><span>&#x626B;&#x63CF;&#x4E0B;&#x65B9;&#x4E8C;&#x7EF4;&#x7801;&#x8D2D;&#x4E70;</span></strong></p><p><img class="" data-croporisrc="http://mmbiz.qpic.cn/mmbiz_jpg/vVoVQ59VnF6SPJv9QB9HyjGF4n5MskNzxZEqXtiaia1OzicZhIX1ibHI3nMMMjFBCgVziawbKkj6Hib7fFmQsrCLeHBQ/0?wx_fmt=jpeg" data-cropx1="0" data-cropx2="900" data-cropy1="422.72727272727275" data-cropy2="1334.659090909091" data-ratio="1.0133333333333334" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_jpg/vVoVQ59VnF6SPJv9QB9HyjGF4n5MskNzSxD27ic0ia48xRNVgAImkGfic9Q3WX7W0m1icII6obCQluO8BlQo5ydVdQ/640?wx_fmt=jpeg" data-type="jpeg" data-w="900"></p></section></section></section>
</div>				
				
								
				
						
			
