
<h1>
						
						房租宗初现苗头，我爱我家房租暴涨20%						
					</h1>
            
							
			<div class="rich_media_content " id="js_content">
<section class="_135editor" data-id="4010" data-tools="135&#x7F16;&#x8F91;&#x5668;"><section class="_135editor" data-id="93346" data-tools="135&#x7F16;&#x8F91;&#x5668;"><section><section><img class="" data-ratio="1.1044776119402986" src="http://mmbiz.qpic.cn/mmbiz_gif/vVoVQ59VnF5viaAUSWJ5ItW7raeqCsCAInLCQcLEHVrslYkf2zPBl0tbOo5UkwNOh1n7VSpTGCYPDAEibK8p6j3g/640?wx_fmt=gif" data-type="gif" data-w="67" data-width="100%"></section><section><section class="135brush" data-brushtype="text">&#x559C;&#x6B22;&#x6211;&#x7684;&#x90FD;&#x5173;&#x6CE8;&#x6211;&#x4E86;~</section></section></section></section><section data-role="outer" label="Powered by 135editor.com"><section class="_135editor" data-info="135&#x4E00;&#x952E;&#x6392;&#x7248;"><section><p><span>2008&#x7684;11&#x6708;&#xFF0C;&#x6211;&#x56FD;&#x63A8;&#x51FA;&#x4E86;&#x56DB;&#x4E07;&#x4EBF;&#x8BA1;&#x5212;&#xFF0C;&#x6380;&#x8D77;&#x4E86;&#x5341;&#x5E74;&#x8D27;&#x5E01;&#x5927;&#x653E;&#x6C34;&#x7684;&#x5E8F;&#x5E55;&#x3002;&#x72C2;&#x6D8C;&#x800C;&#x5165;&#x7684;&#x8D27;&#x5E01;&#xFF0C;&#x8BA9;&#x96EA;&#x5D29;&#x7684;&#x623F;&#x5730;&#x4EA7;&#x77AC;&#x95F4;&#x8D77;&#x6B7B;&#x56DE;&#x751F;&#xFF0C;&#x5404;&#x5730;&#x623F;&#x4EF7;&#x5F00;&#x59CB;&#x7A81;&#x98DE;&#x731B;&#x8FDB;&#x3002;</span><br></p><p><span>2010&#x5E74;1&#x6708;10&#x65E5;&#xFF0C;&#x56FD;&#x5341;&#x4E00;&#x6761;&#x51FA;&#x53F0;&#xFF0C;&#x589E;&#x52A0;&#x4E8C;&#x5957;&#x623F;&#x9996;&#x4ED8;&#xFF0C;&#x4EE5;&#x6B64;&#x4E3A;&#x5F00;&#x7AEF;&#x6380;&#x8D77;&#x4E86;&#x4E00;&#x8F6E;&#x5BF9;&#x623F;&#x4EF7;&#x7684;&#x5F3A;&#x529B;&#x6253;&#x538B;&#x8C03;&#x63A7;&#xFF0C;&#x5404;&#x5730;&#x7EB7;&#x7EB7;&#x51FA;&#x53F0;&#x653F;&#x7B56;&#x4E25;&#x63A7;&#x623F;&#x4EF7;&#xFF0C;&#x731B;&#x6DA8;&#x7684;&#x623F;&#x4EF7;&#x621B;&#x7136;&#x800C;&#x6B62;&#xFF0C;&#x5F00;&#x59CB;&#x56DE;&#x843D;&#x3002;&#x4E0E;&#x6B64;&#x540C;&#x65F6;&#xFF0C;&#x53CD;&#x5F39;&#x7684;&#x80A1;&#x5E02;&#x4E5F;&#x5F00;&#x59CB;&#x89C1;&#x9876;&#x56DE;&#x843D;&#xFF0C;&#x80A1;&#x5E02;&#x697C;&#x5E02;&#x53CC;&#x8DCC;&#xFF0C;&#x8D85;&#x53D1;&#x7684;&#x8D27;&#x5E01;&#x65E0;&#x5904;&#x53EF;&#x53BB;&#x3002;</span></p><p><span>&#x4ECE;2010&#x5E74;&#x4E94;&#x516D;&#x6708;&#x4EFD;&#x5F00;&#x59CB;&#xFF0C;&#x5927;&#x849C;&#x3001;&#x7EFF;&#x8C46;&#x3001;&#x751F;&#x59DC;&#x5F00;&#x59CB;&#x8F6E;&#x756A;&#x6DA8;&#x4EF7;&#xFF0C;&#x849C;&#x4F60;&#x72E0;&#x3001;&#x8C46;&#x4F60;&#x73A9;&#x3001;&#x59DC;&#x4F60;&#x519B;&#x7684;&#x8BCD;&#x6C47;&#x810D;&#x7099;&#x4EBA;&#x53E3;&#xFF0C;&#x5927;&#x849C;&#x7684;&#x4EF7;&#x683C;&#x751A;&#x81F3;&#x8D35;&#x8FC7;&#x732A;&#x8089;&#xFF0C;&#x6709;&#x5173;&#x90E8;&#x95E8;&#x7684;&#x89E3;&#x91CA;&#x662F;&#xFF0C;&#x5317;&#x65B9;&#x5012;&#x6625;&#x5BD2;&#x5F71;&#x54CD;&#x519C;&#x4EA7;&#x54C1;&#x7684;&#x6536;&#x6210;&#x3002;</span></p><p><img class="" data-copyright="0" data-ratio="0.6422018348623854" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_jpg/vVoVQ59VnF5ZZsCUZswhQDY4m0fGrwj5IOBpFzdzgNkmPckff3FaShibpGPHHcQp64K4p6WMEoGUKYKrGMYp8Hw/640?wx_fmt=jpeg" data-type="jpeg" data-w="545"></p><p><span></span><br></p><p><span>&#x8868;&#x9762;&#x4E0A;&#x867D;&#x7136;&#x662F;&#x8FD9;&#x4E48;&#x8BF4;&#x7684;&#xFF0C;&#x4F46;&#x662F;&#x5927;&#x5BB6;&#x5FC3;&#x91CC;&#x90FD;&#x6E05;&#x695A;&#x662F;&#x600E;&#x4E48;&#x56DE;&#x4E8B;&#xFF0C;&#x653F;&#x5E9C;&#x5F53;&#x7136;&#x4E5F;&#x77E5;&#x9053;&#xFF0C;&#x8D85;&#x53D1;&#x7684;&#x8D27;&#x5E01;&#x624D;&#x662F;&#x7F6A;&#x9B41;&#x7978;&#x9996;&#xFF0C;&#x8FD9;&#x4E9B;&#x8D27;&#x5E01;&#x6CA1;&#x529E;&#x6CD5;&#x53BB;&#x80A1;&#x5E02;&#xFF0C;&#x6CA1;&#x529E;&#x6CD5;&#x53BB;&#x697C;&#x5E02;&#xFF0C;&#x90A3;&#x5C31;&#x53EA;&#x80FD;&#x7206;&#x7092;&#x519C;&#x4EA7;&#x54C1;&#x4E86;&#xFF0C;&#x6441;&#x4E0B;&#x846B;&#x82A6;&#x8D77;&#x6765;&#x74E2;&#xFF0C;&#x521A;&#x538B;&#x4E0B;&#x5927;&#x849C;&#xFF0C;&#x751F;&#x59DC;&#x5C31;&#x8981;&#x8DD1;&#x51FA;&#x6765;&#x51D1;&#x70ED;&#x95F9;&#x3002;</span></p><p><span>&#x6240;&#x4EE5;&#xFF0C;2010&#x5E74;&#x5E95;&#xFF0C;&#x592E;&#x884C;&#x679C;&#x65AD;&#x5173;&#x6389;&#x4E86;&#x653E;&#x6C34;&#x7684;&#x95F8;&#x95E8;&#xFF0C;&#x5F00;&#x59CB;&#x63A7;&#x5236;&#x8D27;&#x5E01;&#xFF0C;&#x4F46;&#x662F;&#x5370;&#x949E;&#x653E;&#x6C34;&#x8FD9;&#x4E1C;&#x897F;&#xFF0C;&#x50CF;&#x5438;&#x6BD2;&#xFF0C;&#x53EA;&#x8981;&#x4F60;&#x5403;&#x4E86;&#x7B2C;&#x4E00;&#x53E3;&#xFF0C;&#x4F60;&#x5C31;&#x5F88;&#x96BE;&#x6212;&#x6389;&#xFF0C;&#x56E0;&#x4E3A;&#x7B49;&#x4F60;&#x505C;&#x836F;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x526F;&#x4F5C;&#x7528;&#x4F1A;&#x53CC;&#x500D;&#x53CD;&#x9988;&#x51FA;&#x6765;&#xFF0C;&#x836F;&#x4E0D;&#x80FD;&#x505C;&#x554A;&#x3002;</span></p><p><span>&#x6240;&#x4EE5;&#xFF0C;2011&#x5E74;&#x5168;&#x56FD;&#x7206;&#x53D1;&#x5C0F;&#x94B1;&#x8352;&#xFF0C;&#x5404;&#x5730;&#x6C11;&#x4F01;&#x6781;&#x5EA6;&#x7F3A;&#x94B1;&#xFF0C;&#x6C11;&#x95F4;&#x653E;&#x8D37;&#x5229;&#x7387;&#x5747;&#x4EF7;&#x4ECE;&#x6708;1%&#x98D9;&#x5347;&#x5230;3%&#x5DE6;&#x53F3;&#xFF0C;&#x9AD8;&#x7684;&#x751A;&#x81F3;&#x53EF;&#x4EE5;&#x8FBE;&#x5230;6~8%&#xFF0C;&#x8FD9;&#x610F;&#x5473;&#x7740;100%&#x7684;&#x5E74;&#x5316;&#x5229;&#x7387;&#xFF0C;&#x8FD9;&#x4E9B;&#x6C11;&#x4F01;&#x4E3A;&#x4EC0;&#x4E48;&#x501F;&#x9AD8;&#x5229;&#x8D37;&#xFF0C;&#x56E0;&#x4E3A;&#x4E0D;&#x501F;&#x7ACB;&#x523B;&#x6B7B;&#xFF0C;&#x501F;&#x4E86;&#x8FD8;&#x80FD;&#x7F13;&#x4E00;&#x7F13;&#xFF0C;&#x5B9E;&#x4F53;&#x7ECF;&#x6D4E;&#x6781;&#x5EA6;&#x7F3A;&#x94B1;&#x3002;</span></p><p><span>&#x4F46;&#x662F;&#x6548;&#x679C;&#x4E5F;&#x662F;&#x6709;&#x7684;&#xFF0C;2011&#x5E74;&#x5404;&#x5730;&#x519C;&#x4EA7;&#x54C1;&#x7684;&#x4EF7;&#x683C;&#x4E00;&#x843D;&#x5343;&#x4E08;&#xFF0C;2010&#x5E74;&#x91D1;&#x4E61;&#x7684;&#x849C;&#x4EF7;&#x4E00;&#x5EA6;&#x51B2;&#x7834;8&#x5143;/&#x65A4;&#xFF0C;&#x4F46;&#x662F;&#x5728;2011&#x5E74;&#x5374;&#x8DCC;&#x81F3;0.6&#x5143;/&#x65A4;&#xFF0C;&#x65E0;&#x6570;&#x7092;&#x849C;&#x5BA2;&#x8D54;&#x7684;&#x8840;&#x672C;&#x65E0;&#x5F52;&#xFF0C;&#x518D;&#x600E;&#x4E48;&#x79BB;&#x8C31;&#x7684;&#x6B49;&#x6536;&#x548C;&#x4E30;&#x6536;&#xFF0C;&#x90FD;&#x65E0;&#x6CD5;&#x89E3;&#x91CA;&#x5982;&#x6B64;&#x5DE8;&#x5927;&#x7684;&#x4EF7;&#x683C;&#x6CE2;&#x52A8;&#xFF0C;2010&#x5E74;&#x7684;&#x849C;&#x4EF7;&#x66B4;&#x6DA8;&#x5C31;&#x662F;&#x6076;&#x610F;&#x7206;&#x7092;&#x7684;&#x7ED3;&#x679C;&#xFF0C;&#x6BCB;&#x5EB8;&#x7F6E;&#x7591;&#x3002;</span></p><p><span>&#x5230;&#x4E86;2011&#x5E74;&#xFF0C;&#x5404;&#x5730;&#x7F3A;&#x94B1;&#xFF0C;&#x5229;&#x7387;&#x98D9;&#x5347;&#xFF0C;&#x76F4;&#x63A5;&#x653E;&#x8D37;&#x7ED9;&#x522B;&#x4EBA;&#x6BD4;&#x7092;&#x5927;&#x849C;&#x8981;&#x8212;&#x670D;&#x591A;&#x4E86;&#xFF0C;&#x6CA1;&#x6709;&#x8D44;&#x672C;&#x63A5;&#x76D8;&#x7684;&#x849C;&#x4EF7;&#x81EA;&#x7136;&#x5F00;&#x59CB;&#x5927;&#x5E45;&#x66B4;&#x8DCC;&#x3002;&#x4F46;&#x662F;&#x5BF9;&#x7ECF;&#x6D4E;&#x7684;&#x4F24;&#x5BB3;&#x975E;&#x5E38;&#x660E;&#x663E;&#xFF0C;&#x8FD9;&#x4E48;&#x9AD8;&#x7684;&#x5229;&#x7387;&#xFF0C;&#x5B9E;&#x4F53;&#x7ECF;&#x6D4E;&#x538B;&#x6839;&#x6D3B;&#x4E0D;&#x8FC7;&#x4E00;&#x5E74;&#x3002;</span></p><p><span>&#x6240;&#x4EE5;2012&#x5E74;&#xFF0C;&#x592E;&#x884C;&#x518D;&#x6B21;&#x542F;&#x52A8;&#x5370;&#x949E;&#x673A;&#xFF0C;&#x5F53;&#x5E74;&#x4E2D;&#x56FD;&#x5360;&#x5168;&#x7403;&#x65B0;&#x589E;&#x8D27;&#x5E01;&#x4F9B;&#x5E94;&#x91CF;&#x8FD1;&#x4E00;&#x534A;&#xFF0C;&#x6212;&#x6BD2;&#x7684;&#x4EBA;&#x518D;&#x6B21;&#x590D;&#x5438;&#xFF0C;&#x7528;&#x836F;&#x91CF;&#x901A;&#x5E38;&#x6BD4;&#x4E4B;&#x524D;&#x8FD8;&#x5927;&#x3002;&#x3002;&#x3002;</span></p><p><span>&#x5982;&#x6B64;&#x4E4B;&#x5927;&#x7684;&#x8D27;&#x5E01;&#x4F9B;&#x5E94;&#xFF0C;&#x5229;&#x7387;&#x81EA;&#x7136;&#x5C31;&#x4E0B;&#x53BB;&#x4E86;&#xFF0C;&#x5404;&#x5730;&#x7684;&#x4F01;&#x4E1A;&#x4E3B;&#x3001;&#x5DE5;&#x5382;&#x4E3B;&#x5F00;&#x59CB;&#x6B22;&#x547C;&#x96C0;&#x8DC3;&#xFF0C;&#x7EC8;&#x4E8E;&#x6D3B;&#x4E0B;&#x6765;&#x4E86;&#x3002;&#x4F46;&#x662F;&#x5982;&#x6B64;&#x6D77;&#x91CF;&#x7684;&#x8D27;&#x5E01;&#x4F9B;&#x5E94;&#xFF0C;&#x81EA;&#x7136;&#x8981;&#x627E;&#x4E00;&#x4E2A;&#x53BB;&#x5904;&#xFF0C;&#x7092;&#x519C;&#x4EA7;&#x54C1;&#x7684;&#x4EBA;&#x5728;2011&#x5E74;&#x5DEE;&#x70B9;&#x8DF3;&#x697C;&#xFF0C;&#x6682;&#x65F6;&#x4E0D;&#x6562;&#x7092;&#x4E86;&#xFF0C;&#x4E8E;&#x662F;2013&#x5E74;&#xFF0C;&#x5404;&#x5730;&#x623F;&#x4EF7;&#x518D;&#x6B21;&#x62AC;&#x5934;&#xFF0C;&#x8BD5;&#x56FE;&#x4E0A;&#x6DA8;&#x3002;</span></p><p><span>&#x4E25;&#x63A7;&#x623F;&#x4EF7;&#x662F;&#x4E2D;&#x592E;&#x5927;&#x8BA1;&#xFF0C;&#x600E;&#x4E48;&#x80FD;&#x5BB9;&#x5FCD;&#x518D;&#x6B21;&#x590D;&#x8F9F;&#xFF0C;&#x65E2;&#x7136;&#x6C11;&#x95F4;&#x501F;&#x8D37;&#x5229;&#x7387;&#x5DF2;&#x7ECF;&#x538B;&#x4E0B;&#x53BB;&#x4E86;&#xFF0C;&#x5B9E;&#x4F53;&#x7ECF;&#x6D4E;&#x5E94;&#x8BE5;&#x6682;&#x65F6;&#x6CA1;&#x4E8B;&#x4E86;&#xFF0C;&#x4E8E;&#x662F;&#x592E;&#x884C;&#x518D;&#x6B21;&#x5173;&#x6389;&#x4E86;&#x6C34;&#x9F99;&#x5934;&#x3002;</span></p><p><span>&#x7136;&#x540E;&#x53C8;&#x95F9;&#x94B1;&#x8352;&#x4E86;&#xFF0C;&#x8FD9;&#x6B21;&#x7684;&#x89C4;&#x6A21;&#x548C;&#x529B;&#x5EA6;&#x6BD4;&#x4E0A;&#x4E00;&#x6B21;&#x5927;&#x591A;&#x4E86;&#xFF0C;&#x4E0D;&#x4EC5;&#x6C11;&#x95F4;&#x501F;&#x8D37;&#x5229;&#x7387;&#x98D9;&#x5347;&#xFF0C;&#x8FDE;&#x94F6;&#x884C;&#x7684;&#x5229;&#x7387;&#x90FD;&#x5F00;&#x59CB;&#x98D9;&#x5347;&#xFF0C;&#x94F6;&#x884C;&#x7684;&#x9694;&#x591C;&#x62C6;&#x501F;&#x5229;&#x7387;&#x5728;2013&#x5E74;5&#x6708;7&#x65E5;&#x8FD8;&#x662F;2.36%&#xFF0C;&#x5230;&#x4E86;6&#x6708;20&#x65E5;&#xFF0C;&#x5C31;&#x5DF2;&#x7ECF;&#x98D9;&#x5347;&#x5230;&#x4E86;13.44%&#xFF0C;&#x8D44;&#x91D1;&#x5E02;&#x573A;&#x5B8C;&#x5168;&#x5931;&#x63A7;&#x4E86;&#x3002;</span></p><p><span>&#x6362;&#x8A00;&#x4E4B;&#xFF0C;&#x4EE5;&#x524D;&#x98CE;&#x9669;&#x5F88;&#x5927;&#x7684;&#x6C11;&#x95F4;&#x5FAE;&#x5C0F;&#x4F01;&#x4E1A;&#x501F;&#x94B1;&#x5E74;&#x5316;&#x624D;12%&#xFF0C;&#x5728;&#x94B1;&#x8352;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x94F6;&#x884C;&#x51FA;&#x9762;&#x627E;&#x4EBA;&#x501F;&#x94B1;&#x5E74;&#x5316;&#x5C45;&#x7136;&#x90FD;&#x8981;13%&#xFF0C;&#x6C11;&#x95F4;&#x5FAE;&#x5C0F;&#x4F01;&#x4E1A;&#x7684;&#x501F;&#x8D37;&#x6210;&#x672C;&#x53EF;&#x60F3;&#x800C;&#x77E5;&#xFF0C;&#x518D;&#x6B21;&#x7A81;&#x7834;100%&#x3002;</span></p><p><span>&#x4E8E;&#x662F;&#xFF0C;&#x592E;&#x884C;&#x88AB;&#x8FEB;&#x518D;&#x6B21;&#x653E;&#x6C34;&#xFF0C;&#x4E3A;&#x4E86;&#x5438;&#x7EB3;&#x8D27;&#x5E01;&#xFF0C;&#x4E0D;&#x81F3;&#x4E8E;&#x5BF9;&#x6C11;&#x751F;&#x9886;&#x57DF;&#x4EA7;&#x751F;&#x5DE8;&#x5927;&#x51B2;&#x51FB;&#xFF0C;&#x4E2D;&#x592E;&#x5728;2014&#x5E74;&#x6380;&#x8D77;A&#x80A1;&#x725B;&#x5E02;&#xFF0C;&#x5F15;&#x5BFC;&#x8D44;&#x91D1;&#x8FDB;&#x5165;&#x80A1;&#x5E02;&#x3002;&#x5728;&#x80A1;&#x5E02;&#x4E0D;&#x5C0F;&#x5FC3;&#x73A9;&#x5D29;&#x76D8;&#x4E4B;&#x540E;&#xFF0C;2015&#x5E74;&#x5E95;&#x518D;&#x6B21;&#x542F;&#x52A8;&#x623F;&#x5730;&#x4EA7;&#x4F5C;&#x4E3A;&#x8D27;&#x5E01;&#x84C4;&#x6C34;&#x6C60;&#xFF0C;&#x5BFC;&#x81F4;2016&#x5E74;&#x7684;&#x697C;&#x5E02;&#x66B4;&#x6DA8;&#x3002;</span></p><p><span>&#x540E;&#x9762;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x5927;&#x5BB6;&#x5C31;&#x5F88;&#x719F;&#x6089;&#x4E86;&#xFF0C;&#x56DE;&#x987E;&#x8FD9;&#x6BB5;&#x5386;&#x53F2;&#x5C31;&#x662F;&#x8981;&#x544A;&#x8BC9;&#x5927;&#x5BB6;&#xFF0C;&#x8D27;&#x5E01;&#x8D85;&#x53D1;&#x662F;&#x4E00;&#x5B9A;&#x8981;&#x6709;&#x53BB;&#x5904;&#x7684;&#xFF0C;&#x8D44;&#x672C;&#x662F;&#x95F2;&#x4E0D;&#x4F4F;&#x7684;&#x3002;</span></p><section class="_135editor" data-id="92603" data-tools="135&#x7F16;&#x8F91;&#x5668;"><section><section><img class="" data-ratio="1.3333333333333333" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF5ZZsCUZswhQDY4m0fGrwj5lM6Njrj0zWraX7mNudRgauVw5M3L80x6HvrrFiaqUVibF0F1EPCjQAEw/640?wx_fmt=png" data-type="png" data-w="45" data-width="100%"></section><section><section><section class="135brush" data-brushtype="text">&#x623F;&#x79DF;&#x5B97;&#x521D;&#x73B0;&#x82D7;&#x5934;</section></section></section></section></section><p><span>&#x4ECA;&#x5E74;&#x623F;&#x5730;&#x4EA7;&#x5F00;&#x59CB;&#x5168;&#x9762;&#x56DE;&#x8C03;&#xFF0C;&#x5404;&#x5730;&#x552E;&#x697C;&#x5904;&#x88AB;&#x7838;&#x4E4B;&#x540E;&#xFF0C;&#x6211;&#x5C31;&#x5F00;&#x59CB;&#x60F3;&#xFF0C;&#x4E0B;&#x4E00;&#x4E2A;&#x66B4;&#x6DA8;&#x7684;&#x6295;&#x673A;&#x54C1;&#x79CD;&#x662F;&#x8C01;&#x3002;&#x56E0;&#x4E3A;&#x697C;&#x5E02;&#x4E0B;&#x8DCC;&#xFF0C;&#x80A1;&#x5E02;&#x4E0B;&#x8DCC;&#xFF0C;&#x800C;&#x8D27;&#x5E01;&#x8FD8;&#x5728;&#x4E0D;&#x65AD;&#x91CA;&#x653E;&#x7684;&#x60C5;&#x51B5;&#xFF0C;&#x975E;&#x5E38;&#x7684;&#x7C7B;&#x4F3C;&#x4E8E;2010&#x5E74;&#xFF0C;&#x90A3;&#x4E00;&#x5E74;&#x8BDE;&#x751F;&#x4E86;&#x849C;&#x4F60;&#x72E0;&#xFF0C;&#x4ECA;&#x5E74;&#x4F1A;&#x662F;&#x8C01;&#x5462;&#xFF1F;</span></p><p><span>&#x800C;&#x4ECA;&#x5929;&#x7684;&#x4E00;&#x4E2A;&#x65B0;&#x95FB;&#xFF0C;&#x8BA9;&#x6211;&#x770B;&#x5230;&#x4E86;&#x65B0;&#x7684;&#x6295;&#x673A;&#x54C1;&#x79CD;&#x7684;&#x82D7;&#x5934;&#xFF0C;&#x867D;&#x7136;&#x53EA;&#x662F;&#x82D7;&#x5934;&#x8FD8;&#x6CA1;&#x6709;&#x6210;&#x578B;&#xFF0C;&#x4F46;&#x662F;&#x8FD9;&#x4E2A;&#x6295;&#x673A;&#x54C1;&#x79CD;&#x7684;&#x53EF;&#x6015;&#x7A0B;&#x5EA6;&#x8FDC;&#x80DC;&#x4E8E;&#x849C;&#x4F60;&#x72E0;&#x548C;&#x9017;&#x4F60;&#x73A9;&#xFF0C;&#x56E0;&#x4E3A;&#x5B83;&#x53EB;&#x623F;&#x79DF;&#x5B97;&#x3002;&#x3002;&#x3002;</span></p><p><span>&#x4ECA;&#x5E74;8&#x6708;&#x4EFD;&#xFF0C;&#x79DF;&#x623F;&#x8D37;&#x98CE;&#x6CE2;&#x7206;&#x53D1;&#x4E4B;&#x540E;&#xFF0C;&#x6709;&#x5173;&#x90E8;&#x95E8;&#x4E25;&#x67E5;&#x957F;&#x79DF;&#x516C;&#x5BD3;&#x76F8;&#x5173;&#x95EE;&#x9898;&#xFF0C;&#x516C;&#x5BD3;&#x65B9;&#x8868;&#x6001;&#xFF0C;2&#x4E2A;&#x6708;&#x5185;&#x63D0;&#x4F9B;12&#x4E07;&#x5957;&#x79DF;&#x8D41;&#x623F;&#x6E90;&#xFF0C;&#x4E14;&#x7EDD;&#x4E0D;&#x6DA8;&#x4EF7;&#x3002;</span></p><p><span>&#x5230;&#x4E86;10&#x6708;&#x5E95;&#xFF0C;2&#x4E2A;&#x6708;&#x65F6;&#x95F4;&#x521A;&#x7ED3;&#x675F;&#xFF0C;&#x516C;&#x5BD3;&#x65B9;&#x5C31;&#x5F00;&#x59CB;&#x8FEB;&#x4E0D;&#x53CA;&#x5F85;&#x7684;&#x6DA8;&#x4EF7;&#xFF0C;&#x636E;&#x5317;&#x4EAC;&#x5546;&#x62A5;&#x7684;&#x62A5;&#x9053;&#xFF0C;&#x5317;&#x4EAC;&#x7684;&#x6797;&#x6653;&#x623F;&#x79DF;&#x5230;&#x671F;&#x540E;&#x6253;&#x7B97;&#x548C;&#x6211;&#x7231;&#x6211;&#x5BB6;&#x7EED;&#x7B7E;&#xFF0C;&#x79DF;&#x91D1;&#x88AB;&#x8981;&#x6C42;&#x4E00;&#x53E3;&#x6C14;&#x63D0;&#x5347;22%&#xFF0C;&#x6797;&#x6653;&#x8BA4;&#x4E3A;&#xFF0C;&#x8FD9;&#x662F;&#x516C;&#x5BD3;&#x65B9;&#x60F3;&#x5F25;&#x8865;2&#x4E2A;&#x6708;&#x65F6;&#x95F4;&#x623F;&#x6E90;&#x4E0D;&#x6DA8;&#x4EF7;&#x7684;&#x5DE8;&#x5927;&#x635F;&#x5931;&#x3002;</span></p><p><img class="" data-copyright="0" data-ratio="1.355191256830601" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF5ZZsCUZswhQDY4m0fGrwj5ibHzqMGHP2FJ3ic40Hb7Sz1NzKQiaC6pJynRg633Jlmia1Ft4mf1Rs6sgw/640?wx_fmt=png" data-type="png" data-w="549"></p><p><span></span><br></p><p><span>&#x5927;&#x5BB6;&#x89C1;&#x60EF;&#x4E86;&#x697C;&#x5E02;&#x7684;&#x5927;&#x6DA8;&#x7279;&#x6DA8;&#xFF0C;&#x89C9;&#x5F97;&#x623F;&#x79DF;&#x4E0A;&#x6DA8;20%&#x4E0D;&#x662F;&#x4E8B;&#x5BF9;&#x5427;&#xFF0C;&#x90A3;&#x6362;&#x6210;&#x5177;&#x4F53;&#x6570;&#x636E;&#x5927;&#x5BB6;&#x5C31;&#x611F;&#x5230;&#x5F88;&#x523A;&#x773C;&#x4E86;&#x3002;</span></p><p><span>&#x6797;&#x6653;&#x7684;&#x51FA;&#x79DF;&#x623F;&#x9996;&#x79DF;&#x4E8E;2016&#x5E74;11&#x6708;&#xFF0C;&#x5F53;&#x65F6;&#x7684;&#x79DF;&#x91D1;&#x662F;5100&#x5143;/&#x6708;&#x5DE6;&#x53F3;&#xFF0C;2017&#x5E74;11&#x6708;&#x7B2C;&#x4E00;&#x6B21;&#x7EED;&#x7EA6;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4E2D;&#x4ECB;&#x901A;&#x77E5;&#x8981;&#x4E0A;&#x6DA8;10%&#xFF0C;&#x79DF;&#x91D1;&#x6539;&#x6210;&#x4E86;5700&#x5143;/&#x6708;&#xFF0C;&#x6797;&#x5973;&#x58EB;&#x89C9;&#x5F97;&#x8FD8;&#x80FD;&#x5FCD;&#x53D7;&#x5C31;&#x540C;&#x610F;&#x4E86;&#x3002;</span></p><p><span>&#x4F46;&#x662F;2018&#x5E74;11&#x6708;&#xFF0C;&#x6797;&#x5973;&#x58EB;&#x6253;&#x7B97;&#x518D;&#x6B21;&#x7EED;&#x7B7E;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x6211;&#x7231;&#x6211;&#x5BB6;&#x540C;&#x65F6;&#x79DF;&#x91D1;&#x8981;&#x4ECE;5700&#x5143;/&#x6708;&#x4E0A;&#x8C03;&#x5230;7000&#x5143;/&#x6708;&#xFF0C;&#x79DF;&#x91D1;&#x6DA8;&#x5E45;&#x9AD8;&#x8FBE;22.8%&#xFF0C;&#x540C;&#x65F6;&#x5373;&#x4FBF;&#x662F;&#x7EED;&#x79DF;&#xFF0C;&#x6797;&#x5973;&#x58EB;&#x4E5F;&#x8981;&#x518D;&#x4EA4;&#x4E00;&#x6B21;&#x4E2D;&#x4ECB;&#x8D39;&#x3002;</span></p><p><span>&#x79DF;&#x91D1;&#x4E0A;&#x6DA8;22%&#x7684;&#x6982;&#x5FF5;&#x5C31;&#x662F;&#xFF0C;&#x4F60;&#x6BCF;&#x4E2A;&#x6708;&#x7684;&#x5DE5;&#x8D44;&#x8981;&#x591A;&#x62FF;&#x51FA;&#x4E86;1300&#x5143;&#x4EBA;&#x95F4;&#x84B8;&#x53D1;&#xFF0C;&#x8FD9;&#x53EF;&#x6BD4;&#x5403;&#x849C;&#x5403;&#x7EFF;&#x8C46;&#x4EC0;&#x4E48;&#x7684;&#x72E0;&#x591A;&#x4E86;&#xFF0C;&#x8FD9;&#x4E2A;&#x5E02;&#x573A;&#x5BB9;&#x7EB3;&#x7684;&#x8D44;&#x672C;&#x91CF;&#x548C;&#x80FD;&#x5265;&#x524A;&#x7684;&#x5229;&#x6DA6;&#xFF0C;&#x90FD;&#x8FDC;&#x5927;&#x4E8E;&#x519C;&#x4EA7;&#x54C1;&#x5E02;&#x573A;&#xFF0C;&#x54EA;&#x6015;&#x53EA;&#x6DA8;20%&#xFF0C;&#x5E26;&#x6765;&#x7684;&#x5229;&#x6DA6;&#x4E5F;&#x8D85;&#x8FC7;&#x519C;&#x4EA7;&#x54C1;&#x5E02;&#x573A;&#x4E4B;&#x548C;&#xFF0C;&#x4E0D;&#x4FE1;&#x4F60;&#x76D8;&#x7B97;&#x4E00;&#x4E0B;&#xFF0C;&#x4F60;&#x4E0A;&#x4E2A;&#x6708;&#x5403;&#x4E86;&#x591A;&#x5C11;&#x519C;&#x4EA7;&#x54C1;&#x4E0B;&#x53BB;&#x3002;</span></p><p><span>&#x66F4;&#x53EF;&#x6015;&#x7684;&#x662F;&#xFF0C;&#x62A5;&#x9053;&#x4E2D;&#x8FD8;&#x6709;&#x4E00;&#x53E5;&#xFF0C;&#x8FDC;&#x8D85;&#x8FC7;&#x53BB;&#x4E00;&#x5E74;&#x5E73;&#x5747;&#x4E0A;&#x6DA8;10%&#x7684;&#x63D0;&#x4EF7;&#x901F;&#x5EA6;&#x3002;&#x6211;&#x8FD9;&#x91CC;&#x60F3;&#x95EE;&#x4E00;&#x4E0B;&#xFF0C;10%&#x5F88;&#x5C11;&#x5417;&#xFF1F;&#x6709;&#x591A;&#x5C11;&#x4EBA;&#x4E00;&#x5E74;&#x80FD;&#x7A33;&#x5B9A;&#x52A0;&#x85AA;10%&#xFF0C;&#x7AD9;&#x51FA;&#x6765;&#x6211;&#x770B;&#x4E00;&#x770B;&#xFF0C;&#x51E4;&#x6BDB;&#x9E9F;&#x89D2;&#x5427;&#x3002;</span></p><p><span>&#x5373;&#x4FBF;&#x6309;&#x8FD9;&#x4E2A;10%&#x7684;&#x589E;&#x901F;&#x53BB;&#x8003;&#x8651;&#xFF0C;&#x6797;&#x5973;&#x58EB;&#x7684;&#x8FD9;&#x5957;&#x623F;&#x5B50;&#xFF0C;&#x660E;&#x5E74;&#x7684;&#x6708;&#x79DF;&#x4F1A;&#x6DA8;&#x5230;7700&#x5143;&#xFF0C;&#x540E;&#x5E74;&#x7684;&#x6708;&#x79DF;&#x4F1A;&#x6DA8;&#x5230;8440&#x5143;&#xFF0C;&#x5982;&#x679C;&#x5979;&#x4E0D;&#x80FD;&#x6BCF;&#x5E74;&#x7A33;&#x5B9A;&#x52A0;&#x85AA;&#xFF0C;&#x5979;&#x7684;&#x751F;&#x6D3B;&#x6C34;&#x51C6;&#x5C31;&#x4F1A;&#x8282;&#x8282;&#x4E0B;&#x964D;&#xFF0C;&#x6700;&#x540E;&#x5F00;&#x59CB;&#x5403;&#x571F;&#x3002;</span></p><p><span>&#x623F;&#x79DF;&#x4E0A;&#x6DA8;&#x7684;&#x901F;&#x5EA6;&#x8FDC;&#x8D85;&#x5C45;&#x6C11;&#x6536;&#x5165;&#x7684;&#x589E;&#x901F;&#xFF0C;&#x52A0;&#x4E0A;&#x623F;&#x79DF;&#x7684;&#x521A;&#x9700;&#x7A0B;&#x5EA6;&#x548C;&#x5176;&#x8D39;&#x7528;&#x57FA;&#x6570;&#x7684;&#x5E9E;&#x5927;&#xFF0C;&#x5BF9;&#x4EBA;&#x6C11;&#x7FA4;&#x4F17;&#x9020;&#x6210;&#x4E86;&#x5DE8;&#x5927;&#x7684;&#x4F24;&#x5BB3;&#x3002;&#x53EF;&#x4EE5;&#x8BF4;&#xFF0C;&#x5927;&#x849C;&#x4EF7;&#x683C;&#x4E0A;&#x6DA8;&#x4E00;&#x767E;&#x500D;&#xFF0C;&#x5BF9;&#x6C11;&#x751F;&#x9886;&#x57DF;&#x7684;&#x6270;&#x52A8;&#x4E5F;&#x6CA1;&#x6709;&#x623F;&#x79DF;&#x4E0A;&#x6DA8;10%&#x6050;&#x6016;&#xFF0C;&#x56E0;&#x4E3A;&#x4F60;&#x6839;&#x672C;&#x5403;&#x4E0D;&#x4E86;&#x51E0;&#x9897;&#x5927;&#x849C;&#x3002;</span></p><p><span>&#x8D44;&#x672C;&#x53EF;&#x4EE5;&#x7206;&#x7092;&#x5927;&#x849C;&#x3001;&#x7EFF;&#x8C46;&#x3001;&#x751F;&#x59DC;&#x7B49;&#x751F;&#x6D3B;&#x5FC5;&#x9700;&#x54C1;&#xFF0C;&#x53EA;&#x9700;&#x8981;&#x5784;&#x65AD;&#x540E;&#x54C4;&#x62AC;&#x4EF7;&#x683C;&#x5C31;&#x53EF;&#x4EE5;&#x4E86;&#xFF0C;&#x4F46;&#x662F;&#x6211;&#x4EEC;&#x540C;&#x65F6;&#x4E5F;&#x8981;&#x770B;&#x5230;&#xFF0C;&#x79DF;&#x623F;&#x9886;&#x57DF;&#x662F;&#x4E00;&#x4E2A;&#x66F4;&#x5BB9;&#x6613;&#x88AB;&#x7206;&#x7092;&#x7684;&#x5E02;&#x573A;&#x3002;&#x9996;&#x5148;&#xFF0C;&#x79DF;&#x623F;&#x80AF;&#x5B9A;&#x662F;&#x751F;&#x6D3B;&#x5FC5;&#x987B;&#x54C1;&#xFF0C;&#x5176;&#x6B21;&#xFF0C;&#x79DF;&#x623F;&#x5E02;&#x573A;&#x7684;&#x4F9B;&#x5E94;&#x662F;&#x6709;&#x9650;&#x7684;&#xFF0C;&#x4E0D;&#x53EF;&#x80FD;&#x8FC5;&#x901F;&#x6269;&#x5927;&#x3002;&#x4E8C;&#x4E2A;&#x7279;&#x70B9;&#x4E00;&#x7ED3;&#x5408;&#xFF0C;&#x7B80;&#x76F4;&#x5C31;&#x662F;&#x7092;&#x4F5C;&#x7684;&#x6781;&#x4F73;&#x54C1;&#x79CD;&#xFF0C;&#x7206;&#x7092;&#x4E2A;&#x5927;&#x849C;&#x9876;&#x591A;&#x6BCF;&#x4E2A;&#x5BB6;&#x5EAD;&#x6BCF;&#x4E2A;&#x6708;&#x5265;&#x524A;&#x5341;&#x51E0;&#x5757;&#x94B1;&#x51FA;&#x6765;&#xFF0C;&#x623F;&#x79DF;&#x5C31;&#x4E0D;&#x4E00;&#x6837;&#x4E86;&#xFF0C;&#x5206;&#x5206;&#x949F;&#x6BCF;&#x4E2A;&#x6708;&#x591A;&#x5265;&#x524A;&#x4E0A;&#x5343;&#x5757;&#x94B1;&#xFF0C;&#x800C;&#x4E00;&#x7EBF;&#x57CE;&#x5E02;&#x7684;&#x79DF;&#x623F;&#x7387;&#x5927;&#x6982;&#x5728;40-50%&#x4E4B;&#x95F4;&#xFF0C;&#x6709;&#x4E00;&#x5C0F;&#x534A;&#x7684;&#x4EBA;&#xFF0C;&#x5B81;&#x53EF;&#x8BA9;&#x8D44;&#x672C;&#x53BB;&#x7092;&#x5927;&#x849C;&#xFF0C;&#x4E5F;&#x4E0D;&#x5E0C;&#x671B;&#x8D44;&#x672C;&#x6765;&#x7092;&#x623F;&#x79DF;&#x3002;</span></p><p><span>&#x6240;&#x4EE5;&#xFF0C;&#x623F;&#x79DF;&#x5B97;&#x4E00;&#x65E6;&#x51FA;&#x73B0;&#xFF0C;&#x5BF9;&#x6C11;&#x751F;&#x9886;&#x57DF;&#x9020;&#x6210;&#x7684;&#x538B;&#x529B;&#x4F1A;&#x8FDC;&#x5927;&#x4E8E;&#x4EFB;&#x4F55;&#x54C1;&#x79CD;&#x7684;&#x6DA8;&#x4EF7;&#xFF0C;&#x751F;&#x6D3B;&#x5FC5;&#x9700;&#x54C1;&#x4E0D;&#x4EC5;&#x6709;&#x98DF;&#x7269;&#xFF0C;&#x8FD8;&#x6709;&#x623F;&#x5B50;&#xFF0C;&#x6211;&#x53EF;&#x4EE5;&#x4E0D;&#x4E70;&#xFF0C;&#x4F46;&#x662F;&#x603B;&#x8981;&#x7ED9;&#x4E2A;&#x5730;&#x65B9;&#x79DF;&#x5427;&#x3002;</span></p><p><span>&#x76EE;&#x524D;&#x7684;&#x623F;&#x79DF;&#x5B97;&#x53EA;&#x662F;&#x521D;&#x9732;&#x82D7;&#x5934;&#xFF0C;&#x8FD8;&#x6CA1;&#x6709;&#x5F7B;&#x5E95;&#x6210;&#x578B;&#xFF0C;&#x5982;&#x679C;&#x653F;&#x5E9C;&#x4E0D;&#x5F3A;&#x529B;&#x6253;&#x538B;&#xFF0C;&#x660E;&#x5E74;&#x518D;&#x6DA8;&#x4E2A;20%&#xFF0C;&#x90A3;&#x624D;&#x662F;&#x771F;&#x6B63;&#x7684;&#x731B;&#x864E;&#x51FA;&#x7B3C;&#x3002;&#x6B63;&#x5E38;&#x7684;&#x623F;&#x79DF;&#x5E94;&#x8BE5;&#x548C;&#x5C45;&#x6C11;&#x6536;&#x5165;&#x589E;&#x901F;&#x5448;&#x6B63;&#x6BD4;&#x589E;&#x957F;&#xFF0C;&#x7EDD;&#x5BF9;&#x4E0D;&#x5E94;&#x8BE5;&#x5141;&#x8BB8;&#x8D44;&#x672C;&#x5165;&#x573A;&#x7206;&#x7092;&#x3002;</span></p><p><span>&#x6240;&#x4EE5;&#xFF0C;&#x6211;&#x8FD9;&#x91CC;&#x547C;&#x5401;&#x76D1;&#x7BA1;&#x5C3D;&#x5FEB;&#x52A0;&#x5F3A;&#x79DF;&#x623F;&#x5E02;&#x573A;&#x7684;&#x7BA1;&#x63A7;&#xFF0C;&#x4E0D;&#x8981;&#x8BA9;&#x623F;&#x79DF;&#x5B97;&#x8FD9;&#x79CD;&#x4E1C;&#x897F;&#x51FA;&#x73B0;&#xFF0C;&#x8D81;&#x65E9;&#x6390;&#x706D;&#x5728;&#x840C;&#x82BD;&#x72B6;&#x6001;&#xFF0C;&#x5B83;&#x6BD4;&#x5341;&#x4E2A;&#x849C;&#x4F60;&#x72E0;&#x8FD8;&#x5177;&#x5907;&#x5371;&#x5BB3;&#x6027;&#x3002;</span></p></section></section></section><section><span><br></span></section><section><span>&#x89C9;&#x5F97;&#x6B64;&#x6587;&#x7684;&#x5206;&#x6790;&#x6709;&#x9053;&#x7406;&#xFF0C;</span><section></section><br></section></section><section><span>&#x5BF9;&#x4F60;&#x6709;&#x6240;&#x5E2E;&#x52A9;&#xFF0C;</span></section><section><span>&#x8BF7;&#x968F;&#x624B;&#x8F6C;&#x53D1;&#x3002;</span></section><p><span>&#x957F;&#x6309;&#x4E0B;&#x65B9;&#x56FE;&#x7247;&#xFF0C;&#x8BC6;&#x522B;&#x4E8C;&#x7EF4;&#x7801;&#xFF0C;&#x5373;&#x53EF;&#x5173;&#x6CE8;&#x6211;</span></p><p><img class="__bg_gif " data-copyright="0" data-ratio="0.6" src="http://mmbiz.qpic.cn/mmbiz_gif/vVoVQ59VnF6CYQ0iaR08zEZQdKpeTw4F43YXPemJQj4ENE1f9Ta27zP79Q3FFftuR5GyIZ8UgZfcv5BPJhf76wg/640?wx_fmt=gif" data-type="gif" data-w="900"></p><p><span></span></p><p><span>&#x8FD1;&#x671F;&#x7CBE;&#x5F69;&#x6587;&#x7AE0;&#x56DE;&#x987E;<span>&#xFF08;&#x56DE;&#x590D;&#x201C;&#x76EE;&#x5F55;&#x201D;&#x5173;&#x952E;&#x8BCD;&#x53EF;&#x67E5;&#x770B;&#x66F4;&#x591A;&#xFF09;</span></span></p><p>&#x534E;&#x4E3A;&#x5458;&#x5DE5;&#x90FD;&#x8FD9;&#x4E48;&#x7A77;&#xFF0C;&#x602A;&#x4E0D;&#x5F97;&#x62FC;&#x591A;&#x591A;&#x80FD;&#x706B;<span>&#xA0;</span><span>|&#xA0;</span>&#x623F;&#x4EF7;&#x8DCC;20%&#x5C31;&#x4F1A;&#x5168;&#x9762;&#x5D29;&#x76D8;&#xFF0C;&#x5730;&#x4EA7;&#x6760;&#x6746;&#x8FDC;&#x6BD4;&#x4F60;&#x60F3;&#x7684;&#x8981;&#x8106;&#x5F31;<span>&#xA0;|&#xA0;&#xA0;</span>&#x4E3A;&#x4EC0;&#x4E48;&#x78A7;&#x6842;&#x56ED;&#x7684;&#x8D28;&#x91CF;&#x90A3;&#x4E48;&#x5DEE;<span>&#xA0;|&#xA0;</span>&#x6E05;&#x9192;&#x70B9;&#xFF0C;&#x653E;&#x5F03;&#x5168;&#x9762;&#x5F00;&#x5F81;&#x623F;&#x4EA7;&#x7A0E;&#x7684;&#x5E7B;&#x60F3;<span>&#xA0;|&#xA0;</span>&#x592E;&#x884C;&#x548C;&#x8D22;&#x653F;&#x90E8;&#x9694;&#x7A7A;&#x6390;&#x67B6;&#xFF0C;&#x6211;&#x652F;&#x6301;&#x592E;&#x5988;&#xA0;|&#x4E2D;&#x56FD;&#x571F;&#x5730;&#x5236;&#x5EA6;&#x6E90;&#x81EA;&#x9999;&#x6E2F;&#xFF0C;&#x4F46;&#x662F;&#x9999;&#x6E2F;&#x5374;&#x662F;&#x528F;&#x623F;&#x5BC6;&#x5E03;&#xA0;|&#xA0;&#x4E3A;&#x4EC0;&#x4E48;&#x4E2D;&#x4ECB;&#x54C4;&#x62A2;&#x79DF;&#x8D41;&#x623F;&#x6E90;&#xFF0C;&#x56E0;&#x4E3A;&#x8D29;&#x6BD2;&#x90FD;&#x6CA1;&#x5B83;&#x6765;&#x94B1;&#x5FEB;&#xA0;</p>
</div>				
				
								
				
						
			
