
<h1>
						
						数千万卖房款被中介卷跑，如何才能让自己的房款更安全						
					</h1>
            
							
			<div class="rich_media_content " id="js_content">
<section class="_135editor" data-id="4010" data-tools="135&#x7F16;&#x8F91;&#x5668;"><section><section><img class="_135editor" data-ratio="0.13043478260869565" src="http://mmbiz.qpic.cn/mmbiz_gif/vVoVQ59VnF7y1uSicHria14DhtSD3I0hIazdCMibfOgT0NLicQJgdluwK5TzjWxJAbMoWhbkAI4nr6BETpDJT185MQ/640?wx_fmt=gif" data-type="gif" data-w="460" title="&#x8DF3;&#x8DC3;&#x732B;&#x5F15;&#x5BFC;&#x5173;&#x6CE8;"></section></section><section data-role="outer" label="Powered by 135editor.com"><section class="_135editor" data-info="135&#x4E00;&#x952E;&#x6392;&#x7248;"><section><p><span>&#x6628;&#x5929;&#xFF0C;&#x53F0;&#x5DDE;&#x7206;&#x53D1;&#x4E00;&#x8D77;&#x6076;&#x6027;&#x623F;&#x5730;&#x4EA7;&#x8BC8;&#x9A97;&#x6848;&#xFF0C;&#x6570;&#x5341;&#x540D;&#x4E1A;&#x4E3B;&#x9F50;&#x805A;&#x53F0;&#x5DDE;&#x9AD8;&#x85AA;&#x533A;&#x7684;21&#x4E16;&#x7EAA;&#x4E0D;&#x52A8;&#x4EA7;&#x666F;&#x9686;&#x5E97;&#x8FDB;&#x884C;&#x7EF4;&#x6743;&#x3002;&#x800C;&#x8FD9;&#x5BB6;&#x5730;&#x4EA7;&#x4E2D;&#x4ECB;&#x5DF2;&#x7ECF;&#x4EBA;&#x53BB;&#x697C;&#x7A7A;&#xFF0C;&#x6570;&#x5343;&#x4E07;&#x623F;&#x6B3E;&#x4E0D;&#x77E5;&#x6240;&#x8E2A;&#x3002;</span></p><p><img class="" data-ratio="0.6788685524126455" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF5JLSUVLnLyz9foE4fRQnu9fxn6qo1bicDSjd4ry1cbUukBwhxfrPHMo76bgKpA4v0SvkNNQmsQhsQ/640?wx_fmt=png" data-type="png" data-w="601"></p><p><span>&#x636E;&#x5A92;&#x4F53;&#x62A5;&#x9053;&#xFF0C;&#x8FD9;&#x6570;&#x5341;&#x540D;&#x4E1A;&#x4E3B;&#x5747;&#x662F;&#x5728;21&#x4E16;&#x7EAA;&#x4E0D;&#x52A8;&#x4EA7;&#x8FDB;&#x884C;&#x4EA4;&#x6613;&#x7684;&#xFF0C;&#x4E2D;&#x4ECB;&#x5E26;&#x4ED6;&#x4EEC;&#x548C;&#x4E70;&#x4E3B;&#x7B7E;&#x8BA2;&#x5408;&#x540C;&#x540E;&#xFF0C;&#x4E70;&#x5BB6;&#x628A;3&#x6210;&#x7684;&#x9996;&#x4ED8;&#x6253;&#x7ED9;&#x4ED6;&#x4EEC;&#xFF0C;&#x7EA6;&#x5B9A;&#x8FC7;&#x6237;&#x540E;&#x529E;&#x7406;&#x4F4F;&#x623F;&#x62B5;&#x62BC;&#x8D37;&#x6B3E;&#xFF0C;&#x8D37;&#x6B3E;&#x4E0B;&#x6765;&#x4E4B;&#x540E;&#x6253;&#x7ED9;&#x5356;&#x65B9;&#x3002;</span></p><p><span>&#x6309;&#x7406;&#x8BF4;&#xFF0C;&#x8FD9;&#x662F;&#x4E00;&#x4E2A;&#x975E;&#x5E38;&#x6B63;&#x5E38;&#x7684;&#x4EA4;&#x6613;&#xFF0C;&#x4F46;&#x662F;&#x53F0;&#x5DDE;&#x6570;&#x5341;&#x540D;&#x4E1A;&#x4E3B;&#x53D1;&#x73B0;&#xFF0C;&#x623F;&#x4EA7;&#x8FC7;&#x6237;&#x4E4B;&#x540E;&#xFF0C;&#x81EA;&#x5DF1;&#x8FDF;&#x8FDF;&#x6CA1;&#x6709;&#x6536;&#x5230;7&#x6210;&#x5356;&#x623F;&#x6B3E;&#xFF0C;&#x5C61;&#x6B21;&#x4E09;&#x756A;&#x53BB;&#x50AC;&#x4FC3;&#x90FD;&#x88AB;&#x4E2D;&#x4ECB;&#x7ED9;&#x642A;&#x585E;&#x62D6;&#x5EF6;&#x4E0B;&#x53BB;&#xFF0C;&#x8FC7;&#x4E00;&#x6BB5;&#x65F6;&#x95F4;&#x4E4B;&#x540E;&#xFF0C;&#x4E1A;&#x4E3B;&#x53D1;&#x73B0;21&#x4E16;&#x7EAA;&#x4E0D;&#x52A8;&#x4EA7;&#x5C45;&#x7136;&#x5077;&#x5077;&#x5173;&#x95E8;&#x8DD1;&#x8DEF;&#x4E86;&#x3002;</span></p><p><span>&#x8FD9;&#x4E0B;&#x4E1A;&#x4E3B;&#x614C;&#x4E86;&#xFF0C;&#x62A5;&#x8B66;&#x7EF4;&#x6743;&#xFF0C;&#x53D1;&#x73B0;&#x6709;&#x51E0;&#x5341;&#x5BB6;&#x4E1A;&#x4E3B;&#x90FD;&#x662F;&#x8FD9;&#x6837;&#x7684;&#x60C5;&#x51B5;&#x3002;&#x800C;&#x5B9E;&#x9645;&#x4E0A;&#x4E70;&#x5BB6;&#x662F;&#x4E0D;&#x5B58;&#x5728;&#x7684;&#xFF0C;&#x73B0;&#x5728;&#x4E1A;&#x4E3B;&#x627E;&#x5230;&#x4E86;&#x8FD9;&#x51E0;&#x4E2A;&#x4E70;&#x4E3B;&#xFF0C;&#x4F46;&#x662F;&#x4E70;&#x4E3B;&#x4E8C;&#x624B;&#x4E00;&#x644A;&#xFF0C;&#x6211;&#x4EEC;&#x4E5F;&#x662F;&#x7A77;&#x9B3C;&#xFF0C;&#x8EAB;&#x4E0A;&#x4E00;&#x5206;&#x94B1;&#x6CA1;&#x6709;&#xFF0C;&#x662F;&#x4E2D;&#x4ECB;&#x8BF7;&#x6765;&#x7684;&#x6F14;&#x5458;&#x3002;</span></p><p><img class="" data-ratio="0.75" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF5JLSUVLnLyz9foE4fRQnu9RMdxy48hUKusWSOscxrxRFoAOnaBdhwibLiaiaC9EPZ9x8P5picnLrIllA/640?wx_fmt=png" data-type="png" data-w="500"></p><p><span>&#x539F;&#x6765;&#x6240;&#x6709;&#x7684;&#x4E1A;&#x4E3B;&#x7684;&#x623F;&#x5B50;&#x90FD;&#x662F;&#x88AB;&#x5730;&#x4EA7;&#x4E2D;&#x4ECB;&#x627E;&#x6765;&#x7684;&#x51E0;&#x4E2A;&#x6F14;&#x5458;&#x7ED9;&#x4E70;&#x8D70;&#x7684;&#xFF0C;&#x8FC7;&#x6237;&#x540E;&#x4E2D;&#x4ECB;&#x76F4;&#x63A5;&#x62FF;&#x7740;&#x623F;&#x4EA7;&#x8BC1;&#x529E;&#x7406;&#x4E86;&#x62B5;&#x62BC;&#xFF0C;&#x7136;&#x540E;&#x5E26;&#x7740;&#x62B5;&#x62BC;&#x6B3E;&#x8DD1;&#x8DEF;&#x4E86;&#xFF0C;&#x636E;&#x521D;&#x6B65;&#x7EDF;&#x8BA1;&#xFF0C;&#x635F;&#x5931;&#x6B3E;&#x9AD8;&#x8FBE;&#x51E0;&#x5343;&#x4E07;&#x5143;&#x3002;&#x73B0;&#x5728;&#x4E2D;&#x4ECB;&#x5E26;&#x7740;&#x94B1;&#x8DD1;&#x8DEF;&#x4E86;&#xFF0C;&#x623F;&#x5B50;&#x4EA7;&#x6743;&#x62B5;&#x62BC;&#x7ED9;&#x94F6;&#x884C;&#x4E86;&#xFF0C;&#x5C31;&#x7559;&#x51E0;&#x4E2A;&#x88AB;&#x4E2D;&#x4ECB;&#x5FFD;&#x60A0;&#x8FC7;&#x6765;&#x7A77;&#x9B3C;&#x6F14;&#x5458;&#x4E70;&#x4E3B;&#xFF0C;&#x4F60;&#x8BF4;&#x600E;&#x4E48;&#x529E;&#x3002;</span></p><p><img class="" data-ratio="0.75" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF5JLSUVLnLyz9foE4fRQnu9hUmFClellvUc2j90NGNLkGFl49Je1hiaNbDzPslUFcicQfrD0uzgibQ5g/640?wx_fmt=png" data-type="png" data-w="500"></p><p><span>&#x73B0;&#x5728;&#x552F;&#x4E00;&#x7684;&#x6307;&#x671B;&#x5C31;&#x662F;&#x8B66;&#x5BDF;&#x628A;&#x8DD1;&#x8DEF;&#x7684;&#x9A97;&#x5B50;&#x4E2D;&#x4ECB;&#x8D76;&#x7D27;&#x6293;&#x56DE;&#x6765;&#x8FD8;&#x80FD;&#x633D;&#x56DE;&#x635F;&#x5931;&#xFF0C;&#x4F46;&#x662F;&#x5B9E;&#x9645;&#x64CD;&#x4F5C;&#x4E2D;&#x8FD9;&#x51E0;&#x4E4E;&#x4E0D;&#x53EF;&#x80FD;&#xFF0C;&#x5982;&#x679C;&#x6CA1;&#x80FD;&#x5728;&#x6B3E;&#x9879;&#x6325;&#x970D;&#x6B86;&#x5C3D;&#x4E4B;&#x524D;&#x6293;&#x5230;&#x9A97;&#x5B50;&#x4E2D;&#x4ECB;&#xFF0C;&#x8FD9;&#x51E0;&#x5343;&#x4E07;&#x5C31;&#x53EA;&#x80FD;&#x8BA4;&#x683D;&#x4E86;&#xFF0C;&#x5BF9;&#x4E8E;&#x7EDD;&#x5927;&#x591A;&#x6570;&#x5BB6;&#x5EAD;&#x6765;&#x8BF4;&#xFF0C;&#x5356;&#x623F;&#x6B3E;&#x5982;&#x679C;&#x62FF;&#x4E0D;&#x5230;&#x90A3;&#x662F;&#x4F24;&#x7B4B;&#x52A8;&#x9AA8;&#x7684;&#x635F;&#x5931;&#xFF0C;&#x6CA1;&#x6709;&#x51E0;&#x4E2A;&#x5BB6;&#x5EAD;&#x80FD;&#x63A5;&#x53D7;&#x8FD9;&#x6837;&#x7684;&#x73B0;&#x5B9E;&#x3002;</span></p><p><span>&#x4F46;&#x662F;&#x5B9E;&#x9645;&#x4E0A;&#xFF0C;&#x5148;&#x6536;30%&#x5B9A;&#x91D1;&#xFF0C;&#x623F;&#x5C4B;&#x8FC7;&#x6237;&#x540E;&#x518D;&#x6536;&#x5C3E;&#x6B3E;&#x662F;&#x5F88;&#x6B63;&#x5E38;&#x7684;&#x64CD;&#x4F5C;&#x554A;&#xFF0C;&#x5982;&#x679C;&#x4E0D;&#x7136;&#x4E70;&#x5BB6;&#x4E5F;&#x4E0D;&#x653E;&#x5FC3;&#xFF0C;&#x8981;&#x662F;&#x6211;&#x5168;&#x90E8;&#x7684;&#x94B1;&#x90FD;&#x7ED9;&#x4F60;&#x4E86;&#xFF0C;&#x4F60;&#x4E0D;&#x8FC7;&#x6237;&#x600E;&#x4E48;&#x529E;&#xFF1F;&#x8FD9;&#x6837;&#x88AB;&#x5751;&#x7684;&#x4E70;&#x5BB6;&#x4E5F;&#x4E0D;&#x5C11;&#x3002;&#x5728;&#x5B9E;&#x9645;&#x64CD;&#x4F5C;&#x4E2D;&#xFF0C;&#x6709;&#x5F88;&#x591A;&#x5356;&#x65B9;&#x4E1A;&#x4E3B;&#x9690;&#x7792;&#x4EA7;&#x6743;&#x88AB;&#x62B5;&#x62BC;&#x95EE;&#x9898;&#xFF0C;&#x5728;&#x6536;&#x5230;&#x5168;&#x90E8;&#x6B3E;&#x9879;&#x540E;&#x62D2;&#x4E0D;&#x8FC7;&#x6237;&#x3002;&#x53F0;&#x5DDE;&#x7684;&#x4F8B;&#x5B50;&#x662F;&#x5751;&#x4E86;&#x5356;&#x5BB6;&#xFF0C;&#x4F46;&#x662F;&#x5B9E;&#x9645;&#x4E0A;&#x4E70;&#x5BB6;&#x88AB;&#x5751;&#x7684;&#x4E5F;&#x4E0D;&#x5728;&#x5C11;&#x6570;&#x3002;</span></p><p><span>&#x4F8B;&#x5982;&#xFF0C;&#x5356;&#x5BB6;&#x5BF9;&#x5916;&#x8D1F;&#x503A;&#xFF0C;&#x4F46;&#x662F;&#x6545;&#x610F;&#x9690;&#x7792;&#xFF0C;&#x7B49;&#x6536;&#x5230;&#x5356;&#x623F;&#x6B3E;&#x540E;&#xFF0C;&#x623F;&#x5C4B;&#x88AB;&#x6CD5;&#x9662;&#x8D77;&#x8BC9;&#x67E5;&#x5C01;&#xFF0C;&#x4E70;&#x5BB6;&#x5C31;&#x5F7B;&#x5E95;&#x51C9;&#x4E86;&#xFF0C;&#x623F;&#x6B3E;&#x4E8C;&#x7A7A;&#x3002;</span></p><p><span>&#x8FD8;&#x6709;&#x4E00;&#x79CD;&#x66F4;&#x6076;&#x52A3;&#xFF0C;&#x5C31;&#x662F;&#x623F;&#x4EF7;&#x4E0A;&#x6DA8;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x5356;&#x5BB6;&#x7A81;&#x7136;&#x4E0D;&#x60F3;&#x5356;&#x4E86;&#xFF0C;&#x89C9;&#x5F97;&#x81EA;&#x5DF1;&#x5356;&#x4E8F;&#x4E86;&#xFF0C;&#x4F46;&#x662F;&#x53C8;&#x4E0D;&#x60F3;&#x652F;&#x4ED8;&#x8FDD;&#x7EA6;&#x91D1;&#xFF0C;&#x5C31;&#x865A;&#x62DF;&#x4E00;&#x4E2A;&#x503A;&#x52A1;&#x51FA;&#x6765;&#x627E;&#x4EBA;&#x8D77;&#x8BC9;&#x81EA;&#x5DF1;&#xFF0C;&#x4E70;&#x5BB6;&#x8D77;&#x8BC9;&#x540E;&#xFF0C;&#x6CD5;&#x9662;&#x53EA;&#x80FD;&#x5224;&#x51B3;&#x89E3;&#x9664;&#x5408;&#x540C;&#xFF0C;&#x5356;&#x5BB6;&#x9000;&#x8FD8;&#x6B3E;&#x9879;&#xFF0C;&#x4F46;&#x662F;&#x8FD9;&#x5E76;&#x4E0D;&#x80FD;&#x5E2E;&#x4E70;&#x5BB6;&#x633D;&#x56DE;&#x623F;&#x4EF7;&#x4E0A;&#x6DA8;&#x7684;&#x635F;&#x5931;&#xFF0C;&#x5728;&#x524D;&#x51E0;&#x5E74;&#x7684;&#x623F;&#x4EF7;&#x66B4;&#x6DA8;&#x4E2D;&#xFF0C;&#x8FD9;&#x79CD;&#x6076;&#x52A3;&#x7684;&#x6545;&#x610F;&#x8FDD;&#x7EA6;&#x6848;&#x4F8B;&#x5F88;&#x591A;&#x3002;</span></p><p><span>&#x8FD8;&#x6709;&#x4E00;&#x70B9;&#x662F;&#xFF0C;&#x5F88;&#x591A;&#x4EBA;&#x4E00;&#x8F88;&#x5B50;&#x53EF;&#x80FD;&#x5C31;&#x4E70;&#x5356;&#x4E00;&#x6B21;&#x623F;&#x5B50;&#xFF0C;&#x6CA1;&#x6709;&#x4EC0;&#x4E48;&#x7ECF;&#x9A8C;&#xFF0C;&#x4E2D;&#x4ECB;&#x8BF4;&#x4EC0;&#x4E48;&#x5C31;&#x662F;&#x4EC0;&#x4E48;&#x3002;</span><strong><span>&#x4EFB;&#x7531;&#x4E2D;&#x4ECB;&#x5B89;&#x6392;&#xFF0C;&#x975E;&#x5E38;&#x542C;&#x8BDD;&#x3002;</span></strong></p><p><span>&#x5728;&#x4E8C;&#x624B;&#x623F;&#x4EA4;&#x6613;&#x4E2D;&#xFF0C;&#x6B63;&#x5E38;&#x60C5;&#x51B5;&#x4E0B;&#x5B8C;&#x6210;&#x8FC7;&#x6237;&#x9700;&#x8981;&#x4E00;&#x4E2A;&#x6708;&#x5DE6;&#x53F3;&#x7684;&#x65F6;&#x95F4;&#xFF0C;&#x4E70;&#x5356;&#x53CC;&#x65B9;&#x4E92;&#x76F8;&#x4E0D;&#x719F;&#x6089;&#x4E5F;&#x4E92;&#x76F8;&#x4E0D;&#x4FE1;&#x4EFB;&#xFF0C;&#x4EA4;&#x6613;&#x65E0;&#x6CD5;&#x63A8;&#x8FDB;&#x4E0B;&#x53BB;&#xFF0C;&#x5F88;&#x591A;&#x65F6;&#x5019;&#x751A;&#x81F3;&#x7531;&#x4E2D;&#x4ECB;&#x6765;&#x8FDB;&#x884C;&#x73B0;&#x91D1;&#x7684;&#x4EE3;&#x6536;&#x4EE3;&#x4ED8;&#xFF0C;&#x6781;&#x5176;&#x5BB9;&#x6613;&#x51FA;&#x95EE;&#x9898;&#xFF0C;&#x5982;&#x679C;&#x4E2D;&#x4ECB;&#x4E00;&#x53E3;&#x6C14;&#x5168;&#x90E8;&#x5377;&#x6B3E;&#x8DD1;&#x8DEF;&#x7684;&#xFF0C;&#x4E70;&#x5356;&#x53CC;&#x65B9;&#x90FD;&#x50BB;&#x773C;&#x4E86;&#x3002;</span></p><p><span>&#x4F46;&#x662F;&#x5B9E;&#x9645;&#x4E0A;&#xFF0C;&#x56FD;&#x5BB6;&#x65E9;&#x6709;&#x51FA;&#x53F0;&#x89C4;&#x5B9A;&#xFF0C;&#x4E8C;&#x624B;&#x623F;&#x4EA4;&#x6613;&#x5B9E;&#x884C;&#x4EA4;&#x6613;&#x8D44;&#x91D1;&#x94F6;&#x884C;&#x76D1;&#x7BA1;&#xFF0C;&#x5728;&#x8D44;&#x91D1;&#x8F6C;&#x8D26;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x94F6;&#x884C;&#x3001;&#x4E70;&#x5356;&#x53CC;&#x65B9;&#x3001;&#x4E2D;&#x4ECB;&#x56DB;&#x65B9;&#x5230;&#x573A;&#xFF0C;&#x6B3E;&#x9879;&#x8FDB;&#x5165;&#x94F6;&#x884C;&#x7B2C;&#x4E09;&#x65B9;&#x8D26;&#x6237;&#x540E;&#xFF0C;&#x4E70;&#x5356;&#x53CC;&#x65B9;&#x8FC7;&#x6237;&#xFF0C;&#x8FC7;&#x6237;&#x5B8C;&#x6210;&#x540E;&#xFF0C;&#x94F6;&#x884C;&#x5C06;&#x6B3E;&#x9879;&#x6253;&#x7ED9;&#x5356;&#x65B9;&#xFF0C;&#x5F7B;&#x5E95;&#x89E3;&#x9664;&#x53CC;&#x65B9;&#x53EF;&#x80FD;&#x88AB;&#x9A97;&#x7684;&#x540E;&#x987E;&#x4E4B;&#x5FE7;&#x3002;</span></p><p><span>&#x90A3;&#x4E48;&#x4E3A;&#x4EC0;&#x4E48;&#x53F0;&#x5DDE;&#x4F1A;&#x51FA;&#x73B0;&#x6570;&#x5341;&#x4EBA;&#x88AB;&#x8BC8;&#x9A97;&#x7684;&#x60C5;&#x51B5;&#x5462;&#xFF0C;&#x539F;&#x56E0;&#x5F88;&#x7B80;&#x5355;&#xFF0C;&#x5F88;&#x591A;&#x4EBA;&#x4E00;&#x8F88;&#x5B50;&#x5C31;&#x4E70;&#x5356;&#x4E00;&#x6B21;&#x623F;&#x5B50;&#xFF0C;&#x6839;&#x672C;&#x4E0D;&#x6E05;&#x695A;&#x89C4;&#x5219;&#xFF0C;&#x4E2D;&#x4ECB;&#x8BF4;&#x4EC0;&#x4E48;&#x5C31;&#x662F;&#x4EC0;&#x4E48;&#xFF0C;&#x6839;&#x672C;&#x5C31;&#x4E0D;&#x77E5;&#x9053;&#x6709;&#x94F6;&#x884C;&#x56DB;&#x65B9;&#x6258;&#x7BA1;&#x8FD9;&#x4E2A;&#x6761;&#x4F8B;&#x5728;&#x3002;&#x4E2D;&#x4ECB;&#x4E0D;&#x8BF4;&#xFF0C;&#x4E70;&#x5BB6;&#x662F;&#x4E2D;&#x4ECB;&#x627E;&#x6765;&#x7684;&#x6F14;&#x5458;&#xFF0C;&#x53F0;&#x5DDE;&#x90A3;&#x4E9B;&#x4E1A;&#x4E3B;&#x8FD8;&#x4E0D;&#x662F;&#x4EFB;&#x7531;&#x4E2D;&#x4ECB;&#x5B89;&#x6392;&#xFF0C;&#x8BF4;&#x6253;&#x6B3E;30%&#x540E;&#x5F97;&#x8FC7;&#x6237;&#x624D;&#x80FD;&#x652F;&#x4ED8;&#x5C3E;&#x6B3E;&#xFF0C;&#x4ED6;&#x4EEC;&#x8FD8;&#x771F;&#x7684;&#x53BB;&#x8FC7;&#x6237;&#x4E86;&#xFF0C;&#x6700;&#x540E;&#x88AB;&#x9A97;&#xFF0C;&#x5BB6;&#x5EAD;&#x906D;&#x5230;&#x91CD;&#x521B;&#x3002;</span></p><p><span>&#x8FD9;&#x6B21;&#x662F;&#x53F0;&#x5DDE;&#x7684;&#x5356;&#x5BB6;&#x88AB;&#x9A97;&#xFF0C;&#x4E0B;&#x6B21;&#x4E5F;&#x6709;&#x53EF;&#x80FD;&#x662F;&#x4F60;&#x4E70;&#x623F;&#x5B50;&#x7684;&#x65F6;&#x5019;&#x88AB;&#x9A97;&#xFF0C;&#x6B3E;&#x9879;&#x6253;&#x8FC7;&#x53BB;&#x4E86;&#xFF0C;&#x5356;&#x623F;&#x4EBA;&#x8DD1;&#x4E86;&#xFF0C;&#x7559;&#x4E0B;&#x623F;&#x5C4B;&#x4EA7;&#x6743;&#x88AB;&#x503A;&#x52A1;&#x67E5;&#x5C01;&#xFF0C;&#x6240;&#x4EE5;&#x4E0D;&#x8981;&#x89C9;&#x5F97;&#x81EA;&#x5DF1;&#x4E0D;&#x5356;&#x623F;&#x5B50;&#xFF0C;&#x5C31;&#x8DDF;&#x81EA;&#x5DF1;&#x6CA1;&#x5173;&#x7CFB;&#xFF0C;&#x4E70;&#x65B9;&#x88AB;&#x9A97;&#x7684;&#x6848;&#x4F8B;&#x4E5F;&#x4E0D;&#x6BD4;&#x5356;&#x65B9;&#x88AB;&#x9A97;&#x7684;&#x6848;&#x4F8B;&#x5C11;&#xFF0C;&#x6211;&#x5C31;&#x4E0D;&#x8D58;&#x8FF0;&#x4E86;&#x3002;</span></p><p><span>&#x4ECA;&#x5929;&#x665A;&#x4E0A;&#x6211;&#x7ED9;&#x5927;&#x5BB6;&#x8C08;&#x8FD9;&#x4E2A;&#x65B0;&#x95FB;&#xFF0C;&#x4E3B;&#x8981;&#x539F;&#x56E0;&#x662F;&#x6211;&#x8BE2;&#x95EE;&#x4E86;&#x5468;&#x56F4;&#x7684;&#x4E00;&#x5708;&#x4EBA;&#xFF0C;&#x597D;&#x50CF;&#x771F;&#x7684;&#x6CA1;&#x51E0;&#x4E2A;&#x4EBA;&#x77E5;&#x9053;&#x4E8C;&#x624B;&#x623F;&#x4EA4;&#x6613;&#x6709;&#x94F6;&#x884C;&#x56DB;&#x65B9;&#x6258;&#x7BA1;&#x8FD9;&#x4E2A;&#x89C4;&#x77E9;&#x5728;&#xFF0C;&#x56E0;&#x4E3A;&#x5F88;&#x591A;&#x4EBA;&#x6839;&#x672C;&#x6CA1;&#x6709;&#x4E8C;&#x624B;&#x623F;&#x4EA4;&#x6613;&#x7ECF;&#x5386;&#xFF0C;&#x4E5F;&#x76F2;&#x76EE;&#x76F8;&#x4FE1;&#x4E2D;&#x4ECB;&#x3002;&#x51E0;&#x4E4E;&#x6240;&#x6709;&#x7684;&#x4EBA;&#xFF0C;&#x90FD;&#x8BA4;&#x4E3A;&#x4E2D;&#x4ECB;&#x4F1A;&#x544A;&#x8BC9;&#x81EA;&#x5DF1;&#x5168;&#x90E8;&#x4EA4;&#x6613;&#x6D41;&#x7A0B;&#x89C4;&#x5219;&#x3002;&#x3002;&#x3002;</span></p><p><span>&#x6240;&#x4EE5;&#xFF0C;&#x4F60;&#x548C;&#x4F60;&#x8EAB;&#x8FB9;&#x7684;&#x4EB2;&#x4EBA;&#xFF0C;&#x90FD;&#x5E94;&#x8BE5;&#x4E86;&#x89E3;&#x8FD9;&#x4E2A;&#x8D2D;&#x623F;&#x8D44;&#x91D1;&#x56DB;&#x65B9;&#x76D1;&#x7BA1;&#x7684;&#x89C4;&#x5219;&#xFF0C;&#x4EE5;&#x540E;&#x6D89;&#x53CA;&#x4E8C;&#x624B;&#x623F;&#x4E70;&#x5356;&#x53EF;&#x5F97;&#x7559;&#x4E2A;&#x5FC3;&#x773C;&#xFF0C;&#x4E07;&#x4E00;&#x88AB;&#x9A97;&#xFF0C;&#x90A3;&#x53EF;&#x4E0D;&#x662F;&#x95F9;&#x7740;&#x73A9;&#x7684;&#x4E8B;&#x60C5;&#x3002;</span></p><p><span><strong><span>&#x4E3A;&#x4E86;&#x66F4;&#x7B80;&#x5355;&#x7C97;&#x66B4;&#x7684;&#x8BA9;&#x6CA1;&#x6709;&#x4E8C;&#x624B;&#x623F;&#x4EA4;&#x6613;&#x7ECF;&#x9A8C;&#x7684;&#x4EBA;&#x4E86;&#x89E3;&#x8FD9;&#x4E2A;&#x4EA4;&#x6613;&#x6D41;&#x7A0B;&#x548C;&#x89C4;&#x5219;&#x4EE5;&#x9632;&#x88AB;&#x4E2D;&#x4ECB;&#x6B3A;&#x9A97;&#xFF0C;&#x6211;&#x4ECA;&#x5929;&#x91CD;&#x65B0;&#x7ED9;&#x5927;&#x5BB6;&#x7406;&#x4E00;&#x4E0B;&#x987A;&#x5E8F;&#x3002;</span></strong></span></p><p><span>1&#x3001;&#x4EA7;&#x6743;&#x5BA1;&#x6838;</span></p><p><span>&#x5728;&#x4EA4;&#x6613;&#x4E4B;&#x524D;&#xFF0C;&#x4E70;&#x65B9;&#x8981;&#x5F7B;&#x5E95;&#x5BA1;&#x67E5;&#x5356;&#x65B9;&#x63D0;&#x4F9B;&#x7684;&#x623F;&#x4EA7;&#x8BC1;&#xFF0C;&#x786E;&#x5B9A;&#x623F;&#x5C4B;&#x4EA7;&#x6743;&#x5F52;&#x5C5E;&#xFF0C;&#x62B5;&#x62BC;&#x72B6;&#x6001;&#xFF0C;&#x4EE5;&#x53CA;&#x6709;&#x65E0;&#x56E0;&#x503A;&#x52A1;&#x7EA0;&#x7EB7;&#x88AB;&#x67E5;&#x5C01;&#x7B49;&#x7B49;&#x60C5;&#x51B5;&#x3002;</span></p><p><span>2&#x3001;&#x4EA4;&#x5B9A;&#x91D1;</span></p><p><span>&#x786E;&#x8BA4;&#x623F;&#x5C4B;&#x4EA7;&#x6743;&#x6CA1;&#x6709;&#x95EE;&#x9898;&#x540E;&#xFF0C;&#x4E70;&#x65B9;&#x5C31;&#x8981;&#x4EA4;&#x5B9A;&#x91D1;&#x4E86;&#xFF0C;&#x8FD9;&#x4E5F;&#x4E0D;&#x662F;&#x5C0F;&#x94B1;&#xFF0C;&#x4E00;&#x822C;5~20%&#xFF0C;&#x5C31;&#x7B97;&#x6309;&#x7167;&#x6700;&#x4F4E;5%&#x8BA1;&#x7B97;&#x4E5F;&#x52A8;&#x8F84;&#x51E0;&#x5341;&#x4E07;&#x5143;&#xFF0C;&#x54EA;&#x6015;&#x56DB;&#x7EBF;&#x57CE;&#x5E02;100&#x4E07;&#x7684;&#x623F;&#x5B50;&#x4E5F;&#x8981;5&#x4E07;&#x5462;&#xFF0C;&#x6240;&#x4EE5;&#x5343;&#x4E07;&#x4E0D;&#x80FD;&#x4EA4;&#x7ED9;&#x4E2D;&#x4ECB;&#x3002;&#x8FD9;&#x4E2A;&#x5B9A;&#x91D1;&#xFF0C;&#x662F;&#x5E94;&#x8BE5;&#x4EA4;&#x7ED9;&#x94F6;&#x884C;&#x505A;&#x4E00;&#x4E2A;&#x8D44;&#x91D1;&#x76D1;&#x7BA1;&#x7684;&#xFF0C;&#x94F6;&#x884C;&#x505A;&#x7B2C;&#x4E09;&#x65B9;&#x3002;&#x4EA4;&#x5B8C;&#x5B9A;&#x91D1;&#x540E;&#xFF0C;&#x5C31;&#x53EF;&#x4EE5;&#x7B7E;&#x4E00;&#x4EFD;&#x9884;&#x7EA6;&#x4E70;&#x5356;&#x5408;&#x540C;&#x4E86;&#x3002;</span></p><p><span>3&#x3001;&#x8D4E;&#x697C;</span></p><p><span>&#x4EA4;&#x5B9A;&#x91D1;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x98CE;&#x9669;&#x5728;&#x4E8E;&#x4E70;&#x65B9;&#xFF0C;&#x800C;&#x4E0B;&#x4E00;&#x6B65;&#x98CE;&#x9669;&#x5C31;&#x5230;&#x4E86;&#x5356;&#x65B9;&#x5934;&#x4E0A;&#x4E86;&#xFF0C;&#x5728;&#x4E70;&#x5BB6;&#x7F34;&#x7EB3;&#x5B9A;&#x91D1;&#x4E4B;&#x540E;&#xFF0C;&#x5356;&#x65B9;&#x5FC5;&#x987B;&#x8FDB;&#x884C;&#x8D4E;&#x697C;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x89E3;&#x9664;&#x8FD9;&#x5957;&#x623F;&#x7684;&#x62B5;&#x62BC;&#x72B6;&#x6001;&#xFF0C;&#x8FD8;&#x6E05;&#x94F6;&#x884C;&#x8D37;&#x6B3E;&#xFF0C;&#x786E;&#x4FDD;&#x8FD9;&#x4E2A;&#x623F;&#x5B50;&#x662F;&#x5E72;&#x5E72;&#x51C0;&#x51C0;&#x7684;&#x4EA7;&#x6743;&#xFF0C;&#x5904;&#x4E8E;&#x62B5;&#x62BC;&#x72B6;&#x6001;&#x7684;&#x623F;&#x5B50;&#x662F;&#x65E0;&#x6CD5;&#x8FC7;&#x6237;&#x7684;&#x3002;</span></p><p><span>4&#x3001;&#x4ED8;&#x9996;&#x4ED8;</span></p><p><span>&#x5356;&#x65B9;&#x8D4E;&#x697C;&#x540E;&#xFF0C;&#x53C8;&#x8F6E;&#x5230;&#x4E70;&#x65B9;&#x8D1F;&#x62C5;&#x98CE;&#x9669;&#x4E86;&#xFF0C;&#x8FD9;&#x4E2A;&#x65F6;&#x5019;&#x4E70;&#x65B9;&#x8981;&#x652F;&#x4ED8;&#x9996;&#x4ED8;&#xFF0C;&#x6CE8;&#x610F;&#xFF0C;&#x8FD9;&#x4E2A;&#x9996;&#x4ED8;&#x662F;&#x5FC5;&#x987B;&#x5FC5;&#x987B;&#x5FC5;&#x987B;&#x652F;&#x4ED8;&#x7ED9;&#x94F6;&#x884C;&#x505A;&#x7B2C;&#x4E09;&#x65B9;&#x76D1;&#x7BA1;&#x7684;&#xFF0C;&#x53F0;&#x5DDE;&#x90A3;&#x7FA4;&#x88AB;&#x9A97;&#x7684;&#x53EF;&#x601C;&#x4EBA;&#xFF0C;&#x5C31;&#x662F;&#x5012;&#x5728;&#x4E86;&#x8FD9;&#x4E00;&#x73AF;&#x8282;&#xFF0C;&#x88AB;&#x4E2D;&#x4ECB;&#x5FFD;&#x60A0;&#x76F4;&#x63A5;&#x628A;&#x9996;&#x4ED8;&#x6B3E;&#x652F;&#x4ED8;&#x7ED9;&#x5356;&#x65B9;&#x4E86;&#x3002;</span></p><p><span>&#x652F;&#x4ED8;&#x9996;&#x4ED8;&#x4E4B;&#x540E;&#xFF0C;&#x53CC;&#x65B9;&#x7B7E;&#x8BA2;&#x6B63;&#x5F0F;&#x7684;&#x4E70;&#x5356;&#x5408;&#x540C;&#x3002;</span></p><p><span>5&#x3001;&#x529E;&#x6309;&#x63ED;</span></p><p><span>&#x7B7E;&#x8BA2;&#x6B63;&#x5F0F;&#x7684;&#x4E70;&#x5356;&#x5408;&#x540C;&#x4E4B;&#x540E;&#xFF0C;&#x5982;&#x679C;&#x4E0D;&#x662F;&#x4E00;&#x6B21;&#x6027;&#x4ED8;&#x6B3E;&#xFF0C;&#x90A3;&#x4E48;&#x4E70;&#x65B9;&#x8981;&#x5F00;&#x59CB;&#x529E;&#x7406;&#x6309;&#x63ED;&#x4E86;&#xFF0C;&#x6B63;&#x5E38;&#x60C5;&#x51B5;&#x653E;&#x6B3E;&#x5F88;&#x5FEB;&#x7684;&#xFF0C;&#x6240;&#x4EE5;&#x53EA;&#x8981;&#x4E70;&#x5BB6;&#x548C;&#x94F6;&#x884C;&#x7B7E;&#x7F72;&#x4E86;&#x6309;&#x63ED;&#x8D37;&#x6B3E;&#x534F;&#x8BAE;&#xFF0C;&#x5356;&#x65B9;&#x8FC7;&#x76EE;&#x4E4B;&#x540E;&#x5C31;&#x53EF;&#x4EE5;&#x786E;&#x8BA4;&#x8FC7;&#x6237;&#x4E86;&#x3002;&#x8FD9;&#x4E2A;&#x662F;&#x4E0D;&#x5B58;&#x5728;&#x8FC7;&#x6237;&#x4E4B;&#x540E;&#x4E70;&#x65B9;&#x62D2;&#x7EDD;&#x6309;&#x63ED;&#x7684;&#xFF0C;&#x6240;&#x4EE5;&#x4E0D;&#x7528;&#x5BB3;&#x6015;&#xFF0C;&#x56E0;&#x4E3A;&#x529E;&#x7406;&#x8D37;&#x6B3E;&#x7684;&#x65F6;&#x5019;&#x94F6;&#x884C;&#x662F;&#x8981;&#x6C42;&#x4E70;&#x5356;&#x53CC;&#x65B9;&#x90FD;&#x5230;&#x573A;&#x7684;&#xFF0C;&#x7B7E;&#x5B57;&#x4E4B;&#x540E;&#x4E70;&#x65B9;&#x548C;&#x94F6;&#x884C;&#x7684;&#x6B20;&#x503A;&#x5173;&#x7CFB;&#x76F4;&#x63A5;&#x6210;&#x7ACB;&#xFF0C;&#x6309;&#x63ED;&#x6B3E;&#x662F;&#x76F4;&#x63A5;&#x6253;&#x7ED9;&#x5356;&#x65B9;&#x7684;&#xFF0C;&#x4F46;&#x662F;&#x4E00;&#x822C;&#x6765;&#x8BF4;&#xFF0C;&#x5B8C;&#x6210;&#x8FC7;&#x6237;&#x4E4B;&#x540E;&#x94F6;&#x884C;&#x624D;&#x7ED9;&#x653E;&#x5C3E;&#x6B3E;&#x3002;</span></p><p><span>&#x6240;&#x4EE5;&#x5230;&#x4E86;&#x6240;&#x4EE5;&#x5230;&#x4E86;18&#x5E74;&#x8FD9;&#x79CD;&#x94F6;&#x884C;&#x653E;&#x6B3E;&#x6781;&#x5176;&#x7F13;&#x6162;&#x56F0;&#x96BE;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x5F88;&#x591A;&#x5356;&#x65B9;&#x5C31;&#x62D2;&#x7EDD;&#x8D37;&#x6B3E;&#x4EA4;&#x6613;&#xFF0C;&#x53EA;&#x63A5;&#x53D7;&#x5168;&#x6B3E;&#x4EA4;&#x6613;&#x4E86;&#xFF0C;&#x4E3A;&#x4EC0;&#x4E48;&#x8FD9;&#x4E48;&#x505A;&#xFF0C;&#x5C31;&#x662F;&#x6015;&#x8FD9;&#x4E00;&#x6B65;&#x51FA;&#x95EE;&#x9898;&#xFF0C;&#x98CE;&#x9669;&#x592A;&#x5927;&#x3002;</span></p><p><span>&#x5982;&#x679C;&#x5356;&#x65B9;&#x4FE1;&#x4EFB;&#xFF0C;&#x53EF;&#x4EE5;&#x9009;&#x62E9;&#x6309;&#x63ED;&#x8D37;&#x6B3E;&#xFF0C;&#x4E0D;&#x8FC7;&#x4E07;&#x4E00;&#x94F6;&#x884C;&#x8D37;&#x6B3E;&#x56E0;&#x4E3A;&#x79CD;&#x79CD;&#x539F;&#x56E0;&#x6279;&#x4E0D;&#x4E0B;&#x6765;&#xFF0C;&#x5DF2;&#x7ECF;&#x5B8C;&#x6210;&#x8FC7;&#x6237;&#x7684;&#x5356;&#x65B9;&#x5C31;&#x4F1A;&#x6781;&#x5176;&#x88AB;&#x52A8;&#xFF0C;&#x5408;&#x540C;&#x4E2D;&#x53EF;&#x4EE5;&#x7EA6;&#x5B9A;&#x89E3;&#x51B3;&#x529E;&#x6CD5;&#xFF0C;&#x4F46;&#x662F;&#x4E0D;&#x7BA1;&#x600E;&#x4E48;&#x89E3;&#x51B3;&#xFF0C;&#x90FD;&#x5F88;&#x96BE;&#x5F25;&#x8865;&#x5356;&#x65B9;&#x7684;&#x635F;&#x5931;&#x3002;</span></p><p><span>6&#x3001;&#x8FC7;&#x6237;</span></p><p><span>&#x6309;&#x63ED;&#x624B;&#x7EED;&#x5B8C;&#x6210;&#x4E4B;&#x540E;&#xFF0C;&#x5356;&#x65B9;&#x4F1A;&#x5F00;&#x59CB;&#x8FC7;&#x6237;&#xFF0C;&#x5B8C;&#x6210;&#x8FC7;&#x6237;&#x4E4B;&#x540E;&#xFF0C;&#x8D37;&#x6B3E;&#x7684;&#x94F6;&#x884C;&#x4F1A;&#x81EA;&#x52A8;&#x53BB;&#x56FD;&#x571F;&#x623F;&#x7BA1;&#x5C40;&#x529E;&#x7406;&#x62B5;&#x62BC;&#x624B;&#x7EED;&#xFF0C;&#x5728;5&#x4E2A;&#x5DE5;&#x4F5C;&#x65E5;&#x540E;&#x653E;&#x6B3E;&#x7ED9;&#x4E1A;&#x4E3B;&#xFF0C;&#x540C;&#x65F6;&#xFF0C;&#x4E4B;&#x524D;&#x5728;&#x94F6;&#x884C;&#x56DB;&#x65B9;&#x76D1;&#x7BA1;&#x7684;&#x6240;&#x6709;&#x8D44;&#x91D1;&#x4E5F;&#x4F1A;&#x540C;&#x65F6;&#x4EA4;&#x7ED9;&#x5356;&#x65B9;&#x3002;&#x81F3;&#x6B64;&#xFF0C;&#x4EA4;&#x6613;&#x5B8C;&#x6210;&#x3002;</span></p><p><span>7&#x3001;&#x5176;&#x4ED6;&#x5C0F;&#x4E8B;</span></p><p><span>&#x8FD8;&#x6709;&#x4E9B;&#x5176;&#x4ED6;&#x5C0F;&#x4E8B;&#x9700;&#x8981;&#x6CE8;&#x610F;&#xFF0C;&#x90A3;&#x5C31;&#x662F;&#x8FD9;&#x5957;&#x623F;&#x5B50;&#x7684;&#x7269;&#x4E1A;&#x8D39;&#x3001;&#x6C34;&#x7535;&#x8D39;&#x3001;&#x5BB6;&#x5177;&#x5BB6;&#x7535;&#x7B49;&#xFF0C;&#x4E5F;&#x662F;&#x9700;&#x8981;&#x4E00;&#x4E00;&#x6838;&#x5B9E;&#x7684;&#xFF0C;&#x548C;&#x623F;&#x5B50;&#x6BD4;&#x90FD;&#x662F;&#x5C0F;&#x94B1;&#x4E86;&#xFF0C;&#x4F46;&#x662F;&#x5B9E;&#x9645;&#x4E0A;&#xFF0C;&#x4ED6;&#x4E5F;&#x4E0D;&#x662F;&#x4E00;&#x7B14;&#x5C0F;&#x94B1;&#x3002;&#x3002;&#x3002;</span></p><p><span>&#x597D;&#x4E86;&#xFF0C;&#x603B;&#x5171;7&#x6B65;&#xFF0C;&#x8FD9;&#x624D;&#x662F;&#x6B63;&#x89C4;&#x7684;&#x4E8C;&#x624B;&#x623F;&#x4E70;&#x5356;&#x6D41;&#x7A0B;&#xFF0C;&#x4E0D;&#x7BA1;&#x4F60;&#x662F;&#x6253;&#x7B97;&#x4E70;&#x8FD8;&#x662F;&#x6253;&#x7B97;&#x5356;&#xFF0C;&#x8FD9;&#x4E2A;&#x77E5;&#x8BC6;&#x70B9;&#x4F60;&#x90FD;&#x662F;&#x7528;&#x5F97;&#x7740;&#x7684;&#xFF0C;&#x4EE5;&#x540E;&#x4E8C;&#x624B;&#x623F;&#x4EA4;&#x6613;&#x53EF;&#x5343;&#x4E07;&#x522B;&#x88AB;&#x4E2D;&#x4ECB;&#x778E;&#x5FFD;&#x60A0;&#x4E86;&#xFF0C;&#x81EA;&#x5DF1;&#x8981;&#x77E5;&#x9053;&#x884C;&#x89C4;&#x5230;&#x5E95;&#x662F;&#x600E;&#x4E48;&#x56DE;&#x4E8B;&#xFF0C;&#x8FD9;&#x4E48;&#x5927;&#x7B14;&#x6B3E;&#x9879;&#x7EDD;&#x5BF9;&#x4E0D;&#x80FD;&#x51FA;&#x4E00;&#x4E1D;&#x95EE;&#x9898;&#xFF0C;&#x4E00;&#x65E6;&#x51FA;&#x95EE;&#x9898;&#xFF0C;&#x540E;&#x679C;&#x4E0D;&#x662F;&#x54EA;&#x4E2A;&#x5BB6;&#x5EAD;&#x80FD;&#x8D1F;&#x62C5;&#x7684;&#x8D77;&#x7684;&#x3002;</span></p></section></section></section></section><section><span>&#x89C9;&#x5F97;&#x6B64;&#x6587;&#x7684;&#x5206;&#x6790;&#x6709;&#x9053;&#x7406;&#xFF0C;</span></section><section><span>&#x5BF9;&#x4F60;&#x6709;&#x6240;&#x5E2E;&#x52A9;&#xFF0C;</span></section><section><span>&#x8BF7;&#x968F;&#x624B;&#x8F6C;&#x53D1;&#x3002;</span></section><section><span><img class="" data-copyright="0" data-ratio="0.6" src="http://mmbiz.qpic.cn/mmbiz_gif/vVoVQ59VnF6CYQ0iaR08zEZQdKpeTw4F43YXPemJQj4ENE1f9Ta27zP79Q3FFftuR5GyIZ8UgZfcv5BPJhf76wg/640?wx_fmt=gif" data-type="gif" data-w="900"></span></section><p><span></span></p><p><span>&#x5F80;&#x671F;&#x56DE;&#x987E;<span>&#xFF08;&#x56DE;&#x590D;&#x201C;&#x76EE;&#x5F55;&#x201D;&#x5173;&#x952E;&#x8BCD;&#x53EF;&#x67E5;&#x770B;&#x66F4;&#x591A;&#xFF09;</span></span></p><p><span>&#x9999;&#x6E2F;&#x4EBA;&#x8BF4;&#xFF0C;&#x9999;&#x6E2F;&#x623F;&#x4EF7;&#x5FC5;&#x987B;&#x8FD9;&#x4E48;&#x8D35;&#xFF01;|&#xA0;&#x521A;&#x6027;&#x5151;&#x4ED8;&#x662F;&#x4E00;&#x79CD;&#x9A97;&#x5C40;</span><span>&#xA0;|&#x6210;&#x672C;200&#x7684;&#x767E;&#x59D3;&#x6551;&#x547D;&#x836F;&#x5356;&#x5230;2&#x4E07;&#x4E00;&#x76D2;&#xFF0C;&#x96BE;&#x9053;&#x6CA1;&#x94B1;&#x5C31;&#x5F97;&#x6B7B;&#xFF1F;|</span><span>&#xA0;</span><span>&#x4E2D;&#x56FD;&#x7684;&#x623F;&#x4EF7;&#x4EC0;&#x4E48;&#x65F6;&#x5019;&#x4F1A;&#x5D29;&#x76D8;&#xFF1F;</span><span>|&#xA0;</span>&#x4F60;&#x6839;&#x672C;&#x4E0D;&#x77E5;&#x9053;&#x70DF;&#x8349;&#x516C;&#x53F8;&#x6709;&#x591A;&#x8D5A;&#x94B1;&#xA0;<span>|&#xA0;&#x4E2D;&#x592E;&#x8FD9;&#x6B21;&#x6253;&#x51FB;&#x4E09;&#x56DB;&#x7EBF;&#x57CE;&#x5E02;&#x623F;&#x4EF7;&#x7684;&#x51B3;&#x5FC3;&#x4E3A;&#x4F55;&#x5982;&#x6B64;&#x575A;&#x5B9A;</span><span>|&#xA0;</span><span>&#x6211;&#x662F;&#x5982;&#x4F55;&#x4FDD;&#x8BC1;&#x81EA;&#x5DF1;&#x4E0D;&#x8FD1;&#x89C6;&#x7684;&#xA0;|&#xA0;</span>&#x9B4F;&#x5FE0;&#x8D24;&#x5176;&#x5B9E;&#x662F;&#x4E2A;&#x8D24;&#x81E3;<span>&#xA0;|&#xA0;2&#x5206;&#x949F;&#x4E86;&#x89E3;&#x4E2D;&#x56FD;50&#x5E74;&#x7684;&#x8270;&#x8F9B;&#x53D1;&#x5C55;&#x53F2;&#xA0;|&#x5386;&#x53F2;&#x6570;&#x636E;&#x8868;&#x660E;&#xFF1A;&#x4E2D;&#x56FD;&#x6700;&#x8D5A;&#x94B1;&#x7684;&#x804C;&#x4E1A;&#x5341;&#x5E74;&#x4E00;&#x4E2A;&#x8F6E;&#x56DE;&#xA0;|</span><span>&#x623F;&#x4EF7;&#x5927;&#x5229;&#x7A7A;&#xFF0C;&#x8D27;&#x5E01;&#x5316;&#x68DA;&#x6539;&#x6743;&#x9650;&#x88AB;&#x6536;&#x56DE;</span></p>
</div>				
				
								
				
						
			
