
<h1>
						
						不是性侵变多了，而是女性变勇敢了						
					</h1>
            
							
			class=&quot;_135editor&quot; data-id=&quot;4010&quot; data-tools=&quot;135&#x7F16;&#x8F91;&#x5668;&quot; style=&quot;border-width: 0px;border-style: none;border-color: initial;&quot;&gt;<section><section><img class="_135editor" data-ratio="0.13043478260869565" src="http://mmbiz.qpic.cn/mmbiz_gif/vVoVQ59VnF7y1uSicHria14DhtSD3I0hIazdCMibfOgT0NLicQJgdluwK5TzjWxJAbMoWhbkAI4nr6BETpDJT185MQ/640?wx_fmt=gif" data-type="gif" data-w="460" title="&#x8DF3;&#x8DC3;&#x732B;&#x5F15;&#x5BFC;&#x5173;&#x6CE8;"></section></section><p><span>&#x7F16;&#x8F91;&#xFF1A;&#x5C0F;&#x98DE;</span></p><section data-role="outer" label="Powered by 135editor.com"><section class="_135editor" data-info="135&#x4E00;&#x952E;&#x6392;&#x7248;"><section><p>&#x6211;&#x4EEC;&#x7684;&#x5B69;&#x5B50;&#x7ECF;&#x5386;&#x8FC7;&#x7684;&#x300C;&#x6076;&#x9B54;&#x4E4B;&#x9009;&#x300D;&#x8FD8;&#x672A;&#x5C18;&#x57C3;&#x843D;&#x5B9A;&#xFF0C;&#x5973;&#x5B69;&#x5B50;&#x4EEC;&#x5BF9;&#x6297;&#x300C;&#x54B8;&#x732A;&#x624B;&#x300D;&#x7684;&#x65B0;&#x95FB;&#x53C8;&#x5360;&#x636E;&#x4E86;&#x65B0;&#x95FB;&#x7248;&#x9762;&#x3002;</p><section class="_135editor" data-id="93207" data-tools="135&#x7F16;&#x8F91;&#x5668;"><section><section></section><section></section><section><section class="135brush" data-brushtype="text">&#x6027;&#x4FB5;&#x4E8B;&#x4EF6;</section></section><section></section><section></section></section></section><p><strong>&#x7AE0;&#x6587;&#x4E8B;&#x4EF6;</strong><br></p><p>&#x6628;&#x5929;&#xFF0C;&#x4E00;&#x7BC7;&#x300A;&#x7AE0;&#x6587;&#xFF0C;&#x8BF7;&#x505C;&#x6B62;&#x4F60;&#x7684;&#x4F24;&#x5BB3;&#x300B;&#x533F;&#x540D;&#x4E3E;&#x62A5;&#x6587;&#x7AE0;&#x5728;&#x7F51;&#x4E0A;&#x70ED;&#x4F20;&#x3002;&#x6587;&#x7AE0;&#x4E2D;&#x63CF;&#x8FF0;&#x7684;&#x662F;&#x53D7;&#x5BB3;&#x4EBA;&#x5728;&#x4ECA;&#x5E74;5&#x6708;&#x88AB;&#x77E5;&#x540D;&#x5A92;&#x4F53;&#x4EBA;&#x7AE0;&#x6587;&#x5F3A;&#x5978;&#xFF0C;&#x4E8B;&#x540E;&#x8FD8;&#x906D;&#x5230;&#x5A01;&#x80C1;&#x7684;&#x4E8B;&#x60C5;&#x3002;</p><section class="" powered-by="xiumi.us"><section><section><p><span>&#x62C9;&#x52A8;&#x56FE;&#x7247;&#x53EF;&#x770B;&#x5168;&#x6587;</span></p></section></section></section><section class="" powered-by="xiumi.us"><section><section class="" powered-by="xiumi.us"><section><section><section><img class="" data-ratio="14.7954545" src="http://mmbiz.qpic.cn/mmbiz_jpg/YOWmiaF6cDribk5ib95IKtfWlFUmuB6F12P8uldUWqo2KZeZZ5FlZcMglmRtyURicUSmVumYJNggw35rULZqoY3lQg/640?wx_fmt=jpeg" data-type="jpeg" data-w="440"></section></section></section></section></section></section><section class="" powered-by="xiumi.us"><section><section></section></section></section><section><section class="" powered-by="xiumi.us"><p><span>&#x968F;&#x540E;&#xFF0C;&#x4F5C;&#x5BB6;&#x848B;&#x65B9;&#x821F;&#x8F6C;&#x53D1;&#x6B64;&#x6587;&#x7AE0;&#xFF0C;&#x5E76;&#x79F0;&#x300C;&#x6211;&#x4E5F;&#x88AB;&#x6B64;&#x4EBA;&#x6027;&#x9A9A;&#x6270;&#x8FC7;&#xFF0C;&#x5750;&#x7262;&#x5427;&#xFF0C;&#x4EBA;&#x6E23;&#x3002;&#x300D;</span><br></p></section></section><p class="before-image"><br></p><p><img class="" data-ratio="1.6460317" src="http://mmbiz.qpic.cn/mmbiz_jpg/vVoVQ59VnF6CYQ0iaR08zEZQdKpeTw4F4eR5yeECLrfkWBD8giaQJvew2FDgwLVSP9eUGnUM6DeSQ5WuqiaQBIX0w/640?wx_fmt=jpeg" data-type="jpeg" data-w="630"></p><p class="after-image"><br></p><p>&#x7D27;&#x63A5;&#x7740;&#xFF0C;&#x5A92;&#x4F53;&#x4EBA;&#x6613;&#x5C0F;&#x8377;&#x4E5F;&#x7AD9;&#x51FA;&#x6765;&#x8868;&#x793A;&#x300C;&#x548C;&#x7AE0;&#x6587;&#x5728;&#x4E2D;&#x56FD;&#x65B0;&#x95FB;&#x5468;&#x520A;&#x505A;&#x540C;&#x4E8B;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4ED6;&#x4E5F;&#x501F;&#x673A;&#x6478;&#x8FC7;&#x6211;&#x5927;&#x817F;&#x3002;&#x300D;</p><p class="before-image"><br></p><p><img class="" data-ratio="1.4031746" src="http://mmbiz.qpic.cn/mmbiz_jpg/vVoVQ59VnF6CYQ0iaR08zEZQdKpeTw4F4Mn5p3TvabdjlbCn7qJBtlfuDEqibA5WvQb5bs5oqW6hle8Ixa6T6icVw/640?wx_fmt=jpeg" data-type="jpeg" data-w="630"></p><p class="after-image"><br></p><p>&#x7531;&#x4E8E;&#x77E5;&#x540D;&#x4F5C;&#x5BB6;&#x548C;&#x5A92;&#x4F53;&#x4EBA;&#x7684;&#x52A0;&#x5165;&#xFF0C;&#x6B64;&#x4E8B;&#x4EF6;&#x5F15;&#x53D1;&#x4E86;&#x66F4;&#x591A;&#x4EBA;&#x7684;&#x5173;&#x6CE8;&#x3002;</p><p>&#x81F3;&#x6B64;&#xFF0C;&#x7AE0;&#x6587;&#x6027;&#x4FB5;&#x4E8B;&#x4EF6;&#x5F00;&#x59CB;&#x53D1;&#x9175;&#x3002;</p><p>&#x5728;&#x63A5;&#x53D7;&#x5A92;&#x4F53;&#x91C7;&#x8BBF;&#x65F6;&#xFF0C;&#x7AE0;&#x6587;&#x5C31;&#x5DF2;&#x7ECF;&#x5F00;&#x59CB;&#x53CD;&#x9A73;&#x5BF9;&#x4ED6;&#x7684;&#x4E3E;&#x62A5;&#xFF0C;&#x968F;&#x540E;&#x53D1;&#x8868;&#x4E86;&#x957F;&#x6587;&#x5426;&#x8BA4;&#x5F3A;&#x5978;&#x3002;</p><p class="before-image"><br></p><p><img class="" data-ratio="1.5237113" src="http://mmbiz.qpic.cn/mmbiz_jpg/vVoVQ59VnF6CYQ0iaR08zEZQdKpeTw4F4tlnK3BluI0jGD7w1W0ccxILqvSosUErMLhsEO3B4kXVXNlv0WAaIibA/640?wx_fmt=jpeg" data-type="jpeg" data-w="485"></p><p class="after-image"><br></p><p>&#x7B80;&#x5355;&#x6765;&#x8BF4;&#xFF0C;&#x4ED6;&#x7684;&#x610F;&#x601D;&#x662F;&#xFF0C;</p><p>&#x9996;&#x5148;&#xFF0C;&#x4E8B;&#x60C5;&#x662F;&#x53CC;&#x65B9;&#x81EA;&#x613F;&#x7684;&#xFF0C;&#x5973;&#x65B9;&#x8FD8;&#x7ED9;&#x81EA;&#x5DF1;&#x53D1;&#x8FC7;&#x5C3A;&#x5EA6;&#x5927;&#x7684;&#x827A;&#x672F;&#x5199;&#x771F;&#x3002;</p><p>&#x5176;&#x6B21;&#xFF0C;&#x4E3E;&#x62A5;&#x4ED6;&#x7684;&#x5973;&#x6027;&#x3001;&#x848B;&#x65B9;&#x821F;&#x548C;&#x6613;&#x5C0F;&#x8377;&#x60C5;&#x611F;&#x751F;&#x6D3B;&#x90FD;&#x5F88;&#x4E30;&#x5BCC;&#xFF0C;&#x90FD;&#x4E0D;&#x662F;&#x4F20;&#x7EDF;&#x610F;&#x4E49;&#x4E0A;&#x7684;&#x597D;&#x5973;&#x5B69;&#x3002;</p><p>&#x6700;&#x540E;&#xFF0C;&#x5728;&#x7537;&#x5973;&#x6DF7;&#x6742;&#x7684;&#x996D;&#x5C40;&#x9152;&#x684C;&#x4E0A;&#xFF0C;&#x6402;&#x6402;&#x62B1;&#x62B1;&#x7B49;&#x4EB2;&#x5BC6;&#x72B6;&#x662F;&#x6B63;&#x5E38;&#x7684;&#x3002;</p><p>&#x6211;&#x6765;&#x7FFB;&#x8BD1;&#x4E00;&#x4E0B;&#x54C8;&#xFF0C;</p><p>&#x8BF4;&#x5973;&#x65B9;&#x5148;&#x7ED9;&#x4ED6;&#x53D1;&#x827A;&#x672F;&#x5199;&#x771F;&#x610F;&#x601D;&#x662F;&#x5BF9;&#x65B9;&#x52FE;&#x5F15;&#x4ED6;&#x5728;&#x5148;&#xFF0C;&#x8BA9;&#x4ED6;&#x60F3;&#x5165;&#x975E;&#x975E;&#xFF0C;&#x4ED6;&#x5E76;&#x6CA1;&#x6709;&#x5F3A;&#x8FEB;&#x3002;</p><p>&#x800C;&#x8FD9;&#x4E09;&#x540D;&#x4E3E;&#x62A5;&#x4ED6;&#x7684;&#x5973;&#x751F;&#x90FD;&#x4E0D;&#x662F;&#x4EC0;&#x4E48;&#x597D;&#x5973;&#x5B69;&#xFF0C;&#x522B;&#x4EBA;&#x80FD;&#x78B0;&#x5F97;&#xFF0C;&#x6211;&#x600E;&#x4E48;&#x5C31;&#x78B0;&#x4E0D;&#x5F97;&#x3002;</p><p>&#x6700;&#x540E;&#xFF0C;&#x9152;&#x540E;&#x884C;&#x4E3A;&#x7684;&#x4E0D;&#x68C0;&#x70B9;&#x4E0D;&#x80FD;&#x7B97;&#x662F;&#x6027;&#x9A9A;&#x6270;&#xFF0C;&#x56E0;&#x4E3A;&#x8FD9;&#x662F;&#x6B63;&#x5E38;&#x7684;&#x9152;&#x684C;&#x6587;&#x5316;&#x3002;</p><p>&#x8FD9;&#x7406;&#x7531;&#x5B8C;&#x5168;&#x7AD9;&#x4E0D;&#x4F4F;&#x811A;&#xFF0C;&#x6B64;&#x5904;&#x7701;&#x7565;&#x4E00;&#x4E07;&#x5B57;&#x7C97;&#x8BDD;&#x3002;</p><p>&#x968F;&#x540E;&#xFF0C;&#x4E00;&#x7FA4;&#x59D1;&#x5A18;&#x90FD;&#x7AD9;&#x51FA;&#x6765;&#x4E86;&#xFF0C;&#x7EB7;&#x7EB7;&#x6307;&#x63A7;&#x7AE0;&#x6587;&#xFF0C;&#x8BF4;&#x4ED6;&#x5728;&#x5973;&#x5B69;&#x5B50;&#x9762;&#x524D;&#xFF0C;&#x4E3E;&#x6B62;&#x8F7B;&#x6D6E;&#x3002;</p><p class="before-image"><br></p><p><img class="" data-ratio="1.1345455" src="http://mmbiz.qpic.cn/mmbiz_jpg/vVoVQ59VnF6CYQ0iaR08zEZQdKpeTw4F4vrHWTb3xfCBs5m3UUnh9rOsd3MZTVCCQrLex92jHuu1RGxibmMOzUrQ/640?wx_fmt=jpeg" data-type="jpeg" data-w="550"></p><p class="after-image"><br></p><p>&#x7AE0;&#x6587;&#x8BF4;&#xFF0C;&#x5982;&#x679C;&#x4E00;&#x7FA4;&#x4EBA;&#x5728;&#x4E00;&#x4E2A;&#x573A;&#x5408;&#x559D;&#x9152;&#x4E4B;&#x540E;&#xFF0C;&#x6402;&#x4E00;&#x4E0B;&#x8170;&#x6216;&#x8005;&#x662F;&#x5408;&#x4E2A;&#x5F71;&#xFF0C;&#x8FD9;&#x4E5F;&#x7B97;&#x662F;&#x6027;&#x9A9A;&#x6270;&#x7684;&#x8BDD;&#xFF0C;&#x90A3;&#x6211;&#x4E5F;&#x641E;&#x4E0D;&#x6E05;&#x695A;&#x4E86;&#x3002;</p><p>&#x4ED6;&#x8FD8;&#x8BF4;&#xFF0C;&#x6211;&#x80FD;&#x6478;&#x591A;&#x5C11;&#x4EBA;&#x5927;&#x817F;&#xFF1F;&#x5F88;&#x5947;&#x602A;&#xFF0C;&#x4E3A;&#x4EC0;&#x4E48;&#x5FFD;&#x7136;&#x8FD9;&#x6837;&#x8BF4;&#x3002;</p><p>&#x800C;&#x540E;&#x8FD8;&#x53D1;&#x5E03;&#x4E86;&#x4E00;&#x5219;&#x5F8B;&#x5E08;&#x51FD;&#xFF0C;&#x5BF9;&#x5F3A;&#x5978;&#x6307;&#x63A7;&#x4E88;&#x4EE5;&#x5426;&#x8BA4;&#x3002;</p><p class="before-image"><br></p><p><img class="" data-ratio="1.4436364" src="http://mmbiz.qpic.cn/mmbiz_jpg/vVoVQ59VnF6CYQ0iaR08zEZQdKpeTw4F4cpyyGGIWPSdIkBIuAsl9ueT076Z2CdDavbRf5kyib5B1rELichRXbZpA/640?wx_fmt=jpeg" data-type="jpeg" data-w="550"></p><p class="after-image"><br></p><p>&#x4E8B;&#x60C5;&#x5DEE;&#x4E0D;&#x591A;&#x662F;&#x8FD9;&#x6837;&#xFF0C;&#x6307;&#x63A7;&#x7A76;&#x7ADF;&#x80FD;&#x5426;&#x6210;&#x7ACB;&#x8FD8;&#x5728;&#x8C03;&#x67E5;&#x4E4B;&#x4E2D;&#x3002;</p><p class="before-image"><br></p><p><img class="__bg_gif" data-ratio="0.03125" src="http://mmbiz.qpic.cn/mmbiz_gif/vVoVQ59VnF6CYQ0iaR08zEZQdKpeTw4F4hsibS5df7qffRXefKDu5cQ0uFiclYx8nasWuVkic6UIRHbABejVg5NiaFA/640?wx_fmt=gif" data-type="gif" data-w="640"></p><p class="after-image"><br></p><p><strong>&#x96F7;&#x95EF;&#x4E8B;&#x4EF6;</strong></p><p>&#x8DDF;&#x7AE0;&#x6587;&#x4E8B;&#x4EF6;&#x51E0;&#x4E4E;&#x540C;&#x65F6;&#x88AB;&#x66DD;&#x5149;&#x7684;&#xFF0C;&#x8FD8;&#x6709;&#x96F7;&#x95EF;&#x6027;&#x4FB5;&#x4E8B;&#x4EF6;&#x3002;</p><p>&#x8FD9;&#x4E2A;&#x4E8B;&#x4EF6;&#x76F8;&#x5BF9;&#x6765;&#x8BF4;&#x6BD4;&#x8F83;&#x6E05;&#x6670;&#xFF0C;&#x53D7;&#x5BB3;&#x8005;&#x4E00;&#x5F00;&#x59CB;&#x4E5F;&#x662F;&#x53D1;&#x6587;&#x4E3E;&#x62A5;&#x3002;</p><p>&#x6587;&#x7AE0;&#x63CF;&#x8FF0;&#x4E86;&#x5F53;&#x65F6;&#x96F7;&#x95EF;&#x5229;&#x7528;&#x505A;&#x516C;&#x76CA;&#x7684;&#x597D;&#x611F;&#x5EA6;&#x9A97;&#x53D6;&#x4E86;&#x81EA;&#x5DF1;&#x7684;&#x4FE1;&#x4EFB;&#xFF0C;&#x4ECE;&#x65E5;&#x5E38;&#x7684;&#x8A00;&#x8BED;&#x5230;&#x80A2;&#x4F53;&#x63A5;&#x89E6;&#xFF0C;&#x4E00;&#x6B65;&#x4E00;&#x6B65;&#x5F97;&#x5BF8;&#x8FDB;&#x5C3A;&#xFF0C;&#x6700;&#x540E;&#x5B9E;&#x65BD;&#x4E86;&#x66B4;&#x884C;&#x7684;&#x7ECF;&#x8FC7;&#x3002;</p><section class="" powered-by="xiumi.us"><section><section><p><span></span></p><section class="" powered-by="xiumi.us"><section><section><section class="" powered-by="xiumi.us"><section><section><p><span>&#x62C9;&#x52A8;&#x56FE;&#x7247;&#x53EF;&#x770B;&#x5168;&#x6587;</span></p></section></section></section><section class="" powered-by="xiumi.us"><section><section class="" powered-by="xiumi.us"><section><section><section><img class="" data-ratio="11.134375" src="http://mmbiz.qpic.cn/mmbiz_jpg/YOWmiaF6cDribk5ib95IKtfWlFUmuB6F12PZRhCT35xGhaYoV9Uq9hmd4Jcg0Dw5pdu6oZdfRFZ8Ph4kaMGQ8KeVg/640?wx_fmt=jpeg" data-type="jpeg" data-w="640"></section></section></section><section><section><br></section></section></section><section class="" powered-by="xiumi.us"><section><section></section></section></section></section></section><p><span><span><br></span></span></p><p><span><span>&#x6B64;&#x4FE1;&#x4E00;&#x51FA;&#xFF0C;&#x8206;&#x8BBA;&#x54D7;&#x7136;&#xFF0C;&#x96F7;&#x95EF;&#x672C;&#x4EBA;&#x968F;&#x673A;&#x627F;&#x8BA4;&#x5E76;&#x9053;&#x6B49;&#xFF0C;&#x8868;&#x793A;&#x613F;&#x610F;&#x627F;&#x62C5;&#x4E00;&#x5207;&#x8D23;&#x4EFB;&#x3002;</span><br></span></p></section></section></section></section></section></section><p class="before-image"><br></p><p><img class="" data-ratio="1.4188034" src="http://mmbiz.qpic.cn/mmbiz_jpg/vVoVQ59VnF6CYQ0iaR08zEZQdKpeTw4F4ounokKYV6YvUUicDQCcAFls9PSLdd2Yb8ibBgRicEaGibRFXSGAPlPQ65A/640?wx_fmt=jpeg" data-type="jpeg" data-w="585"></p><p class="after-image"><br></p><section class="_135editor" data-id="93207" data-tools="135&#x7F16;&#x8F91;&#x5668;"><section><section></section><section></section><section><section class="135brush" data-brushtype="text">&#x4E3A;&#x4EC0;&#x4E48;&#x6C89;&#x9ED8;</section></section><section></section><section></section></section></section><p>&#x8FD9;&#x4E24;&#x4EF6;&#x4E8B;&#x7684;&#x5171;&#x540C;&#x70B9;&#x662F;&#xFF0C;&#x53D7;&#x5BB3;&#x4EBA;&#x5E76;&#x4E0D;&#x662F;&#x7B2C;&#x4E00;&#x65F6;&#x95F4;&#x5C31;&#x7AD9;&#x51FA;&#x6765;&#x63ED;&#x53D1;&#xFF0C;&#x800C;&#x662F;&#x627F;&#x53D7;&#x4E86;&#x957F;&#x65F6;&#x95F4;&#x7684;&#x714E;&#x71AC;&#x4E4B;&#x540E;&#x624D;&#x9009;&#x62E9;&#x7AD9;&#x51FA;&#x6765;&#x3002;</p><p>&#x7AE0;&#x6587;&#x4E8B;&#x4EF6;&#x4E2D;&#x7684;&#x53D7;&#x5BB3;&#x8005;&#x751A;&#x81F3;&#x53EA;&#x6562;&#x533F;&#x540D;&#x53D1;&#x6587;&#xFF0C;&#x800C;&#x96F7;&#x95EF;&#x4E8B;&#x4EF6;&#x4E2D;&#x7684;&#x53D7;&#x5BB3;&#x8005;&#x53D1;&#x6587;&#x65F6;&#x8DDD;&#x79BB;&#x53D7;&#x4FB5;&#x5BB3;&#x4E4B;&#x65E5;&#x5DF2;&#x7ECF;&#x8FC7;&#x4E86;&#x4E09;&#x5E74;&#x4E4B;&#x4E45;&#x3002;</p><p>&#x5979;&#x4EEC;&#x4E3A;&#x4EC0;&#x4E48;&#x6C89;&#x9ED8;&#x4E86;&#x90A3;&#x4E48;&#x4E45;&#xFF1F;</p><p>&#x5F53;&#x7AE0;&#x6587;&#x4E8B;&#x4EF6;&#x51FA;&#x73B0;&#x540E;&#xFF0C;&#x9AD8;&#x7EA7;&#x7F16;&#x8F91;&#x9122;&#x70C8;&#x5C71;&#x53D1;&#x4E86;&#x6761;&#x8BC4;&#x8BBA;&#x652F;&#x6301;&#x7AE0;&#x6587;&#xFF0C;&#x79F0;&#x4E3E;&#x62A5;&#x8005;&#x6709;&#x300C;&#x9634;&#x8C0B;&#x300D;&#xFF0C;&#x79F0;&#x848B;&#x65B9;&#x821F;&#x6B6A;&#x66F2;&#x4E8B;&#x5B9E;&#xFF0C;&#x79F0;&#x5F53;&#x65F6;&#x53EA;&#x8981;&#x8BA4;&#x771F;&#x62D2;&#x7EDD;&#xFF0C;&#x4EBA;&#x5BB6;&#x600E;&#x4E48;&#x53EF;&#x80FD;&#x4E0D;&#x65AD;&#x8FDB;&#x884C;&#x4FB5;&#x72AF;&#x5E76;&#x7EA0;&#x7F20;&#xFF1F;</p><p>&#x77AC;&#x95F4;&#x5F15;&#x7206;&#x5927;&#x5BB6;&#x7684;&#x8D28;&#x7591;&#xFF0C;&#x76EE;&#x524D;&#x8BE5;&#x5FAE;&#x535A;&#x5DF2;&#x5220;&#x3002;</p><p class="before-image"><br></p><p><img class="" data-ratio="2.1671875" src="http://mmbiz.qpic.cn/mmbiz_jpg/vVoVQ59VnF6CYQ0iaR08zEZQdKpeTw4F4rI7DAN8h24MeD2mib2aiaW67ic8cHChPRAgq36gUjv6XF0lGR0EvicqxRw/640?wx_fmt=jpeg" data-type="jpeg" data-w="640"></p><p class="after-image"><br></p><p>&#x96F7;&#x95EF;&#x4E8B;&#x4EF6;&#x66DD;&#x5149;&#x540E;&#xFF0C;&#x751A;&#x81F3;&#x662F;&#x5728;&#x96F7;&#x95EF;&#x672C;&#x4EBA;&#x5DF2;&#x7ECF;&#x627F;&#x8BA4;&#x7684;&#x60C5;&#x51B5;&#x4E0B;&#xFF0C;&#x8FD8;&#x6709;&#x4E0D;&#x5C11;&#x4EBA;&#x5728;&#x75DB;&#x9A82;&#x7740;&#x90A3;&#x4E2A;&#x53D7;&#x4F24;&#x5BB3;&#x7684;&#x5973;&#x5B69;&#x3002;</p><p>&#x90A3;&#x662F;&#x5979;&#x81EA;&#x5DF1;&#x4E0B;&#x8D31;&#x3002;</p><p>&#x505A;&#x4E86;&#x53C8;&#x600E;&#x6837;&#xFF1F;&#x5F53;&#x65F6;&#x723D;&#x4E86;&#xFF1F;&#x73B0;&#x5728;&#x53C8;&#x60F3;&#x6572;&#x8BC8;&#xFF1F;</p><p>&#x90FD;&#x662F;&#x51E1;&#x4EBA;&#xFF0C;&#x90FD;&#x6709;&#x72AF;&#x9519;&#x7684;&#x65F6;&#x5019;&#x3002;</p><p>&#x65E2;&#x7136;&#x662F;&#x5F3A;&#x5978;&#xFF0C;&#x4E3A;&#x5565;&#x51E0;&#x5E74;&#x540E;&#x624D;&#x63D0;&#x51FA;&#x6765;&#xFF1F;</p><p>&#x652F;&#x6301;&#x4ED6;&#xFF08;&#x96F7;&#x95EF;&#xFF09;&#x53BB;&#x52C7;&#x6562;&#x9762;&#x5BF9;&#xFF0C;&#x91CD;&#x65B0;&#x5F00;&#x542F;</p><p class="before-image"><br></p><p><img class="" data-ratio="1.7292162" src="http://mmbiz.qpic.cn/mmbiz_jpg/vVoVQ59VnF6CYQ0iaR08zEZQdKpeTw4F4IxmUZ04ECJjusTM7B1Rfiap8pQXulsvprjca9D0rjIfiaI85lLlYOQxw/640?wx_fmt=jpeg" data-type="jpeg" data-w="421"></p><p class="before-image"><br></p><p><img class="" data-ratio="1.7870813" src="http://mmbiz.qpic.cn/mmbiz_jpg/vVoVQ59VnF6CYQ0iaR08zEZQdKpeTw4F4ibQQek0gRZj7jRp5aoFMo15Xia7qZlSrdJeian5RkwibSIHeIthI24LhRA/640?wx_fmt=jpeg" data-type="jpeg" data-w="418"></p><p>&#x770B;&#x5230;&#x8FD9;&#x4E9B;&#x8A00;&#x8BBA;&#x662F;&#x4E0D;&#x662F;&#x611F;&#x89C9;&#x975E;&#x5E38;&#x9B54;&#x6027;&#xFF1F;</p><p>&#x660E;&#x660E;&#x662F;&#x53D7;&#x5BB3;&#x8005;&#x53CD;&#x5012;&#x88AB;&#x8D28;&#x7591;&#x3001;&#x88AB;&#x5632;&#x8BBD;&#xFF0C;&#x751A;&#x81F3;&#x88AB;&#x8BC5;&#x5492;&#x3002;&#x660E;&#x660E;&#x662F;&#x4FB5;&#x72AF;&#x8005;&#x5374;&#x88AB;&#x62E5;&#x62A4;&#x3001;&#x88AB;&#x76F8;&#x4FE1;&#xFF0C;&#x8BA4;&#x4E3A;&#x8FD9;&#x662F;&#x4E00;&#x6B21;&#x518D;&#x6B63;&#x5E38;&#x4E0D;&#x8FC7;&#x7684;&#x51B2;&#x52A8;&#x3002;</p><p>&#x5C31;&#x50CF;&#x6613;&#x5C0F;&#x8377;&#x8BF4;&#x7684;&#x90A3;&#x6837;&#xFF0C;&#x8FD9;&#x4E2A;&#x793E;&#x4F1A;&#x6709;&#x592A;&#x591A;&#x5947;&#x602A;&#x7684;&#x8BBA;&#x65AD;&#x3002;</p><p>&#x4E2D;&#x56FD;&#x7684;&#x8361;&#x5987;&#x7F9E;&#x8FB1;&#x7406;&#x8BBA;&#x5B9E;&#x5728;&#x592A;&#x666E;&#x904D;&#x4E86;&#xFF0C;&#x53D1;&#x751F;&#x6027;&#x9A9A;&#x6270;&#x4EE5;&#x540E;&#xFF0C;&#x4EBA;&#x4EEC;&#x5C31;&#x4F1A;&#x89C9;&#x5F97;&#xFF0C;&#x90A3;&#x4E2A;&#x5973;&#x751F;&#x80AF;&#x5B9A;&#x662F;&#x6709;&#x4E0D;&#x81EA;&#x91CD;&#x7684;&#x5730;&#x65B9;&#x3002;&#x751A;&#x81F3;&#x4F1A;&#x6709;&#x4EBA;&#x8BA4;&#x4E3A;&#xFF0C;&#x6478;&#x4E00;&#x4E0B;&#x53C8;&#x4E0D;&#x4F1A;&#x600E;&#x4E48;&#x6837;&#x3002;</p><p>&#x8361;&#x5987;&#x7F9E;&#x8FB1;&#xFF1A;&#x6307;&#x4EBA;&#x4EEC;&#x5BF9;&#x67D0;&#x4E9B;&#x5973;&#x6027;&#x7684;&#x8D2C;&#x4F4E;&#x548C;&#x5632;&#x7B11;&#x73B0;&#x8C61;&#x3002;</p><p>&#x53EA;&#x8981;&#x8BE5;&#x5973;&#x6027;&#x7740;&#x88C5;&#x6027;&#x611F;&#x66B4;&#x9732;&#x3001;&#x8A00;&#x884C;&#x653E;&#x6D6A;&#xFF0C;&#x6216;&#x8005;&#x4EC5;&#x4EC5;&#x662F;&#x8C23;&#x4F20;&#x8A00;&#x884C;&#x653E;&#x6D6A;&#xFF0C;&#x4FBF;&#x8BA4;&#x4E3A;&#x5979;&#x4EEC;&#x906D;&#x53D7;&#x7684;&#x4FB5;&#x72AF;&#x90FD;&#x662F;&#x6D3B;&#x8BE5;&#xFF0C;&#x5E76;&#x4E14;&#x6CA1;&#x6709;&#x58F0;&#x5F20;&#x6B63;&#x4E49;&#x7684;&#x6743;&#x5229;&#x3002;</p><p>&#x54EA;&#x6015;&#x5979;&#x4EEC;&#x4E0D;&#x662F;&#x6545;&#x610F;&#x7684;&#xFF0C;&#x4E5F;&#x83AB;&#x540D;&#x5176;&#x5999;&#x5730;&#x5C31;&#x7AD9;&#x5728;&#x4E86;&#x9053;&#x5FB7;&#x7684;&#x53CD;&#x9762;&#x3002;</p><p>&#x800C;&#x88AB;&#x6263;&#x4E0A;&#x4E86;&#x8361;&#x5987;&#x5E3D;&#x5B50;&#x7684;&#x5973;&#x6027;&#xFF0C;&#x5728;&#x5BFB;&#x6C42;&#x516C;&#x9053;&#x7684;&#x8FC7;&#x7A0B;&#x4E2D;&#xFF0C;&#x5F80;&#x5F80;&#x8981;&#x5148;&#x7ECF;&#x8FC7;&#x4E00;&#x756A;&#x516C;&#x4F17;&#x7684;&#x7F9E;&#x8FB1;&#x3002;</p><p><img class="" data-ratio="0.6671875" src="http://mmbiz.qpic.cn/mmbiz_jpg/vVoVQ59VnF6CYQ0iaR08zEZQdKpeTw4F4lo5iblaUnHsSvcmToiaiaUThCwERZ01O8vpswZYxGTn2pibiatTHbuyKia9w/640?wx_fmt=jpeg" data-type="jpeg" data-w="640" height="217" width="325"></p><p>&#x5BF9;&#x5B9E;&#x65BD;&#x6027;&#x4FB5;&#x72AF;&#x7684;&#x4EBA;&#x6765;&#x8BF4;&#xFF0C;&#x6B63;&#x662F;&#x56E0;&#x4E3A;&#x5927;&#x4F17;&#x666E;&#x904D;&#x62B1;&#x6709;&#x8FD9;&#x79CD;&#x60F3;&#x6CD5;&#xFF0C;&#x624D;&#x4F7F;&#x5F97;&#x4ED6;&#x4EEC;&#x7684;&#x72AF;&#x7F6A;&#x6210;&#x672C;&#x964D;&#x4F4E;&#xFF0C;&#x6216;&#x8BB8;&#x751A;&#x81F3;&#x90FD;&#x4E0D;&#x89C9;&#x5F97;&#x8FD9;&#x662F;&#x72AF;&#x7F6A;&#x3002;</p><p>&#x5973;&#x5B69;&#x5B50;&#x4EEC;&#x53D7;&#x5230;&#x4FB5;&#x72AF;&#x540E;&#x7531;&#x4E8E;&#x65E0;&#x5904;&#x8BC9;&#x8BF4;&#xFF0C;&#x5F97;&#x4E0D;&#x5230;&#x540C;&#x60C5;&#xFF0C;&#x751A;&#x81F3;&#x4F1A;&#x88AB;&#x51A0;&#x4E0A;&#x300C;&#x4E0D;&#x6D01;&#x300D;&#x7684;&#x6807;&#x7B7E;&#xFF0C;&#x6240;&#x4EE5;&#x5979;&#x4EEC;&#x4E00;&#x822C;&#x90FD;&#x4F1A;&#x9009;&#x62E9;&#x9690;&#x5FCD;&#xFF0C;&#x4E0D;&#x6562;&#x53D1;&#x58F0;&#x3002;</p><p>&#x4E5F;&#x56E0;&#x6B64;&#xFF0C;&#x8FD9;&#x4E9B;&#x79BD;&#x517D;&#x624D;&#x80FD;&#x4E00;&#x6B21;&#x53C8;&#x4E00;&#x6B21;&#x5730;&#x5F97;&#x901E;&#x3002;</p><section class="_135editor" data-id="93207" data-tools="135&#x7F16;&#x8F91;&#x5668;"><section><section></section><section></section><section><section class="135brush" data-brushtype="text">&#x4F24;&#x5BB3;&#x6709;&#x591A;&#x5927;</section></section><section></section><section></section></section></section><p><span>&#x5982;&#x679C;&#x4E0D;&#x662F;&#x4EB2;&#x8EAB;&#x7ECF;&#x5386;&#x8FC7;&#xFF0C;&#x6015;&#x662F;&#x65E0;&#x6CD5;&#x5207;&#x8EAB;&#x4F53;&#x4F1A;&#x90A3;&#x79CD;&#x5FC3;&#x7406;&#x521B;&#x4F24;&#x3002;</span><br></p><p>&#x4E3E;&#x62A5;&#x7AE0;&#x6587;&#x7684;&#x53D7;&#x5BB3;&#x4EBA;&#x5C31;&#x56E0;&#x6B64;&#x60A3;&#x4E0A;&#x4E86;&#x8F7B;&#x5FAE;&#x7684;&#x6291;&#x90C1;&#x75C7;&#x3002;&#x53D7;&#x4FB5;&#x72AF;&#x540E;&#x751A;&#x81F3;&#x4E0D;&#x80FD;&#x4E00;&#x4E2A;&#x4EBA;&#x5F85;&#x7740;&#xFF0C;&#x8FDE;&#x5DE5;&#x4F5C;&#x90FD;&#x505A;&#x4E0D;&#x4E86;&#xFF0C;&#x6574;&#x5929;&#x53EA;&#x5403;&#x85AF;&#x7247;&#x548C;&#x53EF;&#x4E50;&#xFF0C;&#x77ED;&#x65F6;&#x95F4;&#x5185;&#x5C31;&#x80D6;&#x4E86;10&#x65A4;&#x3002;&#x62FC;&#x547D;&#x5730;&#x60F3;&#x81EA;&#x6551;&#xFF0C;&#x5374;&#x4ECD;&#x6D3B;&#x5728;&#x65E0;&#x5C3D;&#x7684;&#x75DB;&#x82E6;&#x4E2D;&#x3002;</p><p>&#x4E5F;&#x60F3;&#x8FC7;&#x8981;&#x62A5;&#x8B66;&#xFF0C;&#x7ED3;&#x679C;&#x4EC5;&#x4EC5;&#x662F;&#x6A21;&#x62DF;&#x4E86;&#x4E00;&#x6B21;&#x8BE2;&#x95EE;&#x7684;&#x8FC7;&#x7A0B;&#xFF0C;&#x5C31;&#x6491;&#x4E0D;&#x4F4F;&#x5D29;&#x6E83;&#x4E86;&#x3002;</p><p>&#x63ED;&#x53D1;&#x96F7;&#x95EF;&#x7684;&#x5C0F;&#x59D1;&#x5A18;&#x60C5;&#x51B5;&#x4E5F;&#x4E00;&#x6837;&#x3002;</p><p>&#x5C31;&#x5728;&#x4E3E;&#x62A5;&#x4FE1;&#x53D1;&#x51FA;&#x7684;&#x524D;&#x4E00;&#x5929;&#xFF0C;&#x521A;&#x88AB;&#x8BCA;&#x65AD;&#x51FA;&#x60A3;&#x6709;&#x91CD;&#x5EA6;&#x6291;&#x90C1;&#x3002;&#x5BF9;&#x5979;&#x7684;&#x4F24;&#x5BB3;&#x4E25;&#x91CD;&#x5230;&#x8FDE;&#x300C;&#x6027;&#x4FB5;&#x300D;&#x3001;&#x300C;&#x975E;&#x81EA;&#x613F;&#x6027;&#x4FB5;&#x300D;&#x8FD9;&#x6837;&#x7684;&#x5B57;&#x90FD;&#x6253;&#x4E0D;&#x4E86;&#xFF0C;&#x300C;&#x53D7;&#x5BB3;&#x8005;&#x300D;&#x4E09;&#x4E2A;&#x5B57;&#x6253;&#x51FA;&#x6765;&#x5C24;&#x5176;&#x75DB;&#x82E6;&#x3002;</p><p><img class="" data-ratio="0.6671875" src="http://mmbiz.qpic.cn/mmbiz_jpg/vVoVQ59VnF6CYQ0iaR08zEZQdKpeTw4F4yIGBa4B46J5S65GAuf5fVZZT9SibBeZMfQak5KQAdQcZ6YN9G1UxL7g/640?wx_fmt=jpeg" data-type="jpeg" data-w="640" height="219" width="328"></p><p>&#x8FD8;&#x8BB0;&#x5F97;&#x524D;&#x6BB5;&#x65F6;&#x95F4;&#x8DF3;&#x697C;&#x7684;&#x90A3;&#x4F4D;&#x5C0F;&#x59D1;&#x5A18;&#x4E48;&#xFF1F;&#x5C31;&#x662F;&#x56E0;&#x4E3A;&#x4E24;&#x5E74;&#x524D;&#x88AB;&#x81EA;&#x5DF1;&#x5C0A;&#x656C;&#x7684;&#x8001;&#x5E08;&#x7325;&#x4EB5;&#xFF0C;&#x5FC3;&#x7406;&#x521B;&#x4F24;&#x4E00;&#x76F4;&#x8D70;&#x4E0D;&#x51FA;&#x6765;&#x3002;</p><p>&#x4E24;&#x5E74;&#x6765;&#x4E00;&#x76F4;&#x5C1D;&#x8BD5;&#x7740;&#x8BA8;&#x56DE;&#x516C;&#x9053;&#xFF0C;&#x5374;&#x5C61;&#x5C61;&#x5931;&#x8D25;&#x3002;&#x6700;&#x540E;&#x9009;&#x62E9;&#x4E86;&#x7528;&#x751F;&#x547D;&#x6765;&#x6297;&#x4E89;&#x7F6A;&#x6076;&#xFF0C;&#x4ECE;&#x516B;&#x697C;&#x4E00;&#x8DC3;&#x800C;&#x4E0B;&#x3002;</p><p><img class="" data-ratio="0.5322581" src="http://mmbiz.qpic.cn/mmbiz_jpg/vVoVQ59VnF6CYQ0iaR08zEZQdKpeTw4F4PzqNiaDvBJUo80utuyZLzQw7aibQkYH8K0jzaWVBHI21maiaKdyeWaSsA/640?wx_fmt=jpeg" data-type="jpeg" data-w="310"></p><p>&#x8FD9;&#x6837;&#x7684;&#x5FC3;&#x7406;&#x521B;&#x4F24;&#xFF0C;&#x5982;&#x679C;&#x4E0D;&#x662F;&#x4EB2;&#x8EAB;&#x7ECF;&#x5386;&#xFF0C;&#x6839;&#x672C;&#x611F;&#x53D7;&#x4E0D;&#x5230;&#x3002;&#x4F24;&#x5BB3;&#x53D1;&#x751F;&#x540E;&#xFF0C;&#x5973;&#x5B69;&#x5B50;&#x4EEC;&#x4F1A;&#x8BEF;&#x5165;&#x4E00;&#x79CD;&#x300C;&#x662F;&#x4E0D;&#x662F;&#x6211;&#x9519;&#x4E86;&#x300D;&#x7684;&#x6B7B;&#x80E1;&#x540C;&#x91CC;&#xFF0C;&#x4E0D;&#x65AD;&#x5730;&#x81EA;&#x6211;&#x6000;&#x7591;&#x3001;&#x81EA;&#x6211;&#x5426;&#x5B9A;&#x3002;</p><p>&#x518D;&#x52A0;&#x4E0A;&#x793E;&#x4F1A;&#x4E2D;&#x5B58;&#x5728;&#x7684;&#x300C;&#x5947;&#x602A;&#x8BBA;&#x65AD;&#x300D;&#xFF0C;&#x66F4;&#x662F;&#x4F1A;&#x8BA9;&#x53D7;&#x5BB3;&#x7684;&#x5973;&#x5B69;&#x4EEC;&#x8BA4;&#x5B9A;&#xFF0C;&#x662F;&#x81EA;&#x5DF1;&#x884C;&#x4E3A;&#x4E0D;&#x68C0;&#x70B9;&#x62DB;&#x6765;&#x7684;&#x4FB5;&#x5BB3;&#xFF0C;&#x662F;&#x81EA;&#x5DF1;&#x300C;&#x6D3B;&#x8BE5;&#x300D;&#xFF0C;&#x662F;&#x81EA;&#x5DF1;&#x300C;&#x4E0D;&#x6D01;&#x300D;&#x3002;</p><p>&#x575A;&#x5F3A;&#x4E00;&#x70B9;&#x7684;&#xFF0C;&#x52C7;&#x6562;&#x7AD9;&#x51FA;&#x6765;&#x63ED;&#x53D1;&#xFF0C;&#x5728;&#x9762;&#x5BF9;&#x8B66;&#x5BDF;&#x7684;&#x8BE2;&#x95EE;&#x65F6;&#x518D;&#x6B21;&#x56DE;&#x5FC6;&#x7EC6;&#x8282;&#xFF0C;&#x8FD9;&#x53C8;&#x662F;&#x4E00;&#x6B21;&#x4F24;&#x5BB3;&#xFF0C;&#x800C;&#x4E14;&#x66F4;&#x6DF1;&#x3002;</p><p>&#x6700;&#x540E;&#xFF0C;&#x82E5;&#x662F;&#x5F97;&#x4E0D;&#x5230;&#x5E94;&#x6709;&#x7684;&#x516C;&#x6B63;&#xFF0C;&#x5F80;&#x5F80;&#x53C8;&#x4F1A;&#x51FA;&#x73B0;&#x8BB8;&#x591A;&#x8D28;&#x7591;&#x300C;&#x6709;&#x9634;&#x8C0B;&#x300D;&#x3001;&#x300C;&#x4E3A;&#x4E86;&#x94B1;&#x300D;&#x7B49;&#x7B49;&#xFF0C;&#x76F8;&#x5F53;&#x4E8E;&#x5728;&#x4F24;&#x53E3;&#x4E0A;&#x53C8;&#x6492;&#x4E86;&#x628A;&#x76D0;&#xFF0C;&#x5F88;&#x591A;&#x65F6;&#x5019;&#x751A;&#x81F3;&#x6BC1;&#x4E86;&#x8FD9;&#x4E2A;&#x5973;&#x5B69;&#x7684;&#x4E00;&#x751F;&#x3002;</p><section class="_135editor" data-id="93207" data-tools="135&#x7F16;&#x8F91;&#x5668;"><section><section></section><section></section><section><section class="135brush" data-brushtype="text">&#x793A;&#x8303;&#x6548;&#x5E94;</section></section><section></section><section></section></section></section><p><span>&#x597D;&#x50CF;&#x8FD1;&#x5E74;&#x6765;&#x88AB;&#x66DD;&#x5149;&#x7684;&#x6027;&#x4FB5;&#x4E8B;&#x4EF6;&#x8D8A;&#x6765;&#x8D8A;&#x591A;&#x4E86;&#x3002;&#x5176;&#x5B9E;&#xFF0C;&#x4E0D;&#x662F;&#x6027;&#x4FB5;&#x8D8A;&#x6765;&#x8D8A;&#x591A;&#xFF0C;&#x800C;&#x662F;&#x5973;&#x6027;&#x53D8;&#x52C7;&#x6562;&#x4E86;&#x3002;</span><br></p><p>&#x56E0;&#x4E3A;&#xFF0C;&#x53D7;&#x5230;&#x4FB5;&#x72AF;&#x7684;&#x5973;&#x751F;&#x52C7;&#x4E8E;&#x7AD9;&#x51FA;&#x6765;&#x53D1;&#x58F0;&#x4E86;&#x3002;</p><p>&#x6211;&#x4EEC;&#x7684;&#x793E;&#x4F1A;&#x8D8A;&#x6765;&#x8D8A;&#x5F00;&#x653E;&#xFF0C;&#x5BF9;&#x5E94;&#x7684;&#x5973;&#x6027;&#x7684;&#x81EA;&#x6211;&#x4FDD;&#x62A4;&#x610F;&#x8BC6;&#x4E5F;&#x5F00;&#x59CB;&#x589E;&#x5F3A;&#x3002;&#x4EE5;&#x524D;&#x6574;&#x4E2A;&#x793E;&#x4F1A;&#x6C1B;&#x56F4;&#x90FD;&#x662F;&#x6D53;&#x6D53;&#x7684;&#x8361;&#x5987;&#x7F9E;&#x8FB1;&#xFF0C;&#x5973;&#x6027;&#x53D7;&#x5230;&#x4FB5;&#x72AF;&#x4E4B;&#x540E;&#x751A;&#x81F3;&#x90FD;&#x4E0D;&#x6562;&#x627F;&#x8BA4;&#x3002;</p><p><strong>&#x58F0;&#x97F3;&#x592A;&#x5F31;&#x3001;&#x987E;&#x8651;&#x592A;&#x591A;&#x3001;&#x5FC3;&#x80A0;&#x592A;&#x8F6F;&#xFF0C;&#x6240;&#x4EE5;&#x57FA;&#x672C;&#x4E0A;&#x90FD;&#x5FCD;&#x4E0B;&#x6765;&#x4E86;&#x3002;</strong></p><p>&#x4F46;&#x662F;&#x73B0;&#x5728;&#xFF0C;&#x867D;&#x7136;&#x67D0;&#x4E9B;&#x300C;&#x5947;&#x602A;&#x8BBA;&#x65AD;&#x300D;&#x4F9D;&#x65E7;&#x5B58;&#x5728;&#xFF0C;&#x4F46;&#x81F3;&#x5C11;&#x9664;&#x6B64;&#x4E4B;&#x5916;&#x6709;&#x4E86;&#x66F4;&#x591A;&#x5BF9;&#x5973;&#x6027;&#x7684;&#x652F;&#x63F4;&#x3002;</p><p>&#x5979;&#x4EEC;&#x4E0D;&#x518D;&#x662F;&#x5B64;&#x519B;&#x594B;&#x6218;&#x4E86;&#xFF0C;&#x4E5F;&#x7EC8;&#x4E8E;&#x5F00;&#x59CB;&#x6709;&#x4EBA;&#xFF0C;&#x9F13;&#x8D77;&#x52C7;&#x6C14;&#x7AD9;&#x51FA;&#x6765;&#x6307;&#x63A7;&#x4E86;&#x3002;</p><p><img class="" data-ratio="0.5981481" src="http://mmbiz.qpic.cn/mmbiz_jpg/vVoVQ59VnF6CYQ0iaR08zEZQdKpeTw4F4RicO4Edgp4Paj8U0ICRKkJRYopPqynk1djI09dVzVaUTEd6lxwSvPVw/640?wx_fmt=jpeg" data-type="jpeg" data-w="1080" height="221" width="369"></p><p>&#x8FD9;&#x662F;&#x4E00;&#x79CD;&#x793A;&#x8303;&#x6548;&#x5E94;&#xFF0C;&#x53EA;&#x8981;&#x6709;&#x4EBA;&#x613F;&#x610F;&#x7AD9;&#x51FA;&#x6765;&#xFF0C;&#x5FC5;&#x5C06;&#x7ED9;&#x5343;&#x5343;&#x4E07;&#x4E07;&#x4ECD;&#x5728;&#x9690;&#x5FCD;&#x7684;&#x5973;&#x6027;&#x4EE5;&#x529B;&#x91CF;&#xFF0C;&#x4E5F;&#x5C06;&#x4F1A;&#x6709;&#x8D8A;&#x6765;&#x8D8A;&#x591A;&#x7684;&#x5973;&#x6027;&#x7AD9;&#x51FA;&#x6765;&#x3002;</p><p>&#x800C;&#x4E14;&#xFF0C;&#x4E00;&#x4E2A;&#x6027;&#x4FB5;&#x60EF;&#x72AF;&#xFF0C;&#x9A9A;&#x6270;&#x8FC7;&#x7684;&#x5973;&#x6027;&#x7EDD;&#x4E0D;&#x53EF;&#x80FD;&#x53EA;&#x6709;&#x4E00;&#x4E2A;&#x3002;&#x53EA;&#x8981;&#x6709;&#x4E00;&#x4E2A;&#x7AD9;&#x51FA;&#x6765;&#xFF0C;&#x5C31;&#x4F1A;&#x6709;&#x66F4;&#x591A;&#x7684;&#x88AB;&#x9A9A;&#x6270;&#x8FC7;&#x7684;&#x5973;&#x6027;&#x7AD9;&#x51FA;&#x6765;&#x4F5C;&#x4E3A;&#x65C1;&#x8BC1;&#x3002;</p><p><strong>&#x800C;&#x6211;&#x4EEC;&#x80FD;&#x505A;&#x7684;&#xFF0C;&#x5C31;&#x662F;&#x7ED9;&#x771F;&#x6B63;&#x53D7;&#x5230;&#x4FB5;&#x5BB3;&#x7684;&#x5973;&#x6027;&#x4EE5;&#x652F;&#x6301;&#xFF0C;&#x6D88;&#x706D;&#x300C;&#x8361;&#x5987;&#x7406;&#x8BBA;&#x300D;&#x3002;</strong></p><p><strong>&#x9F13;&#x52B1;&#x66F4;&#x591A;&#x7684;&#x53D7;&#x5230;&#x4FB5;&#x5BB3;&#x7684;&#x5973;&#x6027;&#x52C7;&#x6562;&#x7AD9;&#x51FA;&#x6765;&#xFF0C;&#x8BA9;&#x8FD9;&#x4E9B;&#x8863;&#x51A0;&#x79BD;&#x517D;&#x4E3A;&#x81EA;&#x5DF1;&#x7684;&#x6240;&#x4F5C;&#x6240;&#x4E3A;&#x4ED8;&#x51FA;&#x5E94;&#x6709;&#x7684;&#x4EE3;&#x4EF7;&#x3002;</strong></p><p>&#x662F;&#x65F6;&#x5019;&#x8BA9;&#x90A3;&#x4E9B;&#x54B8;&#x732A;&#x624B;&#x660E;&#x767D;&#xFF0C;&#x5973;&#x751F;&#x4EEC;&#x5DF2;&#x7ECF;&#x4E0D;&#x518D;&#x4F1A;&#x5FCD;&#x6C14;&#x541E;&#x58F0;&#x4E86;&#xFF0C;&#x5F53;&#x4E0B;&#x4E5F;&#x5DF2;&#x7ECF;&#x4E0D;&#x518D;&#x662F;&#x66FE;&#x7ECF;&#x65E0;&#x6240;&#x987E;&#x5FCC;&#x7684;&#x5E74;&#x4EE3;&#x4E86;&#x3002;</p><p class="before-image"><br></p><p><img class="__bg_gif" data-ratio="0.03125" src="http://mmbiz.qpic.cn/mmbiz_gif/vVoVQ59VnF6CYQ0iaR08zEZQdKpeTw4F4hsibS5df7qffRXefKDu5cQ0uFiclYx8nasWuVkic6UIRHbABejVg5NiaFA/640?wx_fmt=gif" data-type="gif" data-w="640"></p><p class="after-image"><br></p><p>&#x6B64;&#x6B21;&#x7684;&#x6027;&#x4FB5;&#x4E8B;&#x4EF6;&#x8206;&#x8BBA;&#x4E5F;&#x5728;&#x9010;&#x6B65;&#x53D1;&#x9175;&#xFF0C;&#x5927;&#x4F17;&#x5BF9;&#x5973;&#x6027;&#x53D7;&#x5230;&#x4FB5;&#x72AF;&#x65F6;&#x7684;&#x6001;&#x5EA6;&#x660E;&#x663E;&#x6BD4;&#x4E4B;&#x524D;&#x6B63;&#x5E38;&#x4E86;&#x8BB8;&#x591A;&#x3002;</p><p>&#x6301;&#x6709;&#x300C;&#x8361;&#x5987;&#x300D;&#x7406;&#x8BBA;&#x7684;&#x4EBA;&#x660E;&#x663E;&#x5728;&#x51CF;&#x5C11;&#xFF0C;&#x6709;&#x8D8A;&#x6765;&#x8D8A;&#x591A;&#x7684;&#x4EBA;&#x5F00;&#x59CB;&#x7AD9;&#x5230;&#x5979;&#x4EEC;&#x90A3;&#x8FB9;&#x3001;&#x4E3A;&#x5979;&#x4EEC;&#x652F;&#x63F4;&#x3002;<strong>&#x5979;&#x4EEC;&#x5DF2;&#x7ECF;&#x4E0D;&#x518D;&#x50CF;&#x524D;&#x51E0;&#x5E74;&#x4E00;&#x6837;&#x53EA;&#x80FD;&#x5B64;&#x519B;&#x594B;&#x6218;&#x4E86;&#x3002;</strong></p><p><img class="" data-ratio="0.9982014" src="http://mmbiz.qpic.cn/mmbiz_jpg/vVoVQ59VnF6CYQ0iaR08zEZQdKpeTw4F4ElaPJPxjpJ6hxMHQBSRwVQAnwKm8y04icqN85T5QpF8QAUY4autg17Q/640?wx_fmt=jpeg" data-type="jpeg" data-w="556" height="300" width="301"></p><p>&#x957F;&#x6B64;&#x4EE5;&#x5F80;&#xFF0C;&#x6211;&#x4EEC;&#x7684;&#x793E;&#x4F1A;&#x65E0;&#x8BBA;&#x662F;&#x5728;&#x5236;&#x5EA6;&#x4E0A;&#x3001;&#x6CD5;&#x5F8B;&#x4E0A;&#x3001;&#x4EE5;&#x53CA;&#x884C;&#x4E3A;&#x548C;&#x601D;&#x60F3;&#x4E0A;&#xFF0C;&#x5BF9;&#x5973;&#x6027;&#x7684;&#x4FDD;&#x62A4;&#x5C06;&#x4F1A;&#x66F4;&#x52A0;&#x5168;&#x9762;&#x3002;</p><p>&#x4E0D;&#x4EC5;&#x5973;&#x6027;&#x7684;&#x81EA;&#x6211;&#x4FDD;&#x62A4;&#x610F;&#x8BC6;&#x5728;&#x9010;&#x6B65;&#x589E;&#x5F3A;&#xFF0C;&#x6211;&#x4EEC;&#x7684;&#x793E;&#x4F1A;&#x6587;&#x660E;&#x4E5F;&#x5728;&#x8FDB;&#x6B65;&#x3002;</p><p>&#x662F;&#x65F6;&#x5019;&#x4E86;&#xFF0C;&#x662F;&#x65F6;&#x5019;&#x53EF;&#x4EE5;&#x5F00;&#x59CB;&#x76F8;&#x4FE1;&#x8FD9;&#x4E2A;&#x793E;&#x4F1A;&#x4F1A;&#x53D8;&#x5F97;&#x8D8A;&#x6765;&#x8D8A;&#x597D;&#x4E86;&#x3002;</p><p><span><strong>&#x53EA;&#x8981;&#x6709;&#x826F;&#x77E5;&#x7684;&#x4EBA;&#x4E00;&#x76F4;&#x90FD;&#x5728;&#xFF0C;&#x6211;&#x4EEC;&#x7684;&#x793E;&#x4F1A;&#x5C31;&#x6709;&#x5E0C;&#x671B;&#x3002;</strong></span></p><p>&#x6211;&#x6709;&#x4FE1;&#x5FC3;&#x3002;</p><p>&#x76F8;&#x4FE1;&#x4F60;&#x4E5F;&#x6709;&#x3002;</p></section></section></section><section><section></section><br></section><section><span>&#x89C9;&#x5F97;&#x6B64;&#x6587;&#x7684;&#x5206;&#x6790;&#x6709;&#x9053;&#x7406;&#xFF0C;</span></section><section><span>&#x5BF9;&#x4F60;&#x6709;&#x6240;&#x5E2E;&#x52A9;&#xFF0C;</span></section><section><span>&#x8BF7;&#x968F;&#x624B;&#x8F6C;&#x53D1;&#x3002;</span></section><section><span><img class="" data-ratio="0.38125" src="http://mmbiz.qpic.cn/mmbiz_png/YOWmiaF6cDribk5ib95IKtfWlFUmuB6F12PRTY0ibMYZWtUuKSciaQzy58LTF6GcBRhMIIflzVYIGFG4U7icBp5YtJqA/640?wx_fmt=png" data-type="png" data-w="640"></span></section>
				
				
								
				
						
			
