
<h1>
						
						古人不需要贤明的皇帝，立长子就够了						
					</h1>
            
							
			class=&quot;_135editor&quot; data-id=&quot;4010&quot; data-tools=&quot;135&#x7F16;&#x8F91;&#x5668;&quot; style=&quot;border-width: 0px;border-style: none;border-color: initial;&quot;&gt;<section><section><img class="_135editor" data-ratio="0.13043478260869565" src="http://mmbiz.qpic.cn/mmbiz_gif/vVoVQ59VnF7y1uSicHria14DhtSD3I0hIazdCMibfOgT0NLicQJgdluwK5TzjWxJAbMoWhbkAI4nr6BETpDJT185MQ/640?wx_fmt=gif" data-type="gif" data-w="460" title="&#x8DF3;&#x8DC3;&#x732B;&#x5F15;&#x5BFC;&#x5173;&#x6CE8;"></section></section><section data-role="outer" label="Powered by 135editor.com"><section class="_135editor" data-info="135&#x4E00;&#x952E;&#x6392;&#x7248;"><section><section class="_135editor"></section><p><span>&#x81EA;&#x53E4;&#x4EE5;&#x6765;&#xFF0C;&#x738B;&#x671D;&#x9009;&#x62D4;&#x7EE7;&#x627F;&#x4EBA;&#x90FD;&#x6709;&#x4E00;&#x4E2A;&#x6F5C;&#x89C4;&#x5219;&#xFF0C;&#x90A3;&#x5C31;&#x662F;&#x7ACB;&#x957F;&#x4E0D;&#x7ACB;&#x8D24;&#xFF0C;&#x4ECE;&#x5468;&#x671D;&#x5230;&#x6E05;&#x671D;&#xFF0C;&#x90FD;&#x662F;&#x6309;&#x7167;&#x8FD9;&#x4E2A;&#x539F;&#x5219;&#x529E;&#x4E8B;&#x7684;&#xFF0C;&#x53EA;&#x6709;&#x5728;&#x5F88;&#x5C11;&#x7684;&#x51E0;&#x4E2A;&#x65F6;&#x95F4;&#x6BB5;&#x88AB;&#x6539;&#x6210;&#x7ACB;&#x8D24;&#x4E0D;&#x7ACB;&#x957F;&#x3002;</span><br></p><p><span>&#x5F88;&#x591A;&#x4EBA;&#x7591;&#x60D1;&#x4E86;&#xFF0C;&#x7ACB;&#x8D24;&#x4E0D;&#x7ACB;&#x957F;&#x4E0D;&#x662F;&#x5929;&#x7ECF;&#x5730;&#x4E49;&#x7684;&#x5417;&#xFF1F;&#x96BE;&#x9053;&#x957F;&#x5B50;&#x5C31;&#x56E0;&#x4E3A;&#x65E9;&#x51FA;&#x751F;&#x51E0;&#x5E74;&#x5C31;&#x4E00;&#x5B9A;&#x8981;&#x5F53;&#x7687;&#x5E1D;&#x6CBB;&#x7406;&#x5929;&#x4E0B;&#xFF0C;&#x4ED6;&#x7684;&#x5F1F;&#x5F1F;&#x80FD;&#x529B;&#x518D;&#x5F3A;&#x4E5F;&#x4E0D;&#x884C;&#xFF1F;&#x8FD9;&#x4E0D;&#x662F;&#x641E;&#x7B11;&#x5417;&#xFF1F;&#x73B0;&#x4EE3;&#x4F01;&#x4E1A;&#x7BA1;&#x7406;&#x90FD;&#x77E5;&#x9053;&#x7528;KPI&#x7EE9;&#x6548;&#x8003;&#x6838;&#x6765;&#x9009;&#x62D4;&#x4EBA;&#x624D;&#x5462;&#xFF0C;&#x53E4;&#x4EE3;&#x7684;&#x5236;&#x5EA6;&#x592A;low&#x4E86;&#xFF0C;&#x8981;&#x662F;&#x6211;&#x56DE;&#x5230;&#x53E4;&#x4EE3;&#x5F53;&#x7687;&#x5E1D;&#xFF0C;&#x4E00;&#x5B9A;&#x9009;&#x62D4;&#x6700;&#x8D24;&#x660E;&#x7684;&#x7687;&#x5B50;&#x5F53;&#x7687;&#x5E1D;&#xFF0C;&#x7EDD;&#x5BF9;&#x4E0D;&#x4F1A;&#x72AF;&#x8FD9;&#x79CD;&#x4F4E;&#x7EA7;&#x9519;&#x8BEF;&#x3002;</span></p><p><span>&#x5982;&#x679C;&#x4F60;&#x62B1;&#x6709;&#x8FD9;&#x79CD;&#x60F3;&#x6CD5;&#x90A3;&#x4F60;&#x5C31;&#x9519;&#x4E86;&#xFF0C;&#x51E0;&#x5343;&#x5E74;&#x53E4;&#x4EBA;&#x7CBE;&#x82F1;&#x603B;&#x7ED3;&#x51FA;&#x6765;&#x7684;&#x6CBB;&#x7406;&#x56FD;&#x5BB6;&#x7684;&#x6559;&#x8BAD;&#xFF0C;&#x54EA;&#x6709;&#x8FD9;&#x4E48;&#x7B80;&#x5355;&#x5C31;&#x80FD;&#x88AB;&#x5426;&#x5B9A;&#x7684;&#xFF0C;&#x7ACB;&#x957F;&#x4E0D;&#x7ACB;&#x8D24;&#x662F;&#x975E;&#x5E38;&#x6709;&#x9053;&#x7406;&#x7684;&#x3002;&#x6267;&#x884C;&#x8FD9;&#x79CD;&#x9009;&#x62D4;&#x5236;&#x5EA6;&#x7684;&#x5C01;&#x5EFA;&#x56FD;&#x5BB6;&#xFF0C;&#x56FD;&#x4F53;&#x6700;&#x4E3A;&#x7A33;&#x5B9A;&#x957F;&#x4E45;&#x3002;</span></p><section class="_135editor" data-id="93207" data-tools="135&#x7F16;&#x8F91;&#x5668;"><section><section></section><section></section><section><section class="135brush" data-brushtype="text">&#x7ACB;&#x957F;&#x4E0D;&#x7ACB;&#x8D24;&#x7684;&#x7531;&#x6765;</section></section><section></section><section></section></section></section><p><span>&#x7ACB;&#x957F;&#x4E0D;&#x7ACB;&#x8D24;&#x6700;&#x65E9;&#x8BB0;&#x8F7D;&#x4E8E;&#x53F2;&#x4E66;&#xFF0C;&#x662F;&#x5468;&#x671D;&#xFF0C;&#x8FD9;&#x662F;&#x53F2;&#x4E66;&#x6240;&#x80FD;&#x8BB0;&#x8F7D;&#x7684;&#x6700;&#x8FDC;&#x738B;&#x671D;&#xFF0C;&#x5B9E;&#x9645;&#x771F;&#x6B63;&#x7684;&#x5386;&#x53F2;&#xFF0C;&#x53EF;&#x80FD;&#x6BD4;&#x8FD9;&#x4E2A;&#x8FD8;&#x8981;&#x4E45;&#x8FDC;&#x7684;&#x591A;&#x3002;</span></p><p><span>&#x5468;&#x738B;&#x671D;&#x4E25;&#x683C;&#x6765;&#x8BF4;&#x8FD8;&#x4E0D;&#x7B97;&#x5C01;&#x5EFA;&#x738B;&#x671D;&#xFF0C;&#x662F;&#x5927;&#x5927;&#x5C0F;&#x5C0F;&#x7684;&#x90E8;&#x843D;&#x8054;&#x5408;&#x4F53;&#xFF0C;&#x6267;&#x884C;&#x7684;&#x662F;&#x5974;&#x96B6;&#x793E;&#x4F1A;&#x5236;&#x5EA6;&#xFF0C;&#x5468;&#x5929;&#x5B50;&#x53EA;&#x662F;&#x6700;&#x5927;&#x7684;&#x90E8;&#x843D;&#x4E4B;&#x738B;&#x800C;&#x5DF2;&#xFF0C;&#x4E3A;&#x4E86;&#x7EF4;&#x6301;&#x7EDF;&#x6CBB;&#x7684;&#x7A33;&#x5B9A;&#xFF0C;&#x5386;&#x4EE3;&#x5468;&#x5929;&#x5B50;&#x901A;&#x5E38;&#x4F1A;&#x8FCE;&#x5A36;&#x53E6;&#x5916;&#x4E00;&#x4E2A;&#x5927;&#x90E8;&#x843D;&#x7684;&#x5973;&#x513F;&#x505A;&#x738B;&#x540E;&#xFF0C;&#x5F3A;&#x5F3A;&#x8054;&#x5408;&#x624D;&#x80FD;&#x9707;&#x6151;&#x5929;&#x4E0B;&#x3002;</span></p><p><span>&#x6240;&#x4EE5;&#xFF0C;&#x5468;&#x671D;&#x7684;&#x7687;&#x5E1D;&#xFF0C;&#x4E00;&#x5B9A;&#x662F;&#x5AE1;&#x957F;&#x5B50;&#x51FA;&#x8EAB;&#xFF0C;&#x7ACB;&#x957F;&#x4E0D;&#x7ACB;&#x8D24;&#x8FD9;&#x91CC;&#x6240;&#x8C13;&#x7684;&#x957F;&#xFF0C;&#x5E76;&#x4E0D;&#x662F;&#x7B2C;&#x4E00;&#x4E2A;&#x51FA;&#x751F;&#x7684;&#x7537;&#x5B69;&#xFF0C;&#x5982;&#x679C;&#x975E;&#x6B63;&#x5BAB;&#x6240;&#x751F;&#xFF0C;&#x5C31;&#x7B97;&#x51FA;&#x751F;&#x518D;&#x65E9;&#xFF0C;&#x518D;&#x5F97;&#x7687;&#x5E1D;&#x559C;&#x7231;&#x4E5F;&#x6CA1;&#x7528;&#xFF0C;&#x5F53;&#x592A;&#x5B50;&#x7684;&#xFF0C;&#x4E00;&#x5B9A;&#x662F;&#x7687;&#x540E;&#x6240;&#x751F;&#x7684;&#x5AE1;&#x957F;&#x5B50;&#x3002;</span></p><p><span>&#x5468;&#x5E7D;&#x738B;&#x8BD5;&#x56FE;&#x6311;&#x6218;&#x8FD9;&#x4E2A;&#x89C4;&#x5219;&#xFF0C;&#x4ED6;&#x628A;&#x592A;&#x5B50;&#x7ED9;&#x5E9F;&#x4E86;&#xFF0C;&#x6253;&#x7B97;&#x7ACB;&#x4E00;&#x4E2A;&#x81EA;&#x5DF1;&#x559C;&#x6B22;&#x7684;&#x5983;&#x5B50;&#x6240;&#x751F;&#x7684;&#x738B;&#x5B50;&#xFF0C;&#x738B;&#x540E;&#x4E0D;&#x670D;&#xFF0C;&#x8BD5;&#x56FE;&#x4FDD;&#x62A4;&#x81EA;&#x5DF1;&#x7684;&#x5B69;&#x5B50;&#xFF0C;&#x5468;&#x5E7D;&#x738B;&#x5C31;&#x628A;&#x738B;&#x540E;&#x4E5F;&#x5E9F;&#x4E86;&#x3002;</span></p><p><span>&#x8FD9;&#x4E0B;&#x53EF;&#x6345;&#x4E86;&#x9A6C;&#x8702;&#x7A9D;&#x4E86;&#xFF0C;&#x8981;&#x77E5;&#x9053;&#x5468;&#x671D;&#x7684;&#x738B;&#x540E;&#x5168;&#x662F;&#x5927;&#x90E8;&#x843D;&#x7684;&#x5AE1;&#x5973;&#x51FA;&#x751F;&#xFF0C;&#x5468;&#x5E7D;&#x738B;&#x7684;&#x738B;&#x540E;&#x662F;&#x5F53;&#x65F6;&#x7533;&#x56FD;&#x541B;&#x4E3B;&#x7684;&#x5973;&#x513F;&#xFF0C;&#x672C;&#x6765;&#x662F;&#x6253;&#x7B97;&#x5F53;&#x7687;&#x4EB2;&#x56FD;&#x621A;&#x5168;&#x529B;&#x8F85;&#x52A9;&#x81EA;&#x5DF1;&#x7684;&#x5916;&#x5B59;&#x767B;&#x57FA;&#x7684;&#xFF0C;&#x5982;&#x4ECA;&#x88AB;&#x5E9F;&#x4E86;&#xFF0C;&#x8FDE;&#x81EA;&#x5DF1;&#x5973;&#x513F;&#x4E5F;&#x88AB;&#x5E9F;&#x4E86;&#xFF0C;&#x8FD9;&#x8FD8;&#x4E86;&#x5F97;&#xFF0C;&#x8981;&#x662F;&#x90A3;&#x4E2A;&#x201C;&#x5C0F;&#x6742;&#x79CD;&#x201D;&#x767B;&#x57FA;&#x4E86;&#xFF0C;&#x4E0D;&#x4EC5;&#x8363;&#x534E;&#x5BCC;&#x8D35;&#x6210;&#x4E86;&#x6CE1;&#x5F71;&#xFF0C;&#x8BF4;&#x4E0D;&#x5B9A;&#x6574;&#x4E2A;&#x5BB6;&#x65CF;&#x90FD;&#x6709;&#x88AB;&#x65A9;&#x8349;&#x9664;&#x6839;&#x7684;&#x98CE;&#x9669;&#x3002;</span></p><p><span>&#x4E8E;&#x662F;&#xFF0C;&#x7533;&#x56FD;&#x541B;&#x4E3B;&#x9020;&#x53CD;&#x4E86;&#xFF0C;&#x8FD8;&#x8054;&#x5408;&#x4E00;&#x4E2A;&#x56FD;&#x5BB6;&#x7F2F;&#x56FD;&#x5E76;&#x8BF7;&#x6C42;&#x72AC;&#x620E;&#x4E00;&#x8D77;&#x653B;&#x6253;&#x7687;&#x5BAB;&#xFF0C;&#x628A;&#x5468;&#x5E7D;&#x738B;&#x7ED9;&#x706D;&#x4E86;&#xFF0C;&#x7136;&#x540E;&#x628A;&#x81EA;&#x5DF1;&#x7684;&#x5916;&#x5B59;&#x7ED9;&#x6276;&#x4E0A;&#x4F4D;&#xFF0C;&#x79F0;&#x5468;&#x5E73;&#x738B;&#x3002;&#x4E8E;&#x662F;&#x897F;&#x5468;&#x706D;&#x4EA1;&#xFF0C;&#x4E1C;&#x5468;&#x521B;&#x7ACB;&#xFF0C;&#x5F53;&#x7136;&#x5F88;&#x5FEB;&#x4E5F;&#x4EA1;&#x4E86;&#x3002;</span></p><p><span>&#x6240;&#x4EE5;&#xFF0C;&#x5468;&#x671D;&#x94C1;&#x5F8B;&#xFF0C;&#x7ACB;&#x957F;&#x4E0D;&#x7ACB;&#x8D24;&#x3002;</span></p><section class="_135editor" data-id="93207" data-tools="135&#x7F16;&#x8F91;&#x5668;"><section><section></section><section></section><section><section class="135brush" data-brushtype="text">&#x7ACB;&#x957F;&#x4E0D;&#x7ACB;&#x8D24;&#x7684;&#x5F3A;&#x5316;</section></section><section></section><section></section></section></section><p><span>&#x5468;&#x671D;&#x706D;&#x4EA1;&#x540E;&#xFF0C;&#x539F;&#x6765;&#x7684;&#x90E8;&#x843D;&#x7EB7;&#x7EB7;&#x5272;&#x636E;&#x4E00;&#x65B9;&#xFF0C;&#x5176;&#x4E2D;&#x6700;&#x5F3A;&#x7684;&#x4E94;&#x5927;&#x90E8;&#x843D;&#x79F0;&#x81EA;&#x5DF1;&#x4E3A;&#x6625;&#x79CB;&#x4E94;&#x9738;&#xFF0C;&#x7136;&#x540E;&#x5206;&#x88C2;&#x4E3A;&#x6218;&#x56FD;&#x4E03;&#x96C4;&#x3002;&#x5728;&#x6574;&#x4E2A;&#x6625;&#x79CB;&#x6218;&#x56FD;&#x65F6;&#x4EE3;&#xFF0C;&#x5E9F;&#x5F03;&#x4E86;&#x7ACB;&#x957F;&#x4E0D;&#x7ACB;&#x8D24;&#x7684;&#x4F20;&#x7EDF;&#x3002;</span></p><p><span>&#x4E4B;&#x6240;&#x4EE5;&#x5E9F;&#x5F03;&#xFF0C;&#x662F;&#x56E0;&#x4E3A;&#x5916;&#x90E8;&#x6218;&#x4E89;&#x538B;&#x529B;&#x592A;&#x5927;&#xFF0C;&#x6839;&#x672C;&#x8F6E;&#x4E0D;&#x5230;&#x8003;&#x8651;&#x5E1D;&#x56FD;&#x5EF6;&#x7EED;&#x7A33;&#x56FA;&#x7684;&#x95EE;&#x9898;&#xFF0C;&#x5206;&#x5206;&#x949F;&#x81EA;&#x5DF1;&#x8FD9;&#x4E00;&#x4EE3;&#x5C31;&#x625B;&#x4E0D;&#x4F4F;&#x4E86;&#xFF0C;&#x800C;&#x8BF8;&#x591A;&#x738B;&#x5B50;&#x4E5F;&#x6709;&#x4E3A;&#x56FD;&#x5206;&#x5FE7;&#x7684;&#x804C;&#x8D23;&#xFF0C;&#x5F88;&#x591A;&#x738B;&#x5B50;&#x90FD;&#x66FE;&#x7ECF;&#x53BB;&#x654C;&#x56FD;&#x90FD;&#x57CE;&#x5F53;&#x8FC7;&#x4EBA;&#x8D28;&#xFF0C;&#x90FD;&#x662F;&#x89C1;&#x8FC7;&#x4E16;&#x9762;&#x7684;&#x4EBA;&#xFF0C;&#x8C01;&#x6015;&#x8C01;&#x554A;&#x3002;</span></p><p><span>&#x4F46;&#x662F;&#x738B;&#x5B50;&#x90A3;&#x4E48;&#x591A;&#xFF0C;&#x65E2;&#x7136;&#x4E0D;&#x7ACB;&#x957F;&#x4E86;&#xFF0C;&#x90A3;&#x4E48;&#x8C01;&#x7EE7;&#x4F4D;&#x5C31;&#x8981;&#x770B;&#x8C01;&#x80FD;&#x83B7;&#x5F97;&#x58EB;&#x5927;&#x592B;&#x7684;&#x652F;&#x6301;&#x4E86;&#xFF0C;&#x83B7;&#x5F97;&#x6700;&#x591A;&#x58EB;&#x5927;&#x592B;&#x652F;&#x6301;&#x7684;&#x4EBA;&#xFF0C;&#x53EF;&#x4EE5;&#x767B;&#x57FA;&#xFF0C;&#x6240;&#x4EE5;&#x5F88;&#x591A;&#x6CA1;&#x6709;&#x5B9E;&#x6743;&#x7684;&#x516C;&#x5B50;&#xFF0C;&#x4E3A;&#x4E86;&#x80FD;&#x767B;&#x57FA;&#x4E0D;&#x65AD;&#x7684;&#x7ED9;&#x58EB;&#x5927;&#x592B;&#x8BA9;&#x6B65;&#xFF0C;&#x5F88;&#x591A;&#x5C0F;&#x56FD;&#x540E;&#x6765;&#x6162;&#x6162;&#x8870;&#x5F31;&#xFF0C;&#x90FD;&#x662F;&#x56E0;&#x4E3A;&#x738B;&#x7684;&#x6743;&#x5229;&#x4E0D;&#x65AD;&#x7684;&#x88AB;&#x58EB;&#x5927;&#x592B;&#x7ED9;&#x8FD9;&#x4E48;&#x4E00;&#x4EE3;&#x4E00;&#x4EE3;&#x7684;&#x524A;&#x5F31;&#x3002;</span></p><p><span>&#x6240;&#x4EE5;&#x6218;&#x56FD;&#x4E4B;&#x540E;&#xFF0C;&#x7ACB;&#x957F;&#x4E0D;&#x7ACB;&#x8D24;&#x7684;&#x4F20;&#x7EDF;&#x5F97;&#x5230;&#x4E86;&#x5F3A;&#x5316;&#xFF0C;&#x6700;&#x7EC8;&#x6210;&#x4E86;&#x51E0;&#x5343;&#x5E74;&#x4E0D;&#x53D8;&#x5C01;&#x5EFA;&#x5E1D;&#x56FD;&#x7684;&#x6CBB;&#x56FD;&#x4E4B;&#x672C;&#x3002;</span></p><section class="_135editor" data-id="93207" data-tools="135&#x7F16;&#x8F91;&#x5668;"><section><section></section><section></section><section><section class="135brush" data-brushtype="text">&#x8D24;&#x660E;&#x7684;&#x6807;&#x51C6;&#x5F88;&#x96BE;&#x786E;&#x5B9A;</section></section><section></section><section></section></section></section><p><span>&#x8FD9;&#x4E2A;&#x4F20;&#x7EDF;&#xFF0C;&#x5230;&#x4E86;&#x6E05;&#x671D;&#x88AB;&#x6253;&#x7834;&#x4E86;&#xFF0C;&#x800C;&#x6E05;&#x671D;&#x4E5F;&#x4E0D;&#x662F;&#x6545;&#x610F;&#x6253;&#x7834;&#x7684;&#xFF0C;&#x6E05;&#x671D;&#x7ACB;&#x56FD;&#x4E4B;&#x521D;&#xFF0C;&#x4E5F;&#x662F;&#x660E;&#x6587;&#x89C4;&#x5B9A;&#x7ACB;&#x957F;&#x4E0D;&#x7ACB;&#x8D24;&#x7684;&#xFF0C;&#x5948;&#x4F55;&#x6E05;&#x671D;&#x7684;&#x5386;&#x53F2;&#x592A;&#x5947;&#x8469;&#x4E86;&#xFF0C;&#x4ECE;&#x52AA;&#x5C14;&#x54C8;&#x8D64;&#x5F00;&#x59CB;&#xFF0C;&#x5386;&#x4EE3;&#x6743;&#x529B;&#x66F4;&#x8FED;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x6E05;&#x671D;&#x90FD;&#x9762;&#x4E34;&#x7740;&#x5185;&#x5916;&#x5927;&#x4E71;&#x7684;&#x5C40;&#x9762;&#xFF0C;&#x6839;&#x672C;&#x6CA1;&#x6761;&#x4EF6;&#x5B9E;&#x884C;&#x7ACB;&#x957F;&#x4E0D;&#x7ACB;&#x8D24;&#xFF0C;&#x53EA;&#x80FD;&#x9760;&#x8840;&#x8165;&#x7684;&#x6740;&#x622E;&#xFF0C;&#x6700;&#x5F3A;&#x7684;&#x90A3;&#x4E2A;&#x4E0A;&#x4F4D;&#x3002;</span></p><p><span>&#x597D;&#x4E0D;&#x5BB9;&#x6613;&#x706D;&#x4E86;&#x660E;&#x671D;&#xFF0C;&#x5B9A;&#x9F0E;&#x4E2D;&#x539F;&#xFF0C;&#x5EB7;&#x7199;&#x4E09;&#x5927;&#x5F81;&#x626B;&#x5E73;&#x4E86;&#x5357;&#x660E;&#x6240;&#x6709;&#x6B8B;&#x4F59;&#x52BF;&#x529B;&#xFF0C;&#x5F62;&#x52BF;&#x7EC8;&#x4E8E;&#x7A33;&#x5B9A;&#x4E86;&#x3002;&#x4F46;&#x662F;&#x8FD9;&#x4E2A;&#x65F6;&#x5019;&#xFF0C;&#x5EB7;&#x7199;&#x53C8;&#x6D3B;&#x7684;&#x592A;&#x4E45;&#x3002;&#x5EB7;&#x7199;22&#x5C81;&#x7684;&#x65F6;&#x5019;&#x7ACB;&#x521A;&#x6EE1;&#x5468;&#x5C81;&#x7684;&#x5AE1;&#x957F;&#x5B50;</span><span>&#x80E4;</span><span>&#x793D;</span><span>&#x4E3A;&#x7687;&#x592A;&#x5B50;&#xFF0C;&#x5230;&#x4E86;55&#x5C81;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x7687;&#x592A;&#x5B50;&#x5DF2;&#x7ECF;35&#x5C81;&#x4E86;&#xFF0C;&#x5EB7;&#x7199;&#x4F9D;&#x7136;&#x611F;&#x89C9;&#x81EA;&#x5DF1;&#x53EF;&#x4EE5;&#x518D;&#x5E72;500&#x5E74;&#xFF0C;&#x4E8E;&#x662F;&#x5C31;&#x628A;&#x7687;&#x592A;&#x5B50;&#x7ED9;&#x5E9F;&#x4E86;&#x3002;</span></p><p><span>&#x5E9F;&#x4E86;&#x4E4B;&#x540E;&#xFF0C;&#x8BF8;&#x591A;&#x7687;&#x5B50;&#x4EEC;&#x4E3A;&#x4E89;&#x593A;&#x592A;&#x5B50;&#x4E4B;&#x4F4D;&#x81EA;&#x76F8;&#x6B8B;&#x6740;&#xFF0C;&#x8FD9;&#x4E2A;&#x65F6;&#x5019;&#x6E05;&#x671D;&#x6CA1;&#x6709;&#x5916;&#x90E8;&#x538B;&#x529B;&#x4E86;&#xFF0C;&#x5EB7;&#x7199;&#x4E5F;&#x8FD8;&#x5065;&#x5728;&#xFF0C;&#x81EA;&#x7136;&#x4E0D;&#x5141;&#x8BB8;&#x8FD9;&#x79CD;&#x4E8B;&#x60C5;&#x53D1;&#x751F;&#xFF0C;&#x4E8E;&#x662F;&#x91CD;&#x65B0;&#x7ACB;</span><span>&#x80E4;</span><span>&#x793D;</span><span>&#x4E3A;&#x592A;&#x5B50;&#xFF0C;&#x7136;&#x540E;&#x53C8;&#x5E9F;&#x6389;&#x3002;&#x8FD9;&#x79CD;&#x5FC3;&#x6001;&#x548C;&#x73B0;&#x5728;&#x5F88;&#x591A;&#x9AD8;&#x7BA1;&#x4E0D;&#x613F;&#x610F;&#x57F9;&#x517B;&#x81EA;&#x5DF1;&#x8865;&#x7F3A;&#x4EBA;&#x5458;&#x7684;&#x5FC3;&#x6001;&#x662F;&#x4E00;&#x6837;&#x7684;&#x3002;</span></p><p><span>&#x800C;&#x5EB7;&#x7199;&#x8BF8;&#x591A;&#x7687;&#x5B50;&#x4E5D;&#x9F99;&#x593A;&#x5AE1;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x671D;&#x4E2D;&#x5927;&#x81E3;&#x4E00;&#x81F4;&#x62E5;&#x6234;&#x516B;&#x963F;&#x54E5;&#x4E3A;&#x8D24;&#x738B;&#xFF0C;&#x4F46;&#x662F;&#x5EB7;&#x7199;&#x5C31;&#x662F;&#x4E0D;&#x7ACB;&#x516B;&#x963F;&#x54E5;&#xFF0C;&#x6700;&#x540E;&#x8BA9;&#x201C;&#x9634;&#x6C89;&#x201D;&#x7684;&#x96CD;&#x6B63;&#x767B;&#x57FA;&#x3002;</span></p><p><span>&#x4E3A;&#x4EC0;&#x4E48;&#x5EB7;&#x7199;&#x4E0D;&#x7ACB;&#x8D24;&#x738B;&#xFF0C;&#x662F;&#x56E0;&#x4E3A;&#x8FD9;&#x4E2A;&#x8D24;&#x660E;&#x7684;&#x6807;&#x51C6;&#x5B9E;&#x5728;&#x592A;&#x96BE;&#x786E;&#x7ACB;&#x4E86;&#xFF0C;&#x4F55;&#x4E3A;&#x8D24;&#xFF1F;&#x671D;&#x4E2D;&#x5927;&#x81E3;&#x4E00;&#x81F4;&#x8BF4;&#x4ED6;&#x8D24;&#xFF0C;&#x4ED6;&#x5C31;&#x771F;&#x662F;&#x8D24;&#x738B;&#x4E86;&#xFF1F;</span></p><p><span>&#x5927;&#x81E3;&#x4E5F;&#x662F;&#x4EBA;&#xFF0C;&#x5C41;&#x80A1;&#x51B3;&#x5B9A;&#x8111;&#x888B;&#xFF0C;&#x51FA;&#x53D1;&#x70B9;&#x80AF;&#x5B9A;&#x4E0D;&#x662F;&#x4E3A;&#x4E86;&#x7687;&#x5BB6;&#x8003;&#x8651;&#x7684;&#xFF0C;&#x800C;&#x662F;&#x4E3A;&#x81EA;&#x5BB6;&#x8003;&#x8651;&#x7684;&#xFF0C;&#x8D8A;&#x662F;&#x8BA9;&#x5229;&#x7ED9;&#x5B98;&#x50DA;&#x9636;&#x5C42;&#x7684;&#x4EBA;&#xFF0C;&#x8D8A;&#x80FD;&#x5F97;&#x5230;&#x5B98;&#x50DA;&#x9636;&#x5C42;&#x7684;&#x62E5;&#x6234;&#xFF0C;&#x5EB7;&#x7199;&#x8BA9;&#x96CD;&#x6B63;&#x767B;&#x57FA;&#xFF0C;&#x7EDD;&#x5BF9;&#x4E0D;&#x662F;&#x8001;&#x773C;&#x660F;&#x82B1;&#xFF0C;&#x800C;&#x662F;&#x777F;&#x667A;&#x7684;&#x8868;&#x73B0;&#x3002;</span></p><p><span>&#x5982;&#x679C;&#x8BA9;&#x201C;&#x8D24;&#x660E;&#x201D;&#x7684;&#x516B;&#x963F;&#x54E5;&#x767B;&#x57FA;&#xFF0C;&#x90A3;&#x4E0B;&#x573A;&#x548C;&#x6625;&#x79CB;&#x65F6;&#x4EE3;&#x7684;&#x58EB;&#x5927;&#x592B;&#x6162;&#x6162;&#x4FB5;&#x8680;&#x7687;&#x5E1D;&#x6743;&#x5229;&#x7684;&#x60C5;&#x51B5;&#x53C8;&#x6709;&#x4EC0;&#x4E48;&#x5206;&#x522B;&#x3002;</span></p><p><span>&#x6709;&#x4E2A;&#x6BB5;&#x5B50;&#x53EF;&#x4EE5;&#x5F88;&#x597D;&#x7684;&#x5F62;&#x5BB9;&#x7687;&#x5E1D;&#x9009;&#x62D4;&#x8D24;&#x738B;&#x7684;&#x56F0;&#x96BE;&#x7A0B;&#x5EA6;&#x3002;&#x201C;1,2,3,4,5,6,7,8,9&#x201D;&#x8BF7;&#x9009;&#x51FA;&#x6700;&#x7279;&#x522B;&#x7684;&#x90A3;&#x4E2A;&#x6570;&#xFF0C;&#x5F88;&#x663E;&#x7136;&#x4F60;&#x8BF4;&#x54EA;&#x4E2A;&#x90FD;&#x662F;&#x6709;&#x7406;&#x7531;&#x7684;&#xFF0C;&#x54EA;&#x4E2A;&#x7ED9;&#x81EA;&#x5DF1;&#x585E;&#x7684;&#x94B1;&#x591A;&#xFF0C;&#x54EA;&#x4E2A;&#x5C31;&#x662F;&#x6700;&#x7279;&#x522B;&#x7684;&#x3002;</span></p><section class="_135editor" data-id="93207" data-tools="135&#x7F16;&#x8F91;&#x5668;"><section><section></section><section></section><section><section class="135brush" data-brushtype="text">&#x7687;&#x5E1D;&#x9009;&#x62D4;&#x80FD;&#x5426;&#x7EE9;&#x6548;&#x8003;&#x6838;</section></section><section></section><section></section></section></section><p><span>&#x65E2;&#x7136;&#x8D24;&#x738B;&#x5982;&#x6B64;&#x96BE;&#x4EE5;&#x8FA8;&#x522B;&#xFF0C;&#x80FD;&#x5426;&#x91C7;&#x7528;&#x73B0;&#x4EE3;&#x4F01;&#x4E1A;&#x7684;&#x7EE9;&#x6548;&#x8003;&#x6838;&#x5236;&#x5EA6;&#xFF0C;&#x5F88;&#x7B80;&#x5355;&#xFF0C;&#x6BCF;&#x4E2A;&#x7687;&#x5B50;&#x5206;&#x5C01;&#x4E00;&#x5757;&#x9886;&#x5730;&#x8BA9;&#x4ED6;&#x4EEC;&#x6CBB;&#x7406;&#xFF0C;&#x8C01;&#x7684;&#x653F;&#x7EE9;&#x6700;&#x597D;&#x7ACB;&#x8C01;&#x5F53;&#x592A;&#x5B50;&#x3002;&#x6216;&#x8005;&#x7ED9;&#x4E88;&#x4E00;&#x53EA;&#x519B;&#x961F;&#xFF0C;&#x8C01;&#x7684;&#x6218;&#x7EE9;&#x6700;&#x5F3A;&#xFF0C;&#x7ACB;&#x8C01;&#x5F53;&#x592A;&#x5B50;&#x3002;</span></p><p><span>&#x8FD9;&#x79CD;&#x5236;&#x5EA6;&#x5F53;&#x7136;&#x53EF;&#x4EE5;&#x9009;&#x62D4;&#x51FA;&#x6700;&#x8D24;&#x660E;&#x7684;&#x7687;&#x5B50;&#xFF0C;&#x5982;&#x679C;&#x4ED6;&#x80FD;&#x987A;&#x5229;&#x767B;&#x57FA;&#xFF0C;&#x6211;&#x76F8;&#x4FE1;&#x4ED6;&#x4E5F;&#x4E00;&#x5B9A;&#x662F;&#x4E2A;&#x660E;&#x541B;&#x3002;&#x4F46;&#x662F;&#x5F88;&#x53EF;&#x60DC;&#xFF0C;&#x8FD9;&#x79CD;&#x5236;&#x5EA6;&#x7ED9;&#x5E1D;&#x56FD;&#x5E26;&#x6765;&#x7684;&#x7ED3;&#x679C;&#x4F1A;&#x662F;&#x6BC1;&#x706D;&#x6027;&#x7684;&#xFF0C;&#x56E0;&#x4E3A;&#x9664;&#x975E;&#x67D0;&#x4E00;&#x4E2A;&#x7687;&#x5B50;&#x7684;&#x6587;&#x6CBB;&#x6B66;&#x529F;&#x6709;&#x78BE;&#x538B;&#x6027;&#x7684;&#x4F18;&#x52BF;&#x80FD;&#x76F4;&#x63A5;&#x9547;&#x538B;&#x5176;&#x4ED6;&#x7ADE;&#x4E89;&#x5BF9;&#x624B;&#xFF0C;&#x5426;&#x5219;&#x4E00;&#x5B9A;&#x9677;&#x5165;&#x5185;&#x6218;&#x3002;&#x5982;&#x679C;&#x7B2C;&#x4E00;&#x540D;&#x548C;&#x7B2C;&#x4E8C;&#x540D;&#x5DEE;&#x8DDD;&#x4E0D;&#x5927;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x7528;&#x624B;&#x4E2D;&#x7684;&#x519B;&#x961F;&#x6765;&#x4E00;&#x6B21;&#x6C99;&#x573A;&#x5BF9;&#x51B3;&#x5206;&#x80DC;&#x8D1F;&#x662F;&#x6700;&#x5E38;&#x89C1;&#x7684;&#x9009;&#x62E9;&#xFF0C;&#x8FD9;&#x79CD;&#x7687;&#x65CF;&#x5185;&#x6218;&#xFF0C;&#x591A;&#x6765;&#x51E0;&#x6B21;&#xFF0C;&#x518D;&#x5F3A;&#x7684;&#x5E1D;&#x56FD;&#x4E5F;&#x76F4;&#x63A5;&#x5B8C;&#x86CB;&#x3002;</span></p><p><span>&#x4F46;&#x662F;&#x5B9E;&#x9645;&#x4E0A;&#xFF0C;&#x90FD;&#x662F;&#x4E5D;&#x5E74;&#x4E49;&#x52A1;&#x5236;&#x6559;&#x80B2;&#xFF0C;&#x4E00;&#x4E2A;&#x7687;&#x5B50;&#x4E0D;&#x592A;&#x53EF;&#x80FD;&#x6BD4;&#x53E6;&#x5916;&#x4E00;&#x4E2A;&#x7687;&#x5B50;&#x4F18;&#x79C0;&#x592A;&#x591A;&#xFF0C;&#x80FD;&#x529B;&#x76F8;&#x5DEE;&#x65E0;&#x51E0;&#x6700;&#x540E;&#x7528;&#x6218;&#x4E89;&#x7ED3;&#x675F;&#x7ADE;&#x4E89;&#xFF0C;&#x8FD9;&#x79CD;&#x4E8B;&#x60C5;&#x53D1;&#x751F;&#x7684;&#x6982;&#x7387;&#x662F;&#x6781;&#x5927;&#x7684;&#x3002;</span></p><p><span>&#x5916;&#x56FD;&#x8FD8;&#x6709;&#x66F4;&#x79BB;&#x8C31;&#x7684;&#x884C;&#x4E3A;&#xFF0C;&#x5965;&#x65AF;&#x66FC;&#x5E1D;&#x56FD;&#x7684;&#x6BCF;&#x4E00;&#x4E2A;&#x7687;&#x5B50;&#xFF0C;&#x5341;&#x4E8C;&#x4E09;&#x5C81;&#x5C31;&#x8981;&#x5230;&#x5730;&#x65B9;&#x4E0A;&#x4EFB;&#x804C;&#x5386;&#x7EC3;&#xFF0C;&#x4E00;&#x4E2A;&#x4E2A;&#x7684;&#x5168;&#x953B;&#x70BC;&#x6210;&#x4EBA;&#x624D;&#x4E86;&#xFF0C;&#x4F46;&#x662F;&#x8001;&#x7687;&#x5E1D;&#x4E00;&#x6B7B;&#xFF0C;&#x56E0;&#x4E3A;&#x6CA1;&#x6709;&#x592A;&#x5B50;&#xFF0C;&#x6240;&#x4EE5;&#x8C01;&#x5148;&#x56DE;&#x5230;&#x7687;&#x5BAB;&#x8C01;&#x5C31;&#x4F1A;&#x662F;&#x7687;&#x5E1D;&#xFF0C;&#x56E0;&#x4E3A;&#x4ED6;&#x4EEC;&#x90FD;&#x5728;&#x57FA;&#x5C42;&#x953B;&#x70BC;&#x8FC7;&#xFF0C;&#x4E5F;&#x90FD;&#x62FF;&#x5F97;&#x51FA;&#x624B;&#x3002;&#x8FD9;&#x4E9B;&#x7687;&#x5B50;&#x8DD1;&#x56DE;&#x7687;&#x5BAB;&#x540E;&#x7684;&#x7B2C;&#x4E00;&#x4EF6;&#x4E8B;&#xFF0C;&#x5C31;&#x662F;&#x6D3E;&#x51FA;&#x519B;&#x961F;&#x5C60;&#x6740;&#x5176;&#x4ED6;&#x8FD8;&#x5728;&#x8DEF;&#x4E0A;&#x7684;&#x7687;&#x5B50;&#x4EEC;&#x6E05;&#x9664;&#x7ADE;&#x4E89;&#x5BF9;&#x624B;&#x3002;</span></p><p><span>&#x4F46;&#x662F;&#x5176;&#x4ED6;&#x7687;&#x5B50;&#x4F1A;&#x5F15;&#x9888;&#x5F85;&#x622E;&#x5417;&#xFF1F;&#x80AF;&#x5B9A;&#x4E0D;&#x4F1A;&#x554A;&#xFF0C;&#x51ED;&#x4EC0;&#x4E48;&#x4F60;&#x8DD1;&#x7684;&#x5FEB;&#x4E00;&#x70B9;&#xFF0C;&#x5176;&#x4ED6;&#x4EBA;&#x5C31;&#x5F97;&#x6B7B;&#xFF0C;&#x4F60;&#x4EE5;&#x4E3A;&#x4F60;&#x662F;&#x7CBE;&#x5B50;&#x554A;&#x3002;&#x6240;&#x4EE5;&#x5176;&#x4ED6;&#x8DD1;&#x7684;&#x8F83;&#x6162;&#x7684;&#x7687;&#x5B50;&#x4F1A;&#x7ACB;&#x523B;&#x8FD4;&#x56DE;&#x81EA;&#x5DF1;&#x7684;&#x6839;&#x636E;&#x5730;&#xFF0C;&#x62C9;&#x8D77;&#x5927;&#x519B;&#x8FDB;&#x884C;&#x53DB;&#x4E71;&#x3002;&#x5965;&#x65AF;&#x66FC;&#x5E1D;&#x56FD;&#x7684;&#x6BCF;&#x6B21;&#x6743;&#x529B;&#x66F4;&#x8FED;&#xFF0C;&#x90FD;&#x4F1A;&#x5143;&#x6C14;&#x5927;&#x4F24;&#xFF0C;&#x6700;&#x540E;&#x5C31;&#x4EA1;&#x4E86;&#x3002;</span></p><p><span>&#x6240;&#x4EE5;&#xFF0C;&#x7687;&#x5B50;&#x7684;&#x9009;&#x62D4;&#x662F;&#x4E0D;&#x80FD;&#x7528;&#x7EE9;&#x6548;&#x8003;&#x6838;&#x5236;&#x5EA6;&#x7684;&#xFF0C;&#x5426;&#x5219;&#x56FD;&#x5BB6;&#x4F1A;&#x6B7B;&#x7684;&#x66F4;&#x5FEB;&#x3002;</span></p><section class="_135editor" data-id="93207" data-tools="135&#x7F16;&#x8F91;&#x5668;"><section><section></section><section></section><section><section class="135brush" data-brushtype="text">&#x7ACB;&#x8C01;&#x5F53;&#x7687;&#x5E1D;&#x5176;&#x5B9E;&#x90FD;&#x5DEE;&#x4E0D;&#x591A;</section></section><section></section><section></section></section></section><p><span>&#x5176;&#x5B9E;&#xFF0C;&#x4EFB;&#x4F55;&#x4E00;&#x4E2A;&#x5927;&#x4F01;&#x4E1A;&#xFF0C;&#x5982;&#x679C;&#x638C;&#x8235;&#x4EBA;&#x79BB;&#x5F00;&#x51E0;&#x4E2A;&#x6708;&#x9A6C;&#x4E0A;&#x5C31;&#x4E00;&#x8D25;&#x6D82;&#x5730;&#xFF0C;&#x90A3;&#x8FD9;&#x4E2A;&#x4F01;&#x4E1A;&#x80AF;&#x5B9A;&#x662F;&#x4E2A;&#x4E0D;&#x5065;&#x5168;&#x7684;&#x4F01;&#x4E1A;&#xFF0C;&#x638C;&#x8235;&#x4EBA;&#x80FD;&#x529B;&#x5F3A;&#x4F01;&#x4E1A;&#x53D1;&#x5C55;&#x4F1A;&#x5FEB;&#x4E00;&#x70B9;&#xFF0C;&#x638C;&#x8235;&#x4EBA;&#x80FD;&#x529B;&#x5DEE;&#xFF0C;&#x8FD9;&#x4E2A;&#x4F01;&#x4E1A;&#x4E5F;&#x6CA1;&#x5927;&#x4E8B;&#xFF0C;&#x79BB;&#x5F00;&#x8C01;&#x90FD;&#x80FD;&#x8F6C;&#x7684;&#x4F01;&#x4E1A;&#x624D;&#x662F;&#x6B63;&#x89C4;&#x7684;&#x5927;&#x4F01;&#x4E1A;&#x3002;</span></p><p><span>&#x53E4;&#x4EE3;&#x7684;&#x7BA1;&#x7406;&#x5236;&#x5EA6;&#x867D;&#x7136;&#x8FDC;&#x900A;&#x4E8E;&#x73B0;&#x4EE3;&#xFF0C;&#x4F46;&#x662F;&#x5BF9;&#x4E8E;&#x4E00;&#x4E2A;&#x5E1D;&#x56FD;&#x6765;&#x8BF4;&#xFF0C;&#x5176;&#x7BA1;&#x7406;&#x4F53;&#x7CFB;&#x4E4B;&#x5E9E;&#x5927;&#x7CBE;&#x7EC6;&#x4E5F;&#x4E0D;&#x662F;&#x73B0;&#x4EE3;&#x4E00;&#x4E2A;&#x5927;&#x4F01;&#x4E1A;&#x80FD;&#x6BD4;&#x62DF;&#x7684;&#x3002;&#x7687;&#x5E1D;&#x7684;&#x80FD;&#x529B;&#x5F3A;&#x6216;&#x8005;&#x4E0D;&#x5F3A;&#xFF0C;&#x5F71;&#x54CD;&#x4E0D;&#x662F;&#x5F88;&#x5927;&#xFF0C;&#x4F46;&#x662F;&#x5982;&#x679C;&#x7687;&#x5E1D;&#x4E4B;&#x4F4D;&#x60AC;&#x800C;&#x4E0D;&#x51B3;&#x5F15;&#x53D1;&#x5185;&#x6218;&#xFF0C;&#x90A3;&#x5F71;&#x54CD;&#x5C31;&#x5F88;&#x5927;&#x4E86;&#x3002;</span></p><p><span>&#x800C;&#x5B9E;&#x9645;&#x4E0A;&#xFF0C;&#x5982;&#x679C;&#x4F60;&#x4ECE;&#x5168;&#x56FD;&#x4E0A;&#x4EBF;&#x4EBA;&#x91CC;&#x9762;&#x9009;&#x62D4;&#x4EBA;&#x624D;&#xFF0C;&#x6700;&#x540E;&#x9009;&#x51FA;&#x7684;&#x4EBA;&#x53EF;&#x80FD;&#x4F1A;&#x6781;&#x5176;&#x4F18;&#x79C0;&#xFF0C;&#x8FDC;&#x8D85;&#x4E00;&#x822C;&#x4EBA;&#x7684;&#x80FD;&#x529B;&#x3002;&#x5982;&#x679C;&#x4F60;&#x4ECE;&#x7687;&#x5E1D;&#x5341;&#x51E0;&#x4E8C;&#x5341;&#x4E2A;&#x513F;&#x5B50;&#x91CC;&#x9009;&#xFF0C;&#x518D;&#x5F3A;&#xFF0C;&#x4ED6;&#x53C8;&#x80FD;&#x5F3A;&#x54EA;&#x53BB;&#x3002;&#x7687;&#x5E1D;&#x662F;&#x4EBA;&#x624D;&#x4E0D;&#x4EE3;&#x8868;&#x4ED6;&#x513F;&#x5B50;&#x4E5F;&#x4E00;&#x5B9A;&#x662F;&#x4EBA;&#x624D;&#xFF0C;&#x73B0;&#x4EE3;&#x591A;&#x5C11;&#x8457;&#x540D;&#x4F01;&#x4E1A;&#x5BB6;&#xFF0C;&#x4ECE;&#x56DB;&#x4E94;&#x4E2A;&#x5B69;&#x5B50;&#x91CC;&#x9009;&#x62D4;&#x6700;&#x6709;&#x80FD;&#x529B;&#x7684;&#x90A3;&#x4E2A;&#x4EBA;&#x63A5;&#x73ED;&#xFF0C;&#x4F46;&#x662F;&#x5176;&#x80FD;&#x529B;&#x4F9D;&#x7136;&#x8FDC;&#x900A;&#x4E8E;&#x81EA;&#x5DF1;&#xFF0C;&#x751A;&#x81F3;&#x8FDC;&#x900A;&#x4E8E;&#x4E2D;&#x5C42;&#x5E72;&#x90E8;&#x3002;</span></p><p><span>&#x800C;&#x4E00;&#x4E2A;&#x5E1D;&#x56FD;&#x7684;&#x5927;&#x81E3;&#xFF0C;&#x90FD;&#x662F;&#x4E0A;&#x4EBF;&#x4EBA;&#x91CC;&#x9762;&#x9009;&#x62D4;&#x7684;&#x7CBE;&#x82F1;&#xFF0C;&#x4ED6;&#x4EEC;&#x5F53;&#x804C;&#x4E1A;&#x7ECF;&#x7406;&#x4EBA;&#x5C31;&#x597D;&#x4E86;&#xFF0C;&#x7687;&#x5E1D;&#x80FD;&#x529B;&#x518D;&#x5F3A;&#x4E5F;&#x4E0D;&#x4F1A;&#x6709;&#x8FD9;&#x4E9B;&#x4EBA;&#x624D;&#x5F3A;&#x7684;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x76F4;&#x63A5;&#x7ACB;&#x5AE1;&#x957F;&#x5B50;&#x4E3A;&#x592A;&#x5B50;&#xFF0C;&#x7136;&#x540E;&#x4ECE;&#x5C0F;&#x7EC6;&#x5FC3;&#x57F9;&#x517B;&#xFF0C;&#x63A5;&#x73ED;&#x7684;&#x6548;&#x679C;&#x4E00;&#x5B9A;&#x4E0D;&#x4F1A;&#x592A;&#x5DEE;&#x3002;&#x800C;&#x9009;&#x62D4;&#x8D24;&#x738B;&#x7684;&#x786E;&#x53EF;&#x80FD;&#x9009;&#x5230;&#x7565;&#x597D;&#x7684;&#x541B;&#x738B;&#xFF0C;&#x4F46;&#x662F;&#x4F1A;&#x5F15;&#x53D1;&#x5185;&#x6218;&#xFF0C;&#x5B9E;&#x5728;&#x4E0D;&#x5212;&#x7B97;&#x3002;</span></p><p><span>&#x7ACB;&#x957F;&#x4E0D;&#x7ACB;&#x8D24;&#xFF0C;&#x662F;&#x53E4;&#x4EE3;&#x667A;&#x6167;&#x7684;&#x7CBE;&#x9AD3;&#xFF0C;&#x5176;&#x6838;&#x5FC3;&#x539F;&#x56E0;&#x662F;&#x56E0;&#x4E3A;&#x8D24;&#x660E;&#x7684;&#x6807;&#x51C6;&#x592A;&#x96BE;&#x786E;&#x5B9A;&#xFF0C;&#x88AB;&#x5927;&#x81E3;&#x62E5;&#x6234;&#x7684;&#x8D24;&#x738B;&#xFF0C;&#x4E00;&#x5B9A;&#x4E0D;&#x662F;&#x8D24;&#x738B;&#xFF0C;&#x800C;&#x5176;&#x4ED6;&#x65B9;&#x5F0F;&#x9009;&#x62D4;&#x5747;&#x4F1A;&#x5F15;&#x8D77;&#x5185;&#x6218;&#xFF0C;&#x6240;&#x4EE5;&#x53EA;&#x80FD;&#x9000;&#x800C;&#x6C42;&#x5176;&#x6B21;&#x9009;&#x62E9;&#x5AE1;&#x957F;&#x5B50;&#x3002;</span></p><p><span>&#x800C;&#x5B9E;&#x9645;&#x4E0A;&#xFF0C;&#x8FD9;&#x79CD;&#x5404;&#x884C;&#x4E1A;&#x65E2;&#x5F97;&#x5229;&#x76CA;&#x9636;&#x5C42;&#x53EA;&#x62E5;&#x6234;&#x81EA;&#x5DF1;&#x7684;&#x5229;&#x76CA;&#x4EE3;&#x8A00;&#x4EBA;&#x4E3A;&#x201C;&#x8D24;&#x738B;&#x201D;&#x7684;&#x56F0;&#x5883;&#xFF0C;&#x4E5F;&#x540C;&#x6837;&#x51FA;&#x73B0;&#x5728;&#x73B0;&#x4EE3;&#x793E;&#x4F1A;&#x7684;&#x5F88;&#x591A;&#x9886;&#x57DF;&#x3002;</span></p></section></section></section><section><span>&#x89C9;&#x5F97;&#x6B64;&#x6587;&#x7684;&#x5206;&#x6790;&#x6709;&#x9053;&#x7406;&#xFF0C;</span></section><section><span>&#x5BF9;&#x4F60;&#x6709;&#x6240;&#x5E2E;&#x52A9;&#xFF0C;</span></section><section><span>&#x8BF7;&#x968F;&#x624B;&#x8F6C;&#x53D1;&#x3002;</span></section><p><span></span></p><p><span>&#x5F80;&#x671F;&#x56DE;&#x987E;<span>&#xFF08;&#x56DE;&#x590D;&#x201C;&#x76EE;&#x5F55;&#x201D;&#x5173;&#x952E;&#x8BCD;&#x53EF;&#x67E5;&#x770B;&#x66F4;&#x591A;&#xFF09;</span></span></p><p><span>&#x9999;&#x6E2F;&#x4EBA;&#x8BF4;&#xFF0C;&#x9999;&#x6E2F;&#x623F;&#x4EF7;&#x5FC5;&#x987B;&#x8FD9;&#x4E48;&#x8D35;&#xFF01;|&#xA0;&#x521A;&#x6027;&#x5151;&#x4ED8;&#x662F;&#x4E00;&#x79CD;&#x9A97;&#x5C40;</span><span>&#xA0;|&#x6210;&#x672C;200&#x7684;&#x767E;&#x59D3;&#x6551;&#x547D;&#x836F;&#x5356;&#x5230;2&#x4E07;&#x4E00;&#x76D2;&#xFF0C;&#x96BE;&#x9053;&#x6CA1;&#x94B1;&#x5C31;&#x5F97;&#x6B7B;&#xFF1F;|</span><span>&#xA0;</span><span>&#x4E2D;&#x56FD;&#x7684;&#x623F;&#x4EF7;&#x4EC0;&#x4E48;&#x65F6;&#x5019;&#x4F1A;&#x5D29;&#x76D8;&#xFF1F;</span><span>|&#xA0;</span>&#x4F60;&#x6839;&#x672C;&#x4E0D;&#x77E5;&#x9053;&#x70DF;&#x8349;&#x516C;&#x53F8;&#x6709;&#x591A;&#x8D5A;&#x94B1;&#xA0;<span>|&#xA0;&#x4E2D;&#x592E;&#x8FD9;&#x6B21;&#x6253;&#x51FB;&#x4E09;&#x56DB;&#x7EBF;&#x57CE;&#x5E02;&#x623F;&#x4EF7;&#x7684;&#x51B3;&#x5FC3;&#x4E3A;&#x4F55;&#x5982;&#x6B64;&#x575A;&#x5B9A;</span><span>|&#xA0;</span><span>&#x6211;&#x662F;&#x5982;&#x4F55;&#x4FDD;&#x8BC1;&#x81EA;&#x5DF1;&#x4E0D;&#x8FD1;&#x89C6;&#x7684;&#xA0;|&#xA0;</span>&#x9B4F;&#x5FE0;&#x8D24;&#x5176;&#x5B9E;&#x662F;&#x4E2A;&#x8D24;&#x81E3;<span>&#xA0;|&#xA0;2&#x5206;&#x949F;&#x4E86;&#x89E3;&#x4E2D;&#x56FD;50&#x5E74;&#x7684;&#x8270;&#x8F9B;&#x53D1;&#x5C55;&#x53F2;&#xA0;|&#x5386;&#x53F2;&#x6570;&#x636E;&#x8868;&#x660E;&#xFF1A;&#x4E2D;&#x56FD;&#x6700;&#x8D5A;&#x94B1;&#x7684;&#x804C;&#x4E1A;&#x5341;&#x5E74;&#x4E00;&#x4E2A;&#x8F6E;&#x56DE;&#xA0;|</span><span>&#x623F;&#x4EF7;&#x5927;&#x5229;&#x7A7A;&#xFF0C;&#x8D27;&#x5E01;&#x5316;&#x68DA;&#x6539;&#x6743;&#x9650;&#x88AB;&#x6536;&#x56DE;</span></p><p><img class="" data-copyright="0" data-ratio="0.6" src="http://mmbiz.qpic.cn/mmbiz_gif/vVoVQ59VnF6CYQ0iaR08zEZQdKpeTw4F43YXPemJQj4ENE1f9Ta27zP79Q3FFftuR5GyIZ8UgZfcv5BPJhf76wg/640?wx_fmt=gif" data-type="gif" data-w="900"></p>
				
				
								
				
						
			
