
<h1>
						
						李咏和金庸都走了，生命无常，多陪陪家人						
					</h1>
            
							
			<div class="rich_media_content " id="js_content">
<section class="_135editor" data-id="4010" data-tools="135&#x7F16;&#x8F91;&#x5668;"><section class="_135editor" data-id="93346" data-tools="135&#x7F16;&#x8F91;&#x5668;"><section><section><img class="" data-ratio="1.1044776119402986" src="http://mmbiz.qpic.cn/mmbiz_gif/vVoVQ59VnF5viaAUSWJ5ItW7raeqCsCAInLCQcLEHVrslYkf2zPBl0tbOo5UkwNOh1n7VSpTGCYPDAEibK8p6j3g/640?wx_fmt=gif" data-type="gif" data-w="67" data-width="100%"></section><section><section class="135brush" data-brushtype="text">&#x559C;&#x6B22;&#x6211;&#x7684;&#x90FD;&#x5173;&#x6CE8;&#x6211;&#x4E86;~</section></section></section></section><section><span><br></span></section><section data-role="outer" label="Powered by 135editor.com"><section class="_135editor" data-info="135&#x4E00;&#x952E;&#x6392;&#x7248;"><section><p><span>&#x6628;&#x5929;&#xFF0C;&#x91D1;&#x5EB8;&#x8001;&#x7237;&#x5B50;&#x53BB;&#x4E16;&#x4E86;&#xFF0C;&#x4EAB;&#x5E74;94&#x5C81;&#xFF0C;&#x4ECE;&#x4EFB;&#x4F55;&#x89D2;&#x5EA6;&#x53BB;&#x8861;&#x91CF;&#xFF0C;&#x8FD9;&#x4E2A;&#x5E74;&#x9F84;&#x90FD;&#x5C5E;&#x4E8E;&#x9AD8;&#x5BFF;&#x4E86;&#xFF0C;&#x8001;&#x7237;&#x5B50;&#x8D70;&#x7684;&#x5E76;&#x65E0;&#x9057;&#x61BE;&#x3002;</span><br></p><p><img class="" data-copyright="0" data-ratio="1.2777777777777777" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF7V6MebsBgcp28OxF1lFiaUut7Rbw0znhibheAvSUwMS6s14m8etH3GS2Nm6GoxIooDMlFC4kPbMW5g/640?wx_fmt=png" data-type="png" data-w="432"></p><p><span>&#x4F46;&#x662F;&#x5C31;&#x5728;&#x524D;&#x51E0;&#x5929;&#xFF0C;&#x592E;&#x89C6;&#x8457;&#x540D;&#x4E3B;&#x6301;&#x4EBA;&#x674E;&#x548F;&#x4E5F;&#x53BB;&#x4E16;&#x4E86;&#xFF0C;&#x53BB;&#x4E16;&#x65F6;&#x5E74;&#x4EC5;50&#x5C81;&#xFF0C;&#x5728;&#x8FD9;&#x4E2A;&#x5E74;&#x9F84;&#x53BB;&#x4E16;&#xFF0C;&#x6BEB;&#x65E0;&#x7591;&#x95EE;&#x662F;&#x674E;&#x548F;&#x5BB6;&#x5EAD;&#x7684;&#x635F;&#x5931;&#xFF0C;&#x4E5F;&#x662F;&#x793E;&#x4F1A;&#x7684;&#x635F;&#x5931;&#x3002;</span></p><p><img class="" data-copyright="0" data-ratio="1.2723492723492724" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF7V6MebsBgcp28OxF1lFiaUugiaGq5ARJPR81gvKcSBaMgicL1u7aK7IyNlFaic8CxaOCCdle2iaK0IBHw/640?wx_fmt=png" data-type="png" data-w="481"></p><p><span>&#x91D1;&#x5EB8;&#x8001;&#x7237;&#x5B50;&#x662F;&#x6587;&#x827A;&#x754C;&#x7684;&#x6CF0;&#x6597;&#xFF0C;&#x800C;&#x674E;&#x548F;&#x4E5F;&#x7B97;&#x662F;&#x4E00;&#x65B9;&#x8BF8;&#x4FAF;&#xFF0C;&#x4ED6;&#x4EEC;&#x90FD;&#x6709;&#x5FB7;&#x3001;&#x6709;&#x624D;&#x3001;&#x4E5F;&#x6709;&#x94B1;&#xFF0C;&#x4F46;&#x662F;&#x5F7C;&#x6B64;&#x7684;&#x751F;&#x547D;&#x8F68;&#x8FF9;&#x5374;&#x76F8;&#x5DEE;&#x5DE8;&#x5927;&#xFF0C;&#x91D1;&#x5EB8;50&#x5C81;&#x7684;&#x65F6;&#x5019;&#x6B63;&#x5F53;&#x58EE;&#x5E74;&#xFF0C;&#x800C;&#x674E;&#x548F;&#x5374;&#x5DF2;&#x7ECF;&#x53BB;&#x4E16;&#x3002;</span><br></p><section class="_135editor" data-id="92603" data-tools="135&#x7F16;&#x8F91;&#x5668;"><section><section><img class="" data-ratio="1.3333333333333333" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF7V6MebsBgcp28OxF1lFiaUuKKQC5UH9RfMc9II9btxYo9AeC4NlYB0RwKiau0jBicT9kmcnC6YXV0ew/640?wx_fmt=png" data-type="png" data-w="45" data-width="100%"></section><section><section><section class="135brush" data-brushtype="text">&#x6C38;&#x5931;&#x6211;&#x7231;</section></section></section></section></section><p><span>&#x91D1;&#x5EB8;&#x8001;&#x7237;&#x5B50;&#x665A;&#x5E74;&#x4EAB;&#x53D7;&#x4E86;&#x6700;&#x597D;&#x7684;&#x533B;&#x7597;&#x670D;&#x52A1;&#xFF0C;&#x4F46;&#x662F;&#x8FD9;&#x5E76;&#x4E0D;&#x662F;&#x4ED6;&#x957F;&#x547D;&#x767E;&#x5C81;&#x7684;&#x6838;&#x5FC3;&#x539F;&#x56E0;&#xFF0C;&#x56E0;&#x4E3A;&#x674E;&#x548F;&#x4E5F;&#x540C;&#x6837;&#x6709;&#x94B1;&#xFF0C;&#x674E;&#x548F;&#x7684;&#x8D22;&#x5BCC;&#x5730;&#x4F4D;&#x7684;&#x786E;&#x6BD4;&#x4E0D;&#x8FC7;&#x91D1;&#x8001;&#x7237;&#x5B50;&#xFF0C;&#x4F46;&#x662F;&#x4EAB;&#x53D7;&#x5B8C;&#x5584;&#x7684;&#x533B;&#x7597;&#x670D;&#x52A1;&#x8FD8;&#x662F;&#x7EF0;&#x7EF0;&#x6709;&#x4F59;&#x7684;&#x3002;</span></p><p><span>&#x8FD9;&#x6B21;&#x674E;&#x548F;&#x7684;&#x6B7B;&#x56E0;&#x662F;&#x764C;&#x75C7;&#xFF0C;&#x5728;&#x53BB;&#x4E16;&#x4E4B;&#x524D;&#xFF0C;&#x4ED6;&#x524D;&#x5F80;&#x7F8E;&#x56FD;&#x63A5;&#x53D7;&#x4E86;&#x6297;&#x764C;&#x6CBB;&#x7597;&#xFF0C;&#x4E3A;&#x671F;17&#x4E2A;&#x6708;&#x3002;&#x4E4B;&#x6240;&#x4EE5;&#x9009;&#x62E9;&#x53BB;&#x7F8E;&#x56FD;&#x63A5;&#x53D7;&#x6297;&#x764C;&#x6CBB;&#x7597;&#xFF0C;&#x662F;&#x56E0;&#x4E3A;&#x7F8E;&#x56FD;&#x7684;&#x764C;&#x75C7;&#x6CBB;&#x7597;&#x6280;&#x672F;&#x8FDC;&#x8FDC;&#x9AD8;&#x4E8E;&#x4E2D;&#x56FD;&#xFF0C;&#x764C;&#x75C7;&#x75C5;&#x4EBA;5&#x5E74;&#x751F;&#x5B58;&#x7387;&#x4E2D;&#x7F8E;&#x53CC;&#x65B9;&#x6709;&#x660E;&#x663E;&#x7684;&#x5DEE;&#x5F02;&#x3002;</span></p><p><img class="" data-copyright="0" data-ratio="2.3184357541899443" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF7V6MebsBgcp28OxF1lFiaUuiaU2S8iaqn1rdEVflbbov9O7s84CIRd2icgTSMckryxNMB9x3M6ueLbHA/640?wx_fmt=png" data-type="png" data-w="358"></p><p><span>&#x7F8E;&#x56FD;&#x7684;&#x533B;&#x7597;&#x6280;&#x672F;&#x7684;&#x786E;&#x597D;&#xFF0C;&#x4F46;&#x662F;&#x7F3A;&#x70B9;&#x4E5F;&#x5F88;&#x660E;&#x663E;&#xFF0C;&#x90A3;&#x5C31;&#x662F;&#x8D35;&#x3002;&#x8D74;&#x7F8E;&#x7559;&#x5B66;&#x751F;&#x8857;&#x5934;&#x6655;&#x5012;&#x4E4B;&#x524D;&#xFF0C;&#x7528;&#x5C3D;&#x6700;&#x540E;&#x7684;&#x529B;&#x6C14;&#x53EE;&#x5631;&#x540C;&#x4F34;&#xFF0C;&#x5343;&#x4E07;&#x4E0D;&#x8981;&#x53EB;&#x6551;&#x62A4;&#x8F66;&#x3002;&#x8FD9;&#x4E0D;&#x662F;&#x4E00;&#x4E2A;&#x6BB5;&#x5B50;&#xFF0C;&#x800C;&#x662F;&#x4E00;&#x4E2A;&#x4E8B;&#x5B9E;&#xFF0C;&#x56E0;&#x4E3A;&#x7F8E;&#x56FD;&#x7684;&#x533B;&#x7597;&#x8D39;&#x7528;&#x592A;&#x8D35;&#x4E86;&#xFF0C;&#x533B;&#x9662;&#x771F;&#x7684;&#x8FDB;&#x4E0D;&#x8D77;&#x3002;</span><br><span></span></p><p><span>&#x674E;&#x548F;&#x80AF;&#x5B9A;&#x662F;&#x6709;&#x80FD;&#x529B;&#x652F;&#x4ED8;&#x7F8E;&#x56FD;&#x9AD8;&#x989D;&#x7684;&#x533B;&#x7597;&#x8D39;&#x7528;&#x7684;&#xFF0C;&#x4F46;&#x662F;&#x5373;&#x4FBF;&#x5982;&#x6B64;&#xFF0C;&#x4E5F;&#x6CA1;&#x80FD;&#x9003;&#x8FC7;&#x764C;&#x75C7;&#x7684;&#x9B54;&#x722A;&#xFF0C;&#x56E0;&#x4E3A;&#x7F8E;&#x56FD;&#x7684;&#x764C;&#x75C7;&#x751F;&#x5B58;&#x7387;&#x518D;&#x9AD8;&#xFF0C;&#x5B83;&#x4E5F;&#x4E0D;&#x662F;100%&#xFF0C;&#x53EA;&#x662F;&#x76F8;&#x5BF9;&#x4E8E;&#x4E2D;&#x56FD;&#x597D;&#x800C;&#x5DF2;&#x3002;</span></p><p><span>&#x867D;&#x7136;&#x6CA1;&#x6709;&#x94B1;&#x662F;&#x4E07;&#x4E07;&#x4E0D;&#x80FD;&#x7684;&#xFF0C;&#x4F46;&#x662F;&#x6709;&#x94B1;&#x4E5F;&#x5E76;&#x4E0D;&#x662F;&#x4E07;&#x80FD;&#x7684;&#xFF0C;&#x6B7B;&#x4EA1;&#x9762;&#x524D;&#x4EBA;&#x4EBA;&#x5E73;&#x7B49;&#xFF0C;&#x624D;&#x534E;&#x3001;&#x54C1;&#x5FB7;&#x3001;&#x8D22;&#x5BCC;&#x3001;&#x5730;&#x4F4D;&#x90FD;&#x4E0D;&#x80FD;&#x7ED9;&#x4F60;&#x5E26;&#x6765;&#x7279;&#x6743;&#x3002;</span></p><p><span>&#x674E;&#x548F;&#x7684;&#x59BB;&#x5B50;&#x54C8;&#x6587;&#x4ECA;&#x5E74;&#x7684;&#x5FAE;&#x535A;&#x4E00;&#x76F4;&#x575A;&#x6301;&#x6BCF;&#x5929;&#x53D1;&#x65E9;&#x5B89;&#xFF0C;&#x6700;&#x521D;&#x7684;&#x65F6;&#x5019;&#x4EBA;&#x4EEC;&#x90FD;&#x662F;&#x83AB;&#x540D;&#x5176;&#x5999;&#xFF0C;&#x73B0;&#x5728;&#x56DE;&#x60F3;&#x8D77;&#x6765;&#xFF0C;&#x8FD9;&#x662F;&#x54C8;&#x6587;&#x5BF9;&#x674E;&#x548F;&#x7684;&#x671F;&#x76FC;&#xFF0C;&#x662F;&#x5BF9;&#x547D;&#x8FD0;&#x7684;&#x7948;&#x7977;&#x548C;&#x6297;&#x4E89;&#xFF0C;&#x5979;&#x975E;&#x5E38;&#x73CD;&#x60DC;&#x674E;&#x548F;&#x8FD8;&#x80FD;&#x548C;&#x5979;&#x5728;&#x4E00;&#x8D77;&#x7684;&#x6BCF;&#x4E00;&#x5929;&#x3002;</span></p><p><img class="" data-copyright="0" data-ratio="1.4048865619546247" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF7V6MebsBgcp28OxF1lFiaUujb7VEGsbrVknQr0ymvbNASlThhwgJcLO4x4wShkMdQFjz6bhibfJXvA/640?wx_fmt=png" data-type="png" data-w="573"></p><p><span>&#x54C8;&#x6587;&#x7684;&#x65E9;&#x5B89;&#x8D34;&#xFF0C;&#x505C;&#x7559;&#x5728;10&#x6708;17&#x65E5;&#xFF0C;&#x968F;&#x540E;&#x518D;&#x4E5F;&#x6CA1;&#x6709;&#x53D1;&#x8FC7;&#x4EFB;&#x4F55;&#x65E9;&#x5B89;&#xFF0C;&#x4E00;&#x76F4;&#x5230;10&#x6708;29&#x65E5;&#x5BA3;&#x5E03;&#x674E;&#x548F;&#x53BB;&#x4E16;&#x7684;&#x6D88;&#x606F;&#x3002;</span></p><p><img class="" data-copyright="0" data-ratio="0.9358974358974359" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF7V6MebsBgcp28OxF1lFiaUuGibM5Eo1RAzZoWC4vkMVEg2LYcLtBptJUz6mWrO4XhtLjtwrxtYIV1w/640?wx_fmt=png" data-type="png" data-w="624"></p><p><span>&#x6C38;&#x5931;&#x6211;&#x7231;&#xFF0C;&#x90A3;&#x4E2A;&#x548C;&#x54C8;&#x6587;&#x6BCF;&#x5929;&#x4E00;&#x8D77;&#x65E9;&#x5B89;&#x7684;&#x4EBA;&#xFF0C;&#x6C38;&#x8FDC;&#x7684;&#x4E0D;&#x5728;&#x4E86;&#x3002;</span><br></p><section class="_135editor" data-id="92603" data-tools="135&#x7F16;&#x8F91;&#x5668;"><section><section><img class="" data-ratio="1.3333333333333333" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF7V6MebsBgcp28OxF1lFiaUuKKQC5UH9RfMc9II9btxYo9AeC4NlYB0RwKiau0jBicT9kmcnC6YXV0ew/640?wx_fmt=png" data-type="png" data-w="45" data-width="100%"></section><section><section><section class="135brush" data-brushtype="text">&#x9AD8;&#x5BFF;&#x7684;&#x91D1;&#x5EB8;</section></section></section></section></section><p><span>&#x674E;&#x548F;&#x53BB;&#x4E16;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4E00;&#x5B9A;&#x662F;&#x5145;&#x6EE1;&#x9057;&#x61BE;&#x7684;&#xFF0C;&#x4ED6;&#x548C;&#x54C8;&#x6587;&#x8FD8;&#x6709;&#x51E0;&#x5341;&#x5E74;&#x7684;&#x665A;&#x5E74;&#x6CA1;&#x6709;&#x5EA6;&#x8FC7;&#xFF0C;&#x4ED6;&#x751A;&#x81F3;&#x8FD8;&#x6CA1;&#x6709;&#x770B;&#x5230;&#x5973;&#x513F;&#x7ED3;&#x5A5A;&#x3002;&#x4F46;&#x662F;&#x4E0E;&#x6B64;&#x540C;&#x65F6;&#xFF0C;&#x91D1;&#x5EB8;&#x8001;&#x7237;&#x5B50;&#x5374;&#x4EAB;&#x6709;94&#x5C81;&#x9AD8;&#x5BFF;&#xFF0C;&#x513F;&#x5B59;&#x7ED5;&#x819D;&#x3001;&#x9890;&#x517B;&#x5929;&#x5E74;&#xFF0C;&#x53EF;&#x4EE5;&#x8BF4;&#x662F;&#x6BEB;&#x65E0;&#x9057;&#x61BE;&#x7684;&#x8D70;&#x4E86;&#x3002;</span></p><p><span>&#x91D1;&#x5EB8;&#x5C11;&#x5E74;&#x79BB;&#x5BB6;&#x3001;&#x9876;&#x5CF0;&#x5C01;&#x7B14;&#xFF0C;&#x53EF;&#x4EE5;&#x8BF4;&#x662F;&#x4E00;&#x751F;&#x4F20;&#x5947;&#xFF0C;&#x5E74;&#x8F7B;&#x65F6;&#x7684;&#x91D1;&#x5EB8;&#x4E5F;&#x662F;&#x62FC;&#x547D;&#x4E09;&#x90CE;&#xFF0C;&#x5DE5;&#x4F5C;&#x538B;&#x529B;&#x548C;&#x5DE5;&#x4F5C;&#x5F3A;&#x5EA6;&#x4E1D;&#x6BEB;&#x4E0D;&#x6BD4;&#x674E;&#x548F;&#x900A;&#x8272;&#xFF0C;&#x4E00;&#x624B;&#x521B;&#x7ACB;&#x7684;&#x660E;&#x62A5;&#x66FE;&#x8BA9;&#x91D1;&#x5EB8;&#x4F4D;&#x5217;&#x9999;&#x6E2F;&#x5BCC;&#x8C6A;&#x699C;&#x767E;&#x5F3A;&#x4E4B;&#x5185;&#x3002;&#x867D;&#x8BF4;&#x91D1;&#x5EB8;&#x6709;&#x624D;&#xFF0C;&#x4F46;&#x662F;&#x518D;&#x6709;&#x624D;&#x7684;&#x4EBA;&#xFF0C;&#x60F3;&#x767D;&#x624B;&#x8D77;&#x5BB6;&#x83B7;&#x5F97;&#x91D1;&#x5EB8;&#x8FD9;&#x6837;&#x7684;&#x6C5F;&#x6E56;&#x5730;&#x4F4D;&#x548C;&#x8D22;&#x5BCC;&#xFF0C;&#x90A3;&#x4E00;&#x5B9A;&#x662F;&#x4ED8;&#x51FA;&#x4E86;&#x5DE8;&#x5927;&#x7684;&#x52AA;&#x529B;&#x548C;&#x727A;&#x7272;&#x7684;&#x3002;</span></p><p><span>&#x4F46;&#x662F;&#xFF0C;&#x5E74;&#x8F7B;&#x65F6;&#x7684;&#x62FC;&#x640F;&#x548C;&#x594B;&#x6597;&#xFF0C;&#x5E76;&#x6CA1;&#x6709;&#x71AC;&#x57AE;&#x91D1;&#x5EB8;&#x7684;&#x8EAB;&#x4F53;&#xFF0C;&#x8001;&#x7237;&#x5B50;&#x5F88;&#x591A;&#x5E74;&#x524D;&#x5C31;&#x66FE;&#x56E0;&#x4E3A;&#x5E74;&#x9F84;&#x592A;&#x5927;&#xFF0C;&#x7F51;&#x4E0A;&#x591A;&#x6B21;&#x4F20;&#x51FA;&#x4ED6;&#x53BB;&#x4E16;&#x7684;&#x8C23;&#x8A00;&#xFF0C;&#x4F46;&#x662F;&#x6BCF;&#x4E00;&#x6B21;&#x90FD;&#x88AB;&#x8BC1;&#x660E;&#x662F;&#x865A;&#x5047;&#x7684;&#xFF0C;&#x4E00;&#x76F4;&#x5230;&#x8FD9;&#x4E00;&#x6B21;&#x4E3A;&#x6B62;&#x3002;</span></p><p><span>&#x91D1;&#x5EB8;&#x8001;&#x7237;&#x5B50;&#x7684;&#x8EAB;&#x4F53;&#x786C;&#x6717;&#x5230;&#x4EC0;&#x4E48;&#x5730;&#x6B65;&#x5462;&#xFF0C;21&#x5E74;&#x524D;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;1997&#x5E74;&#xFF0C;&#x9999;&#x6E2F;&#x4F5C;&#x5BB6;&#x9A6C;&#x5BB6;&#x8F89;&#x5728;&#x4E00;&#x6B21;&#x805A;&#x4F1A;&#x4E2D;&#x89C1;&#x5230;&#x4E86;&#x91D1;&#x5EB8;&#xFF0C;&#x5F53;&#x65F6;&#x91D1;&#x5EB8;&#x521A;&#x5B8C;&#x6210;&#x5FC3;&#x810F;&#x624B;&#x672F;&#x4E0D;&#x4E45;&#xFF0C;&#x62C4;&#x7740;&#x62D0;&#x6756;&#xFF0C;&#x975E;&#x5E38;&#x975E;&#x5E38;&#x7684;&#x865A;&#x5F31;&#xFF0C;&#x4E00;&#x526F;&#x98CE;&#x70DB;&#x6B8B;&#x5E74;&#x968F;&#x65F6;&#x53EF;&#x80FD;&#x4F1A;&#x5012;&#x4E0B;&#x7684;&#x6837;&#x5B50;&#x3002;&#x5F53;&#x65F6;&#x9A6C;&#x5BB6;&#x8F89;&#x5728;&#x62A5;&#x793E;&#x62C5;&#x4EFB;&#x526F;&#x603B;&#x7F16;&#x8F91;&#xFF0C;&#x65C1;&#x8FB9;&#x6709;&#x4F4D;&#x59D3;&#x8D75;&#x7684;&#x540C;&#x4E8B;&#xFF0C;&#x76EE;&#x7779;&#x6B64;&#x666F;&#x540E;&#x56DE;&#x5230;&#x62A5;&#x793E;&#x7ACB;&#x523B;&#x6392;&#x4E86;&#x4E2A;&#x8BA3;&#x544A;&#x7684;&#x7248;&#x9762;&#xFF0C;&#x51C6;&#x5907;&#x60BC;&#x5FF5;&#x91D1;&#x5EB8;&#x5148;&#x751F;&#x3002;</span></p><p><span>&#x8FD9;&#x5E76;&#x975E;&#x8BC5;&#x5492;&#x91D1;&#x5EB8;&#xFF0C;&#x800C;&#x662F;&#x8BB0;&#x8005;&#x548C;&#x7F16;&#x8F91;&#x7684;&#x4E13;&#x4E1A;&#x884C;&#x89C4;&#xFF0C;&#x4F8B;&#x5982;&#x5F88;&#x591A;&#x706B;&#x7BAD;&#x53D1;&#x5C04;&#x4E4B;&#x524D;&#xFF0C;&#x8BB0;&#x8005;&#x90FD;&#x4F1A;&#x63D0;&#x524D;&#x51C6;&#x5907;&#x597D;&#x53D1;&#x5C04;&#x6210;&#x529F;&#x548C;&#x5931;&#x8D25;&#x7684;&#x4E8C;&#x4EFD;&#x7A3F;&#x4EF6;&#xFF0C;&#x4EE5;&#x5907;&#x4E8B;&#x4EF6;&#x53D1;&#x751F;&#x540E;&#x7B2C;&#x4E00;&#x65F6;&#x95F4;&#x4E0A;&#x62A5;&#x7EB8;&#x3002;</span></p><p><span>&#x8FD9;&#x4EFD;&#x91D1;&#x5EB8;&#x7684;&#x8BA3;&#x544A;&#x7248;&#x9762;&#xFF0C;&#x653E;&#x5728;&#x8D75;&#x7F16;&#x8F91;&#x7684;&#x62BD;&#x5C49;&#x91CC;&#x5907;&#x7528;&#xFF0C;&#x4E00;&#x653E;&#x5C31;&#x662F;20&#x5E74;&#x3002;&#x591A;&#x5E74;&#x524D;&#xFF0C;&#x9A6C;&#x5BB6;&#x8F89;&#x9047;&#x5230;&#x8D75;&#x7F16;&#x8F91;&#xFF0C;&#x7B11;&#x95EE;&#x4ED6;&#x91D1;&#x8001;&#x7237;&#x5B50;&#x7684;&#x8BA3;&#x544A;&#x8FD8;&#x7559;&#x7740;&#x5417;&#xFF0C;&#x4ED6;&#x7B11;&#x9053;&#xFF0C;&#x8FD8;&#x5728;&#x6211;&#x62BD;&#x5C49;&#x5462;&#xFF0C;&#x5E76;&#x4E14;&#x5E74;&#x5E74;&#x66F4;&#x65B0;&#xFF01;</span></p><p><span>2018&#x5E74;&#xFF0C;&#x91D1;&#x8001;&#x7237;&#x5B50;&#x771F;&#x7684;&#x53BB;&#x4E16;&#x4E86;&#xFF0C;&#x8FD9;&#x4EFD;&#x8BA3;&#x544A;&#x7248;&#x9762;&#x7EC8;&#x4E8E;&#x53EF;&#x4EE5;&#x6D3E;&#x4E0A;&#x7528;&#x573A;&#x4E86;&#xFF0C;&#x4F46;&#x662F;&#x5374;&#x4E0D;&#x662F;&#x8D75;&#x7F16;&#x8F91;&#x6765;&#x5B89;&#x6392;&#x8FD9;&#x4EF6;&#x4E8B;&#x60C5;&#xFF0C;&#x56E0;&#x4E3A;&#x65E9;&#x5728;10&#x5E74;&#x524D;&#xFF0C;&#x8D75;&#x7F16;&#x8F91;&#x5C31;&#x53BB;&#x4E16;&#x4E86;&#xFF0C;&#x4EAB;&#x5E74;48&#x5C81;&#x3002;</span></p><p><span>&#x4EBA;&#x751F;&#x5C31;&#x662F;&#x8FD9;&#x4E48;&#x5947;&#x5999;&#xFF0C;&#x5E74;&#x5BCC;&#x529B;&#x5F3A;&#x7684;&#x4EBA;&#xFF0C;&#x53EF;&#x80FD;&#x5BFF;&#x547D;&#x8FD8;&#x6BD4;&#x4E0D;&#x8FC7;&#x98CE;&#x70DB;&#x6B8B;&#x5E74;&#x7684;&#x4EBA;&#x3002;</span></p><section class="_135editor" data-id="92603" data-tools="135&#x7F16;&#x8F91;&#x5668;"><section><section><img class="" data-ratio="1.3333333333333333" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF7V6MebsBgcp28OxF1lFiaUuKKQC5UH9RfMc9II9btxYo9AeC4NlYB0RwKiau0jBicT9kmcnC6YXV0ew/640?wx_fmt=png" data-type="png" data-w="45" data-width="100%"></section><section><section><section class="135brush" data-brushtype="text">&#x751F;&#x547D;&#x65E0;&#x5E38;</section></section></section></section></section><p><span>&#x6881;&#x5B9E;&#x79CB;&#x5148;&#x751F;&#x8BF4;&#x8FC7;&#xFF1A;&#x201C;&#x4EBA;&#x751F;&#x8FC7;&#x4E86;&#x56DB;&#x4E94;&#x5341;&#xFF0C;&#x8C01;&#x5148;&#x6B7B;&#x90FD;&#x4E0D;&#x597D;&#x8BF4;&#x5462;&#x201D;&#xFF0C;&#x4EBA;&#x81F3;&#x4E2D;&#x5E74;&#xFF0C;&#x5404;&#x79CD;&#x610F;&#x5916;&#x968F;&#x65F6;&#x53EF;&#x80FD;&#x5230;&#x6765;&#xFF0C;&#x4E5F;&#x8BB8;&#x4F60;&#x53EA;&#x80FD;&#x6D3B;&#x5230;50&#x5C81;&#xFF0C;&#x4E5F;&#x8BB8;&#x4F60;&#x53EF;&#x4EE5;&#x6D3B;&#x5230;94&#x5C81;&#xFF0C;&#x8FD9;&#x548C;&#x4F60;&#x7684;&#x8D22;&#x5BCC;&#x5730;&#x4F4D;&#x5E76;&#x65E0;&#x5FC5;&#x7136;&#x8054;&#x7CFB;&#xFF0C;&#x548C;&#x4F60;&#x662F;&#x5426;&#x5584;&#x4E8E;&#x517B;&#x751F;&#x4E5F;&#x65E0;&#x5FC5;&#x7136;&#x8054;&#x7CFB;&#x3002;</span></p><p><span>&#x751F;&#x547D;&#x5F88;&#x77ED;&#xFF0C;&#x77ED;&#x5230;&#x53EF;&#x80FD;&#x4F60;&#x89C9;&#x5F97;&#x81EA;&#x5DF1;&#x624D;&#x521A;&#x6B65;&#x5165;&#x4E8B;&#x4E1A;&#x6B63;&#x8F68;&#xFF0C;&#x751F;&#x547D;&#x5C31;&#x621B;&#x7136;&#x800C;&#x6B62;&#xFF0C;&#x800C;&#x4F60;&#x751F;&#x547D;&#x4E2D;&#x7684;&#x67D0;&#x4E2A;&#x4EB2;&#x4EBA;&#xFF0C;&#x53EF;&#x80FD;&#x4F60;&#x8FD8;&#x6CA1;&#x6765;&#x5F97;&#x53CA;&#x548C;&#x4ED6;&#x544A;&#x522B;&#xFF0C;&#x5F7C;&#x6B64;&#x4E4B;&#x95F4;&#x5C31;&#x6210;&#x4E86;&#x6C38;&#x522B;&#x3002;</span></p><p><span>&#x751F;&#x547D;&#x7684;&#x4E0D;&#x53EF;&#x9884;&#x6D4B;&#x6027;&#xFF0C;&#x8BA9;&#x4E16;&#x754C;&#x53D8;&#x5F97;&#x591A;&#x59FF;&#x591A;&#x5F69;&#xFF0C;&#x4F46;&#x662F;&#x540C;&#x6837;&#x8BA9;&#x4EBA;&#x4EBA;&#x90FD;&#x96BE;&#x9003;&#x6B7B;&#x4EA1;&#x7684;&#x9634;&#x5F71;&#xFF0C;&#x4EFB;&#x4F55;&#x533B;&#x7597;&#x6280;&#x672F;&#xFF0C;&#x4EFB;&#x4F55;&#x517B;&#x751F;&#x6280;&#x5DE7;&#xFF0C;&#x90FD;&#x53EA;&#x80FD;&#x63D0;&#x5347;&#x4F60;&#x9AD8;&#x5BFF;&#x7684;&#x6982;&#x7387;&#x800C;&#x5DF2;&#xFF0C;&#x4EC5;&#x4EC5;&#x53EA;&#x662F;&#x6982;&#x7387;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x5FC5;&#x7136;&#x3002;</span></p><p><span>&#x6240;&#x4EE5;&#xFF0C;&#x6211;&#x4EEC;&#x4E0D;&#x5E94;&#x8BE5;&#x523B;&#x610F;&#x7684;&#x53BB;&#x8FFD;&#x6C42;&#x5BFF;&#x547D;&#xFF0C;&#x800C;&#x662F;&#x5E94;&#x8BE5;&#x5229;&#x7528;&#x73B0;&#x6709;&#x7684;&#x65F6;&#x95F4;&#xFF0C;&#x591A;&#x966A;&#x966A;&#x5BB6;&#x4EBA;&#xFF0C;&#x4E0D;&#x8981;&#x8BA9;&#x610F;&#x5916;&#x5230;&#x6765;&#x4E4B;&#x65F6;&#xFF0C;&#x8BA9;&#x81EA;&#x5DF1;&#x7559;&#x6709;&#x9057;&#x61BE;&#x3002;</span></p><p><span>&#x751F;&#x547D;&#x65E0;&#x5E38;&#xFF0C;&#x4E00;&#x8F88;&#x5B50;&#x5F88;&#x77ED;&#xFF0C;&#x73CD;&#x60DC;&#x6BCF;&#x4E00;&#x5206;&#x4F60;&#x548C;&#x5BB6;&#x4EBA;&#x7684;&#x65F6;&#x95F4;&#xFF0C;&#x5E0C;&#x671B;&#x5927;&#x5BB6;&#x6C38;&#x8FDC;&#x90FD;&#x4E0D;&#x4F1A;&#x6C38;&#x5931;&#x6211;&#x7231;&#x3002;</span></p></section></section></section><section><span>&#x89C9;&#x5F97;&#x6B64;&#x6587;&#x7684;&#x5206;&#x6790;&#x6709;&#x9053;&#x7406;&#xFF0C;</span><section></section><br></section></section><section><span>&#x5BF9;&#x4F60;&#x6709;&#x6240;&#x5E2E;&#x52A9;&#xFF0C;</span></section><section><span>&#x8BF7;&#x968F;&#x624B;&#x8F6C;&#x53D1;&#x3002;</span></section><p><span>&#x957F;&#x6309;&#x4E0B;&#x65B9;&#x56FE;&#x7247;&#xFF0C;&#x8BC6;&#x522B;&#x4E8C;&#x7EF4;&#x7801;&#xFF0C;&#x5373;&#x53EF;&#x5173;&#x6CE8;&#x6211;</span></p><p><img class="__bg_gif " data-copyright="0" data-ratio="0.6" src="http://mmbiz.qpic.cn/mmbiz_gif/vVoVQ59VnF6CYQ0iaR08zEZQdKpeTw4F43YXPemJQj4ENE1f9Ta27zP79Q3FFftuR5GyIZ8UgZfcv5BPJhf76wg/640?wx_fmt=gif" data-type="gif" data-w="900"></p><p><span></span></p><p><span>&#x8FD1;&#x671F;&#x7CBE;&#x5F69;&#x6587;&#x7AE0;&#x56DE;&#x987E;<span>&#xFF08;&#x56DE;&#x590D;&#x201C;&#x76EE;&#x5F55;&#x201D;&#x5173;&#x952E;&#x8BCD;&#x53EF;&#x67E5;&#x770B;&#x66F4;&#x591A;&#xFF09;</span></span></p><p>&#x534E;&#x4E3A;&#x5458;&#x5DE5;&#x90FD;&#x8FD9;&#x4E48;&#x7A77;&#xFF0C;&#x602A;&#x4E0D;&#x5F97;&#x62FC;&#x591A;&#x591A;&#x80FD;&#x706B;<span>&#xA0;</span><span>|&#xA0;</span>&#x623F;&#x4EF7;&#x8DCC;20%&#x5C31;&#x4F1A;&#x5168;&#x9762;&#x5D29;&#x76D8;&#xFF0C;&#x5730;&#x4EA7;&#x6760;&#x6746;&#x8FDC;&#x6BD4;&#x4F60;&#x60F3;&#x7684;&#x8981;&#x8106;&#x5F31;<span>&#xA0;|&#xA0;&#xA0;</span>&#x4E3A;&#x4EC0;&#x4E48;&#x78A7;&#x6842;&#x56ED;&#x7684;&#x8D28;&#x91CF;&#x90A3;&#x4E48;&#x5DEE;<span>&#xA0;|&#xA0;</span>&#x6E05;&#x9192;&#x70B9;&#xFF0C;&#x653E;&#x5F03;&#x5168;&#x9762;&#x5F00;&#x5F81;&#x623F;&#x4EA7;&#x7A0E;&#x7684;&#x5E7B;&#x60F3;<span>&#xA0;|&#xA0;</span>&#x592E;&#x884C;&#x548C;&#x8D22;&#x653F;&#x90E8;&#x9694;&#x7A7A;&#x6390;&#x67B6;&#xFF0C;&#x6211;&#x652F;&#x6301;&#x592E;&#x5988;&#xA0;|&#x4E2D;&#x56FD;&#x571F;&#x5730;&#x5236;&#x5EA6;&#x6E90;&#x81EA;&#x9999;&#x6E2F;&#xFF0C;&#x4F46;&#x662F;&#x9999;&#x6E2F;&#x5374;&#x662F;&#x528F;&#x623F;&#x5BC6;&#x5E03;&#xA0;|&#xA0;&#x4E3A;&#x4EC0;&#x4E48;&#x4E2D;&#x4ECB;&#x54C4;&#x62A2;&#x79DF;&#x8D41;&#x623F;&#x6E90;&#xFF0C;&#x56E0;&#x4E3A;&#x8D29;&#x6BD2;&#x90FD;&#x6CA1;&#x5B83;&#x6765;&#x94B1;&#x5FEB;&#xA0;</p>
</div>				
				
								
				
						
			
