
<h1>
						
						房价跌20%就会全面崩盘，地产杠杆远比你想的要脆弱						
					</h1>
            
							
			class=&quot;_135editor&quot; data-id=&quot;4010&quot; data-tools=&quot;135&#x7F16;&#x8F91;&#x5668;&quot; style=&quot;border-width: 0px;border-style: none;border-color: initial;&quot;&gt;<section><img class="_135editor" data-ratio="0.13043478260869565" src="http://mmbiz.qpic.cn/mmbiz_gif/vVoVQ59VnF7y1uSicHria14DhtSD3I0hIazdCMibfOgT0NLicQJgdluwK5TzjWxJAbMoWhbkAI4nr6BETpDJT185MQ/640?wx_fmt=gif" data-type="gif" data-w="460" title="&#x8DF3;&#x8DC3;&#x732B;&#x5F15;&#x5BFC;&#x5173;&#x6CE8;"></section><section data-role="outer" label="Powered by 135editor.com"><section class="_135editor" data-info="135&#x4E00;&#x952E;&#x6392;&#x7248;"><section><p><span>&#x5F88;&#x591A;&#x4EBA;&#x90FD;&#x5F88;&#x597D;&#x5947;&#x8FD9;&#x4E48;&#x4E00;&#x4E2A;&#x95EE;&#x9898;&#xFF0C;&#x4E2D;&#x56FD;&#x7684;&#x623F;&#x4EF7;&#x8DCC;&#x591A;&#x5C11;&#x4F1A;&#x5BFC;&#x81F4;&#x5168;&#x9762;&#x5D29;&#x76D8;&#xFF1F;</span></p><p><span>&#x4E0D;&#x540C;&#x7684;&#x4EBA;&#x56DE;&#x7B54;&#x90FD;&#x4F1A;&#x4E0D;&#x4E00;&#x6837;&#xFF0C;&#x6709;&#x7684;&#x4EBA;&#x8BA4;&#x4E3A;&#x8DCC;30%&#x5E94;&#x8BE5;&#x5C31;&#x5D29;&#x76D8;&#x4E86;&#x5427;&#xFF0C;&#x56E0;&#x4E3A;&#x5F88;&#x591A;&#x4EBA;&#x7684;&#x9996;&#x4ED8;&#x662F;3&#x6210;&#xFF0C;&#x9996;&#x4ED8;&#x8DCC;&#x5149;&#x7684;&#x60C5;&#x51B5;&#x4E0B;&#xFF0C;&#x4F1A;&#x5F15;&#x53D1;&#x4E00;&#x7CFB;&#x5217;&#x4E0D;&#x53EF;&#x9884;&#x77E5;&#x7684;&#x8FDE;&#x9501;&#x53CD;&#x5E94;&#x3002;&#x6709;&#x7684;&#x4EBA;&#x8BA4;&#x4E3A;&#xFF0C;&#x8DCC;50%&#x4EE5;&#x4E0A;&#x624D;&#x4F1A;&#x5D29;&#x76D8;&#xFF0C;&#x56E0;&#x4E3A;2017&#x5E74;&#x73AF;&#x4EAC;&#x533A;&#x57DF;&#x5982;&#x901A;&#x5DDE;&#x7B49;&#x623F;&#x4EF7;&#x76F4;&#x63A5;&#x8170;&#x65A9;&#x4E86;&#xFF0C;&#x4E5F;&#x6CA1;&#x89C1;&#x5D29;&#x76D8;&#x554A;&#x3002;</span></p><p><img class="" data-copyright="0" data-ratio="0.2089041095890411" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF4iaeoNQ7eU2mJ97kYzQKH6S89UAeQL1LcFnpjarTLIYgBclDleuGD8l81giaQX7DMYc5jicewDjwEJg/640?wx_fmt=png" data-type="png" data-w="584"></p><p><span>&#x4F46;&#x662F;&#x5B9E;&#x9645;&#x4E0A;&#xFF0C;&#x5982;&#x679C;&#x4E2D;&#x56FD;&#x6240;&#x6709;&#x57CE;&#x5E02;&#x7684;&#x623F;&#x4EF7;&#x540C;&#x4E00;&#x65F6;&#x95F4;&#x4E0B;&#x8DCC;20%&#x5DE6;&#x53F3;&#xFF0C;&#x5C31;&#x4F1A;&#x5F15;&#x7206;&#x623F;&#x4EA7;&#x503A;&#x52A1;&#x5730;&#x96F7;&#xFF0C;&#x8FDB;&#x800C;&#x5F15;&#x53D1;&#x5168;&#x9762;&#x5D29;&#x76D8;&#xFF0C;&#x73AF;&#x4EAC;&#x533A;&#x57DF;&#x623F;&#x4EF7;&#x8170;&#x65A9;&#x6CA1;&#x6709;&#x5F15;&#x53D1;&#x5D29;&#x76D8;&#x662F;&#x56E0;&#x4E3A;&#x90A3;&#x53EA;&#x662F;&#x4E00;&#x5C0F;&#x7247;&#x533A;&#x57DF;&#x4E0B;&#x8DCC;&#xFF0C;&#x5176;&#x4ED6;&#x5730;&#x65B9;&#x6CA1;&#x6709;&#x8DCC;&#x751A;&#x81F3;&#x4E2A;&#x522B;&#x8FD8;&#x5728;&#x6DA8;&#xFF0C;&#x5BF9;&#x4E8E;&#x5730;&#x4EA7;&#x5546;&#x6765;&#x8BF4;&#x635F;&#x5931;&#x4E0D;&#x5927;&#x800C;&#x5DF2;&#x3002;</span></p><p><span>&#x6839;&#x636E;&#x4E0A;&#x5E02;&#x516C;&#x53F8;&#x516C;&#x5F00;&#x6570;&#x636E;&#x663E;&#x793A;&#xFF0C;2017&#x5E74;&#xFF0C;136&#x5BB6;&#x4E0A;&#x5E02;&#x623F;&#x4F01;&#x5E73;&#x5747;&#x8D1F;&#x503A;&#x7387;&#x8FBE;&#x5230;79.1%&#xFF0C;&#x6700;&#x9AD8;&#x7684;&#x4E3A;&#x878D;&#x521B;90%&#xFF0C;&#x5176;&#x4ED6;&#x7EDD;&#x5927;&#x90E8;&#x5206;&#x77E5;&#x540D;&#x623F;&#x4F01;&#xFF0C;&#x90FD;&#x5728;80%&#x5DE6;&#x53F3;&#x3002;</span></p><p><img class="" data-copyright="0" data-ratio="0.546448087431694" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF4iaeoNQ7eU2mJ97kYzQKH6Sf2m0zzPibK0gibA1Rm2QpaZExo4ibXGMuVJmLjLFywaG6dxib5jwyMPOHA/640?wx_fmt=png" data-type="png" data-w="549"></p><p><span>&#x90A3;&#x4E48;&#xFF0C;80%&#x7684;&#x8D1F;&#x503A;&#x7387;&#x662F;&#x4EC0;&#x4E48;&#x610F;&#x601D;&#x5462;&#xFF1F;&#x6211;&#x4EEC;&#x4EE5;&#x4E07;&#x79D1;&#x4E3A;&#x4F8B;&#xFF0C;&#x4E07;&#x79D1;&#x5728;2017&#x5E74;&#x7684;&#x8D1F;&#x503A;&#x662F;9786&#x4EBF;&#x5143;&#xFF0C;&#x8D1F;&#x503A;&#x7387;84%&#x3002;&#x5728;2018&#x5E74;&#x7B2C;&#x4E00;&#x5B63;&#x5EA6;&#x516C;&#x544A;&#x8BF4;&#x8D1F;&#x503A;&#x8FBE;&#x5230;&#x4E86;10289&#x4EBF;&#x5143;&#xFF0C;&#x4E3E;&#x503A;&#x8FD9;&#x4E48;&#x591A;&#xFF0C;&#x6301;&#x6709;&#x591A;&#x5C11;&#x73B0;&#x91D1;&#x5462;&#xFF1F;&#x5927;&#x6982;1700&#x4EBF;&#x3002;</span></p><p><img class="" data-copyright="0" data-ratio="0.9074446680080482" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF4iaeoNQ7eU2mJ97kYzQKH6SC93hibT67EPEjibp5MsXqzfL6qib5HkJPDmtXuhrBZocRria7yJXibhGL9A/640?wx_fmt=png" data-type="png" data-w="497"></p><p><span>&#x4E3A;&#x4E86;&#x7B80;&#x5355;&#x8BA1;&#x7B97;&#x6211;&#x6309;&#x7167;&#x51C0;&#x8D1F;&#x503A;&#x4E00;&#x4E07;&#x4EBF;&#xFF0C;&#x8D1F;&#x503A;&#x7387;80%&#x8BA1;&#x7B97;&#x3002;&#x8FD9;&#x5C31;&#x662F;&#x8BF4;&#xFF0C;&#x4E07;&#x79D1;&#x6301;&#x6709;&#x7684;&#x6240;&#x6709;&#x571F;&#x5730;&#x548C;&#x623F;&#x4EA7;&#x7B49;&#x8D44;&#x4EA7;&#xFF0C;&#x53D8;&#x5356;&#x4E4B;&#x540E;&#x53EF;&#x4EE5;&#x83B7;&#x5F97;1.25&#x4E07;&#x4EBF;&#x5143;&#xFF0C;&#x4F46;&#x662F;&#x4ED6;&#x6B20;&#x5404;&#x79CD;&#x503A;&#x52A1;&#x4E3A;&#x4E00;&#x4E07;&#x4EBF;&#xFF0C;&#x8FD8;&#x6E05;&#x503A;&#x52A1;&#x540E;&#xFF0C;&#x5B9E;&#x9645;&#x5C5E;&#x4E8E;&#x4E07;&#x79D1;&#x7684;&#x73B0;&#x91D1;&#xFF0C;&#x53EA;&#x6709;2500&#x4EBF;&#x5143;&#xFF0C;&#x8FD9;&#x662F;&#x4E07;&#x79D1;&#x5168;&#x90E8;&#x7684;&#x51C0;&#x8D44;&#x4EA7;&#xFF0C;&#x591A;&#x5E74;&#x79EF;&#x7D2F;&#x7684;&#x679C;&#x5B9E;&#x3002;</span></p><p><span>&#x8D1F;&#x503A;&#x662F;&#x6C38;&#x6052;&#x4E0D;&#x53D8;&#x7684;&#xFF0C;&#x4F46;&#x662F;&#x8D44;&#x4EA7;&#x7684;&#x4EF7;&#x683C;&#x662F;&#x5728;&#x4E0D;&#x65AD;&#x6CE2;&#x52A8;&#x7684;&#xFF0C;&#x5982;&#x679C;&#x4E00;&#x4E2A;&#x6708;&#x4E4B;&#x5185;&#x4E2D;&#x56FD;&#x623F;&#x4EF7;&#x7A81;&#x7136;&#x5168;&#x9762;&#x4E0B;&#x8DCC;20%&#x4F1A;&#x4EA7;&#x751F;&#x4EC0;&#x4E48;&#x6548;&#x679C;&#x5462;&#xFF0C;&#x90A3;&#x4E48;&#x4E07;&#x79D1;&#x6301;&#x6709;&#x7684;&#x6240;&#x6709;&#x571F;&#x5730;&#x548C;&#x697C;&#x76D8;&#xFF0C;&#x4EF7;&#x503C;&#x4F1A;&#x4ECE;12500&#x4EBF;&#x5143;&#xFF0C;&#x53D8;&#x6210;&#x4E00;&#x4E07;&#x4EBF;&#x5143;&#xFF0C;&#x8FD9;&#x4E2A;&#x65F6;&#x5019;&#x4ED6;&#x7684;&#x8D1F;&#x503A;&#x6B63;&#x597D;&#x4E5F;&#x662F;&#x4E00;&#x4E07;&#x4EBF;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x8BF4;&#xFF0C;&#x4E07;&#x79D1;&#x8D1F;&#x503A;&#x7387;&#x4F1A;&#x8D85;&#x8FC7;100%&#xFF0C;&#x901A;&#x4FD7;&#x70B9;&#x8BF4;&#x5C31;&#x662F;&#x8D44;&#x4E0D;&#x62B5;&#x503A;&#x4E86;&#x3002;</span></p><p><span>&#x5F53;&#x4E00;&#x5BB6;&#x4F01;&#x4E1A;&#x8D44;&#x4E0D;&#x62B5;&#x503A;&#x7684;&#x65F6;&#x5019;&#x4F1A;&#x53D1;&#x751F;&#x4EC0;&#x4E48;&#x4E8B;&#x60C5;&#xFF1F;&#x53EF;&#x80FD;&#x6709;&#x5927;&#x90E8;&#x5206;&#x94F6;&#x884C;&#x5173;&#x7CFB;&#x597D;&#xFF0C;&#x4E0D;&#x4F1A;&#x903C;&#x503A;&#x4EE5;&#x53CA;&#x7A81;&#x7136;&#x62BD;&#x8D37;&#xFF0C;&#x4F46;&#x662F;&#x7EDD;&#x5BF9;&#x4F1A;&#x6709;&#x5F88;&#x591A;&#x4EBA;&#x5FC3;&#x5B58;&#x8B66;&#x60D5;&#xFF0C;&#x4ECE;&#x4E07;&#x79D1;&#x62BD;&#x8D37;&#xFF0C;&#x8D37;&#x6B3E;&#x53EA;&#x8FDB;&#x4E0D;&#x51FA;&#xFF0C;&#x62D2;&#x4E0D;&#x7EE7;&#x7EED;&#x8D37;&#x6B3E;&#x662F;&#x975E;&#x5E38;&#x6B63;&#x5E38;&#x7684;&#x73B0;&#x8C61;&#x3002;&#x4EFB;&#x4F55;&#x4E00;&#x5BB6;&#x623F;&#x4F01;&#xFF0C;&#x5982;&#x679C;&#x9047;&#x5230;&#x8FD9;&#x6837;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x6CA1;&#x6709;&#x6301;&#x7EED;&#x4E0D;&#x65AD;&#x7684;&#x65B0;&#x8D44;&#x91D1;&#x8FDB;&#x6765;&#xFF0C;&#x8F7B;&#x5219;&#x53D1;&#x5C55;&#x505C;&#x6EDE;&#x89C4;&#x6A21;&#x840E;&#x7F29;&#xFF0C;&#x91CD;&#x5219;&#x8D44;&#x91D1;&#x94FE;&#x65AD;&#x88C2;&#x7834;&#x4EA7;&#x6E05;&#x7B97;&#x3002;</span></p><p><span>&#x800C;&#x6700;&#x5413;&#x4EBA;&#x7684;&#x662F;&#xFF0C;&#x5982;&#x679C;&#x4E2D;&#x56FD;&#x623F;&#x4EF7;&#x771F;&#x7684;&#x5168;&#x9762;&#x666E;&#x8DCC;20%&#xFF0C;&#x90A3;&#x4E48;&#x5F88;&#x6709;&#x53EF;&#x80FD;&#x4F1A;&#x7EE7;&#x7EED;&#x4E0B;&#x8DCC;&#xFF0C;&#x6BD5;&#x7ADF;&#x725B;&#x5E02;&#x4E00;&#x76F4;&#x6DA8;&#xFF0C;&#x718A;&#x5E02;&#x4E00;&#x76F4;&#x8DCC;&#xFF0C;&#x8FD9;&#x662F;&#x5E02;&#x573A;&#x7ECF;&#x6D4E;&#x7684;&#x666E;&#x904D;&#x771F;&#x7406;&#xFF0C;&#x5982;&#x679C;&#x5728;&#x8FD9;&#x4E2A;&#x57FA;&#x7840;&#x4E0A;&#x518D;&#x8DCC;20%&#xFF0C;&#x90A3;&#x4E48;&#x4E07;&#x79D1;&#x4E0D;&#x4EC5;&#x591A;&#x5E74;&#x79EF;&#x7D2F;&#x7684;&#x8D22;&#x5BCC;&#x7070;&#x98DE;&#x70DF;&#x706D;&#xFF0C;&#x8FD8;&#x4F1A;&#x5012;&#x6B20;2000&#x4EBF;&#x5143;&#x3002;</span></p><p><span>&#x800C;&#x5728;&#x6B63;&#x5E38;&#x7684;&#x5E02;&#x573A;&#x73AF;&#x5883;&#x4E0B;&#xFF0C;&#x5F53;&#x623F;&#x4EF7;&#x4E0B;&#x8DCC;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4E07;&#x79D1;&#x4F1A;&#x62FC;&#x547D;&#x7684;&#x5F00;&#x53D1;&#x571F;&#x5730;&#x3001;&#x5EFA;&#x697C;&#x76D8;&#x5356;&#x623F;&#x5B50;&#x6765;&#x51CF;&#x5C11;&#x81EA;&#x5DF1;&#x7684;&#x8D44;&#x4EA7;&#x89C4;&#x6A21;&#xFF0C;&#x589E;&#x5927;&#x81EA;&#x5DF1;&#x7684;&#x73B0;&#x91D1;&#x50A8;&#x5907;&#xFF0C;&#x786E;&#x4FDD;&#x5F53;&#x623F;&#x4EF7;&#x4E0B;&#x8DCC;&#x7684;&#x65F6;&#x5019;&#x81EA;&#x5DF1;&#x6301;&#x6709;&#x7684;&#x8D44;&#x4EA7;&#x8D8A;&#x6765;&#x8D8A;&#x5C11;&#xFF0C;&#x73B0;&#x91D1;&#x8D8A;&#x6765;&#x8D8A;&#x591A;&#xFF0C;&#x8FD9;&#x6837;&#x53EF;&#x4EE5;&#x51CF;&#x5C11;&#x81EA;&#x5DF1;&#x7684;&#x635F;&#x5931;&#x3002;&#x800C;&#x5B9E;&#x9645;&#x4E0A;&#xFF0C;&#x8FD9;&#x79CD;&#x884C;&#x4E3A;&#x4F1A;&#x52A0;&#x901F;&#x623F;&#x4EF7;&#x4E0B;&#x8DCC;&#xFF0C;&#x5BFC;&#x81F4;&#x5730;&#x4EA7;&#x884C;&#x4E1A;&#x603B;&#x4F53;&#x8D44;&#x4EA7;&#x4EF7;&#x683C;&#x8D26;&#x9762;&#x635F;&#x5931;&#x8D8A;&#x6765;&#x8D8A;&#x5927;&#xFF0C;&#x4F46;&#x662F;&#x6BCF;&#x4E00;&#x4E2A;&#x623F;&#x4F01;&#x90FD;&#x8FD8;&#x5FC5;&#x987B;&#x8FD9;&#x4E48;&#x505A;&#xFF0C;&#x56E0;&#x4E3A;&#x5982;&#x679C;&#x4F60;&#x4E0D;&#x8FD9;&#x4E48;&#x505A;&#xFF0C;&#x522B;&#x7684;&#x623F;&#x4F01;&#x8FD9;&#x4E48;&#x505A;&#x4E86;&#xFF0C;&#x4F60;&#x7684;&#x635F;&#x5931;&#x66F4;&#x5927;&#x3002;&#x8FD9;&#x79CD;&#x60C5;&#x51B5;&#xFF0C;&#x7C7B;&#x4F3C;&#x4E8E;15&#x5E74;&#x80A1;&#x707E;&#x7684;&#x65F6;&#x5019;&#x6760;&#x6746;&#x65AD;&#x88C2;&#x5F15;&#x53D1;&#x7684;&#x591A;&#x6740;&#x591A;&#x884C;&#x4E3A;&#x3002;</span></p><p><span>&#x8FD9;&#x4E9B;&#x5DE8;&#x5934;&#x623F;&#x4F01;&#xFF0C;&#x5176;&#x6301;&#x6709;&#x7684;&#x571F;&#x5730;&#x697C;&#x76D8;&#x7B49;&#x8D44;&#x4EA7;&#xFF0C;&#x5206;&#x5E03;&#x5728;1234&#x7EBF;&#x6240;&#x6709;&#x57CE;&#x5E02;&#xFF0C;&#x53EA;&#x662F;&#x5206;&#x5E03;&#x6BD4;&#x4F8B;&#x4E0D;&#x540C;&#x800C;&#x5DF2;&#xFF0C;&#x7EDD;&#x5BF9;&#x6CA1;&#x6709;&#x54EA;&#x4E00;&#x5BB6;&#x8BF4;&#x81EA;&#x5DF1;&#x53EA;&#x505A;&#x5927;&#x57CE;&#x5E02;&#xFF0C;&#x4E0D;&#x505A;&#x5C0F;&#x57CE;&#x5E02;&#x6216;&#x8005;&#x8BF4;&#x53EA;&#x505A;&#x5C0F;&#x57CE;&#x5E02;&#xFF0C;&#x4E0D;&#x505A;&#x5927;&#x57CE;&#x5E02;&#xFF0C;&#x6BD5;&#x7ADF;&#x5927;&#x5BB6;&#x90FD;&#x662F;&#x4E3A;&#x4E86;&#x8D5A;&#x94B1;&#x3002;</span></p><p><span>&#x6240;&#x4EE5;&#x4E2A;&#x522B;&#x57CE;&#x5E02;&#x7684;&#x623F;&#x4EF7;&#x6CE2;&#x52A8;&#xFF0C;&#x8FD9;&#x4E9B;&#x623F;&#x4F01;&#x662F;&#x5B8C;&#x5168;&#x625B;&#x5F97;&#x4F4F;&#x7684;&#xFF0C;&#x6BD5;&#x7ADF;&#x603B;&#x76D8;&#x5B50;&#x662F;&#x8D5A;&#x94B1;&#x7684;&#xFF0C;&#x4E2D;&#x56FD;&#x6574;&#x4F53;&#x7684;&#x623F;&#x4EF7;&#x662F;&#x5728;&#x4E0A;&#x6DA8;&#x6216;&#x8005;&#x6A2A;&#x76D8;&#x7684;&#xFF0C;&#x9664;&#x4E86;08&#x5E74;&#x90A3;&#x4E00;&#x6B21;&#xFF0C;&#x4E2D;&#x56FD;&#x623F;&#x4EF7;&#x6CA1;&#x6709;&#x7ECF;&#x5386;&#x8FC7;&#x4EFB;&#x4F55;&#x5176;&#x4ED6;&#x7684;&#x6574;&#x4F53;&#x6027;&#x7684;&#x5927;&#x5E45;&#x4E0B;&#x8DCC;&#x3002;&#x800C;&#x4E2D;&#x56FD;&#x623F;&#x4F01;&#x552F;&#x4E00;&#x7684;&#x4E00;&#x6B21;&#x5927;&#x89C4;&#x6A21;&#x7684;&#x7834;&#x4EA7;&#x5012;&#x95ED;&#x6F6E;&#xFF0C;&#x5C31;&#x662F;&#x51FA;&#x73B0;&#x5728;08&#x5E74;&#xFF0C;&#x8FD9;&#x8FD8;&#x662F;&#x540E;&#x9762;&#x56DB;&#x4E07;&#x4EBF;&#x6551;&#x5E02;&#xFF0C;&#x5982;&#x679C;&#x518D;&#x591A;&#x6301;&#x7EED;&#x4E2A;&#x4E00;&#x4E8C;&#x5E74;&#xFF0C;&#x80FD;&#x6D3B;&#x4E0B;&#x6765;&#x7684;&#x623F;&#x4F01;&#x90A3;&#x771F;&#x7684;&#x662F;&#x5BE5;&#x5BE5;&#x65E0;&#x51E0;&#x3002;</span></p><p><span>&#x5927;&#x5BB6;&#x90FD;&#x770B;&#x5230;&#x4E86;&#xFF0C;&#x8D1F;&#x503A;&#x7387;&#x5982;&#x6B64;&#x4E4B;&#x9AD8;&#x662F;&#x5F88;&#x5371;&#x9669;&#x7684;&#xFF0C;&#x9664;&#x975E;&#x623F;&#x4EF7;&#x6C38;&#x4E0D;&#x4E0B;&#x8DCC;&#xFF0C;&#x4E0D;&#x6DA8;&#x5C31;&#x6A2A;&#xFF0C;&#x5426;&#x5219;&#x6781;&#x5EA6;&#x5371;&#x9669;&#xFF0C;&#x7ECF;&#x4E0D;&#x8D77;&#x4E00;&#x70B9;&#x6CE2;&#x6F9C;&#xFF0C;&#x90A3;&#x4E48;&#x6709;&#x6CA1;&#x6709;&#x4EC0;&#x4E48;&#x529E;&#x6CD5;&#x6765;&#x964D;&#x4F4E;&#x8FD9;&#x4E2A;&#x8D1F;&#x503A;&#x7387;&#x5462;&#x3002;&#x6709;&#x7684;&#x3002;</span></p><p><span>&#x7B2C;&#x4E00;&#x4E2A;&#x529E;&#x6CD5;&#x5C31;&#x662F;&#x6162;&#x6162;&#x7684;&#x628A;&#x571F;&#x5730;&#x5F00;&#x53D1;&#x6210;&#x697C;&#x76D8;&#xFF0C;&#x5356;&#x6389;&#x6362;&#x6210;&#x73B0;&#x91D1;&#xFF0C;&#x8FD8;&#x6389;&#x503A;&#x52A1;&#xFF0C;&#x81EA;&#x7136;&#x5C31;&#x6CA1;&#x4E8B;&#x4E86;&#xFF0C;&#x8FD9;&#x4E00;&#x884C;&#x4E3A;&#xFF0C;&#x53EB;&#x7F29;&#x8868;&#xFF0C;&#x7F29;&#x5C0F;&#x8D44;&#x4EA7;&#x8D1F;&#x503A;&#x8868;&#xFF0C;&#x540C;&#x65F6;&#x51CF;&#x5C11;&#x81EA;&#x5DF1;&#x7684;&#x8D44;&#x4EA7;&#x4EE5;&#x53CA;&#x8D1F;&#x503A;&#xFF0C;&#x5C5E;&#x4E8E;&#x964D;&#x6760;&#x6746;&#x3002;</span></p><p><span>&#x8FD8;&#x6709;&#x4E00;&#x79CD;&#x529E;&#x6CD5;&#x5C31;&#x662F;&#x7EF4;&#x6301;&#x539F;&#x8D44;&#x4EA7;&#x8D1F;&#x503A;&#x8868;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x65E0;&#x6240;&#x4F5C;&#x4E3A;&#xFF0C;&#x8D44;&#x4EA7;&#x7EF4;&#x6301;&#x539F;&#x89C4;&#x6A21;&#xFF0C;&#x8D1F;&#x503A;&#x4E5F;&#x7EF4;&#x6301;&#x539F;&#x89C4;&#x6A21;&#xFF0C;&#x4F46;&#x662F;&#x623F;&#x4EF7;&#x7A81;&#x7136;&#x4E0A;&#x6DA8;&#xFF0C;&#x6BD4;&#x5982;&#x623F;&#x4EF7;&#x4E0A;&#x6DA8;&#x4E00;&#x500D;&#xFF0C;&#x624B;&#x4E2D;&#x6301;&#x6709;&#x7684;&#x571F;&#x5730;&#x548C;&#x697C;&#x76D8;&#x7B49;&#x8D44;&#x4EA7;&#x5C31;&#x6DA8;&#x4E86;&#x4E00;&#x500D;&#x3002;&#x4EE5;&#x4E07;&#x79D1;&#x4E3A;&#x4F8B;&#xFF0C;&#x8D1F;&#x503A;&#x8FD8;&#x662F;&#x4E00;&#x4E07;&#x4EBF;&#xFF0C;&#x4F46;&#x662F;&#x8D44;&#x4EA7;&#x4EF7;&#x503C;&#x4ECE;1.25&#x4E07;&#x4EBF;&#x7A81;&#x7136;&#x53D8;&#x6210;2.5&#x4E07;&#x4EBF;&#x4E86;&#xFF0C;&#x90A3;&#x4E48;&#x8D1F;&#x503A;&#x7387;&#x81EA;&#x7136;&#x5C31;&#x4E0B;&#x53BB;&#x4E86;&#x3002;</span></p><p><span>&#x770B;&#x5230;&#x8FD9;&#x91CC;&#xFF0C;&#x5F88;&#x591A;&#x4EBA;&#x4F1A;&#x5F88;&#x7591;&#x60D1;&#x4E86;&#xFF0C;&#x73B0;&#x5728;&#x7684;&#x623F;&#x4EF7;&#x76F8;&#x6BD4;14&#x5E74;&#xFF0C;&#x51E0;&#x4E4E;&#x5168;&#x56FD;&#x90FD;&#x7FFB;&#x500D;&#x4E86;&#x554A;&#xFF0C;&#x600E;&#x4E48;&#x8FD9;&#x4E9B;&#x623F;&#x4F01;&#x7684;&#x8D1F;&#x503A;&#x7387;&#x8FD8;&#x662F;&#x90A3;&#x4E48;&#x9AD8;&#xFF1F;&#x4E0D;&#x662F;&#x5E94;&#x8BE5;&#x4E0B;&#x6765;&#x4E86;&#x5417;&#xFF1F;</span></p><p><span>&#x90A3;&#x662F;&#x56E0;&#x4E3A;&#xFF0C;&#x968F;&#x7740;&#x623F;&#x4EF7;&#x7684;&#x4E0A;&#x6DA8;&#xFF0C;&#x8FD9;&#x4E9B;&#x623F;&#x4F01;&#x7684;&#x786E;&#x8D5A;&#x4E86;&#x5927;&#x94B1;&#xFF0C;&#x539F;&#x6765;&#x6301;&#x6709;&#x7684;&#x571F;&#x5730;&#x8D44;&#x4EA7;&#x5927;&#x5E45;&#x5347;&#x503C;&#xFF0C;&#x4F46;&#x662F;&#x5356;&#x6389;&#x4E4B;&#x540E;&#xFF0C;&#x8FD9;&#x4E9B;&#x623F;&#x4F01;&#x53C8;&#x5728;&#x4E0D;&#x65AD;&#x7684;&#x4E3E;&#x503A;&#x9AD8;&#x4EF7;&#x62FF;&#x5730;&#x3002;&#x5B9E;&#x9645;&#x4E0A;&#xFF0C;&#x8FD9;&#x4E00;&#x6CE2;&#x623F;&#x4EF7;&#x4E0A;&#x6DA8;&#x4EE5;&#x6765;&#xFF0C;&#x5404;&#x5927;&#x623F;&#x4F01;&#x7684;&#x8D44;&#x4EA7;&#x8D1F;&#x503A;&#x8868;&#x5927;&#x5E45;&#x5EA6;&#x7684;&#x8FDB;&#x884C;&#x4E86;&#x6269;&#x8868;&#xFF0C;&#x8D44;&#x4EA7;&#x5927;&#x5E45;&#x5EA6;&#x589E;&#x52A0;&#xFF0C;&#x4F46;&#x662F;&#x8D1F;&#x503A;&#x4E5F;&#x5927;&#x5E45;&#x5EA6;&#x589E;&#x52A0;&#xFF0C;&#x8D1F;&#x503A;&#x7387;&#x4E0D;&#x4EC5;&#x6CA1;&#x6709;&#x51CF;&#x5C11;&#xFF0C;&#x53CD;&#x800C;&#x6709;&#x6240;&#x589E;&#x52A0;&#xFF0C;&#x56E0;&#x4E3A;&#x4ED6;&#x4EEC;&#x90FD;&#x5728;&#x8D4C;&#x623F;&#x4EF7;&#x4F1A;&#x7EE7;&#x7EED;&#x4E0A;&#x6DA8;&#xFF0C;&#x81EA;&#x5DF1;&#x4E0D;&#x62FF;&#x5730;&#xFF0C;&#x6210;&#x957F;&#x901F;&#x5EA6;&#x5C31;&#x4F1A;&#x88AB;&#x5176;&#x4ED6;&#x623F;&#x4F01;&#x6240;&#x8D85;&#x8D8A;&#x3002;</span></p><p><span>&#x800C;&#x5728;&#x8FC7;&#x53BB;20&#x5E74;&#x7684;&#x5386;&#x53F2;&#x91CC;&#xFF0C;&#x8086;&#x65E0;&#x5FCC;&#x60EE;&#x52A8;&#x7528;&#x9AD8;&#x6760;&#x6746;&#x7684;&#x623F;&#x4F01;&#xFF0C;&#x90FD;&#x662F;&#x98DE;&#x901F;&#x8D85;&#x8F66;&#x7684;&#x4EE3;&#x8868;&#xFF0C;&#x53EA;&#x6709;08&#x5E74;&#x6298;&#x621F;&#x6C89;&#x6C99;&#x8FC7;&#x4E00;&#x6B21;&#xFF0C;&#x6B7B;&#x53BB;&#x4E86;&#x4E00;&#x6279;&#x5012;&#x9709;&#x9B3C;&#x3002;&#x4F46;&#x662F;&#x90A3;&#x4E2A;&#x662F;&#x610F;&#x5916;&#xFF0C;&#x5176;&#x4F59;19&#x5E74;&#xFF0C;&#x754F;&#x754F;&#x7F29;&#x7F29;&#x4E0D;&#x6562;&#x4E3E;&#x503A;&#x7684;&#x623F;&#x4F01;&#xFF0C;&#x90FD;&#x88AB;&#x7529;&#x5728;&#x540E;&#x9762;&#x4E86;&#xFF0C;&#x51B2;&#x5230;&#x524D;&#x9762;&#x7684;&#xFF0C;&#x5168;&#x662F;&#x9AD8;&#x8D1F;&#x503A;&#x9AD8;&#x6760;&#x6746;&#x7684;&#x9886;&#x519B;&#x4EE3;&#x8868;&#x3002;</span></p><p><span>&#x9664;&#x975E;&#x623F;&#x4EF7;&#x771F;&#x7684;&#x4E00;&#x76F4;&#x6DA8;&#xFF0C;&#x5426;&#x5219;&#x53EA;&#x8981;&#x6765;&#x4E00;&#x6B21;&#x56DE;&#x64A4;&#xFF0C;&#x8FD9;&#x4E9B;&#x9886;&#x519B;&#x623F;&#x4F01;&#x5C31;&#x4F1A;&#x6765;&#x4E00;&#x6B21;&#x5927;&#x6D17;&#x724C;&#xFF0C;&#x53EA;&#x6709;&#x987A;&#x5229;&#x9003;&#x9876;&#x7684;&#x90A3;&#x51E0;&#x4E2A;&#x80FD;&#x6B8B;&#x5B58;&#x3002;</span></p><p><span>&#x4E3A;&#x4EC0;&#x4E48;&#x5728;2018&#x5E74;&#x5F88;&#x591A;&#x623F;&#x4F01;&#x7A81;&#x7136;&#x5F00;&#x59CB;&#x52A0;&#x901F;&#x5F00;&#x53D1;&#x5468;&#x671F;&#xFF0C;&#x5927;&#x4E3E;&#x5356;&#x623F;&#x5462;&#xFF0C;&#x662F;&#x4E0D;&#x662F;&#x4ED6;&#x4EEC;&#x5BDF;&#x89C9;&#x5230;&#x623F;&#x4EF7;&#x8981;&#x5D29;&#x76D8;&#x5F00;&#x59CB;&#x9003;&#x9876;&#x4E86;&#x5462;&#xFF0C;&#x5E94;&#x8BE5;&#x4E5F;&#x4E0D;&#x662F;&#x3002;&#x5982;&#x679C;&#x771F;&#x7684;&#x8FD9;&#x4E48;&#x8BA4;&#x4E3A;&#xFF0C;&#x4ED6;&#x4EEC;&#x4E0D;&#x4F1A;&#x53BB;&#x518D;&#x5EA6;&#x62FF;&#x5730;&#xFF0C;&#x800C;&#x5E94;&#x8BE5;&#x53EA;&#x51FA;&#x4E0D;&#x8FDB;&#x3002;&#x4ED6;&#x4EEC;&#x4E4B;&#x6240;&#x4EE5;&#x8FD9;&#x4E48;&#x505A;&#xFF0C;&#x53EF;&#x80FD;&#x662F;&#x56E0;&#x4E3A;&#x5B58;&#x91CF;&#x503A;&#x52A1;&#xFF0C;&#x5728;19&#x5E74;&#x5F00;&#x59CB;&#x4F1A;&#x5927;&#x6279;&#x91CF;&#x5230;&#x671F;&#xFF0C;&#x4ED6;&#x4EEC;&#x73B0;&#x5728;&#x662F;&#x5356;&#x623F;&#x8FD8;&#x65E7;&#x503A;&#x52A1;&#xFF0C;&#x7136;&#x540E;&#x62FF;&#x5730;&#x4E3E;&#x65B0;&#x503A;&#x52A1;&#xFF0C;&#x8FD9;&#x6837;&#x53EF;&#x4EE5;&#x8BA9;&#x503A;&#x52A1;&#x94FE;&#x53D8;&#x5F97;&#x66F4;&#x52A0;&#x987A;&#x6ED1;&#x5065;&#x5EB7;&#x3002;</span></p><p><img class="" data-copyright="0" data-ratio="0.47962382445141066" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF4iaeoNQ7eU2mJ97kYzQKH6SRRVZVImGtAD8IxkX0tWWg9gQqTBicu99phPb1KOUicPE3qmVqOH6VpzA/640?wx_fmt=png" data-type="png" data-w="638"></p><p><span>&#x4ECE;&#x8FD9;&#x4E2A;&#x8FD8;&#x503A;&#x65F6;&#x95F4;&#x56FE;&#x6211;&#x4EEC;&#x53EF;&#x4EE5;&#x770B;&#x5230;&#xFF0C;19&#x5E74;&#x5F00;&#x59CB;&#x8FD8;&#x503A;&#x91CF;&#x7A81;&#x7136;&#x66B4;&#x589E;&#xFF0C;&#x9700;&#x8FD8;&#x503A;&#x6570;&#x91CF;&#x8FDC;&#x8FDC;&#x6BD4;18&#x5E74;&#x8981;&#x591A;&#xFF0C;&#x6240;&#x4EE5;&#x5F88;&#x591A;&#x623F;&#x4F01;&#x5728;&#x4ECA;&#x5E74;&#x5C31;&#x5F00;&#x59CB;&#x63D0;&#x524D;&#x8FDB;&#x884C;&#x51C6;&#x5907;&#xFF0C;&#x6E05;&#x7406;&#x8D44;&#x4EA7;&#x51C6;&#x5907;&#x8FD8;&#x94B1;&#x3002;</span></p><p><span>&#x4F46;&#x662F;&#xFF0C;&#x9664;&#x975E;&#x4E2D;&#x56FD;&#x623F;&#x4EF7;&#x771F;&#x7684;&#x53EA;&#x6DA8;&#x4E0D;&#x8DCC;&#xFF0C;&#x5426;&#x5219;&#x7684;&#x8BDD;&#xFF0C;&#x8FD9;&#x4E48;&#x9AD8;&#x6760;&#x6746;&#x7684;&#x73A9;&#x4E0B;&#x53BB;&#xFF0C;&#x65E9;&#x665A;&#x6709;&#x4E00;&#x5929;&#x4F1A;&#x51FA;&#x4E8B;&#xFF0C;&#x56E0;&#x4E3A;&#x6CA1;&#x6709;&#x4E00;&#x56FD;&#x7684;&#x623F;&#x4EF7;&#x4F1A;&#x6C38;&#x8FDC;&#x4E0D;&#x6DA8;&#x4E0D;&#x8DCC;&#xFF0C;&#x603B;&#x6709;&#x610F;&#x5916;&#x53D1;&#x751F;&#x3002;&#x653F;&#x5E9C;&#x63A7;&#x5236;&#x623F;&#x4EF7;&#x7684;&#x80FD;&#x529B;&#x592A;&#x8FC7;&#x5F3A;&#x5927;&#xFF0C;&#x6CA1;&#x6709;&#x4EFB;&#x4F55;&#x4EBA;&#x6562;&#x8D4C;&#x623F;&#x4EF7;&#x4E00;&#x5B9A;&#x5D29;&#x76D8;&#xFF0C;&#x5927;&#x5BB6;&#x90FD;&#x53EA;&#x80FD;&#x9ED8;&#x8BA4;&#x623F;&#x4EF7;&#x6A2A;&#x76D8;&#x9707;&#x8361;&#xFF0C;&#x7EE7;&#x7EED;&#x8FD9;&#x4E48;&#x73A9;&#x4E0B;&#x53BB;&#xFF0C;&#x4F46;&#x662F;&#x518D;&#x5F3A;&#x7684;&#x653F;&#x5E9C;&#xFF0C;&#x4E5F;&#x6709;&#x5176;&#x80FD;&#x529B;&#x6781;&#x9650;&#x6240;&#x5728;&#xFF0C;&#x5F53;&#x67D0;&#x79CD;&#x610F;&#x5916;&#x7A81;&#x7136;&#x51FA;&#x73B0;&#x51FB;&#x7A7F;&#x4E86;&#x82E6;&#x82E6;&#x7EF4;&#x6301;&#x7684;&#x623F;&#x4EF7;&#x5E73;&#x8861;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x707E;&#x96BE;&#x5C31;&#x4F1A;&#x51FA;&#x73B0;&#x3002;</span></p><p><span>&#x5982;&#x679C;&#x67D0;&#x4E00;&#x5929;&#xFF0C;&#x5168;&#x56FD;&#x623F;&#x4EF7;&#x7A81;&#x7136;&#x5168;&#x9762;&#x4E0B;&#x8DCC;20%&#xFF0C;&#x4E2D;&#x56FD;&#x5730;&#x4EA7;&#x5C31;&#x4F1A;&#x51FA;&#x73B0;&#x5168;&#x9762;&#x5D29;&#x76D8;&#xFF0C;&#x5730;&#x4EA7;&#x7684;&#x6760;&#x6746;&#x8FDC;&#x6BD4;&#x4F60;&#x60F3;&#x7684;&#x8981;&#x8106;&#x5F31;&#xFF0C;&#x5230;&#x4E86;&#x90A3;&#x4E00;&#x5929;&#xFF0C;&#x8FD9;&#x4E9B;&#x52A8;&#x8F84;&#x4E07;&#x4EBF;&#x7EA7;&#x7684;&#x8D1F;&#x503A;&#xFF0C;&#x53C8;&#x600E;&#x4E48;&#x53BB;&#x586B;&#x8FD9;&#x4E2A;&#x5751;&#x5462;&#x3002;</span></p></section></section></section><section><span>&#x89C9;&#x5F97;&#x6B64;&#x6587;&#x7684;&#x5206;&#x6790;&#x6709;&#x9053;&#x7406;&#xFF0C;</span></section><section><span>&#x5BF9;&#x4F60;&#x6709;&#x6240;&#x5E2E;&#x52A9;&#xFF0C;</span></section><section><span>&#x8BF7;&#x968F;&#x624B;&#x8F6C;&#x53D1;&#x3002;</span></section><p><span></span></p><p><span>&#x5F80;&#x671F;&#x56DE;&#x987E;<span>&#xFF08;&#x56DE;&#x590D;&#x201C;&#x76EE;&#x5F55;&#x201D;&#x5173;&#x952E;&#x8BCD;&#x53EF;&#x67E5;&#x770B;&#x66F4;&#x591A;&#xFF09;</span></span></p><p><span>&#x9999;&#x6E2F;&#x4EBA;&#x8BF4;&#xFF0C;&#x9999;&#x6E2F;&#x623F;&#x4EF7;&#x5FC5;&#x987B;&#x8FD9;&#x4E48;&#x8D35;&#xFF01;|&#xA0;&#x521A;&#x6027;&#x5151;&#x4ED8;&#x662F;&#x4E00;&#x79CD;&#x9A97;&#x5C40;</span><span>&#xA0;|&#x6210;&#x672C;200&#x7684;&#x767E;&#x59D3;&#x6551;&#x547D;&#x836F;&#x5356;&#x5230;2&#x4E07;&#x4E00;&#x76D2;&#xFF0C;&#x96BE;&#x9053;&#x6CA1;&#x94B1;&#x5C31;&#x5F97;&#x6B7B;&#xFF1F;|</span><span>&#xA0;</span><span>&#x4E2D;&#x56FD;&#x7684;&#x623F;&#x4EF7;&#x4EC0;&#x4E48;&#x65F6;&#x5019;&#x4F1A;&#x5D29;&#x76D8;&#xFF1F;</span><span>|&#xA0;</span>&#x4F60;&#x6839;&#x672C;&#x4E0D;&#x77E5;&#x9053;&#x70DF;&#x8349;&#x516C;&#x53F8;&#x6709;&#x591A;&#x8D5A;&#x94B1;&#xA0;<span>|&#xA0;&#x4E2D;&#x592E;&#x8FD9;&#x6B21;&#x6253;&#x51FB;&#x4E09;&#x56DB;&#x7EBF;&#x57CE;&#x5E02;&#x623F;&#x4EF7;&#x7684;&#x51B3;&#x5FC3;&#x4E3A;&#x4F55;&#x5982;&#x6B64;&#x575A;&#x5B9A;</span><span>|&#xA0;</span><span>&#x6211;&#x662F;&#x5982;&#x4F55;&#x4FDD;&#x8BC1;&#x81EA;&#x5DF1;&#x4E0D;&#x8FD1;&#x89C6;&#x7684;&#xA0;|&#xA0;</span>&#x9B4F;&#x5FE0;&#x8D24;&#x5176;&#x5B9E;&#x662F;&#x4E2A;&#x8D24;&#x81E3;<span>&#xA0;|&#xA0;2&#x5206;&#x949F;&#x4E86;&#x89E3;&#x4E2D;&#x56FD;50&#x5E74;&#x7684;&#x8270;&#x8F9B;&#x53D1;&#x5C55;&#x53F2;&#xA0;|&#x5386;&#x53F2;&#x6570;&#x636E;&#x8868;&#x660E;&#xFF1A;&#x4E2D;&#x56FD;&#x6700;&#x8D5A;&#x94B1;&#x7684;&#x804C;&#x4E1A;&#x5341;&#x5E74;&#x4E00;&#x4E2A;&#x8F6E;&#x56DE;&#xA0;|</span><span>&#x623F;&#x4EF7;&#x5927;&#x5229;&#x7A7A;&#xFF0C;&#x8D27;&#x5E01;&#x5316;&#x68DA;&#x6539;&#x6743;&#x9650;&#x88AB;&#x6536;&#x56DE;</span></p><p><img class="" data-copyright="0" data-ratio="0.36796875" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_jpg/vVoVQ59VnF7h0JZicpH4n94yIEZjsBy1Be3Jvicic41B5T3lIP7lUlrwHIF6neGuLz3WK4h2gzfEB5kVBQOLSCK9w/640?wx_fmt=jpeg" data-type="jpeg" data-w="1280"></p>
				
				
								
				
						
			
