
<h1>
						
						摆脱贫穷，光靠努力工作还不行						
					</h1>
            
							
			&quot;margin-bottom: 25px;&quot;&gt;<img class="" data-copyright="0" data-ratio="0.0828125" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_jpg/vVoVQ59VnF7pjKibM5nc3cXt2QIbjAjfRPFKsE447q0Gd6NhZ60rnLUGiayiblD7bJjicw3Px3Yfiadf5YcDrO9mabA/640?wx_fmt=jpeg" data-type="jpeg" data-w="1280"><p></p><section data-role="outer" label="Powered by 135editor.com"><section class="_135editor" data-info="135&#x4E00;&#x952E;&#x6392;&#x7248;"><section><section class="_135editor" data-id="92953" data-tools="135&#x7F16;&#x8F91;&#x5668;"><section data-width="100%"><section><section class="135brush" data-brushtype="text">&#x7A77;&#x7684;&#x5B9A;&#x4E49;</section></section></section></section><p>&#x90FD;&#x8BF4;&#x4EBA;&#x751F;&#x767E;&#x6001;&#xFF0C;&#x4F46;&#x6709;&#x4E00;&#x70B9;&#x5374;&#x662F;&#x9AD8;&#x5EA6;&#x76F8;&#x4F3C;&#x2014;&#x2014;&#x54ED;&#x7A77;&#x3002;</p><p><strong>&#x5728;&#x552E;&#x697C;&#x5904;&#x5356;&#x623F;&#x5B50;&#x7684;&#x5C0F;&#x59D0;&#x59D0;&#x54ED;&#x7A77;&#xFF1B;</strong></p><p><strong>&#x7AD9;&#x5728;&#x8BFE;&#x5802;&#x4E0A;&#x6559;&#x4E66;&#x80B2;&#x4EBA;&#x7684;&#x7279;&#x7EA7;&#x6559;&#x5E08;&#x54ED;&#x7A77;&#xFF1B;</strong></p><p><strong>&#x4E00;&#x8DEF;&#x8FC7;&#x5173;&#x65A9;&#x5C06;&#x6708;&#x5165;&#x4E24;&#x4E09;&#x4E07;&#x7684;&#x79C1;&#x4F01;&#x9AD8;&#x7BA1;&#x4E5F;&#x54ED;&#x7A77;&#x3002;</strong></p><p>&#x54ED;&#x7A77;&#x7684;&#x4EBA;&#x5F88;&#x591A;&#xFF0C;&#x57FA;&#x672C;&#x4E0A;&#x904D;&#x5E03;&#x5728;&#x793E;&#x4F1A;&#x7684;&#x5404;&#x884C;&#x5404;&#x4E1A;&#x3002;&#x4F46;&#x662F;&#x4ED4;&#x7EC6;&#x8FA8;&#x522B;&#x8FD8;&#x662F;&#x4F1A;&#x53D1;&#x73B0;&#xFF0C;&#x54ED;&#x7A77;&#x7684;&#x4EBA;&#x90FD;&#x6709;&#x4E00;&#x4E2A;&#x5171;&#x540C;&#x7684;&#x7279;&#x5F81;&#xFF0C;&#x5C31;&#x662F;&#x4ED6;&#x4EEC;&#x53C2;&#x7167;&#x7684;&#x90FD;&#x662F;&#x81EA;&#x5DF1;&#x63A5;&#x89E6;&#x5230;&#x7684;&#x5708;&#x5B50;&#x3002;</p><p>&#x552E;&#x697C;&#x5904;&#x7684;&#x5C0F;&#x59D0;&#x59D0;&#x63A5;&#x89E6;&#x5230;&#x7684;&#x90FD;&#x662F;&#x8D2D;&#x623F;&#x8005;&#xFF0C;&#x6BCF;&#x5929;&#x770B;&#x7740;&#x4E00;&#x7FA4;&#x4EBA;&#x4E3E;&#x7740;&#x5168;&#x6B3E;&#x5F80;&#x524D;&#x51B2;&#xFF0C;&#x51E0;&#x767E;&#x4E07;&#x51E0;&#x5343;&#x4E07;&#x7684;&#x773C;&#x90FD;&#x4E0D;&#x7728;&#x4E00;&#x4E0B;&#x5C31;&#x5F80;&#x623F;&#x5B50;&#x4E0A;&#x7838;&#x3002;&#x4E8E;&#x662F;&#x5979;&#x7684;&#x8BA4;&#x77E5;&#x91CC;&#xFF1A;&#x597D;&#x591A;&#x6709;&#x94B1;&#x4EBA;&#x554A;&#xFF01;&#x9664;&#x4E86;&#x6211;&#xFF0C;&#x54EA;&#x91CC;&#x8FD8;&#x6709;&#x7A77;&#x4EBA;&#xFF1F;</p><p><img class="" data-ratio="0.6671875" src="http://mmbiz.qpic.cn/mmbiz_jpg/YOWmiaF6cDricwAMcMyygFBMajxgflC09zbWtIMtgoLuKvGKP70zibj5zbfNBoyWn2dVAGlZEW9NSdoAKZPdbTRWg/640?wx_fmt=jpeg" data-type="jpeg" data-w="640"></p><p>&#x7AD9;&#x5728;&#x8BB2;&#x53F0;&#x4E0A;&#x7684;&#x8001;&#x5E08;&#x6BCF;&#x5929;&#x63A5;&#x89E6;&#x5230;&#x7684;&#x5C31;&#x662F;&#x5B66;&#x751F;&#x548C;&#x5BB6;&#x957F;&#x3002;&#x968F;&#x7740;&#x73B0;&#x5728;&#x201C;&#x518D;&#x7A77;&#x4E0D;&#x80FD;&#x7A77;&#x6559;&#x80B2;&#xFF0C;&#x518D;&#x82E6;&#x4E0D;&#x80FD;&#x82E6;&#x5B69;&#x5B50;&#x201D;&#x89C2;&#x5FF5;&#x7684;&#x76DB;&#x884C;&#x4E0B;&#xFF0C;&#x73B0;&#x5728;&#x7684;&#x5B69;&#x5B50;&#x4E0A;&#x4E0B;&#x5B66;&#x6709;&#x8F7F;&#x8F66;&#x63A5;&#x9001;&#xFF0C;&#x8BFE;&#x5916;&#x6709;&#x9AD8;&#x4EF7;&#x8865;&#x4E60;&#x73ED;&#x4E0A;&#xFF0C;&#x5404;&#x79CD;&#x5B66;&#x4E60;&#x673A;&#x7B49;&#x4E5F;&#x914D;&#x5907;&#x9F50;&#x5168;&#xFF0C;&#x751F;&#x6015;&#x843D;&#x4E8E;&#x4EBA;&#x540E;&#x3002;&#x6BCF;&#x5929;&#x7684;&#x8033;&#x6FE1;&#x76EE;&#x67D3;&#x4E4B;&#x4E0B;&#xFF0C;&#x518D;&#x7406;&#x667A;&#x7684;&#x4EBA;&#x4E5F;&#x4F1A;&#x8BA4;&#x4E3A;&#xFF1A;&#x6709;&#x94B1;&#x4EBA;&#x904D;&#x5730;&#x90FD;&#x662F;&#xFF0C;&#x53EA;&#x6709;&#x6211;&#x8FD8;&#x662F;&#x4E2A;&#x7A77;&#x903C;&#x3002;</p><p>&#x6708;&#x5165;&#x4E24;&#x4E09;&#x4E07;&#x7684;&#x79C1;&#x4F01;&#x9AD8;&#x7BA1;&#x66F4;&#x4E0D;&#x7528;&#x8BF4;&#x4E86;&#xFF0C;&#x63A5;&#x89E6;&#x5230;&#x7684;&#x57FA;&#x672C;&#x90FD;&#x662F;&#x9AD8;&#x7AEF;&#x4EBA;&#x7FA4;&#xFF0C;&#x4E3A;&#x4E86;&#x62FF;&#x4E0B;&#x9879;&#x76EE;&#x5404;&#x79CD;&#x8DEA;&#x8214;&#x3002;&#x4E24;&#x4E09;&#x4E07;&#x7B97;&#x4EC0;&#x4E48;&#xFF1F;&#x8FD8;&#x4E0D;&#x662F;&#x82E6;&#x903C;&#x7684;&#x52A0;&#x73ED;&#x72D7;&#x4E00;&#x4E2A;&#xFF1F;</p><p>&#x738B;&#x5065;&#x6797;&#x7238;&#x7238;&#x7684;&#x201C;&#x4E00;&#x4E2A;&#x4EBF;&#x5C0F;&#x76EE;&#x6807;&#x201D;&#x8131;&#x53E3;&#x800C;&#x51FA;&#x540E;&#xFF0C;&#x5237;&#x7206;&#x4E86;&#x6BCF;&#x4E2A;&#x4EBA;&#x7684;&#x670B;&#x53CB;&#x5708;&#xFF0C;&#x4E5F;&#x70B8;&#x51FA;&#x4E86;&#x4E0D;&#x5C11;&#x201C;&#x54ED;&#x7A77;&#x201D;&#x7684;&#x5C0F;&#x4F19;&#x4F34;&#x3002;</p><p><img class="" data-ratio="0.6088889" src="http://mmbiz.qpic.cn/mmbiz_png/YOWmiaF6cDricwAMcMyygFBMajxgflC09zvImhW5fD9hO71ldjdO2DUyqephFH4412zz3CC1aUZBR6JRBBVo0oaw/640?wx_fmt=png" data-type="png" data-w="450"></p><p class="after-image">&#x5176;&#x5B9E;&#x8FD9;&#x65E0;&#x53EF;&#x539A;&#x975E;&#x3002;</p><p>&#x6211;&#x4EEC;&#x867D;&#x7136;&#x540C;&#x5904;&#x5728;&#x4E00;&#x4E2A;&#x793E;&#x4F1A;&#x4E2D;&#xFF0C;&#x4F46;&#x662F;&#x7531;&#x4E8E;&#x63A5;&#x89E6;&#x5230;&#x7684;&#x9636;&#x5C42;&#x4E0D;&#x540C;&#xFF0C;&#x9009;&#x62E9;&#x7684;&#x53C2;&#x7167;&#x5BF9;&#x8C61;&#x4E0D;&#x540C;&#xFF0C;&#x6240;&#x4EE5;&#x5BF9;&#x793E;&#x4F1A;&#x7684;&#x8BA4;&#x77E5;&#x6C34;&#x5E73;&#x4E5F;&#x4F1A;&#x4E0D;&#x540C;&#x3002;</p><p>&#x6BD4;&#x5982;&#xFF0C;&#x4EE5;&#x738B;&#x5065;&#x6797;&#x7684;&#x5C0F;&#x76EE;&#x6807;&#x4F5C;&#x4E3A;&#x53C2;&#x7167;&#x6807;&#x51C6;&#x7684;&#x8BDD;&#xFF0C;&#x6015;&#x662F;&#x53EA;&#x6709;&#x9A6C;&#x4E91;&#x4E4B;&#x7C7B;&#x7684;&#x624D;&#x80FD;&#x4E0D;&#x7B97;&#x7A77;&#x4EBA;&#x3002;&#x4F46;&#x662F;&#x5BF9;&#x6751;&#x53E3;&#x5356;&#x83DC;&#x7684;&#x8001;&#x519C;&#x6765;&#x8BF4;&#xFF0C;&#x6211;&#x4EEC;&#x5927;&#x591A;&#x6570;&#x4EBA;&#x7684;&#x751F;&#x6D3B;&#x5DF2;&#x7ECF;&#x5230;&#x4E86;&#x4ED6;&#x65E0;&#x6CD5;&#x4F01;&#x53CA;&#x7684;&#x6C34;&#x5E73;&#x4E86;&#x3002;</p><p>&#x4E5F;&#x5C31;&#x662F;&#x8BF4;&#xFF0C;&#x53EA;&#x8981;&#x9009;&#x62E9;&#x7684;&#x53C2;&#x7167;&#x4E0D;&#x540C;&#xFF0C;&#x5F97;&#x51FA;&#x7684;&#x7ED3;&#x8BBA;&#x4E5F;&#x4F1A;&#x4E0D;&#x540C;&#x3002;&#x800C;&#x5F80;&#x5F80;&#xFF0C;&#x6211;&#x4EEC;&#x90FD;&#x4E60;&#x60EF;&#x4E8E;&#x4EE5;&#x9AD8;&#x6807;&#x51C6;&#x4E3A;&#x53C2;&#x7167;&#xFF0C;&#x4E8E;&#x662F;&#x5F97;&#x51FA;&#x7684;&#x7ED3;&#x8BBA;&#x81EA;&#x7136;&#x90FD;&#x662F;&#x4E00;&#x6837;&#x7684;&#xFF0C;&#x5C31;&#x662F;&#x201C;&#x7A77;&#x201D;&#x3002;</p><section class="_135editor" data-id="92953" data-tools="135&#x7F16;&#x8F91;&#x5668;"><section data-width="100%"><section><section class="135brush" data-brushtype="text">&#x4E0D;&#x662F;&#x5149;&#x9760;&#x52AA;&#x529B;&#x5C31;&#x80FD;&#x6446;&#x8131;</section></section></section></section><p>&#x4EBA;&#x4EEC;&#x4E3A;&#x4EC0;&#x4E48;&#x8981;&#x5DE5;&#x4F5C;&#xFF1F;</p><p>&#x56E0;&#x4E3A;&#x7A77;&#xFF01;</p><p>&#x8D8A;&#x7A77;&#xFF0C;&#x5C31;&#x8D8A;&#x73CD;&#x60DC;&#x5DE5;&#x4F5C;&#xFF0C;&#x8D8A;&#x52AA;&#x529B;&#x5DE5;&#x4F5C;&#x3002;</p><p>&#x4F46;&#x662F;&#x77E5;&#x4E0D;&#x77E5;&#x9053;&#xFF0C;&#x5E76;&#x4E0D;&#x662F;&#x53EA;&#x8981;&#x52AA;&#x529B;&#x5DE5;&#x4F5C;&#x5C31;&#x80FD;&#x6446;&#x8131;&#x8D2B;&#x7A77;&#x3002;&#x5BF9;&#x771F;&#x6B63;&#x5904;&#x4E8E;&#x5E95;&#x5C42;&#x7684;&#x4EBA;&#x4EEC;&#x6765;&#x8BF4;&#xFF0C;&#x66F4;&#x5927;&#x7684;&#x53EF;&#x80FD;&#x662F;&#xFF0C;&#x8D8A;&#x52AA;&#x529B;&#xFF0C;&#x8D8A;&#x8D2B;&#x7A77;&#x3002;</p><p>&#x6BD4;&#x5982;&#x5EFA;&#x7B51;&#x5DE5;&#x5730;&#x4E0A;&#x7684;&#x519C;&#x540D;&#x5DE5;&#x3002;</p><p>&#x57FA;&#x672C;&#x4E0A;&#x90FD;&#x662F;&#x80CC;&#x4E95;&#x79BB;&#x4E61;&#xFF0C;&#x4E3A;&#x4E86;&#x5230;&#x5927;&#x57CE;&#x5E02;&#x627E;&#x4E00;&#x4EFD;&#x53EF;&#x4EE5;&#x7CCA;&#x53E3;&#x7684;&#x5DE5;&#x4F5C;&#x3002;&#x4ED6;&#x4EEC;&#x6BCF;&#x5929;&#x6CE1;&#x5728;&#x5DE5;&#x5730;&#x4E0A;&#xFF0C;&#x5403;&#x4F4F;&#x90FD;&#x5728;&#x5DE5;&#x5730;&#x4E0A;&#xFF0C;&#x8F9B;&#x8F9B;&#x82E6;&#x82E6;&#x8D77;&#x65E9;&#x8D2A;&#x9ED1;&#x3002;&#x4E00;&#x5E74;&#x5230;&#x5934;&#x8FDE;&#x4EF6;&#x50CF;&#x6837;&#x7684;&#x8863;&#x670D;&#x90FD;&#x4E0D;&#x820D;&#x5F97;&#x4E70;&#xFF0C;&#x56DE;&#x5BB6;&#x4E5F;&#x53EA;&#x820D;&#x5F97;&#x4E70;&#x6700;&#x4FBF;&#x5B9C;&#x7684;&#x786C;&#x5EA7;&#x7968;&#xFF0C;&#x5C31;&#x4E3A;&#x4E86;&#x591A;&#x6512;&#x70B9;&#x94B1;&#x5E26;&#x56DE;&#x5BB6;&#x8FC7;&#x5E74;&#x3002;</p><p>&#x4F46;&#x662F;&#x5DE5;&#x5730;&#x4E0A;&#x7684;&#x4E0D;&#x786E;&#x5B9A;&#x6027;&#x9887;&#x5927;&#xFF0C;&#x5305;&#x5DE5;&#x5934;&#x5377;&#x6B3E;&#x6F5C;&#x9003;&#x3001;&#x9879;&#x76EE;&#x70C2;&#x5C3E;&#x3001;&#x4E0D;&#x614E;&#x53D1;&#x751F;&#x610F;&#x5916;&#x7B49;&#x7B49;&#xFF0C;&#x53EA;&#x8981;&#x968F;&#x4FBF;&#x4E00;&#x4E2A;&#x73AF;&#x8282;&#x51FA;&#x9519;&#xFF0C;&#x90FD;&#x4F1A;&#x8BA9;&#x4ED6;&#x4EEC;&#x4E00;&#x591C;&#x5F52;&#x96F6;&#xFF0C;&#x751A;&#x81F3;&#x503E;&#x5BB6;&#x8361;&#x4EA7;&#xFF0C;&#x5931;&#x53BB;&#x751F;&#x547D;&#x3002;</p><p>&#x4ED6;&#x4EEC;&#x96BE;&#x9053;&#x4E0D;&#x591F;&#x52AA;&#x529B;&#x4E48;&#xFF1F;&#x591F;&#x52AA;&#x529B;&#x7684;&#x4E86;&#xFF0C;&#x4F46;&#x662F;&#x8FD8;&#x662F;&#x4E00;&#x6837;&#x8D8A;&#x52AA;&#x529B;&#x8D8A;&#x8D2B;&#x7A77;&#x3002;&#x4ED6;&#x4EEC;&#x81EA;&#x5DF1;&#xFF0C;&#x5305;&#x62EC;&#x4ED6;&#x4EEC;&#x7684;&#x5BB6;&#x5EAD;&#xFF0C;&#x968F;&#x65F6;&#x90FD;&#x66B4;&#x9732;&#x5728;&#x5404;&#x79CD;&#x98CE;&#x9669;&#x4E4B;&#x4E2D;&#x3002;</p><p><img class="" data-ratio="0.7326087" src="http://mmbiz.qpic.cn/mmbiz_jpg/YOWmiaF6cDricwAMcMyygFBMajxgflC09zPbx8mWABnsQ6UULIaiaVlSKEMexeFBOPFvNTnXltkrLzFiaRG6rk7E7g/640?wx_fmt=jpeg" data-type="jpeg" data-w="460" height="223" width="305"></p><p class="after-image">&#x6BD4;&#x5982;&#x5954;&#x6CE2;&#x5728;&#x57CE;&#x5E02;&#x95F4;&#x7684;&#x5916;&#x5356;/&#x5FEB;&#x9012;&#x5C0F;&#x54E5;&#x3002;</p><p>&#x6BCF;&#x9694;&#x4E00;&#x6BB5;&#x65F6;&#x95F4;&#x5C31;&#x4F1A;&#x6709;&#x5173;&#x4E8E;&#x4ED6;&#x4EEC;&#x7684;&#x65B0;&#x95FB;&#x51FA;&#x73B0;&#x3002;</p><p><strong>&#x4E00;&#x5FEB;&#x9012;&#x5C0F;&#x54E5;&#x56E0;&#x5BB6;&#x91CC;&#x65E0;&#x4EBA;&#x770B;&#x5A03;&#xFF0C;&#x65E0;&#x5948;&#x80CC;&#x7740;&#x5B9D;&#x5B9D;&#x9001;&#x5FEB;&#x9012;&#xFF1B;</strong></p><p><strong>&#x4E00;&#x5916;&#x5356;&#x5C0F;&#x54E5;&#x56E0;&#x5927;&#x96E8;&#x803D;&#x6401;&#xFF0C;&#x773C;&#x770B;&#x5C31;&#x8981;&#x8FDF;&#x5230;&#xFF0C;&#x6025;&#x5F97;&#x5728;&#x7535;&#x68AF;&#x91CC;&#x75DB;&#x54ED;&#x51FA;&#x58F0;&#x3002;</strong></p><p>&#x4E0D;&#x662F;&#x5B9E;&#x5728;&#x6CA1;&#x6709;&#x529E;&#x6CD5;&#x7684;&#x8BDD;&#xFF0C;&#x8C01;&#x4F1A;&#x53BB;&#x9009;&#x62E9;&#x4E00;&#x4EFD;&#x98CE;&#x91CC;&#x6765;&#x96E8;&#x91CC;&#x53BB;&#x7684;&#x5DE5;&#x4F5C;&#x5462;&#xFF1F;&#x522B;&#x518D;&#x542C;&#x4FE1;&#x7F51;&#x7EDC;&#x4E0A;&#x4F20;&#x7684;&#x795E;&#x4E4E;&#x5176;&#x795E;&#x7684;&#x5916;&#x5356;/&#x5FEB;&#x9012;&#x5C0F;&#x54E5;&#x5DE5;&#x8D44;&#x591A;&#x9AD8;&#x591A;&#x9AD8;&#x4E86;&#xFF0C;&#x5176;&#x5B9E;&#x771F;&#x6CA1;&#x6709;&#x3002;</p><p>&#x6709;&#x6B21;&#x5927;&#x5BB6;&#x5B9A;&#x4E0B;&#x5348;&#x8336;&#xFF0C;&#x5B9A;&#x4E86;&#x8DB3;&#x8DB3;&#x6709;&#x51E0;&#x5341;&#x676F;&#x3002;&#x5916;&#x5356;&#x5C0F;&#x54E5;&#x5206;&#x4E86;&#x4E24;&#x6B21;&#x642C;&#x4E0A;&#x6765;&#xFF0C;&#x540E;&#x6765;&#x53D1;&#x73B0;&#x5546;&#x5BB6;&#x5C11;&#x88C5;&#x4E86;&#x4E24;&#x676F;&#xFF0C;&#x5C31;&#x91CD;&#x65B0;&#x8FD4;&#x56DE;&#x53BB;&#x53D6;&#x3002;&#x8DE8;&#x8D8A;&#x5C0F;&#x534A;&#x4E2A;&#x57CE;&#x533A;&#xFF0C;&#x6765;&#x56DE;&#x8DD1;&#x7684;&#x8FD9;&#x4E24;&#x8D9F;&#x8DB3;&#x4EE5;&#x8BA9;&#x5916;&#x5356;&#x5C0F;&#x54E5;&#x591A;&#x63A5;&#x51E0;&#x5355;&#x4E86;&#x3002;&#x800C;&#x8FD9;&#x4E00;&#x5355;&#xFF0C;&#x624D;&#x6323;&#x4E86;&#x4E0D;&#x5230;4&#x5143;&#x94B1;&#x3002;</p><p>&#x540E;&#x6765;&#xFF0C;&#x6211;&#x4EEC;&#x518D;&#x5B9A;&#x4E0B;&#x5348;&#x8336;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x5C31;&#x5C3D;&#x91CF;&#x6309;&#x6700;&#x4F4E;&#x914D;&#x9001;&#x6807;&#x51C6;&#x5206;&#x5F00;&#x4E0B;&#x5355;&#x4E86;&#x3002;&#x8FD9;&#x6837;&#xFF0C;&#x540C;&#x6837;&#x7684;&#x5DE5;&#x4F5C;&#x91CF;&#xFF0C;&#x4F46;&#x662F;&#x5916;&#x5356;&#x5C0F;&#x54E5;&#x80FD;&#x591A;&#x8D5A;&#x4E00;&#x70B9;&#x3002;</p><p>&#x8C01;&#x6562;&#x8BF4;&#x4ED6;&#x4EEC;&#x4E0D;&#x52AA;&#x529B;&#xFF1F;</p><p>&#x4E3A;&#x4E86;&#x8FD9;&#x4EFD;&#x5DE5;&#x4F5C;&#xFF0C;&#x4ED6;&#x4EEC;&#x751A;&#x81F3;&#x5C06;&#x5B9D;&#x5B9D;&#x90FD;&#x80CC;&#x8D1F;&#x5728;&#x8EAB;&#x4E0A;&#xFF1B;</p><p>&#x4E3A;&#x4E86;&#x4E00;&#x4E2A;&#x597D;&#x8BC4;&#xFF0C;&#x4ED6;&#x4EEC;&#x53EF;&#x4EE5;&#x5FCD;&#x53D7;&#x7740;&#x9965;&#x80A0;&#x8F98;&#x8F98;&#x7684;&#x809A;&#x5B50;&#x7ED9;&#x6211;&#x4EEC;&#x9001;&#x996D;&#xFF1B;</p><p>&#x4E3A;&#x4E86;&#x591A;&#x8D5A;&#x4E00;&#x70B9;&#xFF0C;&#x4ED6;&#x4EEC;&#x80FD;&#x727A;&#x7272;&#x6389;&#x5B9D;&#x8D35;&#x7684;&#x7761;&#x7720;&#x534A;&#x591C;&#x4E86;&#x90FD;&#x8FD8;&#x5728;&#x9001;&#x591C;&#x5BB5;&#x3002;</p><p>&#x53EF;&#x662F;&#xFF0C;&#x8FD8;&#x662F;&#x4E00;&#x6837;&#x8D8A;&#x52AA;&#x529B;&#x8D8A;&#x8D2B;&#x7A77;&#x3002;</p><section class="_135editor" data-id="92953" data-tools="135&#x7F16;&#x8F91;&#x5668;"><section data-width="100%"><section><section class="135brush" data-brushtype="text">&#x4E3A;&#x4EC0;&#x4E48;&#x4F1A;&#x8FD9;&#x6837;</section><section></section></section></section></section><p>&#x4EE5;&#x524D;&#x4EBA;&#x4EEC;&#x603B;&#x8BF4;&#x201C;&#x53EA;&#x8981;&#x80AF;&#x52AA;&#x529B;&#xFF0C;&#x5C31;&#x4E00;&#x5B9A;&#x4F1A;&#x6709;&#x6536;&#x83B7;&#x3002;&#x201D;&#x4F46;&#x662F;&#x73B0;&#x5728;&#x8FD8;&#x4F1A;&#x8FD9;&#x4E48;&#x8BF4;&#x7684;&#x4EBA;&#x51E0;&#x4E4E;&#x6CA1;&#x6709;&#x4E86;&#x3002;<br></p><p>&#x56E0;&#x4E3A;&#x4EBA;&#x4EEC;&#x53D1;&#x73B0;&#xFF0C;&#x66F4;&#x591A;&#x7684;&#x65F6;&#x5019;&#x4F60;&#x7684;&#x6536;&#x83B7;&#x548C;&#x4F60;&#x6240;&#x4ED8;&#x51FA;&#x7684;&#x52AA;&#x529B;&#x5E76;&#x4E0D;&#x5BF9;&#x7B49;&#x3002;</p><p>&#x5176;&#x5B9E;&#xFF0C;&#x7A77;&#x4E0D;&#x53EF;&#x6015;&#xFF0C;&#x53EF;&#x6015;&#x7684;&#x662F;&#x8D8A;&#x6765;&#x8D8A;&#x7A77;&#xFF0C;&#x8D8A;&#x5FD9;&#x8D8A;&#x7A77;&#x3002;</p><p>&#x56E0;&#x4E3A;&#x8D8A;&#x7A77;&#xFF0C;&#x5C31;&#x8D8A;&#x53EA;&#x4F1A;&#x5173;&#x6CE8;&#x5230;&#x773C;&#x524D;&#x7684;&#x4E00;&#x70B9;&#x70B9;&#x6536;&#x76CA;&#x3002;&#x5C31;&#x4F1A;&#x628A;&#x6240;&#x6709;&#x7684;&#x65F6;&#x95F4;&#x548C;&#x7CBE;&#x529B;&#x90FD;&#x6295;&#x5165;&#x5230;&#x52B3;&#x52A8;&#x751F;&#x4EA7;&#x4E0A;&#x3002;&#x540C;&#x65F6;&#x4E5F;&#x56E0;&#x4E3A;&#x8D8A;&#x7A77;&#xFF0C;&#x8D8A;&#x4E0D;&#x6562;&#x82B1;&#x94B1;&#x6295;&#x8D44;&#x3002;&#x4E0D;&#x8BBA;&#x8FD9;&#x4E2A;&#x6295;&#x8D44;&#x5BF9;&#x8C61;&#x662F;&#x7406;&#x8D22;&#x4EA7;&#x54C1;&#x8FD8;&#x662F;&#x81EA;&#x8EAB;&#x3002;</p><p>&#x5C31;&#x50CF;&#x519C;&#x6C11;&#x5DE5;&#x548C;&#x5916;&#x5356;&#x5C0F;&#x54E5;&#x3002;&#x56E0;&#x4E3A;&#x7A77;&#xFF0C;&#x53EA;&#x80FD;&#x62FC;&#x547D;&#x5DE5;&#x4F5C;&#xFF0C;&#x727A;&#x7272;&#x4F11;&#x606F;&#x65F6;&#x95F4;&#x52A0;&#x73ED;&#x3002;&#x4E0D;&#x4EC5;&#x6D88;&#x8017;&#x6389;&#x4E86;&#x81EA;&#x5DF1;&#x7684;&#x6240;&#x6709;&#x65F6;&#x95F4;&#xFF0C;&#x8FD8;&#x6467;&#x6BC1;&#x4E86;&#x81EA;&#x5DF1;&#x7684;&#x8EAB;&#x4F53;&#x3002;</p><p>&#x56E0;&#x4E3A;&#x7A77;&#xFF0C;&#x66F4;&#x52A0;&#x4E0D;&#x4F1A;&#x8003;&#x8651;&#x627F;&#x62C5;&#x54EA;&#x6015;&#x4E00;&#x70B9;&#x70B9;&#x98CE;&#x9669;&#x53BB;&#x5B66;&#x7740;&#x7406;&#x8D22;&#xFF0C;&#x6216;&#x8005;&#x6269;&#x5BBD;&#x81EA;&#x5DF1;&#x7684;&#x77E5;&#x8BC6;&#x9762;&#xFF0C;&#x4F7F;&#x5F97;&#x8D22;&#x5BCC;&#x589E;&#x957F;&#x7F13;&#x6162;&#xFF0C;&#x53EA;&#x80FD;&#x4F9D;&#x9760;&#x6700;&#x539F;&#x59CB;&#x7684;&#x65B9;&#x6CD5;&#x8FDB;&#x884C;&#x79EF;&#x7D2F;&#x3002;</p><p>&#x800C;&#x4E14;&#xFF0C;&#x8FD8;&#x56E0;&#x4E3A;&#x95E8;&#x69DB;&#x4F4E;&#x7ADE;&#x4E89;&#x8005;&#x8D8A;&#x6765;&#x8D8A;&#x591A;&#xFF0C;&#x5BFC;&#x81F4;&#x81EA;&#x8EAB;&#x4EF7;&#x503C;&#x7684;&#x4E0B;&#x964D;&#xFF0C;&#x52B3;&#x52A8;&#x4ED8;&#x51FA;&#x4E0E;&#x56DE;&#x62A5;&#x66F4;&#x52A0;&#x4E0D;&#x6210;&#x6BD4;&#x4F8B;&#x3002;&#x5E76;&#x4E14;&#x957F;&#x671F;&#x6765;&#x770B;&#xFF0C;&#x4E0D;&#x4EC5;&#x6536;&#x5165;&#x4F1A;&#x964D;&#x4F4E;&#xFF0C;&#x800C;&#x4E14;&#x65E9;&#x665A;&#x4F1A;&#x88AB;&#x66F4;&#x5E74;&#x8F7B;&#x7684;&#x52B3;&#x52A8;&#x529B;&#x6DD8;&#x6C70;&#x3002;</p><p>&#x6700;&#x540E;&#x9677;&#x5165;&#x4E00;&#x4E2A;&#x6076;&#x6027;&#x5FAA;&#x73AF;&#x3002;</p><p><img class="" data-ratio="0.6671875" src="http://mmbiz.qpic.cn/mmbiz_jpg/YOWmiaF6cDricwAMcMyygFBMajxgflC09zwPibbMf7plm7ibm9GSIDSkEe2jia8ia5FtwsciakBQQNQC3xjiclUI9xFRGA/640?wx_fmt=jpeg" data-type="jpeg" data-w="640"></p><p class="after-image">&#x56E0;&#x4E3A;&#x7A77;&#xFF0C;&#x5C31;&#x8D8A;&#x5728;&#x610F;&#x94B1;&#xFF0C;&#x5C31;&#x8D8A;&#x4F1A;&#x9009;&#x62E9;&#x6765;&#x94B1;&#x5FEB;&#x7684;&#x6D3B;&#x3002;</p><p>&#x4E3A;&#x4E86;&#x8D5A;&#x70B9;&#x52A0;&#x73ED;&#x8D39;&#x751A;&#x81F3;&#x727A;&#x7272;&#x4F11;&#x606F;&#x65F6;&#x95F4;&#xFF0C;&#x6BCF;&#x5929;&#x90FD;&#x8D85;&#x8D1F;&#x8377;&#x5DE5;&#x4F5C;&#x3002;</p><p>&#x56E0;&#x4E3A;&#x7A77;&#xFF0C;&#x5C31;&#x8D8A;&#x4E0D;&#x6562;&#x82B1;&#x94B1;&#xFF0C;&#x5C31;&#x4F1A;&#x5BF9;&#x4E00;&#x70B9;&#x8747;&#x5934;&#x5C0F;&#x5229;&#x65A4;&#x65A4;&#x8BA1;&#x8F83;&#x3002;</p><p>&#x4E3A;&#x4E86;&#x591A;&#x7701;&#x51E0;&#x6BDB;&#x94B1;&#x751A;&#x81F3;&#x53EF;&#x4EE5;&#x82B1;&#x4E00;&#x4E0B;&#x5348;&#x7684;&#x65F6;&#x95F4;&#x8D27;&#x6BD4;&#x4E09;&#x5BB6;&#x3002;</p><p>&#x56E0;&#x4E3A;&#x7A77;&#xFF0C;&#x5C31;&#x8D8A;&#x5728;&#x610F;&#x6295;&#x5165;&#x4E0E;&#x4EA7;&#x51FA;&#x6BD4;&#x3002;</p><p>&#x4E0D;&#x6562;&#x627F;&#x62C5;&#x7406;&#x8D22;&#x98CE;&#x9669;&#xFF0C;&#x4E5F;&#x4E0D;&#x613F;&#x610F;&#x4E70;&#x4FDD;&#x9669;&#xFF0C;&#x66F4;&#x4E0D;&#x53EF;&#x80FD;&#x7528;&#x4E8E;&#x81EA;&#x8EAB;&#x6280;&#x80FD;&#x7684;&#x63D0;&#x5347;&#x3002;</p><p>&#x4E8E;&#x662F;&#xFF0C;&#x8D22;&#x5BCC;&#x7684;&#x79EF;&#x7D2F;&#x901F;&#x5EA6;&#x582A;&#x6BD4;&#x8717;&#x725B;&#xFF0C;&#x6CA1;&#x6709;&#x4FDD;&#x9669;&#x7684;&#x52A0;&#x6301;&#x6BCF;&#x5929;&#x5C31;&#x72B9;&#x5982;&#x5728;&#x201C;&#x88F8;&#x5954;&#x201D;&#xFF0C;&#x77E5;&#x8BC6;&#x6C34;&#x5E73;&#x53CA;&#x4E1A;&#x52A1;&#x6280;&#x80FD;&#x7684;&#x505C;&#x6EDE;&#x4ECE;&#x800C;&#x9650;&#x5236;&#x6536;&#x5165;&#x7684;&#x589E;&#x957F;&#xFF0C;&#x4E00;&#x76F4;&#x8D85;&#x8D1F;&#x8377;&#x5DE5;&#x4F5C;&#x7684;&#x8EAB;&#x4F53;&#x6700;&#x7EC8;&#x4E0D;&#x582A;&#x91CD;&#x8D1F;&#x2026;&#x2026;</p><p>&#x7136;&#x540E;&#xFF0C;&#x4E00;&#x5207;&#x5F52;&#x96F6;&#x3002;</p><section class="_135editor" data-id="92953" data-tools="135&#x7F16;&#x8F91;&#x5668;"><section data-width="100%"><section><section class="135brush" data-brushtype="text">&#x7740;&#x624B;&#x6539;&#x53D8;</section><section></section></section></section></section><p>&#x5982;&#x679C;&#x4F60;&#x53D1;&#x73B0;&#x81EA;&#x5DF1;&#x9677;&#x5165;&#x4E86;&#x8FD9;&#x6837;&#x4E00;&#x4E2A;&#x8D8A;&#x52AA;&#x529B;&#x8D8A;&#x8D2B;&#x7A77;&#x7684;&#x602A;&#x5708;&#xFF0C;&#x90A3;&#x4E48;&#x8BF7;&#x5148;&#x5BA1;&#x89C6;&#x81EA;&#x8EAB;&#x3002;&#x770B;&#x770B;&#x5E73;&#x65F6;&#x662F;&#x600E;&#x4E48;&#x5BF9;&#x5F85;&#x81EA;&#x5DF1;&#x7684;&#x65F6;&#x95F4;&#x7684;&#x3002;<br></p><p><strong>&#x662F;&#x5426;&#x4E3A;&#x4E86;&#x5DE5;&#x4F5C;&#x5FD9;&#x5230;&#x5E9F;&#x5BDD;&#x5FD8;&#x98DF;&#xFF0C;&#x52A0;&#x73ED;&#x52A0;&#x5230;&#x65E0;&#x89C6;&#x5BB6;&#x4EBA;&#x670B;&#x53CB;&#xFF1F;</strong></p><p><strong>&#x662F;&#x5426;&#x4E0B;&#x73ED;&#x56DE;&#x5230;&#x5BB6;&#x4E4B;&#x540E;&#x4FBF;&#x76F4;&#x63A5;&#x201C;&#x845B;&#x4F18;&#x762B;&#x201D;&#xFF0C;&#x5237;&#x5237;&#x6296;&#x97F3;&#x8FFD;&#x8FFD;&#x5267;&#xFF1F;</strong></p><p><strong>&#x662F;&#x5426;&#x5BF9;&#x81EA;&#x5DF1;&#x7684;&#x77E5;&#x8BC6;&#x6C34;&#x5E73;&#x3001;&#x804C;&#x4E1A;&#x6280;&#x80FD;&#x7B49;&#x6C34;&#x5E73;&#x7684;&#x63D0;&#x5347;&#x6709;&#x6240;&#x8BA1;&#x5212;&#xFF1F;</strong></p><p>&#x5982;&#x679C;&#x5168;&#x90FD;&#x201C;&#x662F;&#x201D;&#xFF0C;&#x90A3;&#x4E48;&#x591A;&#x534A;&#x5DF2;&#x7ECF;&#x9677;&#x5165;&#x8FD9;&#x4E2A;&#x602A;&#x5708;&#x4E86;&#x3002;&#x4E0D;&#x8FC7;&#x6CA1;&#x6709;&#x5173;&#x7CFB;&#xFF0C;&#x4EA1;&#x7F8A;&#x8865;&#x7262;&#x4E3A;&#x65F6;&#x4E0D;&#x665A;&#x3002;</p><p>&#x201C;&#x79CD;&#x4E00;&#x68F5;&#x6811;&#x6700;&#x597D;&#x7684;&#x65F6;&#x95F4;&#x662F;&#x5341;&#x5E74;&#x524D;&#xFF0C;&#x800C;&#x540E;&#x662F;&#x73B0;&#x5728;&#x3002;&#x201D;</p><p>&#x5BF9;&#x4EBA;&#x751F;&#x6765;&#x8BF4;&#x4E5F;&#x662F;&#x4E00;&#x6837;&#xFF0C;&#x6211;&#x4EEC;&#x7684;&#x6BCF;&#x4E00;&#x4E2A;&#x9009;&#x62E9;&#x548C;&#x6539;&#x53D8;&#xFF0C;&#x90FD;&#x662F;&#x524D;&#x671F;&#x6295;&#x8D44;&#x7684;&#x7ED3;&#x679C;&#x3002;</p><p>&#x5728;&#x6CA1;&#x6709;&#x94B1;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x6295;&#x8D44;&#x81EA;&#x5DF1;&#x7684;&#x788E;&#x7247;&#x65F6;&#x95F4;&#xFF0C;&#x771F;&#x7684;&#x662F;&#x6700;&#x9AD8;&#x6548;&#x7684;&#x6295;&#x8D44;&#x65B9;&#x5F0F;&#x4E86;&#x3002;</p><p>&#x8D8A;&#x6CA1;&#x94B1;&#xFF0C;&#x5C31;&#x8D8A;&#x5BB9;&#x6613;&#x81EA;&#x6211;&#x653E;&#x5F03;&#x3002;</p><p>&#x56E0;&#x4E3A;&#x6295;&#x8D44;&#x81EA;&#x5DF1;&#x770B;&#x4E0D;&#x5230;&#x6548;&#x679C;&#xFF0C;&#x4E0D;&#x80FD;&#x9A6C;&#x4E0A;&#x5151;&#x6362;&#x5230;&#x8D22;&#x5BCC;&#xFF0C;&#x8FD8;&#x4E0D;&#x5982;&#x591A;&#x52A0;&#x73ED;&#x6362;&#x94B1;&#xFF0C;&#x6216;&#x8005;&#x5237;&#x5237;&#x6296;&#x97F3;&#x6253;&#x6253;&#x82F1;&#x96C4;&#xFF0C;&#x597D;&#x6B79;&#x80FD;&#x6392;&#x89E3;&#x4E0B;&#x5BC2;&#x5BDE;&#x548C;&#x7A7A;&#x865A;&#x3002;</p><p>&#x4E8E;&#x662F;&#x4F60;&#x6162;&#x6162;&#x5C31;&#x5FD8;&#x8BB0;&#xFF0C;&#x4EBA;&#x751F;&#x4E0D;&#x662F;&#x767E;&#x7C73;&#x8D5B;&#x8DD1;&#xFF0C;&#x4EBA;&#x751F;&#x662F;&#x573A;&#x9A6C;&#x62C9;&#x677E;&#x3002;&#x73B0;&#x5B9E;&#x4E2D;&#x7684;&#x9006;&#x88AD;&#xFF0C;&#x90FD;&#x662F;&#x7ECF;&#x8FC7;&#x6F2B;&#x957F;&#x7684;&#x79EF;&#x7D2F;&#xFF0C;&#x91CF;&#x53D8;&#x5230;&#x8D28;&#x53D8;&#x7684;&#x7ED3;&#x679C;&#x3002;</p><p><img class="" data-ratio="0.603125" src="http://mmbiz.qpic.cn/mmbiz_jpg/YOWmiaF6cDricwAMcMyygFBMajxgflC09zw4wope7OJWFSgbusj3s0bMPvkAgM47h82MEiczC47zukxqIr5SGVDRg/640?wx_fmt=jpeg" data-type="jpeg" data-w="640" height="183" width="304"></p><p>&#x8FD8;&#x6709;&#x5F88;&#x591A;&#x4EBA;&#x8BA4;&#x4E3A;&#xFF0C;&#x5373;&#x4F7F;&#x6211;&#x4E0D;&#x5237;&#x6296;&#x97F3;&#xFF0C;&#x4E5F;&#x80FD;&#x65E9;&#x65E9;&#x5C31;&#x7761;&#x4E86;&#x3002;&#x4F46;&#x662F;&#x8BF7;&#x522B;&#x5FD8;&#x4E86;&#xFF0C;&#x65E9;&#x7761;&#x4E5F;&#x662F;&#x6295;&#x8D44;&#x65B9;&#x5F0F;&#x7684;&#x4E00;&#x79CD;&#x2014;&#x2014;&#x6295;&#x8D44;&#x5065;&#x5EB7;&#x3002;</p><p>&#x5E74;&#x8F7B;&#x65F6;&#x4E0D;&#x89C9;&#x5F97;&#x4EC0;&#x4E48;&#xFF0C;&#x603B;&#x662F;&#x900F;&#x652F;&#x5065;&#x5EB7;&#x3002;&#x4F46;&#x662F;&#x4E00;&#x5230;&#x4E2D;&#x5E74;&#xFF0C;&#x4FBF;&#x4F1A;&#x60CA;&#x89C9;&#x5065;&#x5EB7;&#x7684;&#x91CD;&#x8981;&#x6027;&#x3002;&#x8EAB;&#x4F53;&#x4E00;&#x65E6;&#x6CA1;&#x6709;&#x4E86;&#xFF0C;&#x5C31;&#x4EC0;&#x4E48;&#x90FD;&#x6CA1;&#x6709;&#x4E86;&#x3002;</p><p>&#x90FD;&#x8BF4;&#x5E74;&#x8F7B;&#x7684;&#x65F6;&#x5019;&#x62FF;&#x5065;&#x5EB7;&#x6362;&#x94B1;&#xFF0C;&#x5230;&#x4E86;&#x8001;&#x5E74;&#x53C8;&#x62FF;&#x94B1;&#x6362;&#x5065;&#x5EB7;&#x3002;&#x4F46;&#x662F;&#x5176;&#x5B9E;&#x66F4;&#x591A;&#x7684;&#x65F6;&#x5019;&#x662F;&#x518D;&#x591A;&#x7684;&#x94B1;&#x90FD;&#x6362;&#x4E0D;&#x56DE;&#x5065;&#x5EB7;&#x3002;</p><p>&#x80AF;&#x5FB7;&#x57FA;&#x8001;&#x7237;&#x7237;&#x521B;&#x7ACB;&#x80AF;&#x5FB7;&#x57FA;&#x7684;&#x65F6;&#x5019;&#x5DF2;&#x7ECF;80&#x9AD8;&#x9F84;&#x3002;&#x547D;&#x8FD0;&#x4E4B;&#x795E;&#x5947;&#x503C;&#x5F97;&#x6240;&#x6709;&#x4EBA;&#x671F;&#x5F85;&#xFF0C;&#x6240;&#x4EE5;&#x66F4;&#x8981;&#x4FDD;&#x6301;&#x4F4F;&#x5065;&#x5EB7;&#x7684;&#x4F53;&#x9B44;&#xFF0C;&#x6D3B;&#x5F97;&#x5C3D;&#x91CF;&#x4E45;&#xFF0C;&#x5C3D;&#x91CF;&#x5065;&#x5EB7;&#xFF0C;&#x8BF4;&#x4E0D;&#x5B9A;&#x5230;&#x6700;&#x540E;&#x8FD8;&#x4F1A;&#x6536;&#x5230;&#x4E00;&#x4E2A;&#x547D;&#x8FD0;&#x5927;&#x793C;&#x5305;&#x5462;&#x3002;</p><p><img class="" data-ratio="0.625" src="http://mmbiz.qpic.cn/mmbiz_jpg/YOWmiaF6cDricwAMcMyygFBMajxgflC09zkrjgbaXFJvB4e5xkA410OwenJibAOHc4rQGC75qcxShZF59lian8lK3g/640?wx_fmt=jpeg" data-type="jpeg" data-w="640" height="182" width="291"></p><p class="after-image">&#x6240;&#x4EE5;&#xFF0C;&#x4ECE;&#x73B0;&#x5728;&#x5F00;&#x59CB;&#xFF0C;&#x8DF3;&#x51FA;&#x8D8A;&#x52AA;&#x529B;&#x8D8A;&#x8D2B;&#x7A77;&#x7684;&#x602A;&#x5708;&#x5427;&#x3002;</p><p>&#x6295;&#x8D44;&#x81EA;&#x5DF1;&#x3001;&#x6295;&#x8D44;&#x5065;&#x5EB7;&#xFF0C;&#x4E00;&#x6B65;&#x4E00;&#x4E2A;&#x811A;&#x5370;&#x6162;&#x6162;&#x79EF;&#x7D2F;&#x3002;</p><p>&#x5C31;&#x50CF;&#x79CD;&#x6811;&#x4E00;&#x6837;&#xFF0C;&#x5148;&#x79CD;&#x4E0B;&#x4E00;&#x9897;&#x79CD;&#x5B50;&#xFF0C;&#x7136;&#x540E;&#x6D47;&#x6C34;&#x65BD;&#x80A5;&#xFF0C;&#x7CBE;&#x5FC3;&#x5475;&#x62A4;&#xFF0C;&#x5E76;&#x7ED9;&#x5B83;&#x8DB3;&#x591F;&#x7684;&#x65F6;&#x95F4;&#xFF0C;&#x6700;&#x540E;&#x4E00;&#x5B9A;&#x4F1A;&#x7ED3;&#x51FA;&#x4EE4;&#x4EBA;&#x610F;&#x60F3;&#x4E0D;&#x5230;&#x7684;&#x679C;&#x5B9E;&#x3002;</p><p><img class="" data-ratio="0.38125" src="http://mmbiz.qpic.cn/mmbiz_png/YOWmiaF6cDricwAMcMyygFBMajxgflC09zafQGlLrNun6S6HMNibCY5KxHQPJLKT3QN0iaOfJrRpUthSibNph5sCyCg/640?wx_fmt=png" data-type="png" data-w="640"></p></section></section></section>
				
				
								
				
						
			
