
<h1>
						
						从三聚氰胺到造假疫苗，中国儿童的生命安全谁来保障？						
					</h1>
            
							
			
<section class="_135editor" data-id="4010" data-tools="135&#x7F16;&#x8F91;&#x5668;"><p><img class="" data-copyright="0" data-ratio="0.0828125" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_jpg/vVoVQ59VnF7pjKibM5nc3cXt2QIbjAjfRPFKsE447q0Gd6NhZ60rnLUGiayiblD7bJjicw3Px3Yfiadf5YcDrO9mabA/640?wx_fmt=jpeg" data-type="jpeg" data-w="1280"></p><section><span></span></section><section data-role="outer" label="Powered by 135editor.com"><section class="_135editor" data-info="135&#x4E00;&#x952E;&#x6392;&#x7248;"><section><p><span>&#x98DF;&#x7269;&#x548C;&#x836F;&#x54C1;&#xFF0C;&#x662F;&#x6700;&#x6CE8;&#x91CD;&#x8D28;&#x91CF;&#x5B89;&#x5168;&#x7684;&#x4E8C;&#x4E2A;&#x9886;&#x57DF;&#xFF0C;&#x56E0;&#x4E3A;&#x4ED6;&#x4EEC;&#x76F4;&#x63A5;&#x548C;&#x751F;&#x547D;&#x5B89;&#x5168;&#x6253;&#x4EA4;&#x9053;&#xFF0C;&#x4E16;&#x754C;&#x5404;&#x56FD;&#x653F;&#x5E9C;&#x90FD;&#x4F1A;&#x8BBE;&#x7ACB;&#x201D;&#x98DF;&#x54C1;&#x548C;&#x836F;&#x7269;&#x7BA1;&#x7406;&#x5C40;&#x201D;&#x8FD9;&#x4E00;&#x76D1;&#x5BDF;&#x673A;&#x6784;&#x3002;&#x53EF;&#x60DC;&#x6BCF;&#x9694;&#x4E00;&#x6BB5;&#x65F6;&#x95F4;&#xFF0C;&#x4E2D;&#x56FD;&#x603B;&#x6709;&#x9ED1;&#x5FC3;&#x4F01;&#x4E1A;&#x9876;&#x98CE;&#x4F5C;&#x6848;&#xFF0C;&#x6BCF;&#x6B21;&#x88AB;&#x76D1;&#x7BA1;&#x7ACB;&#x6848;&#x540E;&#x90FD;&#x4F1A;&#x9707;&#x60CA;&#x4E16;&#x4EBA;&#x3002;</span><strong>&#x524D;&#x6709;&#x4E09;&#x805A;&#x6C30;&#x80FA;&#x3001;&#x540E;&#x6709;&#x9020;&#x5047;&#x75AB;&#x82D7;</strong><span>&#xFF0C;&#x4E2D;&#x56FD;&#x513F;&#x7AE5;&#x8FD9;&#x662F;&#x600E;&#x4E48;&#x4E86;&#xFF0C;&#x60F3;&#x8981;&#x5B89;&#x5168;&#x5065;&#x5EB7;&#x7684;&#x6210;&#x957F;&#x4E3A;&#x4EC0;&#x4E48;&#x5C31;&#x90A3;&#x4E48;&#x96BE;&#x3002;</span><br></p><p><span>2008&#x5E74;&#xFF0C;&#x4E2D;&#x56FD;&#x5976;&#x7C89;&#x4E1A;&#x7206;&#x53D1;&#x4E09;&#x805A;&#x6C30;&#x80FA;&#x4E8B;&#x4EF6;&#xFF0C;&#x4E09;&#x805A;&#x6C30;&#x80FA;&#x4E8B;&#x4EF6;&#x4EE5;&#x4E09;&#x9E7F;&#x4E3A;&#x4EE3;&#x8868;&#xFF0C;&#x4F46;&#x662F;&#x51E0;&#x4E4E;&#x6240;&#x6709;&#x5927;&#x5976;&#x7C89;&#x5382;&#x90FD;&#x5377;&#x5165;&#x5176;&#x4E2D;&#xFF0C;&#x8BE5;&#x4E8B;&#x4EF6;&#x91CD;&#x521B;&#x4E2D;&#x56FD;&#x5236;&#x9020;&#x5546;&#x54C1;&#x4FE1;&#x8A89;&#xFF0C;&#x591A;&#x4E2A;&#x56FD;&#x5BB6;&#x7981;&#x6B62;&#x4E86;&#x4E2D;&#x56FD;&#x4E73;&#x5236;&#x54C1;&#x8FDB;&#x53E3;&#x3002;</span></p><p><span>&#x4E09;&#x805A;&#x6C30;&#x80FA;&#x4E8B;&#x4EF6;&#xFF0C;&#x53EF;&#x7EDF;&#x8BA1;&#x7684;&#x53D7;&#x6CE2;&#x53CA;&#x513F;&#x7AE5;&#x9AD8;&#x8FBE;&#x56DB;&#x4E07;&#x4EBA;&#xFF0C;&#x8FD9;&#x662F;&#x524D;&#x5F80;&#x533B;&#x9662;&#x6CBB;&#x7597;&#x7684;&#x4EBA;&#x6570;&#xFF0C;&#x800C;&#x5B9E;&#x9645;&#x53D7;&#x5F71;&#x54CD;&#x4F46;&#x662F;&#x6CA1;&#x53BB;&#x533B;&#x9662;&#x68C0;&#x67E5;&#x6CBB;&#x7597;&#x7684;&#x4E2D;&#x56FD;&#x513F;&#x7AE5;&#x7B80;&#x76F4;&#x4E0D;&#x53EF;&#x8BA1;&#x6570;&#xFF0C;<strong>&#x6211;&#x8BF4;&#x767E;&#x4E07;&#x7EA7;&#xFF0C;&#x90A3;&#x90FD;&#x662F;&#x5F80;&#x8F7B;&#x4E86;&#x4F30;&#x7B97;</strong>&#x3002;</span></p><p><img class="" data-copyright="0" data-ratio="0.7563636363636363" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_jpg/vVoVQ59VnF7jj8sWLutIiaUaaicVlK2ZDwicpfK7ia7VibX65EfREvI2svUYfGqSxdcyt2SNpIHyCCLnlsMCXQrZzgQ/640?wx_fmt=jpeg" data-type="jpeg" data-w="550"></p><p><span>&#x4ECE;&#x6B64;&#xFF0C;&#x56FD;&#x4EA7;&#x5976;&#x7C89;&#x4E1A;&#x5728;&#x6D88;&#x8D39;&#x8005;&#x5FC3;&#x4E2D;&#x7684;&#x5F62;&#x8C61;&#x4E00;&#x843D;&#x5343;&#x4E08;&#xFF0C;&#x8FDB;&#x53E3;&#x5976;&#x7C89;&#x4E0D;&#x7BA1;&#x518D;&#x8D35;&#xFF0C;&#x90FD;&#x6709;&#x4EBA;&#x613F;&#x610F;&#x53BB;&#x4E70;&#xFF0C;&#x5341;&#x5E74;&#x8FC7;&#x53BB;&#x4E86;&#xFF0C;&#x5982;&#x4ECA;<strong>&#x4ECD;&#x7136;&#x6709;&#x5F88;&#x591A;&#x4EBA;&#x5BF9;&#x56FD;&#x4EA7;&#x5976;&#x7C89;&#x5FC3;&#x5B58;&#x5FCC;&#x60EE;</strong>&#xFF0C;&#x4E0D;&#x6562;&#x8D2D;&#x4E70;&#x56FD;&#x4EA7;&#x5976;&#x7C89;&#x3002;</span></p><p><span>&#x800C;&#x5728;08&#x5E74;&#x4E09;&#x9E7F;&#x5012;&#x5728;&#x4E09;&#x805A;&#x6C30;&#x80FA;&#x4E4B;&#x524D;&#xFF0C;&#x5C31;&#x65E9;&#x6709;&#x9884;&#x8B66;&#x3002;2004&#x5E74;&#xFF0C;&#x961C;&#x9633;&#x5927;&#x5934;&#x5A03;&#x5A03;&#x4E8B;&#x4EF6;&#xFF0C;&#x516C;&#x5E03;&#x7684;&#x4E0D;&#x5408;&#x683C;&#x5976;&#x7C89;&#x4F01;&#x4E1A;&#x548C;&#x4F2A;&#x52A3;&#x5976;&#x7C89;&#x4E2D;&#xFF0C;&#x4E09;&#x9E7F;&#x5976;&#x7C89;&#x4EA6;&#x5728;&#x540D;&#x5355;&#x4E4B;&#x4E2D;&#xFF0C;&#x4F46;&#x662F;<strong>&#x968F;&#x540E;&#x53D1;&#x5E03;&#x901A;&#x77E5;&#x8BF4;&#x8FD9;&#x662F;&#x75BE;&#x63A7;&#x4E2D;&#x5FC3;&#x5DE5;&#x4F5C;&#x4EBA;&#x5458;&#x5931;&#x8BEF;&#x6240;&#x81F4;&#xFF0C;&#x628A;&#x4E09;&#x9E7F;&#x64A4;&#x51FA;&quot;&#x9ED1;&#x540D;&#x5355;&quot;&#xFF0C;</strong>&#x591A;&#x4E2A;&#x56FD;&#x5BB6;&#x673A;&#x5173;&#x8054;&#x5408;&#x53D1;&#x6587;&#xFF0C;&#x8981;&#x6C42;&#x5404;&#x5730;&#x5141;&#x8BB8;&#x4E09;&#x9E7F;&#x5976;&#x7C89;&#x6B63;&#x5E38;&#x9500;&#x552E;&#x3002;</span></p><p><span>&#x5F88;&#x660E;&#x663E;&#xFF0C;&#x4E09;&#x9E7F;&#x8FD9;&#x4E00;&#x8F6E;&#x9003;&#x51FA;&#x751F;&#x5929;&#xFF0C;&#x8BA9;&#x4ED6;&#x5BF9;&#x6CD5;&#x5F8B;&#x6CD5;&#x89C4;&#x518D;&#x4E5F;&#x4E0D;&#x4F1A;&#x5FC3;&#x5B58;&#x754F;&#x60E7;&#x3002;&#x4E8E;&#x662F;&#xFF0C;&#x5230;&#x4E86;08&#x5E74;&#xFF0C;&#x66F4;&#x5927;&#x7684;&#x8D28;&#x91CF;&#x95EE;&#x9898;&#x7206;&#x53D1;&#x4E86;&#xFF0C;&#x53EA;&#x662F;&#x53EF;&#x60DC;&#x4E86;&#x90A3;&#x4E9B;&#x53D7;&#x5BB3;&#x7684;&#x5B69;&#x5B50;&#x4EEC;&#xFF0C;&#x4ED6;&#x4EEC;&#x662F;&#x65E0;&#x8F9C;&#x7684;&#x3002;</span></p><p><span>&#x4E09;&#x9E7F;&#x5012;&#x53F0;&#x4E4B;&#x540E;&#xFF0C;&#x4E00;&#x6643;&#x5C31;&#x662F;&#x5341;&#x5E74;&#xFF0C;2018&#x5E74;&#x4E2D;&#x56FD;&#x5927;&#x5730;&#x4E0A;&#x53C8;&#x7206;&#x51FA;&#x4E00;&#x8D77;&#x9707;&#x60CA;&#x4E16;&#x4EBA;&#x7684;&#x5927;&#x6848;&#xFF0C;&#x8FD9;&#x4E00;&#x6B21;&#x9020;&#x5047;&#x7684;&#x4E0D;&#x662F;&#x5976;&#x7C89;&#xFF0C;&#x662F;&#x75AB;&#x82D7;&#x3002;</span></p><p><span>&#x957F;&#x751F;&#x751F;&#x7269;&#x662F;&#x4E2D;&#x56FD;&#x6700;&#x5927;&#x7684;&#x4E59;&#x809D;&#x75AB;&#x82D7;&#x4F01;&#x4E1A;&#x3001;&#x6700;&#x5927;&#x7684;&#x6D41;&#x611F;&#x75AB;&#x82D7;&#x4F01;&#x4E1A;&#x3001;&#x7B2C;&#x4E8C;&#x5927;&#x6C34;&#x75D8;&#x75AB;&#x82D7;&#x4F01;&#x4E1A;&#x3001;&#x7B2C;&#x4E8C;&#x5927;&#x72C2;&#x72AC;&#x75C5;&#x75AB;&#x82D7;&#x4F01;&#x4E1A;&#xFF0C;&#x4ED6;&#x4EEC;&#x751F;&#x4EA7;&#x7684;&#x75AB;&#x82D7;&#x6BCF;&#x5929;&#x90FD;&#x6E90;&#x6E90;&#x4E0D;&#x65AD;&#x7684;&#x6CE8;&#x5C04;&#x8FDB;&#x4E2D;&#x56FD;&#x513F;&#x7AE5;&#x7684;&#x4F53;&#x5185;&#x3002;</span></p><p><span>18&#x5E74;7&#x6708;15&#x65E5;&#xFF0C;&#x56FD;&#x5BB6;&#x836F;&#x54C1;&#x76D1;&#x7763;&#x7BA1;&#x7406;&#x5C40;&#x53D1;&#x5E03;&#x901A;&#x544A;&#xFF1A;&#x957F;&#x6625;&#x957F;&#x751F;&#x751F;&#x7269;&#x5728;&#x72C2;&#x72AC;&#x75AB;&#x82D7;&#x7684;&#x751F;&#x4EA7;&#x8FC7;&#x7A0B;&#x4E2D;&#x5B58;&#x5728;&#x8BB0;&#x5F55;&#x9020;&#x5047;&#x7B49;&#x4E25;&#x91CD;&#x8FDD;&#x53CD;&#x6CD5;&#x5F8B;&#x6CD5;&#x89C4;&#x7684;&#x884C;&#x4E3A;&#xFF0C;&#x56FD;&#x5BB6;&#x836F;&#x76D1;&#x5C40;&#x8FC5;&#x901F;&#x8D23;&#x6210;&#x5409;&#x6797;&#x7701;&#x98DF;&#x54C1;&#x836F;&#x54C1;&#x76D1;&#x7763;&#x7BA1;&#x7406;&#x5C40;&#x6536;&#x56DE;&#x957F;&#x6625;&#x957F;&#x751F;&#x7684;&#x300A;GMP&#x8BC1;&#x4E66;&#x300B;&#x3002;</span></p><p><span>&#x957F;&#x751F;&#x751F;&#x7269;&#x7684;&#x72C2;&#x72AC;&#x75AB;&#x82D7;&#x9020;&#x5047;&#xFF0C;&#x800C;&#x4E14;&#x662F;&#x4E2D;&#x56FD;&#x7B2C;&#x4E8C;&#x5927;&#x72C2;&#x72AC;&#x75C5;&#x75AB;&#x82D7;&#x4F01;&#x4E1A;&#xFF0C;&#x90A3;&#x4E48;&#x8FD9;&#x4E2A;&#x7B2C;&#x4E8C;&#x5927;&#x7684;&#x542B;&#x91D1;&#x91CF;&#x7684;&#x591A;&#x5C11;&#xFF0C;&#x4E00;&#x5E74;&#x80FD;&#x751F;&#x4EA7;&#x591A;&#x5C11;&#x53EA;&#x72C2;&#x72AC;&#x75AB;&#x82D7;&#x5462;&#xFF1F;&#x6839;&#x636E;&#x516C;&#x5F00;&#x8D22;&#x62A5;&#x663E;&#x793A;&#xFF0C;2017&#x5E74;&#x957F;&#x751F;&#x751F;&#x7269;&#x4E00;&#x5171;&#x9500;&#x552E;&#x4E86;2078&#x4E07;&#x652F;&#x72C2;&#x72AC;&#x75AB;&#x82D7;&#xFF01;&#x4E8C;&#x5343;&#x4E07;&#x652F;&#x6BCF;&#x5E74;&#x554A;&#xFF0C;&#x8FD9;&#x5F97;&#x6CE8;&#x5C04;&#x8FDB;&#x591A;&#x5C11;&#x4EBA;&#x4F53;&#x5185;&#xFF0C;&#x5168;&#x56FD;&#x6BCF;&#x4F7F;&#x7528;4&#x652F;&#x72C2;&#x72AC;&#x75AB;&#x82D7;&#xFF0C;&#x5C31;&#x6709;&#x4E00;&#x652F;&#x662F;&#x957F;&#x751F;&#x751F;&#x7269;&#x7684;&#x3002;</span></p><p><img class="" data-copyright="0" data-ratio="0.5745614035087719" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_jpg/vVoVQ59VnF7jj8sWLutIiaUaaicVlK2ZDwmKoiaZHTnf9OywmY1otyjGBLo1bszZg4ezbvjuXXEU2syAibUyBlxpXg/640?wx_fmt=jpeg" data-type="jpeg" data-w="684"></p><p><span>&#x5982;&#x679C;&#x4E00;&#x4E2A;&#x4EBA;&#x88AB;&#x75C5;&#x72AC;&#x54AC;&#x4F24;&#xFF0C;&#x72C2;&#x72AC;&#x75C5;&#x7684;&#x53D1;&#x75C5;&#x7387;&#x4E3A;15%&#xFF0C;&#x4F46;&#x662F;&#x4E00;&#x65E6;&#x53D1;&#x75C5;&#xFF0C;&#x6B7B;&#x4EA1;&#x7387;&#x63A5;&#x8FD1;100%&#xFF0C;24&#x5C0F;&#x65F6;&#x5185;&#x53CA;&#x65F6;&#x6CE8;&#x5C04;&#x72C2;&#x72AC;&#x75AB;&#x82D7;&#xFF0C;&#x53EF;&#x4EE5;&#x5927;&#x5E45;&#x5EA6;&#x964D;&#x4F4E;&#x53D1;&#x75C5;&#x7387;&#x3002;&#x53BB;&#x5E74;&#x897F;&#x5B89;&#x6709;&#x4E00;&#x4F4D;&#x53EF;&#x601C;&#x5973;&#x5B50;&#xFF0C;&#x6CE8;&#x5C04;4&#x652F;&#x72C2;&#x72AC;&#x75AB;&#x82D7;&#xFF0C;&#x4F9D;&#x7136;&#x75C5;&#x53D1;&#x8EAB;&#x4EA1;&#xFF0C;&#x5F53;&#x65F6;&#x6709;&#x4E00;&#x5806;&#x4E13;&#x5BB6;&#x51FA;&#x6765;&#x89E3;&#x91CA;&#x53EF;&#x80FD;&#x6027;&#x7684;&#x539F;&#x56E0;&#xFF0C;&#x73B0;&#x5728;&#x770B;&#x6765;&#xFF0C;&#x8FD8;&#x53EF;&#x80FD;&#x6709;&#x53E6;&#x5916;&#x4E00;&#x79CD;&#x539F;&#x56E0;&#xFF0C;&#x90A3;&#x5C31;&#x662F;&#x4F7F;&#x7528;&#x4E86;&#x65E0;&#x6548;&#x75AB;&#x82D7;&#x3002;&#x3002;&#x3002;</span></p><p><img class="" data-copyright="0" data-ratio="0.733044733044733" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF7jj8sWLutIiaUaaicVlK2ZDw939JH4nkgUACPIFESdAlXCricrsQkQgbtNdGm9jDhtav2kC0Jpp1VHA/640?wx_fmt=png" data-type="png" data-w="693"></p><p><span>&#x66F4;&#x8FC7;&#x5206;&#x7684;&#x662F;&#xFF0C;&#x957F;&#x751F;&#x751F;&#x7269;&#x7684;&#x75AB;&#x82D7;&#xFF0C;&#x4ED6;&#x4E0D;&#x662F;&#x67D0;&#x4E00;&#x6279;&#x6B21;&#x7684;&#x539F;&#x6599;&#x53D7;&#x5230;&#x6C61;&#x67D3;&#xFF0C;&#x4E5F;&#x4E0D;&#x662F;&#x67D0;&#x4E00;&#x4E2A;&#x6279;&#x6B21;&#x7684;&#x4EA7;&#x54C1;&#x76D1;&#x63A7;&#x4E0D;&#x5408;&#x683C;&#xFF0C;&#x800C;&#x662F;<strong>&#x6709;&#x7CFB;&#x7EDF;&#x6709;&#x7EC4;&#x7EC7;&#x6027;&#x7684;&#x4E3B;&#x52A8;&#x9020;&#x5047;</strong>&#xFF0C;&#x836F;&#x76D1;&#x5C40;&#x7684;&#x901A;&#x544A;&#x660E;&#x660E;&#x767D;&#x767D;&#x7684;&#x5199;&#x6E05;&#x695A;&#x4ED6;&#x662F;&#x751F;&#x4EA7;&#x8BB0;&#x5F55;&#x9020;&#x5047;&#x3002;</span></p><p><span>&#x751F;&#x4EA7;&#x8BB0;&#x5F55;&#x90FD;&#x80FD;&#x4E3B;&#x52A8;&#x9020;&#x5047;&#xFF0C;&#x8FD8;&#x6709;&#x4EC0;&#x4E48;&#x4E0D;&#x80FD;&#x9020;&#x5047;&#xFF0C;&#x800C;&#x5B9E;&#x9645;&#x4E0A;&#xFF0C;17&#x5E74;10&#x6708;&#xFF0C;&#x5409;&#x6797;&#x7701;&#x836F;&#x76D1;&#x5C40;&#x5C31;&#x5BF9;&#x957F;&#x751F;&#x751F;&#x7269;&#x5C55;&#x5F00;&#x4E86;&#x7ACB;&#x6848;&#x8C03;&#x67E5;&#xFF0C;&#x6839;&#x636E;&#x8C03;&#x67E5;&#x7ED3;&#x679C;&#xFF0C;&#x5176;&#x767E;&#x767D;&#x7834;&#x75AB;&#x82D7;&#x751F;&#x4EA7;&#x5B58;&#x5728;&#x4E25;&#x91CD;&#x9020;&#x5047;&#x884C;&#x4E3A;&#xFF0C;&#x548C;&#x72C2;&#x72AC;&#x75AB;&#x82D7;&#x4E00;&#x6837;&#xFF0C;&#x5176;&#x751F;&#x4EA7;&#x6570;&#x636E;&#x540C;&#x6837;&#x4E3A;&#x4E3B;&#x52A8;&#x9020;&#x5047;&#xFF0C;&#x4E3A;&#x4E86;&#x6269;&#x5927;&#x5229;&#x6DA6;&#xFF0C;&#x5176;&#x75AB;&#x82D7;&#x7684;&#x6210;&#x5206;&#x542B;&#x91CF;&#x8FDC;&#x4F4E;&#x4E8E;&#x56FD;&#x5BB6;&#x6700;&#x4F4E;&#x6807;&#x51C6;&#xFF0C;&#x6362;&#x53E5;&#x8BDD;&#x8BF4;&#xFF0C;&#x5176;&#x751F;&#x4EA7;&#x7684;&#x75AB;&#x82D7;&#xFF0C;&#x4E3A;&#x65E0;&#x6548;&#x75AB;&#x82D7;&#x3002;&#x800C;<strong>&#x6BCF;&#x4E00;&#x4E2A;&#x5931;&#x6548;&#x75AB;&#x82D7;&#x80CC;&#x540E;&#xFF0C;&#x90FD;&#x6709;&#x53EF;&#x80FD;&#x662F;&#x4E00;&#x6761;&#x4EBA;&#x547D;</strong>&#xFF08;&#x767E;&#x767D;&#x7834;&#x75AB;&#x82D7;&#x662F;&#x7528;&#x4E8E;&#x9884;&#x9632;&#x767E;&#x65E5;&#x54B3;&#x3001;&#x767D;&#x5589;&#x548C;&#x7834;&#x4F24;&#x98CE;&#x7684;&#x75AB;&#x82D7;&#xFF0C;&#x9762;&#x5411;3&#x4E2A;&#x6708;&#x81F3;6&#x5468;&#x5C81;&#x513F;&#x7AE5;&#x63A5;&#x79CD;&#x3002;&#xFF09;&#x3002;</span></p><p><img class="" data-copyright="0" data-ratio="0.6731707317073171" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF7jj8sWLutIiaUaaicVlK2ZDw4APGymuQdNe3u6ImaEicAEGoHaDf6NZAtHNebsVyCzjTZAmM1MxZD2A/640?wx_fmt=png" data-type="png" data-w="410"></p><p><span>&#x5728;&#x8FD9;&#x4E00;&#x6848;&#x4EF6;&#x4E2D;&#xFF0C;&#x67E5;&#x5904;&#x51FA;&#x7684;&#x9020;&#x5047;&#x6279;&#x6B21;&#x75AB;&#x82D7;&#x5171;&#x8BA1;25&#x4E07;&#x652F;&#xFF0C;&#x5168;&#x90E8;&#x9500;&#x552E;&#x5230;&#x5C71;&#x4E1C;&#xFF0C;&#x5E93;&#x5B58;&#x4EC5;&#x5269;&#x4F59;186&#x652F;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;25&#x4E07;&#x4E2A;&#x5C71;&#x4E1C;&#x513F;&#x7AE5;&#xFF0C;&#x4EE5;&#x4E3A;&#x81EA;&#x5DF1;&#x6CE8;&#x5C04;&#x4E86;&#x75AB;&#x82D7;&#xFF0C;&#x4F46;&#x662F;&#x5B9E;&#x9645;&#x6CE8;&#x5C04;&#x7684;&#x8FDE;&#x6E05;&#x6C34;&#x90FD;&#x4E0D;&#x5982;&#xFF0C;<strong>&#x4E00;&#x65E6;&#x5C06;&#x6765;&#x611F;&#x67D3;&#x4E86;&#x767E;&#x65E5;&#x54B3;&#x3001;&#x767D;&#x5589;&#x548C;&#x7834;&#x4F24;&#x98CE;&#xFF0C;&#x5176;&#x6B7B;&#x4EA1;&#x7387;&#x6781;&#x9AD8;</strong>&#x3002;</span></p><p><span>&#x8BF4;&#x5230;&#x5C71;&#x4E1C;&#xFF0C;&#x5728;2016&#x5E74;&#x521A;&#x521A;&#x7206;&#x51FA;&#x7684;&#x60CA;&#x5929;&#x75AB;&#x82D7;&#x5927;&#x6848;&#xFF0C;&#x5C71;&#x4E1C;&#x8B66;&#x65B9;&#x7834;&#x83B7;&#x6848;&#x503C;5.7&#x4EBF;&#x5143;&#x975E;&#x6CD5;&#x75AB;&#x82D7;&#x6848;&#xFF0C;&#x75AB;&#x82D7;&#x542B;25&#x79CD;&#x513F;&#x7AE5;&#x3001;&#x6210;&#x4EBA;&#x7528;&#x4E8C;&#x7C7B;&#x75AB;&#x82D7;&#x3002;&#x636E;&#x6D4E;&#x5357;&#x8B66;&#x65B9;&#x521D;&#x6B65;&#x7EDF;&#x8BA1;&#xFF0C;&#x5728;&#x957F;&#x8FBE;5&#x5E74;&#x591A;&#x65F6;&#x95F4;&#xFF0C;&#x5E9E;&#x67D0;&#x536B;&#x6BCD;&#x5973;&#x4ECE;&#x533B;&#x836F;&#x516C;&#x53F8;&#x4E1A;&#x52A1;&#x5458;&#x6216;&#x75AB;&#x82D7;&#x8D29;&#x5B50;&#x624B;&#x4E2D;&#xFF0C;&#x4F4E;&#x4EF7;&#x8D2D;&#x5165;&#x6D41;&#x611F;&#x3001;&#x4E59;&#x809D;&#x3001;&#x72C2;&#x72AC;&#x75C5;&#x7B49;25&#x79CD;&#x4EBA;&#x7528;&#x75AB;&#x82D7;&#x7136;&#x540E;&#x52A0;&#x4EF7;&#x552E;&#x5F80;&#x6E56;&#x5317;&#x3001;&#x5B89;&#x5FBD;&#x3001;&#x5E7F;&#x4E1C;&#x3001;&#x6CB3;&#x5357;&#x3001;&#x56DB;&#x5DDD;&#x7B49;18&#x4E2A;&#x7701;&#x3002;</span></p><p><span>&#x5F53;&#x65F6;&#x75AB;&#x82D7;&#x6848;&#x4E3B;&#x72AF;&#x662F;&#x5C71;&#x4E1C;&#x7684;&#xFF0C;&#x5C71;&#x4E1C;&#x5B69;&#x5B50;&#x4E5F;&#x662F;&#x53D7;&#x5BB3;&#x6700;&#x6DF1;&#x7684;&#xFF0C;&#x800C;&#x8FD9;&#x6B21;&#x4E0D;&#x7B26;&#x5408;&#x89C4;&#x5B9A;&#x7684;&#x75AB;&#x82D7;&#xFF0C;&#x7B2C;&#x4E00;&#x6279;&#x88AB;&#x68C0;&#x51FA;&#x7684;&#xFF0C;&#x53C8;&#x662F;&#x5C71;&#x4E1C;&#xFF0C;&#x771F;&#x662F;&#x4EE4;&#x4EBA;&#x550F;&#x5618;&#x3002;</span></p><p><span>&#x800C;&#x5728;&#x5C71;&#x4E1C;&#x8FC7;&#x671F;&#x75AB;&#x82D7;&#x6848;&#x7206;&#x53D1;&#x65F6;&#xFF0C;&#x6709;&#x4E00;&#x7BC7;&#x300A;&#x75AB;&#x82D7;&#x4E4B;&#x6B87;&#x300B;&#x706B;&#x7206;&#x4E86;&#x670B;&#x53CB;&#x5708;&#xFF0C;&#x8FD9;&#x79CD;&#x547C;&#x5401;&#x653F;&#x5E9C;&#x52A0;&#x5F3A;&#x5BF9;&#x75AB;&#x82D7;&#x76D1;&#x7BA1;&#x7684;&#x6587;&#x7AE0;&#xFF0C;&#x5C45;&#x7136;&#x88AB;&#x4EBA;&#x8BF4;&#x6210;&#x662F;&#x8981;&#x6BC1;&#x4E86;&#x4E2D;&#x56FD;&#x75AB;&#x82D7;&#x4E1A;&#x3002;</span></p><p><img class="" data-copyright="0" data-ratio="1.7786666666666666" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_jpg/vVoVQ59VnF7jj8sWLutIiaUaaicVlK2ZDwEiaqfWibC8vXPMUibDvd1JwfV2Ztgs6kUaQfJW1TOuLCbFXGJRLnQ4T9A/640?wx_fmt=jpeg" data-type="jpeg" data-w="750"></p><p><span>&#x8FD8;&#x5F15;&#x6765;&#x4E86;&#x4E00;&#x4E9B;&#x5229;&#x76CA;&#x96C6;&#x56E2;&#x7684;&#x75AF;&#x72C2;&#x653B;&#x51FB;&#xFF0C;</span></p><p><img class="" data-copyright="0" data-ratio="1.1169686985172982" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF7jj8sWLutIiaUaaicVlK2ZDwgBCIqJRnibozUkSvtyoNZZdFI01XuPUvU6JSnqjLAyc63yIB2EPTl1Q/640?wx_fmt=png" data-type="png" data-w="607"></p><p><span>&#x800C;&#x5B9E;&#x9645;&#x4E0A;&#x6BC1;&#x4E86;&#x4E2D;&#x56FD;&#x75AB;&#x82D7;&#x4E1A;&#x7684;&#xFF0C;&#x662F;&#x63ED;&#x9732;&#x9ED1;&#x6697;&#xFF0C;&#x547C;&#x5401;&#x76D1;&#x7BA1;&#x7684;&#x8BB0;&#x8005;&#x5462;&#xFF0C;&#x8FD8;&#x662F;&#x90A3;&#x4E9B;&#x5236;&#x9020;&#x5047;&#x75AB;&#x82D7;&#x7684;&#x9ED1;&#x5FC3;&#x4F01;&#x4E1A;&#xFF1F;</span></p><p><img class="" data-copyright="0" data-ratio="0.5459662288930581" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_jpg/vVoVQ59VnF7jj8sWLutIiaUaaicVlK2ZDwib8gziaXGN5GrYrZgE8vt7ZYVBxeZnjMnmJkDEI9lUJPCQalhR6dK7mg/640?wx_fmt=jpeg" data-type="jpeg" data-w="533"></p><p><span>&#x4E00;&#x5BB6;&#x516C;&#x53F8;&#x7684;&#x95EE;&#x9898;&#x75AB;&#x82D7;&#x7EDD;&#x5BF9;&#x4E0D;&#x4EC5;&#x4EC5;&#x662F;&#x88AB;&#x68C0;&#x51FA;&#x7684;&#x90E8;&#x5206;&#xFF0C;&#x6309;&#x7167;&#x5E38;&#x7406;&#x6765;&#x8BF4;&#xFF0C;&#x4E00;&#x5BB6;&#x5927;&#x75AB;&#x82D7;&#x516C;&#x53F8;&#xFF0C;&#x4E00;&#x65E6;&#x5F00;&#x59CB;&#x4E3B;&#x52A8;&#x610F;&#x8BC6;&#x7684;&#x9020;&#x5047;&#xFF0C;&#x90A3;&#x4E48;&#x5F88;&#x6709;&#x53EF;&#x80FD;&#x4ED6;&#x4E0D;&#x5408;&#x683C;&#x7684;&#x5E76;&#x4E0D;&#x662F;&#x4E00;&#x4E2A;&#x6279;&#x6B21;&#xFF0C;&#x800C;&#x4E14;&#x5168;&#x90E8;&#x6709;&#x95EE;&#x9898;&#xFF0C;&#x53CD;&#x6B63;&#x75AB;&#x82D7;&#x8FD9;&#x4E1C;&#x897F;&#xFF0C;&#x867D;&#x7136;&#x65E0;&#x6548;&#xFF0C;&#x4F46;&#x662F;&#x4E5F;&#x65E0;&#x6BD2;&#xFF0C;&#x5356;&#x51FA;&#x53BB;&#x4E00;&#x822C;&#x4EBA;&#x6839;&#x672C;&#x770B;&#x4E0D;&#x51FA;&#x6765;&#xFF0C;&#x5751;&#x4EBA;&#x6CA1;&#x5546;&#x91CF;&#x3002;</span></p><p><span>17&#x5E74;&#x957F;&#x751F;&#x751F;&#x7269;&#x88AB;&#x67E5;&#x51FA;25&#x4E07;&#x652F;&#x75AB;&#x82D7;&#x5B58;&#x5728;&#x9020;&#x5047;&#x95EE;&#x9898;&#xFF0C;&#x8FD9;&#x4E48;&#x5927;&#x7684;&#x6848;&#x5B50;&#xFF0C;&#x6709;&#x6CA1;&#x6709;&#x88AB;&#x91CD;&#x7F5A;&#x751A;&#x81F3;&#x76F4;&#x63A5;&#x7834;&#x4EA7;&#x5904;&#x7406;&#x5462;&#xFF1F;&#x6CA1;&#x6709;&#x3002;&#x5751;&#x5BB3;&#x4E86;25&#x4E07;&#x5BB6;&#x5EAD;&#xFF0C;&#x8FD8;&#x662F;&#x5728;&#x610F;&#x5916;&#x60C5;&#x51B5;&#x4E0B;&#x88AB;&#x76D1;&#x7BA1;&#x5C0F;&#x6982;&#x7387;&#x6293;&#x4E2A;&#x6B63;&#x7740;&#xFF0C;&#x8FD9;&#x79CD;&#x60C5;&#x51B5;&#x4E0B;&#xFF0C;<strong>&#x4EC5;&#x4EC5;&#x7F5A;&#x6B3E;300&#x4E07;&#x5143;</strong>&#x3002;</span></p><p><span>&#x800C;&#x4EE5;&#x72C2;&#x72AC;&#x75AB;&#x82D7;&#x4E3A;&#x4F8B;&#xFF0C;&#x5176;&#x5229;&#x6DA6;&#x7387;&#x4E3A;80%~100%&#xFF0C;&#x5982;&#x6B64;&#x4E4B;&#x9AD8;&#x7684;&#x5229;&#x6DA6;&#xFF0C;&#x5982;&#x6B64;&#x4E4B;&#x4F4E;&#x7684;&#x72AF;&#x7F6A;&#x6210;&#x672C;&#xFF0C;&#x5982;&#x6B64;&#x8F7B;&#x677E;&#x7684;&#x9003;&#x51FA;&#x751F;&#x5929;&#xFF0C;&#x4ED6;&#x4EEC;&#x4F1A;&#x5438;&#x53D6;&#x6559;&#x8BAD;&#x5417;&#xFF1F;</span></p><p><span>2004&#x5E74;&#x4E09;&#x9E7F;&#x5976;&#x7C89;&#x4ECE;&#x961C;&#x9633;&#x5927;&#x5934;&#x5A03;&#x5A03;&#x4E8B;&#x4EF6;&#x9003;&#x8131;&#x540E;&#xFF0C;&#x5B8C;&#x5168;&#x6CA1;&#x6709;&#x5438;&#x53D6;&#x6559;&#x8BAD;&#xFF0C;&#x6211;&#x884C;&#x6211;&#x7D20;&#x7EE7;&#x7EED;&#x9020;&#x5047;&#x5751;&#x5BB3;&#x56FD;&#x4EBA;&#x3002;&#x957F;&#x751F;&#x751F;&#x7269;&#x4E5F;&#x4E00;&#x6837;&#x4E0D;&#x4F1A;&#x5438;&#x53D6;&#x6559;&#x8BAD;&#xFF0C;&#x7EE7;&#x7EED;&#x9020;&#x5047;&#x751F;&#x4EA7;&#x75AB;&#x82D7;&#xFF0C;&#x5982;&#x679C;&#x6CA1;&#x88AB;&#x6293;&#x5C31;&#x5B89;&#x5168;&#x65E0;&#x4E8B;&#xFF0C;&#x5982;&#x679C;&#x88AB;&#x6293;&#x4E86;&#xFF0C;&#x5C31;<strong>&#x518D;&#x4EA4;300&#x4E07;&#x7F5A;&#x6B3E;&#x5457;&#xFF0C;&#x6709;&#x4EC0;&#x4E48;&#x5927;&#x4E0D;&#x4E86;&#x7684;</strong>&#x3002;</span></p><p><span>&#x800C;&#x8BBD;&#x523A;&#x7684;&#x662F;&#xFF0C;&#x56FD;&#x5BB6;&#x836F;&#x76D1;&#x5C40;&#x5728;&#x4ECA;&#x5E74;6&#x6708;&#x4EFD;&#xFF0C;&#x521A;&#x521A;&#x53D1;&#x6587;&#x8BF4;&#x201C;&#x8FF7;&#x4FE1;&#x201D;&#x8FDB;&#x53E3;&#x75AB;&#x82D7;&#x6BEB;&#x65E0;&#x5FC5;&#x8981;&#xFF0C;&#x56FD;&#x4EA7;&#x75AB;&#x82D7;&#x5DF2;&#x5F97;&#x5230;&#x4E16;&#x754C;&#x8BA4;&#x53EF;&#xFF0C;&#x5E76;&#x8D70;&#x51FA;&#x56FD;&#x95E8;&#x3002;</span></p><p><img class="" data-copyright="0" data-ratio="0.6495507060333762" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF7jj8sWLutIiaUaaicVlK2ZDwetHiaPUhkBA1vGrFJ1GjTDN7S6WKTxLicjaXlWomq5yoiaXV91ucgnByg/640?wx_fmt=png" data-type="png" data-w="779"></p><p><span>&#x201C;<strong>&#x4E2D;&#x56FD;&#x4EBA;&#x7684;&#x75AB;&#x82D7;&#x5FC5;&#x987B;&#x7262;&#x7262;&#x5730;&#x638C;&#x63E1;&#x5728;&#x4E2D;&#x56FD;&#x4EBA;&#x7684;&#x624B;&#x91CC;</strong>&#x3002;&#x201D;&#x591A;&#x4E48;&#x632F;&#x594B;&#x4EBA;&#x5FC3;&#x7684;&#x53E3;&#x53F7;&#xFF0C;&#x591A;&#x4E48;&#x632F;&#x804B;&#x53D1;&#x8069;&#x7684;&#x58F0;&#x97F3;&#x3002;&#x7406;&#x60F3;&#x5F88;&#x4E30;&#x6EE1;&#xFF0C;&#x4F46;&#x662F;&#x73B0;&#x5B9E;&#x5F88;&#x9AA8;&#x611F;&#xFF0C;&#x4E3A;&#x4EC0;&#x4E48;&#x4F1A;&#x51FA;&#x73B0;&#x8FD9;&#x79CD;&#x60C5;&#x51B5;&#xFF0C;&#x548C;&#x52A3;&#x5E01;&#x9A71;&#x9664;&#x826F;&#x5E01;&#x7684;&#x5E02;&#x573A;&#x6C1B;&#x56F4;&#x5BC6;&#x4E0D;&#x53EF;&#x5206;&#x3002;</span></p><p><span>&#x4EE5;&#x56FD;&#x5185;&#x75AB;&#x82D7;&#x9F99;&#x5934;&#x662F;&#x6210;&#x5927;&#x751F;&#x7269;&#xFF0C;&#x5176;&#x72C2;&#x72AC;&#x75AB;&#x82D7;&#x62A5;&#x4EF7;149&#x5143;&#xFF0C;&#x800C;&#x957F;&#x751F;&#x751F;&#x7269;&#x62A5;&#x4EF7;239&#x5143;&#xFF0C;&#x4EF7;&#x683C;&#x5DEE;&#x8DDD;&#x660E;&#x663E;&#xFF0C;&#x4F46;&#x662F;&#x957F;&#x751F;&#x7684;&#x75AB;&#x82D7;&#x8FD9;&#x51E0;&#x5E74;&#x4E00;&#x76F4;&#x5356;&#x7684;&#x5F88;&#x597D;&#x3002;&#x4E3A;&#x4EC0;&#x4E48;&#x5462;&#xFF0C;<strong>&#x56E0;&#x4E3A;2017&#x5E74;&#x957F;&#x751F;&#x751F;&#x7269;&#x9500;&#x552E;&#x8D39;&#x7528;5.83&#x4EBF;&#xFF0C;25&#x4E2A;&#x9500;&#x552E;&#xFF0C;&#x4EBA;&#x5747;&#x9500;&#x552E;&#xFF08;&#x56DE;</strong><strong>&#x6263;&#xFF09;&#x8D39;&#x7528;2330&#x4E07;&#x5143;&#xFF0C;&#x662F;&#x6210;&#x5927;&#x751F;&#x7269;&#x7684;47&#x500D;</strong>&#x3002;&#x75AB;&#x82D7;&#x597D;&#x4E0D;&#x597D;&#xFF0C;&#x4E0D;&#x662F;&#x6D88;&#x8D39;&#x8005;&#x8BF4;&#x4E86;&#x7B97;&#xFF0C;&#x662F;&#x533B;&#x836F;&#x6E20;&#x9053;&#x8BF4;&#x4E86;&#x7B97;&#xFF0C;&#x5F53;&#x8FD9;&#x4E9B;&#x4E13;&#x4E1A;&#x7684;&#x533B;&#x836F;&#x6E20;&#x9053;&#x90FD;&#x88AB;&#x56DE;&#x6263;&#x6240;&#x6536;&#x4E70;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x540E;&#x679C;&#x53EF;&#x60F3;&#x800C;&#x77E5;&#x3002;</span></p><p><span>&#x6BCF;&#x4E2A;&#x5B69;&#x5B50;&#x90FD;&#x6709;&#x4E00;&#x4E2A;&#x75AB;&#x82D7;&#x63A5;&#x79CD;&#x8BC1;&#xFF0C;&#x4E0A;&#x9762;&#x4F1A;&#x6E05;&#x695A;&#x7684;&#x8BB0;&#x5F55;&#x6BCF;&#x4E00;&#x652F;&#x75AB;&#x82D7;&#x7684;&#x751F;&#x4EA7;&#x4F01;&#x4E1A;&#xFF0C;&#x9EBB;&#x75F9;&#x6211;&#x5BB6;&#x5B69;&#x5B50;&#x91CC;&#x9762;&#x5C45;&#x7136;&#x4E5F;&#x6709;&#x4E00;&#x53EA;&#x662F;&#x957F;&#x751F;&#x751F;&#x7269;&#x7684;&#xFF0C;&#x4E8F;&#x6211;&#x90A3;&#x4E48;&#x4FE1;&#x4EFB;&#x56FD;&#x4EA7;&#x75AB;&#x82D7;&#x3002;</span></p><p><img class="" data-copyright="0" data-ratio="0.342451874366768" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF7jj8sWLutIiaUaaicVlK2ZDwPpRlM4086jOCVcnxspldL7exI1dum4sibH0YGIvU1HwKqqapcKLrEng/640?wx_fmt=png" data-type="png" data-w="987"></p><p><span>&#x5BF9;&#x4E8E;&#x8FD9;&#x4E2A;&#x75AB;&#x82D7;&#xFF0C;&#x6211;&#x6253;&#x7B97;&#x4E0B;&#x6B21;&#x53BB;&#x533B;&#x9662;&#x7684;&#x65F6;&#x5019;&#x8BE2;&#x95EE;&#x533B;&#x751F;&#x80FD;&#x5426;&#x91CD;&#x65B0;&#x6CE8;&#x5C04;&#xFF0C;<strong>&#x800C;&#x63A5;&#x4E0B;&#x6765;&#x6CE8;&#x5C04;&#x7684;&#x5176;&#x4ED6;&#x79CD;&#x7C7B;&#x75AB;&#x82D7;&#xFF0C;&#x5982;&#x679C;&#x6709;&#x7684;&#x9009;&#xFF0C;&#x6211;&#x4F1A;&#x9009;&#x8FDB;&#x53E3;&#x75AB;&#x82D7;&#xFF0C;&#x54EA;&#x6015;&#x4ED6;&#x8D35;&#x4E00;&#x70B9;</strong>&#x3002;</span></p><p><span>&#x5BF9;&#x4E8E;&#x72C2;&#x72AC;&#x75AB;&#x82D7;&#x800C;&#x8A00;&#xFF0C;&#x75AB;&#x82D7;&#x7684;&#x6CE8;&#x5C04;&#x6709;&#x6548;&#x671F;&#x53EA;&#x6709;24&#x5C0F;&#x65F6;&#xFF0C;&#x65F6;&#x95F4;&#x8D8A;&#x4E45;&#x6548;&#x679C;&#x8D8A;&#x5DEE;&#xFF0C;&#x73B0;&#x5728;&#x7EA0;&#x6B63;&#x5DF2;&#x7ECF;&#x665A;&#x4E86;&#x3002;&#x4E0D;&#x8FC7;&#x4E5F;&#x4E0D;&#x7528;&#x592A;&#x8FC7;&#x6050;&#x614C;&#xFF0C;&#x6309;&#x7167;&#x533B;&#x5B66;&#x7814;&#x7A76;&#x6570;&#x636E;&#xFF0C;&#x88AB;&#x75C5;&#x72D7;&#x54AC;&#x4E86;&#x4E4B;&#x540E;&#x4E0D;&#x6CE8;&#x5C04;&#x75AB;&#x82D7;&#x7684;&#x60C5;&#x51B5;&#x4E0B;&#xFF0C;&#x53D1;&#x75C5;&#x6982;&#x7387;&#x53EA;&#x6709;15%&#xFF0C;&#x5982;&#x679C;&#x88AB;&#x5065;&#x5EB7;&#x7684;&#x72D7;&#x54AC;&#x4E86;&#xFF0C;&#x90A3;&#x4E48;&#x4E0D;&#x4F1A;&#x53D1;&#x75C5;&#xFF0C;&#x7EFC;&#x5408;&#x8D77;&#x6765;&#xFF0C;&#x53D1;&#x75C5;&#x7387;&#x5E76;&#x4E0D;&#x9AD8;&#x3002;&#x72C2;&#x72AC;&#x75C5;&#x7684;&#x6050;&#x6016;&#x4E4B;&#x5904;&#x5728;&#x4E8E;&#x4E00;&#x65E6;&#x53D1;&#x75C5;&#x65E0;&#x836F;&#x53EF;&#x6CBB;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x8BF4;&#x4ED6;&#x4E00;&#x5B9A;&#x53D1;&#x75C5;&#x3002;&#x5F53;&#x7136;&#xFF0C;&#x5982;&#x679C;&#x88AB;&#x54AC;&#x7684;&#x65E5;&#x671F;&#x5F88;&#x8FD1;&#xFF0C;&#x8D76;&#x5FEB;&#x53BB;&#x9632;&#x75AB;&#x7AD9;&#x8BE2;&#x95EE;&#x4E00;&#x4E0B;&#xFF0C;<strong>&#x5982;&#x679C;&#x8FD8;&#x80FD;&#x8865;&#x6551;&#x7684;&#x8BDD;&#x5C31;&#x518D;&#x6253;&#x5176;&#x4ED6;&#x5382;&#x5BB6;&#x7684;&#x75AB;&#x82D7;</strong>&#x3002;</span></p><p><span>&#x521A;&#x624D;&#x8BF4;&#x8FC7;&#x957F;&#x751F;&#x751F;&#x7269;&#x662F;&#x5168;&#x56FD;&#x6700;&#x5927;&#x7684;&#x4E59;&#x809D;&#x75AB;&#x82D7;&#x4F01;&#x4E1A;&#x3001;&#x6700;&#x5927;&#x7684;&#x6D41;&#x611F;&#x75AB;&#x82D7;&#x4F01;&#x4E1A;&#x3001;&#x7B2C;&#x4E8C;&#x5927;&#x6C34;&#x75D8;&#x75AB;&#x82D7;&#x4F01;&#x4E1A;&#x3001;&#x7B2C;&#x4E8C;&#x5927;&#x72C2;&#x72AC;&#x75C5;&#x75AB;&#x82D7;&#x4F01;&#x4E1A;&#xFF0C;&#x540C;&#x65F6;&#x4E5F;&#x751F;&#x4EA7;&#x767E;&#x767D;&#x7834;&#x7B49;&#x75AB;&#x82D7;&#xFF0C;&#x4EE5;&#x72C2;&#x72AC;&#x75AB;&#x82D7;&#x4E3A;&#x4F8B;&#xFF0C;&#x4F60;&#x5728;&#x4EFB;&#x610F;&#x5730;&#x65B9;&#x63A5;&#x79CD;&#xFF0C;&#x90FD;&#x6709;1/4&#x7684;&#x6982;&#x7387;&#x88AB;&#x6CE8;&#x5C04;&#x957F;&#x751F;&#x751F;&#x7269;&#x7684;&#x5047;&#x75AB;&#x82D7;&#xFF0C;&#x800C;&#x4E59;&#x809D;&#x75AB;&#x82D7;&#x3001;&#x6C34;&#x75D8;&#x75AB;&#x82D7;&#x3001;&#x6D41;&#x611F;&#x75AB;&#x82D7;&#x7684;&#x6BD4;&#x4F8B;&#x90FD;&#x4E0D;&#x4F1A;&#x6BD4;&#x8FD9;&#x4E2A;&#x5DEE;&#x3002;&#x6240;&#x4EE5;&#xFF0C;<strong>&#x6211;&#x5EFA;&#x8BAE;&#x6BCF;&#x4E2A;&#x7238;&#x5988;&#x90FD;&#x56DE;&#x5934;&#x6838;&#x67E5;&#x4E00;&#x4E0B;&#x81EA;&#x5BB6;&#x5B69;&#x5B50;&#x7684;&#x75AB;&#x82D7;&#x6CE8;&#x5C04;&#x8BB0;&#x5F55;&#x672C;&#xFF0C;&#x5982;&#x679C;&#x4E0A;&#x9762;&#x663E;&#x793A;&#x4F60;&#x5BB6;&#x5B69;&#x5B50;&#x6CE8;&#x5C04;&#x8FC7;&#x957F;&#x751F;&#x751F;&#x7269;&#x7684;&#x75AB;&#x82D7;&#xFF0C;&#x5EFA;&#x8BAE;&#x627E;&#x533B;&#x751F;&#x8BE2;&#x95EE;&#x80FD;&#x5426;&#x91CD;&#x65B0;&#x6CE8;&#x5C04;&#x5176;&#x4ED6;&#x5382;&#x5BB6;&#x7684;</strong>&#x3002;</span></p><p><span>&#x6BD5;&#x7ADF;&#x6BCF;&#x4E00;&#x4E2A;&#x7236;&#x6BCD;&#x90FD;&#x5E0C;&#x671B;&#x81EA;&#x5BB6;&#x7684;&#x5B69;&#x5B50;&#x5065;&#x5EB7;&#x6210;&#x957F;&#xFF0C;&#x54EA;&#x6015;&#x662F;&#x4E07;&#x5206;&#x4E4B;&#x4E00;&#x7684;&#x6982;&#x7387;&#x6211;&#x4EEC;&#x4E5F;&#x4E0D;&#x613F;&#x610F;&#x5192;&#x9669;&#xFF0C;&#x5976;&#x7C89;&#x662F;&#x8FD9;&#x6837;&#xFF0C;&#x75AB;&#x82D7;&#x66F4;&#x662F;&#x8FD9;&#x6837;&#x3002;</span></p><p><span>PS&#xFF1A;&#x6628;&#x5929;&#x5237;&#x7206;&#x670B;&#x53CB;&#x5708;&#x7684;&#x300A;&#x75AB;&#x82D7;&#x4E4B;&#x738B;&#x300B;&#x4E00;&#x5929;&#x5C31;&#x88AB;&#x5220;&#x5E16;&#x4E86;&#xFF0C;&#x6240;&#x4EE5;&#x8FD9;&#x7BC7;&#x5199;&#x75AB;&#x82D7;&#x7684;&#x6587;&#x7AE0;&#x548C;&#x8C10;&#x7684;&#x6982;&#x7387;&#x6781;&#x9AD8;&#xFF0C;&#x4E0D;&#x8FC7;&#x51FA;&#x4E8E;&#x4E2D;&#x56FD;&#x4EBA;&#x7684;&#x826F;&#x77E5;&#x548C;&#x8D23;&#x4EFB;&#x611F;&#xFF0C;&#x6211;&#x8FD8;&#x662F;&#x8981;&#x5199;&#xFF0C;&#x53EA;&#x8981;&#x80FD;&#x591A;&#x7ED9;&#x4E00;&#x4E2A;&#x5B69;&#x5B50;&#x63D0;&#x4F9B;&#x4E00;&#x4E2A;&#x8865;&#x6551;&#x4FE1;&#x606F;&#x548C;&#x77E5;&#x8BC6;&#xFF0C;&#x5C31;&#x503C;&#x4E86;&#xFF0C;&#x88AB;&#x5C01;&#x5C31;&#x88AB;&#x5C01;&#x4E86;&#x5427;&#x3002;</span></p><p><span>&#x770B;&#x5230;&#x6B64;&#x6587;&#x7684;&#xFF0C;&#x90FD;&#x662F;&#x7F18;&#x5206;&#xFF0C;&#x8BF4;&#x4E0D;&#x5B9A;&#x5565;&#x65F6;&#x5019;&#x5C31;&#x6CA1;&#x4E86;&#x3002;</span></p></section></section></section><section><span>&#x89C9;&#x5F97;&#x6B64;&#x6587;&#x7684;&#x5206;&#x6790;&#x6709;&#x9053;&#x7406;&#xFF0C;</span><section></section></section></section><section><span>&#x5BF9;&#x4F60;&#x6709;&#x6240;&#x5E2E;&#x52A9;&#xFF0C;</span></section><section><span>&#x8BF7;&#x968F;&#x624B;&#x8F6C;&#x53D1;&#x3002;</span></section><section><span>&#x63A8;&#x8350;&#x9605;&#x8BFB;&#xFF1A;&#x4E3A;&#x4EC0;&#x4E48;&#x78A7;&#x6842;&#x56ED;&#x7684;&#x8D28;&#x91CF;&#x90A3;&#x4E48;&#x5DEE;</span></section><p><span></span></p><p><span>&#x5F80;&#x671F;&#x56DE;&#x987E;<span>&#xFF08;&#x56DE;&#x590D;&#x201C;&#x76EE;&#x5F55;&#x201D;&#x5173;&#x952E;&#x8BCD;&#x53EF;&#x67E5;&#x770B;&#x66F4;&#x591A;&#xFF09;</span></span></p><p><span>&#x9999;&#x6E2F;&#x4EBA;&#x8BF4;&#xFF0C;&#x9999;&#x6E2F;&#x623F;&#x4EF7;&#x5FC5;&#x987B;&#x8FD9;&#x4E48;&#x8D35;&#xFF01;|&#xA0;&#x521A;&#x6027;&#x5151;&#x4ED8;&#x662F;&#x4E00;&#x79CD;&#x9A97;&#x5C40;</span><span>&#xA0;|&#xA0;&#x6210;&#x672C;200&#x7684;&#x767E;&#x59D3;&#x6551;&#x547D;&#x836F;&#x5356;&#x5230;2&#x4E07;&#x4E00;&#x76D2;&#xFF0C;&#x96BE;&#x9053;&#x6CA1;&#x94B1;&#x5C31;&#x5F97;&#x6B7B;&#xFF1F;|</span><span>&#xA0;</span><span>&#x4E2D;&#x56FD;&#x7684;&#x623F;&#x4EF7;&#x4EC0;&#x4E48;&#x65F6;&#x5019;&#x4F1A;&#x5D29;&#x76D8;&#xFF1F;</span><span>|&#xA0;</span>&#x4F60;&#x6839;&#x672C;&#x4E0D;&#x77E5;&#x9053;&#x70DF;&#x8349;&#x516C;&#x53F8;&#x6709;&#x591A;&#x8D5A;&#x94B1;&#xA0;<span>|&#xA0;&#x4E2D;&#x592E;&#x8FD9;&#x6B21;&#x6253;&#x51FB;&#x4E09;&#x56DB;&#x7EBF;&#x57CE;&#x5E02;&#x623F;&#x4EF7;&#x7684;&#x51B3;&#x5FC3;&#x4E3A;&#x4F55;&#x5982;&#x6B64;&#x575A;&#x5B9A;</span><span>|&#xA0;</span><span>&#x6211;&#x662F;&#x5982;&#x4F55;&#x4FDD;&#x8BC1;&#x81EA;&#x5DF1;&#x4E0D;&#x8FD1;&#x89C6;&#x7684;&#xA0;|&#xA0;</span>&#x9B4F;&#x5FE0;&#x8D24;&#x5176;&#x5B9E;&#x662F;&#x4E2A;&#x8D24;&#x81E3;<span>&#xA0;|&#xA0;2&#x5206;&#x949F;&#x4E86;&#x89E3;&#x4E2D;&#x56FD;50&#x5E74;&#x7684;&#x8270;&#x8F9B;&#x53D1;&#x5C55;&#x53F2;&#xA0;|&#x5386;&#x53F2;&#x6570;&#x636E;&#x8868;&#x660E;&#xFF1A;&#x4E2D;&#x56FD;&#x6700;&#x8D5A;&#x94B1;&#x7684;&#x804C;&#x4E1A;&#x5341;&#x5E74;&#x4E00;&#x4E2A;&#x8F6E;&#x56DE;&#xA0;|</span><span>&#x623F;&#x4EF7;&#x5927;&#x5229;&#x7A7A;&#xFF0C;&#x8D27;&#x5E01;&#x5316;&#x68DA;&#x6539;&#x6743;&#x9650;&#x88AB;&#x6536;&#x56DE;</span></p><p><img class="" data-copyright="0" data-ratio="0.36796875" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_jpg/vVoVQ59VnF7h0JZicpH4n94yIEZjsBy1Be3Jvicic41B5T3lIP7lUlrwHIF6neGuLz3WK4h2gzfEB5kVBQOLSCK9w/640?wx_fmt=jpeg" data-type="jpeg" data-w="1280"></p><p><img class="" data-croporisrc="http://mmbiz.qpic.cn/mmbiz_jpg/vVoVQ59VnF4255eW883TgVYM1Ycu2FeEI2zl7MCxV3uD2yINakicz3uv47u9EFHkpaGqq3JAEXWNlCGmzdnl47w/0?wx_fmt=jpeg" data-cropx1="0" data-cropx2="988" data-cropy1="61.97132616487456" data-cropy2="458.58781362007176" data-ratio="0.4018218623481781" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_jpg/vVoVQ59VnF4255eW883TgVYM1Ycu2FeE6ZCh4CZ7Y53ibv1rBxSoibonKfRd9SdRLSsWYAMibPJvdr4C1tRF7qNZg/640?wx_fmt=jpeg" data-type="jpeg" data-w="988" width="558px"></p>
				
				
								
				
						
			
