
<h1>
						
						为什么碧桂园的质量那么差						
					</h1>
            
							
			
<section class="_135editor" data-id="4010" data-tools="135&#x7F16;&#x8F91;&#x5668;"><p><img class="" data-copyright="0" data-ratio="0.0828125" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_jpg/vVoVQ59VnF7pjKibM5nc3cXt2QIbjAjfRPFKsE447q0Gd6NhZ60rnLUGiayiblD7bJjicw3Px3Yfiadf5YcDrO9mabA/640?wx_fmt=jpeg" data-type="jpeg" data-w="1280"></p><section data-role="outer" label="Powered by 135editor.com"><section class="_135editor" data-info="135&#x4E00;&#x952E;&#x6392;&#x7248;"><section><p><span>&#x6700;&#x8FD1;&#x4E00;&#x5E74;&#x6765;&#xFF0C;&#x78A7;&#x6842;&#x56ED;&#x7206;&#x53D1;&#x5168;&#x56FD;&#x591A;&#x5730;&#x7684;&#x4E1A;&#x4E3B;&#x7EF4;&#x6743;&#x884C;&#x52A8;&#xFF0C;&#x582A;&#x79F0;&#x7EF4;&#x6743;&#x6F6E;&#xFF0C;&#x4E0A;&#x62A5;&#x7EB8;&#x7684;&#x9891;&#x7387;&#x4E3A;&#x5168;&#x56FD;&#x7B2C;&#x4E00;&#x3002;&#x800C;&#x5DE5;&#x5730;&#x5012;&#x584C;&#x4E8B;&#x4EF6;&#x51E0;&#x4E4E;&#x5C42;&#x51FA;&#x4E0D;&#x7A77;&#xFF0C;&#x8FD1;&#x6765;&#xFF0C;&#x78A7;&#x6842;&#x56ED;&#x7684;&#x5DE5;&#x5730;&#x53C8;&#x53CC;&#x53D2;&#x53D5;&#x584C;&#x4E86;&#xFF0C;&#x4E3A;&#x4EC0;&#x4E48;&#x5199;&#x8FD9;&#x4E48;&#x591A;&#x4E2A;&#x53C8;&#x5462;&#xFF0C;&#x56E0;&#x4E3A;&#x771F;&#x7684;&#x5F88;&#x591A;&#x554A;&#x3002;</span><br></p><blockquote><p><em><span>2017&#x5E74;5&#x6708;&#x4EFD;&#xFF0C;&#x6CB3;&#x5357;&#x9A7B;&#x9A6C;&#x5E97;&#x78A7;&#x6842;&#x56ED;&#x9879;&#x76EE;&#x5DE5;&#x5730;&#x73B0;&#x573A;&#x5854;&#x540A;&#x5012;&#x584C;;</span></em></p><p><em><span>2017&#x5E74;8&#x6708;&#x4EFD;&#xFF0C;&#x6C5F;&#x897F;&#x840D;&#x4E61;&#x78A7;&#x6842;&#x56ED;&#x9879;&#x76EE;&#x5728;&#x5EFA;&#x5DE5;&#x5730;&#x574D;&#x584C;;</span></em></p><p><em><span>2017&#x5E74;9&#x6708;&#x4EFD;&#xFF0C;&#x6C5F;&#x82CF;&#x76D0;&#x57CE;&#x78A7;&#x6842;&#x56ED;&#x9879;&#x76EE;&#x53D1;&#x751F;&#x5B89;&#x5168;&#x4E8B;&#x6545;;</span></em></p><p><em><span>2017&#x5E74;11&#x6708;&#x4EFD;&#xFF0C;&#x6D77;&#x5357;&#x743C;&#x6D77;&#x535A;&#x9CCC;&#x78A7;&#x6842;&#x56ED;&#x5728;&#x5EFA;&#x5DE5;&#x5730;&#x53D1;&#x751F;&#x5B89;&#x5168;&#x4E8B;&#x6545;;</span></em></p><p><em><span>2017&#x5E74;12&#x6708;&#x4EFD;&#xFF0C;&#x5E7F;&#x4E1C;&#x9633;&#x6C5F;&#x6C5F;&#x57CE;&#x533A;&#x5C97;&#x5217;&#x8857;&#x9053;&#x78A7;&#x6842;&#x56ED;&#x9879;&#x76EE;&#x53D1;&#x751F;&#x4E8B;&#x6545;;</span></em></p><p><em><span>2018&#x5E74;4&#x6708;&#x4EFD;&#xFF0C;&#x5E7F;&#x897F;&#x5D07;&#x5DE6;&#x78A7;&#x6842;&#x56ED;&#x9879;&#x76EE;&#x5728;&#x5EFA;&#x5DE5;&#x5730;&#x584C;&#x65B9;;</span></em></p></blockquote><p><span>&#x800C;&#x628A;&#x78A7;&#x6842;&#x56ED;&#x63A8;&#x4E0A;&#x98CE;&#x53E3;&#x6D6A;&#x5C16;&#x7684;&#xFF0C;&#x662F;&#x4ED6;&#x8FD1;&#x671F;&#x5728;&#x4E0A;&#x6D77;&#x548C;&#x676D;&#x5DDE;&#x4E8C;&#x4E2A;&#x5927;&#x57CE;&#x5E02;&#x8FDE;&#x7EED;&#x7684;&#x4E25;&#x91CD;&#x5012;&#x584C;&#x4E8B;&#x6545;&#x3002;</span></p><p><span>6&#x6708;24&#x65E5;&#xFF0C;&#x4E0A;&#x6D77;&#x78A7;&#x6842;&#x56ED;&#x7EA2;&#x5885;&#x6797;&#x552E;&#x697C;&#x5904;6&#x5C42;&#x5C4B;&#x9762;&#x6DF7;&#x51DD;&#x571F;&#x6D47;&#x7B51;&#x8FC7;&#x7A0B;&#x4E2D;&#x51FA;&#x73B0;&#x6A21;&#x67B6;&#x574D;&#x584C;&#xFF0C;&#x73B0;&#x573A;&#x90E8;&#x5206;&#x4F5C;&#x4E1A;&#x4EBA;&#x5458;&#x88AB;&#x6A21;&#x677F;&#x53CA;&#x94A2;&#x7BA1;&#x63A9;&#x57CB;&#xFF0C;&#x5171;&#x9020;&#x6210;1&#x6B7B;9&#x4F24;&#x3002;&#x552E;&#x697C;&#x5904;&#x90FD;&#x80FD;&#x584C;&#xFF0C;&#x8FD8;&#x6709;&#x4E00;&#x4F4D;51&#x5C81;&#x7684;&#x5DE5;&#x4EBA;&#x8EAB;&#x4EA1;&#xFF0C;&#x8FD8;&#x662F;&#x5728;&#x5927;&#x4E0A;&#x6D77;&#xFF0C;&#x4F60;&#x8BA9;&#x522B;&#x4EBA;&#x600E;&#x4E48;&#x76F8;&#x4FE1;&#x4F60;&#x7684;&#x623F;&#x5B50;&#x4E0D;&#x4F1A;&#x6709;&#x4E8B;&#x3002;&#x3002;&#x3002;</span></p><p><img class="" data-copyright="0" data-ratio="0.7490909090909091" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_jpg/vVoVQ59VnF4JyTJsNIusPlXAGEIJqNXuzyofTfTEdXGtzXD9bflBZHSe8dWSUvktL1lxGnDX4pVLrNvU9V1nYg/640?wx_fmt=jpeg" data-type="jpeg" data-w="550"></p><p><span>7&#x6708;12&#x65E5;&#xFF0C;&#x676D;&#x5DDE;&#x8427;&#x5C71;&#x78A7;&#x6842;&#x56ED;&#x524D;&#x5BB8;&#x5E9C;&#x57FA;&#x5751;&#x51FA;&#x73B0;&#x584C;&#x9677;&#xFF0C;&#x4E8B;&#x6545;&#x6B83;&#x53CA;&#x9644;&#x8FD1;&#x5C45;&#x6C11;&#x697C;&#xFF0C;&#x57FA;&#x5751;&#x7684;&#x88C2;&#x7F1D;&#x8513;&#x5EF6;&#x81F3;&#x5176;&#x5730;&#x57FA;&#x8BA9;&#x5176;&#x6210;&#x4E3A;&#x4E86;&#x5371;&#x697C;&#xFF0C;&#x5341;&#x51E0;&#x6237;&#x5C45;&#x6C11;&#x88AB;&#x7D27;&#x6025;&#x758F;&#x6563;&#x5230;&#x5BBE;&#x9986;&#x3002;&#x78A7;&#x6842;&#x56ED;&#x6CA1;&#x6709;&#x6210;&#x4E3A;&#x4E00;&#x4E2A;&#x4E94;&#x661F;&#x7EA7;&#x7684;&#x90BB;&#x5C45;&#xFF0C;&#x53CD;&#x800C;&#x6210;&#x4E86;&#x4E00;&#x4E2A;&#x4E94;&#x661F;&#x7EA7;&#x7684;&#x5927;&#x5751;&#x3002;</span></p><p><img class="" data-copyright="0" data-ratio="0.6305637982195845" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_jpg/vVoVQ59VnF4JyTJsNIusPlXAGEIJqNXudUGbict5h9JpZoo2ZyMY3wBPm1j2yWe6m7yoTX77v8170hcr2pV5FaQ/640?wx_fmt=jpeg" data-type="jpeg" data-w="674"></p><p><span>&#x78A7;&#x6842;&#x56ED;&#xFF0C;&#x66FE;&#x7ECF;&#x4E5F;&#x662F;&#x4E00;&#x4E2A;&#x4E0A;&#x6863;&#x6B21;&#x7684;&#x54C1;&#x724C;&#xFF0C;&#x4E3A;&#x4F55;&#x6210;&#x4E86;&#x73B0;&#x5728;&#x8FD9;&#x822C;&#x6A21;&#x6837;&#xFF0C;&#x623F;&#x5C4B;&#x8D28;&#x91CF;&#x5982;&#x6B64;&#x4E4B;&#x5DEE;&#xFF0C;&#x5230;&#x5E95;&#x662F;&#x4EC0;&#x4E48;&#x539F;&#x56E0;&#x5462;&#xFF0C;&#x6211;&#x8BA4;&#x4E3A;&#x8FD9;&#x662F;&#x78A7;&#x6842;&#x56ED;&#x7684;&#x4F53;&#x5236;&#x95EE;&#x9898;&#x5BFC;&#x81F4;&#x7684;&#x3002;</span></p><section class="_135editor" data-id="93196" data-tools="135&#x7F16;&#x8F91;&#x5668;"><section><section><section><img class="" data-ratio="1" src="http://mmbiz.qpic.cn/mmbiz_gif/vVoVQ59VnF4JyTJsNIusPlXAGEIJqNXuet9E0SGevJyoic0ibr7CGQTXZWsR2iaGtatS1z5icshBfRIVmwNSdkic2xw/640?wx_fmt=gif" data-type="gif" data-w="512"></section><section><section></section><section><section class="135brush" data-brushtype="text">&#x78A7;&#x6842;&#x56ED;&#x7684;&#x4F53;&#x5236;</section></section></section></section></section></section><p><span>&#x78A7;&#x6842;&#x56ED;&#x7684;&#x4F53;&#x5236;&#x7CBE;&#x9AD3;&#x6709;&#x4E8C;&#x4E2A;&#xFF0C;&#x7B2C;&#x4E00;&#x4E2A;&#x662F;&#x5408;&#x4F19;&#x4EBA;&#x5236;&#x5EA6;&#xFF0C;&#x7B2C;&#x4E8C;&#x4E2A;&#x662F;&#x9AD8;&#x5468;&#x8F6C;&#x3002;</span></p><p><span>&#x9996;&#x5148;&#x8BF4;&#x8BF4;&#x5408;&#x4F19;&#x4EBA;&#x5236;&#x5EA6;&#xFF0C;&#x7B80;&#x5355;&#x7684;&#x63CF;&#x8FF0;&#x5C31;&#x662F;&#x5458;&#x5DE5;&#x6301;&#x80A1;&#x8DDF;&#x6295;&#x4EE5;&#x53CA;&#x8D85;&#x989D;&#x5229;&#x6DA6;&#x5206;&#x4EAB;&#xFF0C;&#x6309;&#x7167;&#x78A7;&#x6842;&#x56ED;&#x7684;&#x5236;&#x5EA6;&#xFF0C;&#x516C;&#x53F8;&#x7684;&#x6240;&#x6709;&#x65B0;&#x9879;&#x76EE;&#xFF0C;&#x5458;&#x5DE5;&#x90FD;&#x53EF;&#x4EE5;&#x8DDF;&#x6295;&#xFF0C;&#x6700;&#x9AD8;&#x80A1;&#x6743;&#x6BD4;&#x4F8B;&#x4E0A;&#x9650;&#x4E3A;15%&#xFF0C;&#x533A;&#x57DF;&#x603B;&#x548C;&#x9AD8;&#x7BA1;&#x5FC5;&#x987B;&#x8DDF;&#x6295;&#x3002;</span></p><p><span>&#x78A7;&#x6842;&#x56ED;&#x7684;&#x6760;&#x6746;&#x7387;&#x662F;80%&#x5DE6;&#x53F3;&#xFF0C;&#x6240;&#x4EE5;&#x8DDF;&#x6295;&#x7684;&#x8D44;&#x91D1;&#x4E5F;&#x4F1A;&#x4EAB;&#x53D7;&#x8FD9;&#x4E2A;&#x6760;&#x6746;&#x7387;&#xFF0C;&#x9879;&#x76EE;&#x505A;&#x7684;&#x597D;&#xFF0C;&#x5E74;&#x5316;&#x6536;&#x76CA;&#x7B80;&#x76F4;&#x662F;&#x7206;&#x8868;&#xFF0C;&#x8FD9;&#x662F;&#x603B;&#x90E8;&#x7ED9;&#x5458;&#x5DE5;&#x8BA9;&#x5229;&#x7684;&#x4E00;&#x79CD;&#x8868;&#x73B0;&#xFF0C;&#x4E5F;&#x628A;&#x6240;&#x6709;&#x7684;&#x5458;&#x5DE5;&#x7ED1;&#x5728;&#x4E86;&#x6218;&#x8239;&#x4E0A;&#xFF0C;&#x548C;&#x603B;&#x90E8;&#x4E00;&#x6761;&#x5FC3;&#xFF0C;&#x8363;&#x8FB1;&#x4E0E;&#x5171;&#x3002;&#x800C;&#x8D85;&#x989D;&#x5229;&#x6DA6;&#x5219;&#x662F;&#x8BF4;&#x8FBE;&#x5230;&#x4E00;&#x5B9A;&#x5229;&#x6DA6;&#x6807;&#x51C6;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x533A;&#x57DF;&#x603B;&#x53EF;&#x4EE5;&#x5206;&#x4EAB;&#x5230;&#x8BE5;&#x9879;&#x76EE;&#x5229;&#x6DA6;&#x7684;20%&#x3002;</span></p><p><span>&#x98CE;&#x9669;&#x5171;&#x62C5;&#x3001;&#x547D;&#x8FD0;&#x5171;&#x4EAB;&#xFF0C;&#x5982;&#x679C;&#x8D5A;&#x94B1;&#xFF0C;&#x90A3;&#x4E48;&#x5927;&#x5BB6;&#x4E00;&#x8D77;&#x5206;&#x94B1;&#xFF0C;&#x5982;&#x679C;&#x4E8F;&#x94B1;&#xFF0C;&#x90A3;&#x4E48;&#x8981;&#x4ECE;&#x533A;&#x57DF;&#x603B;&#x624B;&#x4E2D;&#x5176;&#x4ED6;&#x9879;&#x76EE;&#x7684;&#x5DF2;&#x6709;&#x76C8;&#x5229;&#x91CC;&#x6263;&#x9664;&#xFF0C;&#x5982;&#x679C;&#x586B;&#x4E0D;&#x5E73;&#xFF0C;&#x8FD8;&#x8981;&#x6309;&#x767E;&#x5206;&#x6BD4;&#x4ECE;&#x5DE5;&#x8D44;&#x6263;&#x9664;&#x3002;</span></p><p><span>&#x8FD9;&#x4E2A;&#x5236;&#x5EA6;&#xFF0C;&#x6781;&#x5927;&#x7684;&#x6FC0;&#x53D1;&#x4E86;&#x78A7;&#x6842;&#x56ED;&#x7684;&#x6218;&#x6597;&#x529B;&#xFF0C;&#x4E5F;&#x8BA9;&#x78A7;&#x6842;&#x56ED;&#x4E0A;&#x4E0B;&#x62E7;&#x6210;&#x4E86;&#x4E00;&#x80A1;&#x7EF3;&#xFF0C;&#x78A7;&#x6842;&#x56ED;&#x7684;&#x9500;&#x552E;&#x989D;&#x4ECE;15&#x5E74;&#x5F00;&#x59CB;&#x51FA;&#x73B0;&#x4E86;&#x7206;&#x53D1;&#x5F0F;&#x7684;&#x6500;&#x5347;&#xFF0C;&#x4E00;&#x4E3E;&#x5B9E;&#x73B0;&#x4E86;&#x9006;&#x88AD;&#xFF0C;&#x6210;&#x4E3A;&#x5730;&#x4EA7;&#x754C;&#x7B2C;&#x4E00;&#x628A;&#x624B;&#x3002;</span></p><p><img class="" data-copyright="0" data-ratio="0.750965250965251" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF4JyTJsNIusPlXAGEIJqNXuraJSWavFB6HAK7MubWFrq0CibJ637tZSkqcZXkaFibndskvYELbPgpqQ/640?wx_fmt=png" data-type="png" data-w="518"></p><p><span>&#x800C;&#x76F8;&#x5E94;&#x7684;&#xFF0C;&#x78A7;&#x6842;&#x56ED;&#x4E5F;&#x975E;&#x5E38;&#x820D;&#x5F97;&#x7ED9;&#x5458;&#x5DE5;&#x53D1;&#x94B1;&#xFF0C;&#x636E;&#x516C;&#x5F00;&#x8D44;&#x6599;&#xFF0C;2016&#x5E74;6&#x4E2A;&#x533A;&#x57DF;&#x603B;&#x5E74;&#x85AA;&#x4E0A;&#x4EBF;&#xFF0C;&#x8FD8;&#x6709;&#x51E0;&#x5341;&#x4E2A;&#x533A;&#x57DF;&#x603B;&#x5E74;&#x85AA;&#x4E0A;&#x5343;&#x4E07;&#x3002;</span><br></p><p><span>&#x6240;&#x4EE5;&#xFF0C;&#x5F53;&#x78A7;&#x6842;&#x56ED;&#x603B;&#x90E8;&#x63A8;&#x884C;&#x9AD8;&#x5468;&#x8F6C;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x6CA1;&#x6709;&#x906D;&#x5230;&#x4E1D;&#x6BEB;&#x963B;&#x529B;&#x5C31;&#x63A8;&#x8FDB;&#x4E0B;&#x53BB;&#x4E86;&#xFF0C;&#x56E0;&#x4E3A;&#x8FD9;&#x4E0D;&#x4EC5;&#x7B26;&#x5408;&#x603B;&#x90E8;&#x7684;&#x5229;&#x76CA;&#xFF0C;&#x4E5F;&#x7B26;&#x5408;&#x4E0A;&#x4E0B;&#x5458;&#x5DE5;&#x7684;&#x5229;&#x76CA;&#x3002;</span></p><p><span>&#x6309;&#x7167;&#x9AD8;&#x5468;&#x8F6C;&#x7684;&#x8981;&#x6C42;&#xFF0C;&#x78A7;&#x6842;&#x56ED;&#x8981;&#x5B9E;&#x73B0;&#x5F53;&#x5929;&#x8FDE;&#x591C;&#x51FA;&#x56FE;&#xFF0C;&#x5149;&#x901F;&#x5EFA;&#x623F;&#xFF0C;&#x5E73;&#x5747;5.2&#x4E2A;&#x6708;&#x5F00;&#x76D8;&#x56DE;&#x6B3E;&#x7684;&#x901F;&#x5EA6;&#x88AB;&#x8463;&#x4E8B;&#x957F;&#x6768;&#x56FD;&#x5F3A;&#x6279;&#x8BC4;&#x4E3A;&#x5B8C;&#x5168;&#x65E0;&#x6CD5;&#x8FBE;&#x5230;&#x96C6;&#x56E2;&#x9AD8;&#x5468;&#x8F6C;&#x7684;&#x8981;&#x6C42;&#x3002;&#x5728;&#x4E0A;&#x4E00;&#x6BB5;&#xFF0C;&#x6211;&#x4EEC;&#x770B;&#x5230;&#x4E86;&#x533A;&#x57DF;&#x603B;&#x7684;&#x9AD8;&#x6536;&#x5165;&#xFF0C;&#x4F46;&#x662F;&#x533A;&#x57DF;&#x603B;&#x4E0D;&#x4EC5;&#x8981;&#x81EA;&#x5DF1;&#x6295;&#x5165;&#x5927;&#x7B14;&#x672C;&#x91D1;&#xFF0C;&#x627F;&#x62C5;&#x7ECF;&#x8425;&#x4E8F;&#x635F;&#x7684;&#x98CE;&#x9669;&#xFF0C;&#x800C;&#x4E14;&#x4E00;&#x4E2A;&#x4E0D;&#x5C0F;&#x5FC3;&#xFF0C;&#x8FD8;&#x4F1A;&#x88AB;&#x64A4;&#x804C;&#x3002;&#x3002;&#x3002;</span></p><p><img class="" data-copyright="0" data-ratio="0.739406779661017" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_jpg/vVoVQ59VnF4JyTJsNIusPlXAGEIJqNXuHkP48QaG6kAwRGDTZASC1pQdK9FFs56fylvCjSWia1WD4QYO5IITLHg/640?wx_fmt=jpeg" data-type="jpeg" data-w="472"></p><p><span>&#x5982;&#x679C;&#x62FF;&#x5730;&#x4E4B;&#x540E;41&#x5929;&#x8FD8;&#x6CA1;&#x6709;&#x5F00;&#x5DE5;&#xFF0C;&#x9879;&#x76EE;&#x603B;&#x64A4;&#x804C;&#xFF0C;&#x62FF;&#x5730;&#x4E4B;&#x540E;7&#x4E2A;&#x6708;&#x9879;&#x76EE;&#x8FD8;&#x6CA1;&#x6709;&#x5F00;&#x76D8;&#x56DE;&#x7B3C;&#x8D44;&#x91D1;&#xFF0C;&#x9879;&#x76EE;&#x603B;&#x64A4;&#x804C;&#xFF0C;&#x8FD9;&#x4E2A;&#x9879;&#x76EE;&#x603B;&#xFF0C;&#x4E5F;&#x4E0D;&#x662F;&#x90A3;&#x4E48;&#x597D;&#x5F53;&#x7684;&#x3002;</span></p><section class="_135editor" data-id="93196" data-tools="135&#x7F16;&#x8F91;&#x5668;"><section><section><section><img class="" data-ratio="1" src="http://mmbiz.qpic.cn/mmbiz_gif/vVoVQ59VnF4JyTJsNIusPlXAGEIJqNXuet9E0SGevJyoic0ibr7CGQTXZWsR2iaGtatS1z5icshBfRIVmwNSdkic2xw/640?wx_fmt=gif" data-type="gif" data-w="512"></section><section><section></section><section><section class="135brush" data-brushtype="text">&#x623F;&#x5B50;&#x672C;&#x8D28;&#x4E0A;&#x662F;&#x4E00;&#x79CD;&#x6D88;&#x8D39;&#x54C1;</section></section></section></section></section></section><p><span>&#x623F;&#x5B50;&#x8FD9;&#x4E2A;&#x4E1C;&#x897F;&#xFF0C;&#x4ECE;&#x672C;&#x8D28;&#x4E0A;&#x8BF4;&#xFF0C;&#x4ED6;&#x4E0D;&#x662F;&#x4E2A;&#x6295;&#x8D44;&#x54C1;&#xFF0C;&#x800C;&#x662F;&#x4E2A;&#x6D88;&#x8D39;&#x54C1;&#xFF0C;&#x5728;&#x6210;&#x719F;&#x7684;&#x53D1;&#x8FBE;&#x56FD;&#x5BB6;&#xFF0C;&#x4F8B;&#x5982;&#x65E5;&#x672C;&#xFF0C;&#x4E00;&#x5957;&#x623F;&#x5B50;&#x9ED8;&#x8BA4;&#x8D2D;&#x4E70;&#x4E4B;&#x540E;&#x76F4;&#x63A5;&#x8DCC;&#x4EF7;20%&#xFF0C;&#x800C;&#x6728;&#x5236;&#x7684;&#x4E00;&#x6237;&#x5EFA;&#x9ED8;&#x8BA4;20&#x5E74;&#x4EF7;&#x503C;&#x76F4;&#x63A5;&#x5F52;&#x96F6;&#x3002;</span></p><p><span>&#x65E5;&#x672C;&#x4EBA;&#x5BF9;&#x5F85;&#x623F;&#x5B50;&#x7684;&#x6001;&#x5EA6;&#xFF0C;&#x548C;&#x6211;&#x56FD;&#x5BF9;&#x5F85;&#x6C7D;&#x8F66;&#x7684;&#x6001;&#x5EA6;&#x5DEE;&#x4E0D;&#x591A;&#xFF0C;&#x5728;&#x6211;&#x56FD;&#xFF0C;&#x4E00;&#x8F86;&#x65B0;&#x6C7D;&#x8F66;&#xFF0C;&#x4E70;&#x5165;&#x5F53;&#x5929;&#x4EF7;&#x503C;&#x4E5F;&#x76F4;&#x63A5;&#x4E0B;&#x8DCC;20%&#x5DE6;&#x53F3;&#xFF0C;10~15&#x5E74;&#x4EF7;&#x503C;&#x5F52;&#x96F6;&#xFF0C;&#x5F53;&#x4E2D;&#x56FD;&#x4EBA;&#x6446;&#x8131;&#x8FD9;&#x4E00;&#x4EE3;&#x7092;&#x623F;&#x7684;&#x6076;&#x4E60;&#x4E4B;&#x540E;&#xFF0C;&#x6700;&#x7EC8;&#x4F1A;&#x628A;&#x623F;&#x5B50;&#x548C;&#x6C7D;&#x8F66;&#xFF0C;&#x770B;&#x505A;&#x662F;&#x540C;&#x7B49;&#x7684;&#x6D88;&#x8D39;&#x54C1;&#xFF0C;&#x6BD5;&#x7ADF;&#x4ED6;&#x4EEC;&#x90FD;&#x662F;&#x62FF;&#x6765;&#x751F;&#x6D3B;&#x7684;&#xFF0C;&#x800C;&#x4E0D;&#x4F1A;&#x521B;&#x9020;&#x4EC0;&#x4E48;&#x4EF7;&#x503C;&#x3002;</span></p><p><span>&#x9664;&#x4E86;&#x90A3;&#x4E9B;&#x4E70;&#x4E86;&#x623F;&#x6839;&#x672C;&#x5C31;&#x4E0D;&#x4F4F;&#x800C;&#x662F;&#x60F3;&#x7740;&#x5356;&#x7ED9;&#x4E0B;&#x5BB6;&#x63A5;&#x76D8;&#x7684;&#x7092;&#x5BB6;&#x4E4B;&#x5916;&#xFF0C;&#x521A;&#x9700;&#x4EEC;&#x90FD;&#x662F;&#x786E;&#x5B9E;&#x9700;&#x8981;&#x4F4F;&#x623F;&#x7684;&#xFF0C;&#x5F53;&#x4F60;&#x771F;&#x6B63;&#x8981;&#x4F7F;&#x7528;&#x8FD9;&#x4EF6;&#x6D88;&#x8D39;&#x54C1;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4ED6;&#x7684;&#x8D28;&#x91CF;&#x5C31;&#x975E;&#x5E38;&#x91CD;&#x8981;&#x4E86;&#x3002;</span></p><p><span>&#x5982;&#x679C;&#x5DE5;&#x671F;&#x538B;&#x7F29;&#x5230;&#x8FD9;&#x4E48;&#x77ED;&#x662F;&#x53EF;&#x4EE5;&#x505A;&#x5230;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x90A3;&#x4E48;&#x5176;&#x4ED6;&#x623F;&#x5730;&#x4EA7;&#x5546;&#x65E9;&#x5C31;&#x8FD9;&#x4E48;&#x505A;&#x4E86;&#xFF0C;&#x8C01;&#x4E0D;&#x77E5;&#x9053;&#x5DE5;&#x671F;&#x8D8A;&#x77ED;&#x6536;&#x76CA;&#x8D8A;&#x9AD8;&#xFF0C;&#x4ED6;&#x4EEC;&#x4E0D;&#x6562;&#x662F;&#x56E0;&#x4E3A;&#x4ED6;&#x4EEC;&#x6015;&#x51FA;&#x4E8B;&#xFF0C;&#x8981;&#x63A7;&#x8D28;&#x91CF;&#xFF0C;&#x78A7;&#x6842;&#x56ED;&#x6562;&#x662F;&#x56E0;&#x4E3A;&#x4E0D;&#x6015;&#x51FA;&#x4E8B;&#xFF0C;&#x8981;&#x94B1;&#x4E0D;&#x8981;&#x547D;&#x3002;&#x5982;&#x679C;&#x78A7;&#x6842;&#x56ED;&#x8FD9;&#x4E48;&#x65E0;&#x9650;&#x538B;&#x7F29;&#x5DE5;&#x671F;&#x9020;&#x51FA;&#x6765;&#x7684;&#x623F;&#x5B50;&#x8D28;&#x91CF;&#x548C;&#x6B63;&#x5E38;&#x65BD;&#x5DE5;&#x8FDB;&#x5EA6;&#x4E00;&#x6837;&#x7684;&#x8BDD;&#xFF0C;&#x90A3;&#x4E48;&#x4EE5;&#x540E;&#x6E05;&#x534E;&#x540C;&#x6D4E;&#x571F;&#x6728;&#x5B66;&#x9662;&#x7684;&#x8BFE;&#x672C;&#xFF0C;&#x5F97;&#x78A7;&#x6842;&#x56ED;&#x533A;&#x57DF;&#x603B;&#x6765;&#x7F16;&#x5236;&#x4E86;&#x3002;</span></p><p><span>&#x6DF7;&#x51DD;&#x571F;&#x786C;&#x5316;&#x540E;&#x518D;&#x505A;&#x4E0A;&#x4E00;&#x5C42;&#xFF1F;</span></p><p><span>&#x5899;&#x4F53;&#x9F13;&#x5305;&#x51FA;&#x73B0;&#x7A7A;&#x6D1E;&#x8981;&#x62C6;&#x9664;&#x91CD;&#x5EFA;&#xFF1F;</span></p><p><span>&#x6BCF;&#x4E2A;&#x8282;&#x70B9;&#x5B8C;&#x6210;&#x540E;&#x8981;&#x7B2C;&#x4E09;&#x65B9;&#x4ED4;&#x7EC6;&#x68C0;&#x67E5;&#x518D;&#x7EE7;&#x7EED;&#x63A8;&#x8FDB;&#xFF1F;</span></p><p><span>&#x78B0;&#x5230;&#x65BD;&#x5DE5;&#x95EE;&#x9898;&#x8981;&#x8BF7;&#x8BBE;&#x8BA1;&#x9662;&#x4E13;&#x5BB6;&#x8BBA;&#x8BC1;&#x540E;&#x518D;&#x7EE7;&#x7EED;&#x65BD;&#x5DE5;&#xFF1F;</span></p><p><span>&#x8FDE;&#x591C;&#x8D76;&#x51FA;&#x7684;&#x8BBE;&#x8BA1;&#x56FE;&#x548C;&#x73B0;&#x573A;&#x6761;&#x4EF6;&#x53D1;&#x73B0;&#x4E0D;&#x4E00;&#x81F4;&#x7684;&#x65F6;&#x5019;&#x4FEE;&#x6539;&#x56FE;&#x7EB8;&#x518D;&#x7EE7;&#x7EED;&#x65BD;&#x5DE5;&#xFF1F;</span></p><p><span>&#x522B;&#x9017;&#x4E86;&#xFF0C;&#x4F60;&#x8FD9;&#x4E48;&#x641E;&#xFF0C;&#x662F;&#x8BA9;&#x9879;&#x76EE;&#x603B;&#x7B49;&#x7740;&#x88AB;&#x64A4;&#x804C;&#x5417;&#xFF1F;&#x4E00;&#x5207;&#x4EE5;&#x5DE5;&#x671F;&#x4E3A;&#x4E3B;&#xFF0C;&#x8D28;&#x91CF;&#x9760;&#x8FB9;&#x7AD9;&#xFF0C;&#x53EA;&#x8981;&#x9020;&#x51FA;&#x6765;&#x7684;&#x4E1C;&#x897F;&#x770B;&#x8D77;&#x6765;&#x8FD8;&#x8FC7;&#x5F97;&#x53BB;&#xFF0C;&#x4E09;&#x4E94;&#x5E74;&#x4E0D;&#x51FA;&#x4E8B;&#xFF0C;&#x5C31;&#x5148;&#x5BF9;&#x4ED8;&#x7740;&#x5427;&#xFF0C;&#x5728;&#x78A7;&#x6842;&#x56ED;&#x7684;&#x4F53;&#x5236;&#x4E2D;&#xFF0C;&#x5408;&#x4F19;&#x4EBA;&#x5236;&#x548C;&#x9AD8;&#x5468;&#x8F6C;&#xFF0C;&#x90FD;&#x628A;&#x5458;&#x5DE5;&#x5E72;&#x6D3B;&#x7684;&#x6FC0;&#x60C5;&#x53D1;&#x6325;&#x5230;&#x4E86;&#x6700;&#x5927;&#xFF0C;&#x552F;&#x72EC;&#x6CA1;&#x6709;&#x8BF4;&#x5341;&#x5E74;&#x4E4B;&#x540E;&#x8FD9;&#x4E2A;&#x697C;&#x76D8;&#x51FA;&#x95EE;&#x9898;&#x4E86;&#x600E;&#x4E48;&#x529E;&#xFF0C;&#x5982;&#x679C;10&#x5E74;&#x540E;&#x51FA;&#x73B0;&#x8D28;&#x91CF;&#x95EE;&#x9898;&#xFF0C;&#x90A3;&#x4E2A;&#x65F6;&#x5019;&#x533A;&#x57DF;&#x603B;&#x4F1A;&#x8D54;&#x94B1;&#x7ED9;&#x8D2D;&#x623F;&#x8005;&#x5417;&#xFF1F;&#x5230;&#x4E86;&#x533A;&#x57DF;&#x603B;&#x53E3;&#x888B;&#x91CC;&#x7684;&#x6536;&#x76CA;&#xFF0C;&#x4F60;&#x8FD8;&#x638F;&#x7684;&#x51FA;&#x6765;&#x5417;&#xFF1F;&#x8FD9;&#x79CD;&#x7578;&#x5F62;&#x7684;&#x6FC0;&#x52B1;&#x5236;&#x5EA6;&#x80AF;&#x5B9A;&#x662F;&#x6709;&#x95EE;&#x9898;&#x7684;&#xFF0C;&#x53EA;&#x987E;&#x773C;&#x524D;&#x4E0D;&#x987E;&#x672A;&#x6765;&#x3002;</span></p><p><span>&#x62A5;&#x544A;&#x533A;&#x57DF;&#x603B;&#xFF0C;&#x7531;&#x4E8E;&#x6280;&#x672F;&#x5458;&#x7684;&#x758F;&#x6F0F;&#xFF0C;&#x6709;&#x4E00;&#x5904;&#x7684;&#x94A2;&#x7B4B;&#x7528;&#x9519;&#x4E86;&#xFF0C;&#x5C0F;&#x4E86;&#x4E00;&#x53F7;&#xFF0C;&#x53EF;&#x80FD;&#x6709;&#x8D28;&#x91CF;&#x9690;&#x60A3;&#xFF0C;&#x8BF7;&#x6C42;&#x62C6;&#x9664;&#x91CD;&#x5EFA;&#x3002;</span></p><p><span>&#x55EF;&#xFF0C;&#x62C6;&#x9664;&#x91CD;&#x5EFA;&#x9700;&#x8981;&#x591A;&#x4E45;&#xFF1F;</span></p><p><span>&#x6211;&#x4EEC;&#x52A0;&#x73ED;&#x52A0;&#x70B9;&#xFF0C;&#x4FDD;&#x8BC1;&#x5341;&#x5929;&#x5185;&#x641E;&#x5B9A;&#x3002;</span></p><p><span>&#x5341;&#x5929;&#xFF1F;&#x8FD9;&#x4E2A;&#x95EE;&#x9898;10&#x5929;&#xFF0C;&#x90A3;&#x4E2A;&#x95EE;&#x9898;10&#x5929;&#xFF0C;&#x4F60;&#x662F;&#x8981;&#x6211;&#x88AB;&#x7092;&#x9C7F;&#x9C7C;&#x5417;&#xFF1F;&#x7B97;&#x4E86;&#x5427;&#xFF0C;&#x7EE7;&#x7EED;&#x76D6;&#x4E0B;&#x4E00;&#x5C42;&#xFF0C;&#x5E94;&#x8BE5;&#x4E0D;&#x4F1A;&#x51FA;&#x4E8B;&#x3002;</span></p><section class="_135editor" data-id="93196" data-tools="135&#x7F16;&#x8F91;&#x5668;"><section><section><section><img class="" data-ratio="1" src="http://mmbiz.qpic.cn/mmbiz_gif/vVoVQ59VnF4JyTJsNIusPlXAGEIJqNXuet9E0SGevJyoic0ibr7CGQTXZWsR2iaGtatS1z5icshBfRIVmwNSdkic2xw/640?wx_fmt=gif" data-type="gif" data-w="512"></section><section><section></section><section><section class="135brush" data-brushtype="text">&#x78A7;&#x6842;&#x56ED;&#x7684;&#x623F;&#x5C4B;&#x8D28;&#x91CF;&#x5927;&#x7206;&#x53D1;</section></section></section></section></section></section><p><span></span></p><p><span>&#x4E3A;&#x4EC0;&#x4E48;&#x6700;&#x8FD1;&#x4E00;&#x6BB5;&#x65F6;&#x95F4;&#xFF0C;&#x78A7;&#x6842;&#x56ED;&#x7EF4;&#x6743;&#x4E8B;&#x4EF6;&#x7A81;&#x7136;&#x94FA;&#x5929;&#x76D6;&#x5730;&#x7684;&#x51FA;&#x73B0;&#x5728;&#x4E86;&#x5A92;&#x4F53;&#x4E0A;&#xFF0C;&#x90A3;&#x662F;&#x56E0;&#x4E3A;&#x78A7;&#x6842;&#x56ED;&#x7684;&#x5FEB;&#x901F;&#x53D1;&#x5C55;&#x662F;&#x59CB;&#x4E8E;2016&#x5E74;&#xFF0C;&#x4ECE;&#x4E0A;&#x56FE;&#x4E2D;&#x78A7;&#x6842;&#x56ED;&#x7684;&#x9500;&#x552E;&#x989D;&#x6211;&#x4EEC;&#x4E5F;&#x53EF;&#x4EE5;&#x770B;&#x51FA;&#xFF0C;16&#x5E74;&#x78A7;&#x6842;&#x56ED;&#x9500;&#x552E;&#x989D;&#x7A81;&#x7136;&#x6025;&#x5267;&#x589E;&#x52A0;&#x3002;</span></p><p><span>&#x90A3;&#x4E48;&#xFF0C;16&#x5E74;&#x5F00;&#x76D8;&#x9500;&#x552E;&#x7684;&#x623F;&#x5B50;&#xFF0C;17~18&#x5E74;&#x5C31;&#x5F00;&#x59CB;&#x9646;&#x9646;&#x7EED;&#x7EED;&#x4EA4;&#x4ED8;&#x4F7F;&#x7528;&#x4E86;&#xFF0C;&#x4EA4;&#x4ED8;&#x7684;&#x65F6;&#x5019;&#x5F15;&#x53D1;&#x4E86;&#x5927;&#x91CF;&#x7684;&#x7EF4;&#x6743;&#x4E8B;&#x4EF6;&#xFF0C;&#x8FD9;&#x4E9B;&#x7EF4;&#x6743;&#x4E8B;&#x4EF6;&#x6162;&#x6162;&#x7684;&#x78E8;&#x635F;&#x4E86;&#x78A7;&#x6842;&#x56ED;&#x7684;&#x58F0;&#x8A89;&#xFF0C;&#x52A0;&#x4E0A;6&#x6708;&#x5E95;&#x4EE5;&#x6765;&#x4E0A;&#x6D77;&#x548C;&#x676D;&#x5DDE;&#x7684;&#x8FDE;&#x7EED;&#x4E8C;&#x6B21;&#x4E25;&#x91CD;&#x4E8B;&#x6545;&#xFF0C;&#x751A;&#x81F3;&#x8FDE;&#x552E;&#x697C;&#x5904;&#x90FD;&#x584C;&#x4E86;&#xFF0C;&#x8FD9;&#x624D;&#x5F15;&#x7206;&#x4E86;&#x6574;&#x4E2A;&#x4E8B;&#x4EF6;&#x3002;</span></p><p><span>&#x697C;&#x677F;&#x7684;&#x6DF7;&#x51DD;&#x571F;&#x8FD8;&#x6CA1;&#x5E72;&#xFF0C;&#x4E00;&#x8E29;&#x4E00;&#x4E2A;&#x5751;&#xFF0C;&#x4E0A;&#x4E00;&#x5C42;&#x5C31;&#x5F00;&#x59CB;&#x642D;&#x67B6;&#x5B50;&#x652F;&#x6A21;&#x677F;&#x4E86;&#xFF0C;&#x5230;&#x5904;&#x90FD;&#x662F;&#x88C2;&#x7F1D;&#xFF0C;&#x62FF;&#x4E1C;&#x897F;&#x4E00;&#x62B9;&#x5C31;&#x7B97;&#x89E3;&#x51B3;&#x4E86;&#x3002;&#x8FD9;&#x6837;&#x7684;&#x65BD;&#x5DE5;&#x8FDB;&#x5EA6;&#xFF0C;&#x80FD;&#x9020;&#x51FA;&#x4EC0;&#x4E48;&#x6837;&#x7684;&#x623F;&#x5B50;&#xFF1F;&#x78A7;&#x6842;&#x56ED;&#x7684;&#x623F;&#x5B50;&#xFF0C;&#x6F0F;&#x6C34;&#x3001;&#x9F13;&#x5305;&#x3001;&#x5899;&#x7816;&#x8131;&#x843D;&#x7B80;&#x76F4;&#x592A;&#x6B63;&#x5E38;&#x4E86;&#xFF0C;&#x7CBE;&#x88C5;&#x623F;&#x6536;&#x623F;&#x540E;&#x53CD;&#x590D;&#x5927;&#x4FEE;&#x51E0;&#x4E2A;&#x6708;&#x8FD8;&#x6CA1;&#x529E;&#x6CD5;&#x5165;&#x4F4F;&#x7684;&#x78A7;&#x6842;&#x56ED;&#x7EF4;&#x6743;&#x5E16;&#xFF0C;&#x7B80;&#x76F4;&#x4E0D;&#x8981;&#x592A;&#x591A;&#xFF0C;&#x7F51;&#x7EDC;&#x4E00;&#x641C;&#x4E00;&#x5927;&#x628A;&#xFF0C;&#x78A7;&#x6842;&#x56ED;&#x7684;&#x7EF4;&#x6743;&#x7B80;&#x76F4;&#x53EF;&#x4EE5;&#x79F0;&#x4E4B;&#x4E3A;&#x7EF4;&#x6743;&#x6F6E;&#xFF0C;&#x628A;&#x4E2D;&#x56FD;&#x9884;&#x552E;&#x5236;&#x5EA6;&#x4E1A;&#x4E3B;&#x770B;&#x4E0D;&#x5230;&#x73B0;&#x623F;&#x5BB9;&#x6613;&#x88AB;&#x5751;&#x7684;&#x7F3A;&#x70B9;&#x53D1;&#x6325;&#x5230;&#x4E86;&#x6781;&#x81F4;&#x3002;</span></p><p><img class="" data-copyright="0" data-ratio="0.6630824372759857" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_jpg/vVoVQ59VnF4JyTJsNIusPlXAGEIJqNXuzVWvofEIZZnrcOhdtoNMmrUaYAS7wBbZ2Ll698APTg0FoFLtfOkNZg/640?wx_fmt=jpeg" data-type="jpeg" data-w=""></p><p><span>&#x4F5C;&#x4E3A;&#x4E00;&#x4E2A;&#x8D2D;&#x623F;&#x8005;&#xFF0C;&#x6211;&#x6839;&#x672C;&#x4E0D;&#x77E5;&#x9053;&#x5899;&#x4F53;&#x91CC;&#x662F;&#x4EC0;&#x4E48;&#x6837;&#x5B50;&#xFF0C;&#x6211;&#x4E5F;&#x4E0D;&#x77E5;&#x9053;&#x94A2;&#x7B4B;&#x6C34;&#x6CE5;&#x7684;&#x8D28;&#x91CF;&#x662F;&#x5426;&#x7B26;&#x5408;&#x89C4;&#x8303;&#xFF0C;&#x6211;&#x4E5F;&#x4E0D;&#x77E5;&#x9053;&#x73B0;&#x5728;&#x770B;&#x8D77;&#x6765;&#x8FD8;&#x884C;&#x7684;&#x623F;&#x5B50;&#xFF0C;&#x5341;&#x5E74;&#x4E8C;&#x5341;&#x5E74;&#x4E4B;&#x540E;&#x4F1A;&#x4E0D;&#x4F1A;&#x67D0;&#x4E00;&#x5904;&#x5C31;&#x76F4;&#x63A5;&#x584C;&#x4E86;&#x3002;</span></p><p><span>&#x6211;&#x770B;&#x4E0D;&#x7A7F;&#x6DF7;&#x51DD;&#x571F;&#x7684;&#x5185;&#x8D28;&#xFF0C;&#x6240;&#x4EE5;&#x6211;&#x53EA;&#x80FD;&#x9009;&#x62E9;&#x76F8;&#x4FE1;&#x5730;&#x4EA7;&#x5546;&#x7684;&#x826F;&#x5FC3;&#xFF0C;&#x4F46;&#x662F;&#x8FD9;&#x6837;&#x7684;&#x5730;&#x4EA7;&#x5546;&#xFF0C;&#x80FD;&#x8BA9;&#x6211;&#x76F8;&#x4FE1;&#x5417;&#xFF1F;</span></p></section></section></section></section><section><span>&#x89C9;&#x5F97;&#x6B64;&#x6587;&#x7684;&#x5206;&#x6790;&#x6709;&#x9053;&#x7406;&#xFF0C;</span></section><section><span>&#x5BF9;&#x4F60;&#x6709;&#x6240;&#x5E2E;&#x52A9;&#xFF0C;</span></section><section><span>&#x8BF7;&#x968F;&#x624B;&#x8F6C;&#x53D1;&#x3002;</span></section><p><span></span></p><p><span>&#x5F80;&#x671F;&#x56DE;&#x987E;<span>&#xFF08;&#x56DE;&#x590D;&#x201C;&#x76EE;&#x5F55;&#x201D;&#x5173;&#x952E;&#x8BCD;&#x53EF;&#x67E5;&#x770B;&#x66F4;&#x591A;&#xFF09;</span></span></p><p><span>&#x9999;&#x6E2F;&#x4EBA;&#x8BF4;&#xFF0C;&#x9999;&#x6E2F;&#x623F;&#x4EF7;&#x5FC5;&#x987B;&#x8FD9;&#x4E48;&#x8D35;&#xFF01;|&#xA0;&#x521A;&#x6027;&#x5151;&#x4ED8;&#x662F;&#x4E00;&#x79CD;&#x9A97;&#x5C40;</span><span>&#xA0;|&#x6210;&#x672C;200&#x7684;&#x767E;&#x59D3;&#x6551;&#x547D;&#x836F;&#x5356;&#x5230;2&#x4E07;&#x4E00;&#x76D2;&#xFF0C;&#x96BE;&#x9053;&#x6CA1;&#x94B1;&#x5C31;&#x5F97;&#x6B7B;&#xFF1F;|</span><span>&#xA0;</span><span>&#x4E2D;&#x56FD;&#x7684;&#x623F;&#x4EF7;&#x4EC0;&#x4E48;&#x65F6;&#x5019;&#x4F1A;&#x5D29;&#x76D8;&#xFF1F;</span><span>|&#xA0;</span>&#x4F60;&#x6839;&#x672C;&#x4E0D;&#x77E5;&#x9053;&#x70DF;&#x8349;&#x516C;&#x53F8;&#x6709;&#x591A;&#x8D5A;&#x94B1;&#xA0;<span>|&#xA0;&#x4E2D;&#x592E;&#x8FD9;&#x6B21;&#x6253;&#x51FB;&#x4E09;&#x56DB;&#x7EBF;&#x57CE;&#x5E02;&#x623F;&#x4EF7;&#x7684;&#x51B3;&#x5FC3;&#x4E3A;&#x4F55;&#x5982;&#x6B64;&#x575A;&#x5B9A;</span><span>|&#xA0;</span><span>&#x6211;&#x662F;&#x5982;&#x4F55;&#x4FDD;&#x8BC1;&#x81EA;&#x5DF1;&#x4E0D;&#x8FD1;&#x89C6;&#x7684;&#xA0;|&#xA0;</span>&#x9B4F;&#x5FE0;&#x8D24;&#x5176;&#x5B9E;&#x662F;&#x4E2A;&#x8D24;&#x81E3;<span>&#xA0;|&#xA0;2&#x5206;&#x949F;&#x4E86;&#x89E3;&#x4E2D;&#x56FD;50&#x5E74;&#x7684;&#x8270;&#x8F9B;&#x53D1;&#x5C55;&#x53F2;&#xA0;|&#x5386;&#x53F2;&#x6570;&#x636E;&#x8868;&#x660E;&#xFF1A;&#x4E2D;&#x56FD;&#x6700;&#x8D5A;&#x94B1;&#x7684;&#x804C;&#x4E1A;&#x5341;&#x5E74;&#x4E00;&#x4E2A;&#x8F6E;&#x56DE;&#xA0;|</span><span>&#x623F;&#x4EF7;&#x5927;&#x5229;&#x7A7A;&#xFF0C;&#x8D27;&#x5E01;&#x5316;&#x68DA;&#x6539;&#x6743;&#x9650;&#x88AB;&#x6536;&#x56DE;</span></p><p><img class="" data-copyright="0" data-ratio="0.36796875" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_jpg/vVoVQ59VnF7h0JZicpH4n94yIEZjsBy1Be3Jvicic41B5T3lIP7lUlrwHIF6neGuLz3WK4h2gzfEB5kVBQOLSCK9w/640?wx_fmt=jpeg" data-type="jpeg" data-w="1280"></p>
				
				
								
				
						
			
