
<h1>
						
						央行和财政部隔空掐架，我支持央妈						
					</h1>
            
							
			
<section class="_135editor" data-id="4010" data-tools="135&#x7F16;&#x8F91;&#x5668;"><p><img class="" data-copyright="0" data-ratio="0.0828125" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_jpg/vVoVQ59VnF7pjKibM5nc3cXt2QIbjAjfRPFKsE447q0Gd6NhZ60rnLUGiayiblD7bJjicw3Px3Yfiadf5YcDrO9mabA/640?wx_fmt=jpeg" data-type="jpeg" data-w="1280"></p><section data-role="outer" label="Powered by 135editor.com"><section class="_135editor" data-info="135&#x4E00;&#x952E;&#x6392;&#x7248;"><section><p><span>&#x8FD9;&#x51E0;&#x5929;&#xFF0C;&#x592E;&#x884C;&#x548C;&#x8D22;&#x653F;&#x90E8;&#x9694;&#x7A7A;&#x6390;&#x67B6;&#xFF0C;&#x6390;&#x7684;&#x53EF;&#x5389;&#x5BB3;&#x4E86;&#xFF0C;&#x771F;&#x706B;&#x90FD;&#x6253;&#x51FA;&#x6765;&#x4E86;&#xFF0C;&#x8BA9;&#x5E7F;&#x5927;&#x5403;&#x74DC;&#x7FA4;&#x4F17;&#x770B;&#x4E86;&#x4E00;&#x573A;&#x8D85;&#x7EA7;&#x5927;&#x620F;&#xFF0C;&#x8FD9;&#x79CD;&#x91CD;&#x91CF;&#x7EA7;&#x7684;&#x90E8;&#x59D4;&#x6390;&#x67B6;&#xFF0C;&#x90A3;&#x53EF;&#x662F;&#x771F;&#x7684;&#x7F55;&#x89C1;&#x3002;</span></p><p><span>&#x5728;&#x8FD9;&#x573A;&#x5403;&#x74DC;&#x5927;&#x620F;&#x4E2D;&#xFF0C;&#x6211;&#x4EEC;&#x4E3B;&#x8981;&#x53D1;&#x73B0;&#x4E86;&#x4E8C;&#x4E2A;&#x4EAE;&#x70B9;&#xFF0C;&#x7B2C;&#x4E00;&#x70B9;&#x662F;&#x592E;&#x884C;&#x548C;&#x8D22;&#x653F;&#x90E8;&#x9AD8;&#x624B;&#x8F88;&#x51FA;&#xFF0C;&#x9876;&#x7EA7;&#x7684;&#x6587;&#x4EBA;&#x9A82;&#x4EBA;&#x7684;&#x65F6;&#x5019;&#x90FD;&#x597D;&#x50CF;&#x662F;&#x5728;&#x548C;&#x4F60;&#x4E25;&#x8C28;&#x7684;&#x8BA8;&#x8BBA;&#x5B66;&#x672F;&#x95EE;&#x9898;&#xFF0C;&#x6587;&#x7EC9;&#x7EC9;&#x7684;&#x5B66;&#x672F;&#x56DE;&#x7B54;&#x987A;&#x4FBF;&#x5C31;&#x628A;&#x5BF9;&#x65B9;&#x9A82;&#x4E86;&#x4E2A;&#x72D7;&#x8840;&#x55B7;&#x5934;&#x3002;&#x7B2C;&#x4E8C;&#x70B9;&#x662F;&#x7531;&#x4E8E;&#x8FA9;&#x8BBA;&#x53CC;&#x65B9;&#x90FD;&#x662F;&#x91CD;&#x91CF;&#x7EA7;&#x5B66;&#x672F;&#x4E13;&#x5BB6;&#xFF0C;&#x6CA1;&#x90A3;&#x4E48;&#x597D;&#x5FFD;&#x60A0;&#xFF0C;&#x62FF;&#x51FA;&#x6765;&#x653B;&#x51FB;&#x5BF9;&#x65B9;&#x7684;&#x6570;&#x636E;&#xFF0C;&#x4E00;&#x65E6;&#x6709;&#x95EE;&#x9898;&#x9A6C;&#x4E0A;&#x5C31;&#x4F1A;&#x88AB;&#x5BF9;&#x65B9;&#x6293;&#x4F4F;&#x628A;&#x67C4;&#x53CD;&#x51FB;&#xFF0C;&#x6240;&#x4EE5;&#x8FD9;&#x4E00;&#x6B21;&#x53CC;&#x65B9;&#x62FF;&#x51FA;&#x6765;&#x505A;&#x5B50;&#x5F39;&#x7684;&#x6570;&#x636E;&#xFF0C;&#x6211;&#x4EEC;&#x90FD;&#x53EF;&#x4EE5;&#x9ED8;&#x8BA4;&#x662F;&#x771F;&#x7684;&#xFF0C;&#x8FD9;&#x662F;&#x6211;&#x4EEC;&#x7B2C;&#x4E00;&#x6B21;&#x63A5;&#x89E6;&#x5230;&#x771F;&#x5B9E;&#x7684;&#x56FD;&#x5BB6;&#x7EA7;&#x673A;&#x5BC6;&#xFF0C;&#x8FD9;&#x4E9B;&#x6570;&#x636E;&#x80FD;&#x7ED9;&#x6211;&#x4EEC;&#x5E26;&#x6765;&#x5F88;&#x591A;&#x53C2;&#x8003;&#x3002;</span></p><blockquote><p><span><em>&#x672C;&#x8F6E;&#x9694;&#x7A7A;&#x9A82;&#x6218;&#xFF0C;&#x8D77;&#x6E90;&#x4E8E;&#x592E;&#x884C;&#x7814;&#x7A76;&#x5C40;&#x5C40;&#x957F;&#x5F90;&#x5FE0;&#x7684;&#x4E00;&#x7BC7;&#x6587;&#x7AE0;&#x300A;&#x5F53;&#x524D;&#x5F62;&#x52BF;&#x4E0B;&#x8D22;&#x653F;&#x653F;&#x7B56;&#x5927;&#x6709;&#x53EF;&#x4E3A;&#x300B;&#xFF0C;&#x5728;&#x8FD9;&#x7BC7;&#x6587;&#x7AE0;&#x91CC;&#xFF0C;&#x5F90;&#x5FE0;&#x79F0;&#x201C;&#x591A;&#x4E2A;&#x73B0;&#x8C61;&#x8868;&#x660E;&#x79EF;&#x6781;&#x7684;&#x8D22;&#x653F;&#x653F;&#x7B56;&#x4E0D;&#x662F;&#x771F;&#x79EF;&#x6781;&#x201D;&#x3001;&#x201C;&#x6CA1;&#x6709;&#x8D64;&#x5B57;&#x589E;&#x52A0;&#x7684;&#x79EF;&#x6781;&#x8D22;&#x653F;&#x653F;&#x7B56;&#x5C31;&#x662F;&#x800D;&#x6D41;&#x6C13;&#x201D;&#x3002;</em></span></p></blockquote><p><span>&#x8BF4;&#x7684;&#x901A;&#x4FD7;&#x4E00;&#x70B9;&#x5427;&#xFF0C;&#x5F90;&#x5FE0;&#x8BA4;&#x4E3A;&#x5728;&#x592E;&#x884C;&#x75DB;&#x82E6;&#x7684;&#x964D;&#x6760;&#x6746;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x8D22;&#x653F;&#x90E8;&#x5E94;&#x8BE5;&#x8FDB;&#x884C;&#x51CF;&#x7A0E;&#x5E76;&#x6269;&#x5927;&#x652F;&#x51FA;&#x6765;&#x8FDB;&#x884C;&#x9006;&#x7ECF;&#x6D4E;&#x5468;&#x671F;&#x548C;&#x592E;&#x884C;&#x643A;&#x624B;&#x6CBB;&#x7406;&#x4E2D;&#x56FD;&#x7ECF;&#x6D4E;&#xFF0C;&#x4F46;&#x662F;&#x8D22;&#x653F;&#x90E8;&#x4E0D;&#x4EC5;&#x4E0D;&#x8FD9;&#x4E48;&#x505A;&#xFF0C;&#x53CD;&#x800C;&#x4E0D;&#x65AD;&#x7684;&#x6269;&#x5927;&#x7A0E;&#x6536;&#x5E76;&#x4E14;&#x51CF;&#x5C11;&#x652F;&#x51FA;&#xFF0C;&#x5177;&#x4F53;&#x8868;&#x73B0;&#x5C31;&#x662F;&#x8D64;&#x5B57;&#x7387;&#x4E0D;&#x589E;&#x53CD;&#x964D;&#x3002;&#x6240;&#x4EE5;&#x5F90;&#x5FE0;&#x5F88;&#x4E0D;&#x723D;&#xFF0C;&#x7387;&#x5148;&#x5F00;&#x706B;&#x653B;&#x51FB;&#x8D22;&#x653F;&#x90E8;&#xFF0C;&#x5728;&#x6587;&#x4E2D;&#xFF0C;&#x4E00;&#x5E76;&#x653B;&#x51FB;&#x4E86;&#x8D22;&#x653F;&#x90E8;&#x591A;&#x4E2A;&#x653F;&#x7B56;&#xFF0C;&#x987A;&#x4FBF;&#x628A;&#x5730;&#x65B9;&#x503A;&#x52A1;&#x95EE;&#x9898;&#x7684;&#x9ED1;&#x9505;&#x7529;&#x5230;&#x4E86;&#x8D22;&#x653F;&#x90E8;&#x5934;&#x4E0A;&#x3002;</span></p><p><span>&#x968F;&#x540E;&#xFF0C;&#x7F72;&#x540D;&#x9752;&#x5C3A;&#x7684;&#x4E00;&#x4F4D;&#x8D22;&#x653F;&#x90E8;&#x4E13;&#x5458;&#x5E26;&#x5934;&#xFF0C;&#x8D22;&#x653F;&#x90E8;&#x8FDE;&#x7EED;&#x51FA;&#x4E86;&#x4E09;&#x56DB;&#x7BC7;&#x6587;&#x7AE0;&#x8FDB;&#x884C;&#x56DE;&#x51FB;&#xFF0C;&#x6211;&#x628A;&#x6838;&#x5FC3;&#x610F;&#x601D;&#x62BD;&#x51FA;&#x6765;&#x5C31;&#x662F;&#xFF0C;&#x8D22;&#x653F;&#x90E8;&#x7684;&#x8D22;&#x653F;&#x653F;&#x7B56;&#x662F;&#x79EF;&#x6781;&#x7684;&#xFF0C;&#x4E0A;&#x534A;&#x5E74;&#x7A0E;&#x7684;&#x786E;&#x6536;&#x591A;&#x4E86;&#xFF0C;&#x90A3;&#x662F;&#x7ED9;&#x4E0B;&#x534A;&#x5E74;&#x9884;&#x7559;&#x7A7A;&#x95F4;&#xFF0C;&#x800C;&#x4E14;&#x5176;&#x4ED6;&#x7ECF;&#x6D4E;&#x4E0A;&#xFF0C;&#x5730;&#x65B9;&#x503A;&#x52A1;&#x7684;&#x7A9F;&#x7ABF;&#xFF0C;&#x4F60;&#x592E;&#x884C;&#x8981;&#x8D1F;&#x4E3B;&#x8981;&#x8D23;&#x4EFB;&#xFF0C;&#x6211;&#x8D22;&#x653F;&#x90E8;&#x662F;&#x88AB;&#x52A8;&#x53C2;&#x4E0E;&#x7684;&#x3002;</span></p><section class="_135editor" data-id="us2353054"><section data-width="100%"><section><section><section class="135brush" data-brushtype="text">&#x5730;&#x65B9;&#x503A;&#x7684;&#x8FA9;&#x8BBA;</section></section></section></section></section><p><span>&#x53CC;&#x65B9;&#x8FDB;&#x884C;&#x8FA9;&#x8BBA;&#x653B;&#x9632;&#x6218;&#x6700;&#x6FC0;&#x70C8;&#x7684;&#x5730;&#x65B9;&#xFF0C;&#x5728;&#x4E8E;&#x5730;&#x65B9;&#x503A;&#xFF0C;&#x592E;&#x5988;&#x8BA4;&#x4E3A;&#x8D22;&#x653F;&#x90E8;&#x62D2;&#x7EDD;&#x516C;&#x5F00;&#x5730;&#x65B9;&#x8D22;&#x52A1;&#x6570;&#x636E;&#xFF0C;&#x7136;&#x540E;&#x628A;&#x5730;&#x65B9;&#x503A;&#x52A1;&#x641E;&#x90A3;&#x4E48;&#x5E9E;&#x5927;&#xFF0C;&#x8FD8;&#x6709;&#x5F88;&#x591A;&#x662F;&#x8868;&#x5916;&#x7684;&#x9690;&#x5F62;&#x503A;&#x52A1;&#xFF0C;&#x8FD9;&#x662F;&#x5BF9;&#x6574;&#x4E2A;&#x4E2D;&#x56FD;&#x7684;&#x4E0D;&#x8D1F;&#x8D23;&#x4EFB;&#xFF0C;&#x592E;&#x884C;&#x5728;&#x5730;&#x65B9;&#x503A;&#x52A1;&#x7684;&#x589E;&#x52A0;&#x95EE;&#x9898;&#x4E0A;&#xFF0C;&#x5C5E;&#x4E8E;&#x88AB;&#x8BF1;&#x5BFC;&#x88AB;&#x6B3A;&#x9A97;&#x7684;&#x5F31;&#x52BF;&#x7FA4;&#x4F53;&#x3002;</span><br></p><p><span>&#x7136;&#x540E;&#x8D22;&#x7239;&#x6025;&#x4E86;&#xFF0C;&#x5728;&#x4E00;&#x5927;&#x5806;&#x6587;&#x7EC9;&#x7EC9;&#x7684;&#x5B66;&#x672F;&#x8BBA;&#x65AD;&#x91CC;&#xFF0C;&#x8FD9;&#x53E5;&#x8BDD;&#x6700;&#x7280;&#x5229;&#xFF0C;&#x4E5F;&#x6700;&#x63A5;&#x5730;&#x6C14;&#x3002;</span></p><blockquote><p><span><em>&#x201C;&#x91D1;&#x878D;&#x673A;&#x6784;&#x5728;&#x5730;&#x65B9;&#x503A;&#x4E71;&#x8C61;&#x4E2D;&#xFF0C;&#x5F88;&#x5927;&#x7A0B;&#x5EA6;&#x4E0A;&#x626E;&#x6F14;&#x7740;&#x201C;&#x5171;&#x8C0B;&#x201D;&#x6216;&#x201C;&#x4ECE;&#x72AF;&#x201D;&#x7684;&#x89D2;&#x8272;&#xFF0C;&#x7EDD;&#x4E0D;&#x662F;&#x53EA;&#x4F1A;&#x4EA7;&#x751F;&#x5E7B;&#x89C9;&#x548C;&#x5F31;&#x52BF;&#x7684;&#x201C;&#x50BB;&#x767D;&#x751C;&#x201D;&#x3002;&#x5730;&#x65B9;&#x653F;&#x5E9C;&#x4E0D;&#x89C4;&#x8303;&#x4E3E;&#x503A;&#x7684;&#x5404;&#x7C7B;&#x5F62;&#x5F0F;&#x3001;&#x5404;&#x4E2A;&#x73AF;&#x8282;&#xFF0C;&#x51E0;&#x4E4E;&#x90FD;&#x6709;&#x4E0D;&#x540C;&#x7C7B;&#x578B;&#x91D1;&#x878D;&#x673A;&#x6784;&#x53C2;&#x4E0E;&#xFF0C;&#x5176;&#x5305;&#x88C5;&#x64CD;&#x4F5C;&#x4E4B;&#x590D;&#x6742;&#xFF0C;&#x8FDC;&#x8D85;&#x51FA;&#x57FA;&#x5C42;&#x8D22;&#x653F;&#x90E8;&#x95E8;&#x7684;&#x5DE5;&#x4F5C;&#x6C34;&#x5E73;&#x3002;&#x201D;</em></span></p></blockquote><p><span>&#x5171;&#x8C0B;&#x3001;&#x4ECE;&#x72AF;&#x3001;&#x50BB;&#x767D;&#x751C;&#xFF0C;&#x8FD9;&#x53EF;&#x662F;&#x8D22;&#x653F;&#x90E8;&#x7684;&#x539F;&#x8BDD;&#xFF0C;&#x5B57;&#x91CC;&#x884C;&#x95F4;&#x5168;&#x662F;&#x5B98;&#x8154;&#x7684;&#x8D22;&#x653F;&#x90E8;&#x7A3F;&#x4EF6;&#x51FA;&#x73B0;&#x8FD9;&#x6837;&#x7684;&#x8BDD;&#xFF0C;&#x90A3;&#x53EF;&#x771F;&#x662F;&#x6253;&#x51FA;&#x771F;&#x706B;&#x6765;&#x4E86;&#xFF0C;&#x6211;&#x4E4B;&#x6240;&#x4EE5;&#x5176;&#x4ED6;&#x7684;&#x8BDD;&#x90FD;&#x4E0D;&#x5217;&#xFF0C;&#x4E13;&#x95E8;&#x5F15;&#x7528;&#x4E86;&#x8FD9;&#x4E00;&#x6BB5;&#x539F;&#x6587;&#xFF0C;&#x90A3;&#x662F;&#x56E0;&#x4E3A;&#x8FD9;&#x6BB5;&#x8BDD;&#x771F;&#x7684;&#x901A;&#x4FD7;&#x6613;&#x61C2;&#x554A;&#x3002;</span></p><p><span>&#x5730;&#x65B9;&#x503A;&#x8FD9;&#x4E2A;&#x5E9E;&#x5927;&#x7684;&#x9ED1;&#x6D1E;&#x7A9F;&#x7ABF;&#x5230;&#x5E95;&#x8C01;&#x8BE5;&#x8D1F;&#x4E3B;&#x8981;&#x8D23;&#x4EFB;&#xFF0C;&#x4ECE;&#x4E92;&#x55B7;&#x7684;&#x5185;&#x5BB9;&#x6765;&#x770B;&#xFF0C;&#x4E92;&#x6709;&#x5343;&#x79CB;&#xFF0C;&#x662F;&#x5171;&#x540C;&#x9020;&#x6210;&#x7684;&#xFF0C;&#x4F60;&#x8981;&#x8BF4;&#x80FD;&#x786C;&#x628A;&#x8D23;&#x4EFB;&#x5168;&#x63A8;&#x7ED9;&#x67D0;&#x4E00;&#x65B9;&#xFF0C;&#x90A3;&#x662F;&#x4E0D;&#x53EF;&#x80FD;&#x7684;&#x3002;</span></p><p><span>&#x4E0D;&#x8FC7;&#x6211;&#x4E5F;&#x4E0D;&#x5728;&#x610F;&#x5230;&#x5E95;&#x662F;&#x8C01;&#x5236;&#x9020;&#x4E86;&#x8FD9;&#x4E2A;&#x5927;&#x7A9F;&#x7ABF;&#x7684;&#xFF0C;&#x6211;&#x5728;&#x610F;&#x7684;&#x662F;&#xFF0C;&#x4ECE;&#x8FD9;&#x4E2A;&#x4E8B;&#x4EF6;&#x6211;&#x4EEC;&#x53EF;&#x4EE5;&#x770B;&#x51FA;&#xFF0C;&#x592E;&#x884C;&#x548C;&#x8D22;&#x653F;&#x90E8;&#x662F;&#x5728;&#x4E92;&#x76F8;&#x7529;&#x9505;&#xFF0C;&#x90FD;&#x60F3;&#x628A;&#x5730;&#x65B9;&#x503A;&#x7684;&#x9ED1;&#x9505;&#x7529;&#x5230;&#x5BF9;&#x65B9;&#x5934;&#x4E0A;&#x53BB;&#xFF0C;&#x81EA;&#x5DF1;&#x662F;&#x65E0;&#x8F9C;&#x7684;&#x50BB;&#x767D;&#x751C;&#xFF0C;&#x5BF9;&#x65B9;&#x662F;&#x4E3B;&#x8981;&#x8D23;&#x4EFB;&#x3002;</span></p><p><span>&#x90A3;&#x4E48;&#xFF0C;&#x4E3A;&#x4EC0;&#x4E48;&#x592E;&#x5988;&#x548C;&#x8D22;&#x7239;&#x4E92;&#x76F8;&#x7529;&#x9505;&#x5462;&#xFF0C;&#x5730;&#x65B9;&#x503A;&#x4ECE;08&#x5E74;&#x5F00;&#x59CB;&#x589E;&#x957F;&#x4E86;&#x5341;&#x5E74;&#x4E86;&#xFF0C;&#x4E3A;&#x4EC0;&#x4E48;&#x7B49;&#x5230;18&#x5E74;&#x4E2D;&#x65EC;&#x624D;&#x7A81;&#x7136;&#x5F00;&#x59CB;&#x7529;&#x9505;&#x5462;&#x3002;&#x6211;&#x7684;&#x7406;&#x89E3;&#x662F;&#xFF0C;&#x8FD9;&#x4E8C;&#x4F4D;&#x5927;&#x795E;&#x53EF;&#x80FD;&#x5DF2;&#x7ECF;&#x55C5;&#x5230;&#x4E86;&#x4E0D;&#x597D;&#x7684;&#x5473;&#x9053;&#xFF0C;&#x5F00;&#x59CB;&#x907F;&#x9669;&#x4E86;&#x3002;</span></p><p><span>&#x8C01;&#x90FD;&#x4E0D;&#x60F3;&#x62C5;&#x8D23;&#x4EFB;&#xFF0C;&#x4EFB;&#x4F55;&#x65F6;&#x5019;&#x90FD;&#x4E0D;&#x60F3;&#x62C5;&#x8D23;&#x4EFB;&#xFF0C;&#x4F46;&#x662F;&#x59CB;&#x7EC8;&#x5C38;&#x4F4D;&#x7D20;&#x9910;&#xFF0C;&#x4F60;&#x4E5F;&#x65E0;&#x6CD5;&#x5F97;&#x5230;&#x63D0;&#x5347;&#xFF0C;&#x5982;&#x679C;&#x8FD9;&#x6B21;&#x592E;&#x884C;&#x516C;&#x5F00;&#x8BF4;&#x5730;&#x65B9;&#x503A;&#x662F;&#x8D22;&#x653F;&#x90E8;&#x7684;&#x8D23;&#x4EFB;&#xFF0C;&#x8D22;&#x653F;&#x90E8;&#x4E00;&#x628A;&#x63A5;&#x8FC7;&#x53BB;&#x8BF4;&#x6CA1;&#x9519;&#x5C31;&#x662F;&#x6211;&#x5E72;&#x7684;&#xFF0C;&#x6211;&#x8FD9;&#x4E48;&#x505A;&#x662F;&#x4E3A;&#x4E86;&#x4E2D;&#x56FD;&#x7ECF;&#x6D4E;&#x7684;&#x589E;&#x957F;&#xFF0C;&#x5730;&#x65B9;&#x4E0D;&#x4E3E;&#x503A;&#x54EA;&#x6765;&#x7684;GDP&#xFF0C;&#x7136;&#x540E;&#x8D22;&#x653F;&#x90E8;&#x771F;&#x7684;&#x628A;&#x4E8B;&#x60C5;&#x6446;&#x5E73;&#x4E86;&#xFF0C;&#x4E2D;&#x56FD;&#x7ECF;&#x6D4E;&#x8FC5;&#x731B;&#x589E;&#x957F;&#x3002;</span></p><p><span>&#x4F60;&#x8BF4;&#x5728;&#x6700;&#x9AD8;&#x9886;&#x5BFC;&#x7684;&#x773C;&#x91CC;&#xFF0C;&#x8C01;&#x66F4;&#x6709;&#x80FD;&#x529B;&#xFF0C;&#x8C01;&#x5E94;&#x8BE5;&#x9AD8;&#x5347;&#xFF0C;&#x5F88;&#x660E;&#x663E;&#x662F;&#x8D22;&#x653F;&#x90E8;&#x561B;&#xFF0C;&#x592E;&#x884C;&#x8FD9;&#x4E00;&#x63A8;&#x7684;&#x786E;&#x662F;&#x6CA1;&#x8D23;&#x4EFB;&#x4E86;&#xFF0C;&#x4F46;&#x662F;&#x5982;&#x679C;&#x672A;&#x6765;&#x6709;&#x529F;&#x52B3;&#xFF0C;&#x90A3;&#x4E5F;&#x6CA1;&#x4E86;&#xFF0C;&#x81EA;&#x5DF1;&#x7684;&#x90A3;&#x4EFD;&#x5956;&#x91D1;&#x4E5F;&#x9001;&#x7ED9;&#x8D22;&#x653F;&#x90E8;&#x4E86;&#x3002;</span></p><p><span>&#x6240;&#x4EE5;&#xFF0C;&#x5728;&#x8FC7;&#x53BB;&#x7684;&#x65E5;&#x5B50;&#x91CC;&#xFF0C;&#x592E;&#x884C;&#x548C;&#x8D22;&#x653F;&#x90E8;&#x90FD;&#x6CA1;&#x6709;&#x63A8;&#x5378;&#x8D23;&#x4EFB;&#xFF0C;&#x6709;&#x65F6;&#x5019;&#x751A;&#x81F3;&#x4E3B;&#x52A8;&#x6297;&#x8D23;&#x4EFB;&#xFF0C;&#x56E0;&#x4E3A;&#x4ED6;&#x4EEC;&#x89C9;&#x5F97;&#x4E2D;&#x56FD;&#x7ECF;&#x6D4E;&#x8FD8;&#x4F1A;&#x7EE7;&#x7EED;&#x589E;&#x957F;&#xFF0C;&#x591A;&#x6297;&#x8D23;&#x4EFB;&#x591A;&#x62A2;&#x529F;&#x554A;&#xFF0C;&#x5730;&#x65B9;&#x653F;&#x5E9C;&#x80CC;&#x90A3;&#x4E48;&#x5927;&#x7684;&#x503A;&#x52A1;&#xFF0C;&#x8D22;&#x653F;&#x90E8;&#x4E3A;&#x4EC0;&#x4E48;&#x4E0D;&#x5236;&#x6B62;&#xFF0C;&#x94F6;&#x884C;&#x4E3A;&#x4EC0;&#x4E48;&#x653E;&#x90A3;&#x4E48;&#x591A;&#x7684;&#x8D27;&#x5E01;&#xFF0C;&#x8001;&#x65E9;&#x4E3A;&#x4EC0;&#x4E48;&#x4E0D;&#x81EA;&#x5DF1;&#x6536;&#x655B;&#x5462;&#xFF0C;&#x8FD8;&#x4E0D;&#x662F;&#x60F3;&#x62A2;&#x7ECF;&#x6D4E;&#x589E;&#x957F;&#x7684;&#x529F;&#x52B3;&#x3002;</span></p><p><span>&#x4F46;&#x662F;&#x5728;&#x53CC;&#x65B9;&#x90FD;&#x660E;&#x786E;&#x9884;&#x671F;&#x5230;&#x672A;&#x6765;&#x7ECF;&#x6D4E;&#x589E;&#x957F;&#x5F88;&#x56F0;&#x96BE;&#xFF0C;&#x5728;&#x6CA1;&#x6709;&#x529F;&#x52B3;&#x548C;&#x5956;&#x91D1;&#x53EF;&#x62FF;&#x7684;&#x60C5;&#x51B5;&#x4E0B;&#xFF0C;&#x90A3;&#x5C31;&#x8D76;&#x7D27;&#x7529;&#x9505;&#xFF0C;&#x53EA;&#x6709;&#x8D23;&#x4EFB;&#x6CA1;&#x6709;&#x529F;&#x52B3;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x90A3;&#x662F;&#x6CA1;&#x4EBA;&#x53BB;&#x5E72;&#x7684;&#x3002;</span></p><p><span>&#x6240;&#x4EE5;&#xFF0C;18&#x5E74;&#x4E2D;&#x65EC;&#xFF0C;&#x592E;&#x5988;&#x548C;&#x8D22;&#x653F;&#x90E8;&#x7684;&#x9694;&#x7A7A;&#x9A82;&#x6218;&#x7206;&#x53D1;&#x4E86;&#xFF0C;&#x4ED6;&#x4EEC;&#x600E;&#x4E48;&#x5BF9;&#x55B7;&#x7684;&#x5176;&#x5B9E;&#x6211;&#x5E76;&#x4E0D;&#x5173;&#x5FC3;&#xFF0C;&#x6211;&#x4ECE;&#x5B57;&#x91CC;&#x884C;&#x95F4;&#x90FD;&#x80FD;&#x770B;&#x51FA;&#x6765;&#xFF0C;&#x4ED6;&#x4EEC;&#x53CC;&#x65B9;&#x90FD;&#x4E0D;&#x60F3;&#x80CC;&#x8FD9;&#x4E2A;&#x8D23;&#x4EFB;&#xFF0C;&#x4EE5;&#x524D;&#x65E0;&#x6240;&#x8C13;&#xFF0C;&#x73B0;&#x5728;&#x7A81;&#x7136;&#x4E0D;&#x60F3;&#x80CC;&#x8D23;&#x4EFB;&#x7684;&#x539F;&#x56E0;&#xFF0C;&#x80AF;&#x5B9A;&#x662F;&#x672A;&#x6765;&#x7684;&#x4E2D;&#x56FD;&#x7ECF;&#x6D4E;&#x589E;&#x957F;&#x4F1A;&#x51FA;&#x73B0;&#x6781;&#x5927;&#x7684;&#x56F0;&#x96BE;&#xFF0C;&#x5730;&#x65B9;&#x503A;&#x8FD9;&#x4E2A;&#x539F;&#x5B50;&#x5F39;&#x6709;&#x4E00;&#x5B9A;&#x7684;&#x6982;&#x7387;&#x88AB;&#x5F15;&#x7206;&#x3002;</span></p><p><span>&#x592E;&#x884C;&#x548C;&#x8D22;&#x653F;&#x90E8;&#x65E2;&#x7136;&#x90FD;&#x8FD9;&#x4E48;&#x8BA4;&#x4E3A;&#xFF0C;&#x90A3;&#x6211;&#x4E5F;&#x5C31;&#x8FD9;&#x4E48;&#x8BA4;&#x4E3A;&#x4E86;&#xFF0C;&#x6BD5;&#x7ADF;&#x4ED6;&#x4EEC;&#x4FE9;&#x90FD;&#x662F;&#x8D85;&#x7EA7;&#x4E13;&#x5BB6;&#xFF0C;&#x8FD8;&#x624B;&#x63E1;&#x4E2D;&#x56FD;&#x6240;&#x6709;&#x7684;&#x673A;&#x5BC6;&#x6570;&#x636E;&#xFF0C;&#x5F97;&#x51FA;&#x7684;&#x7ED3;&#x8BBA;&#x80AF;&#x5B9A;&#x6BD4;&#x6211;&#x4EEC;&#x731C;&#x8981;&#x9760;&#x8C31;&#x3002;</span></p><p><span>&#x6240;&#x4EE5;&#xFF0C;&#x672A;&#x6765;&#x4E00;&#x6BB5;&#x65F6;&#x95F4;&#x5C0F;&#x5FC3;&#x70B9;&#xFF0C;&#x91D1;&#x878D;&#x503A;&#x52A1;&#x95EE;&#x9898;&#xFF0C;&#x5730;&#x96F7;&#x80AF;&#x5B9A;&#x8FD8;&#x6CA1;&#x70B8;&#x5B8C;&#xFF0C;&#x8BF4;&#x4E0D;&#x5B9A;&#x624D;&#x521A;&#x5F00;&#x59CB;&#x70B8;&#x3002;</span></p><section class="_135editor" data-id="us2353054"><section><section data-width="100%"><section><section><section class="135brush" data-brushtype="text">&#x8D22;&#x653F;&#x6536;&#x652F;&#x7684;&#x8FA9;&#x8BBA;</section></section></section></section></section></section><p><span>&#x8FD8;&#x6709;&#x4E00;&#x4E2A;&#x8FA9;&#x8BBA;&#x653B;&#x9632;&#x7684;&#x91CD;&#x5FC3;&#x5C31;&#x662F;&#x8D22;&#x653F;&#x6536;&#x652F;&#xFF0C;&#x5728;&#x592E;&#x884C;&#x770B;&#x6765;&#xFF0C;&#x8D22;&#x653F;&#x90E8;&#x7684;&#x7A0E;&#x6536;&#x653F;&#x7B56;&#x6700;&#x5927;&#x7684;&#x95EE;&#x9898;&#x5728;&#x4E8E;&#x4ED6;&#x6CA1;&#x6709;&#x9006;&#x5468;&#x671F;&#x64CD;&#x4F5C;&#x3002;&#x6240;&#x8C13;&#x9006;&#x5468;&#x671F;&#xFF0C;&#x5C31;&#x662F;&#x5728;&#x6574;&#x4F53;&#x91D1;&#x878D;&#x53BB;&#x6760;&#x6746;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x8D22;&#x653F;&#x90E8;&#x8981;&#x53D1;&#x6325;&#x79EF;&#x6781;&#x7684;&#x8D22;&#x653F;&#x653F;&#x7B56;&#xFF0C;&#x51CF;&#x6536;&#x589E;&#x652F;&#x3002;</span></p><p><span>&#x4E3A;&#x4EC0;&#x4E48;&#x8981;&#x8FD9;&#x4E48;&#x505A;&#xFF0C;&#x9996;&#x5148;&#x4ECE;&#x6574;&#x4F53;&#x4E0A;&#x6765;&#x770B;&#xFF0C;&#x592E;&#x884C;&#x51CF;&#x5C11;&#x8D27;&#x5E01;&#x4F9B;&#x5E94;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x6574;&#x4E2A;&#x793E;&#x4F1A;&#x90FD;&#x5728;&#x7F3A;&#x94B1;&#xFF0C;&#x964D;&#x6760;&#x6746;&#x4E00;&#x4E2A;&#x4E0D;&#x7559;&#x795E;&#x5C31;&#x628A;&#x7ECF;&#x6D4E;&#x7ED9;&#x964D;&#x5D29;&#x4E86;&#xFF0C;&#x8FD9;&#x4E2A;&#x65F6;&#x5019;&#xFF0C;&#x8D22;&#x653F;&#x90E8;&#x5982;&#x679C;&#x80FD;&#x51CF;&#x5C11;&#x7A0E;&#x6536;&#xFF0C;&#x5E76;&#x6269;&#x5927;&#x652F;&#x51FA;&#xFF0C;&#x90A3;&#x4E48;&#x53EF;&#x4EE5;&#x6709;&#x6548;&#x5BF9;&#x51B2;&#x6389;&#x53BB;&#x6760;&#x6746;&#x7684;&#x4E0D;&#x5229;&#x5F71;&#x54CD;&#xFF0C;&#x6765;&#x71A8;&#x5E73;&#x5468;&#x671F;&#x3002;&#x6240;&#x8C13;&#x9006;&#x5468;&#x671F;&#x5C31;&#x662F;&#xFF0C;&#x5F53;&#x7ECF;&#x6D4E;&#x5F62;&#x52BF;&#x6B23;&#x6B23;&#x5411;&#x8363;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x8D22;&#x653F;&#x90E8;&#x8981;&#x589E;&#x52A0;&#x7A0E;&#x6536;&#xFF0C;&#x51CF;&#x5C11;&#x652F;&#x51FA;&#xFF0C;&#x6512;&#x94B1;&#x8FD8;&#x503A;&#xFF0C;&#x7325;&#x7410;&#x4E0D;&#x6FC0;&#x8FDB;&#x3002;&#x800C;&#x5F53;&#x7ECF;&#x6D4E;&#x5F62;&#x52BF;&#x975E;&#x5E38;&#x4E0D;&#x597D;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x8D22;&#x653F;&#x90E8;&#x53CD;&#x800C;&#x8981;&#x51CF;&#x5C11;&#x7A0E;&#x6536;&#xFF0C;&#x6269;&#x5927;&#x652F;&#x51FA;&#xFF0C;&#x5927;&#x8086;&#x4E3E;&#x503A;&#xFF0C;&#x7279;&#x522B;&#x6FC0;&#x8FDB;&#x3002;&#x8FD9;&#x5C31;&#x53EB;&#x9006;&#x5468;&#x671F;&#xFF0C;&#x901A;&#x4FD7;&#x70B9;&#x8BF4;&#x5C31;&#x662F;&#x96EA;&#x4E2D;&#x9001;&#x70AD;&#x4F46;&#x662F;&#x9526;&#x4E0A;&#x51CF;&#x82B1;&#x3002;</span></p><p><span>&#x8FD8;&#x6709;&#x4E00;&#x4E2A;&#x66F4;&#x5173;&#x952E;&#x7684;&#x56E0;&#x7D20;&#x662F;&#xFF0C;&#x592E;&#x884C;&#x7684;&#x653E;&#x94B1;&#x5927;&#x6C34;&#x6F2B;&#x704C;&#x6709;&#x975E;&#x5E38;&#x5927;&#x7684;&#x5C40;&#x9650;&#x6027;&#xFF0C;&#x8D44;&#x91D1;&#x5929;&#x751F;&#x5C31;&#x4F1A;&#x5411;&#x623F;&#x5730;&#x4EA7;&#x548C;&#x5730;&#x65B9;&#x503A;&#x90A3;&#x91CC;&#x8DD1;&#xFF0C;&#x8FD9;&#x91CC;&#x662F;&#x7EDD;&#x5BF9;&#x7684;&#x8D44;&#x91D1;&#x6D3C;&#x5730;&#xFF0C;&#x800C;&#x5B9E;&#x4F53;&#x7ECF;&#x6D4E;&#x5C31;&#x662F;&#x8D44;&#x91D1;&#x9AD8;&#x5730;&#xFF0C;&#x4F60;&#x600E;&#x4E48;&#x8D76;&#x8D44;&#x91D1;&#x90FD;&#x4E0D;&#x613F;&#x610F;&#x4E0A;&#x53BB;&#xFF0C;&#x9664;&#x975E;&#x653E;&#x51FA;&#x6765;&#x7684;&#x8D44;&#x91D1;&#x5B9E;&#x5728;&#x662F;&#x592A;&#x591A;&#x4E86;&#xFF0C;&#x6C34;&#x4E0D;&#x5F97;&#x4E0D;&#x6F2B;&#x8FC7;&#x53BB;&#x4E86;&#x3002;</span></p><p><span>&#x6240;&#x4EE5;&#xFF0C;&#x5F53;&#x592E;&#x884C;&#x5F00;&#x59CB;&#x62BD;&#x6C34;&#x6536;&#x94B1;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x7B2C;&#x4E00;&#x4E2A;&#x7F3A;&#x94B1;&#x7684;&#xFF0C;&#x5C31;&#x662F;&#x5B9E;&#x4F53;&#x7ECF;&#x6D4E;&#xFF0C;&#x6700;&#x540E;&#x7F3A;&#x94B1;&#x7684;&#xFF0C;&#x624D;&#x4F1A;&#x662F;&#x623F;&#x5730;&#x4EA7;&#x548C;&#x5730;&#x65B9;&#x503A;&#x3002;&#x5B9E;&#x4F53;&#x7ECF;&#x6D4E;&#x4E4B;&#x6240;&#x4EE5;&#x6210;&#x4E3A;&#x8D44;&#x91D1;&#x9AD8;&#x5730;&#xFF0C;&#x6700;&#x5927;&#x7684;&#x539F;&#x56E0;&#x5C31;&#x662F;&#x94B1;&#x8FDB;&#x5165;&#x5B9E;&#x4F53;&#xFF0C;&#x98CE;&#x9669;&#x5927;&#xFF0C;&#x6536;&#x76CA;&#x4F4E;&#x3002;&#x5730;&#x65B9;&#x503A;&#x6709;&#x5730;&#x65B9;&#x653F;&#x5E9C;&#x505A;&#x62C5;&#x4FDD;&#xFF0C;&#x98CE;&#x9669;&#x591A;&#x4F4E;&#x554A;&#xFF0C;&#x6536;&#x76CA;&#x4E5F;&#x8FD8;&#x4E0D;&#x9519;&#xFF0C;&#x800C;&#x623F;&#x5730;&#x4EA7;&#x90A3;&#x5C31;&#x662F;&#x66B4;&#x5229;&#x4E86;&#xFF0C;&#x98CE;&#x9669;&#x4E5F;&#x8FD8;&#x53EF;&#x4EE5;&#xFF0C;&#x4F55;&#x4E50;&#x800C;&#x4E0D;&#x4E3A;&#xFF0C;&#x4E3A;&#x5565;&#x8981;&#x6295;&#x8D44;&#x5B9E;&#x4F53;&#x7ECF;&#x6D4E;&#xFF0C;&#x6709;&#x6BDB;&#x75C5;&#x5417;&#x3002;</span></p><p><span>&#x6709;&#x8FD9;&#x5C42;&#x539F;&#x56E0;&#x5728;&#xFF0C;&#x592E;&#x884C;&#x518D;&#x600E;&#x4E48;&#x5BF9;&#x5B9E;&#x4F53;&#x7ECF;&#x6D4E;&#x8FDB;&#x884C;&#x5B9A;&#x5411;&#x964D;&#x51C6;&#x90FD;&#x6CA1;&#x6709;&#xFF0C;&#x94B1;&#x5728;&#x5B9E;&#x4F53;&#x624B;&#x91CC;&#x8F6C;&#x4E00;&#x5708;&#xFF0C;&#x53C8;&#x8DD1;&#x5230;&#x623F;&#x5730;&#x4EA7;&#x4E86;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x8D22;&#x653F;&#x90E8;&#x5E94;&#x8BE5;&#x5BF9;&#x5B9E;&#x4F53;&#x7ECF;&#x6D4E;&#x8FDB;&#x884C;&#x51CF;&#x7A0E;&#xFF0C;&#x63D0;&#x9AD8;&#x5B9E;&#x4F53;&#x7ECF;&#x6D4E;&#x7684;&#x6536;&#x76CA;&#x7387;&#xFF0C;&#x53EA;&#x8981;&#x6536;&#x76CA;&#x7387;&#x63D0;&#x5347;&#x4E86;&#xFF0C;&#x5C31;&#x4ECE;&#x6839;&#x6E90;&#x4E0A;&#x89E3;&#x51B3;&#x4E86;&#x5B9E;&#x4F53;&#x7ECF;&#x6D4E;&#x662F;&#x8D44;&#x91D1;&#x9AD8;&#x5730;&#x7684;&#x7A98;&#x72B6;&#x3002;&#x6211;&#x4E3E;&#x4E2A;&#x6781;&#x7AEF;&#x7684;&#x4F8B;&#x5B50;&#xFF0C;&#x5982;&#x679C;&#x80FD;&#x7ED9;&#x5B9E;&#x4F53;&#x7ECF;&#x6D4E;&#x5168;&#x90E8;&#x514D;&#x7A0E;&#xFF0C;&#x90A3;&#x5B9E;&#x4F53;&#x7ECF;&#x6D4E;&#x6BD4;&#x623F;&#x5730;&#x4EA7;&#x8FD8;&#x8981;&#x8D5A;&#x94B1;&#x554A;&#xFF0C;&#x8D44;&#x91D1;&#x4F1A;&#x75AF;&#x4E86;&#x4E00;&#x6837;&#x7684;&#x5411;&#x5B9E;&#x4F53;&#x6D8C;&#x5165;&#xFF0C;&#x6839;&#x672C;&#x4E0D;&#x7528;&#x4F60;&#x64CD;&#x5FC3;&#x8D44;&#x91D1;&#x53BB;&#x4E0D;&#x53BB;&#xFF0C;&#x90A3;&#x4E2A;&#x65F6;&#x5019;&#x623F;&#x5730;&#x4EA7;&#x5C31;&#x662F;&#x8D44;&#x91D1;&#x9AD8;&#x5730;&#x4E86;&#xFF0C;&#x6536;&#x76CA;&#x4E0D;&#x5982;&#x5B9E;&#x4F53;&#xFF0C;&#x98CE;&#x9669;&#x8FD8;&#x6709;&#x70B9;&#x5927;&#xFF0C;&#x4F60;&#x600E;&#x4E48;&#x8D76;&#x8D44;&#x91D1;&#x90FD;&#x4E0D;&#x613F;&#x610F;&#x53BB;&#x3002;</span></p><p><span>&#x800C;&#x5B9E;&#x9645;&#x4E0A;&#xFF0C;&#x592E;&#x5988;&#x7684;&#x539F;&#x8BDD;&#x662F;&#x8FD9;&#x4E48;&#x8BF4;&#x7684;&#xFF0C;&#x706B;&#x529B;&#x5168;&#x5F00;&#x3002;</span></p><blockquote><p><span><em>&#x201C;&#x4E0A;&#x534A;&#x5E74;&#x793E;&#x4F1A;&#x878D;&#x8D44;&#x89C4;&#x6A21;&#x589E;&#x91CF;&#x7D2F;&#x8BA1;&#x4E3A;9.1&#x4E07;&#x4EBF;&#x5143;&#xFF0C;&#x6BD4;&#x4E0A;&#x5E74;&#x540C;&#x671F;&#x5C11;2.03&#x4E07;&#x4EBF;&#x5143;&#x3002;M2&#x589E;&#x901F;&#x518D;&#x521B;&#x5386;&#x53F2;&#x65B0;&#x4F4E;&#x3002;2018&#x5E74;&#x4E0A;&#x534A;&#x5E74;&#xFF0C;&#x8D22;&#x653F;&#x6536;&#x5165;&#x8D85;10&#x4E07;&#x4EBF;&#x5143;&#xFF0C;&#x521B;&#x5386;&#x53F2;&#x65B0;&#x9AD8;&#x201D;</em></span></p><p><span><em>&#x201C;&#x4ECA;&#x5E74;&#x9884;&#x7B97;&#x5B89;&#x6392;&#x7684;&#x8D64;&#x5B57;&#x7387;&#x662F;2.6%&#xFF0C;&#x4E0E;&#x53BB;&#x5E74;3%&#x7684;&#x6C34;&#x5E73;&#x76F8;&#x6BD4;&#x662F;&#x7D27;&#x7F29;&#x7684;&#x3002;&#x6CA1;&#x6709;&#x8D64;&#x5B57;&#x589E;&#x52A0;&#x7684;&#x79EF;&#x6781;&#x8D22;&#x653F;&#x653F;&#x7B56;&#x5C31;&#x662F;&#x800D;&#x6D41;&#x6C13;&#x3002;&#x201D;</em></span></p><p><span><em>&#x201C;&#x4E0A;&#x534A;&#x5E74;&#x7A0E;&#x6536;&#x540C;&#x6BD4;&#x589E;&#x957F;15.3% &#xFF0C;GDP&#x540C;&#x6BD4;&#x589E;&#x957F;6.8%&#x3002;&#x8FD9;&#x79CD;&#x73B0;&#x8C61;&#x8BA9;&#x8001;&#x767E;&#x59D3;&#x5BF9;&#x51CF;&#x7A0E;&#x653F;&#x7B56;&#x7684;&#x6548;&#x679C;&#x4EA7;&#x751F;&#x8D28;&#x7591;&#x3002;&#x201D;</em></span></p></blockquote><p><span>&#x5B9E;&#x9645;&#x4E0A;&#xFF0C;&#x8D22;&#x653F;&#x6536;&#x5165;&#x6BCF;&#x5E74;&#x540C;&#x6BD4;&#x589E;&#x957F;15~20%&#x5DF2;&#x7ECF;&#x6210;&#x4E3A;&#x5E38;&#x6001;&#x4E86;&#xFF0C;&#x636E;&#x6211;&#x5370;&#x8C61;&#x4E2D;&#x597D;&#x50CF;&#x5DF2;&#x7ECF;&#x6301;&#x7EED;&#x5F88;&#x591A;&#x5E74;&#x4E86;&#xFF0C;&#x8FDC;&#x8D85;GDP&#x589E;&#x901F;&#xFF0C;&#x4E5F;&#x8FDC;&#x8D85;&#x5C45;&#x6C11;&#x6536;&#x5165;&#x589E;&#x901F;&#xFF0C;&#x6211;&#x4EE5;&#x524D;&#x8BA4;&#x4E3A;&#x662F;&#x7EDF;&#x8BA1;&#x5C40;&#x6570;&#x636E;&#x6709;&#x95EE;&#x9898;&#xFF0C;&#x662F;&#x5047;&#x7684;&#xFF0C;&#x865A;&#x62A5;&#x7E41;&#x8363;&#xFF0C;&#x4ECE;&#x4ECA;&#x5929;&#x7684;&#x9A82;&#x6218;&#x6765;&#x770B;&#xFF0C;&#x5C45;&#x7136;&#x662F;&#x771F;&#x7684;&#xFF0C;&#x8D22;&#x653F;&#x90E8;&#x771F;&#x7684;&#x6536;&#x4E86;&#x8FD9;&#x4E48;&#x591A;&#x7A0E;&#x3002;</span></p><p><span>&#x56E0;&#x4E3A;&#x8D22;&#x653F;&#x90E8;&#x6839;&#x672C;&#x5C31;&#x6CA1;&#x6709;&#x56DE;&#x5E94;&#x8FD9;&#x4E00;&#x8BDD;&#x9898;&#xFF0C;&#x53EA;&#x662F;&#x4E00;&#x7B14;&#x5E26;&#x8FC7;&#xFF0C;&#x538B;&#x6839;&#x4E0D;&#x548C;&#x4F60;&#x8C08;&#x8FD9;&#x4E2A;&#x4E8B;&#xFF0C;&#x8FD9;&#x8BA9;&#x6211;&#x76F4;&#x63A5;&#x7B03;&#x5B9A;&#x4ED6;&#x771F;&#x7684;&#x6536;&#x4E86;&#x8FD9;&#x4E48;&#x591A;&#x94B1;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x8FD9;&#x4E2A;&#x8BDD;&#x9898;&#x7684;&#x8FA9;&#x8BBA;&#x6FC0;&#x70C8;&#x7A0B;&#x5EA6;&#x8FDC;&#x900A;&#x4E8E;&#x5730;&#x65B9;&#x503A;&#xFF0C;&#x56E0;&#x4E3A;&#x6709;&#x4E00;&#x65B9;&#x76F4;&#x63A5;&#x907F;&#x6218;&#x4E86;&#xFF0C;&#x4F46;&#x662F;&#x5728;&#x6211;&#x773C;&#x91CC;&#xFF0C;&#x907F;&#x6218;&#x610F;&#x5473;&#x7740;&#x95EE;&#x9898;&#x66F4;&#x4E25;&#x91CD;&#x3002;</span></p><p><span>&#x81F3;&#x4E8E;&#x4F60;&#x8BF4;&#x5728;&#x8FD9;&#x573A;&#x8FA9;&#x8BBA;&#x8D5B;&#x91CC;&#xFF0C;&#x8C01;&#x5BF9;&#x8C01;&#x9519;&#xFF0C;&#x6211;&#x652F;&#x6301;&#x8C01;&#x3002;&#x9996;&#x5148;&#xFF0C;&#x8C01;&#x5BF9;&#x8C01;&#x9519;&#x6211;&#x5E76;&#x4E0D;&#x5173;&#x5FC3;&#xFF0C;&#x548C;&#x6211;&#x65E0;&#x5173;&#xFF0C;&#x800C;&#x4E14;&#x8FD9;&#x4E8B;&#x4E5F;&#x5F88;&#x96BE;&#x8BF4;&#x5F97;&#x6E05;&#x3002;&#x4F46;&#x662F;&#x6211;&#x73B0;&#x5728;&#x770B;&#x5230;&#x7684;&#x662F;&#xFF0C;&#x592E;&#x884C;&#x964D;&#x6760;&#x6746;&#x9632;&#x91D1;&#x878D;&#x98CE;&#x9669;&#x662F;&#x6709;&#x5229;&#x4E8E;&#x7ECF;&#x6D4E;&#x7684;&#xFF0C;&#x592E;&#x884C;&#x6307;&#x8D23;&#x8D22;&#x653F;&#x90E8;&#x7A0E;&#x6536;&#x589E;&#x957F;15%&#xFF0C;&#x8981;&#x6C42;&#x4ED6;&#x964D;&#x7A0E;&#x662F;&#x6709;&#x5229;&#x4E8E;&#x767E;&#x59D3;&#x7684;&#x3002;</span></p><p><span>&#x90A3;&#x4F60;&#x8BF4;&#x6211;&#x652F;&#x6301;&#x8C01;&#xFF0C;&#x80AF;&#x5B9A;&#x652F;&#x6301;&#x592E;&#x884C;&#x554A;&#xFF0C;&#x81F3;&#x4E8E;&#x5230;&#x5E95;&#x8BE5;&#x8C01;&#x80CC;&#x9ED1;&#x9505;&#x4F60;&#x4EEC;&#x5728;&#x4E2D;&#x592E;&#x641E;&#x4E2A;&#x5C0F;&#x5C4B;&#x5B50;&#x6162;&#x6162;&#x5F00;&#x4F1A;&#x8BA8;&#x8BBA;&#x53BB;&#xFF0C;&#x5148;&#x8BA9;&#x8D22;&#x653F;&#x90E8;&#x628A;&#x7A0E;&#x51CF;&#x4E86;&#x597D;&#x5417;&#x3002;</span></p></section></section></section></section><section><span>&#x89C9;&#x5F97;&#x6B64;&#x6587;&#x7684;&#x5206;&#x6790;&#x6709;&#x9053;&#x7406;&#xFF0C;</span></section><section><span>&#x5BF9;&#x4F60;&#x6709;&#x6240;&#x5E2E;&#x52A9;&#xFF0C;</span></section><section><span>&#x8BF7;&#x968F;&#x624B;&#x8F6C;&#x53D1;&#x3002;</span></section><p><span></span></p><p><span>&#x5F80;&#x671F;&#x56DE;&#x987E;<span>&#xFF08;&#x56DE;&#x590D;&#x201C;&#x76EE;&#x5F55;&#x201D;&#x5173;&#x952E;&#x8BCD;&#x53EF;&#x67E5;&#x770B;&#x66F4;&#x591A;&#xFF09;</span></span></p><p><span>&#x9999;&#x6E2F;&#x4EBA;&#x8BF4;&#xFF0C;&#x9999;&#x6E2F;&#x623F;&#x4EF7;&#x5FC5;&#x987B;&#x8FD9;&#x4E48;&#x8D35;&#xFF01;|&#xA0;&#x521A;&#x6027;&#x5151;&#x4ED8;&#x662F;&#x4E00;&#x79CD;&#x9A97;&#x5C40;</span><span>&#xA0;|&#x6210;&#x672C;200&#x7684;&#x767E;&#x59D3;&#x6551;&#x547D;&#x836F;&#x5356;&#x5230;2&#x4E07;&#x4E00;&#x76D2;&#xFF0C;&#x96BE;&#x9053;&#x6CA1;&#x94B1;&#x5C31;&#x5F97;&#x6B7B;&#xFF1F;|</span><span>&#xA0;</span><span>&#x4E2D;&#x56FD;&#x7684;&#x623F;&#x4EF7;&#x4EC0;&#x4E48;&#x65F6;&#x5019;&#x4F1A;&#x5D29;&#x76D8;&#xFF1F;</span><span>|&#xA0;</span>&#x4F60;&#x6839;&#x672C;&#x4E0D;&#x77E5;&#x9053;&#x70DF;&#x8349;&#x516C;&#x53F8;&#x6709;&#x591A;&#x8D5A;&#x94B1;&#xA0;<span>|&#xA0;&#x4E2D;&#x592E;&#x8FD9;&#x6B21;&#x6253;&#x51FB;&#x4E09;&#x56DB;&#x7EBF;&#x57CE;&#x5E02;&#x623F;&#x4EF7;&#x7684;&#x51B3;&#x5FC3;&#x4E3A;&#x4F55;&#x5982;&#x6B64;&#x575A;&#x5B9A;</span><span>|&#xA0;</span><span>&#x6211;&#x662F;&#x5982;&#x4F55;&#x4FDD;&#x8BC1;&#x81EA;&#x5DF1;&#x4E0D;&#x8FD1;&#x89C6;&#x7684;&#xA0;|&#xA0;</span>&#x9B4F;&#x5FE0;&#x8D24;&#x5176;&#x5B9E;&#x662F;&#x4E2A;&#x8D24;&#x81E3;<span>&#xA0;|&#xA0;2&#x5206;&#x949F;&#x4E86;&#x89E3;&#x4E2D;&#x56FD;50&#x5E74;&#x7684;&#x8270;&#x8F9B;&#x53D1;&#x5C55;&#x53F2;|&#x4FE1;&#x7528;&#x5361;&#x65F6;&#x4EE3;&#x5982;&#x4F55;&#x6700;&#x5927;&#x5316;&#x81EA;&#x5DF1;&#x7684;&#x6743;&#x76CA;&#xA0;|&#x5386;&#x53F2;&#x6570;&#x636E;&#x8868;&#x660E;&#xFF1A;&#x4E2D;&#x56FD;&#x6700;&#x8D5A;&#x94B1;&#x7684;&#x804C;&#x4E1A;&#x5341;&#x5E74;&#x4E00;&#x4E2A;&#x8F6E;&#x56DE;&#xA0;|</span><span>&#x623F;&#x4EF7;&#x5927;&#x5229;&#x7A7A;&#xFF0C;&#x8D27;&#x5E01;&#x5316;&#x68DA;&#x6539;&#x6743;&#x9650;&#x88AB;&#x6536;&#x56DE;</span></p><p><img class="" data-croporisrc="http://mmbiz.qpic.cn/mmbiz_jpg/vVoVQ59VnF4255eW883TgVYM1Ycu2FeEI2zl7MCxV3uD2yINakicz3uv47u9EFHkpaGqq3JAEXWNlCGmzdnl47w/0?wx_fmt=jpeg" data-cropx1="0" data-cropx2="988" data-cropy1="61.97132616487456" data-cropy2="458.58781362007176" data-ratio="0.4018218623481781" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_jpg/vVoVQ59VnF4255eW883TgVYM1Ycu2FeE6ZCh4CZ7Y53ibv1rBxSoibonKfRd9SdRLSsWYAMibPJvdr4C1tRF7qNZg/640?wx_fmt=jpeg" data-type="jpeg" data-w="988" width="558px"></p>
				
				
								
				
						
			
