
<h1>
						
						夜报|  一个标志性的平台炸雷了						
					</h1>
            
							
			
<section data-role="outer" label="Powered by 135editor.com"><section class="_135editor" data-info="135&#x4E00;&#x952E;&#x6392;&#x7248;"><section><p><img class="" data-copyright="0" data-ratio="0.0828125" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_jpg/vVoVQ59VnF7pjKibM5nc3cXt2QIbjAjfRPFKsE447q0Gd6NhZ60rnLUGiayiblD7bJjicw3Px3Yfiadf5YcDrO9mabA/640?wx_fmt=jpeg" data-type="jpeg" data-w="1280"></p><p><span>&#x8FD9;&#x51E0;&#x5929;&#xFF0C;P2P&#x884C;&#x4E1A;&#x91CC;&#x4E00;&#x4E2A;&#x6807;&#x5FD7;&#x6027;&#x7684;&#x5E73;&#x53F0;&#x70B8;&#x96F7;&#x4E86;&#xFF0C;&#x8FD9;&#x4E2A;&#x6211;&#x6628;&#x5929;&#x665A;&#x4E0A;&#x591C;&#x62A5;&#x91CC;&#x63D0;&#x8FC7;&#xFF0C;&#x53EB;&#x6295;&#x4E4B;&#x5BB6;&#xFF0C;&#x4F46;&#x662F;&#x53EA;&#x662F;&#x4E00;&#x7B14;&#x5E26;&#x8FC7;&#xFF0C;&#x6211;&#x4ECA;&#x5929;&#x4ED4;&#x7EC6;&#x8BF4;&#x8BF4;&#x8FD9;&#x4E2A;&#x5E73;&#x53F0;&#x3002;</span><br></p><p><span>&#x8FD9;&#x4E9B;&#x5929;&#x70B8;&#x96F7;&#x7684;P2P&#x591A;&#x5982;&#x725B;&#x6BDB;&#xFF0C;&#x6295;&#x4E4B;&#x5BB6;&#x91CC;200&#x4EBF;&#x7070;&#x98DE;&#x70DF;&#x706D;&#xFF0C;&#x4F46;&#x662F;&#x4E5F;&#x4E0D;&#x7B97;&#x6700;&#x5927;&#xFF0C;&#x6BD4;&#x4ED6;&#x89C4;&#x6A21;&#x5927;&#x7684;&#x4E5F;&#x4E0D;&#x5C11;&#xFF0C;&#x4E3A;&#x4EC0;&#x4E48;&#x8BF4;&#x6295;&#x4E4B;&#x5BB6;&#x662F;&#x4E00;&#x4E2A;&#x884C;&#x4E1A;&#x70B8;&#x96F7;&#x6807;&#x5FD7;&#x6027;&#x5E73;&#x53F0;&#x5462;&#x3002;</span></p><p><span>&#x56E0;&#x4E3A;&#x6295;&#x4E4B;&#x5BB6;&#x5730;&#x4F4D;&#x548C;&#x70B8;&#x96F7;&#x65B9;&#x5F0F;&#x90FD;&#x5F88;&#x7279;&#x6B8A;&#xFF0C;&#x7279;&#x6B8A;&#x5728;&#x4EC0;&#x4E48;&#x5730;&#x65B9;&#x5462;&#x3002;&#x9996;&#x5148;&#xFF0C;&#x6295;&#x4E4B;&#x5BB6;&#x7684;&#x521B;&#x59CB;&#x4EBA;&#x5C31;&#x662F;&#x7F51;&#x8D37;&#x4E4B;&#x5BB6;&#x7684;&#x521B;&#x59CB;&#x4EBA;&#xFF0C;&#x800C;&#x7F51;&#x8D37;&#x4E4B;&#x5BB6;&#x53F7;&#x79F0;P2P&#x5C4A;&#x7684;&#x767E;&#x6653;&#x751F;&#xFF0C;&#x662F;&#x4E13;&#x95E8;&#x7ED9;P2P&#x505A;&#x8BC4;&#x7EA7;&#x7684;&#xFF0C;&#x5982;&#x4ECA;&#x81EA;&#x5DF1;&#x4EB2;&#x81EA;&#x505A;&#x7684;P2P&#x70B8;&#x96F7;&#x4E86;&#xFF0C;&#x8FD9;&#x5BF9;&#x884C;&#x4E1A;&#x7684;&#x9707;&#x52A8;&#x662F;&#x5F88;&#x5927;&#x7684;&#xFF0C;&#x4F60;&#x8BF4;&#x8FD9;&#x4E48;&#x4E13;&#x4E1A;&#x7684;&#x673A;&#x6784;&#x4EB2;&#x81EA;&#x641E;&#x7684;P2P&#x90FD;&#x5B8C;&#x86CB;&#x4E86;&#xFF0C;&#x6574;&#x4E2A;&#x884C;&#x4E1A;&#x91CC;&#x8FD8;&#x6709;&#x54EA;&#x4E2A;&#x6562;&#x8BF4;&#x662F;&#x5B89;&#x5168;&#x7684;&#x3002;&#x6574;&#x4E2A;P2P&#x884C;&#x4E1A;&#x6700;&#x540E;&#x4E00;&#x5B9A;&#x662F;&#x5269;&#x51E0;&#x5BB6;&#x7B11;&#x5230;&#x6700;&#x540E;&#x72EC;&#x9738;&#x5E02;&#x573A;&#xFF0C;&#x4F46;&#x662F;&#x6211;&#x4EEC;&#x5E76;&#x4E0D;&#x77E5;&#x9053;&#x662F;&#x54EA;&#x51E0;&#x5BB6;&#xFF0C;&#x592A;&#x96BE;&#x731C;&#x4E86;&#x3002;&#x6295;&#x4E4B;&#x5BB6;&#x548C;&#x7F51;&#x8D37;&#x4E4B;&#x5BB6;&#x7684;&#x521B;&#x59CB;&#x4EBA;&#x5F90;&#x7EA2;&#x4F1F;&#xFF0C;&#x76EE;&#x524D;&#x5DF2;&#x7ECF;&#x88AB;&#x8B66;&#x65B9;&#x63A7;&#x5236;&#x8C03;&#x67E5;&#x3002;</span></p><p><span>&#x5176;&#x6B21;&#x662F;&#x70B8;&#x96F7;&#x65B9;&#x5F0F;&#x4E5F;&#x5F88;&#x7279;&#x6B8A;&#xFF0C;&#x6839;&#x636E;&#x6295;&#x4E4B;&#x5BB6;&#x76EE;&#x524D;&#x7684;&#x81EA;&#x8FF0;&#xFF0C;&#x5728;18&#x5E74;6&#x6708;&#x4EFD;&#x5F90;&#x7EA2;&#x4F1F;&#x5356;&#x6389;&#x4E86;&#x6295;&#x4E4B;&#x5BB6;&#x80A1;&#x4EFD;&#xFF0C;&#x4F46;&#x662F;&#x65B0;&#x80A1;&#x4E1C;&#x63A5;&#x76D8;&#x540E;&#x4E00;&#x4E2A;&#x6708;&#x5C31;&#x70B8;&#x96F7;&#x4E86;&#xFF0C;&#x662F;&#x5F90;&#x7EA2;&#x4F1F;&#x5751;&#x4E86;&#x65B0;&#x80A1;&#x4E1C;&#x5417;&#xFF1F;&#x4E0D;&#x662F;&#x7684;&#xFF0C;&#x6309;&#x7167;&#x6536;&#x8D2D;&#x6761;&#x6B3E;&#xFF0C;&#x5728;&#x6536;&#x8D2D;&#x4E4B;&#x524D;&#xFF0C;&#x5F90;&#x7EA2;&#x4F1F;&#x8981;&#x6309;&#x7167;&#x65B0;&#x80A1;&#x4E1C;&#x7684;&#x8981;&#x6C42;&#x653E;&#x8D37;&#x7ED9;&#x6307;&#x5B9A;&#x7684;&#x516C;&#x53F8;&#xFF0C;&#x8D37;&#x6B3E;&#x5230;&#x4F4D;&#x540E;&#xFF0C;&#x65B0;&#x80A1;&#x4E1C;&#x624D;&#x4F1A;&#x5F00;&#x59CB;&#x6536;&#x8D2D;&#x6295;&#x4E4B;&#x5BB6;&#xFF0C;&#x5DEE;&#x4E0D;&#x591A;&#x662F;&#x6309;&#x7167;1&#x6BD4;3&#x7684;&#x6BD4;&#x4F8B;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x8BF4;&#x65B0;&#x80A1;&#x4E1C;&#x6307;&#x5B9A;&#x7684;&#x516C;&#x53F8;&#x4ECE;&#x6295;&#x4E4B;&#x5BB6;&#x62FF;&#x5230;15&#x4EBF;&#x8D37;&#x6B3E;&#x7684;&#x8BDD;&#xFF0C;&#x65B0;&#x80A1;&#x4E1C;&#x5C31;&#x4F1A;&#x51FA;5&#x4EBF;&#x6536;&#x8D2D;&#x6295;&#x4E4B;&#x5BB6;&#x3002;</span></p><p><span>&#x6295;&#x4E4B;&#x5BB6;2017.12&#x6708;&#x5F00;&#x59CB;&#x5356;&#xFF0C;&#x7B7E;&#x8BA2;&#x5BF9;&#x8D4C;&#x534F;&#x8BAE;&#xFF0C;&#x51B2;&#x91CF;20&#x4E2A;&#x4EBF;&#x5356;4&#x4EBF;&#x3002;2018&#x5E74;6&#x6708;&#x5BF9;&#x8D4C;&#x534F;&#x8BAE;&#x5B8C;&#x6210;&#xFF0C;&#x4E4B;&#x5BB6;&#x62FF;&#x5230;&#x6B3E;&#x9879;&#xFF0C;&#x5B8C;&#x6210;&#x5DE5;&#x5546;&#x53D8;&#x66F4;&#x3002;&#x671F;&#x95F4;&#x4E4B;&#x5BB6;&#x4E5F;&#x53D1;&#x73B0;&#x6709;&#x5047;&#x6807;&#x3002;2018&#x5E74;7&#x6708;&#x8D44;&#x91D1;&#x94FE;&#x65AD;&#x88C2;&#x70B8;&#x96F7;&#x3002;&#x770B;&#x8D77;&#x6765;&#x597D;&#x50CF;&#x662F;&#x65B0;&#x80A1;&#x4E1C;&#x8BC8;&#x9A97;&#x4E86;&#x6295;&#x4E4B;&#x5BB6;&#xFF0C;&#x4EE5;&#x6536;&#x8D2D;&#x7684;&#x540D;&#x4E49;&#xFF0C;&#x4ECE;&#x6295;&#x4E4B;&#x5BB6;&#x5957;&#x94B1;&#x51FA;&#x6765;&#xFF0C;&#x5B9E;&#x5C5E;&#x8BC8;&#x9A97;&#xFF0C;&#x5F90;&#x7EA2;&#x4F1F;&#x662F;&#x65E0;&#x8F9C;&#x7684;&#x3002;</span></p><p><span>&#x800C;&#x6839;&#x636E;&#x6295;&#x4E4B;&#x5BB6;&#x5458;&#x5DE5;&#x53CD;&#x6620;&#xFF1A;</span></p><p><span>7&#x6708;12&#x65E5;&#xFF0C;&#x6731;&#x660E;&#x6625;&#x7A81;&#x7136;&#x8981;&#x6C42;</span><span></span><span>&#x7F51;&#x8D37;</span><span>&#x4E4B;&#x5BB6;&#x7684;&#x5458;&#x5DE5;&#x7ACB;&#x5373;&#x642C;&#x5BB6;&#xFF0C;&#x8981;&#x7ED9;&#x6295;&#x4E4B;&#x5BB6;&#x65B0;&#x6765;&#x7684;&#x8463;&#x4E8B;&#x957F;&#x90D1;&#x6797;&#x56FD;&#x817E;&#x632A;&#x529E;&#x516C;&#x5BA4;&#xFF0C;&#x5E76;&#x8981;&#x6C42;&#x5F53;&#x5929;&#x5FC5;&#x987B;&#x642C;&#x5B8C;&#x3002;&#x5F53;&#x5929;&#x642C;&#x5BB6;&#x4E00;&#x76F4;&#x6301;&#x7EED;&#x5230;&#x665A;&#x4E0A;&#xFF0C;&#x751A;&#x81F3;&#x8FDE;&#x4E0E;</span><span>&#x7F51;</span><span>&#x8D37;</span><span>&#x4E4B;&#x5BB6;&#x3001;&#x5E7F;&#x4E1C;&#x4E92;&#x8054;&#x7F51;&#x91D1;&#x878D;&#x534F;&#x4F1A;&#x7B49;&#x76F8;&#x5173;&#x7684;logo&#x4FE1;&#x606F;&#x4E5F;&#x5168;&#x90E8;&#x5904;&#x7406;&#x6389;&#x4E86;&#x3002;</span></p><p><span>&#x7F51;&#x8D37;</span><span>&#x4E4B;&#x5BB6;&#x7684;&#x65B0;&#x529E;&#x516C;&#x5BA4;&#x4E3A;&#x7279;&#x53D1;&#x4FE1;&#x606F;&#x79D1;&#x6280;&#x5927;&#x53A6;10&#x697C;&#x3002;&#x5F53;&#x5929;&#x636E;10&#x697C;&#x5458;&#x5DE5;&#x53CD;&#x6620;&#xFF0C;&#x5F90;&#x7EA2;&#x4F1F;&#x3001;&#x9EC4;&#x8BD7;&#x6A35;&#x3001;&#x6731;&#x660E;&#x6625;&#x3001;&#x534E;&#x5F97;&#x8389;&#x3001;&#x989C;&#x6E0A;&#x3001;&#x9093;&#x4F1F;&#x3001;&#x9A6C;&#x9A8F;&#x3001;&#x6731;&#x5CF0;&#x3001;&#x9093;&#x62E5;&#x7B49;&#x4EBA;&#x5728;10&#x697C;&#x8336;&#x6C34;&#x95F4;&#x4ECE;&#x4E0A;&#x5348;&#x5F00;&#x59CB;&#x4E00;&#x76F4;&#x5F00;&#x4F1A;&#x5F00;&#x5230;&#x6DF1;&#x591C;&#xFF0C;&#x5177;&#x4F53;&#x4F1A;&#x8BAE;&#x5185;&#x5BB9;&#xFF0C;&#x6211;&#x4EEC;&#x5458;&#x5DE5;&#x5B8C;&#x5168;&#x65E0;&#x6CD5;&#x5F97;&#x77E5;&#x3002;</span></p><p><span>7&#x6708;13&#x65E5;&#x65E9;&#x4E0A;&#xFF0C;&#x5458;&#x5DE5;&#x4EEC;&#x6B63;&#x5E38;&#x4E0A;&#x73ED;&#xFF0C;&#x5230;&#x516C;&#x53F8;&#x540E;&#x53D1;&#x73B0;&#x516C;&#x53F8;&#x56FE;&#x7247;&#x5899;&#x4E0E;&#x9AD8;&#x7BA1;&#x76F8;&#x5173;&#x7684;&#x7167;&#x7247;&#x5168;&#x90E8;&#x88AB;&#x6BC1;&#x574F;&#xFF0C;&#x4ED3;&#x5E93;&#x548C;ceo&#x529E;&#x516C;&#x5BA4;&#x88AB;&#x6E05;&#x7A7A;&#xFF0C;&#x529E;&#x516C;&#x7535;&#x8111;&#x7684;&#x7F51;&#x7EBF;&#x548C;&#x7535;&#x6E90;&#x7EBF;&#x5747;&#x88AB;&#x62D4;&#x6389;&#xFF0C;&#x90E8;&#x5206;&#x5458;&#x5DE5;&#x7684;&#x786C;&#x76D8;&#x751A;&#x81F3;&#x76F4;&#x63A5;&#x88AB;&#x5378;&#x6389;&#x3002;&#x5458;&#x5DE5;&#x4EEC;&#x9884;&#x5224;&#x516C;&#x53F8;&#x53EF;&#x80FD;&#x51FA;&#x4E86;&#x95EE;&#x9898;&#xFF0C;&#x4E8E;&#x662F;&#x5458;&#x5DE5;&#x5F00;&#x59CB;&#x8054;&#x7CFB;&#x9AD8;&#x7BA1;CEO&#x9EC4;&#x8BD7;&#x6A35;&#x3001;coo&#x9093;&#x4F1F;&#x3001;cio&#x8983;&#x4E94;&#x6743;&#x3001;&#x603B;&#x52A9;&#x989C;&#x6E0A;&#xFF0C;&#x7ED3;&#x679C;&#x8FD9;&#x51E0;&#x4F4D;&#x6838;&#x5FC3;&#x9AD8;&#x7BA1;&#x96C6;&#x4F53;&#x5931;&#x8054;&#xFF0C;&#x4E8E;&#x662F;&#x5927;&#x5BB6;&#x5F00;&#x59CB;&#x6050;&#x614C;&#x6536;&#x62FE;&#x4E1C;&#x897F;&#xFF0C;&#x540C;&#x65F6;&#x90E8;&#x5206;&#x5458;&#x5DE5;&#x5F00;&#x59CB;&#x62A5;&#x6848;&#x3002;</span></p><p><span>&#x770B;&#x5B8C;&#x8FD9;&#x6BB5;&#x9648;&#x8FF0;&#xFF0C;&#x4F60;&#x89C9;&#x5F97;&#x5F90;&#x7EA2;&#x4F1F;&#x4ED6;&#x4EEC;&#x8FD8;&#x662F;&#x65E0;&#x8F9C;&#x7684;&#x561B;&#xFF0C;&#x5B9E;&#x9645;&#x4E0A;&#x539F;&#x59CB;&#x521B;&#x4E1A;&#x4EBA;&#x56E2;&#x961F;&#x5356;&#x6295;&#x4E4B;&#x5BB6;&#x62FF;&#x5230;&#x4E86;4&#x4E2A;&#x4EBF;&#xFF0C;&#x5982;&#x679C;&#x662F;&#x8BC8;&#x9A97;&#xFF0C;6&#x6708;15&#x53F7;&#x4E3A;&#x4EC0;&#x4E48;&#x8981;&#x6253;&#x94B1;&#xFF0C;&#x4E00;&#x5206;&#x94B1;&#x90FD;&#x4E0D;&#x4F1A;&#x6253;&#x554A;&#xFF0C;&#x8FD9;&#x91CC;&#x9762;&#x5408;&#x8C0B;&#x7684;&#x53EF;&#x80FD;&#x6027;&#x6781;&#x5927;&#x3002;</span></p><p><img class="" data-ratio="0.3551532033426184" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF7pjKibM5nc3cXt2QIbjAjfRCrM49E8iaz8xVsw1N0VXBqvXYczdictgk0JxNrsVh8ARNJwgTCh697IA/640?wx_fmt=png" data-type="png" data-w="718"></p><p><span>&#x800C;&#x8FD9;&#x4E2A;&#x4E8B;&#x4EF6;&#x91CC;&#xFF0C;&#x5E73;&#x53F0;&#x7684;&#x5458;&#x5DE5;&#x4E5F;&#x662F;&#x6700;&#x65E0;&#x8F9C;&#x7684;&#xFF0C;&#x4ED6;&#x4EEC;&#x5B8C;&#x5168;&#x88AB;&#x8499;&#x5728;&#x9F13;&#x91CC;&#xFF0C;&#x635F;&#x5931;&#x6781;&#x4E3A;&#x5DE8;&#x5927;&#xFF0C;&#x6295;&#x4E4B;&#x5BB6;&#x7684;100&#x591A;&#x540D;&#x5458;&#x5DE5;&#x6295;&#x8D44;&#x603B;&#x8BA1;2000&#x591A;&#x4E07;&#x5143;&#xFF0C;&#x5176;&#x4E2D;&#x4E0D;&#x5C11;&#x4E3A;&#x7ED3;&#x5A5A;&#x4E70;&#x623F;&#x7684;&#x6B3E;&#x9879;&#xFF0C;&#x8FD8;&#x6709;&#x4EB2;&#x621A;&#x670B;&#x53CB;&#x7684;&#x94B1;&#xFF0C;&#x56E0;&#x4E3A;&#x4ED6;&#x4EEC;&#x7279;&#x522B;&#x4FE1;&#x4EFB;&#x6295;&#x4E4B;&#x5BB6;&#x4EE5;&#x53CA;&#x7F51;&#x8D37;&#x4E4B;&#x5BB6;&#x3002;&#x800C;&#x5B9E;&#x9645;&#x4E0A;&#xFF0C;&#x4ED6;&#x4EEC;&#x9664;&#x4E86;&#x81EA;&#x5DF1;&#x6295;&#x7684;&#x94B1;&#xFF0C;&#x4EB2;&#x621A;&#x670B;&#x53CB;&#x4E5F;&#x90FD;&#x6295;&#x4E86;&#x4E0D;&#x5C11;&#xFF0C;&#x8FD9;&#x4E00;&#x4E0B;&#x516D;&#x4EB2;&#x90FD;&#x4E0D;&#x8981;&#x8BA4;&#x4E86;</span></p><p><span>&#x6295;&#x4E4B;&#x5BB6;&#x7684;&#x5458;&#x5DE5;&#x7FA4;&#x91CC;&#xFF0C;&#x73B0;&#x5728;&#x7A77;&#x7684;&#x53EA;&#x80FD;&#x5403;&#x6CE1;&#x9762;&#x3002;</span></p><p><img class="" data-copyright="0" data-ratio="1.9" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_jpg/vVoVQ59VnF7pjKibM5nc3cXt2QIbjAjfRpvusn3eBic4sMF7F7DNibxAZACib7bJWiaRKiboNt7a7HChYugiaKribhNCOQ/640?wx_fmt=jpeg" data-type="jpeg" data-w="640"></p><p><span>&#x8FD8;&#x6709;&#x4EBA;&#x76F4;&#x63A5;&#x5F00;&#x59CB;&#x53D8;&#x5356;&#x503C;&#x70B9;&#x94B1;&#x7684;&#x5BB6;&#x5177;&#x4E86;</span></p><p><img class="" data-copyright="0" data-ratio="1.8671875" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_jpg/vVoVQ59VnF7pjKibM5nc3cXt2QIbjAjfRtXEH1EdzYVQiankbKs57FaL5EZB0k27gF4m341c6yI6GXgclC6ic8tyA/640?wx_fmt=jpeg" data-type="jpeg" data-w="640"></p><p><span>&#x5373;&#x4F7F;&#x5E73;&#x53F0;&#x51FA;&#x4E8B;&#xFF0C;&#x5458;&#x5DE5;&#x4E5F;&#x65E0;&#x6CD5;&#x77E5;&#x6653;&#xFF0C;&#x9AD8;&#x7BA1;&#x90FD;&#x662F;&#x4E00;&#x58F0;&#x4E0D;&#x542D;&#xFF0C;&#x76F4;&#x5230;&#x70B8;&#x96F7;&#x524D;&#x90FD;&#x662F;&#x6BEB;&#x65E0;&#x5F81;&#x5146;&#xFF0C;&#x6295;&#x4E4B;&#x5BB6;&#x5458;&#x5DE5;&#x5411;&#x8BB0;&#x8005;&#x8868;&#x793A;&#xFF0C;&#x5E73;&#x53F0;&#x51FA;&#x4E8B;&#x540E;&#xFF0C;&#x5F88;&#x591A;&#x540C;&#x4E8B;&#x76F4;&#x63A5;&#x5D29;&#x6E83;&#x4E86;&#x3002;</span></p><p><span>&#x4E00;&#x8FB9;&#x7EF4;&#x6743;&#xFF0C;&#x4E00;&#x8FB9;&#x88AB;&#x9A82;&#xFF0C;&#x4E00;&#x8FB9;&#x627E;&#x5DE5;&#x4F5C;&#xFF0C;&#x8FD9;&#x662F;&#x6295;&#x4E4B;&#x5BB6;&#x5458;&#x5DE5;&#x76EE;&#x524D;&#x7684;&#x73B0;&#x72B6;&#x3002;</span></p><p><span>&#x76EE;&#x524D;&#x70B8;&#x96F7;&#x7684;&#x5E73;&#x53F0;&#x91CC;&#xFF0C;&#x5751;&#x5458;&#x5DE5;&#x5751;&#x7684;&#x662F;&#x8D8A;&#x6765;&#x8D8A;&#x60E8;&#xFF0C;&#x524D;&#x51E0;&#x5929;&#x70B8;&#x96F7;&#x7684;&#x5E73;&#x53F0;&#x751A;&#x81F3;&#x5458;&#x5DE5;&#x76F4;&#x63A5;&#x4ECE;&#x540E;&#x53F0;&#x53D1;&#x9001;&#x5230;P2P&#x754C;&#x9762;&#x53F7;&#x53EC;&#x6295;&#x8D44;&#x4EBA;&#x76F4;&#x63A5;&#x62A5;&#x6848;&#xFF0C;&#x4E5F;&#x57FA;&#x672C;&#x90FD;&#x662F;&#x8FD9;&#x4E2A;&#x60C5;&#x51B5;&#xFF0C;&#x9AD8;&#x7BA1;&#x628A;&#x60C5;&#x51B5;&#x9690;&#x7792;&#x7684;&#x6EF4;&#x6C34;&#x4E0D;&#x6F0F;&#xFF0C;&#x81EA;&#x5BB6;&#x5458;&#x5DE5;&#x4E00;&#x6837;&#x5751;&#x3002;</span></p><p><img class="" data-copyright="0" data-ratio="1.114864864864865" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_jpg/vVoVQ59VnF7pjKibM5nc3cXt2QIbjAjfRevq3bQQ6gusMCb1vDIkwunUmGHHsSwxUPFSRwkNMZfOfWmdVmiaK8lg/640?wx_fmt=jpeg" data-type="jpeg" data-w="444"></p><p><span>&#x73B0;&#x5728;&#x8FD9;&#x4E2A;&#x70B8;&#x96F7;&#x6F6E;&#x662F;&#x8D8A;&#x6F14;&#x8D8A;&#x70C8;&#x4E86;&#xFF0C;&#x6295;&#x4E4B;&#x5BB6;&#x7684;&#x70B8;&#x96F7;&#xFF0C;&#x6807;&#x5FD7;&#x70B8;&#x96F7;&#x6F6E;&#x5230;&#x4E86;&#x9AD8;&#x6F6E;&#x671F;&#xFF0C;&#x5DF2;&#x7ECF;&#x8FDB;&#x5165;&#x4E86;&#x4E0B;&#x534A;&#x573A;&#xFF0C;&#x8D28;&#x91CF;&#x5DEE;&#x7684;P2P&#x5E73;&#x53F0;&#x5DF2;&#x7ECF;&#x70B8;&#x7684;&#x5DEE;&#x4E0D;&#x591A;&#x4E86;&#xFF0C;&#x4E0B;&#x9762;&#x5F00;&#x59CB;&#x70B8;&#x5927;&#x5E73;&#x53F0;&#xFF0C;&#x73B0;&#x5728;&#x5DF2;&#x7ECF;&#x6709;&#x524D;50&#x5F3A;&#x7684;&#x5E73;&#x53F0;&#x4E5F;&#x70B8;&#x96F7;&#x4E86;&#x3002;</span></p><p><span>&#x7B49;&#x8FD9;&#x4E00;&#x6CE2;&#x70B8;&#x5B8C;&#xFF0C;&#x5269;&#x4E0B;&#x7684;&#x5168;&#x662F;&#x597D;&#x6837;&#x7684;&#xFF0C;&#x53C8;&#x6709;&#x4E09;&#x4E94;&#x5E74;&#x597D;&#x65E5;&#x5B50;&#x53EF;&#x4EE5;&#x8FC7;&#xFF0C;&#x91D1;&#x878D;&#x884C;&#x4E1A;&#x5C31;&#x662F;&#x8FD9;&#x6837;&#xFF0C;&#x662F;&#x6709;&#x5468;&#x671F;&#x7684;&#xFF0C;&#x884C;&#x60C5;&#x597D;&#x7684;&#x65F6;&#x5019;&#x5927;&#x5BB6;&#x4E00;&#x8D77;&#x53D1;&#x8D22;&#xFF0C;&#x8C01;&#x90FD;&#x6CA1;&#x4E8B;&#xFF0C;&#x4E0D;&#x597D;&#x7684;&#x65F6;&#x5019;&#x4E00;&#x8D77;&#x4E8F;&#xFF0C;&#x6328;&#x4E2A;&#x70B8;&#x96F7;&#x3002;</span></p><p><span>&#x6295;&#x4E4B;&#x5BB6;&#x6D89;&#x53CA;A&#x80A1;&#x73C8;&#x4F1F;&#x80A1;&#x4EFD;&#xFF0C;&#x6628;&#x5929;&#x5206;&#x6790;&#x8FC7;&#x4E86;&#xFF0C;&#x56DE;&#x907F;&#xFF0C;&#x4ECE;P2P&#x5957;&#x94B1;&#x7684;&#x4E0A;&#x5E02;&#x516C;&#x53F8;&#x57FA;&#x672C;&#x90FD;&#x662F;&#x5C71;&#x7A77;&#x6C34;&#x5C3D;&#x4E86;&#xFF0C;&#x4ED6;&#x91CC;&#x9762;&#x8FD8;&#x9690;&#x85CF;&#x591A;&#x5C11;&#x96F7;&#x4F60;&#x6839;&#x672C;&#x4E0D;&#x77E5;&#x9053;&#xFF0C;&#x8BF4;&#x4E0D;&#x5B9A;&#x54EA;&#x5929;&#x5C31;&#x7EE7;&#x7EED;&#x5F15;&#x7206;&#x4E86;&#x3002;</span></p><p><span>~~~~</span></p><p><span>&#x56E0;&#x4E0E;&#x5357;&#x4EAC;&#x94F6;&#x884C;&#x9677;&#x5165;&#x501F;&#x8D37;&#x7EA0;&#x7EB7;&#xFF0C;&#x795E;&#x96FE;&#x96C6;&#x56E2;&#x7B49;&#x88AB;&#x6CD5;&#x9662;&#x88C1;&#x5B9A;&#x67E5;&#x5C01;&#x3001;&#x6263;&#x62BC;&#x3001;&#x51BB;&#x7ED3;&#x7EA6;1&#x4EBF;&#x5143;&#x8D22;&#x4EA7;&#x3002;&#x4E0D;&#x591A;&#x8BF4;&#xFF0C;&#x795E;&#x96FE;&#x7CFB;&#x7684;&#x5927;&#x5751;&#x80AF;&#x5B9A;&#x4E0D;&#x6B62;&#x8FD9;1&#x4EBF;&#xFF0C;&#x867D;&#x7136;&#x5DF2;&#x7ECF;&#x8DCC;&#x5F88;&#x591A;&#x4E86;&#xFF0C;&#x4F46;&#x662F;&#x91CC;&#x9762;&#x9690;&#x85CF;&#x7684;&#x5730;&#x96F7;&#x592A;&#x591A;&#x4E86;&#xFF0C;&#x5C5E;&#x4E8E;&#x5178;&#x578B;&#x7684;&#x4E0D;&#x80FD;&#x78B0;&#x7684;&#x80A1;&#xFF0C;&#x53EF;&#x4EE5;&#x8BF4;90%&#x7684;A&#x80A1;&#x90FD;&#x6BD4;&#x8FD9;&#x6837;&#x7684;&#x80A1;&#x5F3A;&#xFF0C;&#x56E0;&#x4E3A;&#x4F60;&#x6C38;&#x8FDC;&#x4E0D;&#x77E5;&#x9053;&#x54EA;&#x5929;&#x88AB;&#x70B8;&#x6B7B;&#xFF0C;&#x800C;&#x4E14;&#x4F60;&#x53EF;&#x4EE5;&#x660E;&#x663E;&#x7684;&#x9884;&#x671F;&#x5230;&#xFF0C;99%&#x7684;&#x6982;&#x7387;&#x4E0D;&#x4F1A;&#x5927;&#x6DA8;&#xFF0C;&#x90A3;&#x4F60;&#x4E70;&#x4ED6;&#x5E72;&#x561B;&#x3002;</span></p><p><span>~~</span></p><p><span>&#x4ECA;&#x5929;&#x5BF9;&#x4E8E;A&#x80A1;&#x5F71;&#x54CD;&#x6700;&#x5927;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x662F;&#x4EBA;&#x6C11;&#x5E01;&#x7684;&#x8D2C;&#x503C;&#xFF0C;&#x4ECA;&#x5929;&#x8D2C;&#x503C;0.7%&#xFF0C;&#x4EC0;&#x4E48;&#x610F;&#x601D;&#x5462;&#xFF0C;&#x5C31;&#x662F;&#x5047;&#x8BBE;&#x5916;&#x8D44;&#x6295;&#x8D44;&#x4E86;100&#x4EBF;A&#x80A1;&#xFF0C;&#x4ECA;&#x5929;A&#x80A1;&#x4E0D;&#x6DA8;&#x4E0D;&#x8DCC;&#x7684;&#x60C5;&#x51B5;&#x4E0B;&#xFF0C;&#x5916;&#x8D44;&#x8981;&#x4E8F;0.7%&#xFF0C;&#x4ECA;&#x5929;A&#x80A1;&#x5927;&#x76D8;&#x4E0A;&#x6DA8;0.7%&#x7684;&#x8BDD;&#xFF0C;&#x5916;&#x8D44;&#x662F;&#x4E0D;&#x8D62;&#x4E0D;&#x4E8F;&#x3002;</span></p><p><img class="" data-copyright="0" data-ratio="0.9967213114754099" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF7pjKibM5nc3cXt2QIbjAjfRGIwpQRZvic1ibwa4icWk6wy0v2jrGiap24e6icQwiaWJ01n1r0ZSkROQCwfg/640?wx_fmt=png" data-type="png" data-w="610"></p><p><span>&#x4F60;&#x8BF4;&#x8FD9;&#x79CD;&#x4E8B;&#x60C5;&#x591A;&#x4E48;&#x4E0D;&#x5212;&#x7B97;&#xFF0C;&#x6362;&#x4F60;&#x662F;&#x5916;&#x8D44;&#x4F60;&#x4F1A;&#x600E;&#x4E48;&#x529E;&#x3002;&#x3002;&#x3002;&#x80AF;&#x5B9A;&#x662F;&#x5148;&#x5356;&#x70B9;&#x8D27;&#x89C4;&#x907F;&#x98CE;&#x9669;&#x554A;&#x3002;</span></p><p><span>&#x6240;&#x4EE5;&#xFF0C;&#x4ECA;&#x5929;A&#x80A1;&#x627F;&#x53D7;&#x91CD;&#x538B;&#xFF0C;&#x59CB;&#x7EC8;&#x6CA1;&#x4E0A;&#x53BB;&#xFF0C;&#x4E0D;&#x8FC7;&#x5173;&#x4E8E;&#x8FD9;&#x4E2A;&#x6211;&#x4E5F;&#x6CA1;&#x5728;&#x610F;&#xFF0C;&#x6BD5;&#x7ADF;&#x8FD9;&#x4E2A;&#x5E95;&#x90E8;&#x6298;&#x817E;&#x7684;&#x6CA1;&#x6709;&#x610F;&#x4E49;&#xFF0C;&#x4E00;&#x5929;&#x7684;&#x632F;&#x5E45;&#x5E76;&#x4E0D;&#x5927;&#xFF0C;1%&#x90FD;&#x4E0D;&#x5230;&#xFF0C;&#x6211;&#x4ECA;&#x5929;&#x7EE7;&#x7EED;&#x6CA1;&#x5565;&#x64CD;&#x4F5C;&#xFF0C;&#x8FD9;&#x4E00;&#x6CE2;&#x8DCC;&#x4E0B;&#x6765;&#x8D8A;&#x8DCC;&#x8D8A;&#x4E70;&#xFF0C;&#x6DA8;&#x4E0A;&#x53BB;&#x6211;&#x4F1A;&#x8D8A;&#x6DA8;&#x8D8A;&#x5356;&#xFF0C;&#x4F46;&#x662F;&#x4E0D;&#x6DA8;&#x5230;&#x6EE1;&#x610F;&#x7684;&#x70B9;&#x4F4D;&#x662F;&#x4E00;&#x70B9;&#x90FD;&#x4E0D;&#x5356;&#xFF0C;18&#x5E74;&#x4E0D;&#x662F;&#x9760;&#x7092;&#x80A1;&#x53D1;&#x8D22;&#x7684;&#x5E74;&#x4EFD;&#xFF0C;&#x662F;&#x98CE;&#x9669;&#x4E4B;&#x5E74;&#xFF0C;&#x6211;17&#x5E74;&#x5C31;&#x53CD;&#x590D;&#x8BF4;&#x8FC7;&#xFF0C;&#x718A;&#x5E02;&#x53EA;&#x7559;&#x5C11;&#x91CF;&#x8D44;&#x91D1;&#x7EC3;&#x624B;&#xFF0C;&#x786E;&#x4FDD;&#x81EA;&#x5DF1;&#x7684;&#x76D8;&#x611F;&#x4EE5;&#x81F3;&#x4E8E;&#x725B;&#x5E02;&#x6765;&#x7684;&#x65F6;&#x5019;&#x4E0D;&#x81F3;&#x4E8E;&#x88AB;&#x5237;&#x4E0B;&#x8F66;&#x3002;</span></p><p><span>&#x6240;&#x4EE5;&#x5BF9;&#x4ED8;&#x8FD9;&#x79CD;&#x6162;&#x718A;&#xFF0C;&#x5343;&#x4E07;&#x4E0D;&#x8981;&#x7740;&#x6025;&#xFF0C;&#x8010;&#x7740;&#x6027;&#x5B50;&#xFF0C;&#x4E00;&#x6CE2;&#x53EA;&#x8D5A;&#x4E00;&#x70B9;&#x70B9;&#xFF0C;&#x5176;&#x6838;&#x5FC3;&#x76EE;&#x7684;&#xFF0C;&#x662F;&#x4E0D;&#x88AB;&#x725B;&#x5E02;&#x6240;&#x629B;&#x5F03;&#xFF0C;&#x7B49;&#x725B;&#x5E02;&#x6DA8;&#x4E0A;&#x5929;&#x4E86;&#x4F60;&#x624D;&#x53CD;&#x5E94;&#x8FC7;&#x6765;&#x91CD;&#x65B0;&#x6740;&#x56DE;&#x80A1;&#x5E02;&#xFF0C;&#x90A3;&#x4F60;&#x53C8;&#x662F;&#x63A5;&#x76D8;&#x4FA0;&#x4E86;&#x3002;</span></p></section></section></section>
				
				
								
				
						
			
