
<h1>
						
						夜报| 国开行审批权在玩文字游戏						
					</h1>
            
							
			
<section data-role="outer" label="Powered by 135editor.com"><section class="_135editor" data-info="135&#x4E00;&#x952E;&#x6392;&#x7248;"><section><p><img class="" data-copyright="0" data-ratio="0.0828125" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_jpg/vVoVQ59VnF7KJkyXZ9DV697gDQUJDADDKsAWrB08IAcRAPBLIXibv0kb7UgiabtvR0ibUxUg0HNVkdh7ia1BSHtYUQ/640?wx_fmt=jpeg" data-type="jpeg" data-w="1280"></p><p><span>&#x4ECA;&#x5929;&#x4E0B;&#x5348;&#x5404;&#x5927;&#x7F51;&#x7AD9;&#x7206;&#x4E86;&#x4E00;&#x4E2A;&#x5927;&#x65B0;&#x95FB;&#xFF0C;&#x62AC;&#x5934;&#x5C31;&#x662F;&#x56FD;&#x5F00;&#x884C;&#x8BF4;&#x76EE;&#x524D;&#x68DA;&#x6539;&#x8D37;&#x6B3E;&#x653F;&#x7B56;&#x6CA1;&#x6709;&#x4EFB;&#x4F55;&#x8C03;&#x6574;&#x53D8;&#x5316;&#xFF0C;&#x5408;&#x540C;&#x5BA1;&#x6279;&#x6743;&#x9650;&#x4ECD;&#x5728;&#x5206;&#x884C;&#xFF0C;&#x4E0D;&#x5B58;&#x5728;&#x603B;&#x884C;&#x4E0A;&#x6536;&#x68DA;&#x6539;&#x5BA1;&#x6279;&#x6743;&#x9650;&#x7684;&#x4E8B;&#x60C5;&#x3002;</span><br></p><p><img class="" data-ratio="1.0733590733590734" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF7KJkyXZ9DV697gDQUJDADD1bzriaxf1uyYibbV300mTmOUqV02GezibWUSzoJlJMQEwqzPrbhlmbMXQ/640?wx_fmt=png" data-type="png" data-w="259"></p><p><span>&#x5F53;&#x65F6;&#x6211;&#x5C31;&#x9707;&#x60CA;&#x4E86;&#xFF0C;&#x5927;&#x4E8B;&#x60C5;&#x554A;&#xFF0C;&#x524D;&#x4E00;&#x6BB5;&#x65F6;&#x95F4;&#x6574;&#x4E2A;&#x4E2D;&#x56FD;&#x7684;&#x8206;&#x8BBA;&#x90FD;&#x7206;&#x70B8;&#x4E86;&#xFF0C;&#x5168;&#x5728;&#x62A5;&#x9053;&#x8FD9;&#x4E2A;&#x4E8B;&#x60C5;&#xFF0C;&#x7136;&#x540E;&#x7A81;&#x7136;&#x8BF4;&#x8FD9;&#x4E2A;&#x4E8B;&#x60C5;&#x4E0D;&#x5B58;&#x5728;&#xFF1F;&#x98CE;&#x5411;&#x8981;&#x9006;&#x8F6C;&#x5417;&#xFF1F;&#x8FD8;&#x662F;&#x8BF4;&#x4E2D;&#x592E;&#x6253;&#x7B97;&#x628A;&#x623F;&#x5730;&#x4EA7;&#x6295;&#x8D44;&#x56DE;&#x62A5;&#x7387;&#x4ECE;&#x6BCF;&#x5E74;1.5%&#xFF0C;70&#x5E74;&#x56DE;&#x672C;&#xFF0C;&#x7ED9;&#x518D;&#x6DA8;&#x4EF7;&#x6210;&#x6536;&#x76CA;&#x7387;1%&#xFF0C;100&#x5E74;&#x56DE;&#x672C;&#xFF1F;</span></p><p><span>&#x4E8E;&#x662F;&#x6211;&#x5C31;&#x8D76;&#x7D27;&#x70B9;&#x8FDB;&#x53BB;&#x770B;&#x4E86;&#xFF0C;&#x4ED4;&#x7EC6;&#x67E5;&#x770B;&#x4E86;&#x65B0;&#x95FB;&#x901A;&#x7A3F;&#x4E4B;&#x540E;&#xFF0C;&#x53D1;&#x73B0;&#x8FD9;&#x662F;&#x4E00;&#x4E2A;&#x6807;&#x9898;&#x515A;&#xFF0C;&#x6587;&#x5B57;&#x6E38;&#x620F;&#x3002;&#x6807;&#x9898;&#x867D;&#x7136;&#x5F88;&#x52B2;&#x7206;&#xFF0C;&#x4F46;&#x662F;&#x91CC;&#x9762;&#x7684;&#x5185;&#x5BB9;&#x5374;&#x4E0D;&#x662F;&#x8FD9;&#x6837;&#x7684;&#x3002;</span></p><p><span>&#x65B0;&#x95FB;&#x5F00;&#x5934;&#x662F;&#x8FD9;&#x6837;&#x7684;&#xFF1A;&#x56FD;&#x5F00;&#x884C;&#x76F8;&#x5173;&#x90E8;&#x95E8;&#x8D1F;&#x8D23;&#x4EBA;&#x8BF4;&#xFF0C;&#x6839;&#x636E;&#x56FD;&#x5F00;&#x884C;&#x73B0;&#x884C;&#x4FE1;&#x8D37;&#x7BA1;&#x7406;&#x5236;&#x5EA6;&#x89C4;&#x5B9A;&#xFF0C;&#x8D37;&#x6B3E;&#x5408;&#x540C;&#x7684;&#x5BA1;&#x6279;&#x53CA;&#x7B7E;&#x8BA2;&#x6743;&#x9650;&#x5747;&#x5728;&#x5206;&#x884C;&#xFF0C;&#x76EE;&#x524D;&#x6CA1;&#x6709;&#x4EFB;&#x4F55;&#x8C03;&#x6574;&#x53D8;&#x5316;&#xFF0C;&#x5408;&#x540C;&#x5BA1;&#x6279;&#x6743;&#x9650;&#x4ECD;&#x5728;&#x5206;&#x884C;&#xFF0C;&#x4E0D;&#x5B58;&#x5728;&#x603B;&#x884C;&#x4E0A;&#x6536;&#x68DA;&#x6539;&#x8D37;&#x6B3E;&#x5408;&#x540C;&#x5BA1;&#x6279;&#x6743;&#x9650;&#x7684;&#x60C5;&#x51B5;&#x3002;</span></p><p><span>&#x660E;&#x660E;&#x767D;&#x767D;&#x7684;&#x8BF4;&#xFF0C;&#x5BA1;&#x6279;&#x548C;&#x7B7E;&#x8BA2;&#x6743;&#x9650;&#x5728;&#x4E8E;&#x5206;&#x884C;&#xFF0C;&#x90A3;&#x4E48;&#x4E3A;&#x4EC0;&#x4E48;&#x8BF4;&#x6807;&#x9898;&#x515A;&#x5462;&#xFF0C;&#x662F;&#x56E0;&#x4E3A;&#x65B0;&#x95FB;&#x7684;&#x540E;&#x9762;&#x662F;&#x8FD9;&#x6837;&#x8BF4;&#x7684;&#xFF1A;</span></p><p><span>&#x201C;&#x8FD1;&#x671F;&#xFF0C;&#x4E3A;&#x6DF1;&#x5165;&#x8D2F;&#x5F7B;&#x4E2D;&#x592E;&#x5173;&#x4E8E;&#x6253;&#x8D62;&#x9632;&#x8303;&#x5316;&#x89E3;&#x91CD;&#x5927;&#x98CE;&#x9669;&#x653B;&#x575A;&#x6218;&#x7684;&#x7CBE;&#x795E;&#xFF0C;&#x843D;&#x5B9E;&#x6709;&#x5173;&#x76D1;&#x7BA1;&#x8981;&#x6C42;&#xFF0C;&#x56FD;&#x5F00;&#x884C;&#x5C06;&#x5408;&#x540C;&#x5BA1;&#x67E5;&#x6743;&#x9650;&#x7EDF;&#x4E00;&#x5230;&#x603B;&#x884C;&#xFF0C;&#x4E3B;&#x8981;&#x662F;&#x9632;&#x8303;&#x5730;&#x65B9;&#x653F;&#x5E9C;&#x8FC7;&#x5EA6;&#x4E3E;&#x503A;&#xFF0C;&#x907F;&#x514D;&#x5404;&#x5730;&#x653F;&#x7B56;&#x628A;&#x63E1;&#x4E0D;&#x4E00;&#x81F4;&#xFF0C;&#x96C6;&#x4E2D;&#x5230;&#x603B;&#x884C;&#x7EDF;&#x4E00;&#x628A;&#x5173;&#x3002;&#x201D;&#x56FD;&#x5F00;&#x884C;&#x76F8;&#x5173;&#x90E8;&#x95E8;&#x8D1F;&#x8D23;&#x4EBA;&#x8BF4;&#x3002;</span></p><p><span>&#x603B;&#x7ED3;&#x8D77;&#x6765;&#x8BF4;&#x662F;&#x8FD9;&#x6837;&#x7684;&#xFF0C;&#x68DA;&#x6539;&#x7684;&#x5BA1;&#x6279;&#x6743;&#x548C;&#x7B7E;&#x8BA2;&#x6743;&#x9650;&#x5728;&#x5206;&#x884C;&#xFF0C;&#x4F46;&#x662F;&#x5408;&#x540C;&#x5BA1;&#x67E5;&#x6743;&#x9650;&#x6536;&#x5F52;&#x7EDF;&#x4E00;&#x5230;&#x603B;&#x884C;&#xFF0C;&#x6536;&#x56DE;&#x5BA1;&#x67E5;&#x6743;&#x9650;&#x7684;&#x76EE;&#x7684;&#x662F;&#x9632;&#x8303;&#x5730;&#x65B9;&#x653F;&#x5E9C;&#x8FC7;&#x5EA6;&#x4E3E;&#x503A;&#xFF0C;&#x6240;&#x4EE5;&#x9700;&#x8981;&#x96C6;&#x4E2D;&#x5230;&#x603B;&#x884C;&#x7EDF;&#x4E00;&#x628A;&#x5173;&#x3002;</span></p><p><span>&#x610F;&#x601D;&#x5C31;&#x662F;&#xFF0C;&#x4E00;&#x4E2A;&#x5730;&#x65B9;&#x653F;&#x5E9C;&#x7684;&#x9879;&#x76EE;&#x5408;&#x540C;&#x9001;&#x8FC7;&#x6765;&#xFF0C;&#x8981;&#x603B;&#x884C;&#x5148;&#x5BA1;&#x67E5;&#xFF0C;&#x603B;&#x884C;&#x8BF4;&#x8FD9;&#x4E2A;&#x80FD;&#x505A;&#xFF0C;&#x90A3;&#x5206;&#x884C;&#x5C31;&#x53EF;&#x4EE5;&#x8FDB;&#x884C;&#x5BA1;&#x6279;&#x5E76;&#x7B7E;&#x8BA2;&#x5408;&#x540C;&#xFF0C;&#x603B;&#x884C;&#x5982;&#x679C;&#x8BF4;&#x8FD9;&#x4E2A;&#x4E0D;&#x80FD;&#x505A;&#xFF0C;&#x90A3;&#x5C31;&#x6CA1;&#x6709;&#x540E;&#x9762;&#x7684;&#x4E8B;&#x60C5;&#x4E86;&#x3002;</span></p><p><span>&#x6211;&#x60F3;&#x95EE;&#x4E00;&#x4E0B;&#xFF0C;&#x8FD9;&#x548C;&#x5BA1;&#x6279;&#x6743;&#x9650;&#x6536;&#x5F52;&#x603B;&#x884C;&#x6709;&#x4EC0;&#x4E48;&#x533A;&#x522B;&#x5417;&#xFF1F;&#x90A3;&#x4E3A;&#x4EC0;&#x4E48;&#x56FD;&#x5F00;&#x884C;&#x8981;&#x7279;&#x5730;&#x51FA;&#x6765;&#x627E;&#x5A92;&#x4F53;&#x51FA;&#x8FD9;&#x4E48;&#x4E00;&#x4E2A;&#x58F0;&#x660E;&#x5462;&#xFF0C;&#x6211;&#x7684;&#x7406;&#x89E3;&#x662F;&#x7529;&#x9505;&#xFF0C;&#x628A;&#x8D23;&#x4EFB;&#x7ED9;&#x7529;&#x6389;&#x3002;</span></p><p><span>&#x7531;&#x4E8E;&#x68DA;&#x6539;&#x8BA1;&#x5212;&#x8FC7;&#x70ED;&#xFF0C;&#x6295;&#x653E;&#x7684;&#x8D27;&#x5E01;&#x592A;&#x591A;&#xFF0C;&#x4E09;&#x56DB;&#x7EBF;&#x57CE;&#x5E02;&#x7684;&#x623F;&#x4EF7;&#x88AB;&#x786C;&#x751F;&#x751F;&#x7684;&#x7ED9;&#x63A8;&#x4E0A;&#x53BB;&#x4E86;&#xFF0C;&#x5728;&#x56FD;&#x5BB6;&#x603B;&#x4F53;&#x63A7;&#x623F;&#x4EF7;&#x7684;&#x57FA;&#x7840;&#x4E0A;&#x663E;&#x5F97;&#x683C;&#x683C;&#x4E0D;&#x5165;&#xFF0C;&#x6240;&#x4EE5;&#x56FD;&#x5F00;&#x884C;&#x8981;&#x6536;&#x56DE;&#x5730;&#x65B9;&#x5206;&#x884C;&#x968F;&#x610F;&#x53D1;&#x94B1;&#x7684;&#x6743;&#x5229;&#x3002;</span></p><p><span>&#x4F46;&#x662F;&#x81EA;&#x4ECE;&#x8FD9;&#x4E2A;&#x4E8B;&#x60C5;&#x62A5;&#x9053;&#x4E4B;&#x540E;&#xFF0C;&#x5168;&#x56FD;&#x4EBA;&#x6C11;&#x90FD;&#x71C3;&#x7206;&#x4E86;&#xFF0C;&#x6240;&#x6709;&#x7684;&#x5A92;&#x4F53;&#x90FD;&#x5728;&#x8BF4;&#x8FD9;&#x4E2A;&#x4E8B;&#x60C5;&#xFF0C;&#x4E00;&#x8FB9;&#x5012;&#x7684;&#x5531;&#x8870;&#x4E09;&#x56DB;&#x7EBF;&#x623F;&#x4EF7;&#xFF0C;&#x6CA1;&#x6709;&#x4EFB;&#x4F55;&#x4F8B;&#x5916;&#x3002;&#x6211;&#x4EEC;&#x8981;&#x77E5;&#x9053;&#xFF0C;&#x5168;&#x56FD;&#x6240;&#x6709;&#x5730;&#x533A;&#x7684;&#x623F;&#x5B50;&#xFF0C;&#x4ECE;&#x4E09;&#x56DB;&#x7EBF;&#x5230;&#x5317;&#x4E0A;&#x5E7F;&#xFF0C;&#x90FD;&#x662F;&#x5177;&#x6709;&#x5927;&#x91CF;&#x6CE1;&#x6CAB;&#x7684;&#xFF0C;&#x5982;&#x679C;&#x4E0D;&#x662F;&#x56E0;&#x4E3A;&#x9884;&#x671F;&#x5B83;&#x4F1A;&#x7EE7;&#x7EED;&#x4E0A;&#x6DA8;&#xFF0C;&#x8C01;&#x8111;&#x62BD;&#x4E86;&#x7528;5%&#x7684;&#x8D37;&#x6B3E;&#x5229;&#x7387;&#x53BB;&#x8D2D;&#x4E70;&#x51FA;&#x79DF;&#x56DE;&#x62A5;&#x7387;1.5%&#x7684;&#x8D44;&#x4EA7;&#x3002;</span></p><p><span>&#x90A3;&#x4E48;&#x5F53;&#x5168;&#x56FD;&#x4E00;&#x81F4;&#x9884;&#x671F;&#x4E09;&#x56DB;&#x7EBF;&#x623F;&#x4EF7;&#x4F1A;&#x8DCC;&#x4E4B;&#x540E;&#x4F1A;&#x53D1;&#x751F;&#x4EC0;&#x4E48;&#x4E8B;&#x60C5;&#x5462;&#xFF0C;&#x4ED6;&#x5F88;&#x6709;&#x53EF;&#x80FD;&#x4F1A;&#x5D29;&#x76D8;&#xFF0C;&#x6709;&#x53EF;&#x80FD;&#x76F4;&#x63A5;&#x6253;&#x56DE;&#x5230;&#x4EF7;&#x503C;&#x4E2D;&#x67A2;&#x3002;</span></p><p><span>&#x4EF7;&#x503C;&#x4E2D;&#x67A2;&#x662F;&#x591A;&#x5C11;&#x5462;&#xFF0C;&#x6309;5%&#x8D37;&#x6B3E;&#x5229;&#x7387;&#x8BA1;&#x7B97;&#x6210;&#x672C;&#xFF0C;&#x6309;70&#x5E74;&#x62A5;&#x5E9F;&#xFF0C;&#x5E74;&#x6298;&#x65E7;1.5%&#xFF0C;&#x6309;&#x5408;&#x7406;&#x5229;&#x6DA6;1.5%&#x8BA1;&#x7B97;&#xFF0C;&#x51FA;&#x79DF;&#x56DE;&#x62A5;&#x7387;&#x8981;&#x8FBE;&#x5230;8%&#x5DE6;&#x53F3;&#x624D;&#x80FD;&#x7B97;&#x6253;&#x56DE;&#x4EF7;&#x503C;&#x4E2D;&#x67A2;&#xFF0C;&#x7531;&#x4E8E;&#x623F;&#x5730;&#x4EA7;&#x662F;&#x4E0D;&#x4FDD;&#x672C;&#x7684;&#xFF0C;&#x8FD9;&#x4E2A;&#x6295;&#x8D44;&#x56DE;&#x62A5;&#x7387;&#x662F;&#x975E;&#x5E38;&#x5408;&#x7406;&#x7684;&#x3002;</span></p><p><span>&#x90A3;&#x4E48;&#x5982;&#x679C;&#x79DF;&#x91D1;&#x4E0D;&#x6DA8;&#xFF0C;&#x5355;&#x9760;&#x623F;&#x4EF7;&#x4E0B;&#x8DCC;&#xFF0C;&#x4ECE;1.5%&#x8DCC;&#x56DE;8%&#x7684; &#x6295;&#x8D44;&#x56DE;&#x62A5;&#x7387;&#xFF0C;&#x623F;&#x4EF7;&#x9700;&#x8981;&#x8DCC;&#x591A;&#x5C11;&#x5462;&#xFF0C;&#x7B97;&#x7684;&#x7ED3;&#x679C;&#x53EF;&#x4EE5;&#x5413;&#x6B7B;&#x4F60;&#xFF0C;&#x539F;&#x623F;&#x4EF7;&#x7684;1.5/8=18.75%&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x8BF4;&#xFF0C;&#x539F;&#x4EF7;1&#x4E07;&#x7684;&#x623F;&#x4EF7;&#xFF0C;&#x73B0;&#x4EF7;2000&#x51FA;&#x552E;&#x5566;&#x3002;</span></p><p><span>&#x5982;&#x679C;&#x771F;&#x8DCC;&#x6210;&#x8FD9;&#x4E2A;&#x6837;&#x5B50;&#xFF0C;&#x6BEB;&#x65E0;&#x7591;&#x95EE;&#xFF0C;&#x5168;&#x56FD;&#x90FD;&#x5B8C;&#x86CB;&#x4E86;&#xFF0C;&#x90A3;&#x4E48;&#x5C31;&#x8981;&#x5F00;&#x59CB;&#x8FFD;&#x8D23;&#x4E86;&#xFF0C;&#x5230;&#x5E95;&#x662F;&#x4EC0;&#x4E48;&#x539F;&#x56E0;&#x628A;&#x623F;&#x5730;&#x4EA7;&#x7684;&#x6760;&#x6746;&#x7ED9;&#x73A9;&#x5D29;&#x4E86;&#x3002;&#x5230;&#x65F6;&#x5019;&#x4E00;&#x67E5;&#xFF0C;&#x56FD;&#x5F00;&#x884C;&#x6536;&#x56DE;&#x5BA1;&#x6279;&#x6743;&#x9650;&#x5BFC;&#x81F4;&#x7684;&#xFF0C;&#x4F60;&#x8BF4;&#x56FD;&#x5F00;&#x884C;&#x7684;&#x9886;&#x5BFC;&#x80FD;&#x514D;&#x8D23;&#x5417;&#xFF1F;&#x4E0D;&#x53EF;&#x80FD;&#x7684;&#xFF0C;&#x548C;2015&#x5E74;&#x80A1;&#x5E02;&#x6760;&#x6746;&#x65AD;&#x88C2;&#x8096;&#x521A;&#x8D1F;&#x8D23;&#x4E00;&#x4E2A;&#x9053;&#x7406;&#xFF0C;&#x603B;&#x5F97;&#x6709;&#x4EBA;&#x51FA;&#x6765;&#x8D1F;&#x8D23;&#x4EBA;&#x3002;&#x623F;&#x4EF7;&#x6DA8;&#x8DCC;&#x56FD;&#x5F00;&#x884C;&#x90FD;&#x62FF;&#x4E0D;&#x5230;&#x653F;&#x7EE9;&#xFF0C;&#x5982;&#x679C;&#x4E0B;&#x8DCC;&#x8FD8;&#x8981;&#x5F53;&#x66FF;&#x7F6A;&#x7F8A;&#xFF0C;&#x591A;&#x51A4;&#x554A;&#x3002;</span></p><p><span>&#x6240;&#x4EE5;&#xFF0C;&#x56FD;&#x5F00;&#x884C;&#x8FD9;&#x4E2A;&#x7533;&#x660E;&#xFF0C;&#x5C31;&#x662F;&#x5728;&#x7529;&#x9505;&#xFF0C;&#x6211;&#x6CA1;&#x6709;&#x6536;&#x56DE;&#x5BA1;&#x6279;&#x6743;&#x9650;&#xFF0C;&#x4F60;&#x4EEC;&#x5A92;&#x4F53;&#x62A5;&#x9053;&#x7684;&#x662F;&#x9519;&#x8BEF;&#x7684;&#xFF0C;&#x6211;&#x6536;&#x56DE;&#x7684;&#x5176;&#x5B9E;&#x662F;&#x5BA1;&#x67E5;&#x6743;&#x9650;&#xFF0C;&#x623F;&#x4EF7;&#x5982;&#x679C;&#x51FA;&#x4E86;&#x610F;&#x5916;&#xFF0C;&#x548C;&#x6211;&#x6CA1;&#x8D23;&#x4EFB;&#x3002;</span></p><p><span>&#x6B64;&#x5916;&#xFF0C;&#x548C;&#x4F4F;&#x5EFA;&#x90E8;7&#x6708;12&#x65E5;&#x7684;&#x58F0;&#x660E;&#x4E5F;&#x6709;&#x76F4;&#x63A5;&#x5173;&#x7CFB;&#xFF0C;&#x4F4F;&#x5EFA;&#x90E8;12&#x65E5;&#x5C31;&#x68DA;&#x6539;&#x4E3E;&#x884C;&#x901A;&#x6C14;&#x4F1A;&#x3002;&#x4F4F;&#x5EFA;&#x90E8;&#x5728;&#x4F1A;&#x4E0A;&#x8868;&#x793A;&#xFF0C;&#x5C06;&#x56E0;&#x5730;&#x5236;&#x5B9C;&#x63A8;&#x8FDB;&#x68DA;&#x6539;&#x8D27;&#x5E01;&#x5316;&#x5B89;&#x7F6E;&#xFF0C;&#x5546;&#x54C1;&#x4F4F;&#x623F;&#x5E93;&#x5B58;&#x4E0D;&#x8DB3;&#x3001;&#x623F;&#x4EF7;&#x4E0A;&#x6DA8;&#x538B;&#x529B;&#x8F83;&#x5927;&#x7684;&#x5730;&#x65B9;&#xFF0C;&#x5E94;&#x6709;&#x9488;&#x5BF9;&#x6027;&#x5730;&#x53CA;&#x65F6;&#x8C03;&#x6574;&#x68DA;&#x6539;&#x5B89;&#x7F6E;&#x653F;&#x7B56;&#xFF0C;&#x66F4;&#x591A;&#x91C7;&#x53D6;&#x65B0;&#x5EFA;&#x68DA;&#x6539;&#x5B89;&#x7F6E;&#x623F;&#x7684;&#x65B9;&#x5F0F;&#xFF1B;&#x5546;&#x54C1;&#x4F4F;&#x623F;&#x5E93;&#x5B58;&#x91CF;&#x8F83;&#x5927;&#x7684;&#x5730;&#x65B9;&#xFF0C;&#x53EF;&#x4EE5;&#x7EE7;&#x7EED;&#x63A8;&#x8FDB;&#x68DA;&#x6539;&#x8D27;&#x5E01;&#x5316;&#x5B89;&#x7F6E;&#x3002;</span></p><p><span>&#x8FD9;&#x8BDD;&#x8BF4;&#x7684;&#x548C;&#x6211;&#x4E4B;&#x524D;&#x5206;&#x6790;&#x7684;&#x662F;&#x4E00;&#x6837;&#x7684;&#xFF0C;&#x68DA;&#x6539;&#x8D44;&#x91D1;&#x4F1A;&#x7EE7;&#x7EED;&#x91CA;&#x653E;&#xFF0C;&#x4F46;&#x662F;&#x4E00;&#x5B9A;&#x662F;&#x653E;&#x5230;&#x90A3;&#x79CD;&#x623F;&#x4EF7;&#x8FD9;&#x4E8C;&#x5E74;&#x88AB;&#x538B;&#x5D29;&#x76D8;&#x7684;&#x57CE;&#x5E02;&#x6216;&#x8005;&#x5E93;&#x5B58;&#x538B;&#x529B;&#x6781;&#x5927;&#x5356;&#x4E0D;&#x6389;&#x7684;&#x57CE;&#x5E02;&#xFF0C;&#x4F8B;&#x5982;&#x623F;&#x4EF7;&#x8170;&#x65A9;&#x7684;&#x73AF;&#x4EAC;&#x533A;&#x57DF;&#xFF0C;&#x5C31;&#x5F88;&#x6709;&#x53EF;&#x80FD;&#xFF0C;&#x4F46;&#x662F;&#x5177;&#x4F53;&#x7684;&#x8FD8;&#x662F;&#x8981;&#x770B;&#x653F;&#x7B56;&#x3002;</span></p><p><span>&#x65E2;&#x7136;&#x548C;&#x4E4B;&#x524D;&#x5206;&#x6790;&#x7684;&#x662F;&#x4E00;&#x6837;&#x7684;&#xFF0C;&#x4E3A;&#x4EC0;&#x4E48;12&#x53F7;&#x4F4F;&#x5EFA;&#x90E8;&#x8FD8;&#x8981;&#x51FA;&#x4E2A;&#x901A;&#x77E5;&#x5462;&#xFF0C;&#x5F88;&#x660E;&#x663E;&#xFF0C;&#x4E5F;&#x662F;&#x7529;&#x9505;&#xFF0C;&#x6211;&#x6CA1;&#x6709;&#x63A8;&#x51FA;&#x6FC0;&#x8FDB;&#x7684;&#x63AA;&#x65BD;&#xFF0C;&#x5982;&#x679C;&#x623F;&#x4EF7;&#x73A9;&#x5D29;&#x4E86;&#xFF0C;&#x6211;&#x6CA1;&#x8D23;&#x4EFB;&#xFF0C;&#x548C;&#x4ECA;&#x5929;&#x56FD;&#x5F00;&#x884C;&#x7684;&#x58F0;&#x660E;&#x662F;&#x4E00;&#x4E2A;&#x9053;&#x7406;&#x3002;</span></p><p><span>&#x4E2D;&#x56FD;&#x623F;&#x4EF7;&#x5D29;&#x76D8;&#x7684;&#x8D23;&#x4EFB;&#x592A;&#x5927;&#xFF0C;&#x8FDC;&#x5927;&#x4E8E;&#x80A1;&#x5E02;&#xFF0C;&#x6839;&#x672C;&#x4E0D;&#x662F;&#x54EA;&#x4E00;&#x4E2A;&#x5B98;&#x5458;&#x6216;&#x8005;&#x90E8;&#x95E8;&#x53EF;&#x4EE5;&#x6297;&#x7684;&#x4E0B;&#x6765;&#x7684;&#xFF0C;&#x80FD;&#x6487;&#x6E05;&#x5C31;&#x6487;&#x6E05;&#xFF0C;&#x5B8C;&#x5168;&#x53EF;&#x4EE5;&#x7406;&#x89E3;&#x3002;</span></p><p><span>&#x5047;&#x8BBE;&#x5C06;&#x6765;&#x4E2D;&#x56FD;&#x623F;&#x4EF7;&#x5D29;&#x4E86;&#xFF0C;&#x90A3;&#x4E00;&#x5B9A;&#x4F1A;&#x662F;&#x5927;&#x73AF;&#x5883;&#x5BFC;&#x81F4;&#x7684;&#xFF0C;&#x4E00;&#x5B9A;&#x4E0D;&#x4F1A;&#x662F;&#x4EFB;&#x4F55;&#x4E00;&#x4E2A;&#x90E8;&#x95E8;&#x548C;&#x4EFB;&#x4F55;&#x4E00;&#x4E2A;&#x653F;&#x7B56;&#x5BFC;&#x81F4;&#x7684;&#xFF0C;&#x65E0;&#x4EBA;&#x51FA;&#x6765;&#x80CC;&#x9505;&#xFF0C;&#x6CA1;&#x6709;&#x4E00;&#x4E2A;&#x4EBA;&#x613F;&#x610F;&#x5F53;&#x66FF;&#x7F6A;&#x7F8A;&#xFF0C;&#x54EA;&#x6015;&#x662F;&#x4ED6;&#xFF0C;&#x4ED6;&#x4E5F;&#x4F1A;&#x8BF4;&#x4E0D;&#x662F;&#xFF0C;&#x8FD9;&#x662F;&#x5B8C;&#x5168;&#x53EF;&#x4EE5;&#x9884;&#x671F;&#x5230;&#x7684;&#x7ED3;&#x679C;&#x3002;</span></p><p><span>&#x6240;&#x4EE5;&#xFF0C;&#x6307;&#x671B;&#x653F;&#x5E9C;&#x51FA;&#x624B;&#x7838;&#x5D29;&#x697C;&#x5E02;&#x662F;&#x4E0D;&#x53EF;&#x80FD;&#x7684;&#xFF0C;&#x6CA1;&#x4EBA;&#x4F1A;&#x51FA;&#x624B;&#x7684;&#xFF0C;&#x907F;&#x4E4B;&#x4E0D;&#x53CA;&#xFF0C;&#x8FDE;&#x6CBE;&#x4E00;&#x70B9;&#x5ACC;&#x7591;&#x90FD;&#x4E0D;&#x613F;&#x610F;&#xFF0C;&#x800C;&#x5B9E;&#x9645;&#x4E0A;&#x4ED6;&#x4EEC;&#x53C8;&#x5168;&#x5728;&#x51FA;&#x624B;&#x538B;&#x5236;&#x623F;&#x4EF7;&#x4E0A;&#x6DA8;&#xFF0C;&#x8FD9;&#x662F;&#x770B;&#x7684;&#x51FA;&#x6765;&#x7684;&#x3002;</span></p><p><span>&#x6240;&#x4EE5;&#x5462;&#xFF0C;&#x7ED3;&#x679C;&#x8FD8;&#x662F;&#x90A3;&#x4E2A;&#x7ED3;&#x679C;&#xFF0C;&#x53EA;&#x6709;&#x6A2A;&#x4E86;&#xFF0C;&#x5927;&#x5BB6;&#x50F5;&#x7740;&#x5427;&#xFF0C;&#x771F;&#x7684;&#x6CA1;&#x5565;&#x597D;&#x529E;&#x6CD5;&#xFF0C;&#x6362;&#x4F60;&#x662F;&#x4F4F;&#x5EFA;&#x90E8;&#x548C;&#x56FD;&#x5F00;&#x884C;&#x9886;&#x5BFC;&#xFF0C;&#x4F60;&#x4E5F;&#x4F1A;&#x8FD9;&#x4E48;&#x53BB;&#x6487;&#x6E05;&#x5173;&#x7CFB;&#x7684;&#xFF0C;&#x597D;&#x4E0D;&#x5BB9;&#x6613;&#x722C;&#x5230;&#x8FD9;&#x4E48;&#x9AD8;&#x7684;&#x4F4D;&#x7F6E;&#xFF0C;&#x5192;&#x5929;&#x5927;&#x98CE;&#x9669;&#x4EE5;&#x4E00;&#x5DF1;&#x4E4B;&#x529B;&#x53BB;&#x7838;&#x76D8;&#xFF0C;&#x4F60;&#x613F;&#x610F;&#x5417;&#xFF1F;</span></p><section class="_135editor" data-id="90989" data-tools="135&#x7F16;&#x8F91;&#x5668;"><section><section><img class="_135editor" data-ratio="0.04435483870967742" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF7KJkyXZ9DV697gDQUJDADDJuavyHHib0GhVlbdhdNCYe5sAxKrG998GrDM4druF1UE2PJAwicvysew/640?wx_fmt=png" data-type="png" data-w="248" title="&#x5206;&#x5272;&#x7EBF; &#x6307;&#x5F15;"></section></section></section><p><span>&#x4ECA;&#x5929;&#xFF0C;&#x521B;&#x4E1A;&#x677F;&#x6536;&#x9634;&#xFF0C;&#x6B62;&#x6B65;&#x516B;&#x8FDE;&#x9633;&#xFF0C;&#x800C;&#x5168;&#x5929;&#x4FDD;&#x6301;&#x5F3A;&#x52BF;&#xFF0C;&#x4E0B;&#x8DCC;&#x662F;1&#x70B9;25&#x7A81;&#x7136;&#x5F00;&#x59CB;&#x7684;&#xFF0C;&#x88AB;&#x83AB;&#x540D;&#x5229;&#x7A7A;&#x7ED9;&#x6253;&#x4E0B;&#x53BB;&#x7684;&#xFF0C;&#x4ECE;&#x6DA8;0.8%&#x53D8;&#x6210;&#x4E86;&#x8DCC;0.8%&#xFF0C;&#x53EF;&#x60DC;&#x4E86;&#x4E5D;&#x9633;&#x795E;&#x529F;&#x3002;</span></p><p><img class="" data-ratio="0.5634517766497462" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF7KJkyXZ9DV697gDQUJDADDaNm2ZaHeH8fUM6FNXlqge8icxh1MUXOCNjXYbPIAaibacl2jS6ckV9Zw/640?wx_fmt=png" data-type="png" data-w="591"></p><p><span>&#x539F;&#x56E0;&#x5C31;&#x4E0D;&#x7528;&#x6DF1;&#x7A76;&#x4E86;&#xFF0C;&#x8FD9;&#x79CD;&#x5C0F;&#x5E45;&#x6CE2;&#x52A8;&#x975E;&#x5E38;&#x5E38;&#x89C1;&#xFF0C;&#x4E0A;&#x8BC1;&#x53EA;&#x8DCC;&#x4E86;0.3%&#xFF0C;&#x6CE2;&#x6BB5;&#x5206;&#x6790;&#x4E0D;&#x770B;&#x65E5;&#x5185;&#xFF0C;&#x53EA;&#x770B;&#x65E5;K&#xFF0C;&#x6211;&#x4ECA;&#x5929;&#x6CA1;&#x5565;&#x64CD;&#x4F5C;&#xFF0C;&#x5750;&#x7B49;&#x8FD9;&#x4E00;&#x6CE2;&#x51B2;&#x4E0A;&#x53BB;&#x56DE;&#x4E2A;&#x8840;&#xFF0C;&#x521B;&#x4E1A;&#x677F;&#x5E26;&#x5934;&#x51B2;&#xFF0C;&#x5C31;&#x6CA1;&#x5565;&#x5927;&#x4E8B;&#x3002;</span></p><p><span>&#x5012;&#x662F;&#x6295;&#x4E4B;&#x5BB6;&#x7684;&#x4E8B;&#x60C5;&#x6709;&#x770B;&#x5934;&#xFF0C;200&#x4EBF;&#x7684;&#x5E73;&#x53F0;&#x66B4;&#x96F7;&#x4E86;&#xFF0C;&#x6D89;&#x53CA;&#x4E0A;&#x5E02;&#x516C;&#x53F8;&#x73C8;&#x4F1F;&#x80A1;&#x4EFD;&#xFF0C;&#x56E0;&#x4E3A;&#x6709;&#x4EBA;&#x6000;&#x7591;&#x73C8;&#x4F1F;&#x80A1;&#x4EFD;&#x5728;&#x6295;&#x4E4B;&#x5BB6;&#x653E;&#x5047;&#x6807;&#x5957;&#x94B1;&#x51FA;&#x53BB;&#x3002;</span></p><p><span>&#x4ECA;&#x5929;&#x6DF1;&#x4EA4;&#x6240;&#x5BF9;&#x73C8;&#x4F1F;&#x80A1;&#x4EFD;&#x53D1;&#x51FA;&#x95EE;&#x8BE2;&#x51FD;&#xFF0C;&#x4E8E;&#x662F;&#x6211;&#x4ED4;&#x7EC6;&#x7684;&#x770B;&#x4E86;&#x4E00;&#x4E0B;&#x73C8;&#x4F1F;&#x80A1;&#x4EFD;&#x7684;K&#x7EBF;&#x56FE;&#xFF0C;&#x53EF;&#x4EE5;&#x660E;&#x663E;&#x770B;&#x51FA;&#xFF0C;&#x8FD9;&#x4E2A;&#x7968;&#x662F;&#x4E00;&#x4E2A;&#x5E84;&#x80A1;&#xFF0C;&#x4E4B;&#x524D;&#x8FDE;&#x7EED;&#x65E0;&#x91CF;&#x8DCC;&#x505C;&#xFF0C;&#x7B80;&#x76F4;&#x5C31;&#x662F;&#x5E84;&#x80A1;&#x7684;&#x4E0D;&#x4E8C;&#x6807;&#x5FD7;&#xFF0C;&#x4E4B;&#x6240;&#x4EE5;&#x6295;&#x4E4B;&#x5BB6;&#x66B4;&#x96F7;&#xFF0C;&#x548C;&#x8FD9;&#x4E2A;&#x4E3B;&#x529B;&#x5D29;&#x76D8;&#x6211;&#x4F30;&#x8BA1;&#x6709;&#x76F4;&#x63A5;&#x5173;&#x7CFB;&#x5427;&#x3002;</span></p><p><span>&#x7C7B;&#x4F3C;&#x4E8E;&#x8FD9;&#x6837;&#x7684;&#x64CD;&#x76D8;&#x4E3B;&#x529B;&#xFF0C;&#x5728;&#x5D29;&#x76D8;&#x4E4B;&#x540E;&#xFF0C;&#x8FD8;&#x88AB;&#x8BC1;&#x76D1;&#x4F1A;&#x7ED9;&#x76EF;&#x4E0A;&#x4E86;&#xFF0C;&#x57FA;&#x672C;&#x5C31;&#x6CA1;&#x5565;&#x6551;&#x4E86;&#xFF0C;&#x5EFA;&#x8BAE;&#x522B;&#x76F2;&#x76EE;&#x6284;&#x5E95;&#xFF0C;&#x9001;&#x547D;&#x554A;&#xFF0C;&#x7B49;&#x4ED6;&#x81EA;&#x5DF1;&#x518D;&#x76D8;&#x6574;&#x4E00;&#x6BB5;&#x65F6;&#x95F4;&#xFF0C;&#x8D44;&#x91D1;&#x88AB;&#x5176;&#x4ED6;&#x4EBA;&#x7ED9;&#x62BD;&#x8D70;&#x518D;&#x6B21;&#x65AD;&#x88C2;&#x7136;&#x540E;GG&#x5427;&#xFF0C;&#x8FD9;&#x4E2A;&#x6863;&#x53E3;&#xFF0C;&#x53EA;&#x4F1A;&#x6709;&#x4EBA;&#x4ECE;&#x73C8;&#x4F1F;&#x62BD;&#x94B1;&#x8D70;&#xFF0C;&#x4E0D;&#x4F1A;&#x6709;&#x4EBA;&#x518D;&#x7ED9;&#x4ED6;&#x6CE8;&#x8D44;&#x7684;&#xFF0C;&#x6B7B;&#x662F;&#x65E9;&#x665A;&#x7684;&#x4E8B;&#x60C5;&#x3002;</span></p></section></section></section>
				
				
								
				
						
			
