
<h1>
						
						人类历史上曾经被超级细菌灭族1000次						
					</h1>
            
							
			
<section class="_135editor" data-id="4010" data-tools="135&#x7F16;&#x8F91;&#x5668;"><section><section><img class="_135editor" data-ratio="0.13043478260869565" src="http://mmbiz.qpic.cn/mmbiz_gif/vVoVQ59VnF7y1uSicHria14DhtSD3I0hIazdCMibfOgT0NLicQJgdluwK5TzjWxJAbMoWhbkAI4nr6BETpDJT185MQ/640?wx_fmt=gif" data-type="gif" data-w="460" title="&#x8DF3;&#x8DC3;&#x732B;&#x5F15;&#x5BFC;&#x5173;&#x6CE8;"></section></section><section data-role="outer" label="Powered by 135editor.com"><section class="_135editor" data-info="135&#x4E00;&#x952E;&#x6392;&#x7248;"><section><p><span>&#x524D;&#x4E00;&#x6BB5;&#x65F6;&#x95F4;&#x6211;&#x8BB2;&#x4E86;&#x9752;&#x9709;&#x7D20;&#x548C;&#x683C;&#x5217;&#x536B;&#x7684;&#x5386;&#x53F2;&#xFF0C;&#x9752;&#x9709;&#x7D20;&#x7684;&#x51FA;&#x73B0;&#xFF0C;&#x8BA9;&#x4EBA;&#x7C7B;&#x5177;&#x6709;&#x4E86;&#x5BF9;&#x6297;&#x75C5;&#x83CC;&#x7684;&#x6B66;&#x5668;&#xFF0C;&#x683C;&#x5217;&#x536B;&#x7684;&#x51FA;&#x73B0;&#xFF0C;&#x8BA9;&#x4EBA;&#x7C7B;&#x4E0D;&#x518D;&#x5BF9;&#x764C;&#x75C7;&#x675F;&#x624B;&#x65E0;&#x7B56;&#xFF0C;&#x5982;&#x6B64;&#x795E;&#x5947;&#x7684;&#x6548;&#x679C;&#x8BA9;&#x4EBA;&#x7C7B;&#x5BF9;&#x533B;&#x836F;&#x4EA7;&#x751F;&#x4E86;&#x9AD8;&#x5EA6;&#x4F9D;&#x8D56;&#x3002;&#x5F88;&#x591A;&#x4EBA;&#x4F1A;&#x60F3;&#x8FD9;&#x4E48;&#x4E00;&#x4E2A;&#x95EE;&#x9898;&#xFF0C;&#x5982;&#x679C;&#x4EBA;&#x7C7B;&#x6CA1;&#x6709;&#x4E86;&#x7279;&#x6548;&#x836F;&#xFF0C;&#x4F1A;&#x4E0D;&#x4F1A;&#x88AB;&#x4E00;&#x79CD;&#x7C7B;&#x4F3C;&#x4E8E;&#x751F;&#x5316;&#x5371;&#x673A;&#x4E2D;&#x7684;&#x8D85;&#x7EA7;&#x75C5;&#x6BD2;&#x7ED9;&#x79CD;&#x65CF;&#x706D;&#x7EDD;&#x5462;&#xFF1F;</span></p><p><span>&#x7B54;&#x6848;&#x662F;&#x4E0D;&#x4F1A;&#xFF0C;&#x65E0;&#x8BBA;&#x591A;&#x4E48;&#x5F3A;&#x7684;&#x7EC6;&#x83CC;&#x548C;&#x75C5;&#x6BD2;&#xFF0C;&#x53EA;&#x8981;&#x4ED6;&#x8FD8;&#x5C5E;&#x4E8E;&#x751F;&#x7269;&#x7684;&#x8303;&#x7574;&#xFF0C;&#x4ED6;&#x90FD;&#x65E0;&#x6CD5;&#x706D;&#x4EA1;&#x4EBA;&#x7C7B;&#xFF0C;&#x548C;&#x4EBA;&#x7C7B;&#x65E0;&#x6CD5;&#x4F9D;&#x9760;&#x5316;&#x5B66;&#x519C;&#x836F;&#x706D;&#x4EA1;&#x4EFB;&#x610F;&#x4E00;&#x79CD;&#x6606;&#x866B;&#x662F;&#x4E00;&#x6837;&#x7684;&#x9053;&#x7406;&#x3002;</span></p><p><span>&#x4EE5;&#x68C9;&#x94C3;&#x866B;&#x4E3A;&#x4F8B;&#xFF0C;&#x65E0;&#x8BBA;&#x518D;&#x5F3A;&#x7684;&#x519C;&#x836F;&#xFF0C;&#x90FD;&#x53EA;&#x80FD;&#x706D;&#x6740;99%&#x7684;&#x79CD;&#x7FA4;&#xFF0C;&#x603B;&#x6709;&#x90A3;&#x4E48;1%&#x80FD;&#x987D;&#x5F3A;&#x5B58;&#x6D3B;&#xFF0C;&#x7136;&#x540E;&#x7E41;&#x6B96;&#x56DE;&#x539F;&#x6765;&#x7684;&#x79CD;&#x7FA4;&#x89C4;&#x6A21;&#xFF0C;&#x6297;&#x836F;&#x6027;&#x9010;&#x5E74;&#x589E;&#x5F3A;&#xFF0C;&#x59CB;&#x7EC8;&#x65E0;&#x6CD5;&#x706D;&#x7EDD;&#x3002;&#x6211;&#x56FD;&#x66FE;&#x5728;&#x4E0A;&#x4E16;&#x7EAA;&#x6EE5;&#x7528;&#x519C;&#x836F;&#x4FDD;&#x62A4;&#x68C9;&#x82B1;&#xFF0C;&#x6700;&#x540E;&#x51FA;&#x73B0;&#x4E86;&#x8D85;&#x7EA7;&#x6297;&#x836F;&#x6027;&#x7684;&#x68C9;&#x94C3;&#x866B;&#x7206;&#x53D1;&#x6210;&#x707E;&#xFF0C;&#x6297;&#x836F;&#x6027;&#x5F3A;&#x5230;&#x4EC0;&#x4E48;&#x5730;&#x6B65;&#x5462;&#xFF0C;&#x628A;&#x68C9;&#x94C3;&#x866B;&#x76F4;&#x63A5;&#x6254;&#x8FDB;&#x6D53;&#x7F29;1000&#x500D;&#x7684;&#x539F;&#x836F;&#x74F6;&#x91CC;&#xFF0C;&#x53EF;&#x4EE5;&#x5728;&#x91CC;&#x9762;&#x6E38;&#x6CF3;&#x3002;&#x3002;&#x3002;</span></p><p><span>&#x5BF9;&#x4E8E;&#x4EBA;&#x7C7B;&#x800C;&#x8A00;&#xFF0C;&#x5728;&#x6CA1;&#x6709;&#x73B0;&#x4EE3;&#x533B;&#x836F;&#x7684;&#x5E74;&#x4EE3;&#xFF0C;&#x6709;&#x591A;&#x79CD;&#x75BE;&#x75C5;&#x66FE;&#x7ECF;&#x90FD;&#x662F;&#x7EDD;&#x75C7;&#xFF0C;&#x5982;&#x4F24;&#x5BD2;&#x3001;&#x7ED3;&#x6838;&#x3001;&#x72C2;&#x72AC;&#x75C5;&#x3001;&#x7834;&#x4F24;&#x98CE;&#x3001;&#x759F;&#x75BE;&#xFF0C;&#x6BCF;&#x79CD;&#x75C5;&#x90FD;&#x66FE;&#x7ECF;&#x5F15;&#x53D1;&#x8FC7;&#x5927;&#x89C4;&#x6A21;&#x7684;&#x761F;&#x75AB;&#x3002;&#x6B7B;&#x5728;&#x8FD9;&#x4E9B;&#x75C5;&#x83CC;&#x624B;&#x4E2D;&#x7684;&#x4EBA;&#x7C7B;&#xFF0C;&#x6BD4;&#x4E16;&#x754C;&#x5927;&#x6218;&#x8981;&#x591A;&#x4E00;&#x4E07;&#x500D;&#x90FD;&#x4E0D;&#x6B62;&#x3002;</span></p><p><span>&#x4F46;&#x662F;&#x6211;&#x4EEC;&#x53D1;&#x73B0;&#xFF0C;&#x65E0;&#x8BBA;&#x8FD9;&#x4E9B;&#x75BE;&#x75C5;&#x66FE;&#x7ECF;&#x5F15;&#x53D1;&#x591A;&#x4E48;&#x5927;&#x89C4;&#x6A21;&#x7684;&#x761F;&#x75AB;&#x6D41;&#x884C;&#xFF0C;&#x65E0;&#x8BBA;&#x75AB;&#x533A;&#x591A;&#x4E48;&#x7684;&#x60E8;&#x70C8;&#xFF0C;&#x603B;&#x6709;&#x4E00;&#x5C0F;&#x90E8;&#x5206;&#x4EBA;&#xFF0C;&#x5728;&#x53EA;&#x559D;&#x5F00;&#x6C34;&#x7684;&#x60C5;&#x51B5;&#x4E0B;&#x5B89;&#x7136;&#x7684;&#x633A;&#x8FC7;&#x53BB;&#x4E86;&#xFF0C;&#x53E4;&#x4EE3;&#x533B;&#x751F;&#x7B80;&#x5355;&#x7684;&#x5F52;&#x7ED3;&#x4E3A;&#x8FD9;&#x4E9B;&#x4EBA;&#x4F53;&#x8D28;&#x5F3A;&#xFF0C;&#x4F46;&#x662F;&#x5E76;&#x65E0;&#x6CD5;&#x89E3;&#x91CA;&#x8FD9;&#x4E9B;&#x4EBA;&#x4E2D;&#x5F88;&#x591A;&#x90FD;&#x662F;&#x975E;&#x5E38;&#x7626;&#x5F31;&#x7684;&#xFF0C;&#x4F53;&#x8D28;&#x5E76;&#x4E0D;&#x5F3A;&#xFF0C;&#x800C;&#x90A3;&#x4E9B;&#x4F53;&#x58EE;&#x5982;&#x725B;&#x514D;&#x75AB;&#x529B;&#x8D85;&#x5F3A;&#x7684;&#x4EBA;&#x53CD;&#x800C;&#x6709;&#x53EF;&#x80FD;&#x7B2C;&#x4E00;&#x8F6E;&#x5C31;&#x6302;&#x6389;&#x4E86;&#x3002;</span></p><p><span>&#x96BE;&#x9053;&#x662F;&#x8FD0;&#x6C14;&#x597D;&#xFF1F;&#x4EBA;&#x7C7B;&#x4E00;&#x76F4;&#x65E0;&#x6CD5;&#x7406;&#x89E3;&#xFF0C;&#x76F4;&#x5230;&#x51FA;&#x73B0;&#x4E86;&#x4F24;&#x5BD2;&#x739B;&#x4E3D;&#x4E8B;&#x4EF6;&#x3002;</span></p><section class="_135editor" data-id="93119" data-tools="135&#x7F16;&#x8F91;&#x5668;"><section><section data-width="100%"><section><section class="135brush" data-brushtype="text">&#x4F24;&#x5BD2;&#x739B;&#x4E3D;&#x7684;&#x6545;&#x4E8B;</section><section data-width="85%"></section><section data-bgless="spin" data-bglessp="90" data-width="100%"><section></section></section></section></section></section></section><p><span>&#x4F24;&#x5BD2;&#x739B;&#x4E3D;&#x662F;&#x6BCF;&#x4E00;&#x4E2A;&#x533B;&#x5B66;&#x9662;&#x7684;&#x5B66;&#x751F;&#x90FD;&#x8981;&#x5B66;&#x4E60;&#x7684;&#x6545;&#x4E8B;&#xFF0C;&#x5728;&#x4F24;&#x5BD2;&#x739B;&#x4E3D;&#x51FA;&#x73B0;&#x4E4B;&#x524D;&#xFF0C;&#x4EBA;&#x7C7B;&#x8BA4;&#x4E3A;&#x4E00;&#x4E2A;&#x4EBA;&#x8981;&#x4E48;&#x662F;&#x5F97;&#x75C5;&#x72B6;&#x6001;&#xFF0C;&#x8981;&#x4E48;&#x662F;&#x75CA;&#x6108;&#x72B6;&#x6001;&#xFF0C;&#x4EBA;&#x7C7B;&#x548C;&#x75C5;&#x83CC;&#x8A93;&#x4E0D;&#x4E24;&#x7ACB;&#xFF0C;&#x6C34;&#x706B;&#x4E0D;&#x5BB9;&#x3002;&#x76F4;&#x5230;&#x4F24;&#x5BD2;&#x739B;&#x4E3D;&#x88AB;&#x8BC1;&#x5B9E;&#x4E3A;&#x7B2C;&#x4E00;&#x4F8B;&#x201C;&#x5065;&#x5EB7;&#x5E26;&#x83CC;&#x8005;&#x201D;&#xFF0C;&#x6210;&#x4E3A;&#x4E86;&#x533B;&#x5B66;&#x754C;&#x7684;&#x540D;&#x4EBA;&#x3002;</span></p><p><span>1906&#x5E74;&#x590F;&#x5929;&#xFF0C;&#x7EBD;&#x7EA6;&#x7684;&#x94F6;&#x884C;&#x5BB6;&#x534E;&#x4F26;&#x5E26;&#x7740;&#x5168;&#x5BB6;&#x53BB;</span><span>&#x957F;</span><span>&#x5C9B;</span><span>&#x6D88;&#x590F;&#xFF0C;&#x96C7;&#x4F63;&#x739B;&#x4E3D;&#x505A;&#x53A8;&#x5E08;&#x3002;8&#x6708;&#x5E95;&#xFF0C;&#x534E;&#x4F26;&#x7684;&#x4E00;&#x4E2A;&#x5973;&#x513F;&#x6700;&#x5148;&#x611F;&#x67D3;&#x4E86;&#x4F24;&#x5BD2;&#x3002;&#x63A5;&#x7740;&#xFF0C;&#x534E;&#x4F26;&#x592B;&#x4EBA;&#x3001;&#x4E24;&#x4E2A;&#x5973;&#x4F63;&#x3001;&#x56ED;&#x4E01;&#x548C;&#x53E6;&#x4E00;&#x4E2A;&#x5973;&#x513F;&#x76F8;&#x7EE7;&#x611F;&#x67D3;&#x3002;&#x4ED6;&#x4EEC;&#x6D88;&#x590F;&#x7684;&#x623F;&#x5B50;&#x4F4F;&#x4E86;11&#x4E2A;&#x4EBA;&#xFF0C;&#x5C31;&#x6709;6&#x4E2A;&#x4EBA;&#x60A3;&#x75C5;&#x3002;</span></p><p><span>&#x5728;&#x90A3;&#x4E2A;&#x6CA1;&#x6709;&#x6297;&#x751F;&#x7D20;&#x7684;&#x5E74;&#x4EE3;&#xFF0C;&#x4F24;&#x5BD2;&#x662F;&#x4E00;&#x79CD;&#x975E;&#x5E38;&#x53EF;&#x6015;&#x7684;&#x75BE;&#x75C5;&#xFF0C;&#x6B7B;&#x4EA1;&#x7387;&#x6781;&#x9AD8;&#xFF0C;&#x4E8E;&#x662F;&#x94F6;&#x884C;&#x5BB6;&#x627E;&#x5230;&#x4E86;&#x6709;&#x5904;&#x7406;&#x4F24;&#x5BD2;&#x75AB;&#x60C5;&#x7ECF;&#x9A8C;&#x7684;&#x533B;&#x5B66;&#x4E13;&#x5BB6;&#x7D22;&#x67CF;&#x3002;&#x7D22;&#x67CF;&#x5C06;&#x8C03;&#x67E5;&#x76EE;&#x6807;&#x9501;&#x5B9A;&#x5728;&#x53A8;&#x5E08;&#x739B;&#x4E3D;&#x8EAB;&#x4E0A;&#x3002;&#x4ED6;&#x8BE6;&#x7EC6;&#x8C03;&#x67E5;&#x4E86;&#x739B;&#x4E3D;&#x6B64;&#x524D;7&#x5E74;&#x7684;&#x5DE5;&#x4F5C;&#x7ECF;&#x5386;&#xFF0C;&#x53D1;&#x73B0;7&#x5E74;&#x4E2D;&#x739B;&#x4E3D;&#x6362;&#x8FC7;7&#x4E2A;&#x5DE5;&#x4F5C;&#x5730;&#x70B9;&#xFF0C;&#x800C;&#x6BCF;&#x4E2A;&#x5979;&#x5DE5;&#x4F5C;&#x8FC7;&#x7684;&#x5730;&#x70B9;&#x90FD;&#x66B4;&#x53D1;&#x8FC7;&#x4F24;&#x5BD2;&#x75C5;&#xFF0C;&#x5979;&#x7ED9;&#x54EA;&#x5BB6;&#x4EBA;&#x505A;&#x996D;&#xFF0C;&#x54EA;&#x5BB6;&#x5C31;&#x4F1A;&#x51FA;&#x73B0;&#x4F24;&#x5BD2;&#x75C5;&#x4EBA;&#x3002;</span></p><p><span>&#x6839;&#x636E;&#x7D22;&#x4F2F;&#x533B;&#x751F;&#x7684;&#x8C03;&#x67E5;&#xFF0C;1901&#x5E74;&#xFF0C;&#x5979;&#x5E2E;&#x66FC;&#x54C8;&#x987F;&#x4E00;&#x4E2A;&#x5BB6;&#x5EAD;&#x505A;&#x996D;&#xFF0C;&#x8FD9;&#x5BB6;&#x4EBA;&#x5F00;&#x59CB;&#x51FA;&#x73B0;&#x4F24;&#x5BD2;&#x75C5;&#x4EBA;&#x3002;&#x63A5;&#x4E0B;&#x6765;&#x5979;&#x4E3A;&#x53E6;&#x4E00;&#x5BB6;&#x4EBA;&#x5DE5;&#x4F5C;&#xFF0C;&#x8FD9;&#x5BB6;&#x5B50;8&#x4EBA;&#x4E2D;&#x6709;7&#x4EBA;&#x67D3;&#x4E0A;&#x4E86;&#x4F24;&#x5BD2;&#x3002;1904&#x5E74;&#xFF0C;&#x5979;&#x5728;&#x957F;&#x5C9B;&#x627E;&#x5230;&#x4E00;&#x4EFD;&#x65B0;&#x5DE5;&#x4F5C;&#xFF0C;&#x4E24;&#x5468;&#x5185;11&#x4E2A;&#x5BB6;&#x5EAD;&#x4E2D;&#x6709;6&#x6237;&#x56E0;&#x4F24;&#x5BD2;&#x4F4F;&#x9662;&#xFF0C;&#x5979;&#x4E0D;&#x5F97;&#x4E0D;&#x518D;&#x6B21;&#x6362;&#x5DE5;&#x4F5C;&#xFF0C;&#x53C8;&#x9020;&#x6210;&#x53E6;&#x5916;3&#x4E2A;&#x5BB6;&#x5EAD;&#x7684;&#x611F;&#x67D3;&#xFF0C;&#x4EC5;&#x4EC5;&#x53EF;&#x4EE5;&#x76F4;&#x63A5;&#x8BC1;&#x5B9E;&#x7684;&#x611F;&#x67D3;&#x8005;&#x5C31;&#x6709;22&#x4EBA;&#x3002;</span></p><p><span>&#x4E8E;&#x662F;&#xFF0C;&#x7D22;&#x4F2F;&#x533B;&#x751F;&#x6000;&#x7591;&#x739B;&#x4E3D;&#x662F;&#x4F24;&#x5BD2;&#x4F20;&#x67D3;&#x6E90;&#xFF0C;&#x5F53;&#x739B;&#x4E3D;&#x542C;&#x8BF4;&#x7D22;&#x4F2F;&#x533B;&#x751F;&#x6000;&#x7591;&#x5979;&#x662F;&#x4F20;&#x67D3;&#x6E90;&#x5934;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x6C14;&#x6124;&#x7684;&#x76F4;&#x63A5;&#x62FF;&#x51FA;&#x5927;&#x53C9;&#x5B50;&#x628A;&#x7D22;&#x4F2F;&#x533B;&#x751F;&#x7ED9;&#x6253;&#x8DD1;&#x4E86;&#xFF0C;&#x5728;&#x739B;&#x4E3D;&#x770B;&#x6765;&#xFF0C;&#x81EA;&#x5DF1;&#x8EAB;&#x4F53;&#x975E;&#x5E38;&#x5065;&#x5EB7;&#xFF0C;&#x600E;&#x4E48;&#x53EF;&#x80FD;&#x4F1A;&#x662F;&#x4F20;&#x67D3;&#x6E90;&#x3002;</span></p><p><span>&#x540E;&#x6765;&#xFF0C;&#x5728;&#x536B;&#x751F;&#x90E8;&#x95E8;&#x548C;&#x8B66;&#x5BDF;&#x7684;&#x5E2E;&#x52A9;&#x4E0B;&#xFF0C;&#x7D22;&#x4F2F;&#x533B;&#x751F;&#x7EC8;&#x4E8E;&#x53D6;&#x5F97;&#x4E86;&#x739B;&#x4E3D;&#x6392;&#x6CC4;&#x7269;&#x7684;&#x6837;&#x672C;&#xFF0C;&#x7ECF;&#x8FC7;&#x5316;&#x9A8C;&#xFF0C;&#x8BC1;&#x5B9E;&#x739B;&#x4E3D;&#x4F53;&#x5185;&#x5B58;&#x5728;&#x5927;&#x91CF;&#x7684;&#x4F24;&#x5BD2;&#x75C5;&#x83CC;&#x3002;&#x4E8E;&#x662F;&#xFF0C;&#x739B;&#x4E3D;&#x88AB;&#x9001;&#x5165;&#x7EBD;&#x7EBD;&#x9644;&#x8FD1;&#x7684;&#x5317;&#x5144;&#x5F1F;&#x5C9B;&#x4E0A;&#x7684;&#x4F20;&#x67D3;&#x75C5;&#x623F;&#x8FDB;&#x884C;&#x5F3A;&#x5236;&#x9694;&#x79BB;&#xFF0C;&#x5728;&#x8FD9;&#x91CC;&#xFF0C;&#x533B;&#x751F;&#x5BF9;&#x739B;&#x4E3D;&#x4F7F;&#x7528;&#x4E86;&#x53EF;&#x4EE5;&#x6CBB;&#x7597;&#x4F24;&#x5BD2;&#x75C5;&#x7684;&#x6240;&#x6709;&#x836F;&#x7269;&#xFF0C;&#x4F46;&#x4F24;&#x5BD2;&#x75C5;&#x83CC;&#x5374;&#x4E00;&#x76F4;&#x987D;&#x5F3A;&#x5730;&#x5B58;&#x5728;&#x4E8E;&#x5979;&#x7684;&#x4F53;&#x5185;&#x3002;</span></p><p><span>&#x666E;&#x901A;&#x4EBA;&#x548C;&#x4F24;&#x5BD2;&#x662F;&#x6C34;&#x706B;&#x4E0D;&#x5BB9;&#x7684;&#x5173;&#x7CFB;&#xFF0C;&#x60A3;&#x75C5;&#x4E4B;&#x540E;&#x6B7B;&#x4EA1;&#x7387;&#x6781;&#x9AD8;&#xFF0C;&#x4F46;&#x662F;&#x53EA;&#x8981;&#x4E0D;&#x6B7B;&#xFF0C;&#x53EF;&#x4EE5;&#x83B7;&#x5F97;&#x7EC8;&#x8EAB;&#x514D;&#x75AB;&#x529B;&#xFF0C;&#x7C7B;&#x4F3C;&#x4E8E;&#x5929;&#x82B1;&#x3002;&#x4F46;&#x662F;&#x8FD9;&#x79CD;&#x75C5;&#x83CC;&#x4F3C;&#x4E4E;&#x548C;&#x739B;&#x4E3D;&#x5F62;&#x6210;&#x4E86;&#x5947;&#x5999;&#x7684;&#x5171;&#x751F;&#x72B6;&#x6001;&#xFF0C;&#x5F7C;&#x6B64;&#x5B89;&#x7136;&#x4E92;&#x76F8;&#x5B58;&#x5728;&#xFF0C;&#x4F24;&#x5BD2;&#x4E0D;&#x653B;&#x51FB;&#x739B;&#x4E3D;&#xFF0C;&#x739B;&#x4E3D;&#x7684;&#x514D;&#x75AB;&#x7CFB;&#x7EDF;&#x4E5F;&#x4E0D;&#x653B;&#x51FB;&#x4F24;&#x5BD2;&#xFF0C;&#x5728;&#x739B;&#x4E3D;&#x4F53;&#x5185;&#x514D;&#x75AB;&#x7CFB;&#x7EDF;&#x4E0D;&#x53C2;&#x4E0E;&#x7684;&#x60C5;&#x51B5;&#x4E0B;&#xFF0C;&#x4EFB;&#x4F55;&#x836F;&#x7269;&#x90FD;&#x62FF;&#x7E41;&#x6B96;&#x529B;&#x5F88;&#x5F3A;&#x7684;&#x4F24;&#x5BD2;&#x75C5;&#x83CC;&#x6CA1;&#x8F99;&#x3002;</span></p><p><span>&#x5728;&#x5F3A;&#x5236;&#x9694;&#x79BB;&#x4E86;2&#x5E74;&#x4E4B;&#x540E;&#xFF0C;&#x739B;&#x4E3D;&#x5411;&#x7F8E;&#x56FD;&#x536B;&#x751F;&#x90E8;&#x95E8;&#x63D0;&#x8D77;&#x7533;&#x8BC9;&#x3002;1909&#x5E74;6&#x6708;&#xFF0C;&#x300A;&#x7EBD;&#x7EA6;&#x7F8E;&#x56FD;&#x4EBA;&#x62A5;&#x300B;&#x520A;&#x51FA;&#x4E00;&#x7BC7;&#x6709;&#x5173;&#x739B;&#x4E3D;&#x7684;&#x957F;&#x7BC7;&#x62A5;&#x9053;&#xFF0C;&#x6587;&#x7AE0;&#x5341;&#x5206;&#x717D;&#x60C5;&#xFF0C;&#x5F15;&#x8D77;&#x516C;&#x4F17;&#x4E00;&#x7247;&#x550F;&#x5618;&#xFF0C;&#x536B;&#x751F;&#x90E8;&#x95E8;&#x88AB;&#x6307;&#x63A7;&#x4FB5;&#x72AF;&#x4EBA;&#x6743;&#x3002;1910&#x5E74;2&#x6708;&#xFF0C;&#x5F53;&#x5730;&#x536B;&#x751F;&#x90E8;&#x95E8;&#x4E0E;&#x739B;&#x4E3D;&#x8FBE;&#x6210;&#x548C;&#x89E3;&#xFF0C;&#x89E3;&#x9664;&#x5BF9;&#x5979;&#x7684;&#x9694;&#x79BB;&#xFF0C;&#x6761;&#x4EF6;&#x662F;&#x739B;&#x4E3D;&#x540C;&#x610F;&#x4E0D;&#x518D;&#x505A;&#x53A8;&#x5E08;&#x3002;</span></p><p><span>&#x88AB;&#x91CA;&#x653E;&#x4E4B;&#x540E;&#xFF0C;&#x739B;&#x4E3D;&#x505A;&#x4E86;&#x4E00;&#x6BB5;&#x65F6;&#x95F4;&#x7684;&#x6D17;&#x8863;&#x5DE5;&#xFF0C;&#x4F46;&#x662F;&#x6536;&#x5165;&#x548C;&#x53A8;&#x5E08;&#x76F8;&#x6BD4;&#x4F4E;&#x5F88;&#x591A;&#xFF0C;&#x4E8E;&#x662F;&#x5979;&#x6539;&#x540D;&#x5E03;&#x6717;&#x592B;&#x4EBA;&#x91CD;&#x65B0;&#x505A;&#x8D77;&#x4E86;&#x53A8;&#x5E08;&#xFF0C;&#x53EA;&#x8981;&#x5979;&#x5DE5;&#x4F5C;&#x8FC7;&#x7684;&#x5730;&#x65B9;&#xFF0C;&#x4F24;&#x5BD2;&#x90FD;&#x9634;&#x9B42;&#x4E0D;&#x6563;&#x7684;&#x6301;&#x7EED;&#x8513;&#x5EF6;&#xFF0C;&#x5979;&#x5C31;&#x662F;&#x897F;&#x65B9;&#x795E;&#x8BDD;&#x4E2D;&#x7684;&#x5384;&#x8FD0;&#x4F20;&#x64AD;&#x8005;&#x3002;</span></p><p><span>1915&#x5E74;&#xFF0C;&#x7EBD;&#x7EA6;&#x4E00;&#x5BB6;&#x5987;&#x4EA7;&#x533B;&#x9662;&#x7206;&#x53D1;&#x4E86;&#x4F24;&#x5BD2;&#x75C5;&#xFF0C;25&#x4EBA;&#x88AB;&#x611F;&#x67D3;&#xFF0C;&#x536B;&#x751F;&#x90E8;&#x95E8;&#x5728;&#x8FD9;&#x5BB6;&#x533B;&#x9662;&#x7684;&#x53A8;&#x623F;&#x91CC;&#x627E;&#x5230;&#x4E86;&#x739B;&#x4E3D;&#x3002;&#x8FD9;&#x4E00;&#x6B21;&#xFF0C;&#x5979;&#x88AB;&#x5224;&#x5904;&#x7EC8;&#x8EAB;&#x9694;&#x79BB;&#x3002;</span></p><section class="_135editor" data-id="93119" data-tools="135&#x7F16;&#x8F91;&#x5668;"><section><section data-width="100%"><section><section class="135brush" data-brushtype="text">&#x5929;&#x715E;&#x5B64;&#x661F;&#x7684;&#x4F20;&#x8BF4;</section><section data-width="85%"></section><section data-bgless="spin" data-bglessp="90" data-width="100%"><section></section></section></section></section></section></section><p><span>&#x5728;&#x4F24;&#x5BD2;&#x739B;&#x4E3D;&#x4E4B;&#x540E;&#xFF0C;&#x4EBA;&#x7C7B;&#x7814;&#x7A76;&#x4E86;&#x8FD9;&#x79CD;&#x5065;&#x5EB7;&#x5E26;&#x83CC;&#x8005;&#x7684;&#x73B0;&#x8C61;&#xFF0C;&#x53D1;&#x73B0;&#x8FD9;&#x5E76;&#x4E0D;&#x662F;&#x4E00;&#x4E2A;&#x5B64;&#x4F8B;&#xFF0C;&#x5927;&#x6982;&#x6709;1%&#xFF5E;5%&#x7684;&#x4F24;&#x5BD2;&#x60A3;&#x8005;&#xFF0C;&#x5728;&#x75C7;&#x72B6;&#x6D88;&#x5931;&#x540E;&#x4E00;&#x5E74;&#x6216;&#x66F4;&#x957F;&#x65F6;&#x95F4;&#x5185;&#x4ECD;&#x53EF;&#x5728;&#x5176;&#x7CAA;&#x4FBF;&#x4E2D;&#x68C0;&#x51FA;&#x4F24;&#x5BD2;&#x6746;&#x83CC;&#x7EC6;&#x83CC;&#xFF0C;&#x6709;&#x6781;&#x5C11;&#x6570;&#x4EBA;&#x53EF;&#x80FD;&#x7EC8;&#x8EAB;&#x5E26;&#x83CC;&#x4F46;&#x662F;&#x4E0D;&#x53D1;&#x75C5;&#xFF0C;&#x8FD9;&#x79CD;&#x4EBA;&#x79F0;&#x4E3A;&#x5065;&#x5EB7;&#x5E26;&#x83CC;&#x8005;&#x3002;&#x739B;&#x4E3D;&#x4E4B;&#x6240;&#x4EE5;&#x8FD9;&#x4E48;&#x6709;&#x540D;&#xFF0C;&#x4F20;&#x67D3;&#x6027;&#x5982;&#x6B64;&#x4E4B;&#x5F3A;&#xFF0C;&#x662F;&#x56E0;&#x4E3A;&#x5979;&#x4ECE;&#x4E8B;&#x7684;&#x662F;&#x53A8;&#x5E08;&#x5DE5;&#x4F5C;&#xFF0C;&#x800C;&#x4E14;&#x4E0D;&#x559C;&#x6B22;&#x6D17;&#x624B;&#xFF0C;&#x5BFC;&#x81F4;&#x8FD9;&#x79CD;&#x6D88;&#x5316;&#x9053;&#x75BE;&#x75C5;&#x5728;&#x5979;&#x8EAB;&#x4E0A;&#x7279;&#x522B;&#x5BB9;&#x6613;&#x5F97;&#x5230;&#x4F20;&#x64AD;&#x3002;</span></p><p><span>&#x4F24;&#x5BD2;&#x739B;&#x4E3D;&#x7684;&#x4E8B;&#x60C5;&#x5728;&#x4E2D;&#x56FD;&#x53E4;&#x4EE3;&#x4E5F;&#x6709;&#x5F88;&#x591A;&#x6848;&#x4F8B;&#x4F53;&#x73B0;&#xFF0C;&#x4F46;&#x662F;&#x4E2D;&#x56FD;&#x53E4;&#x4EE3;&#x533B;&#x5B66;&#x5E76;&#x6CA1;&#x6709;&#x53D1;&#x73B0;&#x5176;&#x4E2D;&#x7684;&#x5965;&#x79D8;&#xFF0C;&#x800C;&#x662F;&#x4EE5;&#x547D;&#x8FD0;&#x6765;&#x89E3;&#x91CA;&#x8FD9;&#x4E00;&#x73B0;&#x8C61;&#xFF0C;&#x79F0;&#x8FD9;&#x6837;&#x7684;&#x4EBA;&#x4E3A;&#x5929;&#x715E;&#x5B64;&#x661F;&#xFF0C;&#x4E5F;&#x53EB;&#x626B;&#x628A;&#x661F;&#x3002;</span></p><p><span>&#x6C11;&#x95F4;&#x8BF4;&#x6CD5;&#xFF0C;&#x5929;&#x715E;&#x5B64;&#x661F;&#x547D;&#x6307;&#x7684;&#x662F;&#x4E00;&#x4E2A;&#x4EBA;&#x6CE8;&#x5B9A;&#x4E00;&#x751F;&#x5B64;&#x72EC;&#x7684;</span><span>&#x547D;</span><span>&#x8FD0;</span><span>&#x3002;&#x5929;&#x715E;&#x5B64;&#x661F;&#x867D;&#x4E3A;&#x5927;&#x51F6;&#x4E4B;&#x76F8;&#xFF0C;&#x4F46;&#x51F6;&#x661F;&#x5E76;&#x4E0D;&#x5BF9;&#x672C;&#x4EBA;&#x6709;&#x5F71;&#x54CD;&#xFF0C;&#x800C;&#x662F;&#x5BF9;&#x5176;&#x5468;&#x56F4;&#x7684;&#x4EBA;&#x5448;&#x6781;&#x6076;&#x4E4B;&#x52BF;&#x3002;</span></p><p><span>&#x6309;&#x53E4;&#x53F2;&#x8BB0;&#x8F7D;&#xFF0C;&#x5929;&#x715E;&#x5B64;&#x661F;&#x4E8C;&#x67F1;&#x4E34;&#xFF0C;&#x5211;&#x592B;&#x514B;&#x59BB;&#xFF0C;&#x5211;&#x5B50;&#x514B;&#x5973;&#xFF0C;&#x4E27;&#x592B;&#x518D;&#x5AC1;&#xFF0C;&#x4E27;&#x59BB;&#x518D;&#x5A36;&#xFF0C;&#x65E0;&#x4E00;&#x5E78;&#x514D;&#xFF0C;&#x5A5A;&#x59FB;&#x96BE;&#x5C31;&#xFF0C;&#x665A;&#x5E74;&#x51C4;&#x60E8;&#xFF0C;&#x5B64;&#x82E6;&#x4F36;&#x4EC3;&#xFF0C;&#x516D;&#x4EB2;&#x65E0;&#x7F18;&#xFF0C;&#x5211;&#x4EB2;&#x514B;&#x53CB;&#xFF0C;&#x5B64;&#x72EC;&#x7EC8;&#x8001;&#x3002;&#x6362;&#x6210;&#x767D;&#x8BDD;&#x6587;&#x8BF4;&#x5C31;&#x662F;&#xFF0C;&#x78B0;&#x8C01;&#x8C01;&#x6B7B;&#xFF0C;&#x5C31;&#x4ED6;&#x81EA;&#x5DF1;&#x6CA1;&#x4E8B;&#x3002;</span></p><p><span>&#x53E4;&#x4EBA;&#x628A;&#x8FD9;&#x6837;&#x7684;&#x4EBA;&#x5B9A;&#x4E49;&#x4E3A;&#x5929;&#x715E;&#x5B64;&#x661F;&#xFF0C;&#x628A;&#x9505;&#x7529;&#x7ED9;&#x4E86;&#x547D;&#x8FD0;&#xFF0C;&#x6211;&#x4EEC;&#x81EA;&#x7136;&#x662F;&#x4E0D;&#x76F8;&#x4FE1;&#x5384;&#x8FD0;&#x8FD9;&#x79CD;&#x4E8B;&#x7684;&#xFF0C;&#x8FD9;&#x79CD;&#x5929;&#x715E;&#x5B64;&#x661F;&#xFF0C;&#x5F88;&#x660E;&#x663E;&#x5C31;&#x5E94;&#x8BE5;&#x662F;&#x4E00;&#x4E2A;&#x548C;&#x4F24;&#x5BD2;&#x739B;&#x4E3D;&#x4E00;&#x6837;&#x7684;&#x81F4;&#x547D;&#x75C5;&#x83CC;&#x5065;&#x5EB7;&#x643A;&#x5E26;&#x8005;&#x3002;&#x800C;&#x4F24;&#x5BD2;&#x739B;&#x4E3D;&#xFF0C;&#x5C31;&#x662F;&#x7B2C;&#x4E00;&#x4E2A;&#x88AB;&#x8BB0;&#x5F55;&#x53F2;&#x518C;&#x7684;&#x5929;&#x715E;&#x5B64;&#x661F;&#x3002;</span></p><section class="_135editor" data-id="93119" data-tools="135&#x7F16;&#x8F91;&#x5668;"><section><section data-width="100%"><section><section class="135brush" data-brushtype="text">&#x57FA;&#x56E0;&#x7A81;&#x53D8;&#x7684;&#x795E;&#x5947;</section><section data-width="85%"></section><section data-bgless="spin" data-bglessp="90" data-width="100%"><section></section></section></section></section></section></section><p><span>&#x5F02;&#x6027;&#x751F;&#x6B96;&#x6A21;&#x5F0F;&#x6700;&#x7EC8;&#x5728;&#x81EA;&#x7136;&#x8FDB;&#x5316;&#x4E2D;&#x6DD8;&#x6C70;&#x4E86;&#x5355;&#x7EC6;&#x80DE;&#x514B;&#x9686;&#x6A21;&#x5F0F;&#xFF0C;&#x6700;&#x5173;&#x952E;&#x7684;&#x539F;&#x56E0;&#x5C31;&#x662F;&#x5176;&#x57FA;&#x56E0;&#x7A81;&#x53D8;&#x591A;&#x6837;&#x6027;&#x7684;&#x4F18;&#x8D8A;&#x6027;&#x3002;</span><br></p><p><span>&#x57FA;&#x56E0;&#x7A81;&#x53D8;&#x7ED9;&#x4EBA;&#x7C7B;&#x5E26;&#x6765;&#x4E86;&#x5F88;&#x591A;&#x56F0;&#x6270;&#xFF0C;&#x5982;&#x7578;&#x5F62;&#x513F;&#xFF0C;&#x5982;&#x764C;&#x7EC6;&#x80DE;&#x3002;&#x4F46;&#x662F;&#x4E0D;&#x53EF;&#x5426;&#x8BA4;&#xFF0C;&#x5728;&#x6574;&#x4E2A;&#x4EBA;&#x7C7B;&#x8FDB;&#x5316;&#x7684;&#x957F;&#x6CB3;&#x4E2D;&#xFF0C;&#x8FD9;&#x4E9B;&#x90FD;&#x662F;&#x5C0F;&#x6BDB;&#x75C5;&#xFF0C;&#x57FA;&#x56E0;&#x7684;&#x7A81;&#x53D8;&#x548C;&#x591A;&#x6837;&#x6027;&#x8BA9;&#x4EBA;&#x7C7B;&#x79CD;&#x7FA4;&#x591A;&#x59FF;&#x591A;&#x5F69;&#xFF0C;&#x4F60;&#x548C;&#x6211;&#x770B;&#x8D77;&#x6765;&#x662F;&#x5DEE;&#x4E0D;&#x591A;&#x7684;&#xFF0C;&#x4F46;&#x662F;&#x5B9E;&#x9645;&#x4E0A;&#x5DEE;&#x5F88;&#x591A;&#xFF0C;&#x4E00;&#x8F6E;&#x5927;&#x761F;&#x75AB;&#x5C31;&#x80FD;&#x628A;&#x79CD;&#x7FA4;&#x4E2D;&#x90A3;&#x4E9B;&#x7279;&#x6B8A;&#x8005;&#x7ED9;&#x7B5B;&#x51FA;&#x6765;&#xFF0C;&#x4ED6;&#x4EEC;&#x627F;&#x62C5;&#x4E86;&#x5EF6;&#x7EED;&#x4EBA;&#x7C7B;&#x9999;&#x706B;&#x7684;&#x804C;&#x8D23;&#x3002;</span></p><p><span>&#x5728;&#x6CA1;&#x6709;&#x5176;&#x4ED6;&#x7269;&#x7406;&#x624B;&#x6BB5;&#x6D88;&#x706D;&#x6B8B;&#x4F59;&#x4EBA;&#x7C7B;&#x7684;&#x57FA;&#x7840;&#x4E0A;&#xFF0C;&#x5355;&#x9760;&#x67D0;&#x4E00;&#x79CD;&#x75C5;&#x83CC;&#xFF0C;&#x4E0D;&#x7BA1;&#x5B83;&#x518D;&#x5F3A;&#x5927;&#xFF0C;&#x5B83;&#x90FD;&#x4E0D;&#x53EF;&#x80FD;&#x6D88;&#x706D;&#x4EBA;&#x7C7B;&#x6574;&#x4E2A;&#x65CF;&#x7FA4;&#x3002;</span></p><p><span>&#x6709;&#x4E00;&#x4E2A;&#x6709;&#x8DA3;&#x7684;&#x5C0F;&#x77E5;&#x8BC6;&#x662F;&#xFF0C;&#x4EBA;&#x7C7B;&#x4F53;&#x5185;&#x603B;&#x5171;&#x6709;&#x4E00;&#x4E07;&#x4EBF;&#x4E2A;&#x5C5E;&#x4E8E;&#x81EA;&#x5DF1;&#x7684;&#x7EC6;&#x80DE;&#xFF0C;&#x4F46;&#x662F;&#x4F53;&#x5185;&#x5171;&#x6709;10&#x4E07;&#x4EBF;&#x4E2A;&#x5171;&#x751F;&#x7EC6;&#x83CC;&#xFF0C;&#x5206;&#x5E03;&#x5728;&#x5168;&#x8EAB;&#x5404;&#x5904;&#xFF0C;&#x76AE;&#x80A4;&#x3001;&#x773C;&#x775B;&#x3001;&#x547C;&#x5438;&#x9053;&#x5747;&#x6709;&#x5171;&#x751F;&#x83CC;&#x7684;&#x5B58;&#x5728;&#xFF0C;&#x53CC;&#x65B9;&#x5B89;&#x7136;&#x65E0;&#x6059;&#x7684;&#x8FDB;&#x884C;&#x548C;&#x5E73;&#x5171;&#x5904;&#xFF0C;&#x4EC5;&#x4EC5;&#x5927;&#x80A0;&#x4E2D;&#x7684;&#x5171;&#x751F;&#x7EC6;&#x83CC;&#x79CD;&#x7C7B;&#xFF0C;&#x5C31;&#x9AD8;&#x8FBE;1000&#x79CD;&#x4EE5;&#x4E0A;&#x3002;&#x800C;&#x4E14;&#x6BCF;&#x4E00;&#x79CD;&#x5171;&#x751F;&#x83CC;&#x5FC5;&#x987B;&#x5F85;&#x5728;&#x6307;&#x5B9A;&#x7684;&#x4F4D;&#x7F6E;&#xFF0C;&#x4E00;&#x65E6;&#x4E71;&#x8DD1;&#x5C31;&#x4F1A;&#x53D1;&#x751F;&#x707E;&#x96BE;&#xFF0C;&#x5982;&#x5927;&#x80A0;&#x4E2D;&#x7684;&#x5171;&#x751F;&#x83CC;&#x5982;&#x679C;&#x8DD1;&#x5230;&#x8840;&#x6DB2;&#x4E2D;&#xFF0C;&#x5C31;&#x4F1A;&#x7E41;&#x6B96;&#x4E3A;&#x8D25;&#x8840;&#x75C7;&#xFF0C;&#x5982;&#x679C;&#x8DD1;&#x5230;&#x8179;&#x8154;&#x4E2D;&#xFF0C;&#x5C31;&#x4F1A;&#x7E41;&#x6B96;&#x4E3A;&#x8179;&#x819C;&#x708E;&#x3002;</span></p><p><span>&#x6240;&#x4EE5;&#xFF0C;&#x6211;&#x4EEC;&#x53EF;&#x4EE5;&#x8BA4;&#x4E3A;&#xFF0C;&#x8FD9;&#x4E9B;&#x5171;&#x751F;&#x83CC;&#xFF0C;&#x66FE;&#x7ECF;&#x90FD;&#x662F;&#x5BF9;&#x4EBA;&#x7C7B;&#x7684;&#x81F4;&#x547D;&#x7EC6;&#x83CC;&#xFF0C;&#x4ED6;&#x4EEC;&#x628A;&#x6574;&#x4E2A;&#x4EBA;&#x7C7B;&#x7ED9;&#x51E0;&#x4E4E;&#x706D;&#x65CF;&#x4E4B;&#x540E;&#xFF0C;&#x6240;&#x6709;&#x65E0;&#x6CD5;&#x548C;&#x8FD9;&#x4E2A;&#x75C5;&#x83CC;&#x5171;&#x751F;&#x7684;&#x4EBA;&#x7C7B;&#x90FD;&#x6B7B;&#x4E86;&#xFF0C;&#x6B8B;&#x4F59;&#x7684;&#x5929;&#x715E;&#x5B64;&#x661F;&#x53C8;&#x901A;&#x8FC7;&#x65F6;&#x95F4;&#x6162;&#x6162;&#x7E41;&#x884D;&#x8D77;&#x6765;&#x3002;&#x4EC5;&#x4EC5;&#x5927;&#x80A0;&#x4E2D;&#x7684;&#x7EC6;&#x83CC;&#x6570;&#x91CF;&#xFF0C;&#x5C31;&#x8868;&#x793A;&#x4EBA;&#x7C7B;&#x5728;&#x4EBF;&#x4E07;&#x5E74;&#x7684;&#x8FDB;&#x5316;&#x53F2;&#x4E2D;&#xFF0C;&#x53EF;&#x80FD;&#x66FE;&#x7ECF;&#x88AB;&#x51E0;&#x4E4E;&#x706D;&#x65CF;&#x8D85;&#x8FC7;1000&#x6B21;&#x3002;</span></p><p><span>&#x6240;&#x4EE5;&#xFF0C;&#x5C31;&#x7B97;&#x751F;&#x5316;&#x5371;&#x673A;&#x771F;&#x7684;&#x7814;&#x7A76;&#x51FA;&#x4E86;&#x4E00;&#x79CD;&#x8D85;&#x7EA7;&#x75C5;&#x83CC;&#xFF0C;&#x53C8;&#x6709;&#x4EC0;&#x4E48;&#x6240;&#x8C13;&#x5462;&#xFF0C;&#x65E0;&#x975E;&#x662F;&#x5728;&#x8FD9;&#x4E2A;1000&#x7684;&#x57FA;&#x7840;&#x4E0A;&#xFF0C;&#x518D;+1&#x800C;&#x5DF2;&#x3002;</span></p></section></section></section></section><section><span>&#x89C9;&#x5F97;&#x6B64;&#x6587;&#x7684;&#x5206;&#x6790;&#x6709;&#x9053;&#x7406;&#xFF0C;</span></section><section><span>&#x5BF9;&#x4F60;&#x6709;&#x6240;&#x5E2E;&#x52A9;&#xFF0C;</span></section><section><span>&#x8BF7;&#x968F;&#x624B;&#x8F6C;&#x53D1;&#x3002;</span></section><p><span></span></p><p><span>&#x5F80;&#x671F;&#x56DE;&#x987E;<span>&#xFF08;&#x56DE;&#x590D;&#x201C;&#x76EE;&#x5F55;&#x201D;&#x5173;&#x952E;&#x8BCD;&#x53EF;&#x67E5;&#x770B;&#x66F4;&#x591A;&#xFF09;</span></span></p><p><span>&#x9999;&#x6E2F;&#x4EBA;&#x8BF4;&#xFF0C;&#x9999;&#x6E2F;&#x623F;&#x4EF7;&#x5FC5;&#x987B;&#x8FD9;&#x4E48;&#x8D35;&#xFF01;|&#xA0;&#x521A;&#x6027;&#x5151;&#x4ED8;&#x662F;&#x4E00;&#x79CD;&#x9A97;&#x5C40;</span><span>&#xA0;|&#x6210;&#x672C;200&#x7684;&#x767E;&#x59D3;&#x6551;&#x547D;&#x836F;&#x5356;&#x5230;2&#x4E07;&#x4E00;&#x76D2;&#xFF0C;&#x96BE;&#x9053;&#x6CA1;&#x94B1;&#x5C31;&#x5F97;&#x6B7B;&#xFF1F;|</span><span>&#xA0;</span><span>&#x4E2D;&#x56FD;&#x7684;&#x623F;&#x4EF7;&#x4EC0;&#x4E48;&#x65F6;&#x5019;&#x4F1A;&#x5D29;&#x76D8;&#xFF1F;</span><span>|&#xA0;</span>&#x4F60;&#x6839;&#x672C;&#x4E0D;&#x77E5;&#x9053;&#x70DF;&#x8349;&#x516C;&#x53F8;&#x6709;&#x591A;&#x8D5A;&#x94B1;&#xA0;<span>|&#xA0;&#x4E2D;&#x592E;&#x8FD9;&#x6B21;&#x6253;&#x51FB;&#x4E09;&#x56DB;&#x7EBF;&#x57CE;&#x5E02;&#x623F;&#x4EF7;&#x7684;&#x51B3;&#x5FC3;&#x4E3A;&#x4F55;&#x5982;&#x6B64;&#x575A;&#x5B9A;</span><span>|&#xA0;</span><span>&#x6211;&#x662F;&#x5982;&#x4F55;&#x4FDD;&#x8BC1;&#x81EA;&#x5DF1;&#x4E0D;&#x8FD1;&#x89C6;&#x7684;&#xA0;|&#xA0;</span>&#x9B4F;&#x5FE0;&#x8D24;&#x5176;&#x5B9E;&#x662F;&#x4E2A;&#x8D24;&#x81E3;<span>&#xA0;|&#xA0;2&#x5206;&#x949F;&#x4E86;&#x89E3;&#x4E2D;&#x56FD;50&#x5E74;&#x7684;&#x8270;&#x8F9B;&#x53D1;&#x5C55;&#x53F2;&#xA0;|&#x5386;&#x53F2;&#x6570;&#x636E;&#x8868;&#x660E;&#xFF1A;&#x4E2D;&#x56FD;&#x6700;&#x8D5A;&#x94B1;&#x7684;&#x804C;&#x4E1A;&#x5341;&#x5E74;&#x4E00;&#x4E2A;&#x8F6E;&#x56DE;&#xA0;|</span><span>&#x623F;&#x4EF7;&#x5927;&#x5229;&#x7A7A;&#xFF0C;&#x8D27;&#x5E01;&#x5316;&#x68DA;&#x6539;&#x6743;&#x9650;&#x88AB;&#x6536;&#x56DE;</span></p><p><img class="" data-croporisrc="http://mmbiz.qpic.cn/mmbiz_jpg/vVoVQ59VnF4255eW883TgVYM1Ycu2FeEI2zl7MCxV3uD2yINakicz3uv47u9EFHkpaGqq3JAEXWNlCGmzdnl47w/0?wx_fmt=jpeg" data-cropx1="0" data-cropx2="988" data-cropy1="61.97132616487456" data-cropy2="458.58781362007176" data-ratio="0.4018218623481781" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_jpg/vVoVQ59VnF4255eW883TgVYM1Ycu2FeE6ZCh4CZ7Y53ibv1rBxSoibonKfRd9SdRLSsWYAMibPJvdr4C1tRF7qNZg/640?wx_fmt=jpeg" data-type="jpeg" data-w="988" width="558px"></p>
				
				
								
				
						
			
