
<h1>
						
						夜报|| 个别农商行开始出现破产征兆						
					</h1>
            
							
			
<section data-role="outer" label="Powered by 135editor.com"><section class="_135editor" data-info="135&#x4E00;&#x952E;&#x6392;&#x7248;"><section><section class="_135editor" data-id="89434" data-tools="135&#x7F16;&#x8F91;&#x5668;"><section><section><p aria-describedby="tooltip120318" class="autonum" data-original-title="" title="">1</p></section></section></section><p><span>&#x81EA;&#x4ECE;&#x56FD;&#x5BB6;&#x5141;&#x8BB8;&#x94F6;&#x884C;&#x7834;&#x4EA7;&#x4E4B;&#x540E;&#xFF0C;&#x4E00;&#x76F4;&#x4E5F;&#x6CA1;&#x89C1;&#x94F6;&#x884C;&#x7834;&#x8FC7;&#x4EA7;&#xFF0C;&#x4F46;&#x662F;&#x5982;&#x4ECA;&#x4E0D;&#x6B62;&#x662F;P2P&#x51FA;&#x95EE;&#x9898;&#xFF0C;&#x751A;&#x81F3;&#x8FDE;&#x4E00;&#x4E9B;&#x519C;&#x5546;&#x884C;&#x90FD;&#x5F00;&#x59CB;&#x51FA;&#x95EE;&#x9898;&#x4E86;&#xFF0C;&#x4ECA;&#x5929;&#x53C8;&#x4E00;&#x5BB6;&#x4E0D;&#x826F;&#x9AD8;&#x4F01;&#x7684;&#x94F6;&#x884C;&#x51FA;&#x73B0;&#x4E86;&#xFF0C;&#x6CB3;&#x5357;&#x4FEE;&#x6B66;&#x519C;&#x5546;&#x884C;&#xFF0C;&#x5176;2017&#x5E74;&#x4E0D;&#x826F;&#x8D37;&#x6B3E;&#x7387;20.74%&#xFF0C;&#x8D44;&#x672C;&#x5145;&#x8DB3;&#x7387;&#x8DCC;&#x5230;&#x4E86;-0.75%&#xFF0C;&#x62E8;&#x5907;&#x8986;&#x76D6;&#x7387;&#x4EC5;43.44%&#x3002;</span></p><p><img class="" data-copyright="0" data-ratio="0.8698630136986302" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF4bP2OKwiaQfud2Cicic9wBWiasOAg7DIyqR4GI6Y6gA3yxcM2OLMItj0gnAEiabh2pIIwJbEIHGR2zvfQ/640?wx_fmt=png" data-type="png" data-w="584"></p><p><span>&#x6211;&#x7ED9;&#x5927;&#x5BB6;&#x89E3;&#x91CA;&#x4E00;&#x4E0B;&#x4E0D;&#x826F;&#x8D37;&#x6B3E;&#x7387;&#x7684;&#x5B9A;&#x4E49;&#xFF0C;&#x4ED6;&#x7684;&#x610F;&#x601D;&#x662F;&#x6307;&#x91D1;&#x878D;&#x673A;&#x6784;&#x4E0D;&#x826F;&#x8D37;&#x6B3E;&#x5360;&#x603B;&#x8D37;&#x6B3E;&#x4F59;&#x989D;&#x7684;&#x6BD4;&#x91CD;&#x3002;&#x6240;&#x8C13;&#x4E0D;&#x826F;&#x8D37;&#x6B3E;&#x7387;20%&#xFF0C;&#x610F;&#x601D;&#x5C31;&#x662F;&#x4F60;&#x653E;&#x51FA;&#x53BB;10&#x4EBF;&#x8D37;&#x6B3E;&#xFF0C;&#x6709;2&#x4EBF;&#x6536;&#x4E0D;&#x56DE;&#x6765;&#x4E86;&#x6210;&#x4E3A;&#x574F;&#x8D26;&#x3002;&#x8FD9;&#x4E2A;&#x6BD4;&#x4F8B;&#x5B9E;&#x5728;&#x662F;&#x592A;&#x9AD8;&#x4E86;&#xFF0C;&#x4F60;&#x8981;&#x591A;&#x9AD8;&#x7684;&#x5229;&#x7387;&#x624D;&#x80FD;&#x8986;&#x76D6;&#x6389;&#x8FD9;&#x4E48;&#x5927;&#x7684;&#x98CE;&#x9669;&#xFF0C;P2P&#x90FD;&#x4E0D;&#x6562;&#x8BF4;&#x8986;&#x76D6;&#x7684;&#x6389;&#xFF0C;&#x4F55;&#x51B5;&#x94F6;&#x884C;&#x3002;</span></p><p><span>&#x6240;&#x4EE5;&#xFF0C;&#x8FD9;&#x5BB6;&#x94F6;&#x884C;&#x4E8F;&#x4E86;&#xFF0C;&#x4E8F;&#x7684;&#x8FD8;&#x5F88;&#x5389;&#x5BB3;&#xFF0C;&#x8D44;&#x672C;&#x5145;&#x8DB3;&#x7387;&#x8DCC;&#x5230;&#x4E86;-0.75%&#xFF0C;&#x8DCC;&#x6210;&#x8D1F;&#x503C;&#x4EC0;&#x4E48;&#x610F;&#x601D;&#x5462;&#xFF0C;&#x5C31;&#x662F;&#x8FD9;&#x5BB6;&#x94F6;&#x884C;&#x5DF2;&#x7ECF;&#x628A;&#x81EA;&#x5DF1;&#x7684;&#x672C;&#x94B1;&#x4E8F;&#x5B8C;&#x4E86;&#xFF0C;&#x5982;&#x679C;&#x8FD9;&#x4E2A;&#x65F6;&#x5019;&#x6536;&#x56DE;&#x5168;&#x90E8;&#x8D37;&#x6B3E;&#x8FD4;&#x8FD8;&#x7ED9;&#x50A8;&#x6237;&#xFF0C;&#x6574;&#x4E2A;&#x94F6;&#x884C;&#x5168;&#x90E8;&#x7684;&#x81EA;&#x6709;&#x8D44;&#x4EA7;&#x5168;&#x90E8;&#x53D8;&#x5356;&#x90FD;&#x586B;&#x4E0D;&#x6EE1;&#x8FD9;&#x4E2A;&#x7A9F;&#x7ABF;&#xFF0C;&#x6BCF;&#x4E2A;&#x50A8;&#x6237;&#x4F1A;&#x51C0;&#x4E8F;0.75%&#xFF0C;&#x76F8;&#x5BF9;&#x4E8E;P2P&#x6765;&#x8BF4;&#x597D;&#x592A;&#x591A;&#x5566;&#xFF0C;&#x4F46;&#x662F;&#x8FD9;&#x53EF;&#x662F;&#x94F6;&#x884C;&#x554A;&#x3002;&#x3002;&#x3002;</span></p><section class="_135editor" data-id="89434" data-tools="135&#x7F16;&#x8F91;&#x5668;"><section><section><p aria-describedby="tooltip941693" class="autonum" data-num="2" data-original-title="" title="">2</p></section></section></section><p><span>&#x8BF4;&#x5230;P2P&#xFF0C;&#x4ECA;&#x5929;&#x51FA;&#x73B0;&#x4E86;&#x4E00;&#x4E2A;&#x826F;&#x5FC3;P2P&#x5458;&#x5DE5;&#xFF0C;&#x4ECA;&#x5929;&#x4E0B;&#x5348;&#xFF0C;&#x6C38;&#x5229;&#x5B9D;&#x7684;APP&#x5BF9;&#x6240;&#x6709;&#x7528;&#x6237;&#x53D1;&#x51FA;&#x4E86;&#x4E00;&#x6761;&#x6D88;&#x606F;&#xFF0C;&#x8BF4;&#x8001;&#x677F;&#x8DD1;&#x8DEF;&#x4E86;&#xFF0C;&#x5EFA;&#x8BAE;&#x5927;&#x5BB6;&#x62A5;&#x6848;&#x3002;</span></p><p><img class="" data-copyright="0" data-ratio="1.1199095022624435" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF4bP2OKwiaQfud2Cicic9wBWiasmsk1DLPkF2U0z3icSQia399TibJnZZ1Rgq4YWoBzsUOYDdiaOibqib5v19aA/640?wx_fmt=png" data-type="png" data-w="442"></p><p><span>&#x4E00;&#x4E2A;&#x5C0F;&#x65F6;&#x4E4B;&#x540E;&#xFF0C;&#x8FD8;&#x5728;&#x5B98;&#x5FAE;&#x4E0A;&#x518D;&#x5EA6;&#x53D1;&#x4E86;&#x4E00;&#x6761;&#x6D88;&#x606F;&#xFF0C;&#x5EFA;&#x8BAE;&#x5927;&#x5BB6;&#x62A5;&#x8B66;&#x7EF4;&#x6743;&#x3002;</span></p><p><img class="" data-copyright="0" data-ratio="0.26" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF4bP2OKwiaQfud2Cicic9wBWiasBsOiaWkkB4NQtWVhYRmuqUvkPIy5esBI1ydED0MIXYic8P3jSSia4icxew/640?wx_fmt=png" data-type="png" data-w="550"></p><p><span>&#x4ECE;&#x8FD9;&#x4E2A;&#x54ED;&#x6CE3;&#x7684;&#x8868;&#x60C5;&#x4E2D;&#x6211;&#x4EEC;&#x53EF;&#x4EE5;&#x731C;&#x5230;&#xFF0C;&#x8FD9;&#x4E2A;&#x5458;&#x5DE5;&#x4F30;&#x8BA1;&#x81EA;&#x5DF1;&#x4E5F;&#x6295;&#x4E86;&#x5F88;&#x591A;&#x94B1;&#x5728;&#x5E73;&#x53F0;&#x91CC;&#xFF0C;&#x7ED3;&#x679C;&#x88AB;&#x8001;&#x677F;&#x7ED9;&#x5751;&#x4E86;&#xFF0C;&#x4ED6;&#x4E5F;&#x53EA;&#x80FD;&#x5229;&#x7528;&#x81EA;&#x5DF1;&#x7684;&#x804C;&#x6743;&#x65E0;&#x5948;&#x7684;&#x53D1;&#x51E0;&#x4E2A;&#x516C;&#x5F00;&#x4FE1;&#x606F;&#x6765;&#x4FDD;&#x62A4;&#x81EA;&#x5DF1;&#x4E86;&#x3002;</span></p><p><span>&#x6709;&#x4E00;&#x4E2A;&#x6295;&#x8D44;&#x4EBA;&#x8BF4;&#x201C;&#x81EA;&#x4ECE;&#x8DDF;&#x7F51;&#x8D37;&#x5927;&#x4F6C;&#x4EEC;&#x5B66;&#x4F1A;&#x4E86;&#x5206;&#x6563;&#x6295;&#x8D44;&#xFF0C;&#x9E21;&#x86CB;&#x4E0D;&#x8981;&#x88C5;&#x5728;&#x4E00;&#x4E2A;&#x7BEE;&#x5B50;&#x91CC;&#xFF0C;&#x806A;&#x660E;&#x7684;&#x6211;&#x628A;&#x8D44;&#x91D1;&#x5206;&#x6563;&#x653E;&#x5230;&#x4E86;&#x4E0B;&#x5217;&#x5E73;&#x53F0;&#xFF1A;&#x6295;&#x878D;&#x5BB6;&#x3001;&#x94B1;&#x5988;&#x5988;&#x3001;&#x94F6;&#x7968;&#x7F51;&#x3001;&#x5584;&#x6797;&#x91D1;&#x878D;&#x3001;&#x5510;&#x5C0F;&#x50E7;&#x3001;&#x8054;&#x74A7;&#x3002;&#x3002;&#x3002;&#x7ED3;&#x679C;&#x73B0;&#x5728;&#x6240;&#x6709;&#x7EF4;&#x6743;&#x7FA4;&#x91CC;&#x90FD;&#x80FD;&#x770B;&#x5230;&#x6211;&#x7684;&#x8EAB;&#x5F71;&#x3002;&#x201D;</span></p><p><span>&#x96F7;&#x6F6E;&#x8FD8;&#x6CA1;&#x5E73;&#x606F;&#xFF0C;&#x6211;&#x8FD8;&#x662F;&#x4E4B;&#x524D;&#x7684;&#x5EFA;&#x8BAE;&#xFF0C;&#x8BA9;&#x5E02;&#x573A;&#x81EA;&#x52A8;&#x7684;&#x5927;&#x6D6A;&#x6DD8;&#x6C99;&#xFF0C;&#x7559;&#x4E0B;&#x7684;&#x624D;&#x662F;&#x597D;P2P&#xFF0C;&#x73B0;&#x5728;&#x9009;&#x597D;&#x5E73;&#x53F0;&#x592A;&#x96BE;&#x4E86;&#xFF0C;&#x534A;&#x5E74;&#x4E4B;&#x540E;&#x5C31;&#x5BB9;&#x6613;&#x591A;&#x4E86;&#x3002;</span></p><section class="_135editor" data-id="89434" data-tools="135&#x7F16;&#x8F91;&#x5668;"><section><section><p aria-describedby="tooltip251302" class="autonum" data-num="3" data-original-title="" title="">3</p></section></section></section><p><span>&#x9020;&#x5047;&#x75AB;&#x82D7;&#x8349;&#x83C5;&#x4EBA;&#x547D;&#x7684;&#x957F;&#x751F;&#x751F;&#x7269;&#xFF0C;&#x4ECA;&#x5929;&#x65E0;&#x60AC;&#x5FF5;&#x8DCC;&#x505C;&#xFF0C;&#x8FD9;&#x4E2A;&#x80A1;&#x5982;&#x679C;&#x8E29;&#x96F7;&#x7684;&#xFF0C;&#x7EE7;&#x7EED;&#x6302;&#x8DCC;&#x505C;&#xFF0C;&#x4E0D;&#x8981;&#x6709;&#x4EFB;&#x4F55;&#x5E7B;&#x60F3;&#xFF0C;&#x6253;&#x5F00;&#x8DCC;&#x505C;&#x540E;&#xFF0C;&#x9664;&#x975E;&#x5929;&#x964D;&#x5947;&#x8FF9;&#xFF0C;&#x5426;&#x5219;&#x4ED6;&#x8FD8;&#x4F1A;&#x7EE7;&#x7EED;&#x4E0B;&#x8DCC;&#x3002;</span></p><section class="_135editor" data-id="89434" data-tools="135&#x7F16;&#x8F91;&#x5668;"><section><section><p aria-describedby="tooltip511253" class="autonum" data-num="4" data-original-title="" title="">4</p></section></section></section><p><span>&#x5927;&#x76D8;&#x4ECA;&#x5929;&#x53CD;&#x590D;&#x9707;&#x8361;&#xFF0C;&#x6700;&#x7EC8;&#x6536;&#x6A2A;&#x76D8;&#xFF0C;&#x4F46;&#x662F;&#x6211;&#x4EEC;&#x8981;&#x6CE8;&#x610F;&#xFF0C;&#x4E0A;&#x8BC1;&#x4F30;&#x8BA1;&#x8FD8;&#x53D7;20&#x65E5;&#x5747;&#x7EBF;&#x538B;&#x5236;&#xFF0C;&#x4F46;&#x662F;&#x521B;&#x4E1A;&#x677F;&#xFF0C;&#x76EE;&#x524D;&#x7684;&#x8D70;&#x52BF;&#x56FE;&#x662F;&#x660E;&#x663E;&#x7684;&#x957F;&#x9633;&#x4E4B;&#x540E;&#x6536;&#x6A2A;&#x76D8;&#xFF0C;&#x8FD9;&#x662F;&#x8981;&#x7EE7;&#x7EED;&#x4E0A;&#x6DA8;&#x7684;&#x5178;&#x578B;&#x56FE;&#x5F62;&#x3002;</span></p><p><img class="" data-copyright="0" data-ratio="0.8017135862913096" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF4bP2OKwiaQfud2Cicic9wBWiasUSibYYDD68HvATTgM1FgtnFSlFmodkDRtCrHJe4N9H5YR6U2HK6vU0A/640?wx_fmt=png" data-type="png" data-w="817"></p><p><span>&#x603B;&#x7684;&#x6765;&#x8BF4;&#xFF0C;&#x6211;&#x4ECA;&#x5929;&#x6CA1;&#x6709;&#x64CD;&#x4F5C;&#xFF0C;&#x7EE7;&#x7EED;&#x6301;&#x80A1;&#x5F85;&#x6DA8;&#xFF0C;&#x8FD9;&#x4E00;&#x6CE2;&#x8FD8;&#x6CA1;&#x5B8C;&#xFF0C;&#x7B49;&#x6DA8;&#x5230;&#x6EE1;&#x610F;&#x7684;&#x4F4D;&#x7F6E;&#x518D;&#x9010;&#x6E10;&#x7684;&#x4E00;&#x6279;&#x6279;&#x629B;&#xFF0C;&#x73B0;&#x5728;&#x8FD8;&#x65E9;&#x3002;</span></p><p><span>&#x4ECA;&#x665A;&#x5174;&#x8DA3;&#x70B9;&#x4E3B;&#x8981;&#x662F;&#x5F00;&#x76F8;&#x4EB2;&#x5927;&#x4F1A;&#xFF0C;&#x8BB0;&#x5F97;&#x53BB;&#x5934;&#x6761;&#x4E0B;&#x9762;&#x53C2;&#x4E0E;&#x3002;</span></p></section></section></section>
				
				
								
				
						
			
