
<h1>
						
						如果房价暴跌，银行会没收你的房子吗？						
					</h1>
            
							
			
<section class="_135editor" data-id="4010" data-tools="135&#x7F16;&#x8F91;&#x5668;"><section><section><img class="_135editor" data-ratio="0.13043478260869565" src="http://mmbiz.qpic.cn/mmbiz_gif/vVoVQ59VnF7y1uSicHria14DhtSD3I0hIazdCMibfOgT0NLicQJgdluwK5TzjWxJAbMoWhbkAI4nr6BETpDJT185MQ/640?wx_fmt=gif" data-type="gif" data-w="460" title="&#x8DF3;&#x8DC3;&#x732B;&#x5F15;&#x5BFC;&#x5173;&#x6CE8;"></section></section></section><section data-role="outer" label="Powered by 135editor.com"><section class="_135editor" data-info="135&#x4E00;&#x952E;&#x6392;&#x7248;"><section><p><span>&#x968F;&#x7740;&#x8D8A;&#x6765;&#x8D8A;&#x591A;&#x7684;&#x4EBA;&#x8BA4;&#x53EF;&#x8D37;&#x6B3E;&#x4E70;&#x623F;&#x7684;&#x6982;&#x5FF5;&#xFF0C;&#x8D37;&#x6B3E;&#x4E70;&#x623F;&#x5DF2;&#x7ECF;&#x6210;&#x4E3A;&#x4E86;&#x5927;&#x4F17;&#x4EF7;&#x503C;&#x89C2;&#xFF0C;&#x7EDD;&#x5927;&#x90E8;&#x5206;&#x4EBA;&#x8EAB;&#x4E0A;&#x90FD;&#x80CC;&#x6709;&#x623F;&#x8D37;&#x3002;&#x5982;&#x679C;&#x4F60;&#x8D2D;&#x4E70;&#x4E86;&#x4E00;&#x5957;1000&#x4E07;&#x7684;&#x623F;&#x5B50;&#xFF0C;&#x9996;&#x4ED8;300&#x4E07;&#xFF0C;&#x8D37;&#x6B3E;700&#x4E07;&#xFF0C;&#x90A3;&#x4E48;&#x5F53;&#x623F;&#x4EF7;&#x8170;&#x65A9;&#x53EA;&#x4EF7;&#x503C;500&#x4E07;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x94F6;&#x884C;&#x4F1A;&#x6CA1;&#x6536;&#x5F3A;&#x5236;&#x62CD;&#x5356;&#x4F60;&#x7684;&#x623F;&#x5B50;&#x5417;&#xFF1F;</span></p><p><span>&#x6211;&#x4EEC;&#x7684;&#x623F;&#x8D37;&#x5408;&#x540C;&#x4E0A;&#x6E05;&#x695A;&#x7684;&#x6CE8;&#x660E;&#xFF0C;&#x5982;&#x679C;&#x62B5;&#x62BC;&#x7269;&#x4EF7;&#x683C;&#x4E0B;&#x964D;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x94F6;&#x884C;&#x4F1A;&#x8981;&#x6C42;&#x4F60;&#x8865;&#x5145;&#x62B5;&#x62BC;&#x7269;&#xFF0C;&#x8FD9;&#x662F;&#x94F6;&#x884C;&#x7684;&#x6743;&#x5229;&#x3002;&#x90A3;&#x4E48;&#x5F53;&#x62B5;&#x62BC;&#x7269;&#x4EF7;&#x683C;&#x4E0B;&#x8DCC;&#x591A;&#x5C11;&#x7684;&#x65F6;&#x5019;&#x94F6;&#x884C;&#x624D;&#x4F1A;&#x901A;&#x77E5;&#x4F60;&#x8865;&#x5145;&#x62B5;&#x62BC;&#x5462;&#xFF0C;&#x8FD9;&#x4E2A;&#x5408;&#x540C;&#x4E0A;&#x6CA1;&#x6709;&#x6CE8;&#x660E;&#xFF0C;&#x5F88;&#x591A;&#x4EBA;&#x8BA4;&#x4E3A;&#xFF0C;&#x53EA;&#x8981;&#x6211;&#x80FD;&#x6309;&#x671F;&#x8FD8;&#x6708;&#x4F9B;&#xFF0C;&#x94F6;&#x884C;&#x5C31;&#x4E0D;&#x53EF;&#x80FD;&#x6CA1;&#x6536;&#x623F;&#x5B50;&#xFF0C;&#x4E8B;&#x5B9E;&#x771F;&#x7684;&#x662F;&#x8FD9;&#x6837;&#x5417;&#xFF1F;</span></p><p><span>&#x9996;&#x5148;&#xFF0C;&#x6211;&#x4EEC;&#x8981;&#x6E05;&#x6670;&#x4E00;&#x4E2A;&#x6982;&#x5FF5;&#xFF0C;&#x94F6;&#x884C;&#x8981;&#x7684;&#x4E0D;&#x662F;&#x623F;&#x5B50;&#xFF0C;&#x662F;&#x4F60;&#x7684;&#x8D44;&#x4EA7;&#xFF0C;&#x5728;&#x4F60;&#x7684;&#x773C;&#x91CC;&#xFF0C;&#x4F60;&#x501F;&#x6B3E;700&#x4E07;&#x662F;&#x4E70;&#x4E86;&#x623F;&#x5B50;&#xFF0C;&#x81EA;&#x5DF1;&#x4E00;&#x5206;&#x94B1;&#x6CA1;&#x635E;&#x5230;&#xFF0C;&#x5168;&#x5728;&#x623F;&#x5B50;&#x91CC;&#xFF0C;&#x6240;&#x4EE5;&#x6700;&#x574F;&#x60C5;&#x51B5;&#x4E5F;&#x4E0D;&#x8FC7;&#x5C31;&#x662F;&#x628A;&#x623F;&#x5B50;&#x7ED9;&#x6CA1;&#x6536;&#x4E86;&#x3002;</span></p><p><span>&#x4F46;&#x662F;&#x5B9E;&#x9645;&#x4E0A;&#xFF0C;&#x94F6;&#x884C;&#x7ED9;&#x4F60;&#x7684;&#x662F;&#x771F;&#x91D1;&#x767D;&#x94F6;&#x7684;700&#x4E07;&#x5DE8;&#x6B3E;&#xFF0C;&#x548C;&#x4F60;&#x5F62;&#x6210;&#x7684;&#x662F;&#x503A;&#x6743;&#x7ED3;&#x6784;&#x975E;&#x5E38;&#x660E;&#x6670;&#x7684;&#x501F;&#x8D37;&#x5173;&#x7CFB;&#xFF0C;&#x94F6;&#x884C;&#x5BF9;&#x90A3;&#x4E2A;&#x623F;&#x5B50;&#x4E00;&#x70B9;&#x5174;&#x8DA3;&#x90FD;&#x6CA1;&#x6709;&#xFF0C;&#x4ED6;&#x7ED9;&#x4F60;&#x7684;&#x662F;&#x73B0;&#x91D1;&#xFF0C;&#x8981;&#x4F60;&#x8FD8;&#x7684;&#xFF0C;&#x4E5F;&#x662F;&#x73B0;&#x91D1;&#x3002;</span></p><p><span>&#x6240;&#x4EE5;&#xFF0C;&#x5728;&#x5927;&#x591A;&#x6570;&#x60C5;&#x51B5;&#x4E0B;&#xFF0C;&#x53EA;&#x8981;&#x4F60;&#x6309;&#x671F;&#x8FD8;&#x6708;&#x4F9B;&#xFF0C;&#x94F6;&#x884C;&#x662F;&#x4E0D;&#x4F1A;&#x627E;&#x4F60;&#x9EBB;&#x70E6;&#x7684;&#xFF0C;&#x6CA1;&#x6536;&#x623F;&#x5B50;&#x62CD;&#x5356;&#x4E5F;&#x662F;&#x9700;&#x8981;&#x8D70;&#x6CD5;&#x9662;&#x8D77;&#x8BC9;&#x6D41;&#x7A0B;&#x7684;&#xFF0C;&#x6709;&#x6267;&#x6CD5;&#x6210;&#x672C;&#xFF0C;&#x5F88;&#x9EBB;&#x70E6;&#xFF0C;&#x94F6;&#x884C;&#x66F4;&#x5E0C;&#x671B;&#x8D37;&#x6B3E;&#x4EBA;&#x6309;&#x5408;&#x540C;&#x7EA6;&#x5B9A;&#x8FD8;&#x5B8C;&#x5269;&#x4F59;&#x7684;&#x623F;&#x8D37;&#x3002;</span></p><p><span>&#x4F46;&#x662F;&#x8FD9;&#x4E00;&#x5207;&#xFF0C;&#x90FD;&#x662F;&#x5728;&#x623F;&#x4EF7;&#x4E0B;&#x8DCC;&#x4E0D;&#x591A;&#x7684;&#x57FA;&#x7840;&#x4E0A;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x6CA1;&#x6709;&#x8DCC;&#x7A7F;&#x5B89;&#x5168;&#x57AB;&#xFF0C;&#x4F60;&#x7684;&#x9996;&#x4ED8;&#x6B3E;&#x8FD8;&#x5728;&#xFF0C;&#x5982;&#x679C;&#x8DCC;&#x7A7F;&#x4E86;&#x5B89;&#x5168;&#x57AB;&#xFF0C;&#x90A3;&#x4F60;&#x7684;&#x623F;&#x5B50;&#x5C31;&#x6709;&#x5371;&#x9669;&#x4E86;&#x3002;</span></p><p><span>&#x8FD8;&#x662F;&#x4E0A;&#x9762;&#x90A3;&#x4E2A;&#x6848;&#x4F8B;&#xFF0C;&#x5982;&#x679C;&#x623F;&#x4EF7;&#x4E0B;&#x8DCC;30%&#xFF0C;&#x8FD9;&#x5957;&#x623F;&#x5C4B;&#x53EA;&#x503C;700&#x4E07;&#x4E86;&#xFF0C;&#x4F60;&#x7684;&#x9996;&#x4ED8;&#x6B3E;&#x5DF2;&#x7ECF;&#x8DCC;&#x6CA1;&#x6709;&#x4E86;&#xFF0C;&#x518D;&#x8DCC;&#x4E0B;&#x53BB;&#xFF0C;&#x5C31;&#x4F24;&#x53CA;&#x94F6;&#x884C;&#x7684;&#x672C;&#x91D1;&#x4E86;&#x3002;&#x800C;&#x4E14;&#x5982;&#x679C;&#x62C9;&#x8FC7;&#x53BB;&#x62CD;&#x5356;&#xFF0C;&#x8BF4;&#x4E0D;&#x5B9A;&#x53EA;&#x80FD;&#x5356;600&#x4E07;&#xFF0C;&#x8FD9;&#x4E2A;&#x65F6;&#x5019;&#xFF0C;&#x94F6;&#x884C;&#x5C31;&#x8981;&#x8003;&#x8651;&#x81EA;&#x4FDD;&#x4E86;&#xFF0C;&#x518D;&#x8DCC;&#x4E0B;&#x53BB;&#x5C31;&#x9EBB;&#x70E6;&#x4E86;&#x3002;</span></p><p><span>&#x5728;&#x8FD9;&#x4E2A;&#x65F6;&#x5019;&#xFF0C;&#x94F6;&#x884C;&#x4F1A;&#x50AC;&#x4F60;&#x8865;&#x5145;&#x8D28;&#x62BC;&#xFF0C;&#x4EC0;&#x4E48;&#x53EB;&#x8865;&#x5145;&#x62B5;&#x62BC;&#xFF0C;&#x5047;&#x8BBE;&#x623F;&#x4EF7;&#x8170;&#x65A9;&#xFF0C;&#x623F;&#x5C4B;&#x53EA;&#x4EF7;&#x503C;500&#x4E07;&#xFF0C;&#x800C;&#x4F60;&#x8D37;&#x6B3E;700&#x4E07;&#xFF0C;&#x4F60;&#x8865;&#x5145;200&#x4E07;&#x73B0;&#x91D1;&#x7ED9;&#x94F6;&#x884C;&#xFF0C;&#x90A3;&#x4E48;&#x94F6;&#x884C;&#x5C31;&#x8BA4;&#x53EF;&#x4F60;&#x662F;&#x5B89;&#x5168;&#x7684;&#xFF0C;&#x5982;&#x679C;&#x7EE7;&#x7EED;&#x4E0B;&#x8DCC;&#xFF0C;&#x90A3;&#x4E48;&#x4F60;&#x8981;&#x7EE7;&#x7EED;&#x8865;&#x94B1;&#x3002;</span></p><p><span>&#x6CA1;&#x94B1;&#x600E;&#x4E48;&#x529E;&#x5462;&#xFF0C;&#x4F60;&#x53EF;&#x4EE5;&#x62B5;&#x62BC;&#x5176;&#x4ED6;&#x8D44;&#x4EA7;&#xFF0C;&#x4F8B;&#x5982;&#x5176;&#x4ED6;&#x7684;&#x623F;&#x4EA7;&#x3001;&#x571F;&#x5730;&#x3001;&#x6C7D;&#x8F66;&#x3001;&#x540D;&#x8D35;&#x53E4;&#x8463;&#x7B49;&#x4E00;&#x5207;&#x94F6;&#x884C;&#x8BA4;&#x53EF;&#x7684;&#x8D44;&#x4EA7;&#x90FD;&#x53EF;&#x4EE5;&#xFF0C;&#x53CD;&#x6B63;&#x4F60;&#x8981;&#x8865;&#x9F50;&#x8FD9;200&#x4E07;&#x7684;&#x5DEE;&#x989D;&#xFF0C;&#x8BA9;&#x94F6;&#x884C;&#x7684;&#x8D44;&#x91D1;&#x56DE;&#x5230;&#x5B89;&#x5168;&#x7EBF;&#x4EE5;&#x4E0A;&#x3002;</span></p><p><span>&#x5982;&#x679C;&#x4F60;&#x6CA1;&#x6709;&#x5176;&#x4ED6;&#x8D44;&#x4EA7;&#x53EF;&#x4EE5;&#x505A;&#x8865;&#x5145;&#x8D28;&#x62BC;&#xFF0C;&#x4E5F;&#x62FF;&#x4E0D;&#x51FA;200&#x4E07;&#x73B0;&#x91D1;&#xFF0C;&#x90A3;&#x4E48;&#x94F6;&#x884C;&#x662F;&#x80AF;&#x5B9A;&#x8981;&#x6CA1;&#x6536;&#x4F60;&#x7684;&#x623F;&#x5B50;&#x7684;&#x53BB;&#x62CD;&#x5356;&#x7684;&#xFF0C;&#x5982;&#x679C;&#x62CD;&#x5356;&#x5F97;&#x5230;&#x4E86;400&#x4E07;&#xFF0C;&#x90A3;&#x4E48;&#x4F60;&#x9664;&#x4E86;&#x4E00;&#x65E0;&#x6240;&#x6709;&#x4E4B;&#x5916;&#xFF0C;&#x8FD8;&#x5012;&#x6B20;&#x94F6;&#x884C;300&#x4E07;&#xFF0C;&#x4E0A;&#x8001;&#x8D56;&#x9ED1;&#x540D;&#x5355;&#xFF0C;&#x540D;&#x4E0B;&#x6709;&#x4EFB;&#x4F55;&#x8D44;&#x4EA7;&#x90FD;&#x53EF;&#x80FD;&#x88AB;&#x94F6;&#x884C;&#x67E5;&#x5C01;&#xFF0C;&#x76F4;&#x5230;&#x4F60;&#x8FD8;&#x6E05;&#x6B20;&#x6B3E;&#x4E3A;&#x6B62;&#x3002;</span></p><p><span>&#x8865;&#x5145;&#x62B5;&#x62BC;&#x8D37;&#x6B3E;&#x7684;&#x610F;&#x4E49;&#xFF0C;&#x5728;&#x4E8E;&#x4FDD;&#x62A4;&#x94F6;&#x884C;&#x8D44;&#x91D1;&#x7684;&#x5B89;&#x5168;&#xFF0C;&#x5F88;&#x591A;&#x4EBA;&#x8BA4;&#x4E3A;&#xFF0C;&#x6211;&#x4F1A;&#x8001;&#x8001;&#x5B9E;&#x5B9E;&#x8FD8;&#x6708;&#x4F9B;&#x7684;&#x554A;&#xFF0C;&#x6211;&#x4E5F;&#x8FD8;&#x7684;&#x8D77;&#xFF0C;&#x94F6;&#x884C;&#x4F60;&#x4E0D;&#x8981;&#x6CA1;&#x6536;&#x6211;&#x7684;&#x623F;&#x5B50;&#x554A;&#x3002;&#x4F46;&#x662F;&#x5B9E;&#x9645;&#x4E0A;&#xFF0C;&#x5982;&#x679C;&#x4F60;&#x8D37;&#x6B3E;700&#x4E07;&#xFF0C;&#x623F;&#x5C4B;&#x4EF7;&#x503C;&#x4E0B;&#x8DCC;&#x5230;700&#x4E07;&#x9644;&#x8FD1;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x7EDD;&#x5927;&#x90E8;&#x5206;&#x4EBA;&#x90FD;&#x4E0D;&#x4F1A;&#x9009;&#x62E9;&#x653E;&#x5F03;&#x7684;&#xFF0C;&#x4F46;&#x662F;&#x5982;&#x679C;&#x4EF7;&#x683C;&#x4E0B;&#x8DCC;&#x8FC7;&#x5EA6;&#xFF0C;&#x8DCC;&#x5230;500&#x4E07;&#x751A;&#x81F3;&#x53EA;&#x6709;300&#x4E07;&#xFF0C;&#x9664;&#x4E86;&#x4E2A;&#x522B;&#x9053;&#x5FB7;&#x54C1;&#x5FB7;&#x975E;&#x5E38;&#x9AD8;&#x7684;&#x4EBA;&#x4E4B;&#x5916;&#xFF0C;&#x5176;&#x4ED6;&#x7684;&#x4EBA;&#x4E00;&#x822C;&#x5C31;&#x4E0D;&#x8FD8;&#x8D37;&#x6B3E;&#x4E86;&#xFF0C;&#x5927;&#x4E0D;&#x4E86;&#x623F;&#x5B50;&#x4F60;&#x62FF;&#x8D70;&#x3002;</span></p><p><span>&#x8D37;&#x6B3E;700&#x4E07;&#xFF0C;&#x623F;&#x5B50;&#x53EA;&#x80FD;&#x5356;300&#x4E07;&#xFF0C;&#x8FD9;&#x53EF;&#x662F;&#x591A;&#x4ED8;400&#x4E07;&#x6B20;&#x6B3E;&#x554A;&#xFF0C;&#x8FD9;&#x5957;&#x623F;&#x5B50;&#x5E02;&#x503C;&#x624D;300&#x4E07;&#xFF0C;&#x4ED6;&#x8981;&#x662F;&#x6709;&#x8FD9;400&#x4E07;&#xFF0C;&#x76F4;&#x63A5;&#x8F6C;&#x79FB;&#x8D70;&#xFF0C;&#x4EE5;&#x5B50;&#x5973;&#x7684;&#x540D;&#x4E49;&#x6309;&#x7167;30%&#x9996;&#x4ED8;&#x7684;&#x8BDD;&#xFF0C;&#x53EF;&#x4EE5;&#x76F4;&#x63A5;&#x4E70;4&#x5957;&#x623F;&#x5B50;&#x4E86;&#xFF0C;&#x53EF;&#x4EE5;&#x591A;&#x8D5A;&#x591A;&#x5C11;&#x94B1;&#xFF1F;&#x4ED6;&#x4E3A;&#x4EC0;&#x4E48;&#x8FD8;&#x8981;&#x8001;&#x8001;&#x5B9E;&#x5B9E;&#x8FD8;&#x7ED9;&#x94F6;&#x884C;&#x3002;</span></p><p><span>&#x5343;&#x4E07;&#x4E0D;&#x8981;&#x9AD8;&#x4F30;&#x4EBA;&#x6027;&#xFF0C;&#x94F6;&#x884C;&#x4E5F;&#x7EDD;&#x5BF9;&#x4E0D;&#x4F1A;&#x628A;&#x81EA;&#x5DF1;&#x7684;&#x751F;&#x6B7B;&#x5BC4;&#x6258;&#x5728;&#x8D37;&#x6B3E;&#x4EBA;&#x5B88;&#x4FE1;&#x4E4B;&#x4E0A;&#xFF0C;&#x90A3;&#x53EB;&#x6C5F;&#x6E56;&#x4E49;&#x6C14;&#xFF0C;&#x800C;&#x4E0D;&#x53EB;&#x5E02;&#x573A;&#x7ECF;&#x6D4E;&#xFF0C;&#x5728;&#x4E2D;&#x4EA7;&#x5B8C;&#x86CB;&#x548C;&#x94F6;&#x884C;&#x5B8C;&#x86CB;&#x91CC;&#x9762;&#x4E8C;&#x9009;&#x4E00;&#x7684;&#x8BDD;&#xFF0C;&#x94F6;&#x884C;&#x7EDD;&#x5BF9;&#x662F;&#x9009;&#x62E9;&#x4E2D;&#x4EA7;&#x5B8C;&#x86CB;&#x3002;&#x81F3;&#x4E8E;&#x8BF4;&#x6CA1;&#x6536;&#x623F;&#x4EA7;&#x62CD;&#x5356;&#x4F1A;&#x5BFC;&#x81F4;&#x623F;&#x4EF7;&#x7EE7;&#x7EED;&#x66B4;&#x8DCC;&#xFF0C;&#x5047;&#x8BBE;&#x4E2D;&#x56FD;&#x53EA;&#x6709;&#x4E00;&#x5BB6;&#x94F6;&#x884C;&#xFF0C;&#x4E00;&#x4E2A;&#x58F0;&#x97F3;&#x7684;&#x8BDD;&#xFF0C;&#x4ED6;&#x53EF;&#x80FD;&#x4F1A;&#x8FD9;&#x4E48;&#x60F3;&#xFF0C;&#x4F46;&#x662F;&#x5982;&#x679C;&#x6709;&#x51E0;&#x5341;&#x5BB6;&#x94F6;&#x884C;&#xFF0C;&#x4E92;&#x76F8;&#x8FDB;&#x884C;&#x8D44;&#x4EA7;&#x8003;&#x6838;&#x6765;&#x8FDB;&#x884C;&#x5956;&#x60E9;&#x5347;&#x8FC1;&#x7684;&#x8BDD;&#xFF0C;&#x6CA1;&#x6709;&#x4EBA;&#x4F1A;&#x5173;&#x5FC3;&#x5927;&#x5E02;&#x5982;&#x4F55;&#xFF0C;&#x53EA;&#x4F1A;&#x8003;&#x8651;&#x628A;&#x81EA;&#x5BB6;&#x94F6;&#x884C;&#x5148;&#x8131;&#x79BB;&#x82E6;&#x6D77;&#x3002;</span></p><p><span>&#x56E0;&#x4E3A;&#x53EA;&#x8981;&#x623F;&#x4EF7;&#x4E00;&#x8DCC;&#xFF0C;&#x90A3;&#x662F;&#x771F;&#x7684;&#x4F1A;&#x51FA;&#x73B0;&#x5927;&#x9762;&#x79EF;&#x65AD;&#x4F9B;&#xFF0C;&#x60F3;&#x8BA9;&#x94F6;&#x884C;&#x80CC;&#x9505;&#x7684;&#x574F;&#x4E1A;&#x4E3B;&#x662F;&#x5927;&#x6709;&#x4EBA;&#x5728;&#xFF0C;&#x4E2D;&#x56FD;&#x623F;&#x4EF7;&#x53EA;&#x6709;&#x5728;2008&#x5E74;&#x51FA;&#x73B0;&#x8FC7;&#x4E00;&#x6B21;&#x66B4;&#x8DCC;&#xFF0C;&#x5DE7;&#x4E86;&#xFF0C;&#x521A;&#x66B4;&#x8DCC;&#x5C31;&#x51FA;&#x73B0;&#x4E86;&#x5927;&#x9762;&#x79EF;&#x65AD;&#x4F9B;&#x6F6E;&#xFF0C;&#x6211;&#x4EEC;&#x770B;&#x4E00;&#x770B;2008&#x5E74;&#x5A92;&#x4F53;&#x505A;&#x7684;&#x4E00;&#x7BC7;&#x4E13;&#x9898;&#x62A5;&#x9053;&#xFF0C;&#x8BF4;&#x7684;&#x5C31;&#x662F;&#x6DF1;&#x5733;&#x697C;&#x5E02;&#x5927;&#x9762;&#x79EF;&#x65AD;&#x4F9B;&#xFF0C;&#x8D37;&#x6B3E;&#x7684;&#x4E1A;&#x4E3B;&#x88AB;&#x94F6;&#x884C;&#x544A;&#x4E0A;&#x6CD5;&#x5EAD;&#x7684;&#x4E8B;&#x60C5;&#x3002;</span></p></section></section></section><p><img class="" data-ratio="0.9517766497461929" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF5fkm30vF5DB1ibuzlu2sibSNDCTVsyDhKGpI1q1uY3XWuRBDyhibufiaUx8PicAGGNLWCmZNr4LD3RTOg/640?wx_fmt=png" data-type="png" data-w="788"></p><section data-role="outer" label="Powered by 135editor.com"><section class="_135editor" data-info="135&#x4E00;&#x952E;&#x6392;&#x7248;"><section><p><span>&#x6DF1;&#x5733;&#x623F;&#x4EF7;&#x5C31;&#x8DCC;&#x8FC7;&#x90A3;&#x4E48;&#x4E00;&#x6B21;&#xFF0C;&#x5C31;&#x7ACB;&#x523B;&#x51FA;&#x73B0;&#x4E86;&#x5927;&#x9762;&#x79EF;&#x65AD;&#x4F9B;&#x6F6E;&#xFF0C;&#x4F60;&#x8BF4;&#x600E;&#x4E48;&#x8FD9;&#x4E48;&#x5DE7;&#xFF1F;&#x5F88;&#x591A;&#x4EBA;&#x5FC3;&#x91CC;&#x548C;&#x660E;&#x955C;&#x4F3C;&#x7684;&#xFF0C;&#x8981;&#x662F;&#x623F;&#x5C4B;&#x4EF7;&#x503C;&#x771F;&#x7684;&#x8DCC;&#x5230;&#x4E0D;&#x5982;&#x8D37;&#x6B3E;&#x4F59;&#x989D;&#x4E86;&#xFF0C;&#x6307;&#x671B;&#x4ED6;&#x4EEC;&#x5B88;&#x7EA6;&#x96BE;&#x5982;&#x767B;&#x5929;&#x3002;</span></p><p><span>&#x6240;&#x4EE5;&#xFF0C;&#x5F53;&#x623F;&#x4EF7;&#x521A;&#x521A;&#x8DCC;&#x7834;&#x8D37;&#x6B3E;&#x4F59;&#x989D;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x94F6;&#x884C;&#x5C31;&#x4F1A;&#x7ACB;&#x523B;&#x8BA9;&#x4F60;&#x8865;&#x5145;&#x62B5;&#x62BC;&#x8D37;&#x6B3E;&#xFF0C;&#x7EDD;&#x5BF9;&#x4E0D;&#x4F1A;&#x7B49;&#x592A;&#x4E45;&#xFF0C;&#x800C;&#x4E14;&#x4E00;&#x822C;&#x60C5;&#x51B5;&#x4E0B;&#xFF0C;&#x8FD8;&#x4F1A;&#x8BA9;&#x4F60;&#x518D;&#x591A;&#x7F34;&#x4E00;&#x70B9;&#x94B1;&#x505A;&#x5B89;&#x5168;&#x57AB;&#xFF0C;&#x8FD9;&#x6837;&#x624D;&#x80FD;&#x6700;&#x5927;&#x9650;&#x5EA6;&#x7684;&#x4FDD;&#x62A4;&#x81EA;&#x5DF1;&#x7684;&#x672C;&#x91D1;&#x5B89;&#x5168;&#x3002;</span></p><p><span>&#x8FD8;&#x6709;&#x4E00;&#x4E2A;&#x56E0;&#x7D20;&#x5C31;&#x662F;&#xFF0C;&#x5F53;&#x623F;&#x4EF7;&#x4E0B;&#x8DCC;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4E00;&#x5B9A;&#x662F;&#x5728;&#x7ECF;&#x6D4E;&#x4E0B;&#x884C;&#x671F;&#xFF0C;&#x623F;&#x4EF7;&#x4E0B;&#x8DCC;&#x901A;&#x5E38;&#x90FD;&#x662F;&#x548C;&#x5931;&#x4E1A;&#x6F6E;&#x6240;&#x4E92;&#x76F8;&#x6346;&#x7ED1;&#x7684;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x4E2D;&#x56FD;&#x8FD9;&#x79CD;&#x56FD;&#x60C5;&#xFF0C;&#x4F46;&#x51E1;&#x7ECF;&#x6D4E;&#x625B;&#x5F97;&#x4F4F;&#xFF0C;&#x653F;&#x5E9C;&#x4E00;&#x5B9A;&#x4E0D;&#x4F1A;&#x8BA9;&#x623F;&#x4EF7;&#x8DCC;&#xFF0C;&#x8981;&#x662F;&#x8DCC;&#x4E86;&#xFF0C;&#x90A3;&#x7ECF;&#x6D4E;&#x771F;&#x7684;&#x5C31;&#x625B;&#x4E0D;&#x4F4F;&#x4E86;&#x3002;</span></p><p><span>&#x4F8B;&#x5982;2008&#x5E74;&#xFF0C;&#x4EE5;&#x6B63;&#x5E38;&#x7684;&#x624B;&#x6BB5;&#xFF0C;&#x662F;&#x7EDD;&#x5BF9;&#x65E0;&#x6CD5;&#x633D;&#x6551;&#x7ECF;&#x6D4E;&#x7684;&#xFF0C;&#x4E5F;&#x62C9;&#x4E0D;&#x56DE;&#x623F;&#x4EF7;&#xFF0C;&#x540E;&#x6765;&#x8FD8;&#x662F;&#x6267;&#x884C;&#x4E86;&#x5927;&#x9762;&#x79EF;&#x7684;&#x653E;&#x6C34;&#xFF0C;&#x5236;&#x9020;&#x901A;&#x8D27;&#x81A8;&#x80C0;&#x6765;&#x996E;&#x9E29;&#x6B62;&#x6E34;&#xFF0C;&#x624D;&#x628A;&#x7ECF;&#x6D4E;&#x7ED9;&#x62C9;&#x4E0A;&#x53BB;&#x7684;&#xFF0C;&#x5982;&#x679C;&#x5F53;&#x5E74;&#x4E0D;&#x653E;&#x6C34;&#xFF0C;&#x540E;&#x9762;&#x80AF;&#x5B9A;&#x662F;&#x7ECF;&#x6D4E;&#x5371;&#x673A;&#x3002;&#x4F60;&#x539F;&#x672C;&#x4EE5;&#x4E3A;&#x81EA;&#x5DF1;&#x662F;&#x53EF;&#x4EE5;&#x4ED8;&#x5F97;&#x8D77;&#x6708;&#x4F9B;&#x7684;&#xFF0C;&#x4F46;&#x662F;&#x7B49;&#x5931;&#x4E1A;&#x6F6E;&#x53D1;&#x751F;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4F60;&#x53C8;&#x62FF;&#x4EC0;&#x4E48;&#x53BB;&#x8FD8;&#x6708;&#x4F9B;&#x5462;&#x3002;</span></p><p><span>&#x4EE5;&#x9999;&#x6E2F;&#x548C;&#x65E5;&#x672C;&#x4E3A;&#x4F8B;&#xFF0C;&#x5F53;&#x5E74;&#x5728;&#x623F;&#x707E;&#x4E2D;&#xFF0C;&#x88AB;&#x94F6;&#x884C;&#x6CA1;&#x6536;&#x623F;&#x4EA7;&#x8DF3;&#x697C;&#x81EA;&#x6740;&#x7684;&#x4EBA;&#xFF0C;&#x7EDD;&#x5927;&#x591A;&#x6570;&#x90FD;&#x662F;&#x56E0;&#x4E3A;&#x7ECF;&#x6D4E;&#x4E0D;&#x666F;&#x6C14;&#x88AB;&#x8FEB;&#x5931;&#x4E1A;&#xFF0C;&#x88AB;&#x94F6;&#x884C;&#x6CA1;&#x6536;&#x623F;&#x4EA7;&#x53C8;&#x80CC;&#x4E86;&#x51E0;&#x767E;&#x4E07;&#x5DE8;&#x503A;&#x7684;&#x4EBA;&#x3002;&#x4ED6;&#x4EEC;&#x6709;&#x5F88;&#x591A;&#x4EBA;&#xFF0C;&#x6309;&#x7167;&#x539F;&#x672C;&#x7684;&#x5DE5;&#x8D44;&#xFF0C;&#x662F;&#x80FD;&#x591F;&#x52C9;&#x5F3A;&#x8FD8;&#x5F97;&#x8D77;&#x623F;&#x8D37;&#x7684;&#xFF0C;&#x53EF;&#x60DC;&#x7ECF;&#x4E0D;&#x8D77;&#x4EFB;&#x4F55;&#x98CE;&#x5439;&#x96E8;&#x6253;&#xFF0C;&#x4E00;&#x65E6;&#x5931;&#x4E1A;&#xFF0C;&#x7ACB;&#x523B;&#x65AD;&#x4F9B;&#x3002;&#x73B0;&#x5728;&#x90A3;&#x4E9B;&#x5317;&#x4E0A;&#x6DF1;&#x7684;&#x623F;&#x5974;&#x4EEC;&#x4F60;&#x4EEC;&#x81EA;&#x5DF1;&#x7ED9;&#x81EA;&#x5DF1;&#x505A;&#x4E00;&#x4E2A;&#x538B;&#x529B;&#x6D4B;&#x8BD5;&#xFF0C;&#x5047;&#x8BBE;&#x660E;&#x5929;&#x4F60;&#x5931;&#x4E1A;&#x4E86;&#xFF0C;&#x4F60;&#x8FD8;&#x80FD;&#x8FD8;&#x591A;&#x4E45;&#x7684;&#x6708;&#x4F9B;&#xFF1F;&#x54EA;&#x6015;&#x53EA;&#x6709;10%&#x7684;&#x4EBA;&#x65E0;&#x6CD5;&#x901A;&#x8FC7;&#x8FD9;&#x4E2A;&#x538B;&#x529B;&#x6D4B;&#x8BD5;&#xFF0C;&#x5E26;&#x6765;&#x7684;&#x90FD;&#x662F;&#x591A;&#x6740;&#x591A;&#xFF0C;&#x7B2C;&#x4E00;&#x6279;&#x65AD;&#x4F9B;&#x4EBA;&#x5E26;&#x6765;&#x7684;&#x5F3A;&#x5236;&#x62CD;&#x5356;&#xFF0C;&#x4F1A;&#x628A;&#x623F;&#x4EF7;&#x6253;&#x7684;&#x66F4;&#x4F4E;&#xFF0C;&#x5E26;&#x6765;&#x66F4;&#x591A;&#x7684;&#x4EBA;&#x8FDD;&#x7EA6;&#x65AD;&#x4F9B;&#xFF0C;&#x7136;&#x540E;&#x662F;&#x96EA;&#x5D29;&#x4E00;&#x6837;&#x7684;&#x8FDE;&#x7EF5;&#x629B;&#x538B;&#xFF0C;2015&#x5E74;&#x80A1;&#x707E;&#xFF0C;&#x5C31;&#x662F;&#x56E0;&#x4E3A;&#x6760;&#x6746;&#x65AD;&#x88C2;&#x5F15;&#x8D77;&#x7684;&#x3002;</span></p><p><span>&#x94F6;&#x884C;&#x7684;&#x786E;&#x4E0D;&#x4F1A;&#x8F7B;&#x6613;&#x6CA1;&#x6536;&#x62CD;&#x5356;&#x4F60;&#x7684;&#x623F;&#x4EA7;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x5BF9;&#x4E8E;&#x81EA;&#x4F4F;&#x521A;&#x9700;&#xFF0C;&#x4F46;&#x662F;&#x4E5F;&#x4E0D;&#x8981;&#x8BA4;&#x4E3A;&#x4F60;&#x53EF;&#x4EE5;&#x628A;&#x98CE;&#x9669;&#x65E0;&#x8111;&#x8F6C;&#x5AC1;&#x7ED9;&#x94F6;&#x884C;&#xFF0C;&#x5728;&#x94F6;&#x884C;&#x9762;&#x524D;&#x5355;&#x4E2A;&#x8D37;&#x6B3E;&#x4EBA;&#x662F;&#x7EDD;&#x5BF9;&#x5F31;&#x52BF;&#xFF0C;&#x548C;&#x94F6;&#x884C;&#x6BD4;&#x806A;&#x660E;&#x662F;&#x4E0D;&#x5B58;&#x5728;&#x7684;&#xFF0C;&#x4E0D;&#x8981;&#x4F4E;&#x4F30;&#x94F6;&#x884C;&#x7684;&#x667A;&#x5546;&#x3002;&#x94F6;&#x884C;&#x4F1A;&#x62FC;&#x547D;&#x50AC;&#x7F34;&#x8865;&#x5145;&#x8D28;&#x62BC;&#x7684;&#x73B0;&#x91D1;&#xFF0C;&#x5728;&#x623F;&#x4EF7;&#x4E0B;&#x8DCC;&#x8FBE;&#x5230;&#x4E00;&#x5B9A;&#x7A0B;&#x5EA6;&#x4E4B;&#x540E;&#xFF0C;&#x4E5F;&#x4F1A;&#x679C;&#x65AD;&#x6CA1;&#x6536;&#x623F;&#x4EA7;&#xFF0C;&#x7EDD;&#x5BF9;&#x4E0D;&#x4F1A;&#x6709;&#x4EC0;&#x4E48;&#x5BA2;&#x6C14;&#x597D;&#x8BB2;&#x7684;&#xFF0C;&#x81F3;&#x4E8E;&#x62CD;&#x5356;&#x4E86;&#x8FD8;&#x6CA1;&#x8FD8;&#x6E05;&#x7684;&#x8D37;&#x6B3E;&#x5DEE;&#x989D;&#xFF0C;&#x90A3;&#x4E5F;&#x662F;&#x8981;&#x8FFD;&#x503A;&#x4E00;&#x8F88;&#x5B50;&#x7684;&#x3002;</span></p><p><span>&#x73B0;&#x5728;&#x4F60;&#x77E5;&#x9053;&#x4E3A;&#x4EC0;&#x4E48;&#x653F;&#x5E9C;&#x4E0D;&#x6562;&#x8BA9;&#x623F;&#x4EF7;&#x66B4;&#x8DCC;&#x4E86;&#x561B;&#xFF0C;&#x5F53;&#x6760;&#x6746;&#x65AD;&#x88C2;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x5C71;&#x5D29;&#x6D77;&#x5578;&#x662F;&#x8C01;&#x4E5F;&#x6321;&#x4E0D;&#x4F4F;&#x7684;&#x3002;&#x5F53;&#x7136;&#xFF0C;&#x6211;&#x4E4B;&#x524D;&#x4E5F;&#x53D1;&#x5E03;&#x591A;&#x7BC7;&#x6587;&#x7AE0;&#xFF0C;&#x4E0D;&#x8BA4;&#x4E3A;&#x623F;&#x4EF7;&#x4F1A;&#x6DA8;&#xFF0C;&#x4E0D;&#x8BA9;&#x623F;&#x4EF7;&#x7EE7;&#x7EED;&#x75AF;&#x6DA8;&#x7684;&#x539F;&#x56E0;&#x8FD8;&#x662F;&#x6015;&#x7B2C;&#x4E00;&#x6CE2;&#x4E0B;&#x8DCC;&#x5E26;&#x6765;&#x6760;&#x6746;&#x5D29;&#x6E83;&#xFF0C;&#x6240;&#x4EE5;&#x5C31;&#x8FD9;&#x4E48;&#x6A2A;&#x7740;&#x5427;&#xFF0C;&#x653F;&#x5E9C;&#x4E5F;&#x96BE;&#x5450;&#xFF0C;&#x6A2A;&#x76D8;&#x65F6;&#x95F4;&#xFF0C;&#x9884;&#x8BA1;&#x662F;3~5&#x5E74;&#xFF0C;&#x53EA;&#x6709;&#x8FBE;&#x5230;&#x8FD9;&#x4E48;&#x957F;&#x7684;&#x65F6;&#x95F4;&#xFF0C;&#x624D;&#x80FD;&#x52C9;&#x5F3A;&#x6D88;&#x5316;&#x7B2C;&#x4E00;&#x6CE2;&#x6CE1;&#x6CAB;&#x3002;</span></p></section></section></section><section><span>&#x89C9;&#x5F97;&#x6B64;&#x6587;&#x7684;&#x5206;&#x6790;&#x6709;&#x9053;&#x7406;&#xFF0C;</span></section><section><span>&#x5BF9;&#x4F60;&#x6709;&#x6240;&#x5E2E;&#x52A9;&#xFF0C;</span></section><section><span>&#x8BF7;&#x968F;&#x624B;&#x8F6C;&#x53D1;&#x3002;</span></section><p><span></span></p><p><span>&#x5F80;&#x671F;&#x56DE;&#x987E;<span>&#xFF08;&#x56DE;&#x590D;&#x201C;&#x76EE;&#x5F55;&#x201D;&#x5173;&#x952E;&#x8BCD;&#x53EF;&#x67E5;&#x770B;&#x66F4;&#x591A;&#xFF09;</span></span></p><p><span>&#x9999;&#x6E2F;&#x4EBA;&#x8BF4;&#xFF0C;&#x9999;&#x6E2F;&#x623F;&#x4EF7;&#x5FC5;&#x987B;&#x8FD9;&#x4E48;&#x8D35;&#xFF01;|&#xA0;&#x521A;&#x6027;&#x5151;&#x4ED8;&#x662F;&#x4E00;&#x79CD;&#x9A97;&#x5C40;</span><span>&#xA0;|&#x6210;&#x672C;200&#x7684;&#x767E;&#x59D3;&#x6551;&#x547D;&#x836F;&#x5356;&#x5230;2&#x4E07;&#x4E00;&#x76D2;&#xFF0C;&#x96BE;&#x9053;&#x6CA1;&#x94B1;&#x5C31;&#x5F97;&#x6B7B;&#xFF1F;|</span><span>&#xA0;</span><span>&#x4E2D;&#x56FD;&#x7684;&#x623F;&#x4EF7;&#x4EC0;&#x4E48;&#x65F6;&#x5019;&#x4F1A;&#x5D29;&#x76D8;&#xFF1F;</span><span>|&#xA0;</span>&#x4F60;&#x6839;&#x672C;&#x4E0D;&#x77E5;&#x9053;&#x70DF;&#x8349;&#x516C;&#x53F8;&#x6709;&#x591A;&#x8D5A;&#x94B1;&#xA0;<span>|&#xA0;&#x4E2D;&#x592E;&#x8FD9;&#x6B21;&#x6253;&#x51FB;&#x4E09;&#x56DB;&#x7EBF;&#x57CE;&#x5E02;&#x623F;&#x4EF7;&#x7684;&#x51B3;&#x5FC3;&#x4E3A;&#x4F55;&#x5982;&#x6B64;&#x575A;&#x5B9A;</span><span>|&#xA0;</span><span>&#x6211;&#x662F;&#x5982;&#x4F55;&#x4FDD;&#x8BC1;&#x81EA;&#x5DF1;&#x4E0D;&#x8FD1;&#x89C6;&#x7684;&#xA0;|&#xA0;</span>&#x9B4F;&#x5FE0;&#x8D24;&#x5176;&#x5B9E;&#x662F;&#x4E2A;&#x8D24;&#x81E3;<span>&#xA0;|&#xA0;2&#x5206;&#x949F;&#x4E86;&#x89E3;&#x4E2D;&#x56FD;50&#x5E74;&#x7684;&#x8270;&#x8F9B;&#x53D1;&#x5C55;&#x53F2;&#xA0;|&#x5386;&#x53F2;&#x6570;&#x636E;&#x8868;&#x660E;&#xFF1A;&#x4E2D;&#x56FD;&#x6700;&#x8D5A;&#x94B1;&#x7684;&#x804C;&#x4E1A;&#x5341;&#x5E74;&#x4E00;&#x4E2A;&#x8F6E;&#x56DE;&#xA0;|</span><span>&#x623F;&#x4EF7;&#x5927;&#x5229;&#x7A7A;&#xFF0C;&#x8D27;&#x5E01;&#x5316;&#x68DA;&#x6539;&#x6743;&#x9650;&#x88AB;&#x6536;&#x56DE;</span></p><p><img class="" data-croporisrc="http://mmbiz.qpic.cn/mmbiz_jpg/vVoVQ59VnF4255eW883TgVYM1Ycu2FeEI2zl7MCxV3uD2yINakicz3uv47u9EFHkpaGqq3JAEXWNlCGmzdnl47w/0?wx_fmt=jpeg" data-cropx1="0" data-cropx2="988" data-cropy1="61.97132616487456" data-cropy2="458.58781362007176" data-ratio="0.4018218623481781" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_jpg/vVoVQ59VnF4255eW883TgVYM1Ycu2FeE6ZCh4CZ7Y53ibv1rBxSoibonKfRd9SdRLSsWYAMibPJvdr4C1tRF7qNZg/640?wx_fmt=jpeg" data-type="jpeg" data-w="988" width="558px"></p>
				
				
								
				
						
			
