
<h1>
						
						你越吼，孩子成绩越差，解决这个问题才是关键！						
					</h1>
            
							
			
<section label="Edit by 135editor.com"><section data-role="outer" label="Powered by 135editor.com"><section data-role="outer" label="Powered by 135editor.com"><section class="" data-id="91074" data-tools="135&#x7F16;&#x8F91;&#x5668;"><section><section><section class="" data-width="100%"><p><span>&#x5728;&#x522B;&#x4EBA;&#x770B;&#x8D77;&#x6765;&#x6211;&#x662F;&#x4E00;&#x4E2A;&#x6210;&#x529F;&#x7684;&#x4EBA;&#xFF1A;&#x81EA;&#x5DF1;&#x7684;&#x5C0F;&#x516C;&#x53F8;&#x7ECF;&#x8425;&#x5F97;&#x98CE;&#x751F;&#x6C34;&#x8D77;&#xFF0C;&#x5973;&#x513F;&#x5728;&#x5F53;&#x5730;&#x6BD4;&#x8F83;&#x597D;&#x7684;&#x5B66;&#x6821;&#x8BFB;&#x9AD8;&#x4E2D;&#x3002;</span></p><p><span>&#x5176;&#x5B9E;&#x4E00;&#x4E24;&#x5E74;&#x524D;&#x6211;&#x4EEC;&#x5BB6;&#x8FD8;&#x56E0;&#x4E3A;&#x5B69;&#x5B50;&#x7684;&#x95EE;&#x9898;&#x95F9;&#x7684;&#x9E21;&#x98DE;&#x72D7;&#x8DF3;&#xFF0C;&#x516C;&#x53F8;&#x521A;&#x8D77;&#x6B65;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x6211;&#x51E0;&#x4E4E;&#x628A;&#x5168;&#x90E8;&#x7CBE;&#x529B;&#x653E;&#x5728;&#x4E86;&#x4E8B;&#x4E1A;&#x4E0A;&#xFF0C;&#x81EA;&#x7136;&#x800C;&#x7136;&#x5FFD;&#x7565;&#x4E86;&#x5BB6;&#x5EAD;&#x548C;&#x5B69;&#x5B50;&#x3002;<br></span></p><p><span>&#x76F4;&#x5230;&#x5B69;&#x5B50;&#x8003;&#x6210;&#x4E86;&#x5012;&#x6570;&#xFF0C;&#x6211;&#x624D;&#x610F;&#x8BC6;&#x5230;&#x6302;&#x5728;&#x5634;&#x8FB9;&#x7684;&#x201C;&#x90FD;&#x662F;&#x4E3A;&#x4E86;&#x5B69;&#x5B50;&#x201D;&#x5168;&#x662F;&#x767D;&#x626F;&#x2026;&#x2026;</span></p></section><section data-width="100%"><img class="" data-ratio="0.014084507042253521" src="http://mmbiz.qpic.cn/mmbiz_png/fgnkxfGnnkRLp16gqrJ9lJgDjHX9W6F8AsHTu2Mfv1KzeDsP5UWEowBYXVVRibK3icjgF815oET3D5YdOgyf7lBQ/640?wx_fmt=png" data-type="png" data-w="639" data-width="100%"></section></section></section></section><section class="" data-id="92530" data-tools="135&#x7F16;&#x8F91;&#x5668;"></section><section class="" data-color="#d82821" data-custom="#d82821" data-id="92498" data-tools="135&#x7F16;&#x8F91;&#x5668;"><section><section><section><section class="" data-brushtype="text"><strong>&#x4E2D;&#x8003;&#x524D;&#x5B69;&#x5B50;&#x7ADF;&#x7136;&#x8FD9;&#x6837;&#x5BF9;&#x6211;&#x8BF4;</strong></section></section></section></section></section><p><span>&#x53BB;&#x5E74;&#x671F;&#x672B;&#x8003;&#x5B8C;&#x8BD5;&#xFF0C;&#x6211;&#x53BB;&#x5B66;&#x6821;&#x53C2;&#x52A0;&#x5BB6;&#x957F;&#x4F1A;&#xFF0C;&#x672C;&#x60F3;&#x7740;&#x5F00;&#x5B8C;&#x4F1A;&#x5E26;&#x5B69;&#x5B50;&#x597D;&#x597D;&#x51FA;&#x53BB;&#x73A9;&#x73A9;&#xFF0C;&#x6CA1;&#x60F3;&#x5230;&#x8FD9;&#x4E2A;&#x5BB6;&#x957F;&#x4F1A;&#x6211;&#x6210;&#x4E86;&#x91CD;&#x70B9;&#x8C08;&#x8BDD;&#x5BF9;&#x8C61;&#x3002;</span></p><p><span>&#x5F53;&#x6211;&#x62FF;&#x7740;&#x53D1;&#x5230;&#x6BCF;&#x4E2A;&#x5BB6;&#x957F;&#x624B;&#x91CC;&#x7684;&#x6210;&#x7EE9;&#x5355;&#xFF0C;&#x770B;&#x5230;&#x5973;&#x513F;&#x7684;&#x540D;&#x5B57;&#x9192;&#x76EE;&#x7684;&#x6392;&#x5728;&#x5012;&#x6570;&#x7B2C;&#x56DB;&#x884C;&#x65F6;&#xFF0C;&#x987F;&#x65F6;&#x50BB;&#x773C;&#x4E86;&#xFF1A;</span></p><p><span><strong>&#x6708;&#x6708;&#x603B;&#x6392;&#x540D;&#x5012;&#x6570;&#x7B2C;&#x56DB;&#xFF0C;&#x6570;&#x5B66;&#x6210;&#x7EE9;62&#xFF01;</strong></span></p><p><span>&#x90A3;&#x5929;&#x56DE;&#x5BB6;&#x521A;&#x5F00;&#x95E8;&#x5C31;&#x53D1;&#x73B0;&#x5B69;&#x5B50;&#x6B63;&#x5728;&#x4E50;&#x5475;&#x5475;&#x7684;&#x770B;&#x7535;&#x89C6;&#xFF0C;&#x6211;&#x7684;&#x6012;&#x6C14;&#x4E0D;&#x6253;&#x4E00;&#x5904;&#x6765;&#xFF0C;&#x76F4;&#x63A5;&#x628A;&#x5305;&#x6454;&#x5728;&#x684C;&#x4E0A;&#xFF0C;&#x5C31;&#x6307;&#x7740;&#x5B69;&#x5B50;&#x5927;&#x558A;&#xFF1A;</span></p><p><span><strong><span>&#x8FD8;&#x770B;&#x7535;&#x89C6;&#xFF0C;&#x6210;&#x7EE9;&#x90FD;&#x5012;&#x6570;&#x4E86;&#x8FD8;&#x5728;&#x8FD9;&#x4E50;&#xFF0C;&#x4F60;&#x628A;&#x5B66;&#x4E60;&#x5F53;&#x56DE;&#x4E8B;&#x4E86;&#x5417;&#xFF1F;</span></strong></span></p><p><img class="" data-ratio="0.63875" src="http://mmbiz.qpic.cn/mmbiz_jpg/pMJXDdlPWBbUExldtHyhgFAUMt3lvaQ4IJlVeuudTXHgNhib41QqN0rSmzOLLWTm0RNnwxIdTCpLzOmoABeF5CQ/640?" data-w="800"></p><p><span>&#x542C;&#x5230;&#x6211;&#x7684;&#x8BAD;&#x65A5;&#x540E;&#xFF0C;&#x5B69;&#x5B50;&#x6123;&#x4E86;&#x51E0;&#x79D2;&#xFF0C;&#x7ADF;&#x7136;&#x4E5F;&#x6C14;&#x51B2;&#x51B2;&#x7684;&#x56DE;&#x590D;&#x6211;&#xFF1A;</span></p><p><span><strong><span>&#x4F60;&#x5E73;&#x65F6;&#x4E0D;&#x600E;&#x4E48;&#x7BA1;&#x6211;&#x7684;&#x5B66;&#x4E60;&#xFF0C;&#x51ED;&#x4EC0;&#x4E48;&#x4E00;&#x5230;&#x8003;&#x8BD5;&#x5C31;&#x51FA;&#x6765;&#x6307;&#x624B;&#x5212;&#x811A;&#xFF1F;</span></strong></span></p><p><span>&#x6708;&#x6708;&#x8BF4;&#x5B8C;&#x62B9;&#x7740;&#x773C;&#x6CEA;&#x6454;&#x95E8;&#x56DE;&#x5C4B;&#xFF0C;&#x5B69;&#x5B50;&#x7684;&#x8FD9;&#x4E00;&#x58F0;&#x8D28;&#x95EE;&#x6211;&#x66F4;&#x662F;&#x54D1;&#x53E3;&#x65E0;&#x8A00;&#x3002;</span></p><section class="" data-color="#d82821" data-custom="#d82821" data-id="92498" data-tools="135&#x7F16;&#x8F91;&#x5668;"><section><section><section><section class="" data-brushtype="text"><strong>&#x201C;&#x597D;&#x597D;&#x5B66;&#x201D;&#x4E0D;&#x8FC7;&#x662F;&#x4E00;&#x53E5;&#x5E9F;&#x8BDD;</strong></section></section></section></section></section><p><span>&#x7ECF;&#x8FC7;&#x8FD9;&#x4EF6;&#x4E8B;&#xFF0C;&#x6211;&#x4E5F;&#x4ED4;&#x7EC6;&#x53CD;&#x601D;&#x4E86;&#x5BF9;&#x5973;&#x513F;&#x7684;&#x6559;&#x80B2;&#x3002;</span></p><p><span>&#x5B69;&#x5B50;&#x4EE5;&#x524D;&#x5B66;&#x4E60;&#x9047;&#x5230;&#x56F0;&#x96BE;&#x8DDF;&#x6211;&#x8BC9;&#x82E6;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x6211;&#x8BA4;&#x4E3A;&#x5B69;&#x5B50;&#x6CA1;&#x597D;&#x597D;&#x5B66;&#xFF0C;&#x53EA;&#x662F;&#x4E0D;&#x65AD;&#x544A;&#x8BC9;&#x5979;&#x201C;&#x542C;&#x8001;&#x5E08;&#x8BDD;&#xFF0C;&#x597D;&#x597D;&#x5B66;&#x201D;&#xFF0C;&#x73B0;&#x5728;&#x60F3;&#x6765;&#x8FD9;&#x6837;&#x7684;&#x53EE;&#x5631;&#x5168;&#x90FD;&#x662F;&#x5E9F;&#x8BDD;&#xFF0C;<span><strong>&#x6211;&#x6839;&#x672C;&#x6CA1;&#x6709;&#x5E2E;&#x5B69;&#x5B50;&#x53BB;&#x60F3;&#x5B9E;&#x8D28;&#x6027;&#x7684;&#x89E3;&#x51B3;&#x95EE;&#x9898;&#x7684;&#x529E;&#x6CD5;&#x3002;</strong></span></span></p><p><span>&#x773C;&#x770B;&#x5C31;&#x4E2D;&#x8003;&#x4E86;&#xFF0C;&#x6211;&#x518D;&#x4E5F;&#x4E0D;&#x6562;&#x8BA9;&#x5B69;&#x5B50;&#x5C31;&#x8FD9;&#x4E48;&#x803D;&#x6401;&#x4E0B;&#x53BB;&#x4E86;&#x3002;</span></p><p><span>&#x53EF;&#x662F;&#xFF0C;&#x89E3;&#x51B3;&#x95EE;&#x9898;&#x603B;&#x5F97;&#x77E5;&#x9053;&#x95EE;&#x9898;&#x5728;&#x54EA;&#x91CC;&#xFF0C;&#x6211;&#x95EE;&#x6708;&#x6708;&#xFF0C;&#x6CA1;&#x60F3;&#x5230;&#x5B69;&#x5B50;&#x4F1A;&#x8FD9;&#x4E48;&#x8BF4;&#xFF1A;</span></p><section class="" data-id="2446" data-tools="135&#x7F16;&#x8F91;&#x5668;"><section class="" data-color="#c6c6c7" data-custom="#c6c6c7" data-id="2446" data-tools="135&#x7F16;&#x8F91;&#x5668;" data-width="93%"><section><section><section class="" data-brushtype="text"></section></section><section class="" data-style="border-color: rgb(117, 117, 118); color: inherit; font-size: 12px;"><p><span>&#x4E0A;&#x4E86;&#x521D;&#x4E8C;&#xFF0C;&#x79D1;&#x76EE;&#x53D8;&#x591A;&#x4E86;&#xFF0C;&#x81EA;&#x5DF1;&#x987E;&#x4E0D;&#x8FC7;&#x6765;</span></p><p><span>&#x6709;&#x65F6;&#x5019;&#x8001;&#x5E08;&#x8BB2;&#x7684;&#x542C;&#x4E0D;&#x61C2;&#xFF0C;&#x6211;&#x4E5F;&#x4E0D;&#x597D;&#x610F;&#x601D;&#x95EE;&#xFF0C;&#x800C;&#x4E14;&#x6211;&#x4EEC;&#x73ED;&#x7684;&#x6570;&#x5B66;&#x6210;&#x7EE9;&#x662F;&#x5E74;&#x7EA7;&#x91CC;10&#x4E2A;&#x73ED;&#x7684;&#x6700;&#x540E;&#x4E00;&#x540D;&#x3002;</span></p></section></section></section></section><p><span>&#x521A;&#x5F00;&#x59CB;&#x6211;&#x8FD8;&#x4EE5;&#x4E3A;&#x5979;&#x5728;&#x63A8;&#x5378;&#x8D23;&#x4EFB;&#xFF0C;&#x540E;&#x6765;&#x95EE;&#x4E86;&#x51E0;&#x4E2A;&#x540C;&#x5B66;&#x7684;&#x5988;&#x5988;&#xFF0C;&#x539F;&#x6765;&#x5979;&#x4EEC;&#x548C;&#x6708;&#x6708;&#x8BF4;&#x7684;&#x4E00;&#x6837;&#x3002;</span></p><p><span><img class="" data-ratio="0.66625" src="http://mmbiz.qpic.cn/mmbiz_jpg/pMJXDdlPWBbUExldtHyhgFAUMt3lvaQ4DJCqPlgUjm9iczACGKlzxdZLRQ703DRMmTQQ9vFH5KN9TcfglEh8ibJw/640?" data-w="800"></span></p><p><span>&#x542C;&#x5230;&#x8FD9;&#x91CC;&#xFF0C;&#x6211;&#x771F;&#x662F;&#x592A;&#x61CA;&#x607C;&#x81EA;&#x5DF1;&#x6CA1;&#x6709;&#x65E9;&#x4E00;&#x70B9;&#x591A;&#x548C;&#x5B69;&#x5B50;&#x6C9F;&#x901A;&#xFF0C;&#x90A3;&#x6837;&#x4E5F;&#x4E0D;&#x81F3;&#x4E8E;&#x803D;&#x8BEF;&#x8FD9;&#x4E48;&#x4E45;&#xFF0C;&#x73B0;&#x5728;&#x53EA;&#x80FD;&#x4E34;&#x65F6;&#x62B1;&#x4F5B;&#x811A;&#x5E2E;&#x5B69;&#x5B50;&#x627E;&#x4E00;&#x4E2A;&#x8001;&#x5E08;&#x8865;&#x4E60;&#x4E86;&#x3002;</span></p><section class="" data-color="#d82821" data-custom="#d82821" data-id="92498" data-tools="135&#x7F16;&#x8F91;&#x5668;"><section><section><section><section class="" data-brushtype="text"><strong>&#x8003;&#x8BD5;&#x4ECE;&#x6765;&#x4E0D;&#x662F;&#x5B69;&#x5B50;&#x4E00;&#x4E2A;&#x4EBA;&#x7684;&#x6218;&#x6597;</strong></section></section></section></section></section><p><span>&#x5176;&#x5B9E;&#x6211;&#x4EEC;&#x5BB6;&#x4EE5;&#x524D;&#x4E5F;&#x7ED9;&#x5B69;&#x5B50;&#x62A5;&#x8FC7;&#x8F85;&#x5BFC;&#x73ED;&#xFF0C;&#x8BF4;&#x5B9E;&#x8BDD;&#x6CA1;&#x4EC0;&#x4E48;&#x6548;&#x679C;&#xFF0C;&#x6240;&#x4EE5;&#x8FD9;&#x6B21;&#x62A5;&#x73ED;&#x8BF4;&#x4EC0;&#x4E48;&#x4E5F;&#x8981;&#x8BA4;&#x771F;&#x9009;&#x3002;</span></p><p><span>&#x6211;&#x548C;&#x6708;&#x6708;&#x4E00;&#x8D77;&#x4E00;&#x5BB6;&#x4E00;&#x5BB6;&#x7684;&#x5BF9;&#x6BD4;&#xFF0C;&#x4E00;&#x5BB6;&#x4E00;&#x5BB6;&#x7684;&#x8BD5;&#x542C;&#x3002;&#x6709;&#x4E00;&#x6B21;&#x548C;&#x540C;&#x4E8B;&#x62B1;&#x6028;&#x73B0;&#x5728;&#x597D;&#x7684;&#x8F85;&#x5BFC;&#x8001;&#x5E08;&#x4E0D;&#x597D;&#x627E;&#xFF0C;&#x540C;&#x4E8B;&#x76F4;&#x63A5;&#x628A;&#x5979;&#x5BB6;&#x5B69;&#x5B50;&#x4E0A;&#x8BFE;&#x7684;&#x5E73;&#x53F0;&#x2014;&#x2014;<span><strong>&#x5B66;&#x800C;&#x601D;&#x7F51;&#x6821;&#xFF0C;</strong></span>&#x63A8;&#x8350;&#x7ED9;&#x4E86;&#x6211;&#xFF0C;&#x8FD8;&#x628A;&#x548C;&#x8001;&#x5E08;&#x7684;&#x804A;&#x5929;&#x53D1;&#x7ED9;&#x6211;&#x770B;&#xFF1A;</span></p><p><span><img class="" data-ratio="1.7775" src="http://mmbiz.qpic.cn/mmbiz_jpg/pMJXDdlPWBbUExldtHyhgFAUMt3lvaQ4lS1mwtQSlFTNhgW6R2lcrY39e5wcUN7u2Rksxia3B7d75rRAFVvSOHA/640?" data-w="800"></span></p><p><span>&#x6709;&#x4E86;&#x540C;&#x4E8B;&#x7684;&#x5B9E;&#x4F8B;&#x63A8;&#x8350;&#xFF0C;&#x6211;&#x8FD9;&#x624D;&#x653E;&#x5FC3;&#x7ED9;&#x5973;&#x513F;&#x62A5;&#x4E86;&#x5B66;&#x800C;&#x601D;&#x7F51;&#x6821;&#x7684;&#x8BFE;&#x3002;&#x800C;&#x4E14;&#x5728;&#x5BB6;&#x4E0A;&#x8BFE;&#xFF0C;&#x4E0D;&#x7528;&#x6765;&#x56DE;&#x8DD1;&#xFF0C;&#x5B69;&#x5B50;&#x5F88;&#x559C;&#x6B22;&#x3002;</span></p><section class="" data-color="#ac1d10" data-custom="#ac1d10" data-id="85988" data-tools="135&#x7F16;&#x8F91;&#x5668;"><section data-width="100%"><section><span>&gt;</span><span>&gt;</span><span>&gt;</span><span>&gt;</span></section><section><p class="" data-brushtype="text"><strong>&#x539F;&#x6765;&#x5B69;&#x5B50;&#x9677;&#x5165;&#x4E86;&#x8FD9;&#x4E9B;&#x5751;</strong></p></section></section></section><p><span>&#x62A5;&#x540D;&#x540E;&#xFF0C;&#x6211;&#x4EEC;&#x5C31;&#x6536;&#x5230;&#x4E86;&#x5F88;&#x8BE6;&#x7EC6;&#x7684;&#x7EB8;&#x8D28;&#x8BB2;&#x4E49;&#x3002;&#x901A;&#x8FC7;&#x6C9F;&#x901A;&#x4EE5;&#x53CA;&#x8BD5;&#x5377;&#x5206;&#x6790;&#xFF0C;&#x8F85;&#x5BFC;&#x8001;&#x5E08;&#x6307;&#x51FA;&#x4E86;&#x5973;&#x513F;&#x6570;&#x5B66;&#x7684;&#x4E3B;&#x8981;&#x95EE;&#x9898;&#xFF1A;</span></p><section class="" data-id="2446" data-tools="135&#x7F16;&#x8F91;&#x5668;"><section class="" data-color="#c6c6c7" data-custom="#c6c6c7" data-id="2446" data-tools="135&#x7F16;&#x8F91;&#x5668;" data-width="93%"><section><section class="" data-style="border-color: rgb(117, 117, 118); color: inherit; font-size: 12px;"><p>1&#x3001;<span>&#x505A;&#x9898;&#x901F;&#x5EA6;&#x6162;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x5927;&#x8003;&#x4E2D;&#xFF0C;&#x7ECF;&#x5E38;&#x505A;&#x4E0D;&#x5B8C;&#x8BD5;&#x5377;</span></p><p><span>2&#x3001;&#x6709;&#x4E9B;&#x9898;&#x76EE;&#x4E00;&#x9519;&#x518D;&#x9519;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x51FD;&#x6570;&#x8BA1;&#x7B97;&#x603B;&#x51FA;&#x9519;</span></p><p><span>3&#x3001;&#x4E2A;&#x522B;&#x4E13;&#x9898;&#x95EE;&#x9898;&#x7A81;&#x51FA;&#xFF0C;&#x6BD4;&#x5982;&#x51E0;&#x4F55;&#x5927;&#x9898;&#x8F85;&#x52A9;&#x7EBF;&#x7ECF;&#x5E38;&#x505A;&#x4E0D;&#x51FA;&#x6765;&#x5BFC;&#x81F4;&#x4E22;&#x5206;</span></p></section></section></section></section><p><span>&#x8F85;&#x5BFC;&#x8001;&#x5E08;&#x8FD8;&#x9F13;&#x52B1;&#x5B69;&#x5B50;&#x8BF4;&#xFF0C;&#x73B0;&#x5728;&#x6211;&#x4EEC;&#x53D1;&#x73B0;&#x4E86;&#x95EE;&#x9898;&#x4E0D;&#x7B97;&#x665A;&#xFF0C;&#x8DDF;&#x7740;&#x8001;&#x5E08;&#x7684;&#x6B65;&#x9AA4;&#x8D70;&#xFF0C;&#x6211;&#x4EEC;&#x5C31;&#x80FD;&#x628A;&#x77ED;&#x677F;&#x4E00;&#x5757;&#x5757;&#x8865;&#x8D77;&#x6765;&#x3002;&#x5979;&#x7ACB;&#x523B;&#x5E2E;&#x6708;&#x6708;&#x5236;&#x8BA2;&#x4E86;&#x89E3;&#x51B3;&#x65B9;&#x6848;&#xFF1A;</span></p><section class="" data-id="2446" data-tools="135&#x7F16;&#x8F91;&#x5668;"><section class="" data-color="#c6c6c7" data-custom="#c6c6c7" data-id="2446" data-tools="135&#x7F16;&#x8F91;&#x5668;" data-width="93%"><section><section class="" data-style="border-color: rgb(117, 117, 118); color: inherit; font-size: 12px;"><p><span>1&#x3001; &#x8FDB;&#x884C;&#x9650;&#x65F6;&#x8BAD;&#x7EC3;&#xFF0C;&#x4ECE;&#x5E73;&#x65F6;&#x6BCF;&#x65E5;&#x7684;&#x4F5C;&#x4E1A;&#x5C31;&#x4E25;&#x683C;&#x6390;&#x65F6;&#x95F4;&#x70B9;&#xFF0C;&#x6BCF;&#x665A;&#x5B9A;&#x597D;&#x6570;&#x5B66;&#xFF11;&#x4E2A;&#x5C0F;&#x65F6;&#x5B8C;&#x6210;&#xFF0C;&#x5B8C;&#x4E0D;&#x6210;&#x4E00;&#x5B9A;&#x8981;&#x5206;&#x6790;&#x539F;&#x56E0;&#xFF0C;&#x5B8C;&#x6210;&#x5219;&#x7ED9;&#x81EA;&#x5DF1;&#x9F13;&#x52B1;&#x3002;</span><br></p><p><span>2&#x3001; &#x5DE7;&#x5999;&#x5229;&#x7528;&#x5B66;&#x800C;&#x601D;&#x7F51;&#x6821;&#x7684;&#x5B66;&#x4E60;&#x8BB0;&#x5F55;&#x548C;&#x9519;&#x9898;&#x672C;&#xFF0C;&#x5BF9;&#x505A;&#x8FC7;&#x7684;&#x9898;&#x76EE;&#x5FEB;&#x901F;&#x5206;&#x7C7B;&#xFF0C;&#x603B;&#x7ED3;&#x601D;&#x8DEF;&#xFF0C;&#x53CD;&#x590D;&#x7422;&#x78E8;&#x3002;</span></p><p><span>3&#x3001; &#x7CFB;&#x7EDF;&#x5B66;&#x4E60;&#x5B66;&#x800C;&#x601D;&#x7F51;&#x6821;&#x603B;&#x7ED3;&#x7684;&#x8F85;&#x52A9;&#x7EBF;&#x6A21;&#x578B;&#xFF1A;&#x6BD4;&#x5982;&#x8BF4;&#x500D;&#x957F;&#x4E2D;&#x7EBF;&#x3001;&#x622A;&#x957F;&#x8865;&#x77ED;&#x3001;&#x4E09;&#x5782;&#x76F4;&#x6A21;&#x578B;&#x3001;&#x5F26;&#x56FE;&#x6A21;&#x578B;&#x7B49;&#x3002;</span></p></section></section></section></section><p><img class="" data-ratio="0.7967914438502673" src="http://mmbiz.qpic.cn/mmbiz_png/pMJXDdlPWBbUExldtHyhgFAUMt3lvaQ4f3EnyR7wTfeLkZw8CwGd6hltY5QN4AiaUsNBCfKLoo2B3zEnn6oNGvQ/640?" data-w="374"></p><p><span>&#x7EBF;&#x6027;&#x8F85;&#x52A9;&#x6A21;&#x578B;</span></p><p><span>&#x5728;&#x8001;&#x5E08;&#x7684;&#x9F13;&#x52B1;&#x4E0B;&#xFF0C;&#x5B69;&#x5B50;&#x4E5F;&#x6709;&#x4E86;&#x4FE1;&#x5FC3;&#x3002;</span></p><section class="" data-color="#ac1d10" data-custom="#ac1d10" data-id="85988" data-tools="135&#x7F16;&#x8F91;&#x5668;"><section data-width="100%"><section><span>&gt;</span><span>&gt;</span><span>&gt;</span><span>&gt;</span></section><section><p class="" data-brushtype="text"><strong>&#x5B69;&#x5B50;&#x8D8A;&#x5B66;&#x8D8A;&#x559C;&#x6B22;</strong></p></section></section></section><p><span>&#x6708;&#x6708;&#x7684;<strong>&#x4E3B;&#x8BB2;&#x8001;&#x5E08;&#x662F;&#x6E05;&#x534E;&#x6BD5;&#x4E1A;&#x7684;&#x5F90;&#x8001;&#x5E08;</strong>&#xFF0C;&#x8BB2;&#x8BFE;&#x975E;&#x5E38;&#x751F;&#x52A8;&#x6709;&#x8DA3;&#xFF0C;&#x5B69;&#x5B50;&#x4E92;&#x52A8;&#x4E5F;&#x5F88;&#x79EF;&#x6781;&#x3002;&#x5979;&#x6700;&#x559C;&#x6B22;&#x7684;&#x5C31;&#x662F;&#x8BB2;&#x8BFE;&#x65F6;&#x4F7F;&#x7528;&#x7684;&#x8BFE;&#x4EF6;&#xFF0C;&#x4E00;&#x6B65;&#x6B65;&#x5F15;&#x5BFC;&#x5B69;&#x5B50;&#x4EEC;&#x5C1D;&#x8BD5;&#x65B0;&#x7684;&#x601D;&#x8DEF;&#x548C;&#x65B9;&#x6CD5;&#xFF0C;&#x5728;&#x63A2;&#x7D22;&#x4E2D;&#x6DF1;&#x523B;&#x638C;&#x63E1;&#x89E3;&#x9898;&#x7684;&#x65B9;&#x6CD5;&#x3002;</span></p><p><span>&#x6708;&#x6708;&#x8BF4;&#xFF0C;&#x4EE5;&#x524D;&#x81EA;&#x5DF1;&#x4E00;&#x770B;&#x5230;&#x6570;&#x5B66;&#x5927;&#x9898;&#x5C31;&#x65E0;&#x4ECE;&#x4E0B;&#x624B;&#xFF0C;&#x867D;&#x7136;&#x8BB0;&#x4F4F;&#x4E86;&#x516C;&#x5F0F;&#xFF0C;&#x8FD8;&#x662F;&#x4E0D;&#x4F1A;&#x7528;&#x3002;&#x540E;&#x6765;<strong>&#x7ECF;&#x8FC7;&#x8001;&#x5E08;&#x7684;&#x4E13;&#x9879;&#x8BAD;&#x7EC3;&#xFF0C;&#x77E5;&#x9053;&#x4E86;&#x600E;&#x4E48;&#x5206;&#x6790;&#x9898;&#x76EE;&#x548C;&#x6309;&#x7167;&#x5927;&#x9898;&#x6B65;&#x9AA4;&#x53BB;&#x89E3;&#x9898;&#x4E86;&#x3002;</strong></span></p><section class="" data-color="#ac1d10" data-custom="#ac1d10" data-id="85988" data-tools="135&#x7F16;&#x8F91;&#x5668;"><section data-width="100%"><section><span>&gt;</span><span>&gt;</span><span>&gt;</span><span>&gt;</span></section><section><p class="" data-brushtype="text"><strong>&#x5B69;&#x5B50;&#x5B8C;&#x7F8E;&#x9006;&#x88AD;</strong></p></section></section></section><p><span>&#x5728;&#x7F51;&#x6821;&#x5B66;&#x4E60;&#x4E24;&#x4E2A;&#x6708;&#x540E;&#xFF0C;&#x611F;&#x89C9;&#x5B69;&#x5B50;&#x50CF;&#x5F00;&#x4E86;&#x7A8D;&#x4E00;&#x6837;&#xFF0C;&#x6BCF;&#x6B21;&#x56DE;&#x5BB6;&#x90FD;&#x662F;&#x5148;&#x505A;&#x6570;&#x5B66;&#x4F5C;&#x4E1A;&#xFF0C;&#x8FD8;&#x628A;&#x81EA;&#x5DF1;&#x7684;&#x9519;&#x9898;&#x6574;&#x7406;&#x5230;&#x9519;&#x9898;&#x672C;&#x4E0A;&#xFF0C;&#x5E76;&#x4E14;<strong>&#x6CE8;&#x610F;&#x5230;&#x9519;&#x9898;&#x5206;&#x7C7B;&#xFF0C;&#x6BD4;&#x5982;&#x8BF4;&#x8BA1;&#x7B97;&#x9519;&#x8BEF;&#x3001;&#x5BA1;&#x9898;&#x9519;&#x8BEF;&#x7B49;&#x51E0;&#x79CD;&#x9519;&#x9898;&#x3002;</strong></span></p><p><img class="" data-ratio="0.7527075812274369" src="http://mmbiz.qpic.cn/mmbiz_png/pMJXDdlPWBbUExldtHyhgFAUMt3lvaQ4QXjye4n8bPcSVwnJUJuKWkCMxsGPxrjHl6l4vvjicEV6tlErEJBD3gg/640?" data-w="554"></p><p><span>&#x6708;&#x6708;&#x7684;&#x9519;&#x9898;&#x672C;</span></p><p>&#x6700;&#x540E;&#x5B69;&#x5B50;&#x8003;&#x51FA;&#x4E86;&#x975E;&#x5E38;&#x68D2;&#x7684;&#x6210;&#x7EE9;&#xFF0C;<span>&#x5176;&#x4ED6;&#x540C;&#x5B66;&#x90FD;&#x8BF4;&#x6708;&#x6708;&#x662F;&#x4E00;&#x5339;&#x9ED1;&#x9A6C;&#xFF0C;&#x5176;&#x5B9E;&#x6211;&#x6700;&#x6E05;&#x695A;&#x8FD9;&#x79BB;&#x4E0D;&#x5F00;&#x7F51;&#x6821;&#x8001;&#x5E08;&#x7684;&#x7528;&#x5FC3;&#x6307;&#x5BFC;&#x4E0E;&#x9F13;&#x52B1;&#xFF0C;&#x540C;&#x65F6;&#x4E5F;&#x79BB;&#x4E0D;&#x5F00;&#x6708;&#x6708;&#x7684;&#x575A;&#x6301;&#x4E0E;&#x52AA;&#x529B;&#x3002;</span></p><p><strong><span>&#x901A;&#x8FC7;&#x6211;&#x5BB6;&#x5B69;&#x5B50;&#x7684;&#x8FD9;&#x4EF6;&#x4E8B;&#xFF0C;&#x6211;&#x771F;&#x5FC3;&#x60F3;&#x628A;&#x5B66;&#x800C;&#x601D;&#x7F51;&#x6821;&#x63A8;&#x8350;&#x7ED9;&#x5927;&#x5BB6;&#xFF0C;&#x4E00;&#x6765;&#x8FD9;&#x4E2A;&#x7F51;&#x6821;&#x786E;&#x5B9E;&#x4E13;&#x4E1A;&#x7528;&#x5FC3;&#xFF0C;&#x4E8C;&#x6765;&#x6211;&#x4EEC;&#x90FD;&#x5E94;&#x8BE5;&#x7ED9;&#x5B69;&#x5B50;&#x4E00;&#x4E2A;&#x7A81;&#x7834;&#x7684;&#x673A;&#x4F1A;&#x3002;</span></strong></p><p><span>&#x6691;&#x671F;&#x5C31;&#x5FEB;&#x5230;&#x4E86;&#xFF0C;&#x5E0C;&#x671B;&#x5B69;&#x5B50;&#x4EEC;&#x6293;&#x4F4F;&#x6691;&#x671F;&#x5F2F;&#x9053;&#x8D85;&#x8F66;&#x7684;&#x673A;&#x4F1A;</span></p><p><span>&#x672C;&#x6587;&#x4E3A;&#x5BB6;&#x957F;&#x6295;&#x7A3F;&#xFF0C;&#x4E3A;&#x4FDD;&#x62A4;&#x5F53;&#x4E8B;&#x4EBA;&#x9690;&#x79C1;&#xFF0C;&#x6587;&#x4E2D;&#x4EBA;&#x7269;&#x5747;&#x7528;&#x5316;&#x540D;&#x3002;</span></p><section class="" data-id="701" data-tools="135&#x7F16;&#x8F91;&#x5668;"><section><section><img class="" data-ratio="0.05776173285198556" src="http://mmbiz.qpic.cn/mmbiz/cZV2hRpuAPgyGRhyoqbTupN7lM2NSVJqkaFQzA59F6kiblIQsL175lxIVZbSLrFDFicibxXiaXpXmAGkrGNSib76Ylw/640?" data-w="554" title="&#x94F6;&#x8272;&#x91D1;&#x5C5E;&#x5206;&#x5272;&#x7EBF;"></section></section></section><p><span>&#x73B0;&#x5728;&#x5C31;&#x6709;&#x8FD9;&#x6837;&#x4E00;&#x4E2A;&#x673A;&#x4F1A;&#xFF0C;&#x5B66;&#x800C;&#x601D;&#x7F51;&#x6821;&#x63A8;&#x51FA;&#x4E86;<span><strong>#&#x6691;&#x671F;50&#x5143;&#x8BFE;#</strong></span>&#xFF0C;&#x539F;&#x4EF7;<span><strong>900<span>&#xFF0D;1500&#x5143;</span></strong></span>&#x7684;&#x6570;&#x5B66;&#x8BFE;&#x7A0B;&#xFF0C;&#x6211;&#x4EEC;&#x73B0;&#x5728;<span><strong>50&#x5143;</strong></span>&#x5C31;&#x53EF;&#x4EE5;&#x66FF;&#x5B69;&#x5B50;&#x4E70;&#x5230;&#x3002;</span></p><p><span><strong><span>&#x5B66;&#x800C;&#x601D;&#x7F51;&#x6821;&#xFF0C;&#x5343;&#x5143;&#x6B63;&#x4EF7;&#x8BFE;&#xFF0C;50&#x5143;&#x521D;&#x5FC3;&#x56DE;&#x9988;&#xFF1A;</span></strong></span><br></p><section class="" data-role="paragraph"><section><section><section><p><span><strong>50 &#x5143; =</strong></span></p></section></section><section><section class=""><p><strong><span>10&#x5929;&#x53CC;&#x5E08;&#x4E92;&#x52A8;&#x76F4;&#x64AD;&#x8BFE;</span></strong></p><p><strong><span>&#x7CBE;&#x7F8E;&#x8BB2;&#x4E49;&#x514D;&#x8D39;&#x90AE;&#x5BC4;&#x5230;&#x5BB6;</span></strong></p><p><strong><span>&#x968F;&#x5802;&#x4E00;&#x5BF9;&#x4E00;&#x4F5C;&#x4E1A;&#x6279;&#x6539;</span></strong></p><p><strong><span>&#x8BFE;&#x7A0B;&#x65E0;&#x9650;&#x6B21;&#x56DE;&#x653E;&#xFF0C;&#x91CD;&#x96BE;&#x70B9;&#x53CA;&#x65F6;&#x5DE9;&#x56FA;</span></strong></p><p><strong><span>&#x8BFE;&#x7A0B;&#x5B66;&#x4E60;&#x62A5;&#x544A;&#xFF0C;&#x5B66;&#x4E60;&#x6570;&#x636E;&#x4E00;&#x76EE;&#x4E86;&#x7136;</span></strong></p></section></section></section></section><section class="" data-role="paragraph"></section><section class="" data-id="91489" data-tools="135&#x7F16;&#x8F91;&#x5668;"><section class="" data-color="#ac1d10" data-custom="#ac1d10" data-role="paragraph"></section></section><p><strong><span><strong>&#x2193;&#x2193;&#x2193;</strong>&#x957F;&#x6309;&#x4E0B;&#x65B9;&#x4E8C;&#x7EF4;&#x7801;</span></strong></p><p><strong><span>&#x7ACB;&#x5373;&#x62A2;&#x8BFE;</span></strong></p><p><strong><span></span></strong></p><p><img class="" data-ratio="1" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF6KGq7eVBx9Aj2icm1CW7qe9uiaePNG3OnLElx291mOm7XicjY61VlTZibaoFAAOkbhB76FhSiclGJmsKQ/640?wx_fmt=png" data-type="png" data-w="560"></p><p><strong><span>&#x3010;&#x4E8C;&#x7EF4;&#x7801;&#x3011;</span></strong></p><p><strong><strong><span>&#x5B66;&#x597D;&#x6570;&#x5B66;&#x5E76;&#x4E0D;&#x96BE;&#xFF0C;&#x5B66;&#x800C;&#x601D;&#x7F51;&#x6821;&#x6570;&#x5B66;&#x8BFE;&#x5EFA;&#x7ACB;&#x4E00;&#x6574;&#x5957;&#x5B8C;&#x5584;&#x7684;&#x6559;&#x5B66;&#x4F53;&#x7CFB;&#xFF0C;&#x5E2E;&#x52A9;&#x5B69;&#x5B50;&#x4E00;&#x6B65;&#x6B65;&#x5B66;&#x597D;&#x6570;&#x5B66;&#xFF1A;</span></strong></strong><br></p><p><span><strong><span>1 &#x7528;&#x52A8;&#x753B;&#x8BFE;&#x4EF6;+&#x4F1A;&#x52A8;&#x7684;&#x6559;&#x5177;&#x4E66;&#xFF0C;&#x8BA9;&#x5B69;&#x5B50;&#x5BF9;&#x6570;&#x5B66;&#x611F;&#x5174;&#x8DA3;&#x3002;</span></strong></span></p><p><img class="__bg_gif" data-backh="203" data-backw="360" data-before-oversubscription-url="http://mmbiz.qpic.cn/mmbiz_gif/CcR0UPibqOyDtrWLFWVkwSgZMKhPicLJSADDKlibMjuMlFy04rtF96TrGibyBKS59SuqwwMkreMWFLZRrXEuDTTCsA/0?wx_fmt=gif" data-copyright="0" data-ratio="0.5638888888888889" src="http://mmbiz.qpic.cn/mmbiz_gif/CcR0UPibqOyDtrWLFWVkwSgZMKhPicLJSADDKlibMjuMlFy04rtF96TrGibyBKS59SuqwwMkreMWFLZRrXEuDTTCsA/640?wx_fmt=gif" data-type="gif" data-w="360" width="100%"></p><p><span><strong>2&#xA0;<span>&#x6709;&#x5C0F;&#x7EC4;PK+&#x91D1;&#x5E01;&#x5956;&#x52B1;+&#x8F85;&#x5BFC;&#x8001;&#x5E08;&#x4E00;&#x5BF9;&#x4E00;&#x6FC0;&#x52B1;&#x9F13;&#x821E;&#xFF0C;&#x8BA9;&#x5B69;&#x5B50;&#x6301;&#x7EED;&#x60F3;&#x5B66;&#x6570;&#x5B66;</span></strong></span></p><p><strong><span><img class="__bg_gif" data-copyright="0" data-ratio="0.75" src="http://mmbiz.qpic.cn/mmbiz_gif/vbfcib9EOOTKI3zo594OakwCD4VicpC8B4WpzHsqJHwv8ibbIIUmc0p0l86yMNpr5XMAoJ3A7pNx2TaiczDNN8UunQ/640?wx_fmt=gif" data-type="gif" data-w="440"></span></strong></p><p><strong><span>3 &#x6709;15&#x5E74;&#x6559;&#x7814;&#x6C89;&#x6DC0;+&#x7CBE;&#x9009;&#x81EA;&#x5317;&#x5927;&#x6E05;&#x534E;&#x7684;&#x8D85;&#x5F3A;&#x5E08;&#x8D44;&#x961F;&#x4F0D;+&#x671F;&#x4E2D;&#x671F;&#x672B;&#x538B;&#x8F74;&#x9898;&#xFF0C;&#x8BA9;&#x5B69;&#x5B50;&#x7684;&#x5B66;&#x4E60;&#x66F4;&#x7B26;&#x5408;&#x8003;&#x70B9;&#x8003;&#x6CD5;&#x3002;</span></strong></p><p><img class="" data-ratio="0.5275" src="http://mmbiz.qpic.cn/mmbiz_png/pMJXDdlPWBYg4ffxz14Zic0A5rjRicFvRseQFSMESibP1kS3CcSk8c7EG7aIHbiaiaT7aLcCPA7GDBkoNlpIqupaAtg/640?" data-w="800"></p><p><strong><span>4&#xA0;<span>&#x6709;AI&#x8001;&#x5E08;+&#x968F;&#x5802;&#x6D4B;&#xFF08;&#x751F;&#x6210;&#x5B69;&#x5B50;&#x4E13;&#x5C5E;&#x5B66;&#x4E60;&#x62A5;&#x544A;&#xFF09;+&#x9519;&#x9898;&#x96C6;&#xFF08;&#x8F85;&#x5BFC;&#x8001;&#x5E08;1&#x5BF9;1 &#x7EA0;&#x9519;&#xFF09;&#xFF0C;&#x4FDD;&#x8BC1;&#x5B66;&#x4E60;&#x6548;&#x679C;&#x843D;&#x5730;&#x3002;</span></span></strong></p><p><img class="" data-ratio="0.6986666666666667" src="http://mmbiz.qpic.cn/mmbiz_png/pMJXDdlPWBbUExldtHyhgFAUMt3lvaQ42ibQ44h60GicUArkcxXUSI0F2KFReXb1Qib7qkmDZ9BaL9DxZHwgY16bQ/640?" data-w="750"></p><p>&#x8BA9;&#x5B69;&#x5B50;&#x5750;&#x7684;&#x4F4F;&#xFF0C;&#x60F3;&#x5B66;&#xFF0C;&#x6FC0;&#x52B1;&#x5B69;&#x5B50;&#x6301;&#x7EED;&#x5B66;&#xFF0C;&#x5B66;&#x6709;&#x9488;&#x5BF9;&#x6027;&#xFF0C;&#x5B66;&#x4E60;&#x6548;&#x679C;&#x80FD;&#x843D;&#x5730;&#xFF0C;&#x5B69;&#x5B50;&#x91C7;&#x7528;&#x8FD9;&#x6837;&#x4E00;&#x5957;&#x5B8C;&#x6574;&#x7684;&#x5B66;&#x4E60;&#x65B9;&#x6CD5;&#x540E;&#xFF0C;&#x597D;&#x6210;&#x7EE9;&#x81EA;&#x7136;&#x5C31;&#x8003;&#x51FA;&#x6765;&#x4E86;&#x3002;</p><p><strong>&#x4E0A;&#x4E86;&#x5B66;&#x800C;&#x601D;&#x7F51;&#x6821;</strong></p><p><strong>&#x54EA;&#x91CC;&#x90FD;&#x662F;&#x5B66;&#x533A;&#x623F;</strong></p><p><strong>&#x7F51;&#x6821;&#x5E2E;&#x5A03;&#x5F00;&#x4E2A;&#x6302;</strong></p><p><strong>&#x62A2;&#x5206;&#x9006;&#x88AD;&#x8FC7;&#x6691;&#x5047;</strong></p><p><strong>&#x79CB;&#x5B63;&#x5F00;&#x5B66;&#x4E0D;&#x7528;&#x6015;</strong></p><p><strong>&#x3010;50&#x5143;&#x62A2;10&#x5929;&#x53CC;&#x5E08;&#x76F4;&#x64AD;&#x8BFE;&#x3011;</strong></p><section><section><section><section><p><span><strong>&#x957F;&#x6309;&#x4E0B;&#x65B9;&#x4E8C;&#x7EF4;&#x7801;&#xFF0C;&#x7ACB;&#x5373;&#x62A2;&#x8BFE;</strong></span></p></section></section></section></section><section><section class=""><section class="" data-color="#d82821" data-custom="#d82821" data-id="88406" data-tools="135&#x7F16;&#x8F91;&#x5668;"><section><section class=""><section class=""><br></section></section></section></section><p><span>&#x4F60;&#x7684;&#x4E00;&#x6B21;&#x9009;&#x62E9;</span></p><p><span>&#x5C31;&#x662F;&#x5B69;&#x5B50;&#x6691;&#x671F;&#x8FDB;&#x6B65;&#x7684;&#x673A;&#x4F1A;</span></p><p><span></span></p><p><img class="" data-ratio="1" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF6KGq7eVBx9Aj2icm1CW7qe9uiaePNG3OnLElx291mOm7XicjY61VlTZibaoFAAOkbhB76FhSiclGJmsKQ/640?wx_fmt=png" data-type="png" data-w="560"></p><p><span>&#x3010;&#x4E8C;&#x7EF4;&#x7801;&#x3011;</span></p></section></section><section class="" data-id="91489" data-tools="135&#x7F16;&#x8F91;&#x5668;"><section class="" data-color="#ac1d10" data-custom="#ac1d10" data-role="paragraph"><section class="" data-id="91489" data-tools="135&#x7F16;&#x8F91;&#x5668;"><section class="" data-color="#ac1d10" data-custom="#ac1d10" data-role="paragraph"><section><section data-width="100%"><section><section class="" data-brushtype="text">&#x8FD9;&#x91CC;&#x4E0D;&#x4EC5;&#x6709;&#x6570;&#x5B66;50&#x5143;&#x6570;&#x5B66;&#x8BFE;&#xFF0C;&#x8FD8;&#x6709;<span><strong>&#x82F1;&#x8BED;&#x3001;&#x8BED;&#x6587;50&#x5143;&#x8BFE;</strong></span>&#x3002;&#x5982;&#x679C;&#x60F3;&#x7ED9;&#x5B69;&#x5B50;&#x7684;&#x672A;&#x6765;&#x591A;&#x4E00;&#x4EFD;&#x4FDD;&#x969C;&#xFF0C;&#x70B9;&#x51FB;<span><strong>&#x3010;&#x9605;&#x8BFB;&#x539F;&#x6587;&#x3011;</strong></span>&#x76F4;&#x63A5;&#x8D2D;&#x4E70;~&#x5F53;&#x7136;&#x60A8;&#x4E5F;&#x53EF;&#x4EE5;<span><strong>&#x8F6C;&#x53D1;</strong></span>&#x7ED9;&#x6709;&#x540C;&#x6837;&#x9700;&#x8981;&#x7684;&#x4EBA;&#x54E6; &#xA0; &#xA0; &#xA0; &#xA0; &#xA0; &#xA0; &#xA0;</section><section></section></section></section></section></section></section></section></section></section></section></section>
				
				
								
				
						
			
