
<h1>
						
						我兜里没钱，你让我拿什么去支持中国制造！						
					</h1>
            
							
			
<section class="_135editor" data-id="4010" data-tools="135&#x7F16;&#x8F91;&#x5668;"><section><section><img class="_135editor" data-ratio="0.13043478260869565" src="http://mmbiz.qpic.cn/mmbiz_gif/vVoVQ59VnF7y1uSicHria14DhtSD3I0hIazdCMibfOgT0NLicQJgdluwK5TzjWxJAbMoWhbkAI4nr6BETpDJT185MQ/640?wx_fmt=gif" data-type="gif" data-w="460" title="&#x8DF3;&#x8DC3;&#x732B;&#x5F15;&#x5BFC;&#x5173;&#x6CE8;"></section></section><section data-role="outer" label="Powered by 135editor.com"><section class="_135editor" data-info="135&#x4E00;&#x952E;&#x6392;&#x7248;"><section><p><span>&#x6211;&#x4EEC;&#x90FD;&#x77E5;&#x9053;&#xFF0C;&#x632F;&#x5174;&#x5B9E;&#x4E1A;&#x662F;&#x56FD;&#x5BB6;&#x558A;&#x4E86;&#x5F88;&#x591A;&#x5E74;&#x7684;&#x53E3;&#x53F7;&#xFF0C;&#x4F46;&#x662F;&#x5F88;&#x53EF;&#x60DC;&#xFF0C;&#x600E;&#x4E48;&#x558A;&#x90FD;&#x4E0D;&#x89C1;&#x6548;&#x3002;&#x4E0D;&#x7BA1;&#x94F6;&#x884C;&#x5982;&#x4F55;&#x5B9A;&#x5411;&#x964D;&#x51C6;&#xFF0C;&#x8FD9;&#x4E9B;&#x94B1;&#x515C;&#x515C;&#x8F6C;&#x8F6C;&#x6700;&#x540E;&#x90FD;&#x6D41;&#x5165;&#x4E86;&#x623F;&#x5730;&#x4EA7;&#xFF0C;&#x6B7B;&#x6D3B;&#x90FD;&#x4E0D;&#x613F;&#x610F;&#x8DD1;&#x53BB;&#x652F;&#x6301;&#x5B9E;&#x4F53;&#x7ECF;&#x6D4E;&#xFF0C;&#x5176;&#x4E2D;&#x7684;&#x6838;&#x5FC3;&#x539F;&#x56E0;&#xFF0C;&#x662F;&#x4E2D;&#x56FD;&#x666E;&#x901A;&#x6C11;&#x4F17;&#x7684;&#x94B1;&#x5305;&#x5B9E;&#x5728;&#x592A;&#x762A;&#x4E86;&#xFF0C;&#x5728;&#x516D;&#x4E2A;&#x94B1;&#x5305;&#x5168;&#x7A7A;&#x7684;&#x60C5;&#x51B5;&#x4E0B;&#xFF0C;&#x666E;&#x901A;&#x6C11;&#x4F17;&#x662F;&#x6CA1;&#x529E;&#x6CD5;&#x53BB;&#x652F;&#x6301;&#x4E2D;&#x56FD;&#x5236;&#x9020;&#x7684;&#xFF0C;&#x4E0D;&#x662F;&#x4E0D;&#x60F3;&#x6D88;&#x8D39;&#xFF0C;&#x662F;&#x6CA1;&#x94B1;&#x6D88;&#x8D39;&#x3002;</span></p><section class="_135editor" data-id="93085" data-tools="135&#x7F16;&#x8F91;&#x5668;"><section><section data-width="100%"><section><section class="135brush" data-brushtype="text">&#x840E;&#x7F29;&#x7684;&#x5B9E;&#x4F53;&#x7ECF;&#x6D4E;</section></section></section></section></section><p><span>&#x5728;&#x4E2D;&#x56FD;&#xFF0C;&#x5B9E;&#x4F53;&#x7ECF;&#x6D4E;&#x6295;&#x8D44;&#x589E;&#x901F;&#x8FDE;&#x5E74;&#x4E0B;&#x964D;&#xFF0C;&#x5982;&#x679C;&#x5228;&#x9664;&#x623F;&#x5730;&#x4EA7;&#x57FA;&#x5EFA;&#x7684;&#x90E8;&#x5206;&#xFF0C;&#x90A3;&#x5B9E;&#x9645;&#x589E;&#x901F;&#x4E0B;&#x964D;&#x7684;&#x66F4;&#x4E25;&#x91CD;&#x3002;&#x6240;&#x8C13;&#x5B9E;&#x4F53;&#x7ECF;&#x6D4E;&#xFF0C;&#x57FA;&#x672C;&#x5C31;&#x662F;&#x6307;&#x76D6;&#x5DE5;&#x5382;&#xFF0C;&#x4E70;&#x673A;&#x5668;&#xFF0C;&#x62DB;&#x5DE5;&#x4EBA;&#xFF0C;&#x505A;&#x4EA7;&#x54C1;&#x90A3;&#x79CD;&#x7ECF;&#x6D4E;&#x4F53;&#x7CFB;&#xFF0C;&#x4E5F;&#x79F0;&#x4F20;&#x7EDF;&#x7ECF;&#x6D4E;&#x3002;</span></p><p><span>&#x5B9E;&#x4F53;&#x7ECF;&#x6D4E;&#x6295;&#x8D44;&#x589E;&#x901F;&#x9010;&#x6E10;&#x51CF;&#x7F13;&#x4EE3;&#x8868;&#x4EC0;&#x4E48;&#xFF0C;&#x4EE3;&#x8868;&#x5DE5;&#x5382;&#x4E3B;&#x4E0D;&#x613F;&#x610F;&#x6269;&#x5927;&#x518D;&#x751F;&#x4EA7;&#x4E86;&#xFF0C;&#x7EF4;&#x6301;&#x539F;&#x89C4;&#x6A21;&#x5C31;&#x5FC3;&#x6EE1;&#x610F;&#x8DB3;&#x4E86;&#x3002;&#x6362;&#x8A00;&#x4E4B;&#xFF0C;&#x8FD9;&#x4E2A;&#x884C;&#x4E1A;&#x4EA7;&#x751F;&#x7684;GDP&#x548C;&#x5BB9;&#x7EB3;&#x7684;&#x5C31;&#x4E1A;&#x4EBA;&#x53E3;&#x4E0D;&#x4F1A;&#x518D;&#x9010;&#x6E10;&#x589E;&#x957F;&#x4E86;&#xFF0C;&#x5F00;&#x59CB;&#x505C;&#x6EDE;&#x751A;&#x81F3;&#x4E0B;&#x6ED1;&#x3002;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x8BF4;&#xFF0C;&#x4E2D;&#x56FD;&#x8FD9;&#x4E2A;&#x4E16;&#x754C;&#x5DE5;&#x5382;&#x7684;&#x89C4;&#x6A21;&#x81A8;&#x80C0;&#x5230;&#x4E86;&#x5929;&#x82B1;&#x677F;&#x3002;</span></p><p><span>&#x8FD9;&#x4E0B;&#x653F;&#x5E9C;&#x6025;&#x4E86;&#xFF0C;&#x4E2D;&#x56FD;&#x7ECF;&#x6D4E;&#x7684;&#x9AD8;&#x901F;&#x589E;&#x957F;&#x63A9;&#x76D6;&#x4E86;&#x4E00;&#x5207;&#x6539;&#x9769;&#x9635;&#x75DB;&#xFF0C;&#x6B63;&#x662F;&#x56E0;&#x4E3A;&#x86CB;&#x7CD5;&#x8D8A;&#x505A;&#x8D8A;&#x5927;&#xFF0C;&#x793E;&#x4F1A;&#x5404;&#x9636;&#x5C42;&#x624D;&#x80FD;&#x5168;&#x90E8;&#x6EE1;&#x610F;&#xFF0C;&#x4E00;&#x65E6;&#x7ECF;&#x6D4E;&#x589E;&#x901F;&#x4E0B;&#x6ED1;&#xFF0C;&#x5219;&#x793E;&#x4F1A;&#x5371;&#x673A;&#x53EF;&#x80FD;&#x7206;&#x53D1;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x4FD7;&#x79F0;&#x7684;&#x4E2D;&#x7B49;&#x6536;&#x5165;&#x9677;&#x9631;&#x3002;&#x800C;&#x4E2D;&#x56FD;&#x53F7;&#x79F0;&#x4E16;&#x754C;&#x5DE5;&#x5382;&#xFF0C;&#x4E00;&#x8EAB;GDP&#x57FA;&#x672C;&#x90FD;&#x7CFB;&#x4E8E;&#x5B9E;&#x4F53;&#x884C;&#x4E1A;&#xFF0C;&#x5B9E;&#x4F53;&#x6DA8;&#x4E0D;&#x52A8;&#x90A3;&#x4E2D;&#x56FD;&#x5C31;&#x6DA8;&#x4E0D;&#x52A8;&#xFF0C;&#x65B0;&#x7ECF;&#x6D4E;&#x548C;&#x865A;&#x62DF;&#x7ECF;&#x6D4E;&#x5BF9;&#x4E2D;&#x56FD;&#x6709;&#x8865;&#x5145;&#x4F5C;&#x7528;&#xFF0C;&#x4F46;&#x662F;&#x8FD8;&#x6CA1;&#x53D1;&#x5C55;&#x5230;&#x90A3;&#x4E2A;&#x80FD;&#x625B;&#x8D77;&#x91CD;&#x62C5;&#x7684;&#x89C4;&#x6A21;&#x80FD;&#x529B;&#x3002;</span></p><p><span>&#x6240;&#x4EE5;&#xFF0C;&#x6BCF;&#x5E74;&#x653F;&#x5E9C;&#x90FD;&#x60F3;&#x5C3D;&#x529E;&#x6CD5;&#x7684;&#x7ED9;&#x5B9E;&#x4F53;&#x7ECF;&#x6D4E;&#x8F93;&#x8840;&#xFF0C;&#x60F3;&#x8BA9;&#x94F6;&#x884C;&#x8D37;&#x6B3E;&#x7ED9;&#x5B9E;&#x4F53;&#x7ECF;&#x6D4E;&#xFF0C;&#x591A;&#x6B21;&#x5B9A;&#x5411;&#x964D;&#x51C6;&#x6276;&#x6301;&#x5C0F;&#x5FAE;&#x4F01;&#x4E1A;&#x90FD;&#x4F53;&#x73B0;&#x8FD9;&#x4E00;&#x503E;&#x5411;&#xFF0C;&#x53EA;&#x8981;&#x4F01;&#x4E1A;&#x4E3B;&#x8D37;&#x6B3E;&#xFF0C;&#x5C31;&#x4EE3;&#x8868;&#x4ED6;&#x5728;&#x6269;&#x5927;&#x518D;&#x751F;&#x4EA7;&#xFF0C;&#x4E0D;&#x7136;&#x4ED6;&#x8D37;&#x6B3E;&#x5E72;&#x561B;&#x4F60;&#x8BF4;&#x5BF9;&#x5427;&#xFF0C;&#x53EA;&#x8981;&#x4F01;&#x4E1A;&#x6269;&#x5927;&#x518D;&#x751F;&#x4EA7;&#xFF0C;&#x7ECF;&#x6D4E;&#x5F15;&#x64CE;&#x5C31;&#x80FD;&#x91CD;&#x65B0;&#x6062;&#x590D;&#x8FD0;&#x8F6C;&#x529F;&#x7387;&#x3002;</span></p><section class="_135editor" data-id="93085" data-tools="135&#x7F16;&#x8F91;&#x5668;"><section><section data-width="100%"><section><section class="135brush" data-brushtype="text">&#x5B9E;&#x4F53;&#x7ECF;&#x6D4E;&#x4E0D;&#x7F3A;&#x94B1;</section></section></section></section></section><p><span>&#x4F46;&#x662F;&#x5B9E;&#x9645;&#x4E0A;&#xFF0C;&#x4E0D;&#x7BA1;&#x5B9A;&#x5411;&#x964D;&#x51C6;&#x5982;&#x4F55;&#x201C;&#x7CBE;&#x51C6;&#x201D;&#x7684;&#x7ED9;&#x5B9E;&#x4F53;&#x7ECF;&#x6D4E;&#x653E;&#x6B3E;&#xFF0C;&#x8FD9;&#x4E9B;&#x4F01;&#x4E1A;&#x4E3B;&#x62FF;&#x5230;&#x94B1;&#x4E4B;&#x540E;&#x8FD8;&#x771F;&#x7684;&#x4E0D;&#x4E00;&#x5B9A;&#x5C31;&#x53BB;&#x6269;&#x5927;&#x518D;&#x751F;&#x4EA7;&#x4E86;&#xFF0C;&#x5F88;&#x591A;&#x65F6;&#x5019;&#x515C;&#x515C;&#x8F6C;&#x8F6C;&#xFF0C;&#x5168;&#x53BB;&#x6295;&#x8D44;&#x623F;&#x5730;&#x4EA7;&#x4E86;&#xFF0C;&#x4E3A;&#x4EC0;&#x4E48;&#x4F1A;&#x51FA;&#x73B0;&#x8FD9;&#x79CD;&#x60C5;&#x51B5;&#xFF0C;&#x56E0;&#x4E3A;&#x5B9E;&#x4F53;&#x7ECF;&#x6D4E;&#x5176;&#x5B9E;&#x5E76;&#x4E0D;&#x7F3A;&#x94B1;&#x3002;</span></p><p><span>&#x5728;&#x516B;&#x4E5D;&#x5341;&#x5E74;&#x4EE3;&#xFF0C;&#x5728;&#x4E2D;&#x56FD;&#x505A;&#x5B9E;&#x4F53;&#x7ECF;&#x6D4E;&#x582A;&#x79F0;&#x66B4;&#x5229;&#xFF0C;&#x66B4;&#x5229;&#x5230;&#x4EC0;&#x4E48;&#x7A0B;&#x5EA6;&#x5462;&#xFF0C;&#x767D;&#x624B;&#x8D77;&#x5BB6;&#x6210;&#x4E3A;&#x4EBF;&#x4E07;&#x5BCC;&#x7FC1;&#xFF0C;&#x90A3;&#x4E0D;&#x662F;&#x4E00;&#x4E2A;&#x68A6;&#xFF0C;&#x800C;&#x662F;&#x5F88;&#x591A;&#x4EBA;&#x90FD;&#x5DF2;&#x7ECF;&#x505A;&#x5230;&#x7684;&#x73B0;&#x5B9E;&#xFF0C;&#x505A;&#x5230;&#x8FD9;&#x79CD;&#x795E;&#x8BDD;&#x7684;&#x8001;&#x677F;&#xFF0C;&#x5F88;&#x591A;&#x4E5F;&#x53EA;&#x662F;&#x5C0F;&#x5B66;&#x6587;&#x5316;&#x800C;&#x5DF2;&#x3002;&#x6362;&#x53E5;&#x8BDD;&#x8BF4;&#xFF0C;&#x53EA;&#x8981;&#x4F60;&#x6562;&#x6295;&#x8D44;&#xFF0C;&#x4F60;&#x5C31;&#x80FD;&#x8D5A;&#x5927;&#x94B1;&#x3002;&#x5E74;&#x5316;&#x6536;&#x76CA;&#x7387;100%&#xFF0C;&#x5BF9;&#x4E8E;&#x516B;&#x4E5D;&#x5341;&#x5E74;&#x4EE3;&#x7684;&#x5DE5;&#x5382;&#x800C;&#x8A00;&#xFF0C;&#x90A3;&#x771F;&#x7684;&#x662F;&#x7A00;&#x677E;&#x5E73;&#x5E38;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x6CA1;&#x6709;&#x8FD9;&#x4E48;&#x9AD8;&#x7684;&#x5229;&#x6DA6;&#x7387;&#xFF0C;&#x54EA;&#x80FD;&#x50AC;&#x751F;&#x51FA;&#x8FD9;&#x4E48;&#x591A;&#x5BCC;&#x8C6A;&#x3002;</span></p><p><span>&#x8FD9;&#x4E2A;&#x65F6;&#x5019;&#xFF0C;&#x94F6;&#x884C;&#x7684;&#x8D37;&#x6B3E;&#x5168;&#x88AB;&#x5B9E;&#x4F53;&#x7ECF;&#x6D4E;&#x7ED9;&#x62FF;&#x8D70;&#x4E86;&#xFF0C;&#x94F6;&#x884C;&#x4E5F;&#x4E50;&#x4E8E;&#x653E;&#x8D37;&#xFF0C;&#x8FD9;&#x4E48;&#x591A;&#x571F;&#x5730;&#x5382;&#x623F;&#x8BBE;&#x5907;&#x505A;&#x62B5;&#x62BC;&#x5462;&#xFF0C;&#x4E00;&#x6295;&#x4EA7;&#x5C31;&#x6709;&#x73B0;&#x91D1;&#x6D41;&#x505A;&#x4FDD;&#x969C;&#xFF0C;&#x5B89;&#x5168;&#xFF0C;&#x7701;&#x5FC3;&#xFF0C;&#x8D8A;&#x5927;&#x7684;&#x5DE5;&#x5382;&#xFF0C;&#x94F6;&#x884C;&#x8D8A;&#x559C;&#x6B22;&#x3002;</span></p><p><span>&#x4F46;&#x662F;&#x5230;&#x4E86;&#x65B0;&#x4E16;&#x7EAA;&#x4E4B;&#x540E;&#xFF0C;&#x5DE5;&#x5382;&#x7684;&#x6536;&#x76CA;&#x7387;&#x5C31;&#x9010;&#x5E74;&#x4E0B;&#x6ED1;&#xFF0C;&#x5230;&#x4E86;18&#x5E74;&#xFF0C;&#x5B9E;&#x4F53;&#x7ECF;&#x6D4E;&#x7684;&#x6536;&#x76CA;&#x7387;&#x666E;&#x904D;&#x4E0B;&#x8DCC;&#x5230;6%&#x5DE6;&#x53F3;&#xFF0C;&#x6362;&#x8A00;&#x4E4B;&#x5DE5;&#x5382;&#x4E3B;&#x62FF;&#x81EA;&#x5DF1;&#x7684;&#x94B1;&#x53BB;&#x6295;&#x8D44;&#xFF0C;&#x8FD8;&#x4E0D;&#x5982;&#x76F4;&#x63A5;&#x5B58;&#x94F6;&#x884C;&#x7406;&#x8D22;&#xFF0C;&#x81F3;&#x4E8E;&#x7528;8%&#x4EE5;&#x4E0A;&#x7684;&#x8D37;&#x6B3E;&#x6210;&#x672C;&#x53BB;&#x6295;&#x8D44;&#xFF0C;&#x90A3;&#x66F4;&#x662F;&#x4E8F;&#x672C;&#x4E70;&#x5356;&#x3002;</span></p><p><span>&#x6240;&#x4EE5;&#x94F6;&#x884C;&#x8D37;&#x6B3E;&#x65E0;&#x8BBA;&#x5982;&#x4F55;&#x90FD;&#x65E0;&#x6CD5;&#x6D41;&#x5165;&#x5B9E;&#x4F53;&#x7ECF;&#x6D4E;&#xFF0C;&#x8FD9;&#x4E2A;&#x662F;&#x5FC5;&#x7136;&#x7684;&#xFF0C;&#x4E0D;&#x6B62;&#x94F6;&#x884C;&#x8D37;&#x6B3E;&#x6D41;&#x4E0D;&#x8FDB;&#x53BB;&#xFF0C;&#x8FD9;&#x4E9B;&#x5DE5;&#x5382;&#x4E3B;&#x81EA;&#x5DF1;&#x591A;&#x5E74;&#x79EF;&#x7D2F;&#x7684;&#x5BB6;&#x65CF;&#x8D22;&#x5BCC;&#x4E5F;&#x90FD;&#x62D2;&#x7EDD;&#x518D;&#x6295;&#x8D44;&#xFF0C;&#x5DE5;&#x5382;&#x4E3B;&#x5173;&#x95ED;&#x5DE5;&#x5382;&#x6539;&#x884C;&#x7092;&#x623F;&#x8FD9;&#x79CD;&#x65B0;&#x95FB;&#xFF0C;&#x7B80;&#x76F4;&#x5C61;&#x89C1;&#x4E0D;&#x9C9C;&#x3002;</span></p><p><span>&#x6240;&#x4EE5;&#xFF0C;&#x8981;&#x60F3;&#x8BA9;&#x5B9E;&#x4F53;&#x7ECF;&#x6D4E;&#x6269;&#x5927;&#x518D;&#x751F;&#x4EA7;&#xFF0C;&#x53EA;&#x80FD;&#x63D0;&#x5347;&#x5B9E;&#x4F53;&#x7ECF;&#x6D4E;&#x7684;&#x6536;&#x76CA;&#x7387;&#xFF0C;&#x81F3;&#x5C11;&#x8981;&#x6269;&#x5927;&#x5230;&#x5E73;&#x5747;10%&#x4EE5;&#x4E0A;&#xFF0C;&#x624D;&#x80FD;&#x5438;&#x5F15;&#x5DE5;&#x5382;&#x4E3B;&#x81EA;&#x5DF1;&#x518D;&#x6295;&#x8D44;&#x751A;&#x81F3;&#x8D37;&#x6B3E;&#x53BB;&#x6295;&#x8D44;&#x3002;</span></p><p><span>&#x90A3;&#x4E48;&#xFF0C;&#x5982;&#x4F55;&#x624D;&#x80FD;&#x63D0;&#x5347;&#x5DE5;&#x5382;&#x7684;&#x6536;&#x76CA;&#x7387;&#xFF0C;&#x5F88;&#x7B80;&#x5355;&#xFF0C;&#x6269;&#x5927;&#x9700;&#x6C42;&#xFF0C;&#x53EA;&#x8981;&#x4EA7;&#x54C1;&#x4F9B;&#x4E0D;&#x5E94;&#x6C42;&#xFF0C;&#x5DE5;&#x5382;&#x4E3B;&#x5C31;&#x4F1A;&#x6DA8;&#x4EF7;&#xFF0C;&#x53EA;&#x8981;&#x4EA7;&#x54C1;&#x6DA8;&#x4EF7;&#xFF0C;&#x6536;&#x76CA;&#x7387;&#x81EA;&#x7136;&#x5C31;&#x4E0A;&#x53BB;&#x4E86;&#xFF0C;&#x53EA;&#x8981;&#x6536;&#x76CA;&#x7387;&#x4E0A;&#x53BB;&#x4E86;&#xFF0C;&#x632F;&#x5174;&#x5B9E;&#x4E1A;&#x8F7B;&#x800C;&#x6613;&#x4E3E;&#xFF0C;&#x538B;&#x6839;&#x4E0D;&#x7528;&#x56FD;&#x5BB6;&#x8D39;&#x5FC3;&#xFF0C;&#x751A;&#x81F3;&#x90FD;&#x6709;&#x53EF;&#x80FD;&#x5438;&#x5F15;&#x623F;&#x5730;&#x4EA7;&#x7684;&#x8D44;&#x91D1;&#x56DE;&#x6D41;&#x5230;&#x5B9E;&#x4F53;&#x7ECF;&#x6D4E;&#x3002;</span></p><section class="_135editor" data-id="93085" data-tools="135&#x7F16;&#x8F91;&#x5668;"><section><section data-width="100%"><section><section class="135brush" data-brushtype="text">&#x7A77;&#x56F0;&#x7684;&#x8001;&#x767E;&#x59D3;&#x6CA1;&#x94B1;&#x53BB;&#x4E70;&#x4EA7;&#x54C1;</section></section></section></section></section><p><span>&#x73B0;&#x5728;&#x6211;&#x4EEC;&#x628A;&#x95EE;&#x9898;&#x7684;&#x6839;&#x6E90;&#x68B3;&#x7406;&#x5B8C;&#x4E86;&#xFF0C;&#x53EA;&#x8981;&#x80FD;&#x6269;&#x5927;&#x4EA7;&#x54C1;&#x9500;&#x91CF;&#xFF0C;&#x90A3;&#x4E48;&#x5C31;&#x80FD;&#x8F7B;&#x800C;&#x6613;&#x4E3E;&#x7684;&#x5B8C;&#x6210;&#x632F;&#x5174;&#x5B9E;&#x4F53;&#x7ECF;&#x6D4E;&#x7684;&#x76EE;&#x6807;&#xFF0C;&#x8BA9;&#x5B9E;&#x4F53;&#x7ECF;&#x6D4E;&#x6295;&#x8D44;&#x589E;&#x901F;&#x91CD;&#x65B0;&#x98DE;&#x8DC3;&#x3002;&#x90A3;&#x4E48;&#x5982;&#x4F55;&#x6269;&#x5927;&#x4E2D;&#x56FD;&#x5236;&#x9020;&#x7684;&#x4EA7;&#x54C1;&#x9500;&#x91CF;&#x5462;&#xFF0C;&#x7B2C;&#x4E00;&#x662F;&#x9760;&#x5916;&#x8D38;&#xFF0C;&#x7B2C;&#x4E8C;&#x662F;&#x9760;&#x5185;&#x9700;&#x3002;</span></p><p><span>&#x9760;&#x5916;&#x8D38;&#x62C9;&#x52A8;&#x7ECF;&#x6D4E;&#xFF0C;&#x662F;&#x4E2D;&#x56FD;&#x8D70;&#x4E86;&#x51E0;&#x5341;&#x5E74;&#x7684;&#x8001;&#x8DEF;&#xFF0C;&#x73B0;&#x5728;&#x8FD9;&#x6761;&#x8DEF;&#x9010;&#x6E10;&#x8D70;&#x5230;&#x6781;&#x9650;&#x4E86;&#xFF0C;&#x9891;&#x9891;&#x53D1;&#x751F;&#x7684;&#x8D38;&#x6613;&#x6469;&#x64E6;&#x8BF4;&#x660E;&#x4E2D;&#x56FD;&#x7684;&#x5DE8;&#x5927;&#x5916;&#x8D38;&#x9006;&#x5DEE;&#x5DF2;&#x7ECF;&#x8FBE;&#x5230;&#x4E86;&#x5916;&#x56FD;&#x65E0;&#x6CD5;&#x5BB9;&#x5FCD;&#x7684;&#x5730;&#x6B65;&#xFF0C;&#x6240;&#x4EE5;&#x9760;&#x6269;&#x5927;&#x5916;&#x9500;&#x6765;&#x589E;&#x5927;&#x4E2D;&#x56FD;&#x5236;&#x9020;&#x7684;&#x4EA7;&#x91CF;&#xFF0C;&#x8FD9;&#x4E2A;&#x662F;&#x884C;&#x4E0D;&#x901A;&#x7684;&#xFF0C;&#x6309;&#x73B0;&#x5728;&#x7684;&#x8D8B;&#x52BF;&#xFF0C;&#x9006;&#x5DEE;&#x662F;&#x80AF;&#x5B9A;&#x8981;&#x7F29;&#x5C0F;&#x7684;&#xFF0C;&#x4E0D;&#x7BA1;&#x662F;&#x589E;&#x5927;&#x8FDB;&#x53E3;&#x8FD8;&#x662F;&#x51CF;&#x5C11;&#x51FA;&#x53E3;&#xFF0C;&#x90FD;&#x4F1A;&#x5BF9;&#x4E2D;&#x56FD;&#x5236;&#x9020;&#x5F62;&#x6210;&#x6324;&#x538B;&#x6548;&#x679C;&#x3002;</span></p><p><span>&#x90A3;&#x4E48;&#x53EA;&#x80FD;&#x9760;&#x6269;&#x5927;&#x5185;&#x9700;&#x4E86;&#xFF0C;&#x8FD9;&#x6761;&#x8DEF;&#x5176;&#x5B9E;&#x4E5F;&#x558A;&#x4E86;&#x5F88;&#x591A;&#x5E74;&#x4E86;&#xFF0C;&#x4F46;&#x662F;&#x8FD9;&#x6761;&#x8DEF;&#x7684;&#x4E00;&#x4E2A;&#x6700;&#x5927;&#x95EE;&#x9898;&#x7684;&#x5C31;&#x662F;&#xFF0C;&#x4E2D;&#x56FD;&#x4EBA;&#x6CA1;&#x94B1;&#x554A;&#xFF0C;&#x57FA;&#x5C42;&#x7FA4;&#x4F17;&#x5B9E;&#x5728;&#x592A;&#x7A77;&#x4E86;&#xFF0C;&#x88AB;&#x623F;&#x5730;&#x4EA7;&#x7ED9;&#x69A8;&#x5E72;&#x4E86;&#x6240;&#x6709;&#x8D22;&#x5BCC;&#x3002;</span></p><p><span>&#x5148;&#x8BF4;&#x8BF4;&#x90A3;&#x4E9B;&#x201C;&#x6709;&#x94B1;&#x4EBA;&#x201D;&#xFF0C;&#x5F53;&#x7136;&#x4E0D;&#x662F;&#x6307;&#x9A6C;&#x4E91;&#x90A3;&#x79CD;&#x8D22;&#x5BCC;&#x81EA;&#x7531;&#x4EBA;&#x58EB;&#xFF0C;&#x800C;&#x662F;&#x8BF4;&#x90A3;&#x4E9B;&#x5728;&#x4E00;&#x7EBF;&#x57CE;&#x5E02;&#x6709;&#x4E00;&#x5957;&#x4EE5;&#x4E0A;&#x4F4F;&#x623F;&#xFF0C;&#x6216;&#x8005;&#x6301;&#x6709;&#x623F;&#x4EA7;&#x5E02;&#x503C;&#x8D85;&#x8FC7;500&#x4E07;&#x5143;&#x7684;&#x4EBA;&#x3002;&#x8FD9;&#x4E9B;&#x4EBA;&#x7B97;&#x6709;&#x94B1;&#x4EBA;&#x5427;&#xFF0C;&#x5728;&#x597D;&#x591A;&#x4EBA;&#x773C;&#x91CC;&#x662F;&#x975E;&#x5E38;&#x6210;&#x529F;&#x7684;&#x4EBA;&#x58EB;&#x4E86;&#xFF0C;&#x90A3;&#x4E48;&#x4F60;&#x53EF;&#x4EE5;&#x505A;&#x4E00;&#x4E2A;&#x62BD;&#x6837;&#x8C03;&#x67E5;&#xFF0C;&#x8FD9;&#x4E9B;&#x4EBA;&#x5728;&#x94F6;&#x884C;&#x6709;&#x591A;&#x5C11;&#x73B0;&#x91D1;&#xFF0C;&#x6708;&#x5165;&#x591A;&#x5C11;&#xFF0C;&#x6708;&#x4F9B;&#x591A;&#x5C11;&#xFF0C;&#x591A;&#x4E45;&#x51FA;&#x53BB;&#x65C5;&#x6E38;&#x4E00;&#x6B21;&#xFF0C;&#x6BCF;&#x4E2A;&#x6708;&#x5BB6;&#x5EAD;&#x80FD;&#x62FF;&#x51FA;&#x591A;&#x5C11;&#x94B1;&#x6765;&#x6D88;&#x8D39;&#xFF0C;&#x8FD9;&#x4E9B;&#x4EBA;&#x7ACB;&#x9A6C;&#x5C31;&#x539F;&#x5F62;&#x6BD5;&#x9732;&#x4E86;&#xFF0C;&#x548C;&#x666E;&#x901A;&#x7684;&#x767D;&#x9886;&#x76F8;&#x6BD4;&#x4E5F;&#x5DEE;&#x4E0D;&#x591A;&#x3002;&#x770B;&#x4F3C;&#x5BB6;&#x5EAD;&#x8D22;&#x5BCC;&#x51E0;&#x767E;&#x4E07;&#xFF0C;&#x5B9E;&#x9645;&#x4E0A;&#x94F6;&#x884C;&#x5B58;&#x6B3E;&#x5E38;&#x5E74;&#x5C31;&#x51E0;&#x4E07;&#xFF0C;&#x80CC;&#x7740;&#x767E;&#x4E07;&#x7EA7;&#x7684;&#x623F;&#x8D37;&#xFF0C;&#x6708;&#x4F9B;&#x4E0A;&#x4E07;&#xFF0C;&#x6BCF;&#x4E2A;&#x6708;&#x5B9E;&#x9645;&#x53EF;&#x652F;&#x914D;&#x7684;&#x4E5F;&#x5C31;&#x51E0;&#x5343;&#x5143;&#xFF0C;&#x6839;&#x672C;&#x6CA1;&#x529E;&#x6CD5;&#x9760;&#x8FD9;&#x4E9B;&#x4EBA;&#x63D0;&#x632F;&#x5185;&#x9700;&#x3002;</span></p><p><span>&#x8FD9;&#x4E9B;&#x4EBA;&#x4E0D;&#x662F;&#x4E0D;&#x60F3;&#x6269;&#x5927;&#x6D88;&#x8D39;&#xFF0C;&#x662F;&#x6CA1;&#x94B1;&#x6D88;&#x8D39;&#xFF0C;&#x5BB6;&#x5EAD;&#x6240;&#x6709;&#x7684;&#x8D22;&#x5BCC;&#x9AD8;&#x5EA6;&#x4F9D;&#x8D56;&#x623F;&#x5730;&#x4EA7;&#xFF0C;&#x90FD;&#x662F;&#x7EB8;&#x4E0A;&#x5BCC;&#x8D35;&#xFF0C;&#x662F;&#x6CA1;&#x529E;&#x6CD5;&#x62FF;&#x51FA;&#x6765;&#x82B1;&#x7684;&#xFF0C;&#x4ED6;&#x4EEC;&#x7684;&#x786E;&#x60F3;&#x6BCF;&#x5929;&#x4E70;&#x4E00;&#x676F;&#x9C9C;&#x69A8;&#x679C;&#x6C41;&#xFF0C;&#x4F46;&#x662F;&#x60F3;&#x4E86;&#x60F3;&#xFF0C;&#x8FD8;&#x662F;&#x6BCF;&#x661F;&#x671F;&#x4E70;&#x4E00;&#x676F;&#x52FE;&#x5151;&#x679C;&#x6C41;&#x7B97;&#x4E86;&#x3002;</span></p><p><span>&#x8FD9;&#x8FD8;&#x662F;&#x5728;&#x623F;&#x5730;&#x4EA7;&#x4E0A;&#x884C;&#x671F;&#xFF0C;&#x5982;&#x679C;&#x6765;&#x4E00;&#x6B21;&#x9999;&#x6E2F;&#x65E5;&#x672C;&#x90A3;&#x6837;&#x7684;&#x623F;&#x707E;&#xFF0C;&#x76F4;&#x63A5;&#x8170;&#x65A9;&#x518D;&#x8170;&#x65A9;&#x8DCC;&#x4E2A;70%&#xFF0C;&#x6211;&#x4E0D;&#x77E5;&#x9053;&#x6709;&#x591A;&#x5C11;&#x623F;&#x5974;&#x80FD;&#x71AC;&#x4E2A;&#x5341;&#x5E74;&#x4E8C;&#x5341;&#x5E74;&#xFF0C;&#x76F4;&#x5230;&#x623F;&#x4EF7;&#x56DE;&#x590D;&#x539F;&#x4EF7;&#x7684;&#x90A3;&#x4E00;&#x5929;&#xFF0C;&#x73B0;&#x5728;&#x90FD;&#x4E0D;&#x820D;&#x5F97;&#x6D88;&#x8D39;&#xFF0C;&#x90A3;&#x4E2A;&#x65F6;&#x5019;&#x66F4;&#x4E0D;&#x820D;&#x5F97;&#x3002;</span></p><p><span>&#x7136;&#x540E;&#x770B;&#x770B;&#x90A3;&#x4E9B;&#x521A;&#x521A;&#x638F;&#x7A7A;&#x201C;&#x516D;&#x4E2A;&#x94B1;&#x5305;&#x201D;&#x51D1;&#x4E0A;&#x9996;&#x4ED8;&#x7684;&#x5E74;&#x8F7B;&#x4EBA;&#xFF0C;&#x8FD9;&#x4E9B;&#x4EBA;&#x662F;&#x6700;&#x7A77;&#x7684;&#xFF0C;&#x6BD4;&#x90A3;&#x4E9B;&#x9996;&#x4ED8;&#x90FD;&#x51D1;&#x4E0D;&#x9F50;&#x7684;&#x4EBA;&#x8FD8;&#x7A77;&#xFF0C;&#x56E0;&#x4E3A;&#x4ED6;&#x4EEC;&#x76F4;&#x63A5;&#x8017;&#x5C3D;&#x4E86;&#x6574;&#x4E2A;&#x5BB6;&#x65CF;&#x6240;&#x6709;&#x7684;&#x529B;&#x91CF;&#xFF0C;&#x4ED8;&#x4E86;&#x9996;&#x4ED8;&#x4E4B;&#x540E;&#xFF0C;&#x51FA;&#x95E8;&#x6253;&#x4E2A;&#x51FA;&#x79DF;&#x8F66;&#x90FD;&#x8981;&#x5FC3;&#x75BC;&#x534A;&#x5929;&#xFF0C;&#x8FD9;&#x6837;&#x7684;&#x4EBA;&#x4F60;&#x6307;&#x671B;&#x4ED6;&#x6765;&#x6269;&#x5927;&#x6D88;&#x8D39;&#xFF1F;&#x522B;&#x8BF4;&#x52FE;&#x5151;&#x7684;&#x679C;&#x6C41;&#x4E86;&#xFF0C;&#x4ED6;&#x80FD;&#x4FDD;&#x8BC1;&#x7A00;&#x996D;&#x69A8;&#x83DC;&#x7684;&#x6D88;&#x8D39;&#x5C31;&#x4E0D;&#x9519;&#x4E86;&#xFF0C;&#x4E0D;&#x4EC5;&#x81EA;&#x5DF1;&#x5982;&#x6B64;&#xFF0C;&#x4ED6;&#x8FD8;&#x4E00;&#x53E3;&#x6C14;&#x628A;&#x6574;&#x4E2A;&#x5BB6;&#x65CF;&#x90FD;&#x62D6;&#x5165;&#x4E86;&#x52D2;&#x7D27;&#x88E4;&#x8170;&#x5E26;&#x7684;&#x65E5;&#x5B50;&#x3002;</span></p><p><span>&#x6700;&#x540E;&#xFF0C;&#x662F;&#x90A3;&#x4E9B;&#x8FDE;&#x9996;&#x4ED8;&#x90FD;&#x51D1;&#x4E0D;&#x9F50;&#x7684;&#x4EBA;&#xFF0C;&#x8FD9;&#x4E9B;&#x4EBA;&#x6700;&#x5927;&#x613F;&#x671B;&#x5C31;&#x662F;&#x51D1;&#x591F;&#x9996;&#x4ED8;&#x6210;&#x4E3A;&#x623F;&#x5974;&#xFF0C;&#x65E5;&#x5E38;&#x6D88;&#x8D39;&#x4FDD;&#x6301;&#x4E2A;&#x6700;&#x4F4E;&#x503C;&#x5C31;&#x597D;&#x4E86;&#xFF0C;&#x7EDD;&#x65E0;&#x53EF;&#x80FD;&#x5927;&#x8086;&#x6D88;&#x8D39;&#x3002;&#x5982;&#x679C;&#x4F60;&#x5728;&#x65E5;&#x5E38;&#x751F;&#x6D3B;&#x4E2D;&#x78B0;&#x5230;&#x4E00;&#x4E2A;&#x4E70;&#x4E0D;&#x8D77;&#x623F;&#x5B50;&#xFF0C;&#x8FD8;&#x5929;&#x5929;&#x4E70;&#x8FD9;&#x4E70;&#x90A3;&#xFF0C;&#x6708;&#x6708;&#x51FA;&#x53BB;&#x65C5;&#x6E38;&#x7684;&#x4EBA;&#xFF0C;&#x4F60;&#x662F;&#x7FA1;&#x6155;&#x8FD9;&#x79CD;&#x4EBA;&#x6D3B;&#x7684;&#x6F47;&#x6D12;&#xFF0C;&#x8FD8;&#x662F;&#x6697;&#x5730;&#x91CC;&#x9A82;&#x4E00;&#x58F0;&#x8D25;&#x5BB6;&#x5B50;&#x5462;&#xFF0C;&#x6211;&#x60F3;&#x540E;&#x8005;&#x80AF;&#x5B9A;&#x5C45;&#x591A;&#x3002;</span></p><section class="_135editor" data-id="93085" data-tools="135&#x7F16;&#x8F91;&#x5668;"><section><section data-width="100%"><section><section class="135brush" data-brushtype="text">&#x67AF;&#x840E;&#x7684;&#x4E2D;&#x4EA7;&#x9636;&#x5C42;&#x65E0;&#x529B;&#x6269;&#x5927;&#x5185;&#x9700;</section></section></section></section></section><p><span>&#x6240;&#x4EE5;&#xFF0C;&#x9664;&#x4E86;&#x6781;&#x4E2A;&#x522B;&#x5DF2;&#x7ECF;&#x5B9E;&#x73B0;&#x8D22;&#x5BCC;&#x81EA;&#x7531;&#x7684;&#x4EBA;&#x7FA4;&#xFF0C;&#x7EDD;&#x5927;&#x90E8;&#x5206;&#x7684;&#x4E2D;&#x56FD;&#x4EBA;&#x662F;&#x6CA1;&#x6709;&#x8D44;&#x683C;&#x5927;&#x8086;&#x6D88;&#x8D39;&#x7684;&#xFF0C;&#x9875;&#x6CA1;&#x8D44;&#x683C;&#x53BB;&#x6269;&#x5927;&#x5185;&#x9700;&#x652F;&#x63F4;&#x4E2D;&#x56FD;&#x5236;&#x9020;&#x3002;&#x4E2D;&#x56FD;&#x7684;&#x4E2D;&#x4EA7;&#x9636;&#x5C42;&#xFF0C;&#x90FD;&#x662F;&#x4E00;&#x4E9B;&#x7EB8;&#x9762;&#x5BCC;&#x8D35;&#x6216;&#x8005;&#x8FDE;&#x7EB8;&#x9762;&#x5BCC;&#x8D35;&#x90FD;&#x6CA1;&#x6709;&#x7684;&#x4EBA;&#xFF0C;&#x4ED6;&#x4EEC;&#x5C31;&#x7B97;&#x6709;&#x4E00;&#x5957;&#xFF0C;&#x751A;&#x81F3;&#x4E8C;&#x5957;&#x4E09;&#x5957;&#x623F;&#x5B50;&#xFF0C;&#x4ED6;&#x4EEC;&#x6562;&#x5356;&#x4E86;&#x623F;&#x5B50;&#x53BB;&#x6D88;&#x8D39;&#x5417;&#xFF1F;</span></p><p><span>&#x4E0D;&#x6562;&#xFF0C;&#x90A3;&#x4E48;&#x4ED6;&#x4EEC;&#x7684;&#x623F;&#x5B50;&#x4E0D;&#x7BA1;&#x5E02;&#x503C;&#x591A;&#x9AD8;&#xFF0C;&#x90FD;&#x662F;&#x865A;&#x5E7B;&#x7684;&#xFF0C;&#x65E0;&#x6CD5;&#x5BF9;&#x5185;&#x9700;&#x5F62;&#x6210;&#x523A;&#x6FC0;&#x4F5C;&#x7528;&#xFF0C;&#x4ED6;&#x4EEC;&#x5176;&#x5B9E;&#x4E0D;&#x7B97;&#x6709;&#x94B1;&#x4EBA;&#xFF0C;&#x4ED6;&#x4EEC;&#x771F;&#x6B63;&#x7684;&#x6D88;&#x8D39;&#x80FD;&#x529B;&#xFF0C;&#x5C31;&#x6765;&#x6E90;&#x4E8E;&#x4ED6;&#x4EEC;&#x6BCF;&#x4E2A;&#x6708;&#x7684;&#x5DE5;&#x8D44;&#xFF0C;&#x800C;&#x4E14;&#x8FD8;&#x8981;&#x6263;&#x9664;&#x6708;&#x4F9B;&#x7684;&#x90E8;&#x5206;&#x3002;&#x3002;&#x3002;</span></p><p><span>&#x6574;&#x4E2A;&#x623F;&#x5730;&#x4EA7;&#x884C;&#x4E1A;&#xFF0C;&#x5DF2;&#x7ECF;&#x5438;&#x5E72;&#x4E86;&#x4E2D;&#x4EA7;&#x9636;&#x5C42;&#x7684;&#x7CBE;&#x534E;&#xFF0C;&#x539F;&#x672C;&#x5E94;&#x8BE5;&#x662F;&#x5185;&#x9700;&#x4E3B;&#x529B;&#x7684;&#x4E2D;&#x4EA7;&#x9636;&#x5C42;&#x5982;&#x4ECA;&#x5DF2;&#x7ECF;&#x67AF;&#x840E;&#xFF0C;&#x4E27;&#x5931;&#x4E86;&#x4ED6;&#x5E94;&#x6709;&#x7684;&#x6D88;&#x8D39;&#x80FD;&#x529B;&#x3002;</span></p><p><span>&#x8D8A;&#x662F;&#x5185;&#x9700;&#x4E0D;&#x632F;&#xFF0C;&#x8D8A;&#x662F;&#x8981;&#x62C9;&#x52A8;&#x623F;&#x5730;&#x4EA7;&#x6765;&#x523A;&#x6FC0;GDP&#xFF0C;&#x8D8A;&#x662F;&#x62C9;&#x52A8;&#x623F;&#x5730;&#x4EA7;&#xFF0C;&#x8D8A;&#x662F;&#x5185;&#x9700;&#x4E0D;&#x632F;&#xFF0C;&#x8FD9;&#x5DF2;&#x7ECF;&#x5F62;&#x6210;&#x4E00;&#x4E2A;&#x6076;&#x6027;&#x5FAA;&#x73AF;&#xFF0C;&#x5168;&#x6C11;&#x52D2;&#x7D27;&#x88E4;&#x8170;&#x5E26;&#x53BB;&#x73A9;&#x8FD9;&#x4E2A;&#x51FB;&#x9F13;&#x4F20;&#x82B1;&#x7684;&#x5730;&#x4EA7;&#x6E38;&#x620F;&#xFF0C;&#x62FF;&#x4EC0;&#x4E48;&#x53BB;&#x632F;&#x5174;&#x4E2D;&#x56FD;&#x5B9E;&#x4E1A;&#xFF1F;</span></p><p><span>&#x505A;&#x5B9E;&#x4F53;&#x7ECF;&#x6D4E;&#x6700;&#x4F73;&#x7684;&#x5883;&#x754C;&#xFF0C;&#x662F;&#x4F9B;&#x9700;&#x4E8C;&#x65FA;&#xFF0C;&#x8001;&#x677F;&#x6709;&#x94B1;&#x8D5A;&#xFF0C;&#x5DE5;&#x4EBA;&#x6709;&#x94B1;&#x82B1;&#xFF0C;&#x800C;&#x5982;&#x679C;&#x53D8;&#x6210;&#x8001;&#x677F;&#x6CA1;&#x94B1;&#x8D5A;&#xFF0C;&#x5DE5;&#x4EBA;&#x6CA1;&#x94B1;&#x82B1;&#xFF0C;&#x53EA;&#x9760;&#x623F;&#x5730;&#x4EA7;&#x652F;&#x6491;&#x7ECF;&#x6D4E;&#xFF0C;&#x8FD9;&#x5806;&#x94A2;&#x7B4B;&#x6C34;&#x6CE5;&#x5B83;&#x771F;&#x7684;&#x652F;&#x6491;&#x5F97;&#x4F4F;&#x5417;&#xFF1F;</span></p><p><span>&#x6CA1;&#x6709;&#x4EBA;&#x4E0D;&#x60F3;&#x8FC7;&#x4E0A;&#x597D;&#x65E5;&#x5B50;&#xFF0C;&#x6CA1;&#x6709;&#x4EBA;&#x4E0D;&#x60F3;&#x53BB;&#x4E70;&#x597D;&#x4E1C;&#x897F;&#xFF0C;&#x4F46;&#x662F;&#x515C;&#x91CC;&#x7684;&#x94B1;&#x90FD;&#x88AB;&#x4EBA;&#x638F;&#x5149;&#x4E86;&#xFF0C;&#x4F60;&#x8BA9;&#x6211;&#x62FF;&#x4EC0;&#x4E48;&#x53BB;&#x652F;&#x6301;&#x4E2D;&#x56FD;&#x5236;&#x9020;&#x3002;</span></p><p>
            <link rel="stylesheet" href="view/css/APlayer.min.css">
            
            
            </p></section></section></section></section><section><span>&#x89C9;&#x5F97;&#x6B64;&#x6587;&#x7684;&#x5206;&#x6790;&#x6709;&#x9053;&#x7406;&#xFF0C;</span></section><section><span>&#x5BF9;&#x4F60;&#x6709;&#x6240;&#x5E2E;&#x52A9;&#xFF0C;</span></section><section><span>&#x8BF7;&#x968F;&#x624B;&#x8F6C;&#x53D1;&#x3002;</span></section><p><span></span></p><p><span>&#x5F80;&#x671F;&#x56DE;&#x987E;<span>&#xFF08;&#x56DE;&#x590D;&#x201C;&#x76EE;&#x5F55;&#x201D;&#x5173;&#x952E;&#x8BCD;&#x53EF;&#x67E5;&#x770B;&#x66F4;&#x591A;&#xFF09;</span></span></p><p><span>&#x4F60;&#x60F3;&#x7528;&#x8FDB;&#x53E3;&#x836F;&#x8FD8;&#x662F;&#x56FD;&#x4EA7;&#x836F;&#xFF1F;&#x8FDB;&#x53E3;&#x836F;&#x6548;&#x679C;&#x597D;&#x4E00;&#x70B9;&#xA0;|&#xA0;</span><span>&#x79DF;&#x623F;&#x8D37;&#x6B3E;&#x4F1A;&#x5C06;&#x623F;&#x5B50;&#x62C6;&#x5206;&#x6210;&#x623F;&#x9AA8;&#x548C;&#x623F;&#x76AE;&#xA0;|&#xA0;&#x9999;&#x6E2F;&#x4EBA;&#x8BF4;&#xFF0C;&#x9999;&#x6E2F;&#x623F;&#x4EF7;&#x5FC5;&#x987B;&#x8FD9;&#x4E48;&#x8D35;&#xFF01;|</span><span>&#xA0;</span><span>&#x4E2D;&#x56FD;&#x7684;&#x623F;&#x4EF7;&#x4EC0;&#x4E48;&#x65F6;&#x5019;&#x4F1A;&#x5D29;&#x76D8;&#xFF1F;</span><span>|&#xA0;</span>&#x4F60;&#x6839;&#x672C;&#x4E0D;&#x77E5;&#x9053;&#x70DF;&#x8349;&#x516C;&#x53F8;&#x6709;&#x591A;&#x8D5A;&#x94B1;&#xA0;<span>|&#xA0;&#x4E2D;&#x592E;&#x8FD9;&#x6B21;&#x6253;&#x51FB;&#x4E09;&#x56DB;&#x7EBF;&#x57CE;&#x5E02;&#x623F;&#x4EF7;&#x7684;&#x51B3;&#x5FC3;&#x4E3A;&#x4F55;&#x5982;&#x6B64;&#x575A;&#x5B9A;&#xA0;</span><span>|&#xA0;</span><span>&#x6211;&#x662F;&#x5982;&#x4F55;&#x4FDD;&#x8BC1;&#x81EA;&#x5DF1;&#x4E0D;&#x8FD1;&#x89C6;&#x7684;&#xA0;|&#xA0;</span>&#x9B4F;&#x5FE0;&#x8D24;&#x5176;&#x5B9E;&#x662F;&#x4E2A;&#x8D24;&#x81E3;<span>&#xA0;|&#xA0;2&#x5206;&#x949F;&#x4E86;&#x89E3;&#x4E2D;&#x56FD;50&#x5E74;&#x7684;&#x8270;&#x8F9B;&#x53D1;&#x5C55;&#x53F2;&#xA0;|&#x5386;&#x53F2;&#x6570;&#x636E;&#x8868;&#x660E;&#xFF1A;&#x4E2D;&#x56FD;&#x6700;&#x8D5A;&#x94B1;&#x7684;&#x804C;&#x4E1A;&#x5341;&#x5E74;&#x4E00;&#x4E2A;&#x8F6E;&#x56DE;&#xA0;|</span><span>&#x623F;&#x4EF7;&#x5927;&#x5229;&#x7A7A;&#xFF0C;&#x8D27;&#x5E01;&#x5316;&#x68DA;&#x6539;&#x6743;&#x9650;&#x88AB;&#x6536;&#x56DE;</span></p><p><img class="" data-croporisrc="http://mmbiz.qpic.cn/mmbiz_jpg/vVoVQ59VnF4255eW883TgVYM1Ycu2FeEI2zl7MCxV3uD2yINakicz3uv47u9EFHkpaGqq3JAEXWNlCGmzdnl47w/0?wx_fmt=jpeg" data-cropx1="0" data-cropx2="988" data-cropy1="61.97132616487456" data-cropy2="458.58781362007176" data-ratio="0.4018218623481781" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_jpg/vVoVQ59VnF4255eW883TgVYM1Ycu2FeE6ZCh4CZ7Y53ibv1rBxSoibonKfRd9SdRLSsWYAMibPJvdr4C1tRF7qNZg/640?wx_fmt=jpeg" data-type="jpeg" data-w="988" width="558px"></p>
				
				
								
				
						
			
