
<h1>
						
						回到唐朝，胖子也翻不了身						
					</h1>
            
							
			
<section class="_135editor" data-id="4010" data-tools="135&#x7F16;&#x8F91;&#x5668;"><section><section><img class="_135editor" data-ratio="0.13043478260869565" src="http://mmbiz.qpic.cn/mmbiz_gif/vVoVQ59VnF7y1uSicHria14DhtSD3I0hIazdCMibfOgT0NLicQJgdluwK5TzjWxJAbMoWhbkAI4nr6BETpDJT185MQ/640?wx_fmt=gif" data-type="gif" data-w="460" title="&#x8DF3;&#x8DC3;&#x732B;&#x5F15;&#x5BFC;&#x5173;&#x6CE8;"></section></section><section data-role="outer" label="Powered by 135editor.com"><section class="_135editor" data-info="135&#x4E00;&#x952E;&#x6392;&#x7248;"><section><p><span>&#x80A5;&#x80D6;&#xFF0C;&#x662F;&#x4E00;&#x4E2A;&#x5F88;&#x8BA8;&#x4EBA;&#x5ACC;&#x7684;&#x95EE;&#x9898;&#xFF0C;&#x4EBA;&#x5230;&#x4E2D;&#x5E74;&#x4EE5;&#x540E;&#xFF0C;&#x611F;&#x89C9;&#x559D;&#x51C9;&#x6C34;&#x90FD;&#x957F;&#x8089;&#xFF0C;&#x6CB9;&#x817B;&#x7684;&#x4E2D;&#x5E74;&#x7537;&#x4EBA;&#x8FD9;&#x4E2A;&#x79F0;&#x8C13;&#x4F1A;&#x8BA9;&#x4F60;&#x660E;&#x5A9A;&#x7684;&#x5FC3;&#x60C5;&#x77AC;&#x95F4;&#x7070;&#x6697;&#x4E0B;&#x6765;&#x3002;&#x5F88;&#x591A;&#x4EBA;&#x5728;&#x5348;&#x591C;&#x90FD;&#x5077;&#x5077;&#x5E7B;&#x60F3;&#xFF0C;&#x8981;&#x662F;&#x56DE;&#x5230;&#x5510;&#x671D;&#x5C31;&#x597D;&#x4E86;&#xFF0C;&#x542C;&#x8BF4;&#x5510;&#x671D;&#x4EE5;&#x80A5;&#x4E3A;&#x7F8E;&#xFF0C;&#x50CF;&#x6211;&#x8FD9;&#x79CD;&#x80D6;&#x7838;&#xFF0C;&#x5230;&#x4E86;&#x5510;&#x671D;&#x5C31;&#x662F;&#x5927;&#x7F8E;&#x4EBA;&#xFF0C;&#x73B0;&#x5728;&#x53EA;&#x662F;&#x751F;&#x4E0D;&#x9022;&#x65F6;&#x800C;&#x5DF2;&#x3002;</span></p><p><span>&#x4F46;&#x662F;&#x5B9E;&#x9645;&#x4E0A;&#xFF0C;&#x5728;&#x4EBA;&#x7C7B;&#x6F2B;&#x957F;&#x7684;&#x8FDB;&#x5316;&#x53F2;&#x91CC;&#xFF0C;&#x7EDD;&#x5927;&#x90E8;&#x5206;&#x65F6;&#x5019;&#x90FD;&#x662F;&#x4EE5;&#x80A5;&#x4E3A;&#x7F8E;&#x7684;&#xFF0C;&#x5B9E;&#x9645;&#x4E0A;&#x4EE5;&#x7626;&#x4E3A;&#x7F8E;&#x7684;&#x65F6;&#x95F4;&#x662F;&#x6781;&#x5176;&#x77ED;&#x6682;&#x7684;&#xFF0C;&#x90A3;&#x4E3A;&#x4EC0;&#x4E48;&#x4EBA;&#x7C7B;&#x7684;&#x5BA1;&#x7F8E;&#x89C2;&#x7A81;&#x7136;&#x6539;&#x53D8;&#x4E86;&#xFF0C;&#x8FD9;&#x662F;&#x548C;&#x5DE5;&#x4E1A;&#x9769;&#x547D;&#x4EE5;&#x6765;&#x4EBA;&#x7C7B;&#x7684;&#x751F;&#x6D3B;&#x6C34;&#x5E73;&#x7A81;&#x7136;&#x7206;&#x53D1;&#x5F0F;&#x589E;&#x957F;&#x6709;&#x5173;&#x7CFB;&#x7684;&#xFF0C;&#x6211;&#x4EEC;&#x4ECA;&#x5929;&#x5C31;&#x6765;&#x634B;&#x4E00;&#x634B;&#x5386;&#x53F2;&#xFF0C;&#x8BA9;&#x4F60;&#x7406;&#x89E3;&#x4E3A;&#x4F55;&#x4ECA;&#x5929;&#x7684;&#x4EBA;&#x7C7B;&#x4F1A;&#x4EE5;&#x7626;&#x4E3A;&#x7F8E;&#x3002;</span></p><section class="_135editor" data-id="91974" data-tools="135&#x7F16;&#x8F91;&#x5668;"><section class="_135editor"><section><section data-width="100%"><section><section><p class="135brush" data-brushtype="text">&#x4EBA;&#x7C7B;&#x662F;&#x4EE5;&#x5065;&#x5EB7;&#x4E3A;&#x7F8E;</p></section></section></section></section></section></section><p><span>&#x9996;&#x5148;&#xFF0C;&#x8981;&#x4FEE;&#x6B63;&#x4E00;&#x4E0B;&#x5B9A;&#x4E49;&#xFF0C;&#x5176;&#x5B9E;&#x8BA4;&#x4E3A;&#x4EBA;&#x7C7B;&#x662F;&#x4EE5;&#x7626;&#x4E3A;&#x7F8E;&#x8FD9;&#x4E2A;&#x8BCD;&#x8BED;&#x662F;&#x4E0D;&#x7CBE;&#x786E;&#x7684;&#xFF0C;&#x8BA4;&#x4E3A;&#x53E4;&#x4EBA;&#x4EE5;&#x80A5;&#x4E3A;&#x7F8E;&#x4ED6;&#x4E5F;&#x662F;&#x4E0D;&#x7CBE;&#x786E;&#x7684;&#xFF0C;&#x4E4B;&#x6240;&#x4EE5;&#x8FD9;&#x4E48;&#x8BF4;&#xFF0C;&#x662F;&#x56E0;&#x4E3A;&#x6BD4;&#x8F83;&#x76F4;&#x89C2;&#x3001;&#x4FBF;&#x4E8E;&#x7406;&#x89E3;&#x800C;&#x5DF2;&#x3002;</span></p><p><span>&#x4EBA;&#x7C7B;&#x7684;&#x5BA1;&#x7F8E;&#x89C2;&#x4ECE;&#x53E4;&#x81F3;&#x4ECA;&#x90FD;&#x6CA1;&#x6709;&#x53D8;&#xFF0C;&#x90A3;&#x5C31;&#x662F;&#x4EE5;&#x5065;&#x5EB7;&#x4E3A;&#x7F8E;&#xFF0C;&#x4EBA;&#x7C7B;&#x81F3;&#x4ECA;&#x6240;&#x6709;&#x7684;&#x5BA1;&#x7F8E;&#x89C2;&#xFF0C;&#x5176;&#x5B9E;&#x90FD;&#x4F53;&#x73B0;&#x51FA;&#x8FD9;&#x4E00;&#x70B9;&#xFF0C;&#x4E0D;&#x7BA1;&#x662F;&#x767D;&#x5AE9;&#x7684;&#x76AE;&#x80A4;&#x3001;&#x4E4C;&#x9ED1;&#x7684;&#x79C0;&#x53D1;&#x3001;&#x660E;&#x4EAE;&#x7684;&#x773C;&#x795E;&#xFF0C;&#x5176;&#x5B9E;&#x90FD;&#x662F;&#x5065;&#x5EB7;&#x7684;&#x6807;&#x5FD7;&#x3002;&#x4EFB;&#x4F55;&#x5728;&#x4E0D;&#x5065;&#x5EB7;&#x72B6;&#x6001;&#x4E0B;&#x7684;&#x8868;&#x8C61;&#xFF0C;&#x4F8B;&#x5982;&#x6697;&#x6DE1;&#x7684;&#x76AE;&#x80A4;&#x6591;&#x70B9;&#x3001;&#x67AF;&#x9EC4;&#x7684;&#x5934;&#x53D1;&#x3001;&#x65E0;&#x795E;&#x7684;&#x53CC;&#x773C;&#xFF0C;&#x90FD;&#x662F;&#x73B0;&#x4EE3;&#x5316;&#x5986;&#x6280;&#x672F;&#x91CC;&#x6781;&#x529B;&#x906E;&#x63A9;&#x7684;&#x7455;&#x75B5;&#x3002;</span></p><p><span>&#x4EE5;&#x80A5;&#x4E3A;&#x7F8E;&#x8FD8;&#x662F;&#x4EE5;&#x7626;&#x4E3A;&#x7F8E;&#xFF0C;&#x5176;&#x5B9E;&#x4E00;&#x76F4;&#x90FD;&#x4F53;&#x73B0;&#x5728;&#x4EBA;&#x7C7B;&#x5BF9;&#x4E8E;&#x5065;&#x5EB7;&#x7684;&#x8FFD;&#x6C42;&#x4E0A;&#x9762;&#xFF0C;&#x53EA;&#x4E0D;&#x8FC7;&#x56E0;&#x4E3A;&#x65F6;&#x4EE3;&#x4E0D;&#x540C;&#xFF0C;&#x4EBA;&#x7C7B;&#x8FFD;&#x6C42;&#x7684;&#x76EE;&#x6807;&#x6539;&#x53D8;&#x4E86;&#x800C;&#x5DF2;&#x3002;</span></p><section class="_135editor" data-id="91974" data-tools="135&#x7F16;&#x8F91;&#x5668;"><section class="_135editor"><section><section data-width="100%"><section><section><p class="135brush" data-brushtype="text">&#x4EE5;&#x80A5;&#x4E3A;&#x7F8E;&#x7684;&#x65F6;&#x4EE3;</p></section></section></section></section></section></section><p><span>&#x4EFB;&#x4F55;&#x4E00;&#x56FD;&#x7684;&#x53E4;&#x4EE3;&#xFF0C;&#x90FD;&#x662F;&#x4EE5;&#x80A5;&#x4E3A;&#x7F8E;&#x7684;&#xFF0C;&#x751A;&#x81F3;&#x5728;&#x521A;&#x6539;&#x9769;&#x5F00;&#x653E;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4E2D;&#x56FD;&#x7684;&#x519C;&#x6751;&#x4E5F;&#x4F9D;&#x7136;&#x662F;&#x4EE5;&#x80A5;&#x4E3A;&#x7F8E;&#xFF0C;&#x6311;&#x5AB3;&#x5987;&#x7684;&#x65F6;&#x5019;&#x5C31;&#x662F;&#x8981;&#x9009;&#x8180;&#x5927;&#x8170;&#x5706;&#x7684;&#xFF0C;&#x56E0;&#x4E3A;&#x6613;&#x751F;&#x517B;&#xFF0C;&#x8FD8;&#x80FD;&#x5E72;&#x6D3B;&#x3002;</span></p><p><span>&#x81F3;&#x4E8E;&#x90A3;&#x4E9B;&#x7626;&#x5F31;&#x7684;&#x5973;&#x5B50;&#xFF0C;&#x5728;&#x5A5A;&#x604B;&#x5E02;&#x573A;&#x4E0A;&#x662F;&#x8981;&#x8D2C;&#x503C;&#x7684;&#xFF0C;&#x80A9;&#x4E0D;&#x80FD;&#x625B;&#x624B;&#x4E0D;&#x80FD;&#x63D0;&#x7684;&#x7626;&#x7F8E;&#x4EBA;&#xFF0C;&#x5728;&#x519C;&#x6751;&#x5E02;&#x573A;&#x91CC;&#x6709;&#x4E00;&#x4E2A;&#x8BCD;&#x6C47;&#x6765;&#x5F62;&#x5BB9;&#xFF0C;&#x90A3;&#x5C31;&#x662F;&#x4E2D;&#x770B;&#x4E0D;&#x4E2D;&#x7528;&#x3002;</span></p><p><span>&#x800C;&#x81F3;&#x4E8E;&#x519C;&#x6751;&#x5A5A;&#x604B;&#x5E02;&#x573A;&#x5BF9;&#x7537;&#x6027;&#x7684;&#x8981;&#x6C42;&#xFF0C;&#x90A3;&#x5C31;&#x66F4;&#x4E0D;&#x7528;&#x8BF4;&#x4E86;&#xFF0C;&#x5730;&#x91CC;&#x7684;&#x91CD;&#x6D3B;&#x90FD;&#x662F;&#x7537;&#x4EBA;&#x5E72;&#x7684;&#xFF0C;&#x5F53;&#x7136;&#x8981;&#x6C42;&#x8D8A;&#x58EE;&#x7855;&#x8D8A;&#x597D;&#xFF0C;&#x53C8;&#x9AD8;&#x53C8;&#x58EE;&#x662F;&#x6700;&#x7B26;&#x5408;&#x5973;&#x6027;&#x5BF9;&#x7537;&#x6027;&#x7684;&#x5BA1;&#x7F8E;&#x89C2;&#x7684;&#xFF0C;&#x5728;&#x8FD9;&#x91CC;&#xFF0C;&#x80D6;&#x4EBA;&#x672A;&#x5FC5;&#x4F1A;&#x58EE;&#xFF0C;&#x4F46;&#x662F;&#x7626;&#x5B50;&#x4E00;&#x5B9A;&#x58EE;&#x4E0D;&#x8D77;&#x6765;&#xFF0C;&#x6240;&#x4EE5;&#x7626;&#x5F31;&#x7684;&#x7537;&#x6027;&#x59CB;&#x7EC8;&#x906D;&#x4EBA;&#x767D;&#x773C;&#x3002;</span></p><p><span>&#x4E4B;&#x6240;&#x4EE5;&#x4F1A;&#x51FA;&#x73B0;&#x8FD9;&#x79CD;&#x5BA1;&#x7F8E;&#x89C2;&#xFF0C;&#x662F;&#x56E0;&#x4E3A;&#x4EBA;&#x7C7B;&#x5386;&#x53F2;&#x4E0A;&#x662F;&#x5E38;&#x5E74;&#x5403;&#x4E0D;&#x9971;&#x996D;&#x7684;&#xFF0C;&#x751A;&#x81F3;&#x6539;&#x9769;&#x5F00;&#x653E;&#x4EE5;&#x524D;&#xFF0C;&#x4E2D;&#x56FD;&#x519C;&#x6751;&#x4F9D;&#x7136;&#x5403;&#x4E0D;&#x9971;&#x996D;&#xFF0C;&#x80FD;&#x5403;&#x9971;&#x996D;&#x7684;&#x5386;&#x53F2;&#xFF0C;&#x4F30;&#x8BA1;&#x4E5F;&#x5C31;&#x8FD9;&#x77ED;&#x77ED;&#x51E0;&#x5341;&#x5E74;&#x5427;&#x3002;</span></p><p><span>&#x5728;&#x5E38;&#x5E74;&#x5FCD;&#x9965;&#x6328;&#x997F;&#xFF0C;&#x5E73;&#x5747;&#x5BFF;&#x547D;30&#x5C81;&#x7684;&#x5E74;&#x4EE3;&#x91CC;&#xFF0C;&#x4EC0;&#x4E48;&#x4EE3;&#x8868;&#x5065;&#x5EB7;&#xFF0C;&#x80FD;&#x6D3B;&#x4E0B;&#x53BB;&#x5C31;&#x4EE3;&#x8868;&#x5065;&#x5EB7;&#x3002;&#x58EE;&#x7855;&#x7684;&#x5973;&#x6027;&#x80FD;&#x5E2E;&#x5BB6;&#x91CC;&#x5E72;&#x6D3B;&#xFF0C;&#x751F;&#x4E0B;&#x6765;&#x7684;&#x5B69;&#x5B50;&#x6709;&#x80FD;&#x529B;&#x63D0;&#x4F9B;&#x5145;&#x6C9B;&#x7684;&#x4E73;&#x6C41;&#xFF0C;&#x5728;&#x751F;&#x5B58;&#x96BE;&#x4EE5;&#x4FDD;&#x969C;&#x7684;&#x5E74;&#x4EE3;&#xFF0C;&#x8FD9;&#x5C31;&#x662F;&#x5065;&#x5EB7;&#x3002;</span></p><p><span>&#x5927;&#x5BB6;&#x4E00;&#x63D0;&#x5230;&#x4EE5;&#x80A5;&#x4E3A;&#x7F8E;&#xFF0C;&#x901A;&#x5E38;&#x5C31;&#x81EA;&#x884C;&#x8111;&#x8865;&#x90A3;&#x79CD;&#x4F53;&#x91CD;&#x51E0;&#x767E;&#x65A4;&#x7684;&#x76F8;&#x6251;&#x624B;&#xFF0C;&#x4F46;&#x662F;&#x5B9E;&#x9645;&#x4E0A;&#xFF0C;&#x5373;&#x4FBF;&#x662F;&#x53E4;&#x4EE3;&#x80D6;&#x7F8E;&#x4EBA;&#x7684;&#x5178;&#x578B;&#x6768;&#x7389;&#x73AF;&#xFF0C;&#x5176;&#x771F;&#x5B9E;&#x7684;&#x6837;&#x5B50;&#x4E5F;&#x5E94;&#x8BE5;&#x662F;&#x8FD9;&#x6837;&#x7684;&#x3002;</span></p><p><img class="" data-copyright="0" data-ratio="0.7739130434782608" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF6R7mTzsfCeND6Kl4YYZo5vnDScZia7qC9xsUWyMHVy7a0Ticibyt0tqGjPibDtRFDsYiaVMdE82iaFxNcw/640?wx_fmt=png" data-type="png" data-w="345"></p><p><span>&#x5982;&#x679C;&#x6362;&#x7B97;&#x5230;&#x73B0;&#x4EE3;&#x4EBA;&#x5F53;&#x6A21;&#x578B;&#xFF0C;&#x5DEE;&#x4E0D;&#x591A;&#x5E94;&#x8BE5;&#x662F;&#x8FD9;&#x6837;&#x7684;&#x3002;</span></p><p><img class="" data-copyright="0" data-ratio="1.4137214137214138" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF6R7mTzsfCeND6Kl4YYZo5v9HMyYdbG2OEJUfeibLFficYvq0BP8uqrYF4Fcjibib1sbpMmH8icNTKptfw/640?wx_fmt=png" data-type="png" data-w="481"></p><p><span>&#x7528;&#x901A;&#x4FD7;&#x7684;&#x8BDD;&#x8BF4;&#xFF0C;&#x53EB;&#x5FAE;&#x80D6;&#x754C;&#x7684;&#x5973;&#x795E;&#xFF0C;&#x4ED6;&#x4EEC;&#x80D6;&#x7684;&#x4E00;&#x770B;&#x5C31;&#x5F88;&#x5065;&#x5EB7;&#xFF0C;&#x5728;&#x5403;&#x4E0D;&#x4E0A;&#x996D;&#xFF0C;&#x5A74;&#x513F;&#x592D;&#x6298;&#x7387;50%&#x7684;&#x5E74;&#x4EE3;&#xFF0C;&#x8FD9;&#x6837;&#x4F53;&#x578B;&#x7684;&#x5973;&#x5B50;&#xFF0C;&#x6700;&#x7B26;&#x5408;&#x5927;&#x4F17;&#x7684;&#x5BA1;&#x7F8E;&#x89C2;&#x3002;</span></p><section class="_135editor" data-id="91974" data-tools="135&#x7F16;&#x8F91;&#x5668;"><section class="_135editor"><section><section data-width="100%"><section><section><p class="135brush" data-brushtype="text">&#x4EE5;&#x7626;&#x4E3A;&#x7F8E;&#x7684;&#x65F6;&#x4EE3;</p></section></section></section></section></section></section><p><span>&#x73B0;&#x5728;&#xFF0C;&#x4EBA;&#x7C7B;&#x8E0F;&#x5165;&#x4E86;&#x4EE5;&#x7626;&#x4E3A;&#x7F8E;&#x7684;&#x65F6;&#x4EE3;&#xFF0C;&#x8FD9;&#x4E2A;&#x6240;&#x8C13;&#x7684;&#x7626;&#xFF0C;&#x80AF;&#x5B9A;&#x4E0D;&#x662F;&#x8D8A;&#x7626;&#x8D8A;&#x597D;&#xFF0C;&#x4F8B;&#x5982;&#x4E0B;&#x56FE;&#x8FD9;&#x79CD;&#x7626;&#x4EBA;&#xFF0C;&#x80AF;&#x5B9A;&#x6CA1;&#x6709;&#x4EBA;&#x4F1A;&#x8BA4;&#x4E3A;&#x8FD9;&#x4EE3;&#x8868;&#x7F8E;&#x3002;</span></p><p><img class="" data-copyright="0" data-ratio="1.1377777777777778" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_jpg/vVoVQ59VnF6R7mTzsfCeND6Kl4YYZo5vTcLz9rbYlloSibemvRlJQwhlGbjjZ6sIl883KzS1zz1iceYGs0r3JSQA/640?wx_fmt=jpeg" data-type="jpeg" data-w="450"></p><p><span>&#x90A3;&#x4E48;&#x4E3A;&#x4F55;&#x4EBA;&#x7C7B;&#x5F00;&#x59CB;&#x53D8;&#x5F97;&#x4EE5;&#x7626;&#x4E3A;&#x7F8E;&#x5462;&#xFF0C;&#x968F;&#x7740;&#x4EBA;&#x4EEC;&#x7269;&#x8D28;&#x751F;&#x6D3B;&#x7684;&#x4E30;&#x5BCC;&#xFF0C;&#x5403;&#x9971;&#x996D;&#x4E0D;&#x518D;&#x6210;&#x4E3A;&#x4E00;&#x4E2A;&#x5962;&#x4F88;&#x54C1;&#xFF0C;&#x800C;&#x662F;&#x4E00;&#x4EF6;&#x7A00;&#x677E;&#x5E73;&#x5E38;&#x7684;&#x4E8B;&#x60C5;&#x4E4B;&#x540E;&#xFF0C;&#x4EBA;&#x4EEC;&#x5C31;&#x5F00;&#x59CB;&#x8FFD;&#x6C42;&#x66F4;&#x9AD8;&#x7EA7;&#x7684;&#x5065;&#x5EB7;&#x3002;</span></p><p><span>&#x4EC0;&#x4E48;&#x662F;&#x66F4;&#x9AD8;&#x7EA7;&#x7684;&#x5065;&#x5EB7;&#x5462;&#xFF0C;&#x6211;&#x4EEC;&#x4EE5;&#x5E1D;&#x738B;&#x5BB6;&#x4E3A;&#x4F8B;&#xFF0C;&#x4ED6;&#x4EEC;&#x662F;&#x53E4;&#x4EE3;&#x7B2C;&#x4E00;&#x6279;&#x80FD;&#x5403;&#x9971;&#x996D;&#x7684;&#xFF0C;&#x90A3;&#x4E48;&#x4ED6;&#x4EEC;&#x6700;&#x5E0C;&#x671B;&#x7684;&#x4E1C;&#x897F;&#x662F;&#x4EC0;&#x4E48;&#x5462;&#xFF1F;&#x662F;&#x8FD4;&#x8001;&#x8FD8;&#x7AE5;&#x836F;&#x3002;&#x6362;&#x53E5;&#x8BDD;&#x8BF4;&#xFF0C;&#x5F53;&#x4EBA;&#x7C7B;&#x8FBE;&#x5230;&#x6E29;&#x9971;&#x6C34;&#x5E73;&#x4E4B;&#x540E;&#xFF0C;&#x5176;&#x6700;&#x559C;&#x6B22;&#x7684;&#x4E1C;&#x897F;&#xFF0C;&#x5C31;&#x662F;&#x6C38;&#x8446;&#x9752;&#x6625;&#xFF0C;&#x8FD9;&#x4E2A;&#x65F6;&#x5019;&#xFF0C;&#x9752;&#x6625;&#x5C31;&#x4EE3;&#x8868;&#x7740;&#x5065;&#x5EB7;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x5728;&#x53E4;&#x4EE3;&#x519C;&#x6751;&#x666E;&#x904D;&#x559C;&#x6B22;&#x80D6;&#x5973;&#x4EBA;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x7687;&#x5BAB;&#x91CC;&#x7684;&#x5983;&#x5B50;&#xFF0C;&#x666E;&#x904D;&#x90FD;&#x5F88;&#x7626;&#xFF0C;&#x56E0;&#x4E3A;&#x7687;&#x5E1D;&#x559C;&#x6B22;&#x7626;&#x7684;&#x3002;</span></p><p><span>&#x5BF9;&#x4E8E;&#x6210;&#x5E74;&#x4EBA;&#x6765;&#x8BF4;&#xFF0C;&#x6700;&#x9752;&#x6625;&#x7684;&#x65F6;&#x5019;&#x662F;&#x4EC0;&#x4E48;&#x65F6;&#x5019;&#xFF0C;&#x5C31;&#x662F;&#x4EBA;&#x7C7B;&#x7684;&#x9752;&#x6625;&#x671F;&#xFF0C;&#x5927;&#x6982;12~17&#x5C81;&#x5DE6;&#x53F3;&#xFF0C;&#x8C46;&#x853B;&#x5E74;&#x534E;&#xFF0C;&#x8FD9;&#x4E2A;&#x9636;&#x6BB5;&#x4EBA;&#x7C7B;&#x7684;&#x4E00;&#x5927;&#x91CD;&#x8981;&#x7279;&#x70B9;&#xFF0C;&#x5C31;&#x662F;&#x666E;&#x904D;&#x6BD4;&#x8F83;&#x7626;&#xFF0C;&#x56E0;&#x4E3A;&#x8EAB;&#x4F53;&#x53D1;&#x80B2;&#x7684;&#x592A;&#x5FEB;&#x3002;</span></p><p><span>&#x6240;&#x4EE5;&#xFF0C;&#x5728;&#x6E29;&#x9971;&#x65E0;&#x6CD5;&#x89E3;&#x51B3;&#x7684;&#x5E74;&#x4EE3;&#xFF0C;&#x80FD;&#x591F;&#x66F4;&#x597D;&#x7684;&#x751F;&#x5B58;&#x4E0B;&#x53BB;&#x5C31;&#x662F;&#x6700;&#x5927;&#x7684;&#x7F8E;&#x3002;&#x800C;&#x5728;&#x6E29;&#x9971;&#x5F97;&#x4EE5;&#x89E3;&#x51B3;&#x7684;&#x5E74;&#x4EE3;&#xFF0C;&#x4EBA;&#x7C7B;&#x7684;&#x4E00;&#x5207;&#x7F8E;&#x5B66;&#x6D3B;&#x52A8;&#x90FD;&#x5728;&#x5411;&#x9752;&#x6625;&#x9760;&#x62E2;&#xFF0C;&#x9752;&#x6625;&#x5C31;&#x4EE3;&#x8868;&#x6700;&#x5927;&#x7684;&#x7F8E;&#xFF0C;&#x9752;&#x6625;&#x671F;&#x4E5F;&#x662F;&#x4EBA;&#x7C7B;&#x6700;&#x5065;&#x5EB7;&#x7684;&#x5E74;&#x9F84;&#x6BB5;&#x3002;</span></p><p><span>&#x5973;&#x5B69;&#x5B50;&#x51CF;&#x80A5;&#x7684;&#x76EE;&#x7684;&#xFF0C;&#x5C31;&#x662F;&#x628A;&#x81EA;&#x5DF1;&#x7684;&#x8EAB;&#x6750;&#x6062;&#x590D;&#x5230;&#x7C7B;&#x4F3C;&#x4E8E;&#x9752;&#x6625;&#x671F;&#x5973;&#x5B69;&#x7684;&#x6837;&#x5B50;&#xFF0C;&#x5973;&#x5B69;&#x5B50;&#x5316;&#x5986;&#xFF0C;&#x4E5F;&#x662F;&#x8BA9;&#x81EA;&#x5DF1;&#x7684;&#x808C;&#x80A4;&#x6062;&#x590D;&#x5230;&#x7C7B;&#x4F3C;&#x4E8E;&#x9752;&#x6625;&#x671F;&#x5973;&#x5B69;&#x5B50;&#x7684;&#x6837;&#x5B50;&#x3002;&#x53EA;&#x8981;&#x8EAB;&#x6750;&#x591F;&#x82D7;&#x6761;&#xFF0C;&#x8138;&#x86CB;&#x591F;&#x9752;&#x6625;&#xFF0C;&#x90A3;&#x4E48;&#x4F60;&#x5C31;&#x80FD;&#x53D8;&#x6210;&#x4E0D;&#x8001;&#x7684;&#x4ED9;&#x5973;&#x3002;&#x4E0B;&#x9762;&#x8FD9;&#x4E2A;&#x5973;&#x5B69;&#x7684;&#x5986;&#x5BB9;&#x548C;&#x8EAB;&#x6750;&#x5B8C;&#x7F8E;&#x7684;&#x89E3;&#x91CA;&#x4E86;&#x73B0;&#x4EE3;&#x7F8E;&#x5B66;&#x590D;&#x5236;&#x9752;&#x6625;&#x7684;&#x76EE;&#x7684;&#x3002;</span></p><p><img class="" data-copyright="0" data-ratio="0.7266514806378133" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_jpg/vVoVQ59VnF6R7mTzsfCeND6Kl4YYZo5vMjb9H0MLdFhJJDnLyuLBJlC7ibLQKmcmtmIK2qPjTGRqibOA3bHVMo2g/640?wx_fmt=jpeg" data-type="jpeg" data-w="439"></p><p><span>&#x800C;&#x5728;&#x4EBA;&#x7C7B;&#x6B65;&#x5165;&#x6E29;&#x9971;&#x65F6;&#x4EE3;&#x4E4B;&#x540E;&#xFF0C;&#x4EBA;&#x7C7B;&#x5C45;&#x7136;&#x5F88;&#x5FEB;&#x8FDB;&#x5165;&#x4E86;&#x8D85;&#x91CD;&#x65F6;&#x4EE3;&#xFF0C;&#x80A5;&#x80D6;&#x75C5;&#x8FC5;&#x901F;&#x7684;&#x8513;&#x5EF6;&#x5230;&#x5404;&#x5927;&#x56FD;&#x5BB6;&#x3002;&#x7B49;&#x4EBA;&#x7C7B;&#x80D6;&#x5230;&#x4E00;&#x5B9A;&#x7A0B;&#x5EA6;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x5C31;&#x4F1A;&#x5BF9;&#x8EAB;&#x4F53;&#x5065;&#x5EB7;&#x4EA7;&#x751F;&#x4E25;&#x91CD;&#x7684;&#x635F;&#x5BB3;&#xFF0C;&#x5F53;&#x73B0;&#x4EE3;&#x533B;&#x5B66;&#x8BC1;&#x5B9E;&#x8FD9;&#x4E00;&#x70B9;&#x4E4B;&#x540E;&#xFF0C;&#x5BF9;&#x80A5;&#x80D6;&#x7684;&#x6050;&#x60E7;&#x5F62;&#x6210;&#x4E86;&#x4EBA;&#x4EEC;&#x6F5C;&#x610F;&#x8BC6;&#x7684;&#x538C;&#x6076;&#xFF0C;&#x8FDB;&#x4E00;&#x6B65;&#x5F3A;&#x5316;&#x4E86;&#x4EBA;&#x7C7B;&#x5BF9;&#x7EA4;&#x7626;&#x4F53;&#x578B;&#x7684;&#x559C;&#x7231;&#x3002;</span></p><p><img class="" data-copyright="0" data-ratio="1.16" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_jpg/vVoVQ59VnF6R7mTzsfCeND6Kl4YYZo5vU7EaWVXb5Vr4pwnO1ITtX5R112N9JmzHjYUn3gXBicRjnUE7A00ohtw/640?wx_fmt=jpeg" data-type="jpeg" data-w="500"></p><p><span>&#x4EBA;&#x7C7B;&#x7684;&#x7F8E;&#x5B66;&#xFF0C;&#x4ECE;&#x6765;&#x90FD;&#x6CA1;&#x6709;&#x53D1;&#x751F;&#x6539;&#x53D8;&#xFF0C;&#x90FD;&#x662F;&#x5EFA;&#x7ACB;&#x5728;&#x5BF9;&#x5065;&#x5EB7;&#x7F8E;&#x597D;&#x751F;&#x6D3B;&#x7684;&#x8FFD;&#x6C42;&#x4E0A;&#x9762;&#xFF0C;&#x800C;&#x4EBA;&#x7C7B;&#x6700;&#x5065;&#x5EB7;&#x7684;&#x751F;&#x6D3B;&#x65B9;&#x5F0F;&#xFF0C;&#x5C31;&#x662F;&#x6BCF;&#x5929;&#x5728;&#x91CE;&#x5916;&#x72E9;&#x730E;&#x7684;&#x751F;&#x6D3B;&#x65B9;&#x5F0F;&#xFF0C;&#x8FD0;&#x52A8;&#x91CF;&#x5927;&#x6781;&#x5927;&#xFF0C;&#x5403;&#x7684;&#x4E5F;&#x4E0D;&#x591A;&#x3002;&#x800C;&#x4EBA;&#x7C7B;&#x6700;&#x5065;&#x5EB7;&#x6700;&#x6709;&#x6D3B;&#x529B;&#x7684;&#x5E74;&#x9F84;&#x6BB5;&#xFF0C;&#x5C31;&#x662F;&#x9752;&#x6625;&#x671F;&#x65F6;&#x4EE3;&#x3002;</span></p><p><span>&#x4F8B;&#x5982;&#x8FD9;&#x53EA;&#x730E;&#x8C79;&#xFF0C;&#x6D51;&#x8EAB;&#x6BCF;&#x4E00;&#x5BF8;&#x808C;&#x8089;&#x90FD;&#x6D0B;&#x6EA2;&#x7740;&#x7F8E;&#xFF0C;&#x8FD9;&#x79CD;&#x7F8E;&#x662F;&#x8DE8;&#x7269;&#x79CD;&#x7684;&#xFF0C;&#x56E0;&#x4E3A;&#x8FD9;&#x53EA;&#x730E;&#x8C79;&#x4E00;&#x770B;&#x5C31;&#x5145;&#x6EE1;&#x4E86;&#x5065;&#x5EB7;&#x548C;&#x6D3B;&#x529B;&#xFF0C;&#x6240;&#x4EE5;&#x4EBA;&#x7C7B;&#x5C31;&#x4F1A;&#x89C9;&#x5F97;&#x4ED6;&#x7F8E;&#xFF0C;&#x8FD9;&#x4E1D;&#x6BEB;&#x4E0D;&#x53D7;&#x4EFB;&#x4F55;&#x827A;&#x672F;&#x4F5C;&#x54C1;&#x7684;&#x5BA3;&#x4F20;&#x5F71;&#x54CD;&#xFF0C;&#x5BF9;&#x8FD9;&#x79CD;&#x7F8E;&#x7684;&#x6B23;&#x8D4F;&#xFF0C;&#x662F;&#x6E90;&#x81EA;&#x4E8E;&#x57FA;&#x56E0;&#x3002;</span></p><p><img class="" data-copyright="0" data-ratio="0.75" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_jpg/vVoVQ59VnF6R7mTzsfCeND6Kl4YYZo5vYibnUs7ncdeVutd9BfIqbjuVIfQ3Zd9RErJk9SToSWmgre37OlUKBgA/640?wx_fmt=jpeg" data-type="jpeg" data-w="400"></p><p><span>&#x6240;&#x4EE5;&#xFF0C;&#x80A5;&#x80D6;&#x7684;&#x4EBA;&#x4E0D;&#x8981;&#x6BCF;&#x5929;&#x5E7B;&#x60F3;&#x7740;&#x56DE;&#x5230;&#x5510;&#x671D;&#x6211;&#x5C31;&#x662F;&#x6768;&#x5927;&#x7F8E;&#x4EBA;&#xFF0C;&#x5510;&#x671D;&#x7684;&#x4EBA;&#x6CA1;&#x6211;&#x4EEC;&#x60F3;&#x8C61;&#x7684;&#x90A3;&#x4E48;&#x80D6;&#xFF0C;&#x5728;&#x90A3;&#x4E2A;&#x6BCF;&#x5929;&#x9700;&#x8981;&#x5E72;&#x5927;&#x91CF;&#x519C;&#x6D3B;&#x8FD8;&#x7ECF;&#x5E38;&#x95F9;&#x9965;&#x8352;&#x7684;&#x5E74;&#x4EE3;&#xFF0C;&#x6CA1;&#x6709;&#x51E0;&#x4E2A;&#x4EBA;&#x80D6;&#x7684;&#x8D77;&#x6765;&#xFF0C;&#x4ED6;&#x4EEC;&#x8BA4;&#x53EF;&#x7684;&#x80D6;&#xFF0C;&#x4F30;&#x8BA1;&#x548C;&#x73B0;&#x4EE3;&#x4EBA;&#x5BF9;&#x58EE;&#x7855;&#x7684;&#x7537;&#x4EBA;&#x548C;&#x5FAE;&#x80D6;&#x7684;&#x5973;&#x4EBA;&#x5B9A;&#x4E49;&#x662F;&#x5DEE;&#x4E0D;&#x591A;&#x7684;&#xFF0C;&#x7EDD;&#x5BF9;&#x4E0D;&#x662F;&#x90A3;&#x79CD;&#x81C3;&#x80BF;&#x7684;&#x80D6;&#x3002;</span></p><p><span>&#x6240;&#x4EE5;&#xFF0C;&#x4EBA;&#x7C7B;&#x76EE;&#x524D;&#x4EE5;&#x7626;&#x4E3A;&#x7F8E;&#x7684;&#x5BA1;&#x7F8E;&#x89C2;&#x5E76;&#x4E0D;&#x662F;&#x75C5;&#x6001;&#x7684;&#xFF0C;&#x800C;&#x662F;&#x975E;&#x5E38;&#x6B63;&#x5E38;&#x7684;&#xFF0C;&#x6C38;&#x8FDC;&#x4E5F;&#x4E0D;&#x4F1A;&#x6539;&#x53D8;&#xFF0C;&#x653E;&#x5F03;&#x56DE;&#x5230;&#x5510;&#x671D;&#x7684;&#x68A6;&#x60F3;&#x5427;&#xFF0C;&#x56DE;&#x5230;&#x5510;&#x671D;&#xFF0C;&#x80D6;&#x5B50;&#x4E5F;&#x7FFB;&#x4E0D;&#x4E86;&#x8EAB;&#x3002;&#x5C11;&#x5403;&#x70B9;&#x96F6;&#x98DF;&#xFF0C;&#x591A;&#x589E;&#x52A0;&#x70B9;&#x8FD0;&#x52A8;&#xFF0C;&#x8BA9;&#x81EA;&#x5DF1;&#x770B;&#x8D77;&#x6765;&#x9752;&#x6625;&#x6D0B;&#x6EA2;&#x6D3B;&#x529B;&#x56DB;&#x5C04;&#xFF0C;&#x624D;&#x662F;&#x6B63;&#x9053;&#x3002;</span></p><p><span>&#x8C28;&#x4EE5;&#x6B64;&#x6587;&#xFF0C;&#x9001;&#x7ED9;&#x6211;&#x90A3;&#x4E2A;&#x70ED;&#x8877;&#x4E8E;&#x7F8E;&#x98DF;&#x8FD8;&#x6BCF;&#x5929;&#x8D56;&#x5BB6;&#x91CC;&#x4E0D;&#x52A8;&#x7684;&#x8001;&#x5A46;&#x3002;&#x867D;&#x7136;&#x4F60;&#x7F8E;&#x4E3D;&#x6E29;&#x67D4;&#x53EF;&#x7231;&#x53C8;&#x6F02;&#x4EAE;&#xFF0C;&#x4F46;&#x662F;&#x9632;&#x60A3;&#x4E8E;&#x672A;&#x7136;&#x561B;&#x3002;</span></p></section></section></section></section><section><span>&#x89C9;&#x5F97;&#x6B64;&#x6587;&#x7684;&#x5206;&#x6790;&#x6709;&#x9053;&#x7406;&#xFF0C;</span></section><section><span>&#x5BF9;&#x4F60;&#x6709;&#x6240;&#x5E2E;&#x52A9;&#xFF0C;</span></section><section><span>&#x8BF7;&#x968F;&#x624B;&#x8F6C;&#x53D1;&#x3002;</span></section><p><span></span></p><p><span>&#x5F80;&#x671F;&#x56DE;&#x987E;<span>&#xFF08;&#x56DE;&#x590D;&#x201C;&#x76EE;&#x5F55;&#x201D;&#x5173;&#x952E;&#x8BCD;&#x53EF;&#x67E5;&#x770B;&#x66F4;&#x591A;&#xFF09;</span></span></p><p><span>&#x4E3A;&#x4EC0;&#x4E48;&#x4E2D;&#x56FD;&#x5FC5;&#x987B;&#x8D2D;&#x4E70;&#x7F8E;&#x56FD;&#x56FD;&#x503A;&#xFF1F;|&#xA0;</span><span>&#x79DF;&#x623F;&#x8D37;&#x6B3E;&#x4F1A;&#x5C06;&#x623F;&#x5B50;&#x62C6;&#x5206;&#x6210;&#x623F;&#x9AA8;&#x548C;&#x623F;&#x76AE;&#xA0;|&#xA0;&#x9999;&#x6E2F;&#x4EBA;&#x8BF4;&#xFF0C;&#x9999;&#x6E2F;&#x623F;&#x4EF7;&#x5FC5;&#x987B;&#x8FD9;&#x4E48;&#x8D35;&#xFF01;|</span><span>&#xA0;</span><span>&#x4E2D;&#x56FD;&#x7684;&#x623F;&#x4EF7;&#x4EC0;&#x4E48;&#x65F6;&#x5019;&#x4F1A;&#x5D29;&#x76D8;&#xFF1F;</span><span>|&#xA0;</span>&#x4F60;&#x6839;&#x672C;&#x4E0D;&#x77E5;&#x9053;&#x70DF;&#x8349;&#x516C;&#x53F8;&#x6709;&#x591A;&#x8D5A;&#x94B1;&#xA0;<span>|&#xA0;&#x4E2D;&#x592E;&#x8FD9;&#x6B21;&#x6253;&#x51FB;&#x4E09;&#x56DB;&#x7EBF;&#x57CE;&#x5E02;&#x623F;&#x4EF7;&#x7684;&#x51B3;&#x5FC3;&#x4E3A;&#x4F55;&#x5982;&#x6B64;&#x575A;&#x5B9A;</span><span>|&#xA0;</span><span>&#x6211;&#x662F;&#x5982;&#x4F55;&#x4FDD;&#x8BC1;&#x81EA;&#x5DF1;&#x4E0D;&#x8FD1;&#x89C6;&#x7684;&#xA0;|&#xA0;</span>&#x9B4F;&#x5FE0;&#x8D24;&#x5176;&#x5B9E;&#x662F;&#x4E2A;&#x8D24;&#x81E3;<span>&#xA0;|&#xA0;2&#x5206;&#x949F;&#x4E86;&#x89E3;&#x4E2D;&#x56FD;50&#x5E74;&#x7684;&#x8270;&#x8F9B;&#x53D1;&#x5C55;&#x53F2;&#xA0;|&#x5386;&#x53F2;&#x6570;&#x636E;&#x8868;&#x660E;&#xFF1A;&#x4E2D;&#x56FD;&#x6700;&#x8D5A;&#x94B1;&#x7684;&#x804C;&#x4E1A;&#x5341;&#x5E74;&#x4E00;&#x4E2A;&#x8F6E;&#x56DE;&#xA0;|</span><span>&#x623F;&#x4EF7;&#x5927;&#x5229;&#x7A7A;&#xFF0C;&#x8D27;&#x5E01;&#x5316;&#x68DA;&#x6539;&#x6743;&#x9650;&#x88AB;&#x6536;&#x56DE;</span></p><p><img class="" data-croporisrc="http://mmbiz.qpic.cn/mmbiz_jpg/vVoVQ59VnF4255eW883TgVYM1Ycu2FeEI2zl7MCxV3uD2yINakicz3uv47u9EFHkpaGqq3JAEXWNlCGmzdnl47w/0?wx_fmt=jpeg" data-cropx1="0" data-cropx2="988" data-cropy1="61.97132616487456" data-cropy2="458.58781362007176" data-ratio="0.4018218623481781" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_jpg/vVoVQ59VnF4255eW883TgVYM1Ycu2FeE6ZCh4CZ7Y53ibv1rBxSoibonKfRd9SdRLSsWYAMibPJvdr4C1tRF7qNZg/640?wx_fmt=jpeg" data-type="jpeg" data-w="988" width="558px"></p>
				
				
								
				
						
			
