
<h1>
						
						你想用进口药还是国产药？进口药效果好一点						
					</h1>
            
							
			
<section class="_135editor" data-id="4010" data-tools="135&#x7F16;&#x8F91;&#x5668;"><section><section>&#xA0;<img class="_135editor" data-ratio="0.13043478260869565" src="http://mmbiz.qpic.cn/mmbiz_gif/vVoVQ59VnF7y1uSicHria14DhtSD3I0hIazdCMibfOgT0NLicQJgdluwK5TzjWxJAbMoWhbkAI4nr6BETpDJT185MQ/640?wx_fmt=gif" data-type="gif" data-w="460" title="&#x8DF3;&#x8DC3;&#x732B;&#x5F15;&#x5BFC;&#x5173;&#x6CE8;"></section></section><section data-role="outer" label="Powered by 135editor.com"><section class="_135editor" data-info="135&#x4E00;&#x952E;&#x6392;&#x7248;"><section><p><span>&#x4E2D;&#x56FD;&#x7684;&#x5236;&#x836F;&#x884C;&#x4E1A;&#x662F;&#x975E;&#x5E38;&#x5F31;&#x5C0F;&#x7684;&#xFF0C;&#x81F3;&#x4ECA;&#x4E2D;&#x56FD;&#x552F;&#x4E00;&#x62FF;&#x5F97;&#x51FA;&#x624B;&#x7684;&#xFF0C;&#x6050;&#x6015;&#x5C31;&#x662F;&#x5C60;&#x5466;&#x5466;&#x7684;&#x9752;&#x84BF;&#x7D20;&#x4E86;&#xFF0C;&#x9664;&#x6B64;&#x4E4B;&#x5916;&#x7B80;&#x76F4;&#x662F;&#x4E00;&#x7247;&#x8352;&#x829C;&#xFF0C;&#x6362;&#x4E2A;&#x5305;&#x88C5;&#x5C31;&#x53F7;&#x79F0;&#x65B0;&#x836F;&#x7136;&#x540E;&#x6DA8;&#x4EF7;&#xFF0C;&#x662F;&#x4E2D;&#x56FD;&#x533B;&#x836F;&#x516C;&#x53F8;&#x6700;&#x559C;&#x6B22;&#x505A;&#x7684;&#x4E8B;&#x3002;&#x5728;&#x4E2D;&#x56FD;&#xFF0C;&#x539F;&#x7814;&#x836F;&#x8FD9;&#x4E2A;&#x8BCD;&#x6C47;&#x7B49;&#x4E8E;&#x8FDB;&#x53E3;&#x836F;&#xFF0C;&#x800C;&#x4E14;&#x662F;&#x5929;&#x4EF7;&#x8FDB;&#x53E3;&#x836F;&#xFF0C;&#x56E0;&#x4E3A;&#x4E2D;&#x56FD;&#x672C;&#x571F;&#x836F;&#x4F01;&#x548C;&#x539F;&#x7814;&#x836F;&#x8FD9;&#x4E2A;&#x8BCD;&#x6C47;&#x4E0D;&#x6CBE;&#x8FB9;&#xFF0C;&#x4E8C;&#x4E07;&#x591A;&#x5143;&#x4E00;&#x76D2;&#x7684;&#x767D;&#x8840;&#x75C5;&#x795E;&#x836F;&#x683C;&#x5217;&#x536B;&#x53EA;&#x662F;&#x5176;&#x4E2D;&#x4E4B;&#x4E00;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x5168;&#x90E8;&#x3002;</span></p><p><span>&#x539F;&#x7814;&#x836F;=&#x8FDB;&#x53E3;&#x836F;&#xFF0C;&#x4F46;&#x662F;&#x8FDB;&#x53E3;&#x836F;&#x5374;&#x4E0D;&#x4E00;&#x5B9A;&#x7B49;&#x4E8E;&#x539F;&#x7814;&#x836F;&#xFF0C;&#x6709;&#x5F88;&#x591A;&#x56FD;&#x5916;&#x7684;&#x539F;&#x7814;&#x836F;&#xFF0C;&#x5176;&#x4E13;&#x5229;&#x4FDD;&#x62A4;&#x65E9;&#x5C31;&#x5230;&#x671F;&#x4E86;&#xFF0C;&#x6309;&#x7406;&#x8BF4;&#x4E2D;&#x56FD;&#x53EF;&#x4EE5;&#x5927;&#x80C6;&#x5408;&#x6CD5;&#x7684;&#x4EFF;&#x5236;&#x4E86;&#xFF0C;&#x4F46;&#x662F;&#x4E2D;&#x56FD;&#x5C45;&#x7136;&#x6CA1;&#x6709;&#x4EFF;&#x5236;&#x80FD;&#x529B;&#xFF0C;&#x4EFF;&#x5236;&#x7684;&#x56FD;&#x4EA7;&#x836F;&#x7597;&#x6548;&#x660E;&#x663E;&#x4E0D;&#x5982;&#x8FDB;&#x53E3;&#x836F;&#x3002;</span></p><p><span>&#x524D;&#x51E0;&#x5929;&#x53BB;&#x533B;&#x9662;&#x770B;&#x75C5;&#xFF0C;&#x5F00;&#x836F;&#x7684;&#x65F6;&#x5019;&#x533B;&#x751F;&#x95EE;&#x6211;&#xFF0C;&#x4F60;&#x60F3;&#x7528;&#x8FDB;&#x53E3;&#x836F;&#x8FD8;&#x662F;&#x56FD;&#x4EA7;&#x836F;&#xFF0C;&#x6211;&#x7591;&#x60D1;&#x7684;&#x95EE;&#x6709;&#x533A;&#x522B;&#x5417;&#xFF1F;&#x533B;&#x751F;&#x5F88;&#x7B03;&#x5B9A;&#x7684;&#x544A;&#x8BC9;&#x6211;&#xFF0C;&#x8FDB;&#x53E3;&#x836F;&#x8D35;&#x4E00;&#x70B9;&#xFF0C;&#x4F46;&#x662F;&#x6548;&#x679C;&#x597D;&#x4E00;&#x70B9;&#xFF0C;&#x5982;&#x679C;&#x7ECF;&#x6D4E;&#x80FD;&#x529B;&#x5141;&#x8BB8;&#xFF0C;&#x5EFA;&#x8BAE;&#x4F7F;&#x7528;&#x8FDB;&#x53E3;&#x836F;&#x3002;</span></p><p><span>&#x6279;&#x8BC4;&#x6211;&#x4E2D;&#x56FD;&#x586B;&#x9E2D;&#x5F0F;&#x6559;&#x5B66;&#x5BFC;&#x81F4;&#x7F3A;&#x4E4F;&#x521B;&#x65B0;&#x7CBE;&#x795E;&#x4E5F;&#x5C31;&#x7B97;&#x4E86;&#xFF0C;&#x4F46;&#x662F;&#x4E2D;&#x56FD;&#x4EFF;&#x5236;&#x80FD;&#x529B;&#x8FD8;&#x662F;&#x7B2C;&#x4E00;&#x6D41;&#x7684;&#xFF0C;&#x5C71;&#x5BE8;&#x80FD;&#x529B;&#x51A0;&#x7EDD;&#x5168;&#x7403;&#xFF0C;&#x4E3A;&#x4F55;&#x533A;&#x533A;&#x4E00;&#x4E2A;&#x836F;&#x7269;&#x4EFF;&#x5236;&#x90FD;&#x641E;&#x4E0D;&#x5B9A;&#xFF0C;&#x539F;&#x521B;&#x836F;&#x4F60;&#x4E0D;&#x4F1A;&#xFF0C;&#x5C71;&#x5BE8;&#x836F;&#x4F60;&#x8FD8;&#x4E0D;&#x4F1A;&#x5417;&#xFF1F;</span></p><section class="_135editor" data-id="89250" data-tools="135&#x7F16;&#x8F91;&#x5668;"><section><section class="135brush" data-brushtype="text" data-width="100%">&#x4E2D;&#x56FD;&#x4EFF;&#x5236;&#x836F;&#x80FD;&#x529B;&#x6709;&#x591A;&#x5F31;</section><section data-width="100%"><img class="" data-ratio="0.014388489208633094" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF6iaVMBhq6yOfprK4GgEvdR5J2LqQRtDHrHTh9bwWAXINibktUvF7BwewFvj6PiaLZNWoXriapTkkGAaA/640?wx_fmt=png" data-type="png" data-w="278"></section></section></section><p><span>&#x4E2D;&#x56FD;&#x7684;&#x4EFF;&#x5236;&#x836F;&#x80FD;&#x529B;&#x5F31;&#x5230;&#x8BA9;&#x4EBA;&#x53D1;&#x6307;&#x7684;&#x5730;&#x6B65;&#xFF0C;&#x5F88;&#x591A;&#x4EBA;&#x8BA4;&#x4E3A;&#xFF0C;&#x65E2;&#x7136;&#x4E13;&#x5229;&#x5230;&#x671F;&#x4E86;&#x5141;&#x8BB8;&#x4F60;&#x4EFF;&#x5236;&#xFF0C;&#x800C;&#x4F60;&#x4EFF;&#x5236;&#x7684;&#x6548;&#x679C;&#x4E0D;&#x597D;&#xFF0C;&#x90A3;&#x80AF;&#x5B9A;&#x662F;&#x539F;&#x836F;&#x5382;&#x4FDD;&#x5BC6;&#x5DE5;&#x4F5C;&#x505A;&#x7684;&#x597D;&#xFF0C;&#x91CC;&#x9762;&#x6709;&#x4E9B;&#x8BB8;&#x7684;&#x5206;&#x5B50;&#x5F0F;&#x4F60;&#x6CA1;&#x7814;&#x7A76;&#x900F;&#xFF0C;&#x5BFC;&#x81F4;&#x6548;&#x679C;&#x51FA;&#x73B0;&#x4E86;&#x504F;&#x5DEE;&#xFF0C;&#x964D;&#x4F4E;&#x4E86;&#x7597;&#x6548;&#x3002;</span><br></p><p><span>&#x4F46;&#x662F;&#x5B9E;&#x9645;&#x4E0A;&#x4E0D;&#x662F;&#x8FD9;&#x6837;&#x7684;&#xFF0C;&#x6CD5;&#x5F8B;&#x7ED9;&#x4E88;&#x539F;&#x7814;&#x836F;20&#x5E74;&#x7684;&#x4E13;&#x5229;&#x4FDD;&#x62A4;&#x671F;&#xFF0C;&#x5728;&#x4E13;&#x5229;&#x671F;&#x5185;&#x5141;&#x8BB8;&#x539F;&#x7814;&#x836F;&#x5356;&#x4E2A;&#x5929;&#x4EF7;&#xFF0C;&#x5BF9;&#x7B49;&#x7684;&#x4EA4;&#x6362;&#x6761;&#x4EF6;&#x5C31;&#x662F;&#x539F;&#x836F;&#x5382;&#x5FC5;&#x987B;&#x628A;&#x914D;&#x65B9;&#x8D21;&#x732E;&#x7ED9;&#x5168;&#x4EBA;&#x7C7B;&#x3002;&#x6240;&#x4EE5;&#x5728;&#x4E13;&#x5229;&#x5230;&#x671F;&#x540E;&#xFF0C;&#x6709;&#x6548;&#x6210;&#x5206;&#x7684;&#x5206;&#x5B50;&#x7ED3;&#x6784;&#x3001;&#x5242;&#x91CF;&#x548C;&#x7406;&#x5316;&#x7279;&#x6027;&#x90FD;&#x4F1A;&#x516C;&#x5F00;&#xFF0C;&#x6240;&#x6709;&#x4EBA;&#x90FD;&#x53EF;&#x4EE5;&#x67E5;&#x9605;&#x5230;&#x3002;</span></p><p><span>&#x5982;&#x4F1F;&#x54E5;&#xFF08;&#x4E07;&#x827E;&#x53EF;&#xFF09;&#xFF0C;&#x4ED6;&#x7684;&#x6709;&#x6548;&#x6210;&#x5206;&#x7EC6;&#x8282;&#x751A;&#x81F3;&#x5728;&#x767E;&#x5EA6;&#x767E;&#x79D1;&#x90FD;&#x80FD;&#x67E5;&#x5230;&#xFF0C;&#x4F46;&#x662F;&#x4ED6;&#x4E13;&#x5229;&#x5230;&#x671F;&#x4E4B;&#x540E;&#xFF0C;&#x5341;&#x51E0;&#x5BB6;&#x4E2D;&#x56FD;&#x836F;&#x4F01;&#x81EA;&#x5DF1;&#x7684;&#x4EFF;&#x5236;&#x836F;&#x5168;&#x90E8;&#x8D28;&#x91CF;&#x4E0D;&#x8FC7;&#x5173;&#xFF0C;&#x5C5E;&#x4E8E;&#x5178;&#x578B;&#x7684;&#x4F4E;&#x4EF7;&#x4F4E;&#x6548;&#x836F;&#xFF0C;&#x751A;&#x81F3;&#x53EF;&#x4EE5;&#x8BF4;&#x662F;&#x65E0;&#x6BD2;&#x65E0;&#x6548;&#x836F;&#xFF0C;&#x8FEB;&#x4F7F;&#x4E2D;&#x56FD;&#x6D88;&#x8D39;&#x8005;&#x4E0D;&#x5F97;&#x4E0D;&#x7EE7;&#x7EED;&#x8D2D;&#x4E70;&#x7F8E;&#x56FD;&#x8F89;&#x745E;&#x516C;&#x53F8;&#x7684;&#x539F;&#x7814;&#x836F;&#xFF0C;&#x4EE5;&#x81F4;&#x51FA;&#x73B0;&#x4E86;&#x4E13;&#x5229;&#x5230;&#x671F;&#x540E;&#xFF0C;&#x4F1F;&#x54E5;&#x5728;&#x4E2D;&#x56FD;&#x7684;&#x9500;&#x91CF;&#x53CD;&#x800C;&#x5927;&#x5E45;&#x4E0A;&#x5347;47%&#x8FD9;&#x79CD;&#x602A;&#x73B0;&#x8C61;&#x3002;</span></p><p><span>&#x5728;&#x4E2D;&#x56FD;&#x6709;&#x4E00;&#x79CD;&#x7279;&#x522B;&#x5947;&#x602A;&#x7684;&#x73B0;&#x8C61;&#xFF0C;&#x90A3;&#x5C31;&#x662F;&#x539F;&#x7814;&#x836F;&#x7684;&#x4EF7;&#x683C;&#x5E76;&#x4E0D;&#x4F1A;&#x56E0;&#x4E3A;&#x4E13;&#x5229;&#x8FC7;&#x671F;&#x800C;&#x4E0B;&#x964D;&#xFF0C;&#x4E5F;&#x4E0D;&#x4F1A;&#x88AB;&#x5EC9;&#x4EF7;&#x7684;&#x4EFF;&#x5236;&#x836F;&#x8FC5;&#x901F;&#x62A2;&#x5360;&#x5E02;&#x573A;&#xFF0C;&#x8FD9;&#x662F;&#x5176;&#x4ED6;&#x56FD;&#x5BB6;&#x90FD;&#x6CA1;&#x6709;&#x7684;&#x602A;&#x73B0;&#x8C61;&#x3002;&#x4E3A;&#x4EC0;&#x4E48;&#x4F1A;&#x8FD9;&#x6837;&#xFF0C;&#x4E3B;&#x8981;&#x539F;&#x56E0;&#x5C31;&#x662F;&#x56FD;&#x4EA7;&#x7684;&#x4EFF;&#x5236;&#x836F;&#x836F;&#x6548;&#x548C;&#x8D28;&#x91CF;&#x90FD;&#x4E0D;&#x8FC7;&#x5173;&#xFF0C;&#x65E0;&#x6CD5;&#x83B7;&#x5F97;&#x767E;&#x59D3;&#x7684;&#x4FE1;&#x4EFB;&#x3002;</span></p><p><span>&#x4E3A;&#x4EC0;&#x4E48;&#x4F1A;&#x51FA;&#x73B0;&#x8FD9;&#x79CD;&#x73B0;&#x8C61;&#xFF0C;&#x56E0;&#x4E3A;&#x73B0;&#x4EE3;&#x533B;&#x836F;&#x5B66;&#x5176;&#x5B9E;&#x662F;&#x4E00;&#x79CD;&#x9AD8;&#x7CBE;&#x5C16;&#x7684;&#x79D1;&#x5B66;&#xFF0C;&#x6240;&#x8C13;&#x5DEE;&#x4E4B;&#x6BEB;&#x5398;&#x8C2C;&#x4EE5;&#x5343;&#x91CC;&#xFF0C;&#x56FD;&#x5916;&#x539F;&#x7814;&#x836F;&#x548C;&#x56FD;&#x5185;&#x4EFF;&#x5236;&#x836F;&#x7684;&#x5DE5;&#x827A;&#x8BEF;&#x5DEE;&#xFF0C;&#x6709;&#x65F6;&#x5019;&#x53EA;&#x6709;1%&#x751A;&#x81F3;0.1%&#x7684;&#x5DEE;&#x522B;&#xFF0C;&#x4F46;&#x662F;&#x6709;&#x65F6;&#x5019;&#x5C31;&#x4F1A;&#x4EA7;&#x751F;&#x7597;&#x6548;&#x7684;&#x5DE8;&#x5927;&#x5F02;&#x5E38;&#xFF0C;&#x6709;&#x6548;&#x6210;&#x5206;&#x542B;&#x91CF;&#x57FA;&#x672C;&#x90FD;&#x5DEE;&#x4E0D;&#x591A;&#xFF0C;&#x95EE;&#x9898;&#x4E3B;&#x8981;&#x96C6;&#x4E2D;&#x5728;&#x542B;&#x91CF;&#x5747;&#x5300;&#x5EA6;&#xFF0C;&#x6EB6;&#x51FA;&#x5EA6;&#x8FD9;&#x4E9B;&#x9879;&#x76EE;&#x4E0A;&#xFF0C;&#x522B;&#x5C0F;&#x770B;&#x8FD9;&#x4E9B;&#x7EC6;&#x8282;&#xFF0C;&#x7B49;&#x4F60;&#x5403;&#x4E0B;&#x53BB;&#x4E4B;&#x540E;&#xFF0C;&#x5C31;&#x4F1A;&#x53D1;&#x73B0;&#x6548;&#x679C;&#x5DEE;&#x5F02;&#x5F88;&#x5927;&#x3002;</span></p><p><span>&#x4F8B;&#x5982;&#x9752;&#x9709;&#x7D20;&#x8FD9;&#x79CD;&#x4E13;&#x5229;&#x90FD;&#x8FC7;&#x671F;&#x534A;&#x4E2A;&#x4E16;&#x7EAA;&#x7684;&#x8001;&#x6389;&#x7259;&#x836F;&#x7269;&#xFF0C;&#x5C45;&#x7136;&#x8FD8;&#x6709;&#x56FD;&#x4EA7;&#x9752;&#x9709;&#x7D20;&#x548C;&#x8FDB;&#x53E3;&#x9752;&#x9709;&#x7D20;&#x7684;&#x533A;&#x522B;&#xFF0C;&#x5728;&#x56FD;&#x5916;&#x9752;&#x9709;&#x7D20;&#x662F;&#x4E00;&#x5F8B;&#x4E0D;&#x7528;&#x505A;&#x76AE;&#x8BD5;&#x7684;&#xFF0C;&#x4F46;&#x662F;&#x56FD;&#x5185;&#x7684;&#x9752;&#x9709;&#x7D20;&#x533B;&#x751F;&#x90FD;&#x5EFA;&#x8BAE;&#x4F60;&#x505A;&#x4E00;&#x4E0B;&#x76AE;&#x8BD5;&#xFF0C;&#x56E0;&#x4E3A;&#x56FD;&#x5185;&#x9752;&#x9709;&#x7D20;&#x7684;&#x6742;&#x8D28;&#x5F88;&#x9AD8;&#xFF0C;&#x8FC7;&#x654F;&#x7387;&#x59CB;&#x7EC8;&#x5C45;&#x9AD8;&#x4E0D;&#x4E0B;&#xFF0C;&#x533B;&#x751F;&#x4E0D;&#x653E;&#x5FC3;&#xFF0C;&#x8BA9;&#x4F60;&#x505A;&#x4E2A;&#x76AE;&#x8BD5;&#x4E5F;&#x662F;&#x4E3A;&#x4F60;&#x597D;&#x3002;</span></p><p><span>&#x4E00;&#x4F4D;&#x533B;&#x751F;&#x66FE;&#x7ECF;&#x5BF9;&#x5A92;&#x4F53;&#x8BF4;&#xFF1A;&#x201C;&#x75C5;&#x4EBA;&#x521A;&#x6765;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x5148;&#x7528;&#x2018;&#x5C0F;&#x963F;&#x5947;&#x2019;(&#x963F;&#x5947;&#x9709;&#x7D20;)&#xFF0C;&#x5982;&#x679C;&#x63A7;&#x5236;&#x4E0D;&#x4F4F;&#x75C5;&#x60C5;&#x5C31;&#x7528;&#x2018;&#x5927;&#x963F;&#x5947;&#x2019;&#x3002;&#x201D;&#x5176;&#x5B9E;&#x2018;&#x5C0F;&#x963F;&#x5947;&#x2019;&#x5C31;&#x662F;&#x56FD;&#x4EA7;&#x7684;&#x4EFF;&#x5236;&#x836F;&#xFF0C;&#x2018;&#x5927;&#x963F;&#x5947;&#x2019;&#x662F;&#x8F89;&#x745E;&#x7684;&#x539F;&#x7814;&#x836F;&#x3002;&#x5E73;&#x65F6;&#x4E3A;&#x4E86;&#x4FBF;&#x5B9C;&#xFF0C;&#x8BA9;&#x60A3;&#x8005;&#x5148;&#x7528;&#x56FD;&#x4EA7;&#x4EFF;&#x5236;&#x7684;&#x963F;&#x5947;&#x9709;&#x7D20;&#xFF0C;&#x771F;&#x5230;&#x4E86;&#x6551;&#x547D;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x533B;&#x751F;&#x4F9D;&#x7136;&#x4F1A;&#x9009;&#x62E9;&#x8FDB;&#x53E3;&#x7684;&#x963F;&#x5947;&#x9709;&#x7D20;&#xFF0C;&#x5C71;&#x5BE8;&#x90FD;&#x4E0D;&#x5408;&#x683C;&#xFF0C;&#x771F;&#x662F;&#x60B2;&#x5267;&#x3002;</span></p><p><span>&#x8FD8;&#x6709;&#x4E00;&#x4E9B;&#x5242;&#x91CF;&#x63A7;&#x5236;&#x975E;&#x5E38;&#x4E25;&#x683C;&#xFF0C;&#x4E2D;&#x6BD2;&#x5242;&#x91CF;&#x548C;&#x6709;&#x6548;&#x5242;&#x91CF;&#x5DEE;&#x8DDD;&#x5F88;&#x5C0F;&#x7684;&#x836F;&#x7269;&#xFF0C;&#x533B;&#x751F;&#x6839;&#x672C;&#x5C31;&#x4E0D;&#x6562;&#x7528;&#x4E2D;&#x56FD;&#x836F;&#xFF0C;&#x5982;&#x4E00;&#x79CD;&#x5F3A;&#x5FC3;&#x836F;&#x53EB;&#x5730;&#x9AD8;&#x8F9B;&#xFF0C;&#x67D0;&#x4E2A;&#x56FD;&#x4EA7;&#x7684;&#x5730;&#x9AD8;&#x8F9B;&#x6027;&#x80FD;&#x5C31;&#x7279;&#x522B;&#x5947;&#x7279;&#xFF0C;&#x5728;&#x75C5;&#x4EBA;&#x9075;&#x533B;&#x5631;&#x6309;&#x65F6;&#x670D;&#x836F;&#x7684;&#x57FA;&#x7840;&#x4E0A;&#xFF0C;&#x65F6;&#x800C;&#x56E0;&#x4E3A;&#x5242;&#x91CF;&#x4E0D;&#x8DB3;&#x51FA;&#x73B0;&#x5FC3;&#x8870;&#x53D1;&#x4F5C;&#xFF0C;&#x65F6;&#x800C;&#x56E0;&#x4E3A;&#x5242;&#x91CF;&#x8FC7;&#x5927;&#x51FA;&#x73B0;&#x4E2D;&#x6BD2;&#x75C7;&#x72B6;&#xFF0C;&#x6700;&#x540E;&#x533B;&#x751F;&#x90FD;&#x6015;&#x4E86;&#xFF0C;&#x6015;&#x51FA;&#x4EBA;&#x547D;&#xFF0C;&#x4E8E;&#x662F;&#x53EA;&#x6562;&#x8BA9;&#x75C5;&#x4EBA;&#x5403;&#x8FDB;&#x53E3;&#x836F;&#x3002;</span></p><section class="_135editor" data-id="89250" data-tools="135&#x7F16;&#x8F91;&#x5668;"><section><section class="135brush" data-brushtype="text" data-width="100%">&#x4E2D;&#x56FD;&#x4EFF;&#x5236;&#x836F;&#x4E3A;&#x4EC0;&#x4E48;&#x8FD9;&#x4E48;&#x5F31;</section><section data-width="100%"><img class="" data-ratio="0.014388489208633094" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF6iaVMBhq6yOfprK4GgEvdR5J2LqQRtDHrHTh9bwWAXINibktUvF7BwewFvj6PiaLZNWoXriapTkkGAaA/640?wx_fmt=png" data-type="png" data-w="278"></section></section></section><p><span>&#x4E2D;&#x56FD;&#x53EF;&#x4EE5;&#x4EFF;&#x9020;&#x51FA;&#x4EE5;&#x5047;&#x4E71;&#x771F;&#x7684;&#x8FD0;&#x52A8;&#x978B;&#x3001;&#x624B;&#x673A;&#x3001;&#x751A;&#x81F3;&#x8DD1;&#x8F66;&#xFF0C;&#x4E3A;&#x4EC0;&#x4E48;&#x8FDE;&#x4E00;&#x7C92;&#x836F;&#x90FD;&#x641E;&#x4E0D;&#x5B9A;&#xFF1F;&#x8FD9;&#x4E00;&#x5207;&#xFF0C;&#x90FD;&#x662F;&#x56E0;&#x4E3A;&#x4E2D;&#x56FD;&#x836F;&#x4F01;&#x7684;&#x751F;&#x4EA7;&#x5DE5;&#x827A;&#x4E0D;&#x8FC7;&#x5173;&#xFF0C;&#x751F;&#x4EA7;&#x73B0;&#x4EE3;&#x836F;&#x7269;&#x7684;&#x96BE;&#x5EA6;&#x53EF;&#x80FD;&#x6BD4;&#x82AF;&#x7247;&#x7B80;&#x5355;&#xFF0C;&#x4F46;&#x662F;&#x81F3;&#x5C11;&#x4E5F;&#x662F;&#x6709;&#x751F;&#x4EA7;&#x7279;&#x79CD;&#x94A2;&#x8FD9;&#x79CD;&#x6280;&#x672F;&#x96BE;&#x5EA6;&#x7684;&#x3002;&#x800C;&#x4E2D;&#x56FD;&#x836F;&#x4F01;&#x76EE;&#x524D;&#x7684;&#x751F;&#x4EA7;&#x5DE5;&#x827A;&#xFF0C;&#x8FD8;&#x8FBE;&#x4E0D;&#x5230;&#x8FD9;&#x4E2A;&#x6C34;&#x5E73;&#x3002;</span></p><p><span>&#x4E3A;&#x4EC0;&#x4E48;&#x8FBE;&#x4E0D;&#x5230;&#x8FD9;&#x4E2A;&#x6C34;&#x5E73;&#xFF0C;&#x4E00;&#x4E2A;&#x91CD;&#x8981;&#x7684;&#x539F;&#x56E0;&#x5C31;&#x662F;&#x836F;&#x4F01;&#x7684;&#x7814;&#x53D1;&#x6295;&#x5165;&#x8FC7;&#x5F31;&#xFF0C;&#x5F31;&#x5230;&#x522B;&#x8BF4;&#x81EA;&#x884C;&#x7814;&#x53D1;&#x65B0;&#x836F;&#x4E86;&#xFF0C;&#x8FDE;&#x7814;&#x53D1;&#x4EFF;&#x5236;&#x836F;&#x5DE5;&#x827A;&#x7684;&#x6295;&#x5165;&#x90FD;&#x4E25;&#x91CD;&#x4E0D;&#x8DB3;&#x3002;</span></p><p><span>&#x7814;&#x53D1;&#x6295;&#x5165;&#x5F31;&#x7684;&#x91CD;&#x8981;&#x539F;&#x56E0;&#xFF0C;&#x5C31;&#x662F;&#x56E0;&#x4E3A;&#x4E2D;&#x56FD;&#x7684;&#x533B;&#x836F;&#x5E02;&#x573A;&#xFF0C;&#x5E76;&#x4E0D;&#x662F;&#x4E00;&#x4E2A;&#x81EA;&#x7531;&#x7ADE;&#x4E89;&#x7684;&#x5E02;&#x573A;&#x7ECF;&#x6D4E;&#xFF0C;&#x5E76;&#x4E0D;&#x662F;&#x8BF4;&#x4F60;&#x7597;&#x6548;&#x597D;&#x3001;&#x4EF7;&#x683C;&#x4F4E;&#xFF0C;&#x4F60;&#x5C31;&#x4E00;&#x5B9A;&#x4F1A;&#x8D5A;&#x5927;&#x94B1;&#xFF0C;&#x4F60;&#x7684;&#x836F;&#x5356;&#x7684;&#x597D;&#x4E0D;&#x597D;&#xFF0C;&#x4F01;&#x4E1A;&#x80FD;&#x4E0D;&#x80FD;&#x8D5A;&#x94B1;&#xFF0C;&#x5F88;&#x5927;&#x7684;&#x56E0;&#x7D20;&#xFF0C;&#x53D6;&#x51B3;&#x4E8E;&#x4F60;&#x7684;&#x9500;&#x552E;&#x6E20;&#x9053;&#x662F;&#x5426;&#x901A;&#x7545;&#x3002;</span></p><p><span>&#x6839;&#x636E;A&#x80A1;&#x516C;&#x5F00;&#x4E0A;&#x5E02;&#x7684;&#x836F;&#x4F01;&#x8D22;&#x62A5;&#x6211;&#x4EEC;&#x53EF;&#x4EE5;&#x53D1;&#x73B0;&#xFF0C;&#x591A;&#x5BB6;&#x77E5;&#x540D;&#x836F;&#x4F01;&#x7684;&#x9500;&#x552E;&#x8D39;&#x7528;&#x90FD;&#x5360;&#x5230;&#x4E86;&#x8425;&#x6536;&#x6BD4;&#x4F8B;&#x7684;60%&#x4EE5;&#x4E0A;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x8BF4;&#x5356;&#x51FA;&#x53BB;&#x4E00;&#x4E2A;&#x4EBF;&#x7684;&#x836F;&#xFF0C;&#x516C;&#x53F8;&#x8981;&#x652F;&#x51FA;6000&#x4E07;&#x4EE5;&#x4E0A;&#x7684;&#x9500;&#x552E;&#x8D39;&#x7528;&#xFF0C;&#x8FD9;&#x8FD8;&#x662F;&#x4E0A;&#x5E02;&#x7684;&#x77E5;&#x540D;&#x836F;&#x4F01;&#xFF0C;&#x90A3;&#x4E9B;&#x5C0F;&#x836F;&#x4F01;&#x4E3A;&#x4E86;&#x80FD;&#x5356;&#x6389;&#x81EA;&#x5DF1;&#x7684;&#x836F;&#xFF0C;&#x8FD8;&#x4E0D;&#x5F97;80%&#x751A;&#x81F3;90%&#x7684;&#x94B1;&#x62FF;&#x51FA;&#x6765;&#x505A;&#x9500;&#x552E;&#xFF08;&#x56DE;&#x6263;&#xFF09;&#x8D39;&#xFF1F;</span></p><p><span>&#x5728;&#x5982;&#x6B64;&#x4E4B;&#x9AD8;&#x7684;&#x9500;&#x552E;&#x8D39;&#x7528;&#x4E0B;&#xFF0C;&#x518D;&#x6263;&#x9664;&#x836F;&#x7269;&#x672C;&#x8EAB;&#x7684;&#x6210;&#x672C;&#x3001;&#x4EBA;&#x5458;&#x5F00;&#x652F;&#x3001;&#x7A0E;&#x8D39;&#x4EE5;&#x53CA;&#x5408;&#x7406;&#x7684;&#x5229;&#x6DA6;&#xFF0C;&#x4F60;&#x89C9;&#x5F97;&#x836F;&#x4F01;&#x8FD8;&#x80FD;&#x5269;&#x591A;&#x5C11;&#x94B1;&#x62FF;&#x6765;&#x505A;&#x7814;&#x53D1;&#xFF1F;&#x6709;&#x4E13;&#x5BB6;&#x8BF4;&#xFF0C;&#x4E2D;&#x56FD;&#x836F;&#x4F01;&#x7684;&#x5E73;&#x5747;&#x7814;&#x53D1;&#x8D39;&#x5360;&#x6BD4;&#x4E3A;1%&#xFF0C;&#x7EDD;&#x5927;&#x591A;&#x6570;&#x90FD;&#x662F;0%&#xFF0C;&#x4ED6;&#x89C1;&#x8FC7;&#x6700;&#x9AD8;&#x7684;&#x4E00;&#x5BB6;&#x836F;&#x4F01;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;10%&#x7684;&#x6BD4;&#x4F8B;&#xFF0C;&#x8FDC;&#x8FDC;&#x4F4E;&#x4E8E;&#x56FD;&#x9645;&#x533B;&#x836F;&#x5DE8;&#x5934;&#x3002;</span></p><p><span>&#x8FD9;&#x4E48;&#x4F4E;&#x7684;&#x7814;&#x53D1;&#x8D39;&#x7528;&#xFF0C;&#x5C31;&#x7B97;&#x662F;&#x5E94;&#x4ED8;&#x65E5;&#x76CA;&#x66F4;&#x65B0;&#x6362;&#x4EE3;&#x7684;&#x751F;&#x4EA7;&#x6280;&#x672F;&#xFF0C;&#x90A3;&#x4E5F;&#x662F;&#x4E0D;&#x591F;&#x7528;&#x554A;&#xFF0C;&#x8386;&#x7530;&#x978B;&#x5382;&#x8FD8;&#x4E94;&#x5E74;&#x6362;&#x4E00;&#x6B21;&#x751F;&#x4EA7;&#x7EBF;&#x5462;&#x3002;</span></p><p><span>&#x9664;&#x6B64;&#x4E4B;&#x5916;&#xFF0C;&#x4E2D;&#x56FD;&#x836F;&#x4F01;&#x672C;&#x8EAB;&#x5177;&#x6709;&#x7684;&#x9053;&#x5FB7;&#x539F;&#x7F6A;&#x4E5F;&#x662F;&#x538B;&#x5236;&#x4ED6;&#x4EEC;&#x7814;&#x53D1;&#x70ED;&#x60C5;&#x7684;&#x4E3B;&#x8981;&#x56E0;&#x7D20;&#xFF0C;&#x6211;&#x4EEC;&#x90FD;&#x77E5;&#x9053;&#xFF0C;&#x767D;&#x8840;&#x75C5;&#x795E;&#x836F;&#x683C;&#x5217;&#x536B;&#x5356;&#x5230;2&#x4E07;&#x591A;&#x4E00;&#x76D2;&#xFF0C;&#x8BA9;&#x5F88;&#x591A;&#x767D;&#x8840;&#x75C5;&#x4EBA;&#x5403;&#x836F;&#x5403;&#x5230;&#x503E;&#x5BB6;&#x8361;&#x4EA7;&#x3002;&#x4F46;&#x662F;&#x5982;&#x679C;&#x6CA1;&#x6709;&#x683C;&#x5217;&#x536B;&#xFF0C;&#x8FD9;&#x4E9B;&#x75C5;&#x4EBA;&#x4E5F;&#x8BB8;&#x65E9;&#x5C31;&#x6B7B;&#x4E86;&#xFF0C;&#x6216;&#x8005;&#x4F7F;&#x7528;&#x5176;&#x4ED6;&#x7597;&#x6548;&#x66F4;&#x5DEE;&#x8017;&#x8D39;&#x66F4;&#x5927;&#x7684;&#x7597;&#x6CD5;&#x6BD4;&#x5982;&#x5E72;&#x7EC6;&#x80DE;&#x79FB;&#x690D;&#x7B49;&#x3002;&#x4E0D;&#x8FC7;&#x8FD9;&#x4E9B;&#x75C5;&#x4EBA;&#x53EF;&#x4E0D;&#x4F1A;&#x8FD9;&#x4E48;&#x8BA4;&#x4E3A;&#xFF0C;&#x4ED6;&#x4EEC;&#x53EA;&#x4F1A;&#x8BA4;&#x4E3A;&#x8BFA;&#x534E;&#x516C;&#x53F8;&#x9760;&#x683C;&#x5217;&#x536B;&#x8C0B;&#x53D6;&#x4E86;&#x66B4;&#x5229;&#xFF0C;&#x8FD9;&#x5BB6;&#x9ED1;&#x5FC3;&#x516C;&#x53F8;&#x662F;&#x745E;&#x58EB;&#x7684;&#xFF0C;&#x897F;&#x65B9;&#x8D2A;&#x5A6A;&#x7684;&#x8D44;&#x672C;&#x4E3B;&#x4E49;&#x5DE8;&#x5934;&#x9ED1;&#x5FC3;&#x80A0;&#x7406;&#x6240;&#x5F53;&#x7136;&#x7684;&#xFF0C;&#x4F46;&#x662F;&#x5982;&#x679C;&#x662F;&#x4E2D;&#x56FD;&#x7684;&#x4E00;&#x5BB6;&#x533B;&#x836F;&#x516C;&#x53F8;&#x53D1;&#x660E;&#x7684;&#x683C;&#x5217;&#x536B;&#xFF0C;&#x5356;&#x8FD9;&#x4E48;&#x8D35;&#xFF0C;&#x8FD9;&#x4E9B;&#x503E;&#x5BB6;&#x8361;&#x4EA7;&#x7684;&#x767D;&#x8840;&#x75C5;&#x4EBA;&#x4E00;&#x5B9A;&#x4F1A;&#x53BB;&#x516C;&#x53F8;&#x95E8;&#x53E3;&#x95F9;&#x4E8B;&#xFF0C;&#x8FD9;&#x662F;&#x4E2D;&#x56FD;&#x7279;&#x8272;&#x3002;</span></p><p><span>&#x800C;&#x5B9E;&#x9645;&#x4E0A;&#x5728;&#x4E2D;&#x56FD;&#x76EE;&#x524D;&#x7684;&#x533B;&#x7597;&#x4F53;&#x7CFB;&#x4E2D;&#xFF0C;&#x9760;&#x836F;&#x8D5A;&#x94B1;&#xFF0C;&#x4E5F;&#x88AB;&#x8BA4;&#x4E3A;&#x662F;&#x975E;&#x5E38;&#x4E0D;&#x9053;&#x5FB7;&#x7684;&#xFF0C;&#x533B;&#x9662;&#x4EE5;&#x836F;&#x517B;&#x533B;&#x88AB;&#x884C;&#x653F;&#x4E25;&#x5389;&#x6253;&#x51FB;&#xFF0C;&#x836F;&#x54C1;&#x5356;&#x9AD8;&#x4EF7;&#x7684;&#x4F01;&#x4E1A;&#xFF0C;&#x4E5F;&#x88AB;&#x5A92;&#x4F53;&#x6279;&#x5224;&#x4E3A;&#x9ED1;&#x5FC3;&#x4F01;&#x4E1A;&#x3002;</span></p><p><span>&#x4E8E;&#x662F;&#xFF0C;&#x4E2D;&#x56FD;&#x836F;&#x4F01;&#x5F62;&#x6210;&#x4E86;&#x6076;&#x6027;&#x6B7B;&#x5FAA;&#x73AF;&#xFF0C;&#x8D8A;&#x662F;&#x9760;&#x56DE;&#x6263;&#x6253;&#x901A;&#x9500;&#x552E;&#x6E20;&#x9053;&#x6765;&#x5356;&#x836F;&#xFF0C;&#x836F;&#x7269;&#x5356;&#x9AD8;&#x4EF7;&#x5C31;&#x8D8A;&#x88AB;&#x6C11;&#x4F17;&#x75DB;&#x6068;&#xFF0C;&#x4F46;&#x662F;&#x884C;&#x653F;&#x548C;&#x5A92;&#x4F53;&#x8D8A;&#x662F;&#x6253;&#x538B;&#x9AD8;&#x4EF7;&#x836F;&#xFF0C;&#x836F;&#x4F01;&#x5C31;&#x8D8A;&#x503E;&#x5411;&#x4E8E;&#x5236;&#x9020;&#x8D28;&#x6B21;&#x4EF7;&#x4F4E;&#x7684;&#x836F;&#x7136;&#x540E;&#x9760;&#x56DE;&#x6263;&#x6253;&#x901A;&#x9500;&#x552E;&#x6E20;&#x9053;&#x8D5A;&#x94B1;&#x3002;</span></p><p><span>&#x8FD9;&#x79CD;&#x6076;&#x6027;&#x5FAA;&#x73AF;&#x5230;&#x6700;&#x540E;&#xFF0C;&#x662F;&#x4E00;&#x79CD;&#x52A3;&#x5E01;&#x9A71;&#x9664;&#x826F;&#x5E01;&#x7684;&#x73B0;&#x8C61;&#xFF0C;&#x8001;&#x8001;&#x5B9E;&#x5B9E;&#x505A;&#x597D;&#x836F;&#x7684;&#x4F01;&#x4E1A;&#x90FD;&#x6D3B;&#x4E0D;&#x4E0B;&#x53BB;&#x4E86;&#xFF0C;&#x90A3;&#x4E9B;&#x8D28;&#x6B21;&#x4EF7;&#x4F4E;&#xFF0C;&#x62FF;&#x70B9;&#x4EA7;&#x54C1;&#x51FA;&#x6765;&#x51D1;&#x5408;&#x8FC7;&#x5173;&#x7684;&#x836F;&#x4F01;&#xFF0C;&#x53CD;&#x800C;&#x9760;&#x7740;&#x5927;&#x91CF;&#x7684;&#x9500;&#x552E;&#x8D39;&#x7528;&#x548C;&#x56DE;&#x8D2D;&#x8FC7;&#x7684;&#x5F88;&#x6ECB;&#x6DA6;&#xFF0C;&#x6BD5;&#x7ADF;&#x836F;&#x597D;&#x4E0D;&#x597D;&#xFF0C;&#x7528;&#x591A;&#x5C11;&#xFF0C;&#x4E0D;&#x662F;&#x6D88;&#x8D39;&#x8005;&#x8BF4;&#x4E86;&#x7B97;&#xFF0C;&#x662F;&#x9500;&#x552E;&#x6E20;&#x9053;&#x8BF4;&#x4E86;&#x7B97;&#x3002;</span></p><p><span>&#x5C24;&#x5176;&#x662F;&#x5F53;&#x56FD;&#x5916;&#x7684;&#x533B;&#x836F;&#x5DE8;&#x5934;&#x5165;&#x4E61;&#x968F;&#x4FD7;&#x5B66;&#x4F1A;&#x8FD9;&#x4E00;&#x62DB;&#xFF0C;&#x4E5F;&#x5F00;&#x59CB;&#x5927;&#x8086;&#x7ED9;&#x56DE;&#x6263;&#x4E4B;&#x540E;&#xFF0C;&#x56FD;&#x5185;&#x7684;&#x836F;&#x4F01;&#x751F;&#x5B58;&#x5C31;&#x66F4;&#x8270;&#x96BE;&#x4E86;&#xFF0C;&#x8981;&#x6D3B;&#x547D;&#x53EA;&#x80FD;&#x7ED9;&#x66F4;&#x9AD8;&#x7684;&#x56DE;&#x6263;&#xFF0C;&#x5B9E;&#x5728;&#x6CA1;&#x6709;&#x529B;&#x91CF;&#x53BB;&#x641E;&#x7814;&#x53D1;&#x4E86;&#x3002;</span></p><section class="_135editor" data-id="89250" data-tools="135&#x7F16;&#x8F91;&#x5668;"><section><section class="135brush" data-brushtype="text" data-width="100%">&#x56FD;&#x9645;&#x533B;&#x836F;&#x5DE8;&#x5934;&#x6709;&#x591A;&#x5F3A;</section><section data-width="100%"><img class="" data-ratio="0.014388489208633094" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF6iaVMBhq6yOfprK4GgEvdR5J2LqQRtDHrHTh9bwWAXINibktUvF7BwewFvj6PiaLZNWoXriapTkkGAaA/640?wx_fmt=png" data-type="png" data-w="278"></section></section></section><p><span>&#x770B;&#x5230;&#x56FD;&#x5185;&#x836F;&#x4F01;&#x5E73;&#x5747;&#x6C34;&#x5E73;&#x6709;&#x591A;&#x5F31;&#x4E4B;&#x540E;&#xFF0C;&#x6211;&#x4EEC;&#x5C31;&#x8981;&#x770B;&#x770B;&#x56FD;&#x9645;&#x533B;&#x836F;&#x5DE8;&#x5934;&#x6709;&#x591A;&#x5F3A;&#x4E86;&#xFF0C;&#x5224;&#x65AD;&#x4EC0;&#x4E48;&#x6837;&#x7684;&#x4F01;&#x4E1A;&#x5C5E;&#x4E8E;&#x533B;&#x836F;&#x5DE8;&#x5934;&#x5F88;&#x7B80;&#x5355;&#xFF0C;&#x4ED6;&#x6709;&#x6CA1;&#x6709;&#x4E00;&#x6B3E;&#x81EA;&#x5DF1;&#x7684;&#x539F;&#x7814;&#x836F;&#xFF0C;&#x53EA;&#x8981;&#x4ED6;&#x6709;&#x4E00;&#x6B3E;&#x81EA;&#x5DF1;&#x7684;&#x539F;&#x7814;&#x836F;&#xFF0C;&#x76F4;&#x63A5;&#x5C31;&#x5224;&#x5B9A;&#x4E3A;&#x533B;&#x836F;&#x5DE8;&#x5934;&#x3002;</span></p><p><span>&#x5C31;&#x53D1;&#x660E;&#x4E00;&#x6B3E;&#x836F;&#x5C31;&#x5224;&#x5B9A;&#x4E3A;&#x533B;&#x836F;&#x5DE8;&#x5934;&#x4E86;&#xFF1F;&#x5DE8;&#x5934;&#x8FD9;&#x4E48;&#x4E0D;&#x503C;&#x94B1;&#x5417;&#xFF1F;&#x4F1A;&#x8FD9;&#x4E48;&#x95EE;&#x7684;&#x4EBA;&#xFF0C;&#x90A3;&#x662F;&#x56E0;&#x4E3A;&#x4F60;&#x4E0D;&#x77E5;&#x9053;&#x7814;&#x53D1;&#x4E00;&#x6B3E;&#x65B0;&#x836F;&#x6709;&#x591A;&#x96BE;&#xFF0C;&#x5B9E;&#x9645;&#x4E0A;&#xFF0C;&#x53EA;&#x6709;&#x5DE8;&#x5934;&#x624D;&#x6709;&#x8D44;&#x683C;&#x53BB;&#x7814;&#x53D1;&#x65B0;&#x836F;&#xFF0C;&#x800C;&#x7814;&#x53D1;&#x51FA;&#x7684;&#x65B0;&#x836F;&#xFF0C;&#x57FA;&#x672C;&#x90FD;&#x5F52;&#x5C5E;&#x4E8E;&#x5DE8;&#x5934;&#xFF0C;&#x5C5E;&#x4E8E;&#x5F3A;&#x8005;&#x6052;&#x5F3A;&#x7684;&#x5C40;&#x9762;&#xFF0C;&#x800C;&#x53EA;&#x8981;&#x4F60;&#x7814;&#x53D1;&#x4E86;&#x4E00;&#x6B3E;&#x65B0;&#x836F;&#xFF0C;&#x5C31;&#x4EE3;&#x8868;&#x4F60;&#x4E5F;&#x6709;&#x8D44;&#x683C;&#x8E0F;&#x5165;&#x8FD9;&#x4E2A;&#x533B;&#x836F;&#x6743;&#x8D35;&#x5708;&#x4E86;&#x3002;&#x3002;</span></p><p><span>2015&#x5E74;&#x6B27;&#x7F8E;&#x5236;&#x836F;&#x5DE8;&#x5934;&#x8D22;&#x62A5;&#x663E;&#x793A;&#x7814;&#x53D1;&#x6295;&#x5165;&#x603B;&#x8BA1;1098&#x4EBF;&#x7F8E;&#x91D1;&#xFF0C;&#x603B;&#x5171;&#x83B7;&#x5F97;&#x4E86;45&#x4E2A;&#x65B0;&#x836F;&#x4E13;&#x5229;&#x6743;&#xFF0C;&#x5E73;&#x5747;&#x7B97;&#x4E0B;&#x6765;&#xFF0C;24.4&#x4EBF;&#x7F8E;&#x91D1;&#x4E00;&#x4E2A;&#xFF0C;&#x6362;&#x6210;&#x4EBA;&#x6C11;&#x5E01;&#xFF0C;140&#x4EBF;&#x4EBA;&#x6C11;&#x5E01;&#x3002;&#x3002;&#x3002;</span></p><p><span>&#x7814;&#x53D1;&#x4E00;&#x6B3E;&#x65B0;&#x836F;&#x6210;&#x672C;&#x9700;&#x8981;140&#x4EBF;&#x4EBA;&#x6C11;&#x5E01;&#xFF0C;&#x8D35;&#x5417;&#xFF1F;&#x5F53;&#x7136;&#x8D35;&#xFF0C;&#x4E2D;&#x56FD;&#x5F88;&#x591A;&#x836F;&#x4F01;&#x5168;&#x526F;&#x8EAB;&#x5BB6;&#x5356;&#x6389;&#x4E5F;&#x6CA1;&#x90A3;&#x4E48;&#x591A;&#x94B1;&#xFF0C;&#x8981;&#x662F;&#x90FD;&#x62FF;&#x51FA;&#x6765;&#x53D1;&#x660E;&#x65B0;&#x836F;&#xFF0C;&#x90A3;&#x662F;&#x4E0D;&#x53EF;&#x80FD;&#x7684;&#xFF0C;&#x6562;&#x638F;&#x51FA;140&#x4EBF;&#x4EBA;&#x6C11;&#x5E01;&#x505A;&#x7814;&#x53D1;&#x7684;&#x4F01;&#x4E1A;&#xFF0C;&#x81F3;&#x5C11;&#x8EAB;&#x5BB6;&#x4E0A;&#x5343;&#x4EBF;&#x4E86;&#x3002;</span></p><p><span>&#x8FD9;&#x8FD8;&#x4E0D;&#x662F;&#x6700;&#x5173;&#x952E;&#x7684;&#xFF0C;&#x5173;&#x952E;&#x7684;&#x662F;&#xFF0C;&#x5176;&#x5B9E;&#x6BCF;&#x4E00;&#x6B3E;&#x836F;&#x7684;&#x7814;&#x53D1;&#x8017;&#x8D44;&#x662F;1~2&#x4EBF;&#x7F8E;&#x91D1;&#xFF0C;&#x5E76;&#x6CA1;&#x6709;20&#x4EBF;&#x90A3;&#x4E48;&#x5938;&#x5F20;&#xFF0C;&#x5927;&#x90E8;&#x5206;&#x4E2D;&#x56FD;&#x836F;&#x4F01;&#x8FD8;&#x662F;&#x627F;&#x53D7;&#x7684;&#x4E86;&#x7684;&#xFF0C;&#x4F46;&#x662F;&#x836F;&#x7269;&#x7814;&#x53D1;&#x5931;&#x8D25;&#x7387;&#x662F;90%&#x4EE5;&#x4E0A;&#xFF0C;&#x8017;&#x65F6;&#x901A;&#x5E38;&#x662F;10~20&#x5E74;&#xFF0C;&#x4E00;&#x65E6;&#x5931;&#x8D25;&#xFF0C;&#x8FD9;&#x4E9B;&#x7814;&#x53D1;&#x8D39;&#x7528;&#x5168;&#x90E8;&#x6253;&#x6C34;&#x6F02;&#xFF0C;&#x8FDE;&#x4E2A;&#x54CD;&#x90FD;&#x542C;&#x4E0D;&#x5230;&#x3002;</span></p><p><span>&#x8F89;&#x745E;&#x516C;&#x53F8;&#x66FE;&#x7ECF;&#x548C;MDVN&#x516C;&#x53F8;&#x8054;&#x624B;&#x7814;&#x53D1;&#x4E00;&#x6B3E;&#x53EF;&#x4EE5;&#x6CBB;&#x7597;&#x963F;&#x5C14;&#x8328;&#x6D77;&#x9ED8;&#x75C7;&#xFF08;&#x8001;&#x5E74;&#x75F4;&#x5446;&#x75C7;&#xFF09;&#x7684;&#x836F;&#x7269;&#xFF0C;&#x5728;&#x5B9E;&#x9A8C;&#x5BA4;&#x548C;&#x4E00;&#x671F;&#x4E8C;&#x671F;&#x4E34;&#x5E8A;&#x8BD5;&#x9A8C;&#x4E2D;&#xFF0C;&#x6B64;&#x836F;&#x7269;&#x90FD;&#x8BC1;&#x6709;&#x6548;&#xFF0C;&#x88AB;&#x5BC4;&#x5E0C;&#x671B;&#x4E3A;&#x89E3;&#x51B3;&#x8FD9;&#x4E00;&#x4E0D;&#x6CBB;&#x4E4B;&#x75C7;&#x7684;&#x7A81;&#x7834;&#x6027;&#x521B;&#x65B0;&#x836F;&#x7269;&#xFF0C;&#x4F46;&#x662F;&#x5728;&#x4E09;&#x671F;&#x4E34;&#x5E8A;&#x8BD5;&#x9A8C;&#x4E2D;&#xFF0C;&#x88AB;&#x8BC1;&#x5B9E;&#x672A;&#x80FD;&#x8FBE;&#x5230;&#x671F;&#x671B;&#x7684;&#x7597;&#x6548;&#xFF0C;&#x88AB;&#x52DF;&#x96C6;&#x6765;&#x505A;&#x4E09;&#x671F;&#x4E34;&#x5E8A;&#x7684;&#x963F;&#x5C14;&#x8328;&#x6D77;&#x9ED8;&#x75C7;&#x60A3;&#x8005;&#x603B;&#x8BA1;598&#x540D;&#xFF0C;&#x8FD9;&#x4E2A;&#x6837;&#x672C;&#x91CF;&#x8DB3;&#x591F;&#x8BC1;&#x660E;&#x8BD5;&#x9A8C;&#x6570;&#x636E;&#x7684;&#x6709;&#x6548;&#x6027;&#x3002;</span></p><p><span>&#x4E8E;&#x662F;&#xFF0C;&#x6D88;&#x606F;&#x53D1;&#x5E03;&#x5F53;&#x5929;&#xFF0C;MDVN&#x7684;&#x80A1;&#x4EF7;&#x76F4;&#x7EBF;&#x66B4;&#x8DCC;2/3&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x8170;&#x65A9;&#x518D;&#x8170;&#x65A9;&#xFF0C;&#x53EA;&#x5269;&#x4E2A;&#x96F6;&#x5934;&#x4E86;&#xFF0C;&#x5BF9;&#x4E8E;&#x8FD9;&#x6837;&#x7684;&#x5C0F;&#x533B;&#x836F;&#x516C;&#x53F8;&#x6765;&#x8BF4;&#xFF0C;&#x5373;&#x4FBF;&#x6709;&#x8F89;&#x745E;&#x8FD9;&#x6837;&#x7684;&#x5927;&#x516C;&#x53F8;&#x5206;&#x62C5;&#x4E86;&#x4E00;&#x5927;&#x90E8;&#x5206;&#x635F;&#x5931;&#xFF0C;&#x4E5F;&#x662F;&#x96BE;&#x4EE5;&#x627F;&#x53D7;&#x7684;&#x91CD;&#x51FB;&#xFF0C;&#x4E00;&#x822C;&#x7684;&#x5C0F;&#x516C;&#x53F8;&#x5982;&#x679C;&#x6562;&#x72EC;&#x81EA;&#x7814;&#x53D1;&#xFF0C;&#x5931;&#x8D25;&#x4E00;&#x6B21;&#xFF0C;&#x5C31;&#x76F4;&#x63A5;&#x6FD2;&#x4E34;&#x7834;&#x4EA7;&#xFF0C;&#x5373;&#x4FBF;&#x8FD8;&#x80FD;&#x6D3B;&#x7740;&#xFF0C;&#x4E5F;&#x4E0D;&#x4F1A;&#x518D;&#x6709;&#x7814;&#x53D1;&#x7B2C;&#x4E8C;&#x6B3E;&#x836F;&#x7269;&#x7684;&#x8D44;&#x91D1;&#x529B;&#x91CF;&#x4E86;&#x3002;</span></p><p><span>&#x800C;&#x5B9E;&#x9645;&#x4E0A;&#xFF0C;&#x4E3A;&#x4E86;&#x89E3;&#x51B3;&#x963F;&#x5C14;&#x8328;&#x6D77;&#x9ED8;&#x75C7;&#xFF0C;&#x8BA9;&#x60A3;&#x8005;&#x4E0D;&#x518D;&#x65E0;&#x836F;&#x53EF;&#x6CBB;&#xFF0C;&#x5168;&#x7403;&#x533B;&#x836F;&#x5DE8;&#x5934;&#x6BCF;&#x5E74;&#x6295;&#x5165;&#x8FD9;&#x4E2A;&#x9879;&#x76EE;&#x7684;&#x8D44;&#x91D1;&#x90FD;&#x9AD8;&#x8FBE;&#x6570;&#x5341;&#x4EBF;&#x7F8E;&#x91D1;&#xFF0C;&#x5341;&#x4E94;&#x5E74;&#x6765;&#x4ECE;&#x4E0D;&#x95F4;&#x65AD;&#xFF0C;&#x4F46;&#x662F;&#x5F88;&#x53EF;&#x60DC;&#x7684;&#x662F;&#xFF0C;&#x622A;&#x6B62;2018&#x5E74;&#x5236;&#x836F;&#x5DE8;&#x5934;&#x793C;&#x6765;&#x516C;&#x53F8;&#x518D;&#x6B21;&#x6298;&#x621F;&#x4E34;&#x5E8A;&#x4E09;&#x671F;&#x8BD5;&#x9A8C;&#xFF0C;&#x56FD;&#x9645;&#x533B;&#x836F;&#x5DE8;&#x5934;&#x5168;&#x519B;&#x8986;&#x6CA1;&#xFF0C;&#x65E0;&#x4E00;&#x6210;&#x529F;&#xFF0C;&#x6240;&#x6709;&#x6295;&#x5165;&#x5168;&#x90E8;&#x6253;&#x4E86;&#x6C34;&#x6F02;&#xFF0C;&#x4EC5;&#x4EC5;&#x793C;&#x6765;&#x516C;&#x53F8;&#xFF0C;&#x5C31;&#x5DF2;&#x7ECF;&#x7814;&#x53D1;2&#x6B3E;&#x9488;&#x5BF9;&#x963F;&#x5C14;&#x8328;&#x6D77;&#x9ED8;&#x75C7;&#x7684;&#x65B0;&#x836F;&#xFF0C;&#x5168;&#x90E8;&#x5012;&#x5728;&#x4E09;&#x671F;&#x4E34;&#x5E8A;&#x8BD5;&#x9A8C;&#x4E0A;&#x9762;&#x3002;&#x793C;&#x6765;&#x516C;&#x53F8;&#x8868;&#x793A;&#xFF0C;&#x516C;&#x53F8;&#x76EE;&#x524D;&#x6295;&#x5165;&#x5728;&#x8FD9;&#x4E2A;&#x75C5;&#x4E0A;&#x9762;&#x7684;&#x8D44;&#x91D1;&#x5DF2;&#x7ECF;&#x8FBE;&#x5230;40&#x4EBF;&#x7F8E;&#x91D1;&#xFF0C;&#x4F30;&#x8BA1;&#x79BB;&#x6700;&#x7EC8;&#x6210;&#x529F;&#xFF0C;&#x8FD8;&#x8981;&#x82B1;10~20&#x4EBF;&#x7F8E;&#x91D1;&#x3002;</span></p><p><span>&#x81F3;&#x4E8E;&#x4ED6;&#x662F;&#x5728;&#x5B89;&#x6170;&#x81EA;&#x5DF1;&#x7684;&#x6295;&#x8D44;&#x4EBA;&#xFF0C;&#x8FD8;&#x662F;&#x771F;&#x7684;&#x6709;&#x4FE1;&#x5FC3;&#xFF0C;&#x8C01;&#x77E5;&#x9053;&#x5462;&#xFF0C;&#x671F;&#x671B;&#x4ED6;&#x518D;&#x82B1;&#x4E2A;20&#x4EBF;&#x7F8E;&#x91D1;&#x771F;&#x7684;&#x80FD;&#x628A;&#x8FD9;&#x4E2A;&#x75C5;&#x80FD;&#x89E3;&#x51B3;&#x5427;&#xFF0C;&#x6BD5;&#x7ADF;&#x8FD9;&#x4E2A;&#x662F;&#x60E0;&#x53CA;&#x5168;&#x7403;&#x4EBA;&#x7C7B;&#x7684;&#x5927;&#x597D;&#x4E8B;&#x3002;</span></p><section class="_135editor" data-id="89250" data-tools="135&#x7F16;&#x8F91;&#x5668;"><section><section class="135brush" data-brushtype="text" data-width="100%">&#x65B0;&#x836F;&#x7814;&#x53D1;&#x5229;&#x56FD;&#x5229;&#x6C11;</section><section data-width="100%"><img class="" data-ratio="0.014388489208633094" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF6iaVMBhq6yOfprK4GgEvdR5J2LqQRtDHrHTh9bwWAXINibktUvF7BwewFvj6PiaLZNWoXriapTkkGAaA/640?wx_fmt=png" data-type="png" data-w="278"></section></section></section><p><span>&#x8FD9;&#x91CC;&#x8981;&#x8BF4;&#x4E00;&#x4E0B;&#xFF0C;&#x65B0;&#x836F;&#x7814;&#x53D1;&#x662F;&#x5229;&#x56FD;&#x5229;&#x6C11;&#x7684;&#xFF0C;&#x6709;&#x4EBA;&#x8BF4;&#x8FD9;&#x4E9B;&#x65B0;&#x836F;&#x6548;&#x679C;&#x662F;&#x597D;&#xFF0C;&#x8BA9;&#x4EE5;&#x524D;&#x5F88;&#x591A;&#x7684;&#x7EDD;&#x75C7;&#x4E0D;&#x518D;&#x65E0;&#x836F;&#x53EF;&#x533B;&#xFF0C;&#x4F46;&#x662F;&#x4EF7;&#x683C;&#x592A;&#x8D35;&#x4E86;&#xFF0C;&#x6211;&#x4E5F;&#x5403;&#x4E0D;&#x8D77;&#xFF0C;&#x548C;&#x6211;&#x6709;&#x4EC0;&#x4E48;&#x5173;&#x7CFB;&#x3002;</span></p><p><span>&#x8FD9;&#x4E2A;&#x89C6;&#x91CE;&#x5C31;&#x72ED;&#x9698;&#x4E86;&#xFF0C;&#x8FD9;&#x4E9B;&#x65B0;&#x836F;&#x7814;&#x53D1;&#xFF0C;&#x4F01;&#x4E1A;&#x6295;&#x5165;&#x4E86;&#x5DE8;&#x8D44;&#xFF0C;&#x627F;&#x62C5;&#x4E86;&#x5DE8;&#x5927;&#x7684;&#x98CE;&#x9669;&#xFF0C;&#x7406;&#x5E94;&#x83B7;&#x5F97;&#x4E30;&#x539A;&#x7684;&#x56DE;&#x62A5;&#xFF0C;&#x5426;&#x5219;&#x8C01;&#x8FD8;&#x6709;&#x5174;&#x8DA3;&#x53BB;&#x89E3;&#x51B3;&#x4E0B;&#x4E00;&#x4E2A;&#x7EDD;&#x75C7;&#x3002;&#x81F3;&#x4E8E;&#x65B0;&#x836F;&#x4E0A;&#x5E02;&#xFF0C;&#x5728;&#x4E13;&#x5229;&#x4FDD;&#x62A4;&#x671F;&#x5185;&#x5356;&#x5929;&#x4EF7;&#xFF0C;&#x5B9E;&#x9645;&#x4E0A;&#x662F;&#x5411;&#x5BCC;&#x4EBA;&#x5F81;&#x7A0E;&#x6765;&#x8865;&#x8D34;&#x7A77;&#x4EBA;&#xFF0C;&#x56E0;&#x4E3A;&#x4E70;&#x5F97;&#x8D77;&#x8FD9;&#x4E9B;&#x5929;&#x4EF7;&#x836F;&#x7684;&#xFF0C;&#x5168;&#x662F;&#x5BCC;&#x4EBA;&#x3002;</span></p><p><span>&#x7B49;&#x4F1A;&#xFF0C;&#x5411;&#x5BCC;&#x4EBA;&#x5F81;&#x7A0E;&#x6211;&#x53EF;&#x4EE5;&#x7406;&#x89E3;&#xFF0C;&#x548C;&#x8865;&#x8D34;&#x7A77;&#x4EBA;&#x6709;&#x5565;&#x5173;&#x7CFB;&#xFF0C;&#x8FD9;&#x4E9B;&#x94B1;&#x5168;&#x7ED9;&#x836F;&#x4F01;&#x56DE;&#x7B3C;&#x7814;&#x53D1;&#x8D39;&#x4E86;&#xFF0C;&#x53C8;&#x6CA1;&#x7ED9;&#x6211;&#x94B1;&#x554A;&#x3002;</span></p><p><span>&#x5B9E;&#x9645;&#x4E0A;&#x662F;&#x8FD9;&#x6837;&#x7684;&#xFF0C;&#x6211;&#x4EEC;&#x6765;&#x634B;&#x4E00;&#x634B;&#x987A;&#x5E8F;&#xFF0C;&#x4E13;&#x5229;&#x4FDD;&#x62A4;&#x671F;20&#x5E74;&#xFF0C;&#x5B9E;&#x9645;&#x4E0A;&#x6263;&#x9664;&#x4E34;&#x5E8A;&#x8BD5;&#x9A8C;&#x548C;&#x4E00;&#x7CFB;&#x5217;&#x4E0A;&#x5E02;&#x5BA1;&#x6279;&#x65F6;&#x95F4;&#xFF0C;&#x5B9E;&#x9645;&#x80FD;&#x5356;&#x836F;&#x7684;&#x4E5F;&#x5C31;10&#x5E74;&#xFF0C;&#x5728;&#x8FD9;10&#x5E74;&#x91CC;&#xFF0C;&#x5047;&#x8BBE;&#x65E0;&#x4EBA;&#x7814;&#x53D1;&#x51FA;&#x8FD9;&#x6B3E;&#x65B0;&#x836F;&#xFF0C;&#x4F60;&#x8FD8;&#x662F;&#x7EDD;&#x75C7;&#x5BF9;&#x4E0D;&#x5BF9;&#xFF0C;&#x4F9D;&#x7136;&#x5728;&#x4F7F;&#x7528;&#x8001;&#x7684;&#x7597;&#x6CD5;&#xFF0C;&#x65B0;&#x836F;&#x51FA;&#x6765;&#x4E86;&#xFF0C;&#x4F60;&#x4E70;&#x4E0D;&#x8D77;&#xFF0C;&#x4F60;&#x4F9D;&#x7136;&#x8FD8;&#x662F;&#x5728;&#x4F7F;&#x7528;&#x8001;&#x7684;&#x7597;&#x6CD5;&#xFF0C;&#x5BF9;&#x7A77;&#x4EBA;&#x7684;&#x6743;&#x76CA;&#x5E76;&#x65E0;&#x5B9E;&#x8D28;&#x6027;&#x7684;&#x5F71;&#x54CD;&#xFF0C;&#x8BE5;&#x600E;&#x6837;&#x8FD8;&#x600E;&#x6837;&#xFF0C;&#x53EA;&#x662F;&#x6709;&#x70B9;&#x773C;&#x7EA2;&#x53EF;&#x4EE5;&#x62FF;&#x94B1;&#x4E70;&#x547D;&#x7684;&#x5BCC;&#x4EBA;&#x3002;</span></p><p><span>&#x7528;&#x65B0;&#x836F;&#x7684;&#xFF0C;&#x5168;&#x662F;&#x62FF;&#x94B1;&#x4E70;&#x547D;&#x7684;&#x5BCC;&#x4EBA;&#xFF0C;&#x4F46;&#x662F;&#x4ED6;&#x4EEC;&#x8D21;&#x732E;&#x4E86;&#x81EA;&#x5DF1;&#x7684;&#x8D22;&#x5BCC;&#xFF0C;&#x8FD9;&#x4E9B;&#x8D22;&#x5BCC;&#x523A;&#x6FC0;&#x836F;&#x4F01;&#x4E0D;&#x65AD;&#x7684;&#x7814;&#x53D1;&#x4E0B;&#x4E00;&#x4E2A;&#x65B0;&#x836F;&#x3002;&#x800C;&#x5F53;&#x4E13;&#x5229;&#x4FDD;&#x62A4;&#x5230;&#x671F;&#x4E4B;&#x540E;&#xFF0C;&#x4EFF;&#x5236;&#x836F;&#x8702;&#x62E5;&#x800C;&#x81F3;&#xFF0C;&#x7814;&#x53D1;&#x8D39;&#x7528;&#x88AB;&#x5F52;&#x96F6;&#xFF0C;&#x836F;&#x4EF7;&#x7ACB;&#x9A6C;&#x5C31;&#x4E0B;&#x53BB;&#x4E86;&#xFF0C;&#x51E0;&#x4E07;&#x4E00;&#x76D2;&#xFF1F;&#x5F00;&#x73A9;&#x7B11;&#xFF0C;&#x51E0;&#x767E;&#x4E00;&#x76D2;&#x5C31;&#x4E0D;&#x9519;&#x4E86;&#xFF0C;&#x8FD9;&#x4E2A;&#x65F6;&#x5019;&#x7A77;&#x4EBA;&#x4E5F;&#x5403;&#x5F97;&#x8D77;&#x4E86;&#xFF0C;&#x7A77;&#x4EBA;&#x7684;&#x751F;&#x5B58;&#x8D28;&#x91CF;&#x5F97;&#x5230;&#x4E86;&#x6839;&#x672C;&#x6027;&#x7684;&#x6539;&#x5584;&#x3002;</span></p><p><span>&#x90A3;&#x4E48;&#x4F60;&#x8BF4;&#xFF0C;&#x65B0;&#x836F;&#x7814;&#x53D1;&#x5BF9;&#x7A77;&#x4EBA;&#x6709;&#x6CA1;&#x6709;&#x597D;&#x5904;&#xFF1F;&#x5047;&#x8BBE;&#x65E0;&#x4EBA;&#x7814;&#x53D1;&#x65B0;&#x836F;&#xFF0C;&#x7A77;&#x4EBA;&#x4F1A;&#x8FC7;&#x7684;&#x66F4;&#x597D;&#x8FD8;&#x662F;&#x66F4;&#x574F;&#xFF1F;</span></p><section class="_135editor" data-id="89250" data-tools="135&#x7F16;&#x8F91;&#x5668;"><section><section class="135brush" data-brushtype="text" data-width="100%">&#x5BF9;&#x4E2D;&#x56FD;&#x533B;&#x836F;&#x754C;&#x7684;&#x671F;&#x671B;</section><section data-width="100%"><img class="" data-ratio="0.014388489208633094" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF6iaVMBhq6yOfprK4GgEvdR5J2LqQRtDHrHTh9bwWAXINibktUvF7BwewFvj6PiaLZNWoXriapTkkGAaA/640?wx_fmt=png" data-type="png" data-w="278"></section></section></section><p><span>&#x770B;&#x5B8C;&#x4E86;&#x4E0A;&#x9762;&#x8FD9;&#x4E00;&#x6BB5;&#xFF0C;&#x5176;&#x5B9E;&#x7406;&#x6027;&#x7684;&#x4EBA;&#x90FD;&#x5DF2;&#x7ECF;&#x5BF9;&#x4E2D;&#x56FD;&#x81EA;&#x5DF1;&#x7684;&#x539F;&#x7814;&#x836F;&#x4E0D;&#x62B1;&#x671F;&#x671B;&#x4E86;&#xFF0C;&#x81F3;&#x5C11;&#x77ED;&#x671F;&#x4E4B;&#x5185;&#x662F;&#x4E0D;&#x62B1;&#x671F;&#x671B;&#x4E86;&#xFF0C;&#x8FD9;&#x4E9B;&#x836F;&#x4F01;&#x80FD;&#x4E25;&#x683C;&#x89C4;&#x8303;&#x81EA;&#x5DF1;&#x7684;&#x751F;&#x4EA7;&#x5DE5;&#x827A;&#xFF0C;&#x628A;&#x7CBE;&#x529B;&#x96C6;&#x4E2D;&#x5728;&#x505A;&#x597D;&#x4EFF;&#x5236;&#x836F;&#xFF0C;&#x80FD;&#x628A;&#x4E13;&#x5229;&#x5DF2;&#x7ECF;&#x5230;&#x671F;&#x7684;&#x6B27;&#x7F8E;&#x539F;&#x7814;&#x836F;&#x7ED9;&#x505A;&#x5230;99%&#x7684;&#x8FD8;&#x539F;&#x5EA6;&#xFF0C;&#x8BA9;&#x8FDB;&#x53E3;&#x836F;&#x548C;&#x56FD;&#x4EA7;&#x836F;&#x6CA1;&#x6709;&#x7597;&#x6548;&#x4E0A;&#x7684;&#x5DEE;&#x522B;&#xFF0C;&#x964D;&#x4F4E;&#x4E2D;&#x56FD;&#x7A77;&#x4EBA;&#x7684;&#x533B;&#x7597;&#x8D1F;&#x62C5;&#xFF0C;&#x6211;&#x5C31;&#x5FC3;&#x6EE1;&#x610F;&#x8DB3;&#x4E86;&#x3002;</span></p><p><span>&#x4E2D;&#x56FD;&#x7684;&#x836F;&#x54C1;&#x5E02;&#x573A;&#xFF0C;&#x5FC5;&#x987B;&#x63A8;&#x8FDB;&#x4F18;&#x80DC;&#x52A3;&#x6C70;&#x7684;&#x7ADE;&#x4E89;&#x6A21;&#x5F0F;&#xFF0C;&#x8D28;&#x91CF;&#x51B3;&#x5B9A;&#x4E00;&#x5207;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x56DE;&#x6263;&#x51B3;&#x5B9A;&#x4E00;&#x5207;&#xFF0C;&#x6211;&#x8BA4;&#x4E3A;&#x8FD9;&#x662F;&#x4E2D;&#x56FD;&#x76D1;&#x7BA1;&#x90E8;&#x95E8;&#x7684;&#x4E3B;&#x8981;&#x804C;&#x8D23;&#x6240;&#x5728;&#xFF0C;&#x5426;&#x5219;&#x7684;&#x8BDD;&#xFF0C;&#x4E2D;&#x56FD;&#x836F;&#x4F01;&#x6C38;&#x8FDC;&#x957F;&#x4E0D;&#x5927;&#x3002;</span></p><p><span>&#x4E5F;&#x4E0D;&#x77E5;&#x9053;&#x4E2D;&#x56FD;&#x54EA;&#x4E00;&#x5929;&#xFF0C;&#x80FD;&#x5B9E;&#x73B0;&#x539F;&#x7814;&#x836F;&#x4ECE;0&#x5230;1&#x7684;&#x7A81;&#x7834;&#xFF0C;&#x4E5F;&#x8BB8;&#x5C06;&#x6765;&#x67D0;&#x4E00;&#x5929;&#xFF0C;&#x4E2D;&#x56FD;&#x7684;&#x533B;&#x9662;&#x91CC;&#x4F1A;&#x53D1;&#x751F;&#x8FD9;&#x6837;&#x7C7B;&#x4F3C;&#x4E8E;&#x5728;&#x7F8E;&#x56FD;&#x533B;&#x9662;&#x624D;&#x80FD;&#x542C;&#x5230;&#x7684;&#x5BF9;&#x8BDD;&#x3002;</span></p><p><span>&#x4F60;&#x60F3;&#x7528;&#x8FDB;&#x53E3;&#x836F;&#x8FD8;&#x662F;&#x56FD;&#x4EA7;&#x836F;&#xFF1F;&#x8FDB;&#x53E3;&#x836F;&#x4EF7;&#x683C;&#x4FBF;&#x5B9C;&#x70B9;&#x3002;</span></p></section></section></section></section><section><span>&#x89C9;&#x5F97;&#x6B64;&#x6587;&#x7684;&#x5206;&#x6790;&#x6709;&#x9053;&#x7406;&#xFF0C;</span></section><section><span>&#x5BF9;&#x4F60;&#x6709;&#x6240;&#x5E2E;&#x52A9;&#xFF0C;</span></section><section><span>&#x8BF7;&#x968F;&#x624B;&#x8F6C;&#x53D1;&#x3002;</span></section><p><span></span></p><p><span>&#x5F80;&#x671F;&#x56DE;&#x987E;<span>&#xFF08;&#x56DE;&#x590D;&#x201C;&#x76EE;&#x5F55;&#x201D;&#x5173;&#x952E;&#x8BCD;&#x53EF;&#x67E5;&#x770B;&#x66F4;&#x591A;&#xFF09;</span></span></p><p><span>&#x4E3A;&#x4EC0;&#x4E48;&#x4E2D;&#x56FD;&#x5FC5;&#x987B;&#x8D2D;&#x4E70;&#x7F8E;&#x56FD;&#x56FD;&#x503A;&#xFF1F;|&#xA0;</span><span>&#x79DF;&#x623F;&#x8D37;&#x6B3E;&#x4F1A;&#x5C06;&#x623F;&#x5B50;&#x62C6;&#x5206;&#x6210;&#x623F;&#x9AA8;&#x548C;&#x623F;&#x76AE;&#xA0;|&#xA0;&#x9999;&#x6E2F;&#x4EBA;&#x8BF4;&#xFF0C;&#x9999;&#x6E2F;&#x623F;&#x4EF7;&#x5FC5;&#x987B;&#x8FD9;&#x4E48;&#x8D35;&#xFF01;|</span><span>&#xA0;</span><span>&#x4E2D;&#x56FD;&#x7684;&#x623F;&#x4EF7;&#x4EC0;&#x4E48;&#x65F6;&#x5019;&#x4F1A;&#x5D29;&#x76D8;&#xFF1F;</span><span>|&#xA0;</span>&#x4F60;&#x6839;&#x672C;&#x4E0D;&#x77E5;&#x9053;&#x70DF;&#x8349;&#x516C;&#x53F8;&#x6709;&#x591A;&#x8D5A;&#x94B1;&#xA0;<span>|&#xA0;&#x4E2D;&#x592E;&#x8FD9;&#x6B21;&#x6253;&#x51FB;&#x4E09;&#x56DB;&#x7EBF;&#x57CE;&#x5E02;&#x623F;&#x4EF7;&#x7684;&#x51B3;&#x5FC3;&#x4E3A;&#x4F55;&#x5982;&#x6B64;&#x575A;&#x5B9A;</span><span>|&#xA0;</span><span>&#x6211;&#x662F;&#x5982;&#x4F55;&#x4FDD;&#x8BC1;&#x81EA;&#x5DF1;&#x4E0D;&#x8FD1;&#x89C6;&#x7684;&#xA0;|&#xA0;</span>&#x9B4F;&#x5FE0;&#x8D24;&#x5176;&#x5B9E;&#x662F;&#x4E2A;&#x8D24;&#x81E3;<span>&#xA0;|&#xA0;2&#x5206;&#x949F;&#x4E86;&#x89E3;&#x4E2D;&#x56FD;50&#x5E74;&#x7684;&#x8270;&#x8F9B;&#x53D1;&#x5C55;&#x53F2;&#xA0;|&#x5386;&#x53F2;&#x6570;&#x636E;&#x8868;&#x660E;&#xFF1A;&#x4E2D;&#x56FD;&#x6700;&#x8D5A;&#x94B1;&#x7684;&#x804C;&#x4E1A;&#x5341;&#x5E74;&#x4E00;&#x4E2A;&#x8F6E;&#x56DE;&#xA0;|</span><span>&#x623F;&#x4EF7;&#x5927;&#x5229;&#x7A7A;&#xFF0C;&#x8D27;&#x5E01;&#x5316;&#x68DA;&#x6539;&#x6743;&#x9650;&#x88AB;&#x6536;&#x56DE;</span></p><p><img class="" data-croporisrc="http://mmbiz.qpic.cn/mmbiz_jpg/vVoVQ59VnF4255eW883TgVYM1Ycu2FeEI2zl7MCxV3uD2yINakicz3uv47u9EFHkpaGqq3JAEXWNlCGmzdnl47w/0?wx_fmt=jpeg" data-cropx1="0" data-cropx2="988" data-cropy1="61.97132616487456" data-cropy2="458.58781362007176" data-ratio="0.4018218623481781" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_jpg/vVoVQ59VnF4255eW883TgVYM1Ycu2FeE6ZCh4CZ7Y53ibv1rBxSoibonKfRd9SdRLSsWYAMibPJvdr4C1tRF7qNZg/640?wx_fmt=jpeg" data-type="jpeg" data-w="988" width="558px"></p>
				
				
								
				
						
			
