
<h1>
						
						夜报 || 史上最有诚意的P2P倒闭公告						
					</h1>
            
							
			
<section data-role="outer" label="Powered by 135editor.com"><section class="_135editor" data-info="135&#x4E00;&#x952E;&#x6392;&#x7248;"><section><p><span>&#x4ECA;&#x5929;&#xFF0C;&#x53C8;&#x4E00;&#x5BB6;P2P&#x5E73;&#x53F0;&#x70B8;&#x96F7;&#x4E86;&#xFF0C;&#x662F;&#x676D;&#x5DDE;&#x7684;&#x5FAE;&#x7C73;&#x5728;&#x7EBF;&#xFF0C;&#x6309;&#x7406;&#x8BF4;&#x70B8;&#x4E00;&#x5BB6;P2P&#x5E73;&#x53F0;&#x7B80;&#x76F4;&#x592A;&#x6B63;&#x5E38;&#x4E86;&#xFF0C;&#x6700;&#x8FD1;&#x4E00;&#x4E2A;&#x6708;&#xFF0C;&#x54EA;&#x5929;&#x4E0D;&#x70B8;&#x4E2A;&#x4E8C;&#x4E09;&#x5BB6;&#xFF0C;&#x4F46;&#x662F;&#x8FD9;&#x4E2A;&#x5E73;&#x53F0;&#x4E0D;&#x4E00;&#x6837;&#xFF0C;&#x4ED6;&#x7684;&#x5012;&#x95ED;&#x516C;&#x544A;&#x662F;&#x6211;&#x89C1;&#x8FC7;&#x6700;&#x6709;&#x8BDA;&#x610F;&#x7684;P2P&#x58F0;&#x660E;&#xFF0C;&#x53D1;&#x51FA;&#x6765;&#x7ED9;&#x5927;&#x5BB6;&#x5206;&#x4EAB;&#x4E00;&#x4E0B;&#x3002;</span><br></p><p><img class="" data-copyright="0" data-ratio="0.9517014270032931" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF6iaVMBhq6yOfprK4GgEvdR55yUgH1QNP8pSy9UPwo8ok0Jw7g2YbmF0InDXHeZ1sEkG7sicDoN6WlA/640?wx_fmt=png" data-type="png" data-w="911"></p><p><span>&#x4ECE;&#x8FD9;&#x4EFD;&#x505C;&#x8FD0;&#x5012;&#x95ED;&#x58F0;&#x660E;&#x91CC;&#xFF0C;&#x6211;&#x4EEC;&#x53EF;&#x4EE5;&#x53D1;&#x73B0;&#x8FD9;&#x51E0;&#x4E2A;&#x4E8B;&#x5B9E;&#xFF0C;&#x9996;&#x5148;&#xFF0C;&#x8FD9;&#x4E2A;&#x516C;&#x53F8;&#x7684;&#x6CD5;&#x4EBA;&#x674E;&#x8273;&#x662F;&#x4E00;&#x4E2A;&#x771F;&#x6B63;&#x60F3;&#x505A;&#x4F01;&#x4E1A;&#x7684;&#x4EBA;&#xFF0C;&#x5B57;&#x91CC;&#x884C;&#x95F4;&#x90FD;&#x53EF;&#x4EE5;&#x770B;&#x51FA;&#xFF0C;&#x4ED6;&#x5BF9;&#x4E8E;&#x7834;&#x4EA7;&#x662F;&#x6781;&#x4E0D;&#x7518;&#x5FC3;&#x7684;&#xFF0C;&#x800C;&#x4E14;&#x5E76;&#x6CA1;&#x6709;&#x632A;&#x7528;&#x5BA2;&#x6237;&#x8D44;&#x91D1;&#x73A9;&#x5E9E;&#x6C0F;&#x9A97;&#x5C40;&#xFF0C;&#x662F;&#x771F;&#x6B63;&#x7684;&#x653E;&#x8D37;&#x51FA;&#x53BB;&#x4E86;&#x7ED9;&#x4E00;&#x4E9B;&#x501F;&#x6B3E;&#x4F01;&#x4E1A;&#xFF0C;&#x662F;&#x4E00;&#x4E2A;&#x771F;&#x6B63;&#x7684;P2P&#x516C;&#x53F8;&#x3002;</span></p><p><span>&#x4ECE;&#x58F0;&#x660E;&#x91CC;&#x6211;&#x4EEC;&#x4E5F;&#x53EF;&#x4EE5;&#x770B;&#x51FA;&#xFF0C;&#x8FD9;&#x5BB6;&#x516C;&#x53F8;&#x7684;&#x8D44;&#x91D1;&#x8FD0;&#x8F6C;&#x975E;&#x5E38;&#x826F;&#x597D;&#xFF0C;&#x4F46;&#x662F;&#x5BF9;&#x98CE;&#x9669;&#x9884;&#x4F30;&#x4E0D;&#x8DB3;&#xFF0C;&#x5927;&#x90E8;&#x5206;&#x8D44;&#x91D1;&#x62FF;&#x51FA;&#x53BB;&#x653E;&#x8D37;&#x4E86;&#xFF0C;&#x5F53;&#x8FD9;&#x6CE2;&#x6324;&#x5151;&#x6F6E;&#x5230;&#x6765;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x6CA1;&#x625B;&#x5F97;&#x4F4F;&#x6324;&#x5151;&#xFF0C;&#x8D44;&#x91D1;&#x5F7B;&#x5E95;&#x67AF;&#x7AED;&#x4E86;&#xFF0C;&#x88AB;&#x8FEB;&#x7EC8;&#x6B62;&#x63D0;&#x73B0;&#x5BA3;&#x5E03;&#x5012;&#x95ED;&#x3002;</span></p><p><span>&#x800C;&#x4ECE;&#x8FD9;&#x4E2A;&#x5B57;&#x91CC;&#x884C;&#x95F4;&#x6211;&#x4EEC;&#x53EF;&#x4EE5;&#x770B;&#x51FA;&#xFF0C;&#x5982;&#x679C;&#x6536;&#x56DE;&#x5168;&#x90E8;&#x8D37;&#x6B3E;&#xFF0C;&#x8FD9;&#x5BB6;P2P&#x5E94;&#x8BE5;&#x8FD8;&#x662F;&#x6B63;&#x8D44;&#x4EA7;&#x7684;&#xFF0C;&#x4E4B;&#x6240;&#x4EE5;&#x7834;&#x4EA7;&#x8FD8;&#x6709;&#x4E00;&#x4E2A;&#x5F88;&#x91CD;&#x8981;&#x7684;&#x539F;&#x56E0;&#xFF0C;&#x662F;&#x4E00;&#x4E9B;&#x501F;&#x6B3E;&#x4F01;&#x4E1A;&#xFF0C;&#x4E58;&#x7740;P2P&#x66B4;&#x96F7;&#x6F6E;&#xFF0C;&#x62D2;&#x4E0D;&#x8FD8;&#x6B3E;&#xFF0C;&#x60F3;&#x770B;&#x770B;&#x80FD;&#x5426;&#x628A;&#x8FD9;&#x4E2A;&#x5E73;&#x53F0;&#x62D6;&#x7834;&#x4EA7;&#x7136;&#x540E;&#x5C31;&#x8D56;&#x6389;&#x8FD9;&#x7B14;&#x94B1;&#x3002;</span></p><p><span>&#x4E8E;&#x662F;&#xFF0C;&#x4E24;&#x9762;&#x5939;&#x51FB;&#x4E0B;&#xFF0C;&#x8FD9;&#x4E2A;&#x5E73;&#x53F0;&#x76F4;&#x63A5;&#x6302;&#x6389;&#x4E86;&#x3002;&#x8FD9;&#x4E2A;&#x6848;&#x4F8B;&#x544A;&#x8BC9;&#x6211;&#x4EEC;&#xFF0C;&#x6EE1;&#x8EAB;&#x7A9F;&#x7ABF;&#x7684;&#x5E9E;&#x6C0F;&#x9A97;&#x5C40;P2P&#xFF0C;&#x5728;&#x8FD9;&#x6CE2;&#x96F7;&#x6F6E;&#x91CC;&#x4F1A;&#x7834;&#x4EA7;&#xFF0C;&#x4F46;&#x662F;&#x90A3;&#x4E9B;&#x6B63;&#x7ECF;&#x505A;P2P&#x7684;&#xFF0C;&#x6CA1;&#x6709;&#x632A;&#x7528;&#x5BA2;&#x6237;&#x8D44;&#x91D1;&#x73A9;&#x5E9E;&#x6C0F;&#x9A97;&#x5C40;&#x7684;&#xFF0C;&#x4E5F;&#x6709;&#x53EF;&#x80FD;&#x7834;&#x4EA7;&#xFF0C;&#x6324;&#x5151;&#x6F6E;&#x4E4B;&#x4E0B;&#xFF0C;&#x4EFB;&#x4F55;P2P&#x90FD;&#x5F88;&#x5371;&#x9669;&#xFF0C;&#x6CA1;&#x4EBA;&#x6562;&#x8BF4;&#x54EA;&#x4E2A;&#x4F01;&#x4E1A;&#x4E00;&#x5B9A;&#x6CA1;&#x4E8B;&#xFF0C;&#x5373;&#x4FBF;&#x8FD9;&#x4E2A;&#x4F01;&#x4E1A;&#x662F;&#x6B63;&#x7ECF;&#x505A;&#x4E8B;&#x7684;&#xFF0C;&#x4EBA;&#x4E5F;&#x5F88;&#x6B63;&#x76F4;&#xFF0C;&#x505A;&#x4E8B;&#x4E5F;&#x5F88;&#x89C4;&#x8303;&#xFF0C;&#x4E5F;&#x4E00;&#x6837;&#x53EF;&#x80FD;&#x51FA;&#x4E8B;&#xFF0C;&#x8FD9;&#x4E8B;&#x60C5;&#x771F;&#x4E0D;&#x597D;&#x8BF4;&#x3002;</span></p><p><span>&#x6240;&#x4EE5;&#x6211;&#x8FD8;&#x662F;&#x90A3;&#x53E5;&#x8001;&#x8BDD;&#xFF0C;&#x5148;&#x907F;&#x907F;&#x98CE;&#x5934;&#x5427;&#xFF0C;&#x8FD9;&#x4E48;&#x597D;&#x7684;&#x4F01;&#x4E1A;&#x90FD;&#x6B7B;&#x4E86;&#xFF0C;&#x867D;&#x7136;&#x6211;&#x4E0D;&#x5E0C;&#x671B;&#x8FD9;&#x6837;&#x8D1F;&#x8D23;&#x4EFB;&#x3001;&#x6709;&#x8BDA;&#x610F;&#x7684;&#x4F01;&#x4E1A;&#x6B7B;&#xFF0C;&#x4F46;&#x662F;&#x5982;&#x679C;&#x6211;&#x7684;&#x94B1;&#x6401;&#x5728;&#x4E86;&#x91CC;&#x9762;&#x751F;&#x6B7B;&#x672A;&#x535C;&#xFF0C;&#x6211;&#x4E5F;&#x4F1A;&#x5F88;&#x96BE;&#x53D7;&#x7684;&#x3002;</span></p><p><span>~~~~~</span></p><p><span>&#x4ECA;&#x5929;&#x51CC;&#x6668;&#xFF0C;&#x7F8E;&#x80A1;&#x90FD;&#x6536;&#x76D8;&#x4E86;&#xFF0C;&#x7A81;&#x7136;&#x906D;&#x9047;&#x5927;&#x578B;&#x9ED1;&#x5929;&#x9E45;&#xFF0C;&#x5DDD;&#x666E;&#x5BA3;&#x5E03;&#x5BF9;&#x4E2D;&#x56FD;2000&#x4EBF;&#x7F8E;&#x91D1;&#x5546;&#x54C1;&#x5F81;&#x6536;&#x5173;&#x7A0E;&#xFF0C;&#x7A0E;&#x7387;10%&#xFF0C;&#x542C;&#x8BC1;&#x4F1A;&#x5C06;&#x5728;2&#x4E2A;&#x6708;&#x540E;&#x4E3E;&#x884C;&#x3002;</span></p><p><span>&#x4E8E;&#x662F;&#xFF0C;&#x4ECA;&#x5929;&#x6574;&#x4E2A;&#x4E9A;&#x592A;&#x80A1;&#x5E02;&#xFF0C;&#x5F00;&#x76D8;&#x5C31;&#x8DEA;&#x4E86;&#xFF0C;&#x5168;&#x90E8;&#x5927;&#x5E45;&#x5EA6;&#x4F4E;&#x5F00;&#xFF0C;&#x6298;&#x817E;&#x4E86;&#x4E00;&#x5929;&#xFF0C;&#x4E0A;&#x4E0A;&#x4E0B;&#x4E0B;&#xFF0C;&#x6700;&#x540E;&#x6536;&#x56DE;&#x5230;&#x5F00;&#x76D8;&#x4EF7;&#xFF0C;&#x6536;&#x76D8;&#x4EF7;&#x662F;2777.77&#xFF0C;&#x662F;&#x4E0D;&#x662F;&#x5F88;&#x597D;&#x73A9;&#x7684;&#x6570;&#x5B57;&#x3002;&#x3002;&#x3002;</span></p><p><span>&#x8BB2;&#x771F;&#x7684;&#xFF0C;&#x6211;&#x771F;&#x7684;&#x6000;&#x7591;&#x7279;&#x6717;&#x666E;&#x5C31;&#x662F;&#x4E00;&#x7092;&#x80A1;&#x7684;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x4E13;&#x4E1A;&#x9488;&#x5BF9;&#x4E2D;&#x56FD;&#x80A1;&#x5E02;&#xFF0C;&#x6628;&#x5929;&#x665A;&#x4E0A;&#xFF0C;&#x5404;&#x9879;A&#x80A1;&#x6307;&#x6807;&#x521A;&#x521A;&#x7A7A;&#x8F6C;&#x591A;&#xFF0C;&#x771F;&#x7684;&#x662F;&#x521A;&#x521A;&#x7A7A;&#x8F6C;&#x591A;&#xFF0C;&#x521B;&#x4E1A;&#x677F;&#x6536;20&#x65E5;&#x5747;&#x7EBF;&#x4E4B;&#x4E0A;&#xFF0C;&#x4E0A;&#x8BC1;&#x548C;&#x6DF1;&#x6210;&#x6307;&#x521A;&#x521A;&#x91D1;&#x53C9;&#xFF0C;&#x6574;&#x4E2A;&#x8D8B;&#x52BF;&#x6B63;&#x5728;&#x4ECE;&#x7A7A;&#x5934;&#x5411;&#x591A;&#x5934;&#x8F6C;&#x53D8;&#xFF0C;&#x53EA;&#x9700;&#x8981;&#x51E0;&#x5929;&#x4E4B;&#x540E;&#xFF0C;&#x5C31;&#x80FD;&#x5F7B;&#x5E95;&#x9006;&#x8F6C;&#x8D8B;&#x52BF;&#x3002;</span></p><p><span>&#x7136;&#x540E;&#xFF0C;&#x4ECA;&#x5929;&#x7279;&#x6717;&#x666E;&#x54A3;&#x7684;&#x4E00;&#x4E0B;&#xFF0C;&#x6765;&#x4E86;&#x4E00;&#x51FB;&#x7A81;&#x53D1;&#x91CD;&#x9524;&#xFF0C;&#x8D85;&#x5927;&#x53EA;&#x9ED1;&#x5929;&#x9E45;&#xFF0C;&#x6B63;&#x597D;&#x6253;&#x5728;&#x8106;&#x5F31;&#x7684;&#x8282;&#x70B9;&#x4E0A;&#xFF0C;&#x4E8E;&#x662F;&#x53C8;&#x7ED9;&#x6253;&#x4E0B;&#x6765;&#x4E86;&#xFF0C;&#x8FD9;&#x611F;&#x89C9;&#x5C31;&#x662F;&#x7A7A;&#x519B;&#x64CD;&#x76D8;&#x624B;&#x4E00;&#x6837;&#x3002;</span></p><p><span>&#x96BE;&#x4E0D;&#x6210;&#xFF0C;&#x5DDD;&#x5927;&#x7237;&#x662F;&#x770B;&#x7740;A&#x80A1;&#x548C;&#x6E2F;&#x80A1;&#x7684;K&#x7EBF;&#x6765;&#x5236;&#x5B9A;&#x6BDB;&#x8863;&#x6218;&#x7B56;&#x7565;&#x7684;&#xFF1F;</span></p><p><span>&#x4F46;&#x662F;&#x5176;&#x5B9E;&#x5927;&#x5BB6;&#x6709;&#x6CA1;&#x6709;&#x53D1;&#x73B0;&#xFF0C;&#x4ECA;&#x5929;&#x7684;&#x8D70;&#x52BF;&#x662F;&#x4E0B;&#x8DCC;&#x7684;&#xFF0C;&#x4F46;&#x662F;&#x5176;&#x5B9E;&#x975E;&#x5E38;&#x575A;&#x633A;&#xFF0C;&#x76D8;&#x4E2D;&#x4E00;&#x5EA6;&#x5927;&#x66B4;&#x8DCC;&#xFF0C;&#x7136;&#x540E;&#x90FD;&#x62C9;&#x56DE;&#x4E86;&#xFF0C;&#x6B7B;&#x6B7B;&#x7684;&#x6297;&#x4F4F;&#x3002;</span></p><p><span>&#x6362;&#x53E5;&#x8BDD;&#x8BF4;&#xFF0C;&#x5982;&#x679C;&#x6CA1;&#x6709;&#x4ECA;&#x5929;&#x7684;&#x5927;&#x53EA;&#x9ED1;&#x5929;&#x9E45;&#xFF0C;&#x8D70;&#x52BF;&#x5E94;&#x8BE5;&#x662F;&#x633A;&#x597D;&#x7684;&#x3002;</span></p><p><span>2000&#x4EBF;&#x9ED1;&#x5929;&#x9E45;&#xFF0C;&#x7A0E;&#x7387;10%&#xFF0C;&#x8FD8;&#x662F;&#x7A81;&#x53D1;&#x4E8B;&#x4EF6;&#xFF0C;&#x5A01;&#x529B;&#x662F;&#x8D85;&#x8FC7;&#x5F53;&#x521D;&#x5BA3;&#x5E03;500&#x4EBF;&#xFF0C;&#x7A0E;&#x7387;25%&#x7684;&#x65F6;&#x523B;&#x7684;&#xFF0C;&#x4F46;&#x662F;&#x4ECA;&#x5929;&#x7684;&#x8DCC;&#x5E45;&#x5176;&#x5B9E;&#x5BF9;&#x4E0D;&#x8D77;&#x8FD9;&#x4E48;&#x5927;&#x7684;&#x5229;&#x7A7A;&#xFF0C;&#x56E0;&#x4E3A;&#x8DCC;&#x7684;&#x5F88;&#x5C11;&#x3002;</span></p><p><span>&#x5177;&#x4F53;&#x7684;&#xFF0C;&#x6211;&#x4EEC;&#x8FD8;&#x8981;&#x518D;&#x89C2;&#x5BDF;&#x51E0;&#x5929;&#xFF0C;&#x5982;&#x679C;&#x51E0;&#x5929;&#x4E4B;&#x5185;&#x4EF7;&#x683C;&#x4F9D;&#x7136;&#x7EF4;&#x6301;&#x539F;&#x4F4D;&#x6CA1;&#x6709;&#x4E0B;&#x8DCC;&#xFF0C;&#x90A3;&#x542B;&#x4E49;&#x5C31;&#x5F88;&#x660E;&#x786E;&#x4E86;&#xFF0C;&#x5403;&#x5927;&#x5229;&#x7A7A;&#x800C;&#x4E0D;&#x600E;&#x4E48;&#x8DCC;&#xFF0C;&#x662F;&#x5E95;&#x90E8;&#x7684;&#x6807;&#x5FD7;&#xFF0C;&#x5403;&#x5927;&#x5229;&#x597D;&#x800C;&#x4E0D;&#x600E;&#x4E48;&#x6DA8;&#xFF0C;&#x662F;&#x9876;&#x90E8;&#x7684;&#x6807;&#x5FD7;&#x3002;</span></p><p><span>&#x6240;&#x4EE5;&#xFF0C;&#x518D;&#x89C2;&#x671B;&#x51E0;&#x5929;&#xFF0C;&#x6BD5;&#x7ADF;&#x4ECE;&#x4ECA;&#x5929;&#x7684;&#x8DCC;&#x5E45;&#x6765;&#x5224;&#x65AD;&#xFF0C;&#x672A;&#x6765;&#x51E0;&#x5929;&#x4F01;&#x7A33;&#x7684;&#x6982;&#x7387;&#x975E;&#x5E38;&#x5927;&#xFF0C;&#x6BD5;&#x7ADF;&#x4ECA;&#x5929;&#x8FD9;&#x4E2A;&#x7684;&#x786E;&#x4ED6;&#x53EA;&#x662F;&#x4E2A;&#x610F;&#x5916;&#x3002;</span></p><p><span>~~~~</span></p><p><span>&#x4ECA;&#x5929;&#x51AF;&#x5C0F;&#x521A;&#x6C89;&#x5BC2;&#x4E86;2&#x4E2A;&#x6708;&#x4E4B;&#x540E;&#x53D1;&#x8A00;&#x4E86;&#xFF0C;&#x53D1;&#x6587;&#x300A;&#x5341;&#x95EE;&#x5D14;&#x6C38;&#x5143;&#x300B;&#xFF0C;&#x731B;&#x70C8;&#x7684;&#x70AE;&#x8F70;&#xFF0C;&#x56FE;&#x592A;&#x957F;&#x6211;&#x5C31;&#x4E0D;&#x8D34;&#x4E86;&#xFF0C;&#x4F60;&#x4EEC;&#x6709;&#x5174;&#x8DA3;&#x7684;&#x53EF;&#x4EE5;&#x81EA;&#x5DF1;&#x7F51;&#x4E0A;&#x641C;&#x4E00;&#x641C;&#x3002;</span></p><p><img class="" data-copyright="0" data-ratio="0.6203554119547657" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF6iaVMBhq6yOfprK4GgEvdR5cjalQdbMCAbjiaaWattl95raGzNCVOmuUBmn6oIIMHNEhn0Dcj1PQfA/640?wx_fmt=png" data-type="png" data-w="619"></p><p><span>&#x6211;&#x53EA;&#x544A;&#x8BC9;&#x4F60;&#x4EEC;&#x4E00;&#x4E2A;&#x7ED3;&#x8BBA;&#xFF0C;&#x8FD9;&#x4E2A;&#x4E0B;&#x9762;&#x5341;&#x4E07;&#x8BC4;&#x8BBA;&#xFF0C;&#x7EDD;&#x5927;&#x90E8;&#x5206;&#x90FD;&#x662F;&#x9A82;&#x51AF;&#x5C0F;&#x521A;&#x7684;&#xFF0C;&#x6BD4;&#x4F8B;&#x975E;&#x5E38;&#x60CA;&#x4EBA;&#xFF0C;&#x4E70;&#x6C34;&#x519B;&#x90FD;&#x4E70;&#x4E0D;&#x51FA;&#x8FD9;&#x6548;&#x679C;&#x51FA;&#x6765;&#xFF0C;&#x8BF4;&#x660E;&#x7FA4;&#x4F17;&#x7684;&#x773C;&#x775B;&#x662F;&#x96EA;&#x4EAE;&#x7684;&#x3002;</span></p><p><img class="" data-copyright="0" data-ratio="1.2913907284768211" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF6iaVMBhq6yOfprK4GgEvdR5jX4ibicro28SO5wD5p3uP5SdtVGEdT3t6lhhClocpZriafzV1pcWxnd6w/640?wx_fmt=png" data-type="png" data-w="604"></p><p><span>&#x8FD8;&#x6709;&#x4E00;&#x70B9;&#x4E2A;&#x4EBA;&#x89C2;&#x540E;&#x611F;&#x5C31;&#x662F;&#xFF0C;&#x51AF;&#x88E4;&#x5B50;&#x6495;&#x4EBA;&#x7684;&#x903B;&#x8F91;&#x548C;&#x7406;&#x8BBA;&#xFF0C;&#x771F;&#x7684;&#x8BA9;&#x4EBA;&#x611F;&#x5230;&#x5F88;&#x6076;&#x5FC3;&#xFF0C;&#x4E00;&#x80A1;&#x6D53;&#x6D53;&#x7684;&#x5730;&#x75DE;&#x6D41;&#x6C13;&#x7684;&#x611F;&#x89C9;&#xFF0C;&#x5F88;&#x6709;&#x90A3;&#x79CD;&#x7F51;&#x7EDC;&#x6D41;&#x6C13;&#x7684;&#x6EDA;&#x5200;&#x8089;&#x55B7;&#x4EBA;&#x65E2;&#x89C6;&#x611F;&#xFF0C;&#x8FD9;&#x6B21;&#x5FC5;&#x987B;&#x652F;&#x6301;&#x5D14;&#x6C38;&#x5143;&#x3002;</span></p></section></section></section>
				
				
								
				
						
			
