
<h1>
						
						夜报 || 马云和马化腾解套了						
					</h1>
            
							
			
<section data-role="outer" label="Powered by 135editor.com"><section class="_135editor" data-info="135&#x4E00;&#x952E;&#x6392;&#x7248;"><section><p><span>&#x5C0F;&#x7C73;&#x8FD1;&#x65E5;&#x5728;&#x9999;&#x6E2F;&#x4E0A;&#x5E02;&#xFF0C;&#x4E0A;&#x5E02;&#x4E4B;&#x524D;&#xFF0C;&#x9A6C;&#x4E91;&#x3001;&#x9A6C;&#x5316;&#x817E;&#x3001;&#x674E;&#x5609;&#x8BDA;&#x5747;&#x5927;&#x989D;&#x8BA4;&#x8D2D;&#xFF0C;&#x96F7;&#x519B;&#x7684;&#x5BCC;&#x8C6A;&#x5708;&#x5B50;&#xFF0C;&#x57FA;&#x672C;&#x6BCF;&#x4E2A;&#x4EBA;&#x4E5F;&#x90FD;&#x8BA4;&#x8D2D;&#x4E86;&#x51E0;&#x767E;&#x4E07;&#x5230;&#x4E0A;&#x5343;&#x4E07;&#xFF0C;&#x5728;&#x5BCC;&#x8C6A;&#x5708;&#x5B50;&#x91CC;&#xFF0C;&#x8FD9;&#x7B49;&#x4E8E;&#x662F;&#x8D3A;&#x559C;&#x7684;&#x968F;&#x4EFD;&#x5B50;&#x94B1;&#x4E86;&#x3002;</span><br></p><p><span>&#x4F46;&#x662F;&#x4E0A;&#x5E02;&#x9996;&#x65E5;&#xFF0C;&#x5C0F;&#x7C73;&#x8BA9;&#x6240;&#x6709;&#x4EBA;&#x90FD;&#x76EE;&#x77AA;&#x53E3;&#x5446;&#x7684;&#x5F00;&#x76D8;&#x7834;&#x53D1;&#x4E86;&#xFF0C;&#x4F30;&#x503C;&#x5982;&#x6B64;&#x4E4B;&#x4F4E;&#xFF0C;&#x6309;&#x6700;&#x4F4E;&#x4F30;&#x503C;IPO&#x7684;&#xFF0C;&#x5C45;&#x7136;&#x8FD8;&#x80FD;&#x5F00;&#x76D8;&#x7834;&#x53D1;&#xFF0C;&#x5E08;&#x6BCD;&#x5DF2;&#x5446;&#x3002;</span></p><p><span>&#x8FD9;&#x4E0B;&#x5C34;&#x5C2C;&#x4E86;&#xFF0C;&#x8981;&#x662F;&#x628A;&#x770B;&#x96F7;&#x519B;&#x9762;&#x5B50;&#x8BA4;&#x8D2D;&#x80A1;&#x7968;&#x7684;&#x4E00;&#x7FA4;&#x5927;&#x4F6C;&#xFF0C;&#x5957;&#x5728;&#x91CC;&#x9762;&#x4E2A;&#x4E00;&#x5E74;&#x534A;&#x8F7D;&#x7684;&#xFF0C;&#x90A3;&#x4EE5;&#x540E;&#x96F7;&#x519B;&#x51FA;&#x95E8;&#x548B;&#x89C1;&#x4EBA;&#x554A;&#xFF0C;&#x51FA;&#x5E2D;&#x4E2A;&#x5BB4;&#x4F1A;&#xFF0C;&#x53D1;&#x73B0;&#x8981;&#x4E48;&#x662F;&#x81EA;&#x5DF1;&#x4E0D;&#x8BA4;&#x8BC6;&#x7684;&#x6CA1;&#x529E;&#x6CD5;&#x642D;&#x8BDD;&#xFF0C;&#x51E1;&#x662F;&#x81EA;&#x5DF1;&#x8BA4;&#x8BC6;&#x7684;&#x90FD;&#x76AE;&#x7B11;&#x8089;&#x4E0D;&#x7B11;&#x7684;&#x770B;&#x7740;&#x81EA;&#x5DF1;&#xFF0C;&#x8FD9;&#x633A;&#x5C34;&#x5C2C;&#x7684;&#x3002;</span></p><p><span>&#x6240;&#x4EE5;&#x96F7;&#x519B;&#x51FA;&#x624B;&#x4E86;&#xFF0C;&#x6628;&#x5929;&#x591C;&#x95F4;&#x96F7;&#x519B;&#x643A;&#x65B0;&#x8001;&#x670B;&#x53CB;&#x5728;&#x9999;&#x6E2F;&#x67D0;&#x9152;&#x5E97;&#x4E3E;&#x529E;&#x5C0F;&#x7C73;&#x9999;&#x6E2F;&#x4E3B;&#x677F;&#x4E0A;&#x5E02;&#x5E86;&#x529F;&#x5BB4;&#xFF0C;&#x96F7;&#x519B;&#x653E;&#x8BDD;&#xFF0C;&#x201C;&#x8981;&#x8BA9;&#x5728;&#x4E0A;&#x5E02;&#x9996;&#x65E5;&#x4E70;&#x5165;&#x5C0F;&#x7C73;&#x516C;&#x53F8;&#x80A1;&#x7968;&#x7684;&#x6295;&#x8D44;&#x4EBA;&#x8D5A;&#x4E00;&#x500D;&#x201D;&#x3002;</span></p><p><span>&#x4E8E;&#x662F;&#xFF0C;&#x5C0F;&#x7C73;&#x4ECA;&#x5929;&#x5E94;&#x58F0;&#x66B4;&#x6DA8;13%&#x6765;&#x54CD;&#x5E94;&#x8FD9;&#x53E5;&#x8BDD;...</span></p><p><span>&#x8001;&#x5B9E;&#x8BF4;&#xFF0C;&#x96F7;&#x519B;&#x8FD9;&#x4E48;&#x8BF4;&#x8BDD;&#x662F;&#x4E0D;&#x59A5;&#x5F53;&#x7684;&#xFF0C;&#x6709;&#x4EE5;&#x8A00;&#x8BBA;&#x5F71;&#x54CD;&#x80A1;&#x5E02;&#x7684;&#x5ACC;&#x7591;&#xFF0C;&#x4E0D;&#x8FC7;&#x5728;&#x8FD9;&#x79CD;&#x80A1;&#x5E02;&#x840E;&#x9761;&#x7684;&#x6863;&#x53E3;&#xFF0C;&#x4ED6;&#x8FD9;&#x4E48;&#x505A;&#x4E5F;&#x6CA1;&#x4EBA;&#x8FFD;&#x7A76;&#x7684;&#xFF0C;&#x6BD5;&#x7ADF;&#x4E0A;&#x6DA8;&#x5C31;&#x662F;&#x597D;&#x4E8B;&#xFF0C;&#x4ECA;&#x5929;&#x662F;&#x5C0F;&#x7C73;&#x7A7A;&#x96BE;&#xFF0C;&#x505A;&#x7A7A;&#x5C0F;&#x7C73;&#x7684;&#x4EBA;&#x90FD;&#x88AB;&#x6253;&#x7206;&#x4E86;&#x3002;</span></p><p><span>&#x4ECA;&#x5929;&#x9A6C;&#x4E91;&#x548C;&#x9A6C;&#x5316;&#x817E;&#x90FD;&#x89E3;&#x5957;&#x4E86;&#xFF0C;&#x4EE5;&#x540E;&#x96F7;&#x519B;&#x53EF;&#x4EE5;&#x5B89;&#x5FC3;&#x51FA;&#x5E2D;&#x5BB4;&#x4F1A;&#x4E86;&#x3002;</span></p><p><span>~~~</span></p><p><span>&#x800C;&#x4ECA;&#x5929;&#x7684;A&#x80A1;&#xFF0C;&#x5B9E;&#x73B0;&#x4E86;&#x91CD;&#x8981;&#x7684;&#x591A;&#x519B;&#x7A81;&#x7834;&#xFF0C;&#x4E09;&#x5927;&#x6307;&#x6570;&#x5168;&#x90E8;&#x6536;&#x5C0F;&#x9633;&#xFF0C;&#x5176;&#x4E2D;&#x521B;&#x4E1A;&#x677F;&#x7387;&#x5148;&#x7A81;&#x7834;&#x4E86;&#x91CD;&#x8981;&#x538B;&#x5236;&#x7EBF;-20&#x65E5;&#x5747;&#x7EBF;&#x3002;</span></p><p><img class="" data-ratio="1.37821482602118" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF4WbAX4UO2c9dMf7UsEMdGYZiaIdGRheiagicIqfxWH69Mf2VvNObj29G72Q0REEMhqBlg3u8VGUlrPg/640?wx_fmt=png" data-type="png" data-w="661"></p><p><span>&#x8FD9;&#x53EF;&#x662F;&#x4E2A;&#x96BE;&#x5F97;&#x7684;&#x7A81;&#x7834;&#xFF0C;&#x867D;&#x7136;&#x8FD8;&#x4E0D;&#x81F3;&#x4E8E;&#x6210;&#x4E3A;&#x591A;&#x5934;&#x7684;&#x5168;&#x519B;&#x51FA;&#x51FB;&#x6307;&#x4EE4;&#xFF0C;&#x4F46;&#x662F;&#x81F3;&#x5C11;&#x4E00;&#x626B;&#x4E00;&#x4E2A;&#x6708;&#x6765;&#x7684;&#x5927;&#x8DCC;&#x96FE;&#x973E;&#xFF0C;&#x8981;&#x77E5;&#x9053;&#x5728;&#x7EAF;&#x7CB9;&#x7684;&#x7A7A;&#x5934;&#x8D8B;&#x52BF;&#x4E0B;&#xFF0C;&#x4EFB;&#x4F55;&#x4E00;&#x4E2A;&#x6307;&#x6807;&#x5411;&#x4E0A;&#x7A81;&#x7834;20&#x65E5;&#x5747;&#x7EBF;&#x90FD;&#x662F;&#x975E;&#x5E38;&#x56F0;&#x96BE;&#x7684;&#x3002;</span></p><p><span>&#x5728;&#x8FD9;&#x79CD;&#x60C5;&#x51B5;&#x4E0B;&#xFF0C;&#x521B;&#x4E1A;&#x677F;&#x7387;&#x5148;&#x53CD;&#x653B;&#xFF0C;&#x5269;&#x4E0B;&#x7684;&#x5C31;&#x7B49;&#x5176;&#x4F59;2&#x4E2A;&#x6307;&#x6807;&#x4E5F;&#x5411;&#x4E0A;&#x7A81;&#x7834;&#x4E86;&#xFF0C;&#x7B49;&#x4E09;&#x5927;&#x6307;&#x6807;&#x5168;&#x90E8;&#x5411;&#x4E0A;&#x7A81;&#x7834;20&#x65E5;&#x5747;&#x7EBF;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x65E5;&#x5B50;&#x5C31;&#x8212;&#x670D;&#x4E86;&#x3002;</span></p><p><span>&#x8FD9;&#x4E00;&#x6CE2;&#x5411;&#x4E0A;&#x8D70;&#x5B8C;&#x4E4B;&#x540E;&#xFF0C;&#x6211;&#x4F1A;&#x9010;&#x6E10;&#x51CF;&#x4ED3;&#x3002;&#x4F46;&#x662F;&#x4E0D;&#x662F;&#x73B0;&#x5728;&#xFF0C;&#x8FD9;&#x4E2A;&#x4EF7;&#x4F4D;&#x6211;&#x8FD8;&#x4E0D;&#x6253;&#x7B97;&#x5356;&#xFF0C;&#x81F3;&#x5C11;&#x7B49;&#x5927;&#x76D8;&#x518D;&#x731B;&#x6DA8;&#x4E00;&#x6CE2;&#x518D;&#x8BF4;&#x3002;</span></p><p><span>&#x800C;&#x5BF9;&#x4E8E;&#x8FD1;&#x671F;&#x8D70;&#x52BF;&#xFF0C;&#x5F88;&#x660E;&#x663E;&#xFF0C;&#x6700;&#x9ED1;&#x6697;&#x7684;&#x65F6;&#x5019;&#x5DF2;&#x7ECF;&#x8FC7;&#x53BB;&#x4E86;&#xFF0C;&#x73B0;&#x5728;&#x600E;&#x4E48;&#x8D70;&#x90FD;&#x5F88;&#x8212;&#x670D;&#xFF0C;&#x9664;&#x975E;&#x6765;&#x5927;&#x9634;&#x7EBF;&#xFF0C;&#x5426;&#x5219;&#x56FE;&#x5F62;&#x662F;&#x8D8A;&#x8D70;&#x8D8A;&#x597D;&#x770B;&#xFF0C;&#x653F;&#x7B56;&#x9762;&#x7684;&#x5730;&#x96F7;&#x5DF2;&#x7ECF;&#x8FC7;&#x53BB;&#x4E86;&#xFF0C;&#x73B0;&#x5728;&#x6280;&#x672F;&#x9762;&#x4E5F;&#x8D8A;&#x6765;&#x8D8A;&#x597D;&#x770B;&#x4E86;&#xFF0C;&#x90A3;&#x5C31;&#x5F88;&#x8212;&#x670D;&#x4E86;&#x3002;</span></p><p><span>&#x597D;&#x4E0D;&#x5BB9;&#x6613;&#x71AC;&#x5230;&#x51FA;&#x5934;&#x7684;&#x65E5;&#x5B50;&#xFF0C;&#x5F53;&#x7136;&#x4E0D;&#x80FD;&#x8F7B;&#x6613;&#x8D70;&#x4EBA;&#xFF0C;7&#x6708;&#x4EFD;&#x662F;&#x7FFB;&#x8EAB;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x8BB0;&#x4F4F;&#x4E86;&#x3002;</span></p><p><span>&#x4ECA;&#x5929;&#x5C31;&#x5199;&#x90A3;&#x4E48;&#x591A;&#x5427;&#xFF0C;&#x767D;&#x5929;&#x51FA;&#x53BB;&#x6709;&#x4E8B;&#xFF0C;&#x508D;&#x665A;&#x624D;&#x56DE;&#x6765;&#xFF0C;&#x8D76;&#x5728;12&#x70B9;&#x4E4B;&#x524D;&#x628A;&#x591C;&#x62A5;&#x5199;&#x51FA;&#x6765;&#x4E86;&#xFF0C;&#x4E0D;&#x7136;&#x53C8;&#x8981;&#x62C6;&#x5206;&#x5230;&#x540E;&#x82B1;&#x56ED;&#x53BB;&#x53D1;&#xFF0C;&#x660E;&#x5929;&#x641C;&#x96C6;&#x641C;&#x96C6;&#x4E1C;&#x897F;&#xFF0C;&#x63D0;&#x524D;&#x53D1;&#x4E00;&#x70B9;&#xFF0C;&#x4ECA;&#x5929;&#x53D1;&#x7684;&#x592A;&#x665A;&#x4E86;&#x4E0D;&#x597D;&#x610F;&#x601D;&#x3002;</span></p></section></section></section>
				
				
								
				
						
			
