
<h1>
						
						今天把夜报放在头条						
					</h1>
            
							
			
<section class="_135editor" data-id="4010" data-tools="135&#x7F16;&#x8F91;&#x5668;"><section><section><img class="_135editor" data-ratio="0.13043478260869565" src="http://mmbiz.qpic.cn/mmbiz_gif/vVoVQ59VnF7y1uSicHria14DhtSD3I0hIazdCMibfOgT0NLicQJgdluwK5TzjWxJAbMoWhbkAI4nr6BETpDJT185MQ/640?wx_fmt=gif" data-type="gif" data-w="460" title="&#x8DF3;&#x8DC3;&#x732B;&#x5F15;&#x5BFC;&#x5173;&#x6CE8;"></section></section><section data-role="outer" label="Powered by 135editor.com"><section class="_135editor" data-info="135&#x4E00;&#x952E;&#x6392;&#x7248;"><section><p><span>&#x6628;&#x5929;&#x90A3;&#x7BC7;&#x9999;&#x6E2F;&#x623F;&#x4EF7;&#x7684;&#x6587;&#x7AE0;&#xFF0C;&#x88AB;&#x597D;&#x591A;&#x4EBA;&#x6284;&#x88AD;&#xFF0C;&#x662F;&#x90A3;&#x79CD;&#x76F4;&#x63A5;&#x590D;&#x5236;&#x4E14;&#x4E0D;&#x6CE8;&#x660E;&#x4F5C;&#x8005;&#x7684;&#x6284;&#x88AD;&#xFF0C;&#x4EE5;&#x524D;&#x6211;&#x90FD;&#x4E0D;&#x7BA1;&#x7684;&#xFF0C;&#x4ECA;&#x5929;&#x7A81;&#x7136;&#x6765;&#x4E86;&#x5174;&#x81F4;&#xFF0C;&#x5C31;&#x53BB;&#x591A;&#x4E2A;&#x5E73;&#x53F0;&#x4E00;&#x4E2A;&#x4E2A;&#x4E3E;&#x62A5;&#xFF0C;&#x4E8E;&#x662F;&#x4E00;&#x5929;&#x5C31;&#x8FC7;&#x53BB;&#x4E86;&#xFF0C;&#x6240;&#x4EE5;&#x4ECA;&#x5929;&#x7684;&#x5934;&#x6761;&#x5F00;&#x5929;&#x7A97;&#x4E86;&#xFF0C;&#x771F;&#x7684;&#x6CA1;&#x65F6;&#x95F4;&#x5199;&#x4E86;&#x3002;&#x4F60;&#x4EEC;&#x4E0D;&#x77E5;&#x9053;&#x4E3E;&#x62A5;&#x51E0;&#x5341;&#x4E2A;&#x4E4B;&#x540E;&#xFF0C;&#x611F;&#x89C9;&#x8EAB;&#x4F53;&#x90FD;&#x88AB;&#x638F;&#x7A7A;&#x4E86;&#x3002;&#x3002;&#x3002;&#x4EE5;&#x540E;&#x5927;&#x5BB6;&#x89C1;&#x5230;&#x4E4B;&#x540E;&#x968F;&#x624B;&#x5E2E;&#x6211;&#x4E3E;&#x62A5;&#x4E0B;&#x5427;&#xFF0C;&#x4E2A;&#x4EBA;&#x65F6;&#x95F4;&#x7CBE;&#x529B;&#x771F;&#x7684;&#x4E0D;&#x591F;&#x3002;</span></p><p><span>&#x6240;&#x4EE5;&#x6211;&#x4ECA;&#x5929;&#x628A;&#x591C;&#x62A5;&#x653E;&#x5230;&#x4E86;&#x5934;&#x6761;&#x7684;&#x6587;&#x7AE0;&#xFF0C;&#x5E73;&#x65F6;&#x6211;&#x4E00;&#x822C;&#x628A;&#x4ED6;&#x653E;&#x6B21;&#x6761;&#x7684;&#x3002;&#x5F88;&#x591A;&#x65B0;&#x7C89;&#x4E0D;&#x77E5;&#x9053;&#x6B21;&#x6761;&#x591C;&#x62A5;&#x548C;&#x5934;&#x6761;&#x7684;&#x533A;&#x522B;&#xFF0C;&#x4ED6;&#x4EEC;&#x7684;&#x533A;&#x522B;&#x5C31;&#x662F;&#xFF0C;&#x5934;&#x6761;&#x4F7F;&#x7528;&#x5B66;&#x672F;&#x8BBA;&#x6587;&#x7684;&#x683C;&#x5F0F;&#x8FDB;&#x884C;&#x64B0;&#x5199;&#xFF0C;&#x8981;&#x6C42;&#x4E25;&#x8C28;&#x4E14;&#x6709;&#x8DA3;&#xFF0C;&#x53EF;&#x4EE5;&#x8BF4;&#x662F;&#x7BC7;&#x7BC7;&#x7CBE;&#x534E;&#xFF0C;&#x5F53;&#x7136;&#x5BF9;&#x5E94;&#x6240;&#x8017;&#x8D39;&#x7684;&#x65F6;&#x95F4;&#x7CBE;&#x529B;&#x90A3;&#x4E5F;&#x662F;&#x5F88;&#x591A;&#x7684;&#xFF0C;&#x5199;&#x5B8C;&#x4E4B;&#x540E;&#x5C31;&#x4E00;&#x4E2A;&#x611F;&#x89C9;&#xFF0C;&#x90A3;&#x5C31;&#x662F;&#x7D2F;&#xFF0C;&#x6240;&#x4EE5;&#x88AB;&#x4EBA;&#x76F4;&#x63A5;&#x62FF;&#x53BB;&#x6284;&#x88AD;&#xFF0C;&#x6211;&#x662F;&#x6BD4;&#x8F83;&#x6124;&#x6012;&#x7684;&#x3002;</span></p><p><span>&#x6B21;&#x6761;&#x591C;&#x62A5;&#xFF0C;&#x662F;&#x6563;&#x6587;&#x4F53;&#xFF0C;&#x4E2A;&#x4EBA;&#x65E5;&#x8BB0;&#x6A21;&#x5F0F;&#xFF0C;&#x5BF9;&#x56FD;&#x5185;&#x5916;&#x91CD;&#x5927;&#x65B0;&#x95FB;&#xFF0C;&#x628A;&#x6211;&#x8BA4;&#x4E3A;&#x6709;&#x8DA3;&#x7684;&#x90E8;&#x5206;&#x6458;&#x51FA;&#x6765;&#x505A;&#x4E00;&#x4E2A;&#x6C47;&#x603B;&#xFF0C;&#x7136;&#x540E;&#x7ED9;&#x4E88;&#x7B80;&#x5355;&#x7684;&#x8BC4;&#x4EF7;&#xFF0C;&#x662F;&#x4E00;&#x79CD;&#x548C;&#x4EBA;&#x804A;&#x5929;&#x7684;&#x611F;&#x89C9;&#xFF0C;&#x5199;&#x5B8C;&#x4E4B;&#x540E;&#x611F;&#x89C9;&#x5F88;&#x723D;&#x3002;&#x8FD9;&#x79CD;&#x6587;&#x7AE0;&#x91CC;&#x5168;&#x662F;&#x4E2A;&#x4EBA;&#x79C1;&#x8D27;&#xFF0C;&#x6240;&#x4EE5;&#x4E00;&#x822C;&#x6CA1;&#x4EBA;&#x6284;&#x3002;&#x3002;&#x3002;</span></p><p><span>~~~~</span></p><p><span>&#x597D;&#xFF0C;&#x5148;&#x8C08;&#x8C08;P2P&#xFF0C;&#x6211;&#x8BB0;&#x5F97;&#x6211;6&#x6708;&#x4E2D;&#x65EC;&#x62A5;&#x8FC7;&#x8B66;&#xFF0C;&#x8BF4;&#x8FDE;&#x73AF;&#x66B4;&#x96F7;&#x5373;&#x5C06;&#x5F00;&#x542F;&#xFF0C;&#x56E0;&#x4E3A;&#x6050;&#x614C;&#x6027;&#x6324;&#x5151;&#xFF0C;&#x53EF;&#x80FD;&#x4F1A;&#x6709;&#x5F88;&#x591A;&#x5BB6;&#x5E73;&#x53F0;&#x6491;&#x4E0D;&#x4F4F;&#xFF0C;&#x4E5F;&#x8BB8;&#x672C;&#x6765;&#x8FD8;&#x80FD;&#x6297;&#x4E09;&#x4E94;&#x5E74;&#x7684;&#xFF0C;&#x73B0;&#x5728;&#x51E0;&#x5929;&#x5C31;&#x88AB;&#x51B2;&#x57AE;&#x4E86;&#xFF0C;&#x8FD9;&#x4E2A;&#x98CE;&#x9669;&#x5B8C;&#x5168;&#x4E0D;&#x53EF;&#x9884;&#x6D4B;&#xFF0C;&#x4F60;&#x4E0D;&#x77E5;&#x9053;&#x54EA;&#x5BB6;&#x5E73;&#x53F0;&#x625B;&#x5F97;&#x4F4F;&#xFF0C;&#x54EA;&#x5BB6;&#x5E73;&#x53F0;&#x625B;&#x4E0D;&#x4F4F;&#x3002;</span></p><p><span>&#x6240;&#x4EE5;&#xFF0C;&#x6700;&#x4F73;&#x7684;&#x9009;&#x62E9;&#x5C31;&#x662F;&#x5168;&#x90E8;&#x56DE;&#x907F;&#x89C2;&#x671B;&#xFF0C;&#x7B49;&#x534A;&#x5E74;&#xFF0C;&#x4ED6;&#x4EEC;&#x7684;&#x66B4;&#x96F7;&#x901F;&#x5EA6;&#x51CF;&#x7F13;&#x4E0B;&#x6765;&#xFF0C;&#x51B2;&#x51FB;&#x6CE2;&#x8FC7;&#x53BB;&#x4E86;&#x90A3;&#x624D;&#x662F;&#x5B89;&#x5168;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x80FD;&#x6297;&#x4F4F;&#x8FD9;&#x4E00;&#x6CE2;&#x66B4;&#x96F7;&#x6F6E;&#x7684;&#xFF0C;&#x90FD;&#x662F;&#x6709;&#x4E8C;&#x628A;&#x5237;&#x5B50;&#x7684;&#x5E73;&#x53F0;&#x3002;</span></p><p><span>&#x81F3;&#x4E8E;&#x6211;&#x53F7;&#x53EC;&#x5927;&#x5BB6;&#x63D0;&#x524D;&#x62BD;&#x8D44;&#x907F;&#x9669;&#xFF0C;&#x4F1A;&#x4E0D;&#x4F1A;&#x63D0;&#x524D;&#x5F15;&#x53D1;&#x6324;&#x5151;&#xFF0C;&#x8FD9;&#x5173;&#x6211;&#x5565;&#x4E8B;&#x5462;&#xFF0C;&#x5927;&#x6D6A;&#x5F53;&#x524D;&#xFF0C;&#x4FDD;&#x4F4F;&#x81EA;&#x5DF1;&#x5C31;&#x4E0D;&#x9519;&#x4E86;&#x3002;&#x90A3;&#x4E9B;&#x6EE1;&#x662F;&#x7A9F;&#x7ABF;&#x7684;&#x5E73;&#x53F0;&#xFF0C;&#x6CE8;&#x5B9A;&#x53EA;&#x80FD;&#x6709;&#x5C11;&#x6570;&#x4EBA;&#x5B89;&#x5168;&#x4E0A;&#x5CB8;&#x7684;&#xFF0C;&#x90A3;&#x6211;&#x5E0C;&#x671B;&#x4E0A;&#x5CB8;&#x7684;&#x90A3;&#x6279;&#x4EBA;&#xFF0C;&#x662F;&#x6211;&#x7684;&#x7C89;&#x4E1D;&#x3002;&#x81F3;&#x4E8E;&#x90A3;&#x4E9B;&#x6CA1;&#x6709;&#x7A9F;&#x7ABF;&#xFF0C;&#x8D44;&#x91D1;&#x94FE;&#x975E;&#x5E38;&#x5065;&#x5EB7;&#x7684;&#x5E73;&#x53F0;&#xFF0C;&#x6211;&#x8FD9;&#x53F7;&#x53EC;&#x4E86;&#x4E00;&#x5C0F;&#x62E8;&#x4EBA;&#x79BB;&#x573A;&#xFF0C;&#x4E5F;&#x65E0;&#x4F24;&#x5927;&#x96C5;&#xFF0C;&#x7B49;&#x4F60;&#x4EEC;&#x6297;&#x5B8C;&#x8FD9;&#x6CE2;&#x62BD;&#x8D44;&#x6F6E;&#xFF0C;&#x534A;&#x5E74;&#x540E;&#x8FD8;&#x4F1A;&#x56DE;&#x6765;&#x6295;&#x4F60;&#x4EEC;&#x7684;&#x3002;</span></p><p><span>&#x6240;&#x4EE5;&#xFF0C;&#x65E2;&#x7136;&#x80FD;&#x9884;&#x6599;&#x5230;&#x53EF;&#x80FD;&#x53D1;&#x751F;&#x6324;&#x5151;&#x6F6E;&#xFF0C;&#x90A3;&#x7D22;&#x6027;&#x5E26;&#x7740;&#x81EA;&#x5DF1;&#x4EBA;&#x5148;&#x6324;&#x5151;&#x4E2A;&#x4E00;&#x6CE2;&#x518D;&#x8BF4;&#x3002;&#x5230;&#x4E86;7&#x6708;&#xFF0C;&#x6324;&#x5151;&#x6F6E;&#x5F00;&#x59CB;&#x9010;&#x6E10;&#x7206;&#x53D1;&#x5A01;&#x529B;&#x4E86;&#x3002;</span></p><p><img class="" data-ratio="0.9469214437367304" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF7Kav9vnD47hBOib7ibXoicbclNC8YEvYLm6xGQuianxVKNwGSLtwluBv2EcctmEe8n5A5GWCmfqMaiauA/640?wx_fmt=png" data-type="png" data-w="942"></p><p><span>&#x5A92;&#x4F53;&#x90FD;&#x5DF2;&#x7ECF;&#x628A;&#x8FD9;&#x4E2A;&#x66B4;&#x96F7;&#x6F6E;&#x6574;&#x7406;&#x6210;&#x4E00;&#x4E2A;&#x4E13;&#x9898;&#x4E86;&#xFF0C;&#x5176;&#x4E2D;7&#x6708;&#x4EE5;&#x6765;&#xFF0C;&#x4E0A;&#x6D77;&#x548C;&#x676D;&#x5DDE;&#x662F;&#x91CD;&#x707E;&#x533A;&#xFF0C;&#x90FD;&#x662F;&#x5927;&#x5E73;&#x53F0;&#xFF0C;&#x662F;&#x6D89;&#x5211;&#x91CD;&#x707E;&#x533A;&#x3002;&#x4EE5;&#x4ECA;&#x5929;&#x521A;&#x521A;&#x66B4;&#x96F7;&#x7684;&#x676D;&#x5DDE;&#x591A;&#x591A;&#x7406;&#x8D22;&#x4E3A;&#x4F8B;&#xFF0C;&#x4ED6;&#x7684;&#x6B7B;&#x4EA1;&#x539F;&#x56E0;&#x88AB;&#x5A92;&#x4F53;&#x4ECB;&#x7ECD;&#x7684;&#x975E;&#x5E38;&#x60C5;&#x51B5;&#xFF0C;&#x5C31;&#x662F;&#x6B7B;&#x4E8E;&#x6324;&#x5151;&#x3002;</span></p><p><img class="" data-ratio="0.13295615275813297" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF7Kav9vnD47hBOib7ibXoicbcliciaia7TrTOOM4a2sPeXkfGb8G8lCkbgbj397ZSec7bNbPUFP6cwUhbzQ/640?wx_fmt=png" data-type="png" data-w="707"></p><p><span>&#x600E;&#x4E48;&#x8BF4;&#x5462;&#xFF0C;&#x5B89;&#x7A33;&#x505A;&#x58C1;&#x4E0A;&#x89C2;&#xFF0C;&#x7B49;&#x96F7;&#x6F6E;&#x7A33;&#x5B9A;&#x4E0B;&#x6765;&#x518D;&#x8BF4;&#x5427;&#x3002;</span></p><p><span>~~~~~</span></p><p><span>&#x4ECA;&#x5929;&#x8FD8;&#x6709;&#x4E00;&#x4E2A;&#x5927;&#x65B0;&#x95FB;&#x662F;&#x5C0F;&#x7C73;&#x4E0A;&#x5E02;&#x5F53;&#x5929;&#x7834;&#x53D1;&#x4E86;&#xFF0C;&#x8FD9;&#x4E00;&#x4E0B;&#x8F70;&#x52A8;&#x5A92;&#x4F53;&#x4E86;&#xFF0C;&#x5C0F;&#x7C73;&#x4E0A;&#x5E02;&#x4E07;&#x4F17;&#x77A9;&#x76EE;&#xFF0C;&#x8FD8;&#x662F;&#x56FD;&#x5185;&#x9996;&#x4E2A;CDR&#x9879;&#x76EE;&#xFF0C;&#x674E;&#x5609;&#x8BDA;&#x3001;&#x9A6C;&#x4E91;&#x3001;&#x9A6C;&#x5316;&#x817E;&#x7B49;&#x4E00;&#x4F17;&#x5927;&#x4F6C;&#x90FD;&#x53C2;&#x4E0E;&#x4E86;&#x8BA4;&#x8D2D;&#x3002;IPO&#x4EF7;&#x683C;&#x5B9A;&#x5728;&#x4E86;17&#x5143;&#xFF0C;&#x662F;&#x62A5;&#x4EF7;&#x533A;&#x95F4;&#x7684;&#x6700;&#x4F4E;&#x4EF7;&#x683C;&#xFF0C;&#x4F30;&#x503C;&#x4EC5;&#x4EC5;485&#x4EBF;&#x7F8E;&#x91D1;&#xFF0C;&#x8981;&#x77E5;&#x9053;2014&#x5E74;&#x5E95;&#x5C0F;&#x7C73;&#x7B2C;&#x4E94;&#x8F6E;&#x878D;&#x8D44;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x673A;&#x6784;&#x90FD;&#x7ED9;&#x51FA;&#x4E86;450&#x4EBF;&#x7F8E;&#x91D1;&#x4F30;&#x503C;&#x3002;</span></p><p><span>&#x8FD9;&#x79CD;&#x72B6;&#x6001;&#x4E0B;&#x7684;&#x72EC;&#x89D2;&#x517D;&#xFF0C;&#x8981;&#x662F;&#x767B;&#x5F55;A&#x80A1;&#xFF0C;&#x5F97;&#x7ED9;&#x51E0;&#x4E2A;&#x6DA8;&#x505C;&#xFF1F;&#x6211;&#x89C9;&#x5F97;&#x4E09;&#x4E94;&#x4E2A;&#x662F;&#x6700;&#x8D77;&#x7801;&#x7684;&#x5427;&#xFF0C;&#x6309;&#x7167;&#x884C;&#x89C4;&#xFF0C;2014&#x5E74;&#x4E00;&#x7EA7;&#x5E02;&#x573A;&#x90FD;&#x4F30;&#x503C;450&#x4EBF;&#x7F8E;&#x91D1;&#x4E86;&#xFF0C;&#x5230;&#x4E86;2018&#x5E74;&#xFF0C;&#x4F30;&#x503C;&#x4E2A;&#x5343;&#x4EBF;&#x7F8E;&#x91D1;&#xFF0C;&#x90A3;&#x771F;&#x7684;&#x662F;&#x6B63;&#x5E38;&#x73B0;&#x8C61;&#x3002;</span></p><p><span>&#x4F46;&#x662F;&#x5230;&#x4E86;&#x6E2F;&#x80A1;&#xFF0C;485&#x4EBF;&#x7F8E;&#x91D1;&#x4F30;&#x503C;&#x90FD;&#x4E0D;&#x7ED9;&#xFF0C;&#x76F4;&#x63A5;&#x5C31;&#x7ED9;&#x7834;&#x53D1;&#x4E86;&#xFF0C;&#x6362;&#x53E5;&#x8BDD;&#x8BF4;&#xFF0C;2014&#x5E74;&#x6309;450&#x4EBF;&#x7F8E;&#x91D1;&#x4F30;&#x503C;&#x6295;&#x8D44;&#x5C0F;&#x7C73;&#x7684;&#x4EBA;&#xFF0C;&#x6263;&#x9664;&#x5229;&#x606F;&#x540E;&#xFF0C;&#x7A33;&#x4E8F;&#xFF0C;&#x8FD9;&#x79CD;&#x4E8B;&#x60C5;&#x5728;A&#x80A1;&#x662F;&#x4E0D;&#x53EF;&#x601D;&#x8BAE;&#x7684;&#xFF0C;&#x4F46;&#x662F;&#x5728;&#x6E2F;&#x80A1;&#x5374;&#x51FA;&#x73B0;&#x4E86;&#x3002;&#x5C31;&#x5C0F;&#x7C73;&#x8FD9;&#x4E2A;&#x4F30;&#x503C;&#xFF0C;&#x6BD4;A&#x80A1;&#x5F88;&#x591A;&#x516C;&#x53F8;&#x90A3;&#x771F;&#x7684;&#x662F;&#x8981;&#x826F;&#x5FC3;&#x592A;&#x591A;&#x4E86;&#xFF0C;&#x4F46;&#x662F;&#x7136;&#x5E76;&#x5375;&#xFF0C;&#x5C45;&#x7136;&#x7834;&#x53D1;&#xFF0C;&#x5404;&#x5927;&#x91D1;&#x878D;&#x5A92;&#x4F53;&#x5168;&#x90E8;&#x5927;&#x8DCC;&#x773C;&#x955C;&#xFF0C;&#x5E78;&#x597D;&#x63A8;&#x8FDF;&#x4E86;CDR&#xFF0C;&#x8981;&#x662F;&#x540C;&#x6B65;&#x4E0A;&#x5E02;&#xFF0C;A&#x80A1;&#x5927;&#x6DA8;&#xFF0C;&#x6E2F;&#x80A1;&#x7834;&#x53D1;&#xFF0C;&#x90A3;&#x624D;&#x771F;&#x662F;&#x597D;&#x73A9;&#x5462;&#x3002;</span></p><p><span>&#x5176;&#x5B9E;&#x770B;&#x5230;&#x4ECA;&#x5929;&#x8FD9;&#x79CD;&#x60C5;&#x51B5;&#xFF0C;&#x6211;&#x5012;&#x662F;&#x6709;&#x70B9;&#x7406;&#x89E3;&#x7BA1;&#x7406;&#x5C42;&#x4E3A;&#x4EC0;&#x4E48;&#x8981;&#x63A8;&#x8FDB;CDR&#x4E86;&#xFF0C;&#x817E;&#x8BAF;&#x963F;&#x91CC;&#x8FD9;&#x79CD;&#x5DF2;&#x7ECF;&#x5728;&#x5883;&#x5916;&#x4E0A;&#x5E02;&#x7684;&#xFF0C;&#x8981;&#x56DE;&#x6765;&#x53EA;&#x80FD;CDR&#x53EF;&#x4EE5;&#x7406;&#x89E3;&#x3002;&#x4F46;&#x662F;&#x5C0F;&#x7C73;&#x8FD9;&#x79CD;&#x516C;&#x53F8;&#xFF0C;&#x975E;&#x8981;&#x5F04;&#x5230;&#x6E2F;&#x80A1;&#x4E0A;&#x5E02;&#xFF0C;&#x7136;&#x540E;&#x518D;&#x53D1;CDR&#x56DE;&#x5230;A&#x80A1;&#x518D;&#x4E0A;&#x5E02;&#xFF0C;&#x4E3A;&#x5565;&#x8981;&#x591A;&#x6B64;&#x4E00;&#x4E3E;&#xFF0C;&#x8FD9;&#x8FD8;&#x771F;&#x7684;&#x662F;&#x6709;&#x9053;&#x7406;&#x7684;&#x3002;</span></p><p><span>A&#x80A1;&#x6709;&#x5929;&#x7136;&#x7684;&#x7F3A;&#x9677;&#xFF0C;&#x5DF2;&#x7ECF;&#x5C3E;&#x5927;&#x4E0D;&#x6389;&#xFF0C;&#x76F8;&#x6BD4;&#x6210;&#x719F;&#x7684;&#x8D44;&#x672C;&#x5E02;&#x573A;&#x5B9E;&#x5728;&#x8FC7;&#x4E8E;&#x7FB8;&#x5F31;&#xFF0C;&#x4E8E;&#x662F;&#x76D1;&#x7BA1;&#x5C42;&#x66FE;&#x7ECF;&#x63A8;&#x8FDB;&#x5F88;&#x591A;A&#x80A1;&#x5728;&#x9999;&#x6E2F;&#x4E0A;&#x5E02;&#xFF0C;&#x7528;A&#x80A1;&#x548C;H&#x80A1;&#x505A;&#x4EF7;&#x683C;&#x5BF9;&#x6BD4;&#xFF0C;&#x53EF;&#x4EE5;&#x660E;&#x663E;&#x53D1;&#x73B0;&#xFF0C;AH&#x80A1;&#x662F;&#x957F;&#x671F;&#x5012;&#x6302;&#x7684;&#xFF0C;&#x8FD9;&#x8FD8;&#x662F;&#x5728;&#x6709;H&#x80A1;&#x505A;&#x53C2;&#x7167;&#x7684;&#x57FA;&#x7840;&#x4E0A;&#xFF0C;&#x90A3;&#x4E9B;&#x6CA1;&#x6709;H&#x80A1;&#x505A;&#x53C2;&#x7167;&#x7684;&#xFF0C;&#x80A1;&#x4EF7;&#x65E9;&#x90FD;&#x98DE;&#x5929;&#x4E86;&#x3002;</span></p><p><span>&#x6240;&#x4EE5;&#xFF0C;&#x5C0F;&#x7C73;&#x8FD9;&#x79CD;&#x72EC;&#x89D2;&#x517D;&#xFF0C;&#x662F;&#x53EF;&#x4EE5;&#x5728;A&#x80A1;&#x76F4;&#x63A5;&#x4E0A;&#x5E02;&#x7684;&#xFF0C;&#x4F46;&#x662F;&#x4E00;&#x65B9;&#x9762;&#x76D1;&#x7BA1;&#x5C42;&#x62C5;&#x5FC3;&#x62BD;&#x8840;&#x8FC7;&#x5EA6;&#xFF0C;&#x60F3;&#x8BA9;&#x6E2F;&#x80A1;&#x5206;&#x62C5;&#x4E00;&#x70B9;&#x62BD;&#x8840;&#x538B;&#x529B;&#xFF0C;&#x4E00;&#x65B9;&#x9762;&#x662F;&#x4E0D;&#x4FE1;&#x4EFB;A&#x80A1;&#x7684;&#x4F30;&#x503C;&#x4F53;&#x7CFB;&#xFF0C;&#x60F3;&#x4EE5;&#x6E2F;&#x80A1;&#x7684;&#x4F30;&#x503C;&#x4F53;&#x7CFB;&#x4E3A;&#x4E3B;&#xFF0C;&#x518D;&#x4EE5;CDR&#x7684;&#x5F62;&#x5F0F;&#x56DE;&#x5230;A&#x80A1;&#xFF0C;&#x672C;&#x8D28;&#x4E0A;&#x6765;&#x8BF4;&#xFF0C;&#x5C31;&#x662F;&#x63A8;&#x52A8;&#x5C0F;&#x7C73;&#x5728;A&#x80A1;&#x4E0A;&#x5E02;&#xFF0C;&#x4F46;&#x662F;&#x975E;&#x8981;&#x8F6C;&#x8FD9;&#x4E48;&#x4E00;&#x9053;&#x624B;&#x3002;</span></p><p><span>A&#x80A1;&#x4E0D;&#x80FD;&#x7ED9;&#x5C0F;&#x7C73;&#x5408;&#x7406;&#x7684;&#x4F30;&#x503C;&#xFF0C;&#x8BC1;&#x76D1;&#x4F1A;&#x4E5F;&#x6CA1;&#x90A3;&#x4E2A;&#x672C;&#x4E8B;&#x5B9A;&#x51FA;&#x6B63;&#x786E;&#x7684;&#x4F30;&#x503C;&#xFF0C;&#x90A3;&#x53EA;&#x80FD;&#x4EA4;&#x7ED9;&#x6E2F;&#x80A1;&#x5E02;&#x573A;&#xFF0C;&#x8BA9;&#x5C0F;&#x7C73;&#x5728;&#x6E2F;&#x80A1;&#x7ECF;&#x53D7;&#x5386;&#x7EC3;&#x4E4B;&#x540E;&#xFF0C;&#x786E;&#x5B9A;&#x4E86;&#x771F;&#x6B63;&#x7684;&#x5408;&#x7406;&#x4F30;&#x503C;&#xFF0C;&#x7136;&#x540E;&#x518D;CDR&#x56DE;&#x5230;A&#x80A1;&#xFF0C;&#x56E0;&#x4E3A;CDR&#x672C;&#x8D28;&#x4E0A;&#x5C31;&#x662F;H&#x80A1;&#xFF0C;&#x7528;&#x4E00;&#x4E2A;&#x51ED;&#x8BC1;&#x7684;&#x65B9;&#x5F0F;&#x6765;A&#x80A1;&#x6D41;&#x901A;&#x800C;&#x5DF2;&#xFF0C;&#x6240;&#x4EE5;&#x4E0D;&#x5B58;&#x5728;AH&#x5012;&#x6302;&#xFF0C;&#x4F30;&#x503C;&#x4E5F;&#x4F1A;&#x975E;&#x5E38;&#x5408;&#x7406;&#x3002;</span></p><p><span>&#x6240;&#x4EE5;&#x6211;&#x4EEC;&#x53EF;&#x4EE5;&#x770B;&#x51FA;&#xFF0C;&#x76D1;&#x7BA1;&#x5C42;&#x7684;&#x672C;&#x610F;&#x662F;&#x63A8;&#x52A8;&#x7F8E;&#x80A1;&#x90A3;&#x6837;&#x7684;&#x5E02;&#x573A;&#xFF0C;&#x8BA9;&#x6295;&#x8D44;&#x8005;&#x80FD;&#x591F;&#x771F;&#x6B63;&#x7684;&#x53C2;&#x4E0E;&#x5230;&#x597D;&#x516C;&#x53F8;&#xFF0C;&#x4E25;&#x5389;&#x6253;&#x51FB;&#x8BB2;&#x6545;&#x4E8B;&#x7092;&#x4F5C;&#x4E4B;&#x98CE;&#xFF0C;&#x8BA9;&#x5206;&#x7EA2;&#x3001;&#x56DE;&#x8D2D;&#x8FD9;&#x79CD;&#x771F;&#x91D1;&#x767D;&#x94F6;&#x7684;&#x65B9;&#x6848;&#x6210;&#x4E3A;&#x62C9;&#x5347;&#x80A1;&#x4EF7;&#x7684;&#x4E3B;&#x8981;&#x624B;&#x6BB5;&#x3002;</span></p><p><span>&#x8FD9;&#x4E2A;&#x505A;&#x6CD5;&#xFF0C;&#x672C;&#x8D28;&#x4E0A;&#x662F;&#x597D;&#x7684;&#xFF0C;&#x5C31;&#x662F;&#x6B65;&#x5B50;&#x8D70;&#x7684;&#x6709;&#x70B9;&#x592A;&#x5FEB;&#x4E86;&#xFF0C;&#x7A0D;&#x5FAE;&#x6162;&#x4E00;&#x70B9;&#xFF0C;&#x8BA9;&#x5E02;&#x573A;&#x7F13;&#x53E3;&#x6C14;&#x5C31;&#x597D;&#x4E86;&#x3002;</span></p><p><span>~~</span></p><p><span>&#x6628;&#x5929;&#x665A;&#x4E0A;&#x7684;&#x591C;&#x62A5;&#xFF0C;&#x7531;&#x4E8E;&#x8D85;&#x8FC7;&#x4E86;12&#x70B9;&#xFF0C;&#x53D1;&#x5728;&#x4E86;&#x7D2B;&#x8272;&#x540E;&#x82B1;&#x56ED;&#x91CC;&#xFF0C;&#x6628;&#x5929;&#x7684;&#x591C;&#x62A5;&#x660E;&#x786E;&#x7684;&#x8BF4;&#xFF0C;&#x672C;&#x5468;&#x4E0A;&#x6DA8;&#x6982;&#x7387;&#x5927;&#xFF0C;&#x7406;&#x7531;&#x4E5F;&#x5F88;&#x5145;&#x6C9B;&#xFF0C;IPO&#x901F;&#x5EA6;&#x4E5F;&#x51CF;&#x7F13;&#x4E86;&#xFF0C;CDR&#x4E5F;&#x6682;&#x65F6;&#x5B9E;&#x8D28;&#x6682;&#x505C;&#x4E86;&#xFF0C;&#x8D38;&#x6613;&#x6218;&#x7684;&#x5927;&#x96F7;&#x4E5F;&#x6682;&#x65F6;&#x6392;&#x9664;&#x4E86;&#xFF0C;&#x6280;&#x672F;&#x9762;&#x4E5F;&#x4E25;&#x91CD;&#x8D85;&#x8DCC;&#x4E86;&#xFF0C;&#x8FDE;&#x88AB;&#x5236;&#x88C1;&#x7684;&#x7F8E;&#x56FD;&#x5927;&#x8C46;&#x90FD;&#x5927;&#x6DA8;4.5%&#x4E86;&#x3002;</span></p><p><span>&#x800C;&#x4ECA;&#x5929;&#xFF0C;A&#x80A1;&#x5168;&#x9762;&#x66B4;&#x6DA8;&#xFF0C;&#x4E09;&#x5927;&#x6307;&#x6570;&#x9F50;&#x5934;&#x5E76;&#x8FDB;&#xFF0C;&#x5168;&#x90E8;&#x666E;&#x6DA8;2.5%&#x5DE6;&#x53F3;&#xFF0C;&#x5927;&#x76D8;&#x91CD;&#x8FD4;2800&#xFF0C;&#x6574;&#x4E2A;&#x76D8;&#x9762;&#x4E00;&#x7247;&#x7EA2;&#xFF0C;&#x800C;&#x4E14;&#x662F;&#x5927;&#x5C0F;&#x76D8;&#x9F50;&#x98DE;&#xFF0C;&#x6CA1;&#x6709;&#x7F3A;&#x9677;&#x7684;&#x7EA2;&#x3002;</span></p><p><span>&#x4ECA;&#x5929;&#x521A;&#x5F00;&#x59CB;&#x6DA8;&#xFF0C;&#x77ED;&#x671F;&#x5185;&#x770B;&#x4E0D;&#x5230;&#x4EC0;&#x4E48;&#x98CE;&#x9669;&#xFF0C;&#x80AF;&#x5B9A;&#x5148;&#x7B49;&#x7B49;&#x770B;&#x4E86;&#xFF0C;&#x6211;&#x6628;&#x5929;&#x8BF4;&#x7684;&#x662F;&#x672C;&#x5468;&#x4E0A;&#x6DA8;&#x6982;&#x7387;&#x5927;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x4ECA;&#x5929;&#x4E0A;&#x6DA8;&#x6982;&#x7387;&#x5927;&#xFF0C;&#x6211;&#x89C9;&#x5F97;&#x672C;&#x5468;&#x7684;&#x7D2F;&#x8BA1;&#x6DA8;&#x5E45;&#xFF0C;&#x5E94;&#x8BE5;&#x4E0D;&#x6B62;2.5%&#xFF0C;&#x5EFA;&#x8BAE;&#x7EE7;&#x7EED;&#x6301;&#x6709;&#xFF0C;&#x8FD9;&#x4E2A;&#x533A;&#x57DF;&#x6CA1;&#x6709;&#x4EFB;&#x4F55;&#x5356;&#x51FA;&#x4EF7;&#x503C;&#x3002;</span></p></section></section></section><section><section><br></section></section></section><section><span>&#x89C9;&#x5F97;&#x6B64;&#x6587;&#x7684;&#x5206;&#x6790;&#x6709;&#x9053;&#x7406;&#xFF0C;</span></section><section><span>&#x5BF9;&#x4F60;&#x6709;&#x6240;&#x5E2E;&#x52A9;&#xFF0C;</span></section><section><span>&#x8BF7;&#x968F;&#x624B;&#x8F6C;&#x53D1;&#x3002;</span></section><p><span></span></p><p><span>&#x5F80;&#x671F;&#x56DE;&#x987E;<span>&#xFF08;&#x56DE;&#x590D;&#x201C;&#x76EE;&#x5F55;&#x201D;&#x5173;&#x952E;&#x8BCD;&#x53EF;&#x67E5;&#x770B;&#x66F4;&#x591A;&#xFF09;</span></span></p><p><span>&#x4E3A;&#x4EC0;&#x4E48;&#x4E2D;&#x56FD;&#x5FC5;&#x987B;&#x8D2D;&#x4E70;&#x7F8E;&#x56FD;&#x56FD;&#x503A;&#xFF1F;|&#xA0;</span><span>&#x79DF;&#x623F;&#x8D37;&#x6B3E;&#x4F1A;&#x5C06;&#x623F;&#x5B50;&#x62C6;&#x5206;&#x6210;&#x623F;&#x9AA8;&#x548C;&#x623F;&#x76AE;&#xA0;|&#xA0;&#x9999;&#x6E2F;&#x4EBA;&#x8BF4;&#xFF0C;&#x9999;&#x6E2F;&#x623F;&#x4EF7;&#x5FC5;&#x987B;&#x8FD9;&#x4E48;&#x8D35;&#xFF01;&#xA0;|</span><span>&#xA0;</span><span>&#x4E2D;&#x56FD;&#x7684;&#x623F;&#x4EF7;&#x4EC0;&#x4E48;&#x65F6;&#x5019;&#x4F1A;&#x5D29;&#x76D8;&#xFF1F;</span><span>|&#xA0;</span>&#x4F60;&#x6839;&#x672C;&#x4E0D;&#x77E5;&#x9053;&#x70DF;&#x8349;&#x516C;&#x53F8;&#x6709;&#x591A;&#x8D5A;&#x94B1;&#xA0;<span>|&#xA0;</span><span>&#x5982;&#x4F55;&#x628A;&#x81EA;&#x5BB6;&#x5B69;&#x5B50;&#x57F9;&#x517B;&#x6210;&#x4E00;&#x4E2A;&#x9876;&#x5C16;&#x4EBA;&#x624D;<span>&#xA0;|&#xA0;</span></span><span>&#x6211;&#x662F;&#x5982;&#x4F55;&#x4FDD;&#x8BC1;&#x81EA;&#x5DF1;&#x4E0D;&#x8FD1;&#x89C6;&#x7684;&#xA0;|&#xA0;</span>&#x9B4F;&#x5FE0;&#x8D24;&#x5176;&#x5B9E;&#x662F;&#x4E2A;&#x8D24;&#x81E3;<span>&#xA0;|&#xA0;2&#x5206;&#x949F;&#x4E86;&#x89E3;&#x4E2D;&#x56FD;50&#x5E74;&#x7684;&#x8270;&#x8F9B;&#x53D1;&#x5C55;&#x53F2;&#xA0;|&#x5386;&#x53F2;&#x6570;&#x636E;&#x8868;&#x660E;&#xFF1A;&#x4E2D;&#x56FD;&#x6700;&#x8D5A;&#x94B1;&#x7684;&#x804C;&#x4E1A;&#x5341;&#x5E74;&#x4E00;&#x4E2A;&#x8F6E;&#x56DE;&#xA0;|</span><span>&#x623F;&#x4EF7;&#x5927;&#x5229;&#x7A7A;&#xFF0C;&#x8D27;&#x5E01;&#x5316;&#x68DA;&#x6539;&#x6743;&#x9650;&#x88AB;&#x6536;&#x56DE;</span></p><p><img class="" data-croporisrc="http://mmbiz.qpic.cn/mmbiz_jpg/vVoVQ59VnF4255eW883TgVYM1Ycu2FeEI2zl7MCxV3uD2yINakicz3uv47u9EFHkpaGqq3JAEXWNlCGmzdnl47w/0?wx_fmt=jpeg" data-cropx1="0" data-cropx2="988" data-cropy1="61.97132616487456" data-cropy2="458.58781362007176" data-ratio="0.4018218623481781" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_jpg/vVoVQ59VnF4255eW883TgVYM1Ycu2FeE6ZCh4CZ7Y53ibv1rBxSoibonKfRd9SdRLSsWYAMibPJvdr4C1tRF7qNZg/640?wx_fmt=jpeg" data-type="jpeg" data-w="988" width="558px"></p>
				
				
								
				
						
			
