
<h1>
						
						香港人说，香港房价必须这么贵！						
					</h1>
            
							
			
<section class="_135editor" data-id="4010" data-tools="135&#x7F16;&#x8F91;&#x5668;"><section><section><img class="_135editor" data-ratio="0.13043478260869565" src="http://mmbiz.qpic.cn/mmbiz_gif/vVoVQ59VnF7y1uSicHria14DhtSD3I0hIazdCMibfOgT0NLicQJgdluwK5TzjWxJAbMoWhbkAI4nr6BETpDJT185MQ/640?wx_fmt=gif" data-type="gif" data-w="460" title="&#x8DF3;&#x8DC3;&#x732B;&#x5F15;&#x5BFC;&#x5173;&#x6CE8;"></section></section><section data-role="outer" label="Powered by 135editor.com"><section class="_135editor" data-info="135&#x4E00;&#x952E;&#x6392;&#x7248;"><section><p><span>&#x5927;&#x5BB6;&#x90FD;&#x77E5;&#x9053;&#xFF0C;&#x8981;&#x8F6E;&#x75AF;&#x72C2;&#x7684;&#x697C;&#x5E02;&#xFF0C;&#x5317;&#x4EAC;&#x4E0A;&#x6D77;&#x53EA;&#x80FD;&#x7B97;&#x7B2C;&#x4E8C;&#x540D;&#xFF0C;&#x7B2C;&#x4E00;&#x540D;&#x5F53;&#x4E4B;&#x65E0;&#x6127;&#x7684;&#x5C5E;&#x4E8E;&#x9999;&#x6E2F;&#x5730;&#x533A;&#xFF0C;&#x623F;&#x5C4B;&#x5355;&#x4EF7;&#x4E3A;&#x4E16;&#x754C;&#x7B2C;&#x4E00;&#xFF0C;&#x5404;&#x9879;&#x5730;&#x4EA7;&#x4EF7;&#x683C;&#x6570;&#x636E;&#x5B8C;&#x80DC;&#x4E1C;&#x4EAC;&#x3001;&#x7EBD;&#x7EA6;&#x3001;&#x5317;&#x4EAC;&#x7B49;&#x57CE;&#x5E02;&#xFF0C;&#x9AD8;&#x5230;&#x4EC0;&#x4E48;&#x7A0B;&#x5EA6;&#x5462;&#xFF0C;&#x4E00;&#x4E2A;&#x8F66;&#x4F4D;&#x80FD;&#x5356;600&#x4E07;&#x5143;&#xFF0C;&#x8F66;&#x4F4D;&#x6BD4;&#x8F66;&#x8D35;&#xFF0C;&#x623F;&#x5B50;&#x6BD4;&#x4EBA;&#x8D35;&#x3002;&#x6574;&#x4E2A;&#x9999;&#x6E2F;&#x7684;&#x623F;&#x5C4B;&#x5747;&#x4EF7;&#x76EE;&#x524D;&#x662F;22-30&#x4E07;&#x4E00;&#x5E73;&#x7C73;&#xFF0C;&#x6CE8;&#x610F;&#x662F;&#x5168;&#x6E2F;&#x5747;&#x4EF7;&#x800C;&#x4E0D;&#x662F;&#x6700;&#x8D35;&#x7684;&#x8C6A;&#x5B85;&#x533A;&#x3002;</span></p><p><img class="" data-copyright="0" data-ratio="0.5630081300813008" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF7dVpiaSCDFr27Gh7t3q2b088FibKcDKd1MUL6jemtwb9BnacLKb6Om9bBYgic5kqL6FzSAiaYoU8wSrA/640?wx_fmt=png" data-type="png" data-w="492"></p><p><span>&#x4E3A;&#x4EC0;&#x4E48;&#x9999;&#x6E2F;&#x697C;&#x5E02;&#x8FD9;&#x4E48;&#x8D35;&#xFF0C;&#x6709;&#x4EBA;&#x7ED9;&#x51FA;&#x4E86;&#x4E09;&#x5927;&#x7406;&#x7531;&#xFF0C;&#x90A3;&#x5C31;&#x662F;&#x5730;&#x5C11;&#x3001;&#x4EBA;&#x591A;&#x3001;&#x7ECF;&#x6D4E;&#x53D1;&#x8FBE;&#xFF0C;&#x4F46;&#x662F;&#x6211;&#x4EEC;&#x4ED4;&#x7EC6;&#x63A8;&#x7406;&#x53EF;&#x4EE5;&#x53D1;&#x73B0;&#xFF0C;&#x8FD9;&#x4E09;&#x6761;&#x7406;&#x7531;&#x5168;&#x90E8;&#x7AD9;&#x4E0D;&#x4F4F;&#x811A;&#x3002;</span></p><section class="_135editor" data-id="93029" data-tools="135&#x7F16;&#x8F91;&#x5668;"><section class="_editor"><section><section><section><section class="135brush" data-brushtype="text">&#x9999;&#x6E2F;&#x7684;&#x571F;&#x5730;&#x4E00;&#x70B9;&#x90FD;&#x4E0D;&#x5C11;</section></section></section></section></section></section><p><span>&#x6709;&#x4EBA;&#x8BF4;&#x9999;&#x6E2F;&#x5F39;&#x4E38;&#x4E4B;&#x5730;&#xFF0C;&#x627F;&#x8F7D;&#x4E86;&#x5982;&#x6B64;&#x4E4B;&#x591A;&#x7684;&#x4EBA;&#x53E3;&#xFF0C;&#x623F;&#x4EF7;&#x5FC5;&#x7136;&#x4E0A;&#x6DA8;&#x3002;&#x5730;&#x5C11;&#x4EBA;&#x591A;&#x4F1A;&#x5BFC;&#x81F4;&#x623F;&#x4EF7;&#x4E0A;&#x6DA8;&#x8FD9;&#x4E2A;&#x903B;&#x8F91;&#x652F;&#x6491;&#x4E86;&#x65E5;&#x672C;&#x7684;&#x4E0A;&#x4E00;&#x8F6E;&#x623F;&#x4EF7;&#x5927;&#x6CE1;&#x6CAB;&#xFF0C;&#x5DF2;&#x7ECF;&#x88AB;&#x8BC1;&#x5B9E;&#x4E3A;&#x4F2A;&#x547D;&#x9898;&#xFF0C;&#x800C;&#x4EBA;&#x53E3;&#x5BC6;&#x5EA6;&#x6BD4;&#x9999;&#x6E2F;&#x8FD8;&#x5927;&#x7684;&#x65B0;&#x52A0;&#x5761;&#xFF0C;&#x591A;&#x5E74;&#x6765;&#x623F;&#x4EF7;&#x59CB;&#x7EC8;&#x5E73;&#x7A33;&#xFF0C;&#x66F4;&#x662F;&#x5F7B;&#x5E95;&#x7684;&#x8BC1;&#x660E;&#x8FD9;&#x4E2A;&#x8BBA;&#x65AD;&#x662F;&#x9519;&#x8BEF;&#x7684;&#x3002;&#x66F4;&#x6709;&#x5229;&#x7684;&#x8BC1;&#x636E;&#x662F;&#xFF0C;&#x9999;&#x6E2F;&#x7684;&#x571F;&#x5730;&#x4E00;&#x70B9;&#x90FD;&#x4E0D;&#x5C11;&#xFF0C;&#x53EA;&#x662F;&#x90FD;&#x6CA1;&#x5F00;&#x53D1;&#x800C;&#x5DF2;&#x3002;</span></p><p><span>&#x6839;&#x636E;&#x76EE;&#x524D;&#x7684;&#x6570;&#x636E;&#x6765;&#x770B;&#xFF0C;&#x6574;&#x4E2A;&#x9999;&#x6E2F;&#x7684;&#x571F;&#x5730;&#xFF0C;&#x76EE;&#x524D;&#x6709;&#x63A5;&#x8FD1;80%&#x5C1A;&#x672A;&#x5F00;&#x53D1;&#xFF0C;&#x8FD9;&#x4E9B;&#x571F;&#x5730;&#x5982;&#x679C;&#x4E0D;&#x7528;&#x4E8E;&#x5546;&#x4E1A;&#x548C;&#x5DE5;&#x4E1A;&#xFF0C;&#x5168;&#x90E8;&#x9020;&#x6210;&#x4F4F;&#x5B85;&#xFF0C;&#x6BCF;&#x63D0;&#x4F9B;1%&#x7684;&#x571F;&#x5730;&#xFF0C;&#x53EF;&#x4EE5;&#x89E3;&#x51B3;100&#x4E07;&#x4EBA;&#x7684;&#x7F6E;&#x4E1A;&#x95EE;&#x9898;&#x3002;&#x81F3;&#x4E8E;&#x6709;&#x4E9B;&#x4EBA;&#x62FF;&#x9999;&#x6E2F;&#x591A;&#x5C71;&#xFF0C;&#x4E18;&#x9675;&#x5730;&#x533A;&#x5F00;&#x53D1;&#x56F0;&#x96BE;&#x8BF4;&#x4E8B;&#xFF0C;&#x8BA4;&#x4E3A;&#x8FD9;&#x4E9B;&#x571F;&#x5730;&#x4E0D;&#x80FD;&#x5F00;&#x53D1;&#x4E3A;&#x4F4F;&#x5B85;&#x3002;&#x6211;&#x60F3;&#x8BF4;&#x7684;&#x662F;&#x8FD9;&#x8BDD;&#x7B80;&#x76F4;&#x592A;&#x4E1A;&#x4F59;&#x4E86;&#xFF0C;&#x4E2D;&#x56FD;&#x76EE;&#x524D;&#x7684;&#x571F;&#x6728;&#x6280;&#x672F;&#xFF0C;&#x4E0A;&#x80FD;&#x5E73;&#x5C71;&#x4E0B;&#x80FD;&#x586B;&#x6D77;&#xFF0C;&#x9999;&#x6E2F;&#x5982;&#x6B64;&#x4E4B;&#x9AD8;&#x7684;&#x623F;&#x4EF7;&#xFF0C;&#x5C31;&#x7B97;&#x662F;&#x559C;&#x9A6C;&#x62C9;&#x96C5;&#x5C71;&#xFF0C;&#x5F00;&#x53D1;&#x5546;&#x90FD;&#x80FD;&#x7ED9;&#x4F60;&#x6316;&#x5E73;&#x4E86;&#x3002;</span></p><p><span>&#x76EE;&#x524D;&#x7684;&#x73B0;&#x72B6;&#x662F;&#xFF0C;&#x9999;&#x6E2F;&#x4E00;&#x65B9;&#x9762;&#x623F;&#x4EF7;&#x66B4;&#x6DA8;&#xFF0C;&#x4E00;&#x65B9;&#x9762;&#x4ECD;&#x6709;&#x5927;&#x91CF;&#x7684;&#x50A8;&#x5907;&#x571F;&#x5730;&#x548C;&#x95F2;&#x7F6E;&#x571F;&#x5730;&#xFF0C;&#x5168;&#x9999;&#x6E2F;1100&#x4F59;&#x5E73;&#x65B9;&#x516C;&#x91CC;&#x7684;&#x571F;&#x5730;&#x4E0A;&#xFF0C;&#x4EC5;&#x90CA;&#x91CE;&#x516C;&#x56ED;&#x5C31;&#x6709;400&#x591A;&#x5E73;&#x65B9;&#x516C;&#x91CC;&#xFF0C;&#x800C;&#x4E0E;&#x6B64;&#x540C;&#x65F6;&#xFF0C;&#x9999;&#x6E2F;&#x4EBA;&#x5747;&#x5C45;&#x4F4F;&#x9762;&#x79EF;16&#x5E73;&#x7C73;&#xFF0C;&#x5927;&#x91CF;&#x9999;&#x6E2F;&#x4EBA;&#x5C45;&#x4F4F;&#x5728;&#x9E3D;&#x5B50;&#x7B3C;&#x91CC;&#xFF0C;&#x4F4F;&#x623F;&#x75DB;&#x82E6;&#x6307;&#x6570;&#x5168;&#x7403;&#x7B2C;&#x4E00;&#x3002;</span></p><p><img class="" data-copyright="0" data-ratio="0.7707231040564374" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_jpg/vVoVQ59VnF7dVpiaSCDFr27Gh7t3q2b08ibprzJYHEYbhZqEhG6Sz8eqycNzdOGN3x9zFLWynGEkAYoJMia2BXbpA/640?wx_fmt=jpeg" data-type="jpeg" data-w="567"></p><p><span>&#x4E3A;&#x4EC0;&#x4E48;&#x9999;&#x6E2F;&#x5B81;&#x613F;&#x623F;&#x4EF7;&#x8FD9;&#x4E48;&#x9AD8;&#x4E5F;&#x4E0D;&#x589E;&#x52A0;&#x571F;&#x5730;&#x4F9B;&#x5E94;&#xFF0C;&#x4E0B;&#x6587;&#x4F1A;&#x6709;&#x4ED4;&#x7EC6;&#x5206;&#x6790;</span></p><section class="_135editor" data-id="93029" data-tools="135&#x7F16;&#x8F91;&#x5668;"><section class="_editor"><section><section><section><section class="135brush" data-brushtype="text">&#x9999;&#x6E2F;&#x4EBA;&#x591A;&#x4E5F;&#x4E0D;&#x662F;&#x623F;&#x4EF7;&#x4E0A;&#x6DA8;&#x7684;&#x7406;&#x7531;</section></section></section></section></section></section><p><span>&#x5F88;&#x591A;&#x4EBA;&#x8BF4;&#xFF0C;&#x9999;&#x6E2F;&#x4EBA;&#x591A;&#x554A;&#xFF0C;&#x4E14;&#x4EBA;&#x53E3;&#x6301;&#x7EED;&#x6D8C;&#x5165;&#xFF0C;&#x6240;&#x4EE5;&#x623F;&#x4EF7;&#x5FC5;&#x7136;&#x4E0A;&#x6DA8;&#x3002;&#x4F46;&#x662F;&#x5176;&#x5B9E;&#xFF0C;100&#x5E74;&#x6765;&#xFF0C;&#x9999;&#x6E2F;&#x7684;&#x4EBA;&#x53E3;&#x59CB;&#x7EC8;&#x7684;&#x7206;&#x53D1;&#x5F0F;&#x589E;&#x957F;&#x7684;&#xFF0C;&#x4F46;&#x662F;&#x5386;&#x53F2;&#x4E0A;&#x9999;&#x6E2F;&#x7684;&#x623F;&#x4EF7;&#x4ECE;&#x6765;&#x6CA1;&#x6709;&#x6210;&#x4E3A;&#x4EBA;&#x6C11;&#x7684;&#x6C89;&#x91CD;&#x8D1F;&#x62C5;&#xFF0C;&#x9999;&#x6E2F;&#x7684;&#x623F;&#x4EF7;&#x5B9E;&#x9645;&#x4E0A;&#x662F;&#x6700;&#x8FD1;&#x4E00;&#x4E8C;&#x5341;&#x5E74;&#x5F00;&#x59CB;&#x66B4;&#x6DA8;&#x7684;&#xFF0C;&#x4F46;&#x662F;&#x4E0E;&#x6B64;&#x540C;&#x65F6;&#xFF0C;&#x6700;&#x8FD1;&#x5341;&#x5E74;&#x9999;&#x6E2F;&#x7684;&#x4EBA;&#x53E3;&#x589E;&#x901F;&#x5374;&#x662F;&#x662F;&#x5386;&#x53F2;&#x4E0A;&#x6700;&#x6162;&#x7684;&#xFF0C;&#x6240;&#x4EE5;&#x4EBA;&#x53E3;&#x6301;&#x7EED;&#x589E;&#x957F;&#x662F;&#x5BFC;&#x81F4;&#x9999;&#x6E2F;&#x623F;&#x4EF7;&#x4E0A;&#x6DA8;&#x7684;&#x8BBA;&#x65AD;&#x7AD9;&#x4E0D;&#x4F4F;&#x811A;&#x3002;</span></p><p><img class="" data-copyright="0" data-ratio="0.7652777777777777" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_jpg/vVoVQ59VnF7dVpiaSCDFr27Gh7t3q2b08PnicD6UwegB9pibgZzChqNDBC3vBxXnftSPocIsJkgjEdrvRxsK1x9Hg/640?wx_fmt=jpeg" data-type="jpeg" data-w="720"></p><p><span>&#x6211;&#x4EEC;&#x53EF;&#x4EE5;&#x770B;&#x5230;&#xFF0C;&#x9999;&#x6E2F;&#x81EA;&#x5F00;&#x6E2F;&#x4EE5;&#x6765;&#xFF0C;&#x4EBA;&#x53E3;&#x4ECE;0&#x5F00;&#x59CB;&#x59CB;&#x7EC8;&#x6301;&#x7EED;&#x589E;&#x957F;&#xFF0C;&#x5EFA;&#x56FD;&#x4EE5;&#x6765;&#x589E;&#x957F;&#x901F;&#x5EA6;&#x7EF4;&#x6301;&#x6052;&#x5B9A;&#xFF0C;&#x57FA;&#x672C;&#x5C31;&#x662F;20&#x5E74;&#x7FFB;&#x4E00;&#x500D;&#x7684;&#x901F;&#x5EA6;&#xFF0C;&#x8FD9;&#x4E2A;&#x4EBA;&#x53E3;&#x6D41;&#x5165;&#x901F;&#x5EA6;&#x662F;&#x5F88;&#x6050;&#x6016;&#x7684;&#xFF0C;&#x8FD9;&#x548C;&#x9999;&#x6E2F;&#x91D1;&#x878D;&#x4E2D;&#x5FC3;&#x7684;&#x5730;&#x4F4D;&#x662F;&#x5206;&#x4E0D;&#x5F00;&#x7684;&#x3002;&#x4F46;&#x662F;&#x8FD9;&#x4E2A;&#x4E0D;&#x91CD;&#x8981;&#xFF0C;&#x91CD;&#x8981;&#x7684;&#x662F;&#xFF0C;&#x6211;&#x4EEC;&#x77E5;&#x9053;&#x9999;&#x6E2F;&#x7684;&#x4EBA;&#x53E3;&#x6D41;&#x5165;&#x662F;&#x4E00;&#x79CD;&#x5E38;&#x6001;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x7A81;&#x7136;&#x53D1;&#x751F;&#x7684;&#x610F;&#x5916;&#xFF0C;&#x90A3;&#x4E48;&#x4E3A;&#x4EC0;&#x4E48;&#x4EE5;&#x524D;&#x7684;&#x623F;&#x5B50;&#x6CA1;&#x4EBA;&#x558A;&#x8D35;&#xFF0C;&#x73B0;&#x5728;&#x7684;&#x623F;&#x5B50;&#x4EBA;&#x4EBA;&#x558A;&#x8D35;&#xFF0C;&#x8FD9;&#x5C31;&#x6709;&#x95EE;&#x9898;&#x4E86;&#x3002;</span></p><section class="_135editor" data-id="93029" data-tools="135&#x7F16;&#x8F91;&#x5668;"><section class="_editor"><section><section><section><section class="135brush" data-brushtype="text">&#x9999;&#x6E2F;&#x7ECF;&#x6D4E;&#x597D;&#x66F4;&#x4E0D;&#x662F;&#x623F;&#x4EF7;&#x66B4;&#x6DA8;&#x7684;&#x7406;&#x7531;</section></section></section></section></section></section><p><span>&#x81F3;&#x4E8E;&#x7B2C;&#x4E09;&#x4E2A;&#x7406;&#x7531;&#xFF0C;&#x9999;&#x6E2F;&#x662F;&#x91D1;&#x878D;&#x4E2D;&#x5FC3;&#xFF0C;&#x7ECF;&#x6D4E;&#x597D;&#x6536;&#x5165;&#x9AD8;&#xFF0C;&#x6240;&#x4EE5;&#x623F;&#x4EF7;&#x4E0A;&#x6DA8;&#x662F;&#x6B63;&#x5E38;&#x7684;&#xFF0C;&#x8FD9;&#x5C31;&#x66F4;&#x4E0D;&#x5BF9;&#x4E86;&#x3002;&#x9999;&#x6E2F;&#x662F;&#x5F88;&#x5BCC;&#x88D5;&#xFF0C;&#x4F46;&#x662F;&#x4E5F;&#x6CA1;&#x90A3;&#x4E48;&#x5BCC;&#x88D5;&#xFF0C;&#x4EBA;&#x5747;&#x6536;&#x5165;&#x8D85;&#x8FC7;&#x9999;&#x6E2F;&#x4F46;&#x662F;&#x623F;&#x4EF7;&#x4E0D;&#x5982;&#x9999;&#x6E2F;&#x7684;&#x57CE;&#x5E02;&#xFF0C;&#x5168;&#x7403;&#x5230;&#x5904;&#x90FD;&#x662F;&#xFF0C;&#x4E1C;&#x4EAC;&#x3001;&#x7EBD;&#x7EA6;&#x3001;&#x4F26;&#x6566;&#x3001;&#x5DF4;&#x9ECE;&#xFF0C;&#x54EA;&#x4E2A;&#x6BD4;&#x9999;&#x6E2F;&#x7A77;&#xFF1F;&#x4F46;&#x662F;&#x4ED6;&#x4EEC;&#x7684;&#x623F;&#x4EF7;&#x8FDC;&#x8FDC;&#x4E0D;&#x5982;&#x9999;&#x6E2F;&#x3002;</span></p><p><span>&#x751A;&#x81F3;&#xFF0C;&#x8FD9;&#x4E9B;&#x57CE;&#x5E02;&#x7684;&#x623F;&#x4EF7;&#x53EA;&#x662F;&#x9999;&#x6E2F;&#x7684;&#x96F6;&#x5934;&#xFF0C;&#x771F;&#x7684;&#x53EA;&#x662F;&#x96F6;&#x5934;&#xFF0C;2018&#x5E74;&#x9999;&#x6E2F;&#x5747;&#x4EF7;&#x662F;20&#x591A;&#x4E07;&#x4E00;&#x5E73;&#x7C73;&#xFF0C;&#x628A;&#x6700;&#x524D;&#x9762;&#x90A3;&#x4E2A;2&#x62B9;&#x6389;&#xFF0C;&#x5C31;&#x662F;&#x4E1C;&#x4EAC;&#x3001;&#x7EBD;&#x7EA6;&#x3001;&#x4F26;&#x6566;&#x3001;&#x5DF4;&#x9ECE;&#x7684;&#x623F;&#x4EF7;&#x5747;&#x4EF7;&#x3002;</span></p><p><span>&#x6240;&#x4EE5;&#xFF0C;&#x623F;&#x4EF7;&#x9AD8;&#x8981;&#x6C42;&#x4EBA;&#x5747;&#x6536;&#x5165;&#x9AD8;&#xFF0C;&#x8FD9;&#x6837;&#x624D;&#x7B26;&#x5408;&#x57FA;&#x672C;&#x9762;&#xFF0C;&#x4F46;&#x662F;&#x4EBA;&#x5747;&#x6536;&#x5165;&#x9AD8;&#x5374;&#x4E0D;&#x4E00;&#x5B9A;&#x623F;&#x4EF7;&#x9AD8;&#xFF0C;&#x8FD9;&#x662F;&#x6709;&#x591A;&#x56FD;&#x6570;&#x636E;&#x4F5C;&#x4E3A;&#x94C1;&#x8BC1;&#x7684;&#x3002;</span></p><section class="_135editor" data-id="93029" data-tools="135&#x7F16;&#x8F91;&#x5668;"><section class="_editor"><section><section><section><section class="135brush" data-brushtype="text">&#x9999;&#x6E2F;&#x623F;&#x4EF7;&#x7684;&#x5386;&#x53F2;</section></section></section></section></section></section><p><span>&#x65E2;&#x7136;&#x8FD9;&#x4E9B;&#x90FD;&#x4E0D;&#x662F;&#x9999;&#x6E2F;&#x623F;&#x4EF7;&#x9AD8;&#x7684;&#x539F;&#x56E0;&#xFF0C;&#x90A3;&#x4E48;&#x9999;&#x6E2F;&#x623F;&#x4EF7;&#x9AD8;&#x7684;&#x771F;&#x6B63;&#x539F;&#x56E0;&#x662F;&#x4EC0;&#x4E48;&#xFF0C;&#x8FD9;&#x5C31;&#x8981;&#x770B;&#x770B;&#x9999;&#x6E2F;&#x7684;&#x623F;&#x4EF7;&#x5386;&#x53F2;&#x4E86;&#x3002;</span></p><p><span>&#x9999;&#x6E2F;&#x623F;&#x4EF7;&#x9AD8;&#x6700;&#x5927;&#x7684;&#x95EE;&#x9898;&#x662F;&#x6E2F;&#x5E9C;&#x624B;&#x4E2D;&#x6709;&#x5730;&#x4F46;&#x662F;&#x5374;&#x4E0D;&#x5356;&#xFF0C;&#x6269;&#x5927;&#x571F;&#x5730;&#x4F9B;&#x5E94;&#x538B;&#x5236;&#x623F;&#x4EF7;&#xFF0C;&#x975E;&#x4E0D;&#x80FD;&#x4E5F;&#xFF0C;&#x5B9E;&#x4E0D;&#x4E3A;&#x4E5F;&#xFF0C;&#x800C;&#x9020;&#x6210;&#x8FD9;&#x4E2A;&#x95EE;&#x9898;&#x7684;&#x6839;&#x6E90;&#xFF0C;&#x5C45;&#x7136;&#x5728;&#x4E8E;&#x9999;&#x6E2F;&#x4EBA;&#x6C11;&#x81EA;&#x5DF1;&#x3002;</span></p><p><span>&#x9996;&#x5148;&#xFF0C;&#x6211;&#x4EEC;&#x4ECE;&#x4E0A;&#x9762;&#x7684;&#x9999;&#x6E2F;&#x4EBA;&#x53E3;&#x5386;&#x53F2;&#x8D70;&#x52BF;&#x56FE;&#x53EF;&#x4EE5;&#x770B;&#x5230;&#xFF0C;100&#x5E74;&#x6765;&#xFF0C;&#x9999;&#x6E2F;&#x7684;&#x4EBA;&#x53E3;&#x59CB;&#x7EC8;&#x662F;&#x5728;&#x6301;&#x7EED;&#x589E;&#x957F;&#x7684;&#xFF0C;&#x800C;&#x9999;&#x6E2F;&#x7684;&#x7ECF;&#x6D4E;&#x5728;&#x767E;&#x5E74;&#x6765;&#x4E5F;&#x59CB;&#x7EC8;&#x5728;&#x6301;&#x7EED;&#x9AD8;&#x901F;&#x589E;&#x957F;&#xFF0C;&#x6240;&#x4EE5;&#x9999;&#x6E2F;&#x4E00;&#x76F4;&#x662F;&#x4E00;&#x5757;&#x68A6;&#x60F3;&#x7684;&#x6DD8;&#x91D1;&#x4E4B;&#x5730;&#xFF0C;&#x5728;&#x8FD9;&#x79CD;&#x4EBA;&#x53E3;&#x6301;&#x7EED;&#x6D8C;&#x5165;&#x3001;&#x7ECF;&#x6D4E;&#x59CB;&#x7EC8;&#x9AD8;&#x901F;&#x589E;&#x957F;&#x7684;&#x57CE;&#x5E02;&#x751F;&#x6D3B;&#xFF0C;&#x4F60;&#x505A;&#x4EC0;&#x4E48;&#x90FD;&#x8D5A;&#x94B1;&#xFF0C;&#x9999;&#x6E2F;&#x4EBA;&#x4E5F;&#x4E00;&#x76F4;&#x6709;&#x7092;&#x623F;&#x7684;&#x4F20;&#x7EDF;&#x3002;</span></p><p><span>&#x800C;&#x9999;&#x6E2F;&#x697C;&#x5E02;&#x6CE1;&#x6CAB;&#x7684;&#x5DC5;&#x5CF0;&#xFF0C;&#x51FA;&#x73B0;&#x5728;1997&#x5E74;&#xFF0C;&#x8FD9;&#x6B21;&#x6CE1;&#x6CAB;&#x5CF0;&#x9876;&#x7684;&#x51B2;&#x51FB;&#x70B9;&#x59CB;&#x4E8E;1995&#x5E74;&#x3002;</span></p><p><span>&#x8FD9;&#x4E00;&#x5E74;&#xFF0C;&#x79BB;&#x9999;&#x6E2F;&#x56DE;&#x5F52;&#x53EA;&#x6709;2&#x5E74;&#xFF0C;&#x5173;&#x4E8E;&#x56DE;&#x5F52;&#x540E;&#x9999;&#x6E2F;&#x7684;&#x53D1;&#x5C55;&#x662F;&#x6E2F;&#x4EBA;&#x6700;&#x559C;&#x6B22;&#x8BA8;&#x8BBA;&#x7684;&#x8BDD;&#x9898;&#xFF0C;&#x5927;&#x9646;13&#x4EBF;&#x7684;&#x4EBA;&#x53E3;&#x8BA9;&#x9999;&#x6E2F;&#x7684;&#x623F;&#x5730;&#x4EA7;&#x7092;&#x4F5C;&#x6709;&#x4E86;&#x65E0;&#x9650;&#x7684;&#x60F3;&#x8C61;&#x529B;&#x548C;&#x6545;&#x4E8B;&#x53EF;&#x4EE5;&#x6D17;&#x8111;&#x3002;</span></p><p><span>&#x201C;&#x5927;&#x9646;&#x4E00;&#x5B9A;&#x4F1A;&#x63A5;&#x76D8;&#x201D;&#xFF0C;&#x8FD9;&#x662F;95&#x5E74;&#x54CD;&#x5F7B;&#x9999;&#x6E2F;&#x7092;&#x623F;&#x754C;&#x7684;&#x53E3;&#x53F7;&#xFF0C;&#x7406;&#x7531;&#x5F88;&#x7B80;&#x5355;&#xFF0C;&#x9999;&#x6E2F;&#x90A3;&#x4E48;&#x5BCC;&#xFF0C;&#x5927;&#x9646;&#x90A3;&#x4E48;&#x7A77;&#xFF0C;&#x9999;&#x6E2F;&#x56DE;&#x5F52;&#x4E4B;&#x540E;&#xFF0C;&#x5927;&#x9646;&#x7684;&#x6709;&#x94B1;&#x4EBA;&#x4E00;&#x5B9A;&#x4F1A;&#x6E90;&#x6E90;&#x4E0D;&#x65AD;&#x7684;&#x8FDB;&#x5165;&#x9999;&#x6E2F;&#x5F53;&#x63A5;&#x76D8;&#x4FA0;&#xFF0C;&#x5176;&#x7406;&#x7531;&#x548C;&#x903B;&#x8F91;&#xFF0C;&#x548C;&#x4ECA;&#x5929;&#x4E2D;&#x56FD;&#x4EBA;&#x8BA4;&#x4E3A;&#x5BCC;&#x8D77;&#x6765;&#x7684;&#x519C;&#x6C11;&#x5DE5;&#x4E00;&#x5B9A;&#x4F1A;&#x5F53;&#x5927;&#x57CE;&#x5E02;&#x7684;&#x63A5;&#x76D8;&#x4FA0;&#x5DEE;&#x4E0D;&#x591A;&#x3002;</span></p><p><span>&#x5F53;&#x65F6;&#x7684;&#x9999;&#x6E2F;&#xFF0C;&#x4E0D;&#x4E70;&#x623F;&#x7684;&#x662F;&#x50BB;&#x5B50;&#xFF0C;&#x5728;&#x6700;&#x75AF;&#x72C2;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x521A;&#x4E70;&#x623F;&#x4E00;&#x4E2A;&#x6708;&#x5C31;&#x66B4;&#x6DA8;15%&#x662F;&#x5E38;&#x89C1;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x4E70;&#x5230;&#x5C31;&#x662F;&#x8D5A;&#x5230;&#xFF0C;&#x8D8A;&#x7B49;&#x8D8A;&#x540E;&#x6094;&#xFF0C;&#x5F53;&#x65F6;&#x9999;&#x6E2F;&#x7684;&#x79CD;&#x79CD;&#x4E71;&#x8C61;&#xFF0C;&#x548C;&#x4ECA;&#x5929;&#x7684;&#x4E2D;&#x56FD;&#x5DEE;&#x4E0D;&#x591A;&#x3002;</span></p><p><span>&#x5728;97&#x5E74;&#x7684;&#x9999;&#x6E2F;&#xFF0C;&#x6240;&#x6709;&#x6E2F;&#x4EBA;&#x65E0;&#x5FC3;&#x5DE5;&#x4F5C;&#xFF0C;&#x6BCF;&#x5929;&#x6700;&#x5173;&#x5FC3;&#x7684;&#x4E8B;&#x60C5;&#x5C31;&#x662F;&#x54EA;&#x91CC;&#x53C8;&#x5F00;&#x65B0;&#x697C;&#x76D8;&#x4E86;&#xFF0C;&#x56E0;&#x4E3A;&#x4E70;&#x623F;&#x4EBA;&#x592A;&#x591A;&#xFF0C;&#x6574;&#x4E2A;&#x9999;&#x6E2F;&#x7684;&#x623F;&#x5B50;&#x4F9B;&#x4E0D;&#x5E94;&#x6C42;&#xFF0C;&#x6240;&#x4EE5;&#x4E0D;&#x5F97;&#x4E0D;&#x5B9E;&#x884C;&#x6447;&#x53F7;&#x5236;&#x5EA6;&#x3002;&#x5728;&#x8FD9;&#x79CD;&#x6392;&#x961F;&#x6447;&#x53F7;&#x7684;&#x5236;&#x5EA6;&#x4E0B;&#xFF0C;&#x4E70;&#x5230;&#x5C31;&#x662F;&#x8D5A;&#x5230;&#xFF0C;&#x5F88;&#x591A;&#x4EBA;&#x6447;&#x5230;&#x623F;&#x5B50;&#x4E4B;&#x540E;&#x8F6C;&#x624B;&#x4E00;&#x5356;&#x5C31;&#x662F;&#x51E0;&#x5341;&#x4E07;&#x7684;&#x5DEE;&#x4EF7;&#xFF0C;&#x7B49;&#x4E8E;&#x51E0;&#x5E74;&#x7684;&#x5DE5;&#x8D44;&#xFF0C;&#x8FD9;&#x79CD;&#x60C5;&#x51B5;&#x4E0B;&#x6CA1;&#x6709;&#x4EFB;&#x4F55;&#x4EBA;&#x80AF;&#x5B89;&#x5FC3;&#x5DE5;&#x4F5C;&#xFF0C;&#x4E00;&#x6709;&#x65B0;&#x76D8;&#x653E;&#x51FA;&#xFF0C;&#x9A6C;&#x4E0A;&#x5C31;&#x662F;&#x5168;&#x6E2F;&#x6392;&#x961F;&#x6447;&#x53F7;&#x3002;</span></p><p><strong><span>&#x9999;&#x6E2F;&#x4EBA;&#x628A;&#x8FD9;&#x79CD;&#x76DB;&#x51B5;&#xFF0C;&#x79F0;&#x4E4B;&#x4E3A;</span></strong><span><strong><span>&#x7092;&#x697C;&#x82B1;</span></strong></span><strong><span>&#x3002;</span></strong></p><p><span>&#x8FD9;&#x4E00;&#x5207;&#xFF0C;&#x5728;1997&#x5E74;&#x90FD;&#x6210;&#x4E3A;&#x4E86;&#x6CE1;&#x6CAB;&#x5E7B;&#x5F71;&#xFF0C;&#x5728;97&#x5E74;&#xFF0C;&#x9999;&#x6E2F;&#x7684;&#x697C;&#x5E02;&#x53D1;&#x751F;&#x4E86;&#x4E8C;&#x4EF6;&#x5927;&#x4E8B;&#xFF0C;&#x90A3;&#x5C31;&#x662F;&#x4E9A;&#x6D32;&#x91D1;&#x878D;&#x98CE;&#x66B4;&#x548C;&#x7279;&#x9996;&#x8463;&#x5EFA;&#x534E;&#x4E0A;&#x4EFB;&#x3002;</span></p><p><span>1997&#x5E74;&#xFF0C;&#x91D1;&#x878D;&#x98CE;&#x66B4;&#x5E2D;&#x5377;&#x4E9A;&#x6D32;&#xFF0C;&#x9999;&#x6E2F;&#x4E5F;&#x906D;&#x5230;&#x4E86;&#x7D22;&#x7F57;&#x65AF;&#x7684;&#x653B;&#x51FB;&#xFF0C;&#x867D;&#x7136;&#x5728;&#x5927;&#x9646;&#x7684;&#x9F0E;&#x529B;&#x652F;&#x6301;&#x4E0B;&#x52C9;&#x5F3A;&#x51FB;&#x9000;&#x4E86;&#x56FD;&#x9645;&#x7092;&#x5BB6;&#xFF0C;&#x4F46;&#x662F;&#x9999;&#x6E2F;&#x4E5F;&#x5143;&#x6C14;&#x5927;&#x4F24;&#xFF0C;&#x6E2F;&#x80A1;&#x548C;&#x697C;&#x5E02;&#x540C;&#x65F6;&#x66B4;&#x8DCC;&#xFF0C;&#x9999;&#x6E2F;&#x697C;&#x5E02;&#x76F4;&#x63A5;&#x8170;&#x65A9;&#xFF0C;&#x8FD9;&#x4E00;&#x6B21;&#x7684;&#x66B4;&#x8DCC;&#x662F;&#x9999;&#x6E2F;&#x697C;&#x5E02;&#x7684;&#x6F2B;&#x6F2B;&#x718A;&#x9014;&#x7684;&#x8D77;&#x59CB;&#x70B9;&#x3002;</span></p><p><span>&#x4F46;&#x662F;&#x4EC5;&#x4EC5;&#x4E00;&#x6B21;&#x91D1;&#x878D;&#x653B;&#x51FB;&#x53EA;&#x80FD;&#x6253;&#x65AD;&#x697C;&#x5E02;&#x4E0A;&#x6DA8;&#x7684;&#x8D8B;&#x52BF;&#xFF0C;&#x800C;&#x4E0D;&#x80FD;&#x7EC8;&#x7ED3;&#xFF0C;08&#x5E74;&#x91D1;&#x878D;&#x5371;&#x673A;&#x7684;&#x89C4;&#x6A21;&#x548C;&#x4F24;&#x5BB3;&#x6BD4;97&#x5E74;&#x91D1;&#x878D;&#x98CE;&#x66B4;&#x8981;&#x5927;&#x7684;&#x591A;&#xFF0C;&#x4E5F;&#x6CA1;&#x6539;&#x53D8;&#x4E2D;&#x56FD;&#x623F;&#x4EF7;&#x7684;&#x4E0A;&#x6DA8;&#x5373;&#x662F;&#x660E;&#x8BC1;&#xFF0C;&#x771F;&#x6B63;&#x9006;&#x8F6C;&#x9999;&#x6E2F;&#x623F;&#x4EF7;&#x7684;&#x4EBA;&#xFF0C;&#x662F;&#x9999;&#x6E2F;&#x7279;&#x9996;&#x8463;&#x5EFA;&#x534E;&#x3002;</span></p><p><span>1997&#x5E74;&#xFF0C;&#x9999;&#x6E2F;&#x9996;&#x4EFB;&#x7279;&#x9996;&#x8463;&#x5EFA;&#x534E;&#x5BA3;&#x8A93;&#x5C31;&#x804C;&#xFF0C;&#x5728;&#x5F53;&#x65F6;&#x7684;&#x9999;&#x6E2F;&#xFF0C;&#x9AD8;&#x623F;&#x4EF7;&#x5F15;&#x53D1;&#x7684;&#x6C11;&#x6124;&#x94FA;&#x5929;&#x76D6;&#x5730;&#xFF0C;&#x62A5;&#x7EB8;&#x5A92;&#x4F53;&#x90FD;&#x5728;&#x58F0;&#x8BA8;&#x9999;&#x6E2F;&#x7684;&#x9AD8;&#x623F;&#x4EF7;&#x6467;&#x6BC1;&#x4E86;&#x9999;&#x6E2F;&#x4EBA;&#x7684;&#x68A6;&#x60F3;&#xFF0C;&#x538B;&#x5236;&#x4E86;&#x9999;&#x6E2F;&#x7684;&#x7ECF;&#x6D4E;&#x3002;&#x6CA1;&#x623F;&#x7684;&#x4EBA;&#x5728;&#x9A82;&#x653F;&#x5E9C;&#xFF0C;&#x60F3;&#x6709;&#x623F;&#x5B50;&#x4F4F;&#xFF1B;&#x6709;&#x5C0F;&#x623F;&#x5B50;&#x7684;&#x4EBA;&#x4E5F;&#x5728;&#x9A82;&#x653F;&#x5E9C;&#xFF0C;&#x60F3;&#x4E70;&#x5927;&#x623F;&#x5B50;&#xFF1B;&#x6709;&#x5927;&#x623F;&#x5B50;&#x7684;&#x4EBA;&#x4E5F;&#x5728;&#x9A82;&#x653F;&#x5E9C;&#xFF0C;&#x60F3;&#x4E70;&#x66F4;&#x591A;&#x7684;&#x623F;&#x5B50;&#x3002;&#x6240;&#x6709;&#x4EBA;&#x90FD;&#x5728;&#x8BF4;&#x81EA;&#x5DF1;&#x7F6E;&#x4E1A;&#x96BE;&#xFF0C;&#x4E70;&#x4E0D;&#x8D77;&#x623F;&#xFF0C;&#x6069;&#xFF0C;&#x548C;&#x4ECA;&#x5929;&#x7684;&#x4E2D;&#x56FD;&#x4EBA;&#x5DEE;&#x4E0D;&#x591A;&#x3002;</span></p><p><span>&#x4E8E;&#x662F;&#xFF0C;&#x4F5C;&#x4E3A;&#x9996;&#x4EFB;&#x7279;&#x9996;&#xFF0C;&#x8463;&#x5148;&#x751F;&#x60F3;&#x4E00;&#x4E3E;&#x89E3;&#x51B3;&#x8FD9;&#x4E2A;&#x6E2F;&#x4EBA;&#x7F6E;&#x4E1A;&#x96BE;&#x95EE;&#x9898;&#xFF0C;&#x4ED6;&#x63D0;&#x51FA;&#x4E86;&#x516B;&#x4E07;&#x4E94;&#x516C;&#x5C4B;&#x8BA1;&#x5212;&#xFF0C;&#x60F3;&#x8981;&#x8BA9;&#x5168;&#x6E2F;&#x4EBA;&#x90FD;&#x5B89;&#x5C45;&#x4E50;&#x4E1A;&#xFF0C;&#x5728;&#x8FD9;&#x4E2A;&#x96C4;&#x5FC3;&#x52C3;&#x52C3;&#x7684;&#x8BA1;&#x5212;&#x4E2D;&#xFF0C;&#x8463;&#x7279;&#x9996;&#x63D0;&#x51FA;&#xFF1A;</span></p><p><span>1&#x3001;&#x6BCF;&#x5E74;&#x5174;&#x5EFA;&#x7684;&#x516C;&#x8425;&#x548C;&#x79C1;&#x8425;&#x623F;&#x5C4B;&#x5355;&#x4F4D;&#x4E0D;&#x5C11;&#x4E8E;&#x516B;&#x4E07;&#x4E94;&#x5343;&#x4E2A;</span></p><p><span>2&#x3001;&#x5341;&#x5E74;&#x5185;&#x5168;&#x6E2F;&#x4E03;&#x6210;&#x7684;&#x5BB6;&#x5EAD;&#x53EF;&#x4EE5;&#x81EA;&#x7F6E;&#x5C45;&#x6240;</span></p><p><span>3&#x3001;&#x8F6E;&#x5019;&#x79DF;&#x4F4F;&#x516C;&#x5C4B;&#x7684;&#x5E73;&#x5747;&#x65F6;&#x95F4;&#x7F29;&#xA0;&#x77ED;&#x81F3;&#x4E09;&#x5E74;</span></p><p><span>&#x5341;&#x5E74;&#x5185;&#xFF0C;&#x8BA9;&#x5168;&#x9999;&#x6E2F;&#x4EBA;&#x90FD;&#x4E70;&#x5F97;&#x8D77;&#x623F;&#xFF0C;&#x90FD;&#x6709;&#x81EA;&#x5DF1;&#x7684;&#x4F4F;&#x5B85;&#xFF0C;&#x9999;&#x6E2F;&#x4EBA;&#x5B89;&#x5C45;&#x4E50;&#x4E1A;&#xFF0C;&#x518D;&#x4E5F;&#x4E0D;&#x7528;&#x53D1;&#x6101;&#x4F4F;&#x623F;&#x95EE;&#x9898;&#xFF0C;&#x8FD9;&#x662F;&#x4E0D;&#x662F;&#x4E2A;&#x597D;&#x653F;&#x7B56;&#xFF0C;&#x597D;&#x653F;&#x7B56;&#x554A;&#xFF0C;&#x5168;&#x6E2F;&#x4EBA;&#x90FD;&#x62CD;&#x624B;&#x53EB;&#x597D;&#xFF0C;&#x79F0;&#x4E4B;&#x4E3A;&#x5927;&#x5584;&#x653F;&#x3002;&#x90A3;&#x4E48;&#x8463;&#x7279;&#x9996;&#x662F;&#x4E0D;&#x662F;&#x6253;&#x5634;&#x70AE;&#x5149;&#x8BF4;&#x4E0D;&#x5E72;&#x5462;&#xFF1F;&#x4E0D;&#x662F;&#x7684;&#xFF0C;&#x8463;&#x7279;&#x9996;&#x8BF4;&#x5230;&#x505A;&#x5230;&#xFF0C;&#x4E0A;&#x4EFB;&#x5F53;&#x5E74;&#x5C31;&#x5927;&#x5174;&#x571F;&#x6728;&#x5EFA;&#x8BBE;&#x516C;&#x5C4B;&#xFF0C;&#x6BCF;&#x5E74;&#x516B;&#x4E07;&#x4E94;&#x7684;&#x5EFA;&#x8BBE;&#x8BA1;&#x5212;&#x4E00;&#x70B9;&#x6298;&#x6263;&#x90FD;&#x4E0D;&#x6253;&#xFF0C;&#x7B2C;&#x4E00;&#x5E74;&#x5F00;&#x5EFA;&#x7684;&#x623F;&#x5C4B;&#x751A;&#x81F3;&#x9AD8;&#x8FBE;&#x5341;&#x4E07;&#x5957;&#xFF0C;&#x65B0;&#x5B98;&#x4E0A;&#x4EFB;&#x4E09;&#x628A;&#x706B;&#xFF0C;&#x8463;&#x7279;&#x9996;&#x8FD9;&#x662F;&#x618B;&#x7740;&#x52B2;&#x8981;&#x505A;&#x4E00;&#x4E2A;&#x5927;&#x653F;&#x7EE9;&#x3002;</span></p><p><span>&#x4ECE;2000&#x5E74;&#x5F00;&#x59CB;&#xFF0C;&#x8463;&#x7279;&#x9996;&#x7684;&#x5EC9;&#x4EF7;&#x516C;&#x5C4B;&#x5EFA;&#x6210;&#x5F00;&#x59CB;&#x5165;&#x5E02;&#xFF0C;&#x8FD9;&#x4E00;&#x4E0B;&#x53EF;&#x4E0D;&#x5F97;&#x4E86;&#xFF0C;&#x5DE8;&#x91CF;&#x7684;&#x4F9B;&#x5E94;&#x77AC;&#x95F4;&#x6467;&#x6BC1;&#x4E86;&#x5E02;&#x573A;&#xFF0C;1999&#x5E74;&#x521A;&#x5927;&#x5E45;&#x53CD;&#x5F39;20%&#x7684;&#x9999;&#x6E2F;&#x697C;&#x4EF7;&#x5E94;&#x58F0;&#x8DF3;&#x6C34;&#xFF0C;&#x5728;&#x5DE8;&#x5927;&#x4F9B;&#x6C42;&#x9884;&#x671F;&#x4E4B;&#x4E0B;&#xFF0C;&#x9999;&#x6E2F;&#x623F;&#x4EF7;&#x4E00;&#x8DEF;&#x8D70;&#x8DCC;&#xFF0C;&#x5728;2004&#x5E74;&#x8DCC;&#x81F3;&#x8C37;&#x5E95;&#xFF0C;&#x516D;&#x5E74;&#x95F4;&#x8DCC;&#x4E86;&#x4E03;&#x6210;&#x3002;</span></p><p><span>&#x4ECE;1997&#x5E74;&#x5E95;&#x5F00;&#x59CB;&#xFF0C;&#x9999;&#x6E2F;&#x7684;&#x521A;&#x9700;&#x4EEC;&#x6297;&#x4E86;&#x5927;&#x6982;&#x4E94;&#x516D;&#x5E74;&#xFF0C;&#x5230;&#x4E86;2003&#x5E74;&#x521D;&#x5DE6;&#x53F3;&#xFF0C;&#x625B;&#x4E0D;&#x4F4F;&#x4E86;&#xFF0C;&#x9646;&#x9646;&#x7EED;&#x7EED;&#x7684;&#x5F00;&#x59CB;&#x6709;&#x4EBA;&#x56E0;&#x4E3A;&#x623F;&#x5C4B;&#x88AB;&#x94F6;&#x884C;&#x6CA1;&#x6536;&#x62CD;&#x5356;&#x800C;&#x81EA;&#x6740;&#xFF0C;&#x5728;&#x5F53;&#x65F6;&#x7684;&#x9999;&#x6E2F;&#xFF0C;&#x8D1F;&#x8D44;&#x4EA7;&#x8005;&#x6709;10&#x4E07;&#x6237;&#x4E4B;&#x591A;&#xFF0C;95-97&#x5E74;&#x4E70;&#x5165;&#x623F;&#x4EA7;&#x7684;&#x4EBA;&#x6089;&#x6570;&#x88AB;&#x5957;&#xFF0C;&#x4E0D;&#x4EC5;&#x81EA;&#x5DF1;&#x62FF;&#x6765;&#x5F53;&#x9996;&#x4ED8;&#x7684;&#x4E00;&#x8F88;&#x5B50;&#x7684;&#x79EF;&#x84C4;&#x6CA1;&#x4E86;&#xFF0C;&#x8FD8;&#x5012;&#x6B20;&#x94F6;&#x884C;&#x51E0;&#x767E;&#x4E07;&#x5143;&#xFF0C;&#x4E00;&#x4E2A;&#x6708;2&#x4E07;&#x7684;&#x6708;&#x4F9B;&#x8BA9;&#x5F88;&#x591A;&#x5BB6;&#x5EAD;&#x4E0D;&#x582A;&#x91CD;&#x8D1F;&#xFF0C;&#x52C9;&#x5F3A;&#x6297;&#x4E86;&#x51E0;&#x5E74;&#x4E4B;&#x540E;&#x51E0;&#x4E4E;&#x8017;&#x5C3D;&#x4E86;&#x6240;&#x6709;&#x7684;&#x529B;&#x91CF;&#xFF0C;&#x5F53;&#x56E0;&#x4E3A;&#x79CD;&#x79CD;&#x610F;&#x5916;&#x88AB;&#x516C;&#x53F8;&#x8F9E;&#x9000;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x623F;&#x5C4B;&#x88AB;&#x6CA1;&#x6536;&#x62CD;&#x5356;&#xFF0C;&#x7136;&#x540E;&#x94F6;&#x884C;&#x901A;&#x77E5;&#x4F60;&#x8FD8;&#x6B20;&#x51E0;&#x767E;&#x4E07;&#xFF0C;&#x4EE5;&#x540E;&#x4E00;&#x8F88;&#x5B50;&#x90FD;&#x5728;&#x8FD8;&#x503A;&#x7684;&#x9634;&#x5F71;&#x4E2D;&#xFF0C;&#x81EA;&#x5DF1;&#x8FD8;&#x6CA1;&#x6709;&#x5DE5;&#x4F5C;&#xFF0C;&#x81EA;&#x6740;&#x5C31;&#x6210;&#x4E3A;&#x4E0D;&#x5C11;&#x4EBA;&#x552F;&#x4E00;&#x7684;&#x9009;&#x62E9;&#x3002;</span></p><p><span>&#x8FD9;&#x4E2A;&#x65F6;&#x5019;&#x9999;&#x6E2F;&#x4EBA;&#x624D;&#x7A81;&#x7136;&#x53D1;&#x73B0;&#xFF0C;&#x4ED6;&#x4EEC;&#x8981;&#x7684;&#x4E0D;&#x662F;&#x4FBF;&#x5B9C;&#x7684;&#x623F;&#x5B50;&#xFF0C;&#x800C;&#x662F;&#x53EA;&#x5141;&#x8BB8;&#x81EA;&#x5DF1;&#x8D2D;&#x4E70;&#x7684;&#x4FBF;&#x5B9C;&#x623F;&#x5B50;&#xFF0C;&#x4ED6;&#x4EEC;&#x5B9E;&#x8D28;&#x4E0A;&#x8981;&#x7684;&#x662F;&#x6295;&#x673A;&#x66B4;&#x5BCC;&#xFF0C;&#x8981;&#x7684;&#x662F;&#x6D17;&#x52AB;&#x522B;&#x4EBA;&#x7684;&#x8D22;&#x5BCC;&#x6765;&#x8FBE;&#x5230;&#x81EA;&#x5DF1;&#x5BCC;&#x522B;&#x4EBA;&#x7A77;&#x7684;&#x76EE;&#x7684;&#x3002;&#x6301;&#x6709;&#x5927;&#x91CF;&#x7684;&#x623F;&#x5B50;&#x7684;&#x4EBA;&#x4E0D;&#x5E0C;&#x671B;&#x623F;&#x4EF7;&#x4E0B;&#x8DCC;&#xFF0C;&#x6301;&#x6709;&#x4E00;&#x4E2A;&#x623F;&#x5B50;&#x7684;&#x4EBA;&#x4E5F;&#x4E0D;&#x5E0C;&#x671B;&#x623F;&#x4EF7;&#x4E0B;&#x8DCC;&#xFF0C;&#x751A;&#x81F3;&#x53EA;&#x6301;&#x6709;&#x56DB;&#x4E94;&#x5341;&#x5E73;&#x7C73;&#x8717;&#x5C45;&#x7684;&#x8D2B;&#x6C11;&#xFF0C;&#x4E5F;&#x4E0D;&#x5E0C;&#x671B;&#x623F;&#x4EF7;&#x4E0B;&#x8DCC;&#xFF0C;&#x56E0;&#x4E3A;&#x623F;&#x4EF7;&#x4E0B;&#x8DCC;&#x5207;&#x5207;&#x5B9E;&#x5B9E;&#x7684;&#x635F;&#x5BB3;&#x4E86;&#x4ED6;&#x4EEC;&#x7684;&#x5229;&#x76CA;&#x3002;&#x53EA;&#x6709;&#x90A3;&#x4E9B;&#x5F7B;&#x5E95;&#x7684;&#x65E0;&#x623F;&#x8005;&#xFF0C;&#x624D;&#x4F1A;&#x652F;&#x6301;&#x623F;&#x4EF7;&#x4E0B;&#x8DCC;&#xFF0C;&#x4F46;&#x662F;&#x8FDE;&#x5DE5;&#x4F5C;&#x4E00;&#x8F88;&#x5B50;&#x8FDE;&#x4E00;&#x4E2A;&#x8D85;&#x5C0F;&#x6237;&#x578B;&#x7684;&#x623F;&#x5B50;&#x90FD;&#x6CA1;&#x6709;&#x7684;&#x4EBA;&#xFF0C;&#x53C8;&#x6709;&#x51E0;&#x4E2A;&#x5462;&#xFF0C;&#x8FD9;&#x6837;&#x7684;&#x4EBA;&#x53C8;&#x6709;&#x591A;&#x5C11;&#x8BDD;&#x8BED;&#x6743;&#x548C;&#x7EC4;&#x7EC7;&#x80FD;&#x529B;&#x5462;&#x3002;</span></p><p><span>&#x4E8E;&#x662F;&#xFF0C;2003&#x5E74;7&#x6708;1&#x65E5;&#x9999;&#x6E2F;&#x8857;&#x5934;&#x7206;&#x53D1;50&#x4E07;&#x4EBA;&#x5927;&#x6E38;&#x884C;&#xFF0C;&#x6297;&#x8BAE;&#x9999;&#x6E2F;&#x623F;&#x4EF7;&#x4E0B;&#x8DCC;&#xFF0C;&#x8981;&#x6C42;&#x6E2F;&#x5E9C;&#x6551;&#x5E02;&#xFF0C;&#x8463;&#x5EFA;&#x534E;&#x6EDA;&#x86CB;&#xFF0C;&#x516B;&#x4E07;&#x4E94;&#x516C;&#x5C4B;&#x8BA1;&#x5212;&#x662F;&#x9020;&#x6210;&#x9999;&#x6E2F;&#x623F;&#x4EF7;&#x4E0B;&#x8DCC;&#x7684;&#x4E3B;&#x8981;&#x539F;&#x56E0;&#x7B49;&#x7B49;&#x8A00;&#x8BBA;&#x5145;&#x65A5;&#x5A92;&#x4F53;&#x3002;&#x6CA1;&#x6709;&#x4EBA;&#x4F1A;&#x627F;&#x8BA4;&#x81EA;&#x5DF1;&#x5F53;&#x5E74;&#x662F;&#x56E0;&#x4E3A;&#x8D2A;&#x5A6A;&#x6216;&#x8005;&#x611A;&#x6627;&#x9AD8;&#x4F4D;&#x4E70;&#x5165;&#x623F;&#x4EA7;&#x7684;&#xFF0C;&#x4ED6;&#x4EEC;&#x628A;&#x4E00;&#x5207;&#x539F;&#x56E0;&#x90FD;&#x63A8;&#x7ED9;&#x653F;&#x5E9C;&#x3002;&#x633D;&#x6551;&#x8D1F;&#x8D44;&#x4EA7;&#x8005;&#xFF0C;&#x62EF;&#x6551;&#x9999;&#x6E2F;&#x4E2D;&#x4EA7;&#x9636;&#x7EA7;&#xFF0C;&#x8BA9;&#x623F;&#x4EF7;&#x4E0A;&#x6DA8;&#x5C45;&#x7136;&#x6210;&#x4E86;&#x6700;&#x5927;&#x7684;&#x653F;&#x6CBB;&#x6B63;&#x786E;&#x3002;</span></p><p><span>&#x4E8E;&#x662F;&#xFF0C;&#x516B;&#x4E07;&#x4E94;&#x516C;&#x5C4B;&#x8BA1;&#x5212;&#x88AB;&#x5B9E;&#x8D28;&#x6682;&#x505C;&#xFF0C;&#x5927;&#x5E45;&#x51CF;&#x5C11;&#x4F9B;&#x5730;&#x6570;&#x91CF;&#xFF0C;&#x8463;&#x5EFA;&#x534E;&#x60F3;&#x8BA9;&#x5168;&#x9999;&#x6E2F;&#x4EBA;&#x90FD;&#x5B89;&#x5C45;&#x4E50;&#x4E1A;&#x505A;&#x4E00;&#x4E2A;&#x5927;&#x653F;&#x7EE9;&#xFF0C;&#x7ED3;&#x679C;&#x6210;&#x4E86;&#x6700;&#x5927;&#x7684;&#x884C;&#x653F;&#x8D25;&#x7B14;&#x3002;</span></p><p><span>2005&#x5E74;&#xFF0C;&#x8463;&#x5EFA;&#x534E;&#x9EEF;&#x7136;&#x79BB;&#x4EFB;&#xFF0C;&#x9999;&#x6E2F;&#x5728;&#x7EE7;&#x4EFB;&#x7279;&#x9996;&#x7684;&#x5E26;&#x9886;&#x4E0B;&#xFF0C;&#x623F;&#x4EF7;&#x5C31;&#x5F00;&#x542F;&#x4E86;&#x4E00;&#x8DEF;&#x98DE;&#x6DA8;&#x7684;&#x6A21;&#x5F0F;&#xFF0C;&#x5230;&#x4ECA;&#x5929;&#x5DF2;&#x7ECF;&#x7FFB;&#x4E86;&#x4E94;&#x500D;&#x3002;&#x9999;&#x6E2F;&#x4EBA;&#x518D;&#x5EA6;&#x6210;&#x4E3A;&#x623F;&#x5974;&#xFF0C;&#x9AD8;&#x623F;&#x4EF7;&#x8BA9;&#x6E2F;&#x4EBA;&#x4E0D;&#x582A;&#x91CD;&#x8D1F;&#xFF0C;&#x538B;&#x5236;&#x9999;&#x6E2F;&#x7ECF;&#x6D4E;&#x6D3B;&#x529B;&#x7684;&#x8BBA;&#x8C03;&#x518D;&#x6B21;&#x51FA;&#x73B0;&#x5728;&#x5A92;&#x4F53;&#x4E4B;&#x4E0A;&#xFF0C;&#x8981;&#x6C42;&#x653F;&#x5E9C;&#x60F3;&#x529E;&#x6CD5;&#x8BA9;&#x9999;&#x6E2F;&#x4EBA;&#x80FD;&#x5B89;&#x5C45;&#x4E50;&#x4E1A;&#xFF0C;&#x548C;1997&#x5E74;&#x7684;&#x8206;&#x8BBA;&#x5DEE;&#x4E0D;&#x591A;&#xFF0C;&#x5386;&#x53F2;&#x603B;&#x662F;&#x5728;&#x4E0D;&#x65AD;&#x7684;&#x8F6E;&#x56DE;&#x3002;</span></p><p><span>&#x4F46;&#x662F;&#x8FD9;&#x4E00;&#x6B21;&#xFF0C;&#x6709;&#x8463;&#x5EFA;&#x534E;&#x60B2;&#x60E8;&#x7684;&#x5148;&#x4F8B;&#x5728;&#xFF0C;&#x8FD8;&#x6709;&#x54EA;&#x4E2A;&#x9999;&#x6E2F;&#x7279;&#x9996;&#x6562;&#x8BA9;&#x6BCF;&#x4E2A;&#x9999;&#x6E2F;&#x4EBA;&#x90FD;&#x4F4F;&#x5F97;&#x4E0A;&#x623F;&#x3002;</span></p></section></section></section></section><section><span>&#x89C9;&#x5F97;&#x6B64;&#x6587;&#x7684;&#x5206;&#x6790;&#x6709;&#x9053;&#x7406;&#xFF0C;</span></section><section><span>&#x5BF9;&#x4F60;&#x6709;&#x6240;&#x5E2E;&#x52A9;&#xFF0C;</span></section><section><span>&#x8BF7;&#x968F;&#x624B;&#x8F6C;&#x53D1;&#x3002;</span></section><p><span></span></p><p><span>&#x5F80;&#x671F;&#x56DE;&#x987E;<span>&#xFF08;&#x56DE;&#x590D;&#x201C;&#x76EE;&#x5F55;&#x201D;&#x5173;&#x952E;&#x8BCD;&#x53EF;&#x67E5;&#x770B;&#x66F4;&#x591A;&#xFF09;</span></span></p><p><span>&#x4E3A;&#x4EC0;&#x4E48;&#x4E2D;&#x56FD;&#x5FC5;&#x987B;&#x8D2D;&#x4E70;&#x7F8E;&#x56FD;&#x56FD;&#x503A;&#xFF1F;|&#xA0;</span><span>&#x79DF;&#x623F;&#x8D37;&#x6B3E;&#x4F1A;&#x5C06;&#x623F;&#x5B50;&#x62C6;&#x5206;&#x6210;&#x623F;&#x9AA8;&#x548C;&#x623F;&#x76AE;&#xA0;|&#xA0;&#x5B81;&#x6CE2;&#x8001;&#x864E;&#x4E8B;&#x4EF6;&#x9047;&#x96BE;&#x8005;&#x4E0D;&#x5E94;&#x8BE5;&#x5F97;&#x5230;&#x8D54;&#x507F;&#xA0;|</span><span>&#xA0;</span><span>&#x4E2D;&#x56FD;&#x7684;&#x623F;&#x4EF7;&#x4EC0;&#x4E48;&#x65F6;&#x5019;&#x4F1A;&#x5D29;&#x76D8;&#xFF1F;</span><span>|&#xA0;</span>&#x4F60;&#x6839;&#x672C;&#x4E0D;&#x77E5;&#x9053;&#x70DF;&#x8349;&#x516C;&#x53F8;&#x6709;&#x591A;&#x8D5A;&#x94B1;&#xA0;<span>|&#xA0;</span><span>&#x5982;&#x4F55;&#x628A;&#x81EA;&#x5BB6;&#x5B69;&#x5B50;&#x57F9;&#x517B;&#x6210;&#x4E00;&#x4E2A;&#x9876;&#x5C16;&#x4EBA;&#x624D;<span>&#xA0;|&#xA0;</span></span><span>&#x6211;&#x662F;&#x5982;&#x4F55;&#x4FDD;&#x8BC1;&#x81EA;&#x5DF1;&#x4E0D;&#x8FD1;&#x89C6;&#x7684;&#xA0;|&#xA0;</span>&#x9B4F;&#x5FE0;&#x8D24;&#x5176;&#x5B9E;&#x662F;&#x4E2A;&#x8D24;&#x81E3;<span>&#xA0;|&#xA0;2&#x5206;&#x949F;&#x4E86;&#x89E3;&#x4E2D;&#x56FD;50&#x5E74;&#x7684;&#x8270;&#x8F9B;&#x53D1;&#x5C55;&#x53F2;&#xA0;|&#x5386;&#x53F2;&#x6570;&#x636E;&#x8868;&#x660E;&#xFF1A;&#x4E2D;&#x56FD;&#x6700;&#x8D5A;&#x94B1;&#x7684;&#x804C;&#x4E1A;&#x5341;&#x5E74;&#x4E00;&#x4E2A;&#x8F6E;&#x56DE;&#xA0;|</span><span>&#x623F;&#x4EF7;&#x5927;&#x5229;&#x7A7A;&#xFF0C;&#x8D27;&#x5E01;&#x5316;&#x68DA;&#x6539;&#x6743;&#x9650;&#x88AB;&#x6536;&#x56DE;</span></p><p><img class="" data-croporisrc="http://mmbiz.qpic.cn/mmbiz_jpg/vVoVQ59VnF4255eW883TgVYM1Ycu2FeEI2zl7MCxV3uD2yINakicz3uv47u9EFHkpaGqq3JAEXWNlCGmzdnl47w/0?wx_fmt=jpeg" data-cropx1="0" data-cropx2="988" data-cropy1="61.97132616487456" data-cropy2="458.58781362007176" data-ratio="0.4018218623481781" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_jpg/vVoVQ59VnF4255eW883TgVYM1Ycu2FeE6ZCh4CZ7Y53ibv1rBxSoibonKfRd9SdRLSsWYAMibPJvdr4C1tRF7qNZg/640?wx_fmt=jpeg" data-type="jpeg" data-w="988" width="558px"></p>
				
				
								
				
						
			
