
<h1>
						
						癌症很快就会被攻克，人类的医药发展史让你充满希望						
					</h1>
            
							
			
<section class="_135editor" data-id="4010" data-tools="135&#x7F16;&#x8F91;&#x5668;"><section><section><img class="_135editor" data-ratio="0.13043478260869565" src="http://mmbiz.qpic.cn/mmbiz_gif/vVoVQ59VnF7y1uSicHria14DhtSD3I0hIazdCMibfOgT0NLicQJgdluwK5TzjWxJAbMoWhbkAI4nr6BETpDJT185MQ/640?wx_fmt=gif" data-type="gif" data-w="460" title="&#x8DF3;&#x8DC3;&#x732B;&#x5F15;&#x5BFC;&#x5173;&#x6CE8;"></section></section><section data-role="outer" label="Powered by 135editor.com"><section class="_135editor" data-info="135&#x4E00;&#x952E;&#x6392;&#x7248;"><section><p><span>&#x300A;&#x6211;&#x4E0D;&#x662F;&#x836F;&#x795E;&#x300B;&#x91CC;&#x5C55;&#x793A;&#x4E86;&#x4E00;&#x6B3E;&#x53EB;&#x683C;&#x5217;&#x536B;&#x7684;&#x795E;&#x5947;&#x836F;&#x7269;&#xFF0C;&#x53EA;&#x8981;&#x7EC8;&#x8EAB;&#x670D;&#x836F;&#xFF0C;&#x767D;&#x8840;&#x75C5;&#x4EBA;&#x5C31;&#x80FD;&#x4FDD;&#x4F4F;&#x6027;&#x547D;&#xFF0C;&#x8FD9;&#x6B3E;&#x836F;&#x4EE3;&#x8868;&#x7684;&#x5C31;&#x662F;&#x4EBA;&#x547D;&#xFF0C;&#x4F46;&#x662F;&#x836F;&#x4E0D;&#x662F;&#x5929;&#x4E0A;&#x6389;&#x7684;&#xFF0C;&#x662F;&#x4EBA;&#x7C7B;&#x53D1;&#x660E;&#x7684;&#xFF0C;&#x90A3;&#x4E48;&#x4F60;&#x77E5;&#x9053;&#x4ECE;&#x53E4;&#x81F3;&#x4ECA;&#x4EBA;&#x7C7B;&#x53D1;&#x660E;&#x65B0;&#x836F;&#x7684;&#x624B;&#x6BB5;&#x6709;&#x4EC0;&#x4E48;&#x53D8;&#x5316;&#x5417;&#xFF1F;</span><br></p><section class="_135editor" data-id="93061" data-tools="135&#x7F16;&#x8F91;&#x5668;"><section><section data-width="100%"><section><section class="135brush" data-brushtype="text">&#x5B9E;&#x8DF5;&#x6307;&#x5BFC;&#x7406;&#x8BBA;&#x7684;&#x53E4;&#x4EE3;&#x533B;&#x5B66;</section></section></section></section></section><p><span>&#x5728;&#x53E4;&#x4EE3;&#xFF0C;&#x4EBA;&#x7C7B;&#x7684;&#x836F;&#x7269;&#x9760;&#x7684;&#x662F;&#x5B9E;&#x8DF5;&#x6307;&#x5BFC;&#x7406;&#x8BBA;&#xFF0C;&#x7B80;&#x5355;&#x7684;&#x8BF4;&#xFF0C;&#x5C31;&#x662F;&#x5148;&#x77E5;&#x9053;&#x7ED3;&#x679C;&#xFF0C;&#x518D;&#x53BB;&#x89E3;&#x91CA;&#x539F;&#x56E0;&#xFF0C;&#x662F;&#x4E00;&#x4E2A;&#x5148;&#x679C;&#x540E;&#x56E0;&#x7684;&#x987A;&#x5E8F;&#x3002;</span></p><p><span>&#x4EC0;&#x4E48;&#x610F;&#x601D;&#x5462;&#xFF0C;&#x7B80;&#x5355;&#x7684;&#x8BF4;&#x4E00;&#x4E0B;&#x5C31;&#x662F;&#x53E4;&#x4EBA;&#x7684;&#x836F;&#x7269;&#x4E0D;&#x662F;&#x53D1;&#x660E;&#x7684;&#xFF0C;&#x662F;&#x53D1;&#x73B0;&#x7684;&#xFF0C;&#x90FD;&#x662F;&#x610F;&#x5916;&#x6536;&#x83B7;&#xFF0C;&#x77E5;&#x9053;&#x8FD9;&#x4E2A;&#x8349;&#x836F;&#x53EF;&#x4EE5;&#x6CBB;&#x7597;&#x8FD9;&#x4E2A;&#x75C5;&#x4E4B;&#x540E;&#xFF0C;&#x518D;&#x4EE5;&#x4E00;&#x5957;&#x7406;&#x8BBA;&#x53BB;&#x89E3;&#x91CA;&#x4E3A;&#x4EC0;&#x4E48;&#x3002;</span></p><p><span>&#x53E4;&#x4EE3;&#x53D1;&#x660E;&#x8349;&#x836F;&#x7684;&#x4E3B;&#x8981;&#x9014;&#x5F84;&#x5C31;&#x662F;&#x8BD5;&#xFF0C;&#x4E2D;&#x56FD;&#x5C31;&#x6709;&#x795E;&#x519C;&#x6C0F;&#x5C1D;&#x767E;&#x8349;&#x7684;&#x4F20;&#x8BF4;&#xFF0C;&#x627E;&#x5927;&#x91CF;&#x7684;&#x8349;&#x836F;&#x81EA;&#x5DF1;&#x5403;&#x4E0B;&#x53BB;&#x8BD5;&#x8BD5;&#xFF0C;&#x770B;&#x770B;&#x6709;&#x4EC0;&#x4E48;&#x7528;&#x3002;&#x897F;&#x65B9;&#x7684;&#x5DEB;&#x533B;&#x90FD;&#x77E5;&#x9053;&#x4E00;&#x4E9B;&#x80FD;&#x6CBB;&#x75C5;&#x7684;&#x8349;&#x836F;&#xFF0C;&#x5E76;&#x4E3B;&#x8981;&#x9760;&#x8FD9;&#x4E2A;&#x65B9;&#x6CD5;&#x7EF4;&#x6301;&#x58F0;&#x671B;&#xFF0C;&#x5176;&#x5B9E;&#x4ED6;&#x4EEC;&#x5C31;&#x662F;&#x539F;&#x59CB;&#x7684;&#x4E2D;&#x533B;&#x3002;</span></p><p><span>&#x4F46;&#x662F;&#x5F88;&#x663E;&#x7136;&#xFF0C;&#x8FD9;&#x79CD;&#x65B9;&#x6CD5;&#x83B7;&#x5F97;&#x7684;&#x836F;&#x7269;&#x7597;&#x6548;&#x5224;&#x5B9A;&#xFF0C;&#x548C;&#x5C1D;&#x8349;&#x836F;&#x7684;&#x533B;&#x751F;&#x6C34;&#x5E73;&#x6709;&#x5F88;&#x5927;&#x5173;&#x8054;&#xFF0C;&#x800C;&#x4E14;&#x5F88;&#x96BE;&#x89E3;&#x91CA;&#x4E3A;&#x4EC0;&#x4E48;&#xFF0C;&#x4E5F;&#x5F88;&#x96BE;&#x8861;&#x91CF;&#x6700;&#x4F73;&#x5242;&#x91CF;&#x548C;&#x6BD2;&#x526F;&#x4F5C;&#x7528;&#xFF0C;&#x5373;&#x4FBF;&#x662F;&#x96C6;&#x5408;&#x6570;&#x5343;&#x5E74;&#x4E2D;&#x533B;&#x667A;&#x6167;&#x96C6;&#x5408;&#x7684;&#x672C;&#x8349;&#x7EB2;&#x76EE;&#xFF0C;&#x4E5F;&#x53EA;&#x80FD;&#x90E8;&#x5206;&#x89E3;&#x51B3;&#x8FD9;&#x4E2A;&#x95EE;&#x9898;&#xFF0C;&#x800C;&#x4E14;&#x8FD9;&#x79CD;&#x65B9;&#x6CD5;&#x83B7;&#x5F97;&#x7684;&#x8349;&#x836F;&#xFF0C;&#x5927;&#x90E8;&#x5206;&#x53EA;&#x80FD;&#x6CBB;&#x7597;&#x5C0F;&#x75C5;&#xFF0C;&#x5F88;&#x591A;&#x90FD;&#x662F;&#x53EF;&#x4EE5;&#x75C5;&#x4EBA;&#x81EA;&#x6108;&#x7684;&#xFF0C;&#x8349;&#x836F;&#x53EA;&#x662F;&#x8F85;&#x52A9;&#x4F5C;&#x7528;&#x3002;&#x90A3;&#x4E48;&#x80FD;&#x5BF9;&#x81F4;&#x547D;&#x6027;&#x75BE;&#x75C5;&#x8FDB;&#x884C;&#x9488;&#x5BF9;&#x6027;&#x6CBB;&#x7597;&#x7684;&#x597D;&#x8349;&#x836F;&#x6709;&#x6CA1;&#x6709;&#x5462;&#xFF0C;&#x4E5F;&#x6709;&#xFF0C;&#x4F46;&#x662F;&#x8FD9;&#x79CD;&#x836F;&#x57FA;&#x672C;&#x90FD;&#x4E0D;&#x662F;&#x533B;&#x751F;&#x8BD5;&#x51FA;&#x6765;&#x7684;&#xFF0C;&#x800C;&#x662F;&#x62FF;&#x4EBA;&#x547D;&#x5806;&#x51FA;&#x6765;&#x7684;&#x3002;</span></p><p><span>&#x6211;&#x4EEC;&#x90FD;&#x77E5;&#x9053;&#xFF0C;&#x73B0;&#x4EE3;&#x533B;&#x5B66;&#x7814;&#x53D1;&#x4E00;&#x6B3E;&#x65B0;&#x836F;&#x4EE3;&#x4EF7;&#x5DE8;&#x5927;&#xFF0C;&#x52A8;&#x8F84;&#x9700;&#x8981;&#x5341;&#x4F59;&#x5E74;&#xFF0C;&#x8017;&#x8D44;&#x6570;&#x5341;&#x4EBF;&#x7F8E;&#x91D1;&#xFF0C;&#x5E73;&#x5747;&#x6210;&#x529F;&#x7387;&#x8FD8;&#x53EA;&#x6709;10%&#xFF0C;&#x53EF;&#x4EE5;&#x8BF4;&#x53EA;&#x6709;&#x5C48;&#x6307;&#x53EF;&#x6570;&#x7684;&#x533B;&#x836F;&#x5DE8;&#x5934;&#x6709;&#x80FD;&#x529B;&#x72EC;&#x7ACB;&#x7814;&#x53D1;&#x65B0;&#x836F;&#x3002;&#x90A3;&#x4E48;&#x53E4;&#x4EBA;&#x6CA1;&#x6709;&#x90A3;&#x4E48;&#x5F3A;&#x7684;&#x7ECF;&#x6D4E;&#x5B9E;&#x529B;&#x548C;&#x6280;&#x672F;&#x5B9E;&#x529B;&#xFF0C;&#x4ED6;&#x4EEC;&#x662F;&#x9760;&#x4EC0;&#x4E48;&#x7814;&#x53D1;&#x65B0;&#x836F;&#x7684;&#x5462;&#xFF1F;</span></p><p><span>&#x53E4;&#x4EE3;&#x7684;&#x6BCF;&#x4E00;&#x6B3E;&#x7279;&#x6548;&#x836F;&#xFF0C;&#x90FD;&#x662F;&#x9760;&#x6570;&#x767E;&#x5E74;&#x65F6;&#x95F4;&#x548C;&#x6570;&#x5343;&#x4E07;&#x751A;&#x81F3;&#x6570;&#x4EBF;&#x4EBA;&#x547D;&#x5806;&#x79EF;&#x51FA;&#x6765;&#x7684;&#xFF0C;&#x8FD9;&#x4E9B;&#x81F4;&#x547D;&#x6027;&#x75BE;&#x75C5;&#x53E4;&#x4EE3;&#x79F0;&#x4E4B;&#x4E3A;&#x761F;&#x75AB;&#xFF0C;&#x5982;&#x759F;&#x75BE;&#x3001;&#x5929;&#x82B1;&#x7B49;&#x4F20;&#x67D3;&#x6027;&#x75BE;&#x75C5;&#x5728;&#x53E4;&#x4EE3;&#x4E00;&#x65E6;&#x67D3;&#x4E0A;&#xFF0C;&#x65E0;&#x836F;&#x53EF;&#x6551;&#xFF0C;&#x53EA;&#x80FD;&#x9760;&#x4EBA;&#x4F53;&#x81EA;&#x6108;&#xFF0C;&#x6B7B;&#x4EA1;&#x7387;90%&#x4EE5;&#x4E0A;&#xFF0C;&#x5341;&#x5BA4;&#x4E5D;&#x7A7A;&#xFF0C;&#x6CA1;&#x6B7B;&#x7684;&#x4EBA;&#x7EE7;&#x7EED;&#x7E41;&#x884D;&#x3002;</span></p><p><span>&#x5C31;&#x8FD9;&#x4E48;&#x5E74;&#x590D;&#x4E00;&#x5E74;&#x7684;&#x7E41;&#x884D;&#x548C;&#x6B7B;&#x4EA1;&#xFF0C;&#x7EC8;&#x4E8E;&#x6709;&#x4E00;&#x5929;&#xFF0C;&#x6709;&#x4E00;&#x4E2A;&#x4EBA;&#x5728;&#x761F;&#x75AB;&#x8086;&#x8650;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x5076;&#x7136;&#x5403;&#x4E86;&#x4E00;&#x79CD;&#x690D;&#x7269;&#xFF0C;&#x7136;&#x540E;&#x5947;&#x8FF9;&#x822C;&#x7684;&#x597D;&#x4E86;&#xFF0C;&#x4ED6;&#x5C1D;&#x8BD5;&#x7740;&#x7ED9;&#x540C;&#x6751;&#x7684;&#x4EBA;&#x4E5F;&#x5403;&#x4E00;&#x4E0B;&#x8BD5;&#x8BD5;&#xFF0C;&#x5C45;&#x7136;&#x4E5F;&#x597D;&#x4E86;&#xFF0C;&#x4E8E;&#x662F;&#x4E00;&#x6B3E;&#x7279;&#x6548;&#x836F;&#x5C31;&#x88AB;&#x53D1;&#x660E;&#x51FA;&#x6765;&#x4E86;&#x3002;</span></p><p><span>&#x4F8B;&#x5982;&#x5C60;&#x5466;&#x5466;&#x7684;&#x9752;&#x84BF;&#x7D20;&#xFF0C;&#x5C31;&#x662F;&#x6765;&#x6E90;&#x4E8E;&#x53E4;&#x4E2D;&#x533B;&#x7684;&#x300A;&#x8098;&#x540E;&#x5907;&#x6025;&#x65B9;&#x300B;&#x7684;&#x5BF9;&#x9752;&#x84BF;&#x201C;&#x6363;&#x4E4B;&#x53D6;&#x6C41;&#x201D;&#x7684;&#x6CBB;&#x7597;&#x65B9;&#x6848;&#xFF0C;&#x7136;&#x540E;&#x5C60;&#x5466;&#x5466;&#x901A;&#x8FC7;&#x4E59;&#x919A;&#x4F4E;&#x6E29;&#x63D0;&#x53D6;&#x51FA;&#x5355;&#x7EAF;&#x7684;&#x9752;&#x84BF;&#x7D20;&#xFF0C;&#x7ECF;&#x4E34;&#x5E8A;&#x9A8C;&#x8BC1;&#x5BF9;&#x759F;&#x75BE;&#x5177;&#x5907;&#x5947;&#x6548;&#x3002;&#x8FD9;&#x8BF4;&#x660E;&#x51E0;&#x5343;&#x5E74;&#x7684;&#x53E4;&#x4E2D;&#x533B;&#x9057;&#x7559;&#x7684;&#x8D22;&#x5BCC;&#x662F;&#x975E;&#x5E38;&#x591A;&#x7684;&#xFF0C;&#x800C;&#x4E14;&#x6BCF;&#x4E00;&#x4E2A;&#x7279;&#x6548;&#x836F;&#x7684;&#x51FA;&#x73B0;&#xFF0C;&#x90FD;&#x662F;&#x9760;&#x5927;&#x91CF;&#x7684;&#x4EBA;&#x547D;&#x8BD5;&#x51FA;&#x6765;&#x7684;&#x3002;&#x4E0D;&#x8FC7;&#x8FD9;&#x4E9B;&#x7279;&#x6548;&#x836F;&#xFF0C;&#x53EA;&#x80FD;&#x79F0;&#x4E4B;&#x4E3A;&#x53D1;&#x73B0;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x53D1;&#x660E;&#x3002;</span></p><p><span>&#x4F46;&#x662F;&#x8FD9;&#x5E76;&#x4E0D;&#x4EE3;&#x8868;&#x8FD9;&#x79CD;&#x505A;&#x6CD5;&#x662F;&#x79D1;&#x5B66;&#x7684;&#xFF0C;&#x56E0;&#x4E3A;&#x5B9E;&#x8DF5;&#x6307;&#x5BFC;&#x7406;&#x8BBA;&#x8FD9;&#x4E2A;&#x987A;&#x5E8F;&#x662F;&#x5B8C;&#x5168;&#x9519;&#x8BEF;&#x7684;&#xFF0C;&#x53E4;&#x4EBA;&#x77E5;&#x5176;&#x7136;&#x4E0D;&#x77E5;&#x5176;&#x6240;&#x4EE5;&#x7136;&#xFF0C;&#x5BF9;&#x4E8E;&#x4E3A;&#x4EC0;&#x4E48;&#x53E4;&#x65B9;&#x4E2D;&#x7684;&#x8349;&#x836F;&#x7EC4;&#x5408;&#x80FD;&#x6CBB;&#x75C5;&#x6709;&#x5F88;&#x591A;&#x89E3;&#x91CA;&#xFF0C;&#x90FD;&#x662F;&#x4E0D;&#x79D1;&#x5B66;&#x4E14;&#x4E92;&#x76F8;&#x51B2;&#x7A81;&#x77DB;&#x76FE;&#x7684;&#xFF0C;&#x65E0;&#x6CD5;&#x79D1;&#x5B66;&#x89E3;&#x91CA;&#x81EA;&#x5DF1;&#x7684;&#x6CBB;&#x75C5;&#x539F;&#x7406;&#x662F;&#x53E4;&#x4EE3;&#x533B;&#x5B66;&#x6700;&#x5927;&#x7684;&#x4E0D;&#x8DB3;&#xFF0C;&#x4F8B;&#x5982;&#x53E4;&#x4EE3;&#x4E2D;&#x533B;&#x7684;&#x5F88;&#x591A;&#x590D;&#x65B9;&#x9700;&#x8981;&#x4F7F;&#x7528;&#x4E8C;&#x4E09;&#x5341;&#x5473;&#x8349;&#x836F;&#xFF0C;&#x90A3;&#x4E48;&#x51CF;&#x6389;3&#x5473;&#x836F;&#x884C;&#x4E0D;&#x884C;&#xFF1F;&#x6BCF;&#x79CD;&#x836F;&#x589E;&#x70B9;&#x91CF;&#xFF0C;&#x51CF;&#x70B9;&#x91CF;&#x4F1A;&#x5BF9;&#x75C5;&#x4EBA;&#x4EA7;&#x751F;&#x4EC0;&#x4E48;&#x7406;&#x8BBA;&#x5F71;&#x54CD;&#xFF1F;&#x4F1A;&#x589E;&#x52A0;&#x7597;&#x6548;&#x8FD8;&#x662F;&#x589E;&#x52A0;&#x6BD2;&#x526F;&#x4F5C;&#x7528;&#xFF1F;&#x63A8;&#x6D4B;&#x7684;&#x7406;&#x8BBA;&#x5F71;&#x54CD;&#x548C;&#x4E34;&#x5E8A;&#x9A8C;&#x8BC1;&#x80FD;&#x5B8C;&#x5168;&#x4E00;&#x81F4;&#x5417;&#xFF1F;&#x4E2D;&#x533B;&#x65E0;&#x6CD5;&#x89E3;&#x91CA;&#xFF0C;&#x56E0;&#x4E3A;&#x4ED6;&#x81EA;&#x5DF1;&#x4E5F;&#x4E0D;&#x61C2;&#xFF0C;&#x53EA;&#x80FD;&#x8BF4;&#x8001;&#x7956;&#x5B97;&#x5403;&#x4E86;&#x8FD9;&#x4E2A;&#x836F;&#x5C31;&#x597D;&#x4E86;&#xFF0C;&#x6240;&#x4EE5;&#x4ED6;&#x662F;&#x6709;&#x6548;&#x7684;&#xFF0C;&#x7956;&#x5B97;&#x4E4B;&#x6CD5;&#x4E0D;&#x53EF;&#x53D8;&#xFF0C;&#x6240;&#x4EE5;&#x65B9;&#x5B50;&#x4E0D;&#x80FD;&#x6539;&#x3002;</span></p><section class="_135editor" data-id="93061" data-tools="135&#x7F16;&#x8F91;&#x5668;"><section><section data-width="100%"><section><section class="135brush" data-brushtype="text">&#x7406;&#x8BBA;&#x548C;&#x5B9E;&#x8DF5;&#x76F8;&#x7ED3;&#x5408;&#x7684;&#x8FD1;&#x4EE3;&#x533B;&#x5B66;</section></section></section></section></section><p><span>&#x53E4;&#x4EE3;&#x897F;&#x65B9;&#x7684;&#x533B;&#x5B66;&#x662F;&#x8FDC;&#x8FDC;&#x843D;&#x540E;&#x4E8E;&#x4E2D;&#x56FD;&#x533B;&#x5B66;&#x7684;&#xFF0C;&#x4E2D;&#x533B;&#x5DF2;&#x7ECF;&#x5199;&#x51FA;&#x672C;&#x8349;&#x7EB2;&#x76EE;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x897F;&#x65B9;&#x7684;&#x533B;&#x5B66;&#x77E5;&#x8BC6;&#x8FD8;&#x4E3B;&#x8981;&#x638C;&#x63E1;&#x5728;&#x5DEB;&#x533B;&#x624B;&#x91CC;&#x5462;&#xFF0C;&#x836F;&#x7269;&#x7684;&#x7597;&#x6548;&#x901A;&#x5E38;&#x548C;&#x795E;&#x7075;&#x4E4B;&#x529B;&#x6302;&#x94A9;&#xFF0C;&#x53EF;&#x8C13;&#x611A;&#x6627;&#x81F3;&#x6781;&#x3002;</span></p><p><span>&#x4F46;&#x662F;&#x5F53;&#x8FD1;&#x4EE3;&#x79D1;&#x5B66;&#x98DE;&#x901F;&#x53D1;&#x5C55;&#x4E4B;&#x540E;&#xFF0C;&#x897F;&#x65B9;&#x533B;&#x5B66;&#x7684;&#x6C34;&#x5E73;&#x4E5F;&#x98DE;&#x901F;&#x63D0;&#x5347;&#xFF0C;&#x897F;&#x65B9;&#x8FDB;&#x5165;&#x8FD1;&#x4EE3;&#x533B;&#x5B66;&#x7684;&#x6807;&#x5FD7;&#x6027;&#x53D1;&#x660E;&#xFF0C;&#x5C31;&#x662F;&#x9752;&#x9709;&#x7D20;&#x3002;</span></p><p><span>&#x53E4;&#x4EBA;&#x7684;&#x7A7A;&#x6C14;&#x662F;&#x7EAF;&#x5929;&#x7136;&#x7684;&#xFF0C;&#x996E;&#x6C34;&#x662F;&#x65E0;&#x6C61;&#x67D3;&#x7684;&#xFF0C;&#x98DF;&#x7269;&#x662F;&#x7EAF;&#x7EFF;&#x8272;&#x7684;&#xFF0C;&#x6309;&#x7406;&#x8BF4;&#x90FD;&#x662F;&#x53EF;&#x4EE5;&#x957F;&#x547D;&#x767E;&#x5C81;&#x7684;&#xFF0C;&#x4F46;&#x662F;&#x4E3A;&#x4EC0;&#x4E48;&#x5E73;&#x5747;&#x5BFF;&#x547D;&#x90FD;&#x4E0D;&#x8DB3;30&#x5C81;&#xFF0C;&#x800C;&#x73B0;&#x4EE3;&#x4EBA;&#x7684;&#x5BFF;&#x547D;&#x76F4;&#x63A5;&#x66B4;&#x6DA8;&#x5462;&#xFF0C;&#x5176;&#x4E2D;&#x4E00;&#x4E2A;&#x5F88;&#x91CD;&#x8981;&#x7684;&#x539F;&#x56E0;&#x5C31;&#x662F;&#x9752;&#x9709;&#x7D20;&#x7684;&#x53D1;&#x660E;&#xFF0C;&#x8FD9;&#x662F;&#x4E00;&#x79CD;&#x8BA9;&#x5168;&#x7403;&#x4EBA;&#x5747;&#x5BFF;&#x547D;&#x76F4;&#x63A5;&#x63D0;&#x5347;20&#x5E74;&#x7684;&#x9EC4;&#x91D1;&#x836F;&#x7269;&#x3002;</span></p><p><span>&#x4E3A;&#x4EC0;&#x4E48;&#x53E4;&#x4EE3;&#x4EBA;&#x5747;&#x5BFF;&#x547D;&#x8FD9;&#x4E48;&#x4F4E;&#xFF0C;&#x4E00;&#x4E2A;&#x5F88;&#x5927;&#x7684;&#x539F;&#x56E0;&#x662F;&#x592A;&#x5BB9;&#x6613;&#x6B7B;&#x4E86;&#xFF0C;&#x6B7B;&#x56E0;&#x662F;&#x7EC6;&#x83CC;&#x611F;&#x67D3;&#x3002;&#x53E4;&#x4EBA;&#x7684;&#x6BCF;&#x4E00;&#x5929;&#x51FA;&#x95E8;&#xFF0C;&#x90FD;&#x662F;&#x4E00;&#x6B21;&#x548C;&#x7EC6;&#x83CC;&#x4E4B;&#x95F4;&#x7684;&#x751F;&#x5B58;&#x5192;&#x9669;&#xFF0C;&#x4E00;&#x65E6;&#x5F97;&#x4E86;&#x7531;&#x4E8E;&#x64E6;&#x4F24;&#x6216;&#x54AC;&#x4F24;&#x800C;&#x5F15;&#x8D77;&#x7684;&#x76AE;&#x80A4;&#x611F;&#x67D3;&#xFF0C;&#x5E73;&#x5747;9&#x4E2A;&#x4EBA;&#x4E2D;&#x6709;1&#x4E2A;&#x4F1A;&#x5931;&#x53BB;&#x751F;&#x547D;&#xFF1B;&#x611F;&#x67D3;&#x4E0A;&#x80BA;&#x708E;&#x540E;&#xFF0C;10&#x4EBA;&#x4E2D;&#x6709;3&#x4EBA;&#x4F1A;&#x4E27;&#x547D;&#xFF1B;&#x80BA;&#x7ED3;&#x6838;&#x3001;&#x970D;&#x4E71;&#x3001;&#x8111;&#x819C;&#x708E;&#x3001;&#x7834;&#x4F24;&#x98CE;&#xFF0C;&#x4E2A;&#x4E2A;&#x8981;&#x547D;&#x800C;&#x4E14;&#x4E2A;&#x4E2A;&#x90FD;&#x6F5C;&#x4F0F;&#x5728;&#x4F60;&#x8EAB;&#x8FB9;&#xFF0C;&#x5C31;&#x7B49;&#x4F60;&#x7684;&#x76AE;&#x80A4;&#x51FA;&#x73B0;&#x4E00;&#x4E2A;&#x7F3A;&#x53E3;&#x7ED9;&#x4ED6;&#x4E00;&#x4E2A;&#x8868;&#x73B0;&#x7684;&#x673A;&#x4F1A;&#x3002;</span></p><p><span>&#x5728;&#x7B2C;&#x4E00;&#x6B21;&#x4E16;&#x754C;&#x5927;&#x6218;&#x4E2D;&#xFF0C;&#x6B7B;&#x4E8E;&#x611F;&#x67D3;&#x7684;&#x58EB;&#x5175;&#x8FDC;&#x8FDC;&#x5927;&#x4E8E;&#x76F4;&#x63A5;&#x9635;&#x4EA1;&#x7684;&#x58EB;&#x5175;&#xFF0C;&#x533B;&#x751F;&#x5BF9;&#x8FD9;&#x4E9B;&#x7EC6;&#x83CC;&#x611F;&#x67D3;&#x675F;&#x624B;&#x65E0;&#x7B56;&#xFF0C;&#x53EA;&#x80FD;&#x8FDB;&#x884C;&#x7B80;&#x5355;&#x7684;&#x521B;&#x53E3;&#x6D88;&#x6BD2;&#xFF0C;&#x7136;&#x540E;&#x671F;&#x671B;&#x75C5;&#x4EBA;&#x81EA;&#x8EAB;&#x514D;&#x75AB;&#x529B;&#x6D88;&#x706D;&#x7EC6;&#x83CC;&#x3002;&#x5927;&#x6982;&#x76F8;&#x5F53;&#x4E8E;&#x6211;&#x4EEC;&#x4ECA;&#x5929;&#x9762;&#x5BF9;&#x764C;&#x75C7;&#x7684;&#x611F;&#x89C9;&#x662F;&#x4E00;&#x6837;&#x7684;&#xFF0C;&#x53EA;&#x80FD;&#x671F;&#x671B;&#x4EBA;&#x4F53;&#x81EA;&#x6108;&#xFF0C;&#x770B;&#x8C01;&#x8FD0;&#x6C14;&#x597D;&#x4E86;&#x3002;</span></p><p><span>&#x6B64;&#x65F6;&#xFF0C;&#x897F;&#x65B9;&#x533B;&#x5B66;&#x5DF2;&#x7ECF;&#x53D1;&#x73B0;&#x4E86;&#x81F4;&#x75C5;&#x7EC6;&#x83CC;&#xFF0C;&#x5E76;&#x4E14;&#x6210;&#x529F;&#x5C06;&#x5176;&#x5206;&#x79BB;&#x51FA;&#x6765;&#xFF0C;&#x4F46;&#x662F;&#x59CB;&#x7EC8;&#x5BF9;&#x5176;&#x6CA1;&#x6709;&#x529E;&#x6CD5;&#xFF0C;&#x4F46;&#x662F;&#x8FD9;&#x79CD;&#x5BF9;&#x81F4;&#x75C5;&#x539F;&#x7684;&#x5206;&#x79BB;&#xFF0C;&#x662F;&#x533A;&#x5206;&#x53E4;&#x4EE3;&#x533B;&#x5B66;&#x548C;&#x8FD1;&#x4EE3;&#x533B;&#x5B66;&#x7684;&#x91CD;&#x8981;&#x5206;&#x6C34;&#x5CAD;&#xFF0C;&#x8FD1;&#x4EE3;&#x533B;&#x5B66;&#x77E5;&#x9053;&#x53D1;&#x75C5;&#x539F;&#x7406;&#xFF0C;&#x5E76;&#x4E14;&#x7B2C;&#x4E00;&#x6B21;&#x7684;&#x8BD5;&#x56FE;&#x53BB;&#x9488;&#x5BF9;&#x6027;&#x6D88;&#x706D;&#x8FD9;&#x4E9B;&#x75C5;&#x83CC;&#x3002;</span></p><p><span>1928&#x5E74;&#xFF0C;&#x82F1;&#x56FD;&#x4E00;&#x4F4D;&#x5728;&#x7EC6;&#x83CC;&#x5B9E;&#x9A8C;&#x5BA4;&#x91CC;&#x4EFB;&#x804C;&#x7684;&#x533B;&#x751F;&#x5F17;&#x83B1;&#x660E;&#xFF0C;&#x5728;&#x5916;&#x51FA;&#x4F11;&#x5047;&#x7684;&#x65F6;&#x5019;&#x4E0D;&#x5C0F;&#x5FC3;&#x628A;&#x51E0;&#x5341;&#x4E2A;&#x957F;&#x6709;&#x8461;&#x8404;&#x7403;&#x83CC;&#x7684;&#x57F9;&#x517B;&#x76BF;&#x9057;&#x5FD8;&#x5728;&#x5B9E;&#x9A8C;&#x53F0;&#x4E0A;&#xFF0C;&#x540C;&#x65F6;&#x6070;&#x597D;&#x5FD8;&#x4E86;&#x5173;&#x95ED;&#x5B9E;&#x9A8C;&#x5BA4;&#x7684;&#x7A97;&#x6237;&#xFF0C;&#x5BFC;&#x81F4;&#x4E00;&#x4E9B;&#x57F9;&#x517B;&#x76BF;&#x88AB;&#x7A97;&#x5916;&#x98D8;&#x8FDB;&#x7684;&#x67D0;&#x79CD;&#x9709;&#x83CC;&#x7ED9;&#x6C61;&#x67D3;&#xFF0C;&#x7B49;&#x4ED6;&#x4F11;&#x5047;&#x56DE;&#x6765;&#x540E;&#x60CA;&#x5947;&#x7684;&#x53D1;&#x73B0;&#xFF0C;&#x5176;&#x4E2D;&#x4E00;&#x4E2A;&#x57F9;&#x517B;&#x76BF;&#x88AB;&#x4E00;&#x79CD;&#x771F;&#x83CC;&#x6C61;&#x67D3;&#xFF0C;&#x5176;&#x4E2D;&#x7684;&#x8461;&#x8404;&#x7403;&#x83CC;&#x88AB;&#x771F;&#x83CC;&#x7ED9;&#x6740;&#x6B7B;&#xFF0C;&#x786C;&#x751F;&#x751F;&#x7684;&#x5F62;&#x6210;&#x4E86;&#x4E00;&#x4E2A;&#x7A7A;&#x73AF;&#x3002;</span></p><p><img class="" data-ratio="1.4185022026431717" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF4255eW883TgVYM1Ycu2FeE63UewZ0q1lB7VhVtWDjZG67xPvnrWghTUYWkGHDR2RKtyoupxpZtxQ/640?wx_fmt=png" data-type="png" data-w="227"></p><p><span>&#x8FD9;&#x79CD;&#x771F;&#x83CC;&#x662F;&#x9752;&#x9709;&#x83CC;&#xFF0C;&#x5F17;&#x83B1;&#x660E;&#x731C;&#x6D4B;&#x662F;&#x9752;&#x9709;&#x83CC;&#x5206;&#x6CCC;&#x4E86;&#x67D0;&#x79CD;&#x7269;&#x8D28;&#x80FD;&#x6740;&#x6B7B;&#x8FD9;&#x4E9B;&#x7EC6;&#x83CC;&#xFF0C;&#x4ED6;&#x628A;&#x8FD9;&#x79CD;&#x795E;&#x79D8;&#x7269;&#x8D28;&#x79F0;&#x4E4B;&#x4E3A;&#x9752;&#x9709;&#x7D20;&#xFF0C;&#x4ED6;&#x63D0;&#x53D6;&#x51FA;&#x4E86;&#x9752;&#x9709;&#x6C41;&#xFF0C;&#x4F46;&#x662F;&#x7531;&#x4E8E;&#x6CA1;&#x6709;&#x5927;&#x4F01;&#x4E1A;&#x7684;&#x5DE5;&#x7A0B;&#x6280;&#x672F;&#x652F;&#x6301;&#xFF0C;&#x4ED6;&#x65E0;&#x6CD5;&#x5C06;&#x9752;&#x9709;&#x6C41;&#x6D53;&#x7F29;&#xFF0C;&#x4E8E;&#x662F;&#x4ED6;&#x6CA1;&#x6709;&#x505A;&#x540E;&#x7EED;&#x5DE5;&#x4F5C;&#xFF0C;&#x53EA;&#x662F;&#x628A;&#x81EA;&#x5DF1;&#x7684;&#x53D1;&#x73B0;&#x5199;&#x6210;&#x4E86;&#x4E00;&#x7BC7;&#x8BBA;&#x6587;&#x3002;</span></p><p><span>1937&#x5E74;&#xFF0C;&#x725B;&#x6D25;&#x7684;&#x4E00;&#x4E2A;&#x533B;&#x5B66;&#x56E2;&#x961F;&#x6CE8;&#x610F;&#x5230;&#x4E86;9&#x5E74;&#x524D;&#x5F17;&#x83B1;&#x660E;&#x7684;&#x8BBA;&#x6587;&#xFF0C;&#x6070;&#x597D;&#x8FD9;&#x4E2A;&#x56E2;&#x961F;&#x5177;&#x5907;&#x63D0;&#x7EAF;&#x9752;&#x9709;&#x7D20;&#x7684;&#x5DE5;&#x7A0B;&#x80FD;&#x529B;&#xFF0C;&#x4E8E;&#x662F;&#x4ED6;&#x4EEC;&#x5728;&#x5F17;&#x83B1;&#x660E;&#x7684;&#x57FA;&#x7840;&#x4E0A;&#x8FDB;&#x884C;&#x4E86;&#x7EE7;&#x7EED;&#x7814;&#x7A76;&#xFF0C;&#x4ED6;&#x4EEC;&#x5728;&#x9752;&#x9709;&#x6C41;&#x7684;&#x57FA;&#x7840;&#x4E0A;&#x6210;&#x529F;&#x5206;&#x79BB;&#x51FA;&#x4E86;&#x9AD8;&#x7EAF;&#x5EA6;&#x9752;&#x9709;&#x7D20;&#xFF0C;&#x4E3A;&#x4E0B;&#x4E00;&#x6B65;&#x7684;&#x52A8;&#x7269;&#x5B9E;&#x9A8C;&#x94FA;&#x5E73;&#x4E86;&#x9053;&#x8DEF;&#x3002;</span></p><p><span>&#x6709;&#x5F88;&#x591A;&#x7269;&#x8D28;&#x90FD;&#x5BF9;&#x7EC6;&#x83CC;&#x5177;&#x5907;&#x706D;&#x6740;&#x4F5C;&#x7528;&#xFF0C;&#x5982;&#x9152;&#x7CBE;&#x3001;&#x786B;&#x9178;&#x3001;&#x751A;&#x81F3;&#x70ED;&#x6C34;&#x90FD;&#x53EF;&#x4EE5;&#xFF0C;&#x4F46;&#x662F;&#x8FD9;&#x5E76;&#x4E0D;&#x4EE3;&#x8868;&#x8FD9;&#x4E9B;&#x7269;&#x8D28;&#x80FD;&#x591F;&#x6CE8;&#x5C04;&#x5230;&#x4EBA;&#x4F53;&#x6765;&#x5E2E;&#x4EBA;&#x4F53;&#x706D;&#x83CC;&#xFF0C;&#x56E0;&#x4E3A;&#x4ED6;&#x4E00;&#x6837;&#x53EF;&#x4EE5;&#x706D;&#x6740;&#x4EBA;&#x4F53;&#x6B63;&#x5E38;&#x7EC6;&#x80DE;&#x3002;&#x6240;&#x4EE5;&#x9752;&#x9709;&#x7D20;&#x80FD;&#x5426;&#x7528;&#x4E8E;&#x4EBA;&#x4F53;&#xFF0C;&#x8FD8;&#x662F;&#x8981;&#x7ECF;&#x8FC7;&#x8BD5;&#x9A8C;&#xFF0C;&#x7B2C;&#x4E00;&#x6B65;&#x7684;&#x8BD5;&#x9A8C;&#x5C31;&#x662F;&#x52A8;&#x7269;&#x5B9E;&#x9A8C;&#x3002;</span></p><p><span>1940&#x5E74;5&#x6708;&#xFF0C;&#x725B;&#x6D25;&#x5B9E;&#x9A8C;&#x5BA4;&#x7684;&#x4F5B;&#x7F57;&#x91CC;&#x7528;&#x5316;&#x8113;&#x6027;&#x94FE;&#x7403;&#x83CC;&#x611F;&#x67D3;&#x4E86;8&#x53EA;&#x5B9E;&#x9A8C;&#x9F20;&#x3002;&#x968F;&#x540E;&#x7ED9;2&#x53EA;&#x5C0F;&#x9F20;&#x670D;&#x7528;&#x4E86;10&#x6BEB;&#x514B;&#x9752;&#x9709;&#x7D20;&#xFF0C;&#x53E6;&#x5916;2&#x53EA;&#x670D;&#x7528;5&#x6BEB;&#x514B;&#xFF0C;&#x8FD8;&#x6709;4&#x53EA;&#x4E0D;&#x670D;&#x7528;&#x4EFB;&#x4F55;&#x9752;&#x9709;&#x7D20;&#x3002;&#x6B21;&#x65E5;&#x51CC;&#x6668;&#xFF0C;&#x5BF9;&#x7167;&#x7EC4;&#x7684;4&#x53EA;&#x5C0F;&#x9F20;&#x5168;&#x90E8;&#x6B7B;&#x4EA1;&#xFF0C;&#x800C;&#x670D;&#x7528;&#x4E86;&#x9752;&#x9709;&#x7D20;&#x7684;4&#x53EA;&#x5C0F;&#x9F20;&#x5168;&#x90E8;&#x5B58;&#x6D3B;&#xFF0C;&#x9752;&#x9709;&#x7D20;&#x5728;&#x52A8;&#x7269;&#x8BD5;&#x9A8C;&#x4E2D;&#x88AB;&#x8BC1;&#x660E;&#x5BF9;&#x5316;&#x8113;&#x6027;&#x94FE;&#x7403;&#x83CC;&#x5177;&#x5907;&#x7597;&#x6548;&#x4E14;&#x6CA1;&#x6709;&#x660E;&#x663E;&#x6BD2;&#x526F;&#x4F5C;&#x7528;&#x3002;</span></p><p><span>&#x5728;&#x4E8C;&#x6218;&#x4E4B;&#x4E2D;&#xFF0C;&#x4E00;&#x652F;&#x9752;&#x9709;&#x7D20;&#x5C31;&#x4EE3;&#x8868;&#x4E00;&#x6761;&#x4EBA;&#x547D;&#xFF0C;&#x5728;&#x5F53;&#x65F6;&#x7684;&#x4E2D;&#x56FD;&#xFF0C;&#x4E00;&#x652F;&#x9752;&#x9709;&#x7D20;&#x7684;&#x4EF7;&#x683C;&#x7B49;&#x4E8E;&#x4E00;&#x6839;&#x91D1;&#x6761;&#xFF0C;&#x4ED6;&#x7684;&#x7597;&#x6548;&#x53EF;&#x89C1;&#x4E00;&#x6591;&#x3002;&#x9752;&#x9709;&#x7D20;&#x795E;&#x5947;&#x7684;&#x7597;&#x6548;&#x7ACB;&#x523B;&#x9707;&#x60CA;&#x4E86;&#x82F1;&#x56FD;&#x653F;&#x5E9C;&#xFF0C;&#x9752;&#x9709;&#x7D20;&#x6210;&#x4E3A;&#x76DF;&#x56FD;&#x9664;&#x4E86;&#x539F;&#x5B50;&#x5F39;&#x4E4B;&#x5916;&#x7684;&#x7B2C;&#x4E8C;&#x4E2A;&#x79D8;&#x5BC6;&#x6B66;&#x5668;&#xFF0C;&#x4E5F;&#x7F14;&#x9020;&#x4E86;&#x7F8E;&#x56FD;&#x73B0;&#x4EE3;&#x533B;&#x836F;&#x4EA7;&#x4E1A;&#x3002;&#x56DB;&#x5E74;&#x4EE5;&#x540E;&#xFF0C;&#x82F1;&#x56FD;&#x548C;&#x76DF;&#x56FD;&#x519B;&#x961F;&#x5728;&#x8BFA;&#x66FC;&#x5E95;&#x91CD;&#x8FD4;&#x6B27;&#x6D32;&#x5927;&#x9646;&#xFF0C;&#x8FD9;&#x4E00;&#x6B21;&#xFF0C;&#x4ED6;&#x4EEC;&#x88C5;&#x5907;&#x4E86;10&#x4E07;&#x5355;&#x4F4D;&#x7684;&#x9752;&#x9709;&#x7D20;&#x3002;</span></p><p><span>&#x9752;&#x9709;&#x7D20;&#x662F;&#x4ECB;&#x4E8E;&#x53D1;&#x660E;&#x548C;&#x53D1;&#x73B0;&#x7684;&#x4E00;&#x79CD;&#x4EA7;&#x7269;&#xFF0C;&#x4E25;&#x683C;&#x610F;&#x4E49;&#x4E0A;&#x6765;&#x8BF4;&#x4F9D;&#x7136;&#x5C5E;&#x4E8E;&#x53D1;&#x73B0;&#xFF0C;&#x56E0;&#x4E3A;&#x4ED6;&#x662F;&#x81EA;&#x7136;&#x754C;&#x7684;&#x4EA7;&#x7269;&#xFF0C;&#x5E76;&#x6CA1;&#x6709;&#x65E0;&#x4E2D;&#x751F;&#x6709;&#x7684;&#x521B;&#x9020;&#x4E00;&#x79CD;&#x65B0;&#x7269;&#x8D28;&#x3002;&#x4F46;&#x662F;&#x4ED6;&#x7684;&#x51FA;&#x73B0;&#x4E0D;&#x4EC5;&#x8BA9;&#x4EBA;&#x7C7B;&#x7B2C;&#x4E00;&#x6B21;&#x6218;&#x80DC;&#x4E86;&#x75C5;&#x83CC;&#xFF0C;&#x800C;&#x4E14;&#x7ED9;&#x4E86;&#x4EBA;&#x7C7B;&#x4E00;&#x4E2A;&#x601D;&#x8DEF;&#xFF0C;&#x8BA9;&#x4EBA;&#x7C7B;&#x5F97;&#x4EE5;&#x8E0F;&#x5165;&#x4E86;&#x73B0;&#x4EE3;&#x533B;&#x5B66;&#x3002;</span></p><section class="_135editor" data-id="93061" data-tools="135&#x7F16;&#x8F91;&#x5668;"><section><section data-width="100%"><section><section class="135brush" data-brushtype="text">&#x7406;&#x8BBA;&#x6307;&#x5BFC;&#x5B9E;&#x8DF5;&#x7684;&#x73B0;&#x4EE3;&#x533B;&#x5B66;</section></section></section></section></section><p><span>&#x9752;&#x9709;&#x7D20;&#x7684;&#x53D1;&#x73B0;&#x544A;&#x8BC9;&#x4EBA;&#x7C7B;&#xFF0C;&#x53EA;&#x8981;&#x6211;&#x4EEC;&#x5206;&#x79BB;&#x51FA;&#x81F4;&#x75C5;&#x539F;&#xFF0C;&#x7136;&#x540E;&#x5728;&#x5B9E;&#x9A8C;&#x5BA4;&#x5185;&#x4E0D;&#x65AD;&#x7684;&#x5BFB;&#x627E;&#x5404;&#x79CD;&#x7269;&#x8D28;&#x706D;&#x6740;&#x4ED6;&#xFF0C;&#x7406;&#x8BBA;&#x4E0A;&#x662F;&#x53EF;&#x4EE5;&#x627E;&#x5230;&#x4E00;&#x79CD;&#x65B0;&#x836F;&#x6765;&#x6CBB;&#x6108;&#x4ED6;&#xFF0C;&#x6210;&#x672C;&#x548C;&#x4EE3;&#x4EF7;&#x6BD4;&#x53E4;&#x4EE3;&#x62FF;&#x4EBA;&#x547D;&#x8BD5;&#x7684;&#x65B9;&#x6CD5;&#x8981;&#x4F4E;&#x5F97;&#x591A;&#xFF0C;&#x4F46;&#x662F;&#x9650;&#x4E8E;&#x4EBA;&#x7C7B;&#x7684;&#x8BA4;&#x77E5;&#x95EE;&#x9898;&#xFF0C;&#x8FD1;&#x4EE3;&#x533B;&#x5B66;&#x4E2D;&#x53EA;&#x80FD;&#x5728;&#x5B9E;&#x9A8C;&#x5BA4;&#x91CC;&#x78B0;&#x8FD0;&#x6C14;&#xFF0C;&#x800C;&#x968F;&#x7740;&#x73B0;&#x4EE3;&#x533B;&#x5B66;&#x57FA;&#x56E0;&#x7406;&#x8BBA;&#x548C;&#x73B0;&#x4EE3;&#x5316;&#x5B66;&#x7406;&#x8BBA;&#x7684;&#x9AD8;&#x901F;&#x53D1;&#x5C55;&#xFF0C;&#x8BA9;&#x4EBA;&#x7C7B;&#x6253;&#x5F00;&#x4E86;&#x73B0;&#x4EE3;&#x533B;&#x5B66;&#x7684;&#x5927;&#x95E8;&#xFF0C;&#x90A3;&#x5C31;&#x662F;&#x7406;&#x8BBA;&#x6307;&#x5BFC;&#x5B9E;&#x8DF5;&#xFF0C;&#x5176;&#x6807;&#x5FD7;&#x6027;&#x4EA7;&#x7269;&#xFF0C;&#x5C31;&#x662F;&#x6CBB;&#x7597;&#x767D;&#x8840;&#x75C5;&#x7684;&#x683C;&#x5217;&#x536B;&#x3002;</span></p><p><span>1956&#x5E74;&#xFF0C;&#x5728;&#x7F8E;&#x56FD;&#x7684;&#x8D39;&#x57CE;&#xFF0C;&#x4E3B;&#x653B;&#x767D;&#x8840;&#x75C5;&#x548C;&#x80BF;&#x7624;&#x7684;&#x5F7C;&#x5F97;&#x533B;&#x751F;&#x53D1;&#x73B0;&#xFF0C;&#x5728;&#x6162;&#x6027;&#x9AA8;&#x9AD3;&#x6027;&#x767D;&#x8840;&#x75C5;&#x7684;&#x764C;&#x7EC6;&#x80DE;&#x4E2D;&#xFF0C;22&#x53F7;&#x67D3;&#x8272;&#x4F53;&#x660E;&#x663E;&#x6BD4;&#x6B63;&#x5E38;&#x4EBA;&#x7684;&#x8981;&#x77ED;&#x3002;&#x5B9E;&#x9A8C;&#x5BA4;&#x8FDB;&#x4E00;&#x6B65;&#x7814;&#x7A76;&#x4E86;7&#x540D;&#x767D;&#x8840;&#x75C5;&#x4EBA;&#x7684;&#x67D3;&#x8272;&#x4F53;&#xFF0C;&#x53D1;&#x73B0;&#x5747;&#x5177;&#x6709;&#x6B64;&#x73B0;&#x8C61;&#xFF0C;&#x4E8E;&#x662F;&#x5F7C;&#x5F97;&#x56E2;&#x961F;&#x6000;&#x7591;&#x8FD9;&#x4E2A;&#x5F02;&#x5E38;&#x7684;&#x67D3;&#x8272;&#x4F53;&#x662F;&#x5BFC;&#x81F4;&#x767D;&#x8840;&#x75C5;&#x7684;&#x6E90;&#x5934;&#x6240;&#x5728;&#xFF0C;&#x4E8E;&#x662F;&#x4ED6;&#x4EEC;&#x5C31;&#x8FD9;&#x4E2A;&#x73B0;&#x8C61;&#x53D1;&#x8868;&#x4E86;&#x591A;&#x6761;&#x8BBA;&#x6587;&#xFF0C;&#x9707;&#x60CA;&#x4E86;&#x6574;&#x4E2A;&#x764C;&#x75C7;&#x7814;&#x7A76;&#x9886;&#x57DF;&#xFF0C;&#x8FD9;&#x4E2A;&#x5F02;&#x5E38;&#x7684;22&#x53F7;&#x67D3;&#x8272;&#x4F53;&#x56E0;&#x6B64;&#x88AB;&#x547D;&#x540D;&#x4E3A;&#x8D39;&#x57CE;&#x67D3;&#x8272;&#x4F53;&#x3002;</span></p><p><span>&#x8FD9;&#x4E2A;&#x53D1;&#x73B0;&#x80FD;&#x6CBB;&#x75C5;&#x5417;&#xFF1F;&#x4E0D;&#x80FD;&#x3002;&#x8FD9;&#x5728;&#x73B0;&#x4EE3;&#x533B;&#x5B66;&#x91CC;&#x8FDE;&#x6572;&#x95E8;&#x7816;&#x90FD;&#x7B97;&#x4E0D;&#x4E0A;&#xFF0C;&#x5C5E;&#x4E8E;&#x57FA;&#x7840;&#x7814;&#x7A76;&#xFF0C;&#x4F46;&#x662F;&#x4ED6;&#x662F;&#x540E;&#x7EED;&#x6240;&#x6709;&#x7814;&#x7A76;&#x7684;&#x57FA;&#x77F3;&#x3002;1973&#x5E74;&#xFF0C;&#x829D;&#x52A0;&#x54E5;&#x5927;&#x5B66;&#x7684;&#x73CD;&#x59AE;&#x7279;&#x5728;&#x5F7C;&#x5F97;&#x7684;&#x57FA;&#x7840;&#x4E0A;&#x53C8;&#x524D;&#x8FDB;&#x4E86;&#x4E00;&#x6B65;&#xFF0C;&#x5979;&#x7684;&#x56E2;&#x961F;&#x53D1;&#x73B0;&#xFF0C;22&#x53F7;&#x67D3;&#x8272;&#x4F53;&#x4E4B;&#x6240;&#x4EE5;&#x8FD9;&#x4E48;&#x77ED;&#xFF0C;&#x662F;&#x56E0;&#x4E3A;&#x5B83;&#x7684;&#x4E00;&#x90E8;&#x5206;&#x67D3;&#x8272;&#x4F53;&#x6613;&#x4F4D;&#x5230;&#x4E86;9&#x53F7;&#x67D3;&#x8272;&#x4F53;&#x4E0A;&#x3002;</span></p><p><span>&#x8FD9;&#x4E2A;&#x53D1;&#x73B0;&#x80FD;&#x6CBB;&#x75C5;&#x5417;&#xFF1F;&#x4E5F;&#x4E0D;&#x80FD;&#xFF0C;&#x751A;&#x81F3;&#x5230;&#x76EE;&#x524D;&#x4E3A;&#x6B62;&#xFF0C;&#x8FDE;&#x764C;&#x75C7;&#x7684;&#x53D1;&#x75C5;&#x673A;&#x7406;&#x90FD;&#x8FD8;&#x6CA1;&#x641E;&#x6E05;&#x695A;&#x3002;1983&#x5E74;&#xFF0C;&#x7F8E;&#x56FD;&#x56FD;&#x7ACB;&#x764C;&#x75C7;&#x7814;&#x7A76;&#x6240;&#x53D6;&#x5F97;&#x4E86;&#x5DE8;&#x5927;&#x7A81;&#x7834;&#xFF0C;&#x4ED6;&#x4EEC;&#x53D1;&#x73B0;&#xFF0C;9&#x53F7;&#x67D3;&#x8272;&#x4F53;&#x4E0A;&#x7684;Abl&#x57FA;&#x56E0;&#xFF0C;&#x6070;&#x597D;&#x4E0E;22&#x53F7;&#x67D3;&#x8272;&#x4F53;&#x4E0A;&#x7684;BCR&#x57FA;&#x56E0;&#x8FDE;&#x5230;&#x4E86;&#x4E00;&#x5757;&#xFF0C;&#x4EA7;&#x751F;&#x4E86;&#x4E00;&#x6761;BCR-Abl&#x878D;&#x5408;&#x57FA;&#x56E0;&#x3002;</span></p><p><span>&#x8FD9;&#x4E2A;&#x65B0;&#x8BDE;&#x751F;&#x7684;&#x7EC4;&#x5408;&#x57FA;&#x56E0;&#x6709;&#x4EC0;&#x4E48;&#x4F5C;&#x7528;&#x5462;&#xFF0C;&#x4ED6;&#x7684;&#x4F5C;&#x7528;&#x5C31;&#x662F;&#x4FEE;&#x6B63;&#x4E86;&#x916A;&#x6C28;&#x9178;&#x6FC0;&#x9176;&#x7684;&#x6D3B;&#x6027;&#xFF0C;&#x6B63;&#x5E38;&#x7684;&#x916A;&#x6C28;&#x9178;&#x6FC0;&#x9176;&#x6D3B;&#x6027;&#x662F;&#x53D7;&#x5230;&#x4E25;&#x683C;&#x6291;&#x5236;&#x7684;&#xFF0C;&#x4F46;&#x662F;&#x8FD9;&#x79CD;&#x65B0;&#x7684;&#x916A;&#x6C28;&#x9178;&#x6FC0;&#x9176;&#x88AB;&#x79F0;&#x4E4B;&#x4E3A;BCR-Abl&#x86CB;&#x767D;&#xFF0C;&#x5B83;&#x4E00;&#x76F4;&#x5904;&#x4E8E;&#x6D3B;&#x8DC3;&#x72B6;&#x6001;&#xFF0C;&#x6362;&#x8A00;&#x4E4B;&#x5C31;&#x662F;&#x4E0D;&#x53D7;&#x4EBA;&#x4F53;&#x63A7;&#x5236;&#x7684;&#x75AF;&#x72C2;&#x7684;&#x5206;&#x88C2;&#x7E41;&#x6B96;&#xFF0C;&#x4ECE;&#x800C;&#x5BFC;&#x81F4;&#x4E86;&#x764C;&#x75C7;&#x7684;&#x53D1;&#x751F;&#x3002;</span></p><p><span>&#x4E3A;&#x4E86;&#x9A8C;&#x8BC1;&#x8FD9;&#x4E00;&#x53D1;&#x73B0;&#xFF0C;&#x5B9E;&#x9A8C;&#x5BA4;&#x5C06;BCR-Abl&#x878D;&#x5408;&#x57FA;&#x56E0;&#x5BFC;&#x5165;&#x5C0F;&#x9F20;&#x4F53;&#x5185;&#x7EC6;&#x80DE;&#xFF0C;&#x5C0F;&#x9F20;&#x679C;&#x7136;&#x51FA;&#x73B0;&#x4E86;&#x81F4;&#x547D;&#x7684;&#x767D;&#x8840;&#x75C5;&#x75C7;&#x72B6;&#xFF0C;&#x81F3;&#x6B64;&#xFF0C;&#x4EBA;&#x7C7B;&#x7EC8;&#x4E8E;&#x53D1;&#x73B0;&#x4E86;&#x767D;&#x8840;&#x75C5;&#x7684;&#x53D1;&#x75C5;&#x673A;&#x7406;&#x3002;</span></p><p><span>&#x8FD9;&#x4E2A;&#x53D1;&#x73B0;&#x80FD;&#x6CBB;&#x75C5;&#x5417;&#xFF1F;&#x8FD8;&#x662F;&#x4E0D;&#x80FD;&#x3002;&#x5728;&#x767D;&#x8840;&#x75C5;&#x7684;&#x53D1;&#x75C5;&#x673A;&#x7406;&#x88AB;&#x53D1;&#x73B0;&#x4E4B;&#x540E;&#xFF0C;&#x7F8E;&#x56FD;&#x8BFA;&#x534E;&#x516C;&#x53F8;&#x7684;&#x5B9E;&#x9A8C;&#x5BA4;&#x7ACB;&#x5373;&#x542F;&#x52A8;&#x4E86;&#x5BFB;&#x627E;BCR-Abl&#x86CB;&#x767D;&#x6291;&#x5236;&#x5242;&#x7684;&#x9879;&#x76EE;&#xFF0C;&#x4ED6;&#x4EEC;&#x8BA4;&#x4E3A;&#xFF0C;&#x53EA;&#x8981;&#x6291;&#x5236;&#x4E86;BCR-Abl&#x86CB;&#x767D;&#x7684;&#x5408;&#x6210;&#xFF0C;&#x5C31;&#x80FD;&#x6CBB;&#x7597;&#x767D;&#x8840;&#x75C5;&#x3002;</span></p><p><span>&#x8FD9;&#x4E00;&#x6B21;&#xFF0C;&#x7531;&#x4E8E;&#x73B0;&#x4EE3;&#x5316;&#x5B66;&#x7684;&#x9AD8;&#x901F;&#x53D1;&#x5C55;&#xFF0C;&#x4EBA;&#x7C7B;&#x5DF2;&#x7ECF;&#x53EF;&#x4EE5;&#x968F;&#x5FC3;&#x6240;&#x6B32;&#x7684;&#x642D;&#x914D;&#x5206;&#x5B50;&#x5F0F;&#x6765;&#x65E0;&#x4E2D;&#x751F;&#x6709;&#x7684;&#x521B;&#x9020;&#x5316;&#x5408;&#x7269;&#xFF0C;&#x4E8E;&#x662F;&#x8FD9;&#x4E00;&#x6B21;&#x4EBA;&#x7C7B;&#x6CA1;&#x6709;&#x50BB;&#x4E4E;&#x4E4E;&#x7684;&#x62FF;&#x51FA;&#x65E0;&#x6570;&#x7684;&#x81EA;&#x7136;&#x7269;&#x8D28;&#x53BB;&#x78B0;&#x8FD0;&#x6C14;&#xFF0C;&#x800C;&#x662F;&#x9488;&#x5BF9;&#x6027;&#x7684;&#x6839;&#x636E;&#x5B9E;&#x9A8C;&#x5BA4;&#x7684;&#x7814;&#x7A76;&#x6570;&#x636E;&#xFF0C;&#x4E0D;&#x65AD;&#x7684;&#x4F18;&#x5316;&#x5316;&#x5408;&#x7269;&#x7684;&#x5206;&#x5B50;&#x5F0F;&#xFF0C;&#x8FDB;&#x884C;&#x9488;&#x5BF9;&#x6027;&#x7684;&#x4FEE;&#x9970;&#xFF0C;&#x8FD9;&#x5927;&#x5927;&#x52A0;&#x901F;&#x4E86;&#x65B0;&#x836F;&#x7684;&#x7814;&#x53D1;&#x901F;&#x5EA6;&#x548C;&#x6210;&#x529F;&#x6982;&#x7387;&#x3002;&#x53C8;&#x8FC7;&#x4E86;&#x63A5;&#x8FD1;20&#x5E74;&#xFF0C;&#x8BFA;&#x534E;&#x5B9E;&#x9A8C;&#x5BA4;&#x8FDB;&#x884C;&#x4E86;&#x51E0;&#x5341;&#x4E07;&#x79CD;&#x65B0;&#x5316;&#x5408;&#x7269;&#x7684;&#x5C1D;&#x8BD5;&#xFF0C;&#x7EC8;&#x4E8E;&#x53D1;&#x73B0;&#x4E86;&#x4E00;&#x79CD;&#x5316;&#x5408;&#x7269;&#x6EE1;&#x8DB3;&#x533B;&#x5B66;&#x4E0A;&#x7684;&#x4E00;&#x5207;&#x9700;&#x6C42;&#xFF0C;&#x4ED6;&#x88AB;&#x79F0;&#x4E4B;&#x4E3A;&#x4F0A;&#x9A6C;&#x66FF;&#x5C3C;&#xFF0C;&#x4E5F;&#x53EB;&#x683C;&#x5217;&#x536B;&#x3002;</span></p><p><span>&#x5728;1998&#x5E74;&#xFF0C;&#x683C;&#x5217;&#x536B;&#x7EC8;&#x4E8E;&#x8FDB;&#x5165;&#x4E86;&#x4EBA;&#x4F53;&#x4E34;&#x5E8A;&#x8BD5;&#x9A8C;&#x9636;&#x6BB5;&#xFF0C;&#x5728;&#x62DB;&#x52DF;&#x6765;&#x7684;&#x5FD7;&#x613F;&#x8005;&#x8EAB;&#x4E0A;&#xFF0C;&#x683C;&#x5217;&#x536B;&#x5C55;&#x73B0;&#x4E86;&#x8BA9;&#x4EBA;&#x9707;&#x60CA;&#x7684;&#xFF0C;&#x582A;&#x79F0;&#x5947;&#x8FF9;&#x822C;&#x7684;&#x7597;&#x6548;&#xFF0C;&#x5728;54&#x540D;&#x5FD7;&#x613F;&#x8005;&#x8EAB;&#x4E0A;&#xFF0C;&#x6709;53&#x540D;&#x51FA;&#x73B0;&#x4E86;&#x8840;&#x6DB2;&#x5B66;&#x4E0A;&#x7684;&#x5B8C;&#x5168;&#x7F13;&#x89E3;&#x3002;&#x7531;&#x4E8E;&#x5176;&#x51FA;&#x8272;&#x7684;&#x6CBB;&#x7597;&#x6548;&#x679C;&#xFF0C;&#x7F8E;&#x56FD;&#x836F;&#x76D1;&#x5C40;&#x5728;&#x8FDB;&#x884C;&#x4E8C;&#x671F;&#x4E34;&#x5E8A;&#x8BD5;&#x9A8C;&#x540E;&#xFF0C;&#x4E3A;&#x4E86;&#x52A0;&#x901F;&#x6B64;&#x836F;&#x4E0A;&#x5E02;&#xFF0C;&#x7279;&#x6279;&#x683C;&#x5217;&#x536B;&#x53EF;&#x4EE5;&#x5148;&#x4E0A;&#x5E02;&#xFF0C;&#x518D;&#x505A;&#x4E09;&#x671F;&#x4E34;&#x5E8A;&#xFF0C;&#x53EF;&#x4EE5;&#x8BF4;&#x662F;&#x8D85;&#x7EA7;&#x7EFF;&#x8272;&#x901A;&#x9053;&#x4E86;&#x3002;&#x5728;&#x4E09;&#x671F;&#x4E34;&#x5E8A;&#x8BD5;&#x9A8C;&#x4E2D;&#xFF0C;5&#x5E74;&#x540E;&#xFF0C;&#x4F9D;&#x65E7;&#x6709;98%&#x7684;&#x60A3;&#x8005;&#x53D6;&#x5F97;&#x4E86;&#x8840;&#x6DB2;&#x5B66;&#x4E0A;&#x7684;&#x5B8C;&#x5168;&#x7F13;&#x89E3;&#x3002;</span></p><p><span>&#x6362;&#x53E5;&#x8BDD;&#x8BF4;&#xFF0C;&#x6162;&#x6027;&#x9AA8;&#x9AD3;&#x6027;&#x767D;&#x8840;&#x75C5;&#x4E0D;&#x518D;&#x662F;&#x4E0D;&#x6CBB;&#x4E4B;&#x75C7;&#xFF0C;&#x7531;&#x4E8E;&#x683C;&#x5217;&#x536B;&#x7684;&#x51FA;&#x73B0;&#xFF0C;&#x4ED6;&#x73B0;&#x5728;&#x9876;&#x591A;&#x662F;&#x548C;&#x7CD6;&#x5C3F;&#x75C5;&#x4E00;&#x4E2A;&#x7EA7;&#x522B;&#x7684;&#x91CD;&#x75C7;&#xFF0C;&#x53EA;&#x8981;&#x670D;&#x836F;&#xFF0C;&#x4F60;&#x5C31;&#x6CA1;&#x4E8B;&#x3002;&#x5728;&#x80F0;&#x5C9B;&#x7D20;&#x53D1;&#x660E;&#x4E4B;&#x524D;&#xFF0C;&#x7CD6;&#x5C3F;&#x75C5;&#x66FE;&#x7ECF;&#x662F;&#x771F;&#x6B63;&#x7684;&#x4E0D;&#x6CBB;&#x4E4B;&#x75C7;&#xFF0C;&#x6B7B;&#x4EA1;&#x7387;&#x4E3A;100%&#x4E14;&#x65E0;&#x81EA;&#x6108;&#x53EF;&#x80FD;&#x6027;&#xFF0C;&#x6BD4;&#x764C;&#x75C7;&#x8FD8;&#x8981;&#x9AD8;&#xFF0C;&#x800C;&#x4E14;&#x901A;&#x5E38;&#x6D3B;&#x4E0D;&#x8FC7;&#x4E00;&#x5E74;&#xFF0C;&#x533B;&#x751F;&#x80FD;&#x505A;&#x7684;&#x552F;&#x4E00;&#x4E8B;&#x60C5;&#xFF0C;&#x5C31;&#x662F;&#x5EFA;&#x8BAE;&#x60A3;&#x8005;&#x5C11;&#x5403;&#x542B;&#x7CD6;&#x98DF;&#x7269;&#x3002;&#x4F46;&#x662F;&#x5728;&#x80F0;&#x5C9B;&#x7D20;&#x53D1;&#x660E;&#x4E4B;&#x540E;&#xFF0C;&#x53EA;&#x8981;&#x575A;&#x6301;&#x6CE8;&#x5C04;&#x80F0;&#x5C9B;&#x7D20;&#xFF0C;&#x90A3;&#x4E48;&#x7CD6;&#x5C3F;&#x75C5;&#x60A3;&#x8005;&#x53EF;&#x4EE5;&#x751F;&#x5B58;&#x5F88;&#x4E45;&#x5F88;&#x4E45;&#xFF0C;&#x548C;&#x666E;&#x901A;&#x4EBA;&#x5E76;&#x65E0;&#x592A;&#x5927;&#x533A;&#x522B;&#x3002;</span></p><p><span>&#x683C;&#x5217;&#x536B;&#x8BA9;&#x4EBA;&#x7C7B;&#x8FDB;&#x5165;&#x4E86;&#x9776;&#x5411;&#x836F;&#x65F6;&#x4EE3;&#xFF0C;&#x662F;&#x73B0;&#x4EE3;&#x533B;&#x5B66;&#x7406;&#x8BBA;&#x548C;&#x73B0;&#x4EE3;&#x5316;&#x5B66;&#x7406;&#x8BBA;&#x53D1;&#x5C55;&#x5230;&#x4E00;&#x5B9A;&#x9AD8;&#x5EA6;&#x540E;&#x7684;&#x5B8C;&#x7F8E;&#x7ED3;&#x5408;&#xFF0C;&#x662F;&#x5178;&#x578B;&#x7684;&#x7406;&#x8BBA;&#x6307;&#x5BFC;&#x5B9E;&#x8DF5;&#xFF0C;&#x4ED6;&#x7684;&#x51FA;&#x73B0;&#x6807;&#x5FD7;&#x7740;&#x4EBA;&#x7C7B;&#x6446;&#x8131;&#x4E86;&#x5BF9;&#x81EA;&#x7136;&#x7269;&#x8D28;&#x7684;&#x4F9D;&#x8D56;&#xFF0C;&#x8E0F;&#x5165;&#x4E86;&#x73B0;&#x4EE3;&#x533B;&#x5B66;&#x7684;&#x5927;&#x95E8;&#xFF0C;&#x4EBA;&#x7C7B;&#x53EF;&#x4EE5;&#x65E0;&#x4E2D;&#x751F;&#x6709;&#x7684;&#x53D1;&#x660E;&#x4E00;&#x79CD;&#x836F;&#x7269;&#xFF0C;&#x9776;&#x5411;&#x9488;&#x5BF9;&#x6CBB;&#x7597;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x9760;&#x649E;&#x5927;&#x8FD0;&#x53BB;&#x53D1;&#x73B0;&#x4E00;&#x79CD;&#x836F;&#x7269;&#x3002;</span></p><p><span>&#x73B0;&#x4EE3;&#x533B;&#x5B66;&#x7684;&#x5927;&#x95E8;&#x53E9;&#x5F00;&#x4E4B;&#x540E;&#xFF0C;&#x53EA;&#x8981;&#x5728;&#x4E00;&#x4E2A;&#x9886;&#x57DF;&#x53D6;&#x5F97;&#x4E86;&#x7B2C;&#x4E00;&#x4E2A;&#x7A81;&#x7834;&#xFF0C;&#x5C31;&#x4EE3;&#x8868;&#x4EBA;&#x7C7B;&#x6709;&#x80FD;&#x529B;&#x6D88;&#x706D;&#x8FD9;&#x6574;&#x4E2A;&#x9886;&#x57DF;&#x7684;&#x75BE;&#x75C5;&#xFF0C;&#x56E0;&#x4E3A;&#x4F60;&#x662F;&#x9760;&#x7406;&#x8BBA;&#x53D6;&#x89E3;&#x51B3;&#x7B2C;&#x4E00;&#x4E2A;&#x95EE;&#x9898;&#x7684;&#x3002;&#x4F8B;&#x5982;&#x683C;&#x5217;&#x536B;&#x662F;&#x4E13;&#x95E8;&#x9488;&#x5BF9;&#x6027;&#x6CBB;&#x7597;&#x6162;&#x6027;&#x9AA8;&#x9AD3;&#x767D;&#x8840;&#x75C5;&#x7684;&#xFF0C;&#x4F46;&#x662F;&#x4ED6;&#x7684;&#x51FA;&#x73B0;&#x4E3A;&#x7814;&#x7A76;&#x89E3;&#x51B3;&#x5176;&#x4ED6;&#x764C;&#x75C7;&#x6307;&#x660E;&#x4E86;&#x65B9;&#x5411;&#xFF0C;&#x53EA;&#x8981;&#x627E;&#x5230;&#x4E86;&#x81F4;&#x75C5;&#x57FA;&#x56E0;&#xFF0C;&#x5C31;&#x80FD;&#x627E;&#x5230;&#x81F4;&#x75C5;&#x57FA;&#x56E0;&#x4EA7;&#x751F;&#x7684;&#x5F02;&#x5E38;&#x86CB;&#x767D;&#xFF0C;&#x7136;&#x540E;&#x5229;&#x7528;&#x73B0;&#x4EE3;&#x5316;&#x5B66;&#x9488;&#x5BF9;&#x6027;&#x7684;&#x53D1;&#x660E;&#x51FA;&#x5BF9;&#x5E94;&#x7684;&#x6291;&#x5236;&#x5316;&#x5408;&#x7269;&#xFF0C;&#x5C31;&#x80FD;&#x6CBB;&#x7597;&#x8FD9;&#x4E2A;&#x764C;&#x75C7;&#x3002;</span></p><p><span>&#x6240;&#x4EE5;&#xFF0C;&#x5728;&#x73B0;&#x4EE3;&#x533B;&#x5B66;&#x7684;&#x52A0;&#x6301;&#x4E0B;&#xFF0C;&#x4EBA;&#x7C7B;&#x89E3;&#x51B3;&#x6240;&#x6709;&#x7684;&#x764C;&#x75C7;&#x662F;&#x5B8C;&#x5168;&#x505A;&#x5F97;&#x5230;&#x7684;&#xFF0C;&#x53EA;&#x662F;&#x9700;&#x8981;&#x65F6;&#x95F4;&#x800C;&#x5DF2;&#xFF0C;&#x56E0;&#x4E3A;&#x65B9;&#x5411;&#x5DF2;&#x7ECF;&#x660E;&#x786E;&#xFF0C;&#x5269;&#x4E0B;&#x7684;&#x5C31;&#x662F;&#x9760;&#x5B9E;&#x9A8C;&#x5BA4;&#x7684;&#x53CD;&#x590D;&#x5DE5;&#x4F5C;&#x6765;&#x89E3;&#x51B3;&#x8FD9;&#x4E2A;&#x95EE;&#x9898;&#xFF0C;&#x5728;&#x7406;&#x8BBA;&#x7684;&#x6307;&#x5BFC;&#x4E0B;&#xFF0C;&#x4EBA;&#x7C7B;&#x4E0D;&#x518D;&#x662F;&#x65E0;&#x5934;&#x82CD;&#x8747;&#x3002;</span></p><section class="_135editor" data-id="93061" data-tools="135&#x7F16;&#x8F91;&#x5668;"><section><section data-width="100%"><section><section class="135brush" data-brushtype="text">&#x7406;&#x8BBA;&#x89E3;&#x51B3;&#x4E00;&#x5207;&#x7684;&#x672A;&#x6765;&#x533B;&#x5B66;</section></section></section></section></section><p><span>&#x73B0;&#x4EE3;&#x533B;&#x5B66;&#x53EA;&#x662F;&#x53E9;&#x5F00;&#x4E86;&#x4EBA;&#x4F53;&#x5965;&#x79D8;&#x7684;&#x5927;&#x95E8;&#x800C;&#x5DF2;&#xFF0C;&#x4F46;&#x662F;&#x4E5F;&#x4EC5;&#x4EC5;&#x662F;&#x5927;&#x95E8;&#xFF0C;&#x5728;&#x6D69;&#x701A;&#x7684;&#x4EBA;&#x4F53;&#x5965;&#x79D8;&#x9762;&#x524D;&#xFF0C;&#x4EBA;&#x7C7B;&#x9876;&#x591A;&#x662F;&#x5C0F;&#x5B66;&#x4E00;&#x5E74;&#x7EA7;&#x7684;&#x6C34;&#x5E73;&#xFF0C;&#x522B;&#x8BF4;&#x7834;&#x89E3;&#x6574;&#x4E2A;&#x4EBA;&#x4F53;&#x7684;&#x57FA;&#x56E0;&#x5965;&#x79D8;&#xFF0C;&#x5C31;&#x76EE;&#x524D;&#x7684;&#x533B;&#x5B66;&#x6C34;&#x5E73;&#xFF0C;&#x4EBA;&#x7C7B;&#x8FDE;&#x4E00;&#x6B3E;&#x80FD;&#x6709;&#x6548;&#x706D;&#x6740;&#x75C5;&#x6BD2;&#x7684;&#x624B;&#x6BB5;&#x90FD;&#x6CA1;&#x6709;&#x3002;</span></p><p><span>&#x6CE8;&#x610F;&#xFF0C;&#x662F;&#x6574;&#x4E2A;&#x4EBA;&#x7C7B;&#xFF0C;&#x90FD;&#x6CA1;&#x6709;&#x4EFB;&#x610F;&#x4E00;&#x6B3E;&#x53EF;&#x4EE5;&#x706D;&#x6740;&#x4EFB;&#x610F;&#x4E00;&#x79CD;&#x75C5;&#x6BD2;&#x7684;&#x836F;&#x7269;&#xFF0C;&#x6362;&#x8A00;&#x4E4B;&#xFF0C;&#x5C0F;&#x5230;&#x611F;&#x5192;&#x75C5;&#x6BD2;&#xFF0C;&#x5927;&#x5230;&#x827E;&#x6ECB;&#x75C5;&#x6BD2;&#xFF0C;&#x968F;&#x4FBF;&#x6765;&#x4E00;&#x4E2A;&#x4EBA;&#x7C7B;&#x90FD;&#x6CA1;&#x8F99;&#xFF0C;&#x73B0;&#x4EE3;&#x7684;&#x6240;&#x8C13;&#x6297;&#x75C5;&#x6BD2;&#x836F;&#x7269;&#xFF0C;&#x5176;&#x5B9E;&#x53EA;&#x662F;&#x4E00;&#x4E9B;&#x589E;&#x5F3A;&#x81EA;&#x8EAB;&#x514D;&#x75AB;&#x529B;&#x6765;&#x6D88;&#x706D;&#x75C5;&#x6BD2;&#x7684;&#x529E;&#x6CD5;&#xFF0C;&#x548C;&#x53E4;&#x4EE3;&#x7684;&#x4EBA;&#x53C2;&#x9E21;&#x6C64;&#x7ED9;&#x4F60;&#x8865;&#x8865;&#x8EAB;&#x4F53;&#x6765;&#x6CBB;&#x75C5;&#x7684;&#x539F;&#x7406;&#x662F;&#x4E00;&#x6837;&#x7684;&#x3002;</span></p><p><span>&#x6240;&#x4EE5;&#xFF0C;&#x4EBA;&#x7C7B;&#x7684;&#x533B;&#x5B66;&#x7406;&#x8BBA;&#x8FD8;&#x5F88;&#x5F31;&#xFF0C;&#x548C;&#x7ECF;&#x5178;&#x7269;&#x7406;&#x5B66;&#x7406;&#x8BBA;&#x7684;&#x5DEE;&#x8DDD;&#xFF0C;&#x5DEE;&#x4E0D;&#x591A;&#x76F8;&#x5F53;&#x4E8E;&#x53D1;&#x660E;&#x8F66;&#x8F6E;&#x548C;&#x53D1;&#x660E;&#x8FD0;&#x8F7D;&#x706B;&#x7BAD;&#x7684;&#x5DEE;&#x8DDD;&#x3002;&#x5F53;&#x7406;&#x8BBA;&#x53D1;&#x5C55;&#x5230;&#x6781;&#x81F4;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x7406;&#x8BBA;&#x53EF;&#x4EE5;&#x6307;&#x5BFC;&#x4E00;&#x5207;&#xFF0C;&#x5C31;&#x597D;&#x50CF;&#x7ECF;&#x5178;&#x7269;&#x7406;&#x5B66;&#x4E00;&#x6837;&#xFF0C;&#x6574;&#x4E2A;&#x4EBA;&#x7C7B;&#x7684;&#x73B0;&#x4EE3;&#x673A;&#x68B0;&#x5176;&#x5B9E;&#x90FD;&#x662F;&#x5728;&#x7ECF;&#x5178;&#x7269;&#x7406;&#x5B66;&#x7684;&#x6307;&#x5BFC;&#x4E0B;&#x8FDB;&#x884C;&#x53D1;&#x660E;&#x7684;&#xFF0C;&#x649E;&#x5927;&#x8FD0;&#x4F60;&#x662F;&#x649E;&#x4E0D;&#x51FA;&#x767B;&#x6708;&#x706B;&#x7BAD;&#x7684;&#x3002;&#x7ECF;&#x5178;&#x7269;&#x7406;&#x5B66;&#x8DB3;&#x4EE5;&#x6EE1;&#x8DB3;&#x4EBA;&#x7C7B;&#x5728;&#x5730;&#x7403;&#x4E0A;&#x7684;&#x4E00;&#x5207;&#x9700;&#x6C42;&#xFF0C;&#x5982;&#x679C;&#x8981;&#x98DE;&#x51FA;&#x592A;&#x9633;&#x7CFB;&#xFF0C;&#x90A3;&#x5C31;&#x9700;&#x8981;&#x7231;&#x56E0;&#x65AF;&#x5766;&#x7528;&#x76F8;&#x5BF9;&#x8BBA;&#x5F00;&#x521B;&#x7684;&#x65B0;&#x7269;&#x7406;&#x5B66;&#x4E86;&#x3002;</span></p><p><span>&#x7406;&#x8BBA;&#x4E0A;&#xFF0C;&#x5982;&#x679C;&#x4EBA;&#x7C7B;&#x533B;&#x5B66;&#x7406;&#x8BBA;&#x80FD;&#x53D1;&#x5C55;&#x5230;&#x7834;&#x8BD1;&#x4EBA;&#x4F53;&#x5168;&#x90E8;&#x57FA;&#x56E0;&#x7EC4;&#x7684;&#x5965;&#x79D8;&#xFF0C;&#x80FD;&#x591F;&#x968F;&#x5FC3;&#x6240;&#x6B32;&#x7684;&#x642D;&#x914D;&#x57FA;&#x56E0;&#x7EC4;&#x5408;&#xFF0C;&#x5E76;&#x4E14;&#x77E5;&#x9053;&#x6BCF;&#x4E00;&#x4E2A;&#x57FA;&#x56E0;&#x7EC4;&#x5408;&#x4EE3;&#x8868;&#x7684;&#x542B;&#x4E49;&#xFF0C;&#x800C;&#x4EBA;&#x7C7B;&#x7684;&#x5316;&#x5B66;&#x7406;&#x8BBA;&#x80FD;&#x591F;&#x53D1;&#x5C55;&#x5230;&#x80FD;&#x591F;&#x968F;&#x5FC3;&#x6240;&#x6B32;&#x7684;&#x642D;&#x914D;&#x51FA;&#x81EA;&#x5DF1;&#x60F3;&#x8981;&#x6548;&#x679C;&#x7684;&#x5316;&#x5408;&#x7269;&#xFF0C;&#x90A3;&#x4E48;&#x4EBA;&#x7C7B;&#x5C06;&#x8F7B;&#x677E;&#x706D;&#x7EDD;&#x4E00;&#x5207;&#x75BE;&#x75C5;&#xFF0C;&#x751A;&#x81F3;&#x957F;&#x751F;&#x4E0D;&#x8001;&#x836F;&#xFF0C;&#x90A3;&#x4E5F;&#x4E0D;&#x4E00;&#x5B9A;&#x5C31;&#x662F;&#x4F20;&#x8BF4;&#x3002;</span></p><p><span>&#x764C;&#x75C7;&#x7528;&#x73B0;&#x4EE3;&#x533B;&#x5B66;&#x7684;&#x77E5;&#x8BC6;&#x5C31;&#x53EF;&#x4EE5;&#x89E3;&#x51B3;&#xFF0C;&#x800C;&#x4E14;&#x4E0D;&#x4F1A;&#x592A;&#x8FDC;&#x3002;&#x4F46;&#x662F;&#x827E;&#x6ECB;&#x75C5;&#x6D89;&#x53CA;&#x75C5;&#x6BD2;&#xFF0C;&#x800C;&#x75C5;&#x6BD2;&#x95EE;&#x9898;&#x7684;&#x7406;&#x8BBA;&#x9AD8;&#x5EA6;&#x548C;&#x57FA;&#x56E0;&#x662F;&#x4E00;&#x6837;&#x7684;&#xFF0C;&#x56E0;&#x4E3A;&#x75C5;&#x6BD2;&#x672C;&#x8D28;&#x4E0A;&#x5C31;&#x662F;&#x4E00;&#x7EC4;&#x57FA;&#x56E0;&#x800C;&#x5DF2;&#xFF0C;&#x6240;&#x4EE5;&#x827E;&#x6ECB;&#x75C5;&#x7684;&#x89E3;&#x51B3;&#xFF0C;&#x9700;&#x8981;&#x4EBA;&#x7C7B;&#x533B;&#x5B66;&#x518D;&#x8FDB;&#x884C;&#x4E00;&#x6B21;&#x5927;&#x7684;&#x7A81;&#x7834;&#xFF0C;&#x8FBE;&#x5230;&#x672A;&#x6765;&#x533B;&#x5B66;&#x7684;&#x9AD8;&#x5EA6;&#x624D;&#x6709;&#x53EF;&#x80FD;&#xFF0C;&#x6240;&#x4EE5;&#x77ED;&#x65F6;&#x95F4;&#x5185;&#x662F;&#x6CA1;&#x6709;&#x89E3;&#x51B3;&#x53EF;&#x80FD;&#x6027;&#x7684;&#x3002;</span></p><p><span>&#x4E0D;&#x8FC7;&#x8FD9;&#x4E00;&#x5929;&#x7EC8;&#x7A76;&#x4F1A;&#x6765;&#xFF0C;&#x800C;&#x6211;&#x5E0C;&#x671B;&#x662F;&#x4E2D;&#x56FD;&#x7684;&#x7814;&#x7A76;&#x6240;&#x6765;&#x89E3;&#x51B3;&#x8FD9;&#x4E00;&#x95EE;&#x9898;&#xFF0C;&#x4E2D;&#x56FD;&#x533B;&#x5B66;&#x7406;&#x8BBA;&#x76EE;&#x524D;&#x6781;&#x5EA6;&#x843D;&#x540E;&#xFF0C;&#x5E0C;&#x671B;&#x594B;&#x8D77;&#x76F4;&#x8FFD;&#xFF0C;&#x7136;&#x540E;&#x9886;&#x5148;&#x4E8E;&#x5168;&#x7403;&#xFF0C;&#x8BA9;&#x6211;&#x8FD9;&#x4E2A;&#x4E2D;&#x56FD;&#x4EBA;&#x4E5F;&#x80FD;&#x987A;&#x4FBF;&#x4EAB;&#x4EAB;&#x798F;&#x3002;</span></p></section></section></section></section><section><span>&#x89C9;&#x5F97;&#x6B64;&#x6587;&#x7684;&#x5206;&#x6790;&#x6709;&#x9053;&#x7406;&#xFF0C;</span></section><section><span>&#x5BF9;&#x4F60;&#x6709;&#x6240;&#x5E2E;&#x52A9;&#xFF0C;</span></section><section><span>&#x8BF7;&#x968F;&#x624B;&#x8F6C;&#x53D1;&#x3002;</span></section><p><span></span></p><p><span>&#x5F80;&#x671F;&#x56DE;&#x987E;<span>&#xFF08;&#x56DE;&#x590D;&#x201C;&#x76EE;&#x5F55;&#x201D;&#x5173;&#x952E;&#x8BCD;&#x53EF;&#x67E5;&#x770B;&#x66F4;&#x591A;&#xFF09;</span></span></p><p><span>&#x4E3A;&#x4EC0;&#x4E48;&#x4E2D;&#x56FD;&#x5FC5;&#x987B;&#x8D2D;&#x4E70;&#x7F8E;&#x56FD;&#x56FD;&#x503A;&#xFF1F;|&#xA0;</span><span>&#x79DF;&#x623F;&#x8D37;&#x6B3E;&#x4F1A;&#x5C06;&#x623F;&#x5B50;&#x62C6;&#x5206;&#x6210;&#x623F;&#x9AA8;&#x548C;&#x623F;&#x76AE;&#xA0;|&#xA0;&#x5B81;&#x6CE2;&#x8001;&#x864E;&#x4E8B;&#x4EF6;&#x9047;&#x96BE;&#x8005;&#x4E0D;&#x5E94;&#x8BE5;&#x5F97;&#x5230;&#x8D54;&#x507F;&#xA0;|</span><span>&#xA0;</span><span>&#x4E2D;&#x56FD;&#x7684;&#x623F;&#x4EF7;&#x4EC0;&#x4E48;&#x65F6;&#x5019;&#x4F1A;&#x5D29;&#x76D8;&#xFF1F;</span><span>|&#xA0;</span>&#x4F60;&#x6839;&#x672C;&#x4E0D;&#x77E5;&#x9053;&#x70DF;&#x8349;&#x516C;&#x53F8;&#x6709;&#x591A;&#x8D5A;&#x94B1;&#xA0;<span>|&#xA0;</span><span>&#x5982;&#x4F55;&#x628A;&#x81EA;&#x5BB6;&#x5B69;&#x5B50;&#x57F9;&#x517B;&#x6210;&#x4E00;&#x4E2A;&#x9876;&#x5C16;&#x4EBA;&#x624D;<span>&#xA0;|&#xA0;</span></span><span>&#x6211;&#x662F;&#x5982;&#x4F55;&#x4FDD;&#x8BC1;&#x81EA;&#x5DF1;&#x4E0D;&#x8FD1;&#x89C6;&#x7684;&#xA0;|&#xA0;</span>&#x9B4F;&#x5FE0;&#x8D24;&#x5176;&#x5B9E;&#x662F;&#x4E2A;&#x8D24;&#x81E3;<span>&#xA0;|&#xA0;2&#x5206;&#x949F;&#x4E86;&#x89E3;&#x4E2D;&#x56FD;50&#x5E74;&#x7684;&#x8270;&#x8F9B;&#x53D1;&#x5C55;&#x53F2;&#xA0;|&#x5386;&#x53F2;&#x6570;&#x636E;&#x8868;&#x660E;&#xFF1A;&#x4E2D;&#x56FD;&#x6700;&#x8D5A;&#x94B1;&#x7684;&#x804C;&#x4E1A;&#x5341;&#x5E74;&#x4E00;&#x4E2A;&#x8F6E;&#x56DE;&#xA0;|</span><span>&#x623F;&#x4EF7;&#x5927;&#x5229;&#x7A7A;&#xFF0C;&#x8D27;&#x5E01;&#x5316;&#x68DA;&#x6539;&#x6743;&#x9650;&#x88AB;&#x6536;&#x56DE;</span></p><p><img class="" data-croporisrc="http://mmbiz.qpic.cn/mmbiz_jpg/vVoVQ59VnF4255eW883TgVYM1Ycu2FeEI2zl7MCxV3uD2yINakicz3uv47u9EFHkpaGqq3JAEXWNlCGmzdnl47w/0?wx_fmt=jpeg" data-cropx1="0" data-cropx2="988" data-cropy1="61.97132616487456" data-cropy2="458.58781362007176" data-ratio="0.4018218623481781" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_jpg/vVoVQ59VnF4255eW883TgVYM1Ycu2FeE6ZCh4CZ7Y53ibv1rBxSoibonKfRd9SdRLSsWYAMibPJvdr4C1tRF7qNZg/640?wx_fmt=jpeg" data-type="jpeg" data-w="988"></p>
				
				
								
				
						
			
