
<h1>
						
						成本200的百姓救命药卖到2万一盒，难道没钱就得死？						
					</h1>
            
							
			
<section class="_135editor" data-id="4010" data-tools="135&#x7F16;&#x8F91;&#x5668;"><section><section><img class="_135editor" data-ratio="0.13043478260869565" src="http://mmbiz.qpic.cn/mmbiz_gif/vVoVQ59VnF7y1uSicHria14DhtSD3I0hIazdCMibfOgT0NLicQJgdluwK5TzjWxJAbMoWhbkAI4nr6BETpDJT185MQ/640?wx_fmt=gif" data-type="gif" data-w="460" title="&#x8DF3;&#x8DC3;&#x732B;&#x5F15;&#x5BFC;&#x5173;&#x6CE8;"></section></section><section data-role="outer" label="Powered by 135editor.com"><section class="_135editor" data-info="135&#x4E00;&#x952E;&#x6392;&#x7248;"><section><p><span>&#x8FD9;&#x51E0;&#x5929;&#x300A;&#x6211;&#x4E0D;&#x662F;&#x836F;&#x795E;&#x300B;&#x8FD9;&#x90E8;&#x7535;&#x5F71;&#x7206;&#x4E86;&#xFF0C;&#x88AB;&#x79F0;&#x4E4B;&#x4E3A;&#x96BE;&#x5F97;&#x7684;&#x56FD;&#x4EA7;&#x597D;&#x7247;&#xFF0C;&#x8FD9;&#x90E8;&#x7535;&#x5F71;&#x4E4B;&#x6240;&#x4EE5;&#x8FD9;&#x4E48;&#x706B;&#x7206;&#xFF0C;&#x662F;&#x56E0;&#x4E3A;&#x4ED6;&#x628A;&#x73B0;&#x4EE3;&#x533B;&#x836F;&#x7684;&#x4F26;&#x7406;&#x51B2;&#x7A81;&#x56F0;&#x5883;&#x5C55;&#x9732;&#x65E0;&#x9057;&#xFF0C;&#x9009;&#x53D6;&#x7684;&#x836F;&#x7269;&#x539F;&#x578B;&#x4E5F;&#x662F;&#x4E89;&#x8BAE;&#x6700;&#x5927;&#x7684;<strong>&#x764C;&#x75C7;&#x795E;&#x836F;</strong>&#x683C;&#x5217;&#x536B;&#x3002;</span></p><section class="_135editor" data-id="93061" data-tools="135&#x7F16;&#x8F91;&#x5668;"><section><section data-width="100%"><section><section class="135brush" data-brushtype="text">&#x795E;&#x5947;&#x7684;&#x683C;&#x5217;&#x536B;</section></section></section></section></section><p><span>&#x767D;&#x8840;&#x75C5;&#x662F;&#x4E00;&#x79CD;&#x6076;&#x6027;&#x80BF;&#x7624;&#xFF0C;&#x800C;&#x4E14;&#x662F;&#x6392;&#x884C;&#x7B2C;&#x516D;&#x7684;&#x6076;&#x6027;&#x80BF;&#x7624;&#xFF0C;&#x81F4;&#x6B7B;&#x7387;&#x975E;&#x5E38;&#x7684;&#x9AD8;&#xFF0C;&#x8FD9;&#x4E2A;&#x6211;&#x5E94;&#x8BE5;&#x4E0D;&#x7528;&#x79D1;&#x666E;&#x4E86;&#xFF0C;&#x5B83;&#x7684;&#x51F6;&#x540D;&#x76F8;&#x4FE1;&#x5927;&#x5BB6;&#x90FD;&#x6709;&#x6240;&#x8033;&#x95FB;&#x3002;</span></p><p><span>&#x800C;&#x683C;&#x5217;&#x536B;&#x662F;&#x65B0;&#x4E00;&#x4EE3;&#x7684;&#x9776;&#x5411;&#x6027;&#x6297;&#x764C;&#x836F;&#xFF0C;&#x662F;&#x6240;&#x6709;&#x6297;&#x80BF;&#x7624;&#x836F;&#x4E2D;&#x6548;&#x679C;&#x6700;&#x597D;&#x7684;&#x4E00;&#x79CD;&#xFF0C;&#x5176;&#x4E2D;&#x5BF9;&#x4E8E;&#x6162;&#x6027;&#x7C92;&#x7EC6;&#x80DE;&#x767D;&#x8840;&#x75C5;&#x6548;&#x679C;&#x582A;&#x79F0;&#x795E;&#x836F;&#xFF0C;&#x5E76;&#x5BF9;&#x80C3;&#x80A0;&#x9053;&#x95F4;&#x8D28;&#x80BF;&#x7624;&#x4E5F;&#x6709;&#x975E;&#x5E38;&#x597D;&#x7684;&#x7597;&#x6548;&#xFF0C;&#x4ED6;&#x5BF9;&#x764C;&#x7EC6;&#x80DE;&#x8FDB;&#x884C;&#x9776;&#x5411;&#x653B;&#x51FB;&#xFF0C;&#x5168;&#x9762;&#x538B;&#x5236;&#x764C;&#x7EC6;&#x80DE;&#x3002;</span></p><p><span>&#x683C;&#x5217;&#x536B;&#x6CBB;&#x7597;&#x6162;&#x6027;&#x7C92;&#x767D;&#x8840;&#x75C5;&#x795E;&#x5230;&#x4E86;&#x4EC0;&#x4E48;&#x5730;&#x6B65;&#x5462;&#xFF0C;&#x53EA;&#x8981;&#x4F60;&#x4E00;&#x76F4;&#x5403;&#x8FD9;&#x4E2A;&#x836F;&#xFF0C;&#x4F60;&#x5C31;&#x4E0D;&#x4F1A;&#x6B7B;&#xFF0C;&#x4ED6;&#x628A;&#x767D;&#x8840;&#x75C5;&#x8FD9;&#x79CD;&#x6076;&#x6027;&#x80BF;&#x7624;&#xFF0C;&#x751F;&#x751F;&#x7684;&#x7ED9;&#x964D;&#x7EA7;&#x5230;&#x4E86;&#x9AD8;&#x8840;&#x538B;&#x8FD9;&#x79CD;&#x6162;&#x6027;&#x75C5;&#x7684;&#x5371;&#x5BB3;&#x7A0B;&#x5EA6;&#x3002;</span></p><p><span>&#x8FD9;&#x4E2A;&#x7597;&#x6548;&#xFF0C;&#x5F53;&#x5E74;&#x60CA;&#x8273;&#x5168;&#x7403;&#xFF0C;&#x62FF;&#x4E0B;&#x4E00;&#x5806;&#x5927;&#x5956;&#xFF0C;&#x5728;&#x683C;&#x5217;&#x536B;&#x7684;&#x7814;&#x53D1;&#x8FC7;&#x7A0B;&#x4E2D;&#xFF0C;&#x9020;&#x5C31;&#x4E86;5&#x4F4D;&#x7F8E;&#x56FD;&#x79D1;&#x5B66;&#x9662;&#x9662;&#x58EB;&#xFF0C;5&#x4F4D;&#x4E34;&#x5E8A;&#x533B;&#x5B66;&#x7814;&#x7A76;&#x5956;&#x5F97;&#x4E3B;&#xFF0C;1&#x4F4D;&#x7F8E;&#x56FD;&#x56FD;&#x5BB6;&#x81EA;&#x7136;&#x79D1;&#x5B66;&#x5956;&#x5F97;&#x4E3B;&#xFF0C;&#x4E16;&#x754C;&#x9996;&#x6B21;&#x53D1;&#x73B0;&#x67D3;&#x8272;&#x4F53;&#x6613;&#x4F4D;&#x73B0;&#x8C61;&#xFF0C;&#x5E76;&#x4E16;&#x754C;&#x9996;&#x6B21;&#x53D1;&#x73B0;&#x80BF;&#x7624;&#x7EC6;&#x80DE;&#x4E2D;&#x7684;&#x67D3;&#x8272;&#x4F53;&#x53D8;&#x5F02;&#x73B0;&#x8C61;&#xFF0C;&#x662F;&#x4E16;&#x754C;&#x533B;&#x5B66;&#x7684;&#x4E00;&#x9879;&#x91CD;&#x5927;&#x7A81;&#x7834;&#x3002;</span></p><p><span>&#x4F46;&#x662F;&#x8FD9;&#x6B3E;&#x836F;&#x6709;&#x4E00;&#x4E2A;&#x7F3A;&#x9677;&#xFF0C;&#x90A3;&#x5C31;&#x662F;&#x53EA;&#x80FD;&#x538B;&#x5236;&#x4F46;&#x662F;&#x65E0;&#x6CD5;&#x6839;&#x9664;&#x767D;&#x8840;&#x75C5;&#xFF0C;&#x6240;&#x4EE5;&#x6162;&#x7C92;&#x767D;&#x8840;&#x75C5;&#x548C;&#x80C3;&#x80A0;&#x95F4;&#x8D28;&#x7624;&#x60A3;&#x8005;&#x987B;&#x7EC8;&#x8EAB;&#x670D;&#x836F;&#xFF0C;&#x4E00;&#x65E6;&#x65AD;&#x836F;&#xFF0C;&#x764C;&#x7EC6;&#x80DE;&#x7ACB;&#x523B;&#x5C31;&#x4F1A;&#x5377;&#x571F;&#x91CD;&#x6765;&#xFF0C;&#x901F;&#x5EA6;&#x975E;&#x5E38;&#x4E4B;&#x5FEB;&#xFF0C;&#x6240;&#x4EE5;&#x6162;&#x6027;&#x7C92;&#x767D;&#x8840;&#x75C5;&#x60A3;&#x8005;&#xFF0C;&#x5FC5;&#x987B;&#x6301;&#x7EED;&#x670D;&#x7528;&#x683C;&#x5217;&#x536B;&#xFF0C;&#x836F;&#x5C31;&#x662F;&#x751F;&#x547D;&#xFF0C;&#x65AD;&#x836F;&#x5C31;&#x662F;&#x65AD;&#x547D;&#x3002;</span></p><section class="_135editor" data-id="93061" data-tools="135&#x7F16;&#x8F91;&#x5668;"><section><section data-width="100%"><section><section class="135brush" data-brushtype="text">&#x6602;&#x8D35;&#x7684;&#x683C;&#x5217;&#x536B;</section></section></section></section></section><p><span>&#x9971;&#x53D7;&#x4E89;&#x8BAE;&#x7684;&#x683C;&#x5217;&#x536B;&#xFF0C;&#x9664;&#x4E86;&#x5176;&#x7597;&#x6548;&#x8BA9;&#x75C5;&#x4EBA;&#x5177;&#x5907;&#x6781;&#x5F3A;&#x7684;&#x4F9D;&#x8D56;&#x6027;&#x4E4B;&#x5916;&#xFF0C;&#x8FD8;&#x6709;&#x4E00;&#x4E2A;&#x91CD;&#x8981;&#x7684;&#x56E0;&#x7D20;&#xFF0C;&#x5C31;&#x662F;&#x4ED6;&#x7684;&#x4EF7;&#x683C;&#x5B9E;&#x5728;&#x592A;&#x6602;&#x8D35;&#xFF0C;&#x6602;&#x8D35;&#x5230;&#x8DB3;&#x4EE5;&#x8BA9;&#x75C5;&#x4EBA;&#x503E;&#x5BB6;&#x8361;&#x4EA7;&#xFF0C;&#x4E3A;&#x4E86;&#x6D3B;&#x547D;&#x88AB;&#x69A8;&#x5E72;&#x6BCF;&#x4E00;&#x5206;&#x94B1;&#xFF0C;&#x5F15;&#x53D1;&#x5DE8;&#x5927;&#x7684;&#x4F26;&#x7406;&#x5371;&#x673A;&#x3002;</span></p><p><span>&#x8BFA;&#x534E;&#x683C;&#x5217;&#x536B;2001&#x5E74;&#x7B2C;&#x4E00;&#x6B21;&#x5F15;&#x5165;&#x4E2D;&#x56FD;&#x81F3;&#x4ECA;&#xFF0C;&#x4EF7;&#x683C;&#x4E00;&#x76F4;&#x662F;23500&#x5143;&#x4E00;&#x76D2;&#xFF0C;&#x4E00;&#x76D2;&#x4E3A;&#x4E00;&#x4E2A;&#x6708;&#x670D;&#x7528;&#x5242;&#x91CF;&#xFF0C;&#x4E00;&#x5E74;&#x8017;&#x8D44;28&#x4E07;&#x5143;&#x3002;&#x8BFA;&#x534E;&#x4ECE;&#x672A;&#x964D;&#x8FC7;&#x4EF7;&#xFF0C;&#x53EA;&#x662F;&#x6839;&#x636E;&#x75C5;&#x4EBA;&#x7684;&#x7ECF;&#x6D4E;&#x80FD;&#x529B;&#xFF0C;&#x5728;&#x56FD;&#x5BB6;&#x7684;&#x65BD;&#x538B;&#x4E0B;&#xFF0C;2006&#x5E74;&#x5728;&#x4E2D;&#x56FD;&#x63A8;&#x884C;&#x4E70;&#x4E09;&#x8D60;&#x4E5D;&#x7B49;&#x76F8;&#x5173;&#x7684;&#x4F18;&#x60E0;&#xFF0C;&#x4F46;&#x75C5;&#x4EBA;&#x4E00;&#x5E74;&#x7684;&#x7ECF;&#x6D4E;&#x8D1F;&#x62C5;&#x4ECD;&#x7136;&#x8D85;&#x8FC7;&#x4E86;7&#x4E07;&#xFF0C;&#x638F;&#x7A7A;&#x4E86;&#x5F88;&#x591A;&#x4E2D;&#x56FD;&#x8001;&#x767E;&#x59D3;&#x7684;&#x5BB6;&#x5E95;&#x3002;</span></p><p><span>&#x4E00;&#x5E74;&#x82B1;&#x8D39;28&#x4E07;&#x6216;&#x8005;7&#x4E07;&#x5143;&#xFF0C;&#x5C31;&#x80FD;&#x4FDD;&#x4F60;&#x7684;&#x547D;&#xFF0C;&#x5426;&#x5219;&#x4F60;&#x5C31;&#x8981;&#x53BB;&#x6B7B;&#xFF0C;&#x8FD9;&#x7B14;&#x94B1;&#x503C;&#x5F97;&#x82B1;&#x5417;&#xFF1F;&#x5BF9;&#x4E8E;&#x5F88;&#x591A;&#x5BCC;&#x4EBA;&#x6765;&#x8BF4;&#x662F;&#x503C;&#x5F97;&#x82B1;&#x7684;&#xFF0C;&#x4F46;&#x662F;&#x5BF9;&#x4E8E;&#x66F4;&#x591A;&#x7684;&#x4E2D;&#x56FD;&#x4EBA;&#x6765;&#x8BF4;&#xFF0C;&#x662F;&#x82B1;&#x4E0D;&#x8D77;&#x7684;&#xFF0C;&#x4E00;&#x6761;&#x4EBA;&#x547D;&#x503C;&#x591A;&#x5C11;&#x94B1;&#xFF0C;&#x5728;&#x8FD9;&#x4EF6;&#x4E8B;&#x4E0A;&#x8868;&#x73B0;&#x7684;&#x6DCB;&#x6F13;&#x5C3D;&#x81F4;&#xFF0C;&#x5F53;&#x4F60;&#x660E;&#x77E5;&#x9053;&#x533B;&#x9662;&#x91CC;&#x5C31;&#x6709;&#x836F;&#xFF0C;&#x53EA;&#x8981;&#x5403;&#x4E0B;&#x53BB;&#x4F60;&#x80AF;&#x5B9A;&#x80FD;&#x6D3B;&#xFF0C;&#x4F46;&#x662F;&#x4F60;&#x5BB6;&#x5883;&#x56F0;&#x96BE;&#x4E70;&#x4E0D;&#x8D77;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4F60;&#x4F1A;&#x6709;&#x591A;&#x4E48;&#x7684;&#x7EDD;&#x671B;&#x3002;&#xFF08;&#x672C;&#x6587;&#x9996;&#x53D1;&#x4E8E;&#x516C;&#x4F17;&#x53F7;&#xFF1A;&#x7D2B;&#x7AF9;&#x5F20;&#x5148;&#x751F;&#xFF09;</span></p><p><span>&#x201C;&#x6211;&#x5403;&#x4E86;&#x4E09;&#x5E74;&#x7684;&#x836F;&#xFF0C;&#x5403;&#x6389;&#x4E86;&#x623F;&#x5B50;&#xFF0C;&#x5403;&#x57AE;&#x4E86;&#x5BB6;&#x4EBA;&#x3002;&#x201D;&#x5F71;&#x7247;&#x4E2D;&#x7684;&#x8FD9;&#x53E5;&#x53F0;&#x8BCD;&#xFF0C;&#x5C31;&#x662F;&#x5F88;&#x591A;&#x6162;&#x7C92;&#x767D;&#x8840;&#x75C5;&#x60A3;&#x8005;&#x7684;&#x771F;&#x5B9E;&#x5199;&#x7167;&#x3002;</span></p><section class="_135editor" data-id="93061" data-tools="135&#x7F16;&#x8F91;&#x5668;"><section><section data-width="100%"><section><section class="135brush" data-brushtype="text">&#x4EFF;&#x5236;&#x7684;&#x683C;&#x5217;&#x536B;</section></section></section></section></section><p><span>&#x683C;&#x5217;&#x536B;&#x7684;&#x7814;&#x53D1;&#x975E;&#x5E38;&#x56F0;&#x96BE;&#xFF0C;&#x96C6;&#x4E2D;&#x4E86;&#x5927;&#x91CF;&#x4EBA;&#x529B;&#x7269;&#x529B;&#xFF0C;&#x4F46;&#x662F;&#x5176;&#x751F;&#x4EA7;&#x8FC7;&#x7A0B;&#x5E76;&#x4E0D;&#x590D;&#x6742;&#xFF0C;&#x539F;&#x6750;&#x6599;&#x4E5F;&#x5F88;&#x4FBF;&#x5B9C;&#x3002;&#x6602;&#x8D35;&#x7684;&#x552E;&#x4EF7;&#x548C;&#x5176;&#x4F4E;&#x5EC9;&#x7684;&#x6210;&#x672C;&#x51FA;&#x73B0;&#x4E86;&#x5DE8;&#x5927;&#x7684;&#x53CD;&#x5DEE;&#xFF0C;&#x52A0;&#x4E0A;&#x521A;&#x6027;&#x7684;&#x5E02;&#x573A;&#x9700;&#x6C42;&#xFF0C;&#x81EA;&#x7136;&#x4F1A;&#x5F15;&#x6765;&#x4EFF;&#x5236;&#x836F;&#xFF0C;&#x5176;&#x4E2D;&#x6700;&#x51FA;&#x540D;&#x7684;&#xFF0C;&#x5C31;&#x662F;&#x5370;&#x5EA6;&#x7248;&#x683C;&#x5217;&#x536B;&#x3002;</span></p><p><span>&#x5370;&#x5EA6;&#x7248;&#x683C;&#x5217;&#x536B;&#x6709;&#x591A;&#x4FBF;&#x5B9C;&#xFF0C;&#x836F;&#x795E;&#x7684;&#x539F;&#x578B;&#x662F;&#x4E2D;&#x56FD;&#x4EBA;&#x9646;&#x52C7;&#xFF0C;&#x4ED6;&#x5728;&#x548C;&#x5370;&#x5EA6;&#x836F;&#x5382;&#x8C08;&#x5224;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x628A;&#x51FA;&#x5382;&#x4EF7;&#x538B;&#x5230;&#x4E86;200&#x4EBA;&#x6C11;&#x5E01;&#x4E00;&#x76D2;&#xFF0C;&#x5176;&#x5B9E;&#x9645;&#x751F;&#x4EA7;&#x6210;&#x672C;&#x80AF;&#x5B9A;&#x4F4E;&#x4E8E;200&#x5143;&#xFF0C;&#x800C;&#x6B63;&#x7248;&#x836F;&#x7684;&#x552E;&#x4EF7;&#xFF0C;&#x662F;2.3&#x4E07;&#x4EBA;&#x6C11;&#x5E01;&#xFF0C;&#x8FD9;&#x4E2D;&#x95F4;&#x7684;&#x5DEE;&#x4EF7;&#x7B80;&#x76F4;&#x53EF;&#x6016;&#x3002;</span></p><p><img class="" data-copyright="0" data-ratio="0.37976539589442815" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF6jSk4TDoflDYsYJmwAAhXBHlRNnqYVmgv84B6T9MxPkrUjhiaMuCp8QNRac0OujXxNiaVP5NzSk80g/640?wx_fmt=png" data-type="png" data-w="682"></p><p><span>&#x9646;&#x52C7;&#xFF0C;&#x88AB;&#x6355;&#x540E;&#x88AB;&#x56FD;&#x5185;&#x4E3B;&#x6D41;&#x5A92;&#x4F53;&#x79F0;&#x4E4B;&#x4E3A;&#x201C;&#x836F;&#x4FA0;&#x201D;&#xFF0C;34&#x5C81;&#x90A3;&#x5E74;&#xFF0C;&#x4ED6;&#x5F97;&#x4E86;&#x764C;&#x75C7;&#xFF0C;&#x9760;&#x683C;&#x5217;&#x536B;&#x7EF4;&#x6301;&#x751F;&#x547D;&#xFF0C;&#x4F46;&#x662F;&#x7ECF;&#x6D4E;&#x7684;&#x538B;&#x529B;&#x8BA9;&#x4ED6;&#x4E0D;&#x582A;&#x91CD;&#x8D1F;&#xFF0C;&#x7A81;&#x7136;&#x6709;&#x4E00;&#x5929;&#xFF0C;&#x4ED6;&#x627E;&#x5230;&#x4E86;&#x8D2D;&#x4E70;&#x5370;&#x5EA6;&#x4EFF;&#x5236;&#x836F;&#x7684;&#x9014;&#x5F84;&#xFF0C;&#x968F;&#x540E;&#x4ED6;&#x628A;&#x8FD9;&#x79CD;&#x836F;&#x6548;&#x53EF;&#x9760;&#xFF0C;&#x4EF7;&#x683C;&#x4F4E;&#x5EC9;&#x7684;&#x836F;&#x7269;&#x4ECB;&#x7ECD;&#x7ED9;&#x75C5;&#x53CB;&#xFF0C;&#x6700;&#x540E;&#x4E00;&#x4F20;&#x5341;&#x5341;&#x4F20;&#x767E;&#xFF0C;&#x627E;&#x5230;&#x9646;&#x52C7;&#x8BF7;&#x6C42;&#x4EE3;&#x8D2D;&#x7684;&#x4EBA;&#x8D8A;&#x6765;&#x8D8A;&#x591A;&#xFF0C;&#x9646;&#x52C7;&#x628A;&#x4EF7;&#x683C;&#x780D;&#x5230;&#x4E86;200&#x5143;&#x4E00;&#x76D2;&#xFF0C;&#x7136;&#x540E;&#x51E0;&#x4E4E;&#x6CA1;&#x6709;&#x52A0;&#x4EF7;&#x7684;&#x5356;&#x7ED9;&#x4ED6;&#x4EEC;&#xFF0C;&#x6570;&#x5343;&#x540D;&#x764C;&#x75C7;&#x60A3;&#x8005;&#x56E0;&#x6B64;&#x5F97;&#x4EE5;&#x5EF6;&#x7EED;&#x751F;&#x547D;&#x3002;</span></p><p><span>&#x9646;&#x52C7;&#x88AB;&#x6355;&#x90A3;&#x5929;&#xFF0C;1002&#x540D;&#x764C;&#x75C7;&#x60A3;&#x8005;&#x5728;&#x8054;&#x540D;&#x4FE1;&#x4E0A;&#x7B7E;&#x5B57;&#x4E3A;&#x4ED6;&#x58F0;&#x63F4;&#xFF0C;&#x547C;&#x5401;&#x53F8;&#x6CD5;&#x90E8;&#x95E8;&#x8BA9;&#x4ED6;&#x4EEC;&#x8FD9;&#x4E9B;&#x767D;&#x8840;&#x75C5;&#x60A3;&#x8005;&#x591A;&#x6D3B;&#x51E0;&#x5929;&#xFF0C;&#x65F6;&#x503C;&#x300A;&#x8FBE;&#x62C9;&#x65AF;&#x4E70;&#x5BB6;&#x4FF1;&#x4E50;&#x90E8;&#x300B;&#x4E0A;&#x6620;&#xFF0C;&#x4E3B;&#x4EBA;&#x516C;&#x5728;&#x5F71;&#x7247;&#x4E2D;&#x4E0E;&#x764C;&#x75C7;&#x3001;&#x4EBA;&#x4EEC;&#x7684;&#x504F;&#x89C1;&#x53CA;&#x7F8E;&#x56FD;&#x98DF;&#x54C1;&#x836F;&#x54C1;&#x76D1;&#x7763;&#x7BA1;&#x7406;&#x5C40;&#x6297;&#x4E89;&#xFF0C;&#x9646;&#x52C7;&#x7B80;&#x76F4;&#x5C31;&#x662F;&#x8FD9;&#x90E8;&#x7535;&#x5F71;&#x7684;&#x4E3B;&#x89D2;&#x73B0;&#x5B9E;&#x7248;&#x3002;</span></p><p><img class="" data-copyright="0" data-ratio="0.6176961602671118" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF6jSk4TDoflDYsYJmwAAhXBcHqyiafkr8u3rYrRJeZhA5ZzibsVjMUCLkpWdER7b8dH1ENiaNETED4PA/640?wx_fmt=png" data-type="png" data-w="599"></p><section class="_135editor" data-id="93061" data-tools="135&#x7F16;&#x8F91;&#x5668;"><section><section data-width="100%"><section><section class="135brush" data-brushtype="text">&#x4E2D;&#x56FD;&#x600E;&#x4E48;&#x6CA1;&#x6709;&#x683C;&#x5217;&#x536B;</section></section></section></section></section><p><span>&#x6211;&#x4EEC;&#x90FD;&#x77E5;&#x9053;&#xFF0C;&#x683C;&#x5217;&#x536B;&#x4E0D;&#x662F;&#x5370;&#x5EA6;&#x7814;&#x53D1;&#x7684;&#xFF0C;&#x662F;&#x5370;&#x5EA6;&#x4EFF;&#x5236;&#x7684;&#xFF0C;&#x8BF4;&#x901A;&#x4FD7;&#x70B9;&#x5C31;&#x662F;&#x6284;&#x88AD;&#xFF0C;&#x65E2;&#x7136;&#x5370;&#x5EA6;&#x90FD;&#x9020;&#x7684;&#x51FA;&#x6765;&#xFF0C;&#x4E2D;&#x56FD;&#x4E3A;&#x4EC0;&#x4E48;&#x6CA1;&#x6709;&#x81EA;&#x5DF1;&#x7684;&#x683C;&#x5217;&#x536B;&#xFF0C;&#x96BE;&#x9053;&#x4E2D;&#x56FD;&#x7684;&#x4EFF;&#x5236;&#x80FD;&#x529B;&#x8FD8;&#x6BD4;&#x4E0D;&#x8FC7;&#x5370;&#x5EA6;&#x5417;&#xFF1F;</span></p><p><span>&#x5370;&#x5EA6;&#x5927;&#x89C4;&#x6A21;&#x4EFF;&#x5236;&#x5916;&#x56FD;&#x836F;&#x54C1;&#xFF0C;&#x6709;&#x4E9B;&#x836F;&#x7269;&#x751A;&#x81F3;&#x7F8E;&#x56FD;&#x521A;&#x4E0A;&#x67B6;&#x51E0;&#x4E2A;&#x6708;&#xFF0C;&#x5370;&#x5EA6;&#x90A3;&#x8FB9;&#x7684;&#x4EFF;&#x5236;&#x836F;&#x5C31;&#x51FA;&#x7089;&#xFF0C;&#x4E4B;&#x6240;&#x4EE5;&#x5982;&#x6B64;&#x89C4;&#x6A21;&#x5316;&#xFF0C;&#x662F;&#x56E0;&#x4E3A;&#x5370;&#x5EA6;&#x5728;1970&#x5E74;&#x7684;&#x300A;&#x4E13;&#x5229;&#x6CD5;&#x300B;&#x653E;&#x5F03;&#x4E86;&#x5BF9;&#x836F;&#x54C1;&#x5316;&#x5408;&#x7269;&#x7684;&#x77E5;&#x8BC6;&#x4EA7;&#x6743;&#x4FDD;&#x62A4;&#xFF0C;&#x5426;&#x8BA4;&#x5916;&#x56FD;&#x836F;&#x4F01;&#x7684;&#x4E13;&#x5229;&#x6743;&#xFF0C;&#x5141;&#x8BB8;&#x672C;&#x56FD;&#x4F01;&#x4E1A;&#x751F;&#x4EA7;&#x4EFF;&#x5236;&#x836F;&#xFF0C;&#x6240;&#x4EE5;&#x5370;&#x5EA6;&#x6210;&#x4E86;&#x4E16;&#x754C;&#x836F;&#x5382;&#x3002;</span></p><p><span>&#x5BF9;&#x4E8E;&#x5370;&#x5EA6;&#x4EA7;&#x683C;&#x5217;&#x536B;&#x800C;&#x8A00;&#xFF0C;&#x4ED6;&#x5728;&#x5370;&#x5EA6;&#x662F;&#x5408;&#x6CD5;&#x4E14;&#x6709;&#x6548;&#x7684;&#x771F;&#x836F;&#xFF0C;&#x4F46;&#x662F;&#x5230;&#x4E86;&#x4E2D;&#x56FD;&#xFF0C;&#x5C31;&#x662F;&#x65E0;&#x6CD5;&#x62FF;&#x5230;&#x884C;&#x653F;&#x6279;&#x6587;&#x7684;&#x5047;&#x836F;&#xFF0C;&#x4E2D;&#x56FD;&#x662F;&#x4FDD;&#x62A4;&#x56FD;&#x9645;&#x836F;&#x4F01;&#x7684;&#x4E13;&#x5229;&#x6743;&#x7684;&#xFF0C;&#x5370;&#x5EA6;&#x4EA7;&#x683C;&#x5217;&#x536B;&#x660E;&#x663E;&#x4FB5;&#x5BB3;&#x4E86;&#x8BFA;&#x534E;&#x516C;&#x53F8;&#x7684;&#x4E13;&#x5229;&#x6743;&#xFF0C;&#x6240;&#x4EE5;&#x5F53;&#x7136;&#x4E0D;&#x4F1A;&#x88AB;&#x5141;&#x8BB8;&#x8FDB;&#x53E3;&#x3002;&#x7531;&#x4E8E;&#x4E0D;&#x5141;&#x8BB8;&#x4FB5;&#x72AF;&#x8BFA;&#x534E;&#x7684;&#x4E13;&#x5229;&#x6743;&#xFF0C;&#x4E2D;&#x56FD;&#x7684;&#x836F;&#x4F01;&#x4E5F;&#x4E0D;&#x6562;&#x53BB;&#x5077;&#x5077;&#x7814;&#x53D1;&#x751F;&#x4EA7;&#x683C;&#x5217;&#x536B;&#x3002;</span></p><p><span>&#x6240;&#x4EE5;&#xFF0C;&#x5168;&#x4E16;&#x754C;&#x7684;&#x4EFF;&#x5236;&#x836F;&#x51E0;&#x4E4E;&#x90FD;&#x96C6;&#x4E2D;&#x5728;&#x5370;&#x5EA6;&#xFF0C;&#x8FDE;&#x7F8E;&#x56FD;&#x4EBA;&#x6709;&#x65F6;&#x5019;&#x90FD;&#x5077;&#x5077;&#x7684;&#x8DD1;&#x53BB;&#x5370;&#x5EA6;&#x4E70;&#x836F;&#xFF0C;&#x8FD9;&#x662F;&#x5370;&#x5EA6;&#x7684;&#x6CD5;&#x5F8B;&#x6240;&#x51B3;&#x5B9A;&#x7684;&#x3002;</span></p><section class="_135editor" data-id="93061" data-tools="135&#x7F16;&#x8F91;&#x5668;"><section><section data-width="100%"><section><section class="135brush" data-brushtype="text">&#x4E13;&#x5229;&#x4FDD;&#x62A4;&#x548C;&#x4EBA;&#x547D;&#x8C01;&#x66F4;&#x5927;</section></section></section></section></section><p><span>&#x4E2D;&#x56FD;&#x5BF9;&#x4E13;&#x5229;&#x8FDB;&#x884C;&#x4FDD;&#x62A4;&#xFF0C;&#x8FD9;&#x4EF6;&#x4E8B;&#x80AF;&#x5B9A;&#x662F;&#x6B63;&#x786E;&#x7684;&#x3002;&#x4EFB;&#x4F55;&#x4E00;&#x4E2A;&#x4E13;&#x5229;&#x7684;&#x53D1;&#x660E;&#x90FD;&#x662F;&#x8981;&#x8017;&#x8D39;&#x5927;&#x91CF;&#x7684;&#x4EBA;&#x529B;&#x7269;&#x529B;&#xFF0C;&#x5982;&#x679C;&#x4E0D;&#x5BF9;&#x4E13;&#x5229;&#x8FDB;&#x884C;&#x4FDD;&#x62A4;&#xFF0C;&#x90A3;&#x4E48;&#x5728;&#x53D1;&#x5C55;&#x7684;&#x524D;&#x671F;&#x6284;&#x5148;&#x8FDB;&#x56FD;&#x5BB6;&#x662F;&#x5F88;&#x723D;&#x7684;&#xFF0C;&#x4F46;&#x662F;&#x5728;&#x53D1;&#x5C55;&#x7684;&#x540E;&#x671F;&#xFF0C;&#x5C31;&#x4F1A;&#x88AB;&#x52A8;&#x6328;&#x6253;&#x3002;</span></p><p><span>&#x4F8B;&#x5982;&#x4E2D;&#x56FD;&#xFF0C;&#x539F;&#x521B;&#x548C;&#x81EA;&#x4E3B;&#x7814;&#x53D1;&#x80FD;&#x529B;&#x975E;&#x5E38;&#x8584;&#x5F31;&#xFF0C;&#x5176;&#x6838;&#x5FC3;&#x539F;&#x56E0;&#x5E76;&#x4E0D;&#x662F;&#x4EC0;&#x4E48;&#x586B;&#x9E2D;&#x5F0F;&#x6559;&#x5B66;&#x538B;&#x6291;&#x4E86;&#x5B66;&#x751F;&#x7684;&#x60F3;&#x8C61;&#x529B;&#xFF0C;&#x6839;&#x672C;&#x539F;&#x56E0;&#x662F;&#x8FC7;&#x53BB;&#x51E0;&#x5341;&#x5E74;&#x91CC;&#x4E2D;&#x56FD;&#x6839;&#x672C;&#x4E0D;&#x91CD;&#x89C6;&#x5BF9;&#x4E13;&#x5229;&#x53D1;&#x660E;&#x7684;&#x4FDD;&#x62A4;&#xFF0C;&#x6284;&#x88AD;&#x6210;&#x98CE;&#xFF0C;&#x8C01;&#x4E5F;&#x4E0D;&#x613F;&#x610F;&#x8E0F;&#x8E0F;&#x5B9E;&#x5B9E;&#x641E;&#x7814;&#x53D1;&#x3002;&#x7814;&#x7A76;&#x51FA;&#x65B0;&#x4E1C;&#x897F;&#x6709;&#x4EC0;&#x4E48;&#x7528;&#xFF0C;&#x522B;&#x4EBA;&#x4E00;&#x4E0B;&#x5B50;&#x5C31;&#x7ED9;&#x4F60;&#x6284;&#x8D70;&#x4E86;&#xFF0C;&#x4F60;&#x54ED;&#x90FD;&#x6CA1;&#x5730;&#x65B9;&#x54ED;&#x53BB;&#xFF0C;&#x65E2;&#x7136;&#x8FD9;&#x6837;&#xFF0C;&#x6211;&#x5E72;&#x561B;&#x8FD8;&#x8981;&#x641E;&#x7814;&#x7A76;&#xFF0C;&#x8DDF;&#x7740;&#x6284;&#x522B;&#x4EBA;&#x7684;&#x5C31;&#x662F;&#x4E86;&#x3002;</span></p><p><span>&#x5982;&#x679C;&#x4E00;&#x4E2A;&#x793E;&#x4F1A;&#x90FD;&#x662F;&#x8FD9;&#x79CD;&#x601D;&#x7EF4;&#xFF0C;&#x90A3;&#x4E48;&#x4ED6;&#x6C38;&#x8FDC;&#x53EA;&#x80FD;&#x4ECE;&#x4E8B;&#x4F4E;&#x7EA7;&#x5236;&#x9020;&#xFF0C;&#x6C38;&#x8FDC;&#x53EA;&#x80FD;&#x8DDF;&#x7740;&#x53D1;&#x8FBE;&#x56FD;&#x5BB6;&#x5C41;&#x80A1;&#x540E;&#x9762;&#x8D70;&#xFF0C;&#x56E0;&#x4E3A;&#x4F60;&#x59CB;&#x7EC8;&#x6162;&#x534A;&#x62CD;&#xFF0C;&#x4F60;&#x4E0D;&#x4F1A;&#x81EA;&#x4E3B;&#x7814;&#x53D1;&#xFF0C;&#x53EA;&#x4F1A;&#x6284;&#x88AD;&#x3002;&#x6709;&#x4E9B;&#x4EA7;&#x54C1;&#x662F;&#x5F88;&#x5BB9;&#x6613;&#x6284;&#x7684;&#xFF0C;&#x4F60;&#x8FFD;&#x4E0A;&#x7684;&#x6B65;&#x4F10;&#x8FD8;&#x5FEB;&#x4E00;&#x70B9;&#xFF0C;&#x4F46;&#x662F;&#x50CF;&#x5DE5;&#x4E1A;&#x6BCD;&#x673A;&#x8FD9;&#x79CD;&#x9AD8;&#x7CBE;&#x5C16;&#x4EA7;&#x54C1;&#xFF0C;&#x4F60;&#x5C31;&#x662F;&#x4EFF;&#x5236;&#x80FD;&#x529B;&#x518D;&#x5F3A;&#xFF0C;&#x4F60;&#x8FDE;&#x6837;&#x673A;&#x90FD;&#x62FF;&#x4E0D;&#x5230;&#xFF0C;&#x62FF;&#x5230;&#x7684;&#x4EA7;&#x54C1;&#x4E00;&#x822C;&#x90FD;&#x5DEE;&#x4E2A;&#x4E09;&#x56DB;&#x4EE3;&#xFF0C;&#x6240;&#x4EE5;&#x4F60;&#x5C31;&#x6839;&#x672C;&#x6CA1;&#x529E;&#x6CD5;&#x6284;&#x4E86;&#x3002;&#x8FD9;&#x79CD;&#x9AD8;&#x7CBE;&#x5C16;&#x7684;&#x4E1C;&#x897F;&#x53EA;&#x80FD;&#x9760;&#x81EA;&#x5DF1;&#x7814;&#x53D1;&#xFF0C;&#x522B;&#x65E0;&#x4ED6;&#x6CD5;&#x3002;</span></p><p><span>&#x6240;&#x4EE5;&#xFF0C;&#x5BF9;&#x4E13;&#x5229;&#x7684;&#x4FDD;&#x62A4;&#x662F;&#x6B63;&#x786E;&#x4E14;&#x6709;&#x5FC5;&#x8981;&#x7684;&#xFF0C;&#x53EA;&#x8981;&#x8FD9;&#x4E2A;&#x4E13;&#x5229;&#x662F;&#x522B;&#x4EBA;&#x53D1;&#x660E;&#x7684;&#xFF0C;&#x65E0;&#x8BBA;&#x552E;&#x4EF7;&#x591A;&#x8D35;&#xFF0C;&#x90FD;&#x662F;&#x6709;&#x9053;&#x7406;&#x7684;&#xFF0C;&#x5ACC;&#x8D35;&#x4F60;&#x53EF;&#x4EE5;&#x4E0D;&#x4E70;&#xFF0C;&#x5C31;&#x5F53;&#x8FD9;&#x4E2A;&#x4E16;&#x754C;&#x6CA1;&#x53D1;&#x660E;&#x8FC7;&#x8FD9;&#x4E2A;&#x4E1C;&#x897F;&#x5C31;&#x662F;&#x3002;&#x4F46;&#x662F;&#x5F53;&#x4E13;&#x5229;&#x4FDD;&#x62A4;&#x548C;&#x4EBA;&#x547D;&#x7275;&#x626F;&#x5230;&#x4E00;&#x8D77;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4E8B;&#x60C5;&#x5C31;&#x53D8;&#x7684;&#x590D;&#x6742;&#x68D8;&#x624B;&#x4E86;&#x3002;</span></p><p><span>&#x8D5A;&#x94B1;&#x53EF;&#x4EE5;&#xFF0C;&#x4F46;&#x662F;&#x8981;&#x6709;&#x4E2A;&#x5EA6;&#xFF0C;&#x5F53;&#x56E0;&#x4E3A;&#x8981;&#x8D5A;&#x53D6;&#x4E13;&#x5229;&#x8D39;&#x800C;&#x5BFC;&#x81F4;&#x5F88;&#x591A;&#x75C5;&#x4EBA;&#x5403;&#x4E0D;&#x8D77;&#x836F;&#x53EA;&#x80FD;&#x51C4;&#x60E8;&#x7684;&#x6B7B;&#x4EA1;&#xFF0C;&#x8FD9;&#x79CD;&#x660E;&#x77E5;&#x9053;&#x751F;&#x8DEF;&#x5728;&#x54EA;&#x91CC;&#xFF0C;&#x53EA;&#x662F;&#x56E0;&#x4E3A;&#x7A77;&#x800C;&#x773C;&#x7741;&#x7741;&#x7684;&#x770B;&#x7740;&#x81EA;&#x5DF1;&#x6B7B;&#x53BB;&#x7684;&#x60B2;&#x5267;&#xFF0C;&#x662F;&#x4EFB;&#x4F55;&#x4E00;&#x56FD;&#x7684;&#x4F26;&#x7406;&#x90FD;&#x65E0;&#x6CD5;&#x63A5;&#x53D7;&#x7684;&#x3002;&#x7814;&#x53D1;&#x4E00;&#x79CD;&#x65B0;&#x836F;&#x7684;&#x6210;&#x672C;&#x901A;&#x5E38;&#x90FD;&#x5728;10&#x4EBF;&#x7F8E;&#x5143;&#x4EE5;&#x4E0A;&#xFF0C;&#x533B;&#x836F;&#x516C;&#x53F8;&#x5F88;&#x56F0;&#x96BE;&#xFF0C;&#x4F46;&#x662F;&#x75C5;&#x4EBA;&#x56E0;&#x6B64;&#x503E;&#x5BB6;&#x8361;&#x4EA7;&#xFF0C;&#x4E5F;&#x5F88;&#x56F0;&#x96BE;&#xFF0C;&#x6211;&#x4EEC;&#x4E0D;&#x80FD;&#x5355;&#x7EAF;&#x7684;&#x503E;&#x5411;&#x4E8E;&#x67D0;&#x4E00;&#x8FB9;&#xFF0C;&#x793E;&#x4F1A;&#x6548;&#x7387;&#x548C;&#x793E;&#x4F1A;&#x516C;&#x5E73;&#x662F;&#x4E92;&#x76F8;&#x5236;&#x8861;&#x7684;&#xFF0C;&#x4E3A;&#x4E86;&#x793E;&#x4F1A;&#x516C;&#x5E73;&#xFF0C;&#x727A;&#x7272;&#x4E00;&#x70B9;&#x793E;&#x4F1A;&#x6548;&#x7387;&#xFF0C;&#x662F;&#x53EF;&#x4EE5;&#x63A5;&#x53D7;&#x7684;&#x3002;</span></p><section class="_135editor" data-id="93061" data-tools="135&#x7F16;&#x8F91;&#x5668;"><section><section data-width="100%"><section><section class="135brush" data-brushtype="text">&#x89E3;&#x51B3;&#x65B9;&#x6848;</section></section></section></section></section><p><span>&#x90A3;&#x4E48;&#xFF0C;&#x6211;&#x56FD;&#x662F;&#x5982;&#x4F55;&#x89E3;&#x51B3;&#x8FD9;&#x79CD;&#x51B2;&#x7A81;&#x7684;&#x5462;&#xFF0C;&#x56FD;&#x5BB6;&#x5148;&#x662F;&#x548C;&#x8BFA;&#x534E;&#x76F4;&#x63A5;&#x8C08;&#x5224;&#x65BD;&#x538B;&#xFF0C;&#x4E89;&#x53D6;&#x5230;&#x4E86;3+9&#x4F18;&#x60E0;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x8D2D;&#x4E70;3&#x76D2;&#x9001;9&#x76D2;&#xFF0C;&#x8BA9;&#x6BCF;&#x5E74;&#x75C5;&#x4EBA;&#x7684;&#x82B1;&#x8D39;&#x964D;&#x4F4E;&#x5230;&#x4E86;7&#x4E07;&#x5143;&#xFF0C;&#x6700;&#x8FD1;&#x53C8;&#x901A;&#x8FC7;&#x7ACB;&#x6CD5;&#xFF0C;18&#x5E74;&#x5F00;&#x59CB;&#x5404;&#x5730;&#x9646;&#x7EED;&#x5C06;&#x683C;&#x5217;&#x536B;&#x7B49;&#x4E00;&#x7CFB;&#x5217;&#x6297;&#x764C;&#x836F;&#x5217;&#x5165;&#x533B;&#x4FDD;&#x8303;&#x56F4;&#xFF0C;&#x56FD;&#x5BB6;&#x7ED9;&#x627F;&#x62C5;70%&#x7684;&#x8D39;&#x7528;&#xFF0C;&#x5E76;&#x5C06;&#x6297;&#x764C;&#x836F;&#x7684;&#x8FDB;&#x53E3;&#x5173;&#x7A0E;&#xFF0C;&#x4E0B;&#x964D;&#x4E3A;0&#xFF0C;&#x8BA9;&#x75C5;&#x4EBA;&#x7684;&#x8D1F;&#x62C5;&#x518D;&#x6B21;&#x964D;&#x4F4E;&#x5230;&#x6BCF;&#x5E74;2&#x4E07;&#x4EE5;&#x4E0B;&#x3002;&#x56FD;&#x5BB6;&#x5DF2;&#x7ECF;&#x505A;&#x51FA;&#x4E86;&#x5DE8;&#x5927;&#x7684;&#x52AA;&#x529B;&#xFF0C;&#x5269;&#x4E0B;&#x7684;&#x5C31;&#x8981;&#x770B;&#x4E2D;&#x56FD;&#x836F;&#x4F01;&#x4E89;&#x4E0D;&#x4E89;&#x6C14;&#x4E86;&#x3002;</span></p><p><span>&#x7136;&#x540E;&#xFF0C;&#x9646;&#x52C7;&#x662F;&#x4E00;&#x4E2A;&#x65D7;&#x5E1C;&#x6027;&#x7684;&#x4EBA;&#x7269;&#xFF0C;&#x7ECF;&#x8FC7;&#x4E00;&#x5E74;&#x7684;&#x4E89;&#x8BBA;&#x4E4B;&#x540E;&#xFF0C;&#x8B66;&#x65B9;&#x51B3;&#x5B9A;&#x5BF9;&#x9646;&#x52C7;&#x4E0D;&#x8D77;&#x8BC9;&#x3002;&#x8FD9;&#x8BF4;&#x660E;&#xFF0C;&#x5B98;&#x65B9;&#x5176;&#x5B9E;&#x5BF9;&#x9646;&#x52C7;&#x53CA;&#x80CC;&#x540E;&#x7684;&#x764C;&#x75C7;&#x60A3;&#x8005;&#x662F;&#x540C;&#x60C5;&#x7684;&#xFF0C;&#x5E76;&#x60F3;&#x5C3D;&#x529E;&#x6CD5;&#x5728;&#x6CD5;&#x5F8B;&#x8BB8;&#x53EF;&#x7684;&#x6846;&#x67B6;&#x5185;&#xFF0C;&#x7ED9;&#x4E88;&#x652F;&#x6301;&#x3002;</span></p><p><span>&#x5728;&#x8FD9;&#x4E2A;&#x4E16;&#x754C;&#xFF0C;&#x6D3B;&#x7740;&#x5F88;&#x7B80;&#x5355;&#xFF0C;&#x4F46;&#x662F;&#x6211;&#x5E0C;&#x671B;&#x6709;&#x4E00;&#x5929;&#xFF0C;&#x4EBA;&#x4EBA;&#x90FD;&#x5403;&#x7684;&#x8D77;&#x6551;&#x547D;&#x836F;&#xFF0C;&#x4E0D;&#x7BA1;&#x8D2B;&#x7A77;&#x8FD8;&#x662F;&#x5BCC;&#x88D5;&#xFF0C;&#x6BCF;&#x4E00;&#x4E2A;&#x751F;&#x547D;&#x90FD;&#x662F;&#x5E73;&#x7B49;&#x7684;&#xFF0C;&#x6CA1;&#x94B1;&#x4E0D;&#x662F;&#x56DE;&#x5BB6;&#x7B49;&#x6B7B;&#x7684;&#x7406;&#x7531;&#xFF0C;&#x6BCF;&#x4E2A;&#x4EBA;&#x90FD;&#x6709;&#x6743;&#x5229;&#x6D3B;&#x7684;&#x8D8A;&#x6765;&#x8D8A;&#x597D;&#x3002;</span></p></section></section></section></section><section><span>&#x89C9;&#x5F97;&#x6B64;&#x6587;&#x7684;&#x5206;&#x6790;&#x6709;&#x9053;&#x7406;&#xFF0C;</span></section><section><span>&#x5BF9;&#x4F60;&#x6709;&#x6240;&#x5E2E;&#x52A9;&#xFF0C;</span></section><section><span>&#x8BF7;&#x968F;&#x624B;&#x8F6C;&#x53D1;&#x3002;</span></section><p><span></span></p><p><span>&#x5F80;&#x671F;&#x56DE;&#x987E;<span>&#xFF08;&#x56DE;&#x590D;&#x201C;&#x76EE;&#x5F55;&#x201D;&#x5173;&#x952E;&#x8BCD;&#x53EF;&#x67E5;&#x770B;&#x66F4;&#x591A;&#xFF09;</span></span></p><p><span>&#x4E3A;&#x4EC0;&#x4E48;&#x4E2D;&#x56FD;&#x5FC5;&#x987B;&#x8D2D;&#x4E70;&#x7F8E;&#x56FD;&#x56FD;&#x503A;&#xFF1F;|&#xA0;</span><span>&#x79DF;&#x623F;&#x8D37;&#x6B3E;&#x4F1A;&#x5C06;&#x623F;&#x5B50;&#x62C6;&#x5206;&#x6210;&#x623F;&#x9AA8;&#x548C;&#x623F;&#x76AE;&#xA0;|&#xA0;&#x5B81;&#x6CE2;&#x8001;&#x864E;&#x4E8B;&#x4EF6;&#x9047;&#x96BE;&#x8005;&#x4E0D;&#x5E94;&#x8BE5;&#x5F97;&#x5230;&#x8D54;&#x507F;&#xA0;|</span><span>&#xA0;</span><span>&#x4E2D;&#x56FD;&#x7684;&#x623F;&#x4EF7;&#x4EC0;&#x4E48;&#x65F6;&#x5019;&#x4F1A;&#x5D29;&#x76D8;&#xFF1F;</span><span>|&#xA0;</span>&#x4F60;&#x6839;&#x672C;&#x4E0D;&#x77E5;&#x9053;&#x70DF;&#x8349;&#x516C;&#x53F8;&#x6709;&#x591A;&#x8D5A;&#x94B1;&#xA0;<span>|&#xA0;</span><span>&#x5982;&#x4F55;&#x628A;&#x81EA;&#x5BB6;&#x5B69;&#x5B50;&#x57F9;&#x517B;&#x6210;&#x4E00;&#x4E2A;&#x9876;&#x5C16;&#x4EBA;&#x624D;<span>&#xA0;|&#xA0;</span></span><span>&#x6211;&#x662F;&#x5982;&#x4F55;&#x4FDD;&#x8BC1;&#x81EA;&#x5DF1;&#x4E0D;&#x8FD1;&#x89C6;&#x7684;&#xA0;|&#xA0;</span>&#x9B4F;&#x5FE0;&#x8D24;&#x5176;&#x5B9E;&#x662F;&#x4E2A;&#x8D24;&#x81E3;<span>&#xA0;|&#xA0;2&#x5206;&#x949F;&#x4E86;&#x89E3;&#x4E2D;&#x56FD;50&#x5E74;&#x7684;&#x8270;&#x8F9B;&#x53D1;&#x5C55;&#x53F2;&#xA0;|&#x5386;&#x53F2;&#x6570;&#x636E;&#x8868;&#x660E;&#xFF1A;&#x4E2D;&#x56FD;&#x6700;&#x8D5A;&#x94B1;&#x7684;&#x804C;&#x4E1A;&#x5341;&#x5E74;&#x4E00;&#x4E2A;&#x8F6E;&#x56DE;&#xA0;|</span><span>&#x623F;&#x4EF7;&#x5927;&#x5229;&#x7A7A;&#xFF0C;&#x8D27;&#x5E01;&#x5316;&#x68DA;&#x6539;&#x6743;&#x9650;&#x88AB;&#x6536;&#x56DE;</span></p><p><img class="" data-copyright="0" data-ratio="0.36796875" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_jpg/vVoVQ59VnF7h0JZicpH4n94yIEZjsBy1Be3Jvicic41B5T3lIP7lUlrwHIF6neGuLz3WK4h2gzfEB5kVBQOLSCK9w/640?wx_fmt=jpeg" data-type="jpeg" data-w="1280" width="auto"></p>
				
				
								
				
						
			
