
<h1>
						
						Z夜报 || 避险情绪升温，市场都在等待周五						
					</h1>
            
							
			
<section data-role="outer" label="Powered by 135editor.com"><section class="_135editor" data-info="135&#x4E00;&#x952E;&#x6392;&#x7248;"><section><p><span>&#x7F8E;&#x56FD;&#x4ECA;&#x665A;&#x5C5E;&#x4E8E;&#x8282;&#x5047;&#x65E5;&#xFF0C;&#x4ECA;&#x5929;&#x4F11;&#x5E02;&#xFF0C;&#x6240;&#x4EE5;&#x6628;&#x5929;&#x591C;&#x91CC;&#x7F8E;&#x56FD;&#x907F;&#x9669;&#x60C5;&#x7EEA;&#x5C31;&#x5F00;&#x59CB;&#x53D1;&#x9175;&#x4E86;&#xFF0C;&#x8FD9;&#x7279;&#x6717;&#x666E;&#x4E00;&#x5929;&#x4E00;&#x4E2A;&#x60C5;&#x7EEA;&#xFF0C;&#x4F11;&#x5E02;&#x4E00;&#x5929;&#x90FD;&#x5F88;&#x5371;&#x9669;&#xFF0C;&#x6240;&#x4EE5;&#x6628;&#x591C;&#x7F8E;&#x80A1;&#x5355;&#x8FB9;&#x8D70;&#x8DCC;&#xFF0C;&#x79D1;&#x6280;&#x80A1;&#x9886;&#x8DCC;&#x3002;</span><br></p><p><span>&#x5BF9;&#x5E94;&#x7684;&#xFF0C;&#x4ECA;&#x5929;&#x65E9;&#x4E0A;&#x5F00;&#x76D8;&#xFF0C;&#x4E9A;&#x592A;&#x80A1;&#x5E02;&#x7684;&#x907F;&#x9669;&#x60C5;&#x7EEA;&#x4E5F;&#x5F00;&#x59CB;&#x5347;&#x6E29;&#xFF0C;&#x5927;&#x5BB6;&#x90FD;&#x77E5;&#x9053;&#xFF0C;&#x672C;&#x5468;&#x4E94;&#x662F;&#x4E00;&#x4E2A;&#x5927;&#x9650;&#xFF0C;&#x4E2D;&#x65B9;&#x5DF2;&#x7ECF;&#x505A;&#x597D;&#x4E86;&#x51C6;&#x5907;&#xFF0C;&#x8FDB;&#x884C;&#x4E86;&#x5F88;&#x591A;&#x8BA9;&#x6B65;&#x4EE5;&#x53CA;&#x591A;&#x6B21;&#x8B66;&#x544A;&#xFF0C;&#x4F46;&#x662F;&#x73B0;&#x5728;&#x4F9D;&#x7136;&#x4E0D;&#x80FD;&#x6392;&#x9664;&#x7F8E;&#x56FD;&#x608D;&#x7136;&#x63A8;&#x51FA;500&#x4EBF;&#x65B9;&#x6848;&#x7684;&#x53EF;&#x80FD;&#x6027;&#xFF0C;&#x7F8E;&#x56FD;&#x52A8;&#x624B;&#x4E4B;&#x524D;&#xFF0C;&#x4E2D;&#x56FD;&#x4E0D;&#x6562;&#x5927;&#x6DA8;&#x3002;</span></p><p><span>&#x4F46;&#x662F;&#x6700;&#x5173;&#x952E;&#x7684;&#xFF0C;&#x8FD8;&#x662F;&#x4ECA;&#x5929;&#x65E9;&#x4E0A;7&#x70B9;&#xFF0C;&#x4E0A;&#x8BC1;&#x62A5;&#x7684;&#x4E00;&#x5219;&#x65B0;&#x95FB;&#xFF0C;&#x5021;&#x8BAE;&#x521B;&#x4E1A;&#x677F;&#x516C;&#x53F8;&#x63A7;&#x5236;&#x6743;&#x8F6C;&#x8BA9;&#x5E94;&#x89C6;&#x4E3A;&#x653E;&#x5F03;&#x4E0A;&#x5E02;&#x3002;</span></p><p><img class="" data-ratio="0.35735150925024345" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF7kS95IBnfTX5oX52c8j5QtlLWCWaInJKibF7yKX6tsXwXrG8ja3yvtrbTRQuWwIcS95M9hAXQbibibg/640?wx_fmt=png" data-type="png" data-w="1027"></p><p><span>&#x9996;&#x5148;&#xFF0C;&#x8FD9;&#x4E2A;&#x5021;&#x8BAE;&#x80AF;&#x5B9A;&#x662F;&#x597D;&#x4E8B;&#xFF0C;&#x65B9;&#x5411;&#x548C;&#x76EE;&#x6807;&#x90FD;&#x662F;&#x5BF9;&#x7684;&#xFF0C;&#x4F46;&#x662F;&#x8FD9;&#x5B9E;&#x8D28;&#x4E0A;&#x7B49;&#x4E8E;&#x5021;&#x8BAE;&#x4E25;&#x76D1;&#x7BA1;&#xFF0C;&#x5835;&#x585E;&#x5927;&#x80A1;&#x4E1C;&#x51CF;&#x6301;&#x4E4B;&#x8DEF;&#xFF0C;&#x5982;&#x679C;&#x7ACB;&#x523B;&#x6267;&#x884C;&#x90A3;&#x4E5F;&#x662F;&#x597D;&#x4E8B;&#xFF0C;&#x4F46;&#x662F;&#x63D0;&#x524D;&#x653E;&#x98CE;&#x3002;&#x3002;&#x3002;&#x53EA;&#x80FD;&#x52A0;&#x901F;&#x5927;&#x80A1;&#x4E1C;&#x51CF;&#x6301;&#x9003;&#x8DD1;&#xFF0C;&#x6211;&#x4E2A;&#x4EBA;&#x8BA4;&#x4E3A;&#xFF0C;&#x4ECA;&#x5929;&#x521B;&#x4E1A;&#x677F;&#x627F;&#x538B;&#x7684;&#x4E3B;&#x8981;&#x56E0;&#x7D20;&#x5C31;&#x662F;&#x4ED6;&#x3002;&#x4F46;&#x662F;&#x4ECE;&#x9053;&#x7406;&#x4E0A;&#x8BF4;&#xFF0C;&#x6211;&#x8FD8;&#x662F;&#x652F;&#x6301;&#x5B98;&#x65B9;&#x63A8;&#x51FA;&#x8FD9;&#x6837;&#x7684;&#x653F;&#x7B56;&#x7684;&#x3002;</span></p><p><span>&#x6628;&#x5929;&#x521B;&#x4E1A;&#x677F;&#x5175;&#x4E34;20&#x65E5;&#x5747;&#x7EBF;&#x811A;&#x4E0B;&#xFF0C;&#x6211;&#x6628;&#x5929;&#x5C31;&#x5728;&#x60F3;&#xFF0C;&#x8D38;&#x6613;&#x6218;&#x7ED3;&#x679C;&#x5BA3;&#x5E03;&#x4E4B;&#x524D;&#xFF0C;&#x8FC7;&#x53BB;&#x4E86;&#x597D;&#x50CF;&#x4E5F;&#x6CA1;&#x5565;&#x7528;&#x5427;&#xFF0C;&#x4F46;&#x662F;&#x8003;&#x8651;&#x5230;&#x76EE;&#x524D;&#x53EA;&#x80FD;&#x88C5;&#x6B7B;&#x4E0D;&#x52A8;&#xFF0C;&#x4E5F;&#x5C31;&#x61D2;&#x5F97;&#x6298;&#x817E;&#x4E86;&#xFF0C;&#x4ECA;&#x5929;&#x679C;&#x7136;&#x8FD8;&#x662F;&#x6CA1;&#x8FC7;&#x53BB;&#x3002;</span></p><p><img class="" data-ratio="0.7425373134328358" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF7kS95IBnfTX5oX52c8j5QtK9SdIWKJK81WusLQicQ3UvM1M7WOcQWQN9JdbUzCK0OybB6eKKS2PqQ/640?wx_fmt=png" data-type="png" data-w="268"></p><p><span>&#x8FD9;&#x4E2A;&#x533A;&#x57DF;&#xFF0C;&#x5B9E;&#x9645;&#x4E0A;&#x5DF2;&#x7ECF;&#x8DCC;&#x5230;&#x4E86;&#x5F88;&#x591A;&#x516C;&#x53F8;&#x5BB9;&#x5FCD;&#x7684;&#x8FB9;&#x7F18;&#xFF0C;&#x524D;&#x51E0;&#x5929;&#x7684;&#x84DD;&#x7B79;&#x5927;&#x8DCC;&#xFF0C;&#x4E5F;&#x5F97;&#x5230;&#x4E86;&#x4E0A;&#x5E02;&#x516C;&#x53F8;&#x7684;&#x652F;&#x6301;&#xFF0C;&#x5F88;&#x591A;&#x4E0A;&#x5E02;&#x516C;&#x53F8;&#x5DF2;&#x7ECF;&#x9891;&#x9891;&#x5BA3;&#x5E03;&#x56DE;&#x8D2D;&#x65B9;&#x6848;&#x6765;&#x7EF4;&#x62A4;&#x80A1;&#x4EF7;&#x4E86;&#x3002;</span></p><p><span>&#x4ECA;&#x5929;&#xFF0C;&#x7F8E;&#x7684;&#x96C6;&#x56E2;&#x53D1;&#x5E03;&#x4E86;&#x6700;&#x8C6A;&#x6C14;&#x65B9;&#x6848;&#xFF0C;&#x5C06;&#x62FF;&#x51FA;&#x4E0D;&#x8D85;&#x8FC7;40&#x4EBF;&#x5143;&#x8FDB;&#x884C;&#x56DE;&#x8D2D;&#xFF0C;&#x56DE;&#x8D2D;&#x4EF7;&#x683C;&#x4E0D;&#x8D85;&#x8FC7;50&#x5143;/&#x80A1;&#xFF0C;&#x9884;&#x8BA1;&#x56DE;&#x8D2D;&#x4E0A;&#x9650;8000&#x4E07;&#x80A1;&#xFF0C;&#x7EA6;&#x5360;&#x516C;&#x53F8;&#x53D1;&#x884C;&#x603B;&#x80A1;&#x672C;&#x7684;1.2%&#xFF0C;&#x800C;&#x4ECA;&#x5929;&#x7F8E;&#x7684;&#x7684;&#x4EF7;&#x683C;&#x662F;45&#x5143;&#xFF0C;&#x66F4;&#x5173;&#x952E;&#x7684;&#x662F;&#xFF0C;&#x7F8E;&#x7684;&#x53BB;&#x5E74;&#x6DA8;&#x4E86;&#x90A3;&#x4E48;&#x591A;&#xFF0C;&#x521A;&#x8DCC;&#x4E86;&#x4E00;&#x70B9;&#x5C31;&#x5F00;&#x59CB;&#x56DE;&#x8D2D;&#x7EF4;&#x62A4;&#x80A1;&#x4EF7;&#x4E86;&#x3002;</span></p><p><span>&#x8FD9;&#x4E2A;&#x56DE;&#x8D2D;&#x6211;&#x7ED9;&#x5927;&#x5BB6;&#x8BF4;&#x4E00;&#x4E0B;&#x662F;&#x4EC0;&#x4E48;&#x610F;&#x601D;&#xFF0C;&#x5C31;&#x662F;&#x4E0A;&#x5E02;&#x516C;&#x53F8;&#x628A;&#x81EA;&#x5DF1;&#x7684;&#x5229;&#x6DA6;&#x62FF;&#x51FA;&#x6765;&#x8D2D;&#x4E70;&#x81EA;&#x5DF1;&#x7684;&#x80A1;&#x7968;&#xFF0C;&#x8FD9;&#x4E2A;&#x5229;&#x6DA6;&#x8D2D;&#x4E70;&#x7684;&#x80A1;&#x7968;&#x662F;&#x6CA1;&#x6709;&#x4E3B;&#x4F53;&#x7684;&#xFF0C;&#x4ED6;&#x5C5E;&#x4E8E;&#x4E0A;&#x5E02;&#x516C;&#x53F8;&#xFF0C;&#x4F46;&#x662F;&#x4E0D;&#x5C5E;&#x4E8E;&#x4EFB;&#x4F55;&#x4E2A;&#x4EBA;&#xFF0C;&#x6240;&#x4EE5;&#x4E0A;&#x5E02;&#x516C;&#x53F8;&#x4F1A;&#x628A;&#x4ED6;&#x76F4;&#x63A5;&#x7ED9;&#x6CE8;&#x9500;&#x6389;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x5982;&#x679C;&#x5168;&#x90E8;&#x56DE;&#x8D2D;&#xFF0C;8000&#x4E07;&#x80A1;&#x5C31;&#x51ED;&#x7A7A;&#x4ECE;&#x4E8C;&#x7EA7;&#x5E02;&#x573A;&#x4E0A;&#x6D88;&#x5931;&#x4E86;&#x3002;</span></p><p><span>&#x8FD9;&#x79CD;&#x884C;&#x4E3A;&#xFF0C;&#x662F;&#x7F8E;&#x80A1;&#x523A;&#x6FC0;&#x80A1;&#x4EF7;&#x7684;&#x4E0D;&#x4E8C;&#x6CD5;&#x5B9D;&#xFF0C;&#x5C24;&#x5176;&#x6709;&#x5229;&#x4E8E;&#x5C0F;&#x80A1;&#x4E1C;&#xFF0C;&#x6211;&#x5F88;&#x9AD8;&#x5174;A&#x80A1;&#x4E5F;&#x5F00;&#x59CB;&#x6709;&#x4EBA;&#x9646;&#x9646;&#x7EED;&#x7EED;&#x7684;&#x4F7F;&#x7528;&#x8FD9;&#x79CD;&#x529E;&#x6CD5;&#xFF0C;&#x8FD9;&#x662F;&#x4E2D;&#x56FD;&#x7684;&#x8FDB;&#x6B65;&#x3002;</span></p><p><span>&#x660E;&#x5929;&#x662F;&#x5468;&#x56DB;&#xFF0C;&#x540E;&#x5929;&#x662F;&#x5468;&#x4E94;&#xFF0C;&#x672C;&#x5468;&#x4E94;&#x665A;&#x4E0A;&#xFF0C;&#x4E2D;&#x7F8E;&#x7684;&#x8D38;&#x6613;&#x6218;&#x5C31;&#x8981;&#x8FDB;&#x884C;&#x91CD;&#x5927;&#x6218;&#x5F79;&#x4E86;&#xFF0C;&#x5F88;&#x591A;&#x516C;&#x53F7;&#x5DF2;&#x7ECF;&#x63D0;&#x524D;&#x88AB;&#x5C01;&#x8D34;&#x7981;&#x8A00;&#x4E86;&#xFF0C;&#x8BF4;&#x660E;&#x5F62;&#x52BF;&#x8FD8;&#x662F;&#x6709;&#x70B9;&#x4E25;&#x5CFB;&#x7684;&#xFF0C;&#x7F8E;&#x56FD;&#x53D1;&#x52A8;&#x7684;&#x6982;&#x7387;&#x6709;&#x70B9;&#x5927;&#x3002;&#x6240;&#x4EE5;&#x672C;&#x5468;&#x6211;&#x7684;&#x7B56;&#x7565;&#x662F;&#x6DA8;&#x4E00;&#x70B9;&#x5C31;&#x5356;&#xFF0C;&#x5948;&#x4F55;&#x5927;&#x5BB6;&#x90FD;&#x8FD9;&#x4E48;&#x770B;&#xFF0C;&#x6CA1;&#x600E;&#x4E48;&#x6DA8;&#xFF0C;&#x6240;&#x4EE5;&#x4E5F;&#x53EA;&#x80FD;&#x786C;&#x5403;&#x4E86;&#xFF0C;&#x73B0;&#x5728;&#x88AB;&#x5957;&#x4E86;&#xFF0C;&#x53EF;&#x4EE5;&#x8BF4;&#x662F;&#x5B8C;&#x5168;&#x7684;&#x53EA;&#x80FD;&#x8EBA;&#x7740;&#x4E0D;&#x52A8;&#x4E86;&#xFF0C;&#x8FD9;&#x5E45;&#x5EA6;&#x6709;&#x70B9;&#x5927;&#xFF0C;&#x9AD8;&#x624B;&#x6B7B;&#x4E8E;&#x6284;&#x5E95;&#x554A;&#x3002;&#x73A9;&#x4E86;&#x4E8C;&#x5E74;&#x7684;&#x9707;&#x8361;&#xFF0C;&#x6CA1;&#x60F3;&#x5230;&#x76F4;&#x63A5;&#x6765;&#x4E86;&#x4E00;&#x6CE2;&#x8D8B;&#x52BF;&#x5927;&#x8DCC;&#xFF0C;&#x4E0D;&#x8FC7;&#x6211;&#x5BF9;&#x8FD9;&#x4E00;&#x6CE2;&#x56DE;&#x672C;&#x8FD8;&#x662F;&#x6709;&#x4FE1;&#x5FC3;&#x7684;&#x3002;</span></p><p><span>~~~</span></p><p><span>&#x5BF9;&#x4E86;&#xFF0C;&#x96C5;&#x767E;&#x7279;&#x4ECA;&#x5929;&#x665A;&#x4E0A;&#x53D1;&#x4E86;&#x516C;&#x544A;&#xFF0C;&#x516C;&#x53F8;&#x76F4;&#x63A5;&#x88AB;&#x8BC1;&#x76D1;&#x4F1A;&#x79FB;&#x9001;&#x516C;&#x5B89;&#x673A;&#x5173;&#x4E86;&#xFF0C;&#x7F6A;&#x540D;&#x662F;&#x516C;&#x53F8;&#x5728;2015&#x5E74;&#x62A5;&#x865A;&#x589E;&#x5F53;&#x671F;&#x8425;&#x4E1A;&#x6536;&#x5165;&#x53CA;&#x5229;&#x6DA6;&#xFF0C;&#x6D89;&#x5ACC;&#x6784;&#x6210;&#x8FDD;&#x89C4;&#x62AB;&#x9732;&#x3001;&#x4E0D;&#x62AB;&#x9732;&#x91CD;&#x8981;&#x4FE1;&#x606F;&#x7F6A;&#xFF0C;&#x80A1;&#x7968;&#x81EA;7&#x6708;6&#x65E5;&#x8D77;&#x5B9E;&#x884C;&#x201C;&#x9000;&#x5E02;&#x98CE;&#x9669;&#x8B66;&#x793A;&#x201D;&#x7279;&#x522B;&#x5904;&#x7406;&#x3002;</span></p><p><span>&#x6309;&#x7167;&#x884C;&#x89C4;&#xFF0C;&#x8FD9;&#x4E2A;&#x80A1;&#x7968;&#x6B7B;&#x5B9A;&#x4E86;&#xFF0C;20&#x4E2A;&#x8DCC;&#x505C;&#x8D77;&#x6B65;&#x8D70;&#xFF0C;&#x5EFA;&#x8BAE;&#x6BCF;&#x5929;&#x665A;&#x4E0A;&#x516B;&#x4E5D;&#x70B9;&#x575A;&#x6301;&#x6302;&#x6B21;&#x65E5;&#x7684;&#x8DCC;&#x505C;&#x677F;&#x5427;&#xFF0C;&#x8FD0;&#x6C14;&#x597D;&#x4F60;&#x80FD;&#x65E9;&#x8DD1;&#x51FA;&#x6765;&#xFF0C;&#x4E5F;&#x662F;&#x6709;&#x53EF;&#x80FD;&#x7684;&#x3002;</span></p></section></section></section>
				
				
								
				
						
			
