
<h1>
						
						高房价之痛，华为这次真的要跑了，第一批2700员工刚刚搬离深圳						
					</h1>
            
							
			
<section class="_135editor" data-id="4010" data-tools="135&#x7F16;&#x8F91;&#x5668;"><section><section><img class="_135editor" data-ratio="0.13043478260869565" src="http://mmbiz.qpic.cn/mmbiz_gif/vVoVQ59VnF7y1uSicHria14DhtSD3I0hIazdCMibfOgT0NLicQJgdluwK5TzjWxJAbMoWhbkAI4nr6BETpDJT185MQ/640?wx_fmt=gif" data-type="gif" data-w="460" title="&#x8DF3;&#x8DC3;&#x732B;&#x5F15;&#x5BFC;&#x5173;&#x6CE8;"></section></section><section data-role="outer" label="Powered by 135editor.com"><section class="_135editor" data-info="135&#x4E00;&#x952E;&#x6392;&#x7248;"><section><p><span>&#x524D;&#x51E0;&#x5E74;&#xFF0C;&#x4E0D;&#x8981;&#x8BA9;&#x534E;&#x4E3A;&#x8DD1;&#x7684;&#x4E86;&#x6587;&#x7AE0;&#x706B;&#x904D;&#x670B;&#x53CB;&#x5708;&#xFF0C;&#x8FD9;&#x4E2A;&#x53E3;&#x53F7;&#x4E5F;&#x6210;&#x4E3A;&#x6DF1;&#x5733;&#x5E02;&#x653F;&#x5E9C;&#x7684;&#x884C;&#x52A8;&#x6307;&#x5357;&#xFF0C;&#x7ED9;&#x4E88;&#x4E86;&#x534E;&#x4E3A;&#x5F88;&#x591A;&#x4F18;&#x60E0;&#x653F;&#x7B56;&#x3002;&#x4F46;&#x662F;&#x534E;&#x4E3A;&#x642C;&#x79BB;&#x6DF1;&#x5733;&#x7684;&#x51B3;&#x5FC3;&#x4F3C;&#x4E4E;&#x6CA1;&#x6709;&#x56E0;&#x6B64;&#x52A8;&#x6447;&#xFF0C;&#x4ECA;&#x5E74;7&#x6708;1&#x65E5;&#xFF0C;&#x534E;&#x4E3A;&#x516C;&#x53F8;&#x6B63;&#x5F0F;&#x642C;&#x8FC1;&#xFF0C;7&#x6708;2&#x65E5;&#xFF0C;&#x5C06;&#x4F1A;&#x6709;&#x7B2C;&#x4E00;&#x6279;2700&#x4EBA;&#x4ECE;&#x6DF1;&#x5733;&#x5230;&#x4E1C;&#x839E;&#x677E;&#x5C71;&#x6E56;&#x6EAA;&#x6D41;&#x80CC;&#x5761;&#x6751;&#x53BB;&#x4E0A;&#x73ED;&#xFF0C;&#x7EA6;1500&#x8F86;&#x8F66;&#xFF08;&#x542B;70&#x8F86;&#x5927;&#x5DF4;&#xFF09;&#x3002;</span></p><p><span>&#x56E0;&#x4E3A;&#x8FD9;&#x4E9B;&#x4EBA;&#x76EE;&#x524D;&#x8FD8;&#x4F4F;&#x5728;&#x6DF1;&#x5733;&#xFF0C;&#x6240;&#x4EE5;&#x5927;&#x89C4;&#x6A21;&#x96C6;&#x4F53;&#x5F80;&#x8FD4;&#x4E0A;&#x4E0B;&#x73ED;&#x4F1A;&#x5BF9;&#x4EA4;&#x901A;&#x6784;&#x6210;&#x538B;&#x529B;&#xFF0C;&#x5A92;&#x4F53;&#x79F0;&#x534E;&#x4E3A;&#x8FD8;&#x7279;&#x8BF7;&#x4EA4;&#x901A;&#x90E8;&#x95E8;&#x7684;&#x9886;&#x5BFC;&#x591A;&#x52A0;&#x5173;&#x6CE8;&#x3002;&#x8FD9;&#x4E00;&#x6CE2;&#xFF0C;&#x534E;&#x4E3A;&#x7684;&#x7814;&#x53D1;&#x90E8;&#x95E8;&#x6574;&#x4F53;&#x5168;&#x90E8;&#x642C;&#x8FC1;&#x5230;&#x4E86;&#x4E1C;&#x839E;&#xFF0C;&#x8FD8;&#x5305;&#x62EC;&#x4E00;&#x4E9B;&#x5176;&#x4ED6;&#x90E8;&#x95E8;&#x7684;&#x4EBA;&#x5458;&#xFF0C;&#x53EA;&#x7559;&#x603B;&#x90E8;&#x5728;&#x6DF1;&#x5733;&#x3002;</span></p><p><span>&#x6211;&#x4EEC;&#x90FD;&#x77E5;&#x9053;&#xFF0C;&#x534E;&#x4E3A;&#x662F;&#x6700;&#x820D;&#x5F97;&#x82B1;&#x7814;&#x53D1;&#x8D39;&#x7684;&#xFF0C;&#x534E;&#x4E3A;&#x7684;&#x7814;&#x53D1;&#x5DE5;&#x7A0B;&#x5E08;&#x90A3;&#x90FD;&#x662F;&#x9AD8;&#x85AA;&#x7FA4;&#x4F53;&#xFF0C;&#x662F;&#x4E00;&#x4E2A;&#x57CE;&#x5E02;&#x623F;&#x4EF7;&#x6700;&#x5F3A;&#x529B;&#x7684;&#x652F;&#x6491;&#x7FA4;&#x4F53;&#x3002;&#x800C;&#x534E;&#x4E3A;&#x6B64;&#x6B21;&#x771F;&#x7684;&#x628A;&#x4EBA;&#x90FD;&#x642C;&#x8D70;&#x4E86;&#xFF0C;&#x5176;&#x4E2D;&#x6700;&#x91CD;&#x8981;&#x7684;&#x539F;&#x56E0;&#xFF0C;&#x5F88;&#x663E;&#x7136;&#x662F;&#x56E0;&#x4E3A;&#x6DF1;&#x5733;&#x7684;&#x623F;&#x4EF7;&#x548C;&#x571F;&#x5730;&#xFF0C;&#x90FD;&#x592A;&#x8D35;&#x4E86;&#x3002;</span></p><p><span>&#x6DF1;&#x5733;&#x76EE;&#x524D;&#x4E0A;&#x6F14;&#x7684;&#x662F;8.5W&#x4E00;&#x5E73;&#x7684;&#x5343;&#x4E07;&#x8C6A;&#x5B85;&#xFF0C;&#x5192;&#x96E8;&#x6392;&#x961F;&#x62A2;&#x7B79;&#x7684;&#x95F9;&#x5267;&#xFF0C;&#x5343;&#x4E07;&#x8C6A;&#x5B85;&#x8FD8;&#x9700;&#x8981;&#x62A2;&#xFF0C;&#x6447;&#x4E2D;&#x7684;&#x6982;&#x7387;&#x8FD8;&#x53EA;&#x6709;11%&#x3002;&#x534E;&#x4E3A;&#x7684;&#x7814;&#x53D1;&#x5DE5;&#x7A0B;&#x5E08;&#x7684;&#x786E;&#x85AA;&#x6C34;&#x5F88;&#x9AD8;&#xFF0C;&#x4F46;&#x662F;&#x5BF9;&#x4E8E;&#x8FD9;&#x79CD;&#x7EA7;&#x522B;&#x7684;&#x623F;&#x4EF7;&#xFF0C;&#x8FD9;&#x70B9;&#x85AA;&#x6C34;&#x8FD8;&#x4E0D;&#x591F;&#x770B;&#x3002;&#x800C;&#x4E1C;&#x839E;&#x4E3A;&#x534E;&#x4E3A;&#x5728;&#x677E;&#x5C71;&#x6E56;&#x63D0;&#x4F9B;&#x4E86;3&#x4E07;&#x5957;&#x516C;&#x5BD3;&#xFF0C;&#x552E;&#x4EF7;8500&#x4E00;&#x5E73;&#x7C73;&#xFF0C;&#x552F;&#x4E00;&#x8981;&#x6C42;&#x662F;&#x627F;&#x8BFA;&#x5446;&#x6EE1;5&#x5E74;&#xFF0C;&#x5F7B;&#x5E95;&#x89E3;&#x51B3;&#x534E;&#x4E3A;&#x5458;&#x5DE5;&#x7684;&#x5B89;&#x5C45;&#x4E50;&#x4E1A;&#x95EE;&#x9898;&#x3002;</span></p><p><span>&#x800C;&#x9AD8;&#x623F;&#x4EF7;&#x540C;&#x65F6;&#x62C9;&#x5347;&#x7740;&#x6DF1;&#x5733;&#x7684;&#x5730;&#x4EF7;&#xFF0C;&#x9AD8;&#x6602;&#x7684;&#x5730;&#x4EF7;&#x8BA9;&#x6DF1;&#x5733;&#x7684;&#x534E;&#x4E3A;&#x603B;&#x90E8;&#x96BE;&#x4EE5;&#x8FDB;&#x884C;&#x4EFB;&#x4F55;&#x6269;&#x5F20;&#xFF0C;&#x6210;&#x672C;&#x9AD8;&#x7684;&#x60CA;&#x4EBA;&#xFF0C;&#x4E3A;&#x4E86;&#x6269;&#x5927;&#x4F01;&#x4E1A;&#x89C4;&#x6A21;&#xFF0C;&#x8FD9;&#x4E2A;&#x5360;&#x5730;&#x95EE;&#x9898;&#x4E5F;&#x53EA;&#x80FD;&#x5411;&#x4E1C;&#x839E;&#x53BB;&#x89E3;&#x51B3;&#xFF0C;&#x540C;&#x6837;&#x4E00;&#x4EA9;&#x5730;&#xFF0C;&#x4E1C;&#x839E;&#x4E0D;&#x4EC5;&#x5730;&#x4EF7;&#x4FBF;&#x5B9C;&#x8FD8;&#x7ED9;&#x51FA;&#x79CD;&#x79CD;&#x4F18;&#x60E0;&#xFF0C;&#x5B9E;&#x9645;&#x4ED8;&#x51FA;&#x7684;&#x6210;&#x672C;&#x4E0D;&#x5230;&#x6DF1;&#x5733;&#x7684;&#x96F6;&#x5934;&#x3002;</span></p><p><span>&#x5728;&#x8FD9;&#x79CD;&#x60C5;&#x51B5;&#x4E0B;&#xFF0C;&#x534E;&#x4E3A;&#x662F;&#x65E9;&#x665A;&#x4F1A;&#x8DD1;&#x7684;&#xFF0C;&#x9876;&#x591A;&#x5C31;&#x662F;&#x628A;&#x603B;&#x90E8;&#x7559;&#x5728;&#x6DF1;&#x5733;&#x505A;&#x653F;&#x6CBB;&#x8868;&#x6001;&#x5C31;&#x4E0D;&#x9519;&#x4E86;&#x3002;&#x5BF9;&#x4E8E;&#x653F;&#x5E9C;&#x6536;&#x5165;&#x6765;&#x8BF4;&#xFF0C;&#x603B;&#x90E8;&#x6240;&#x5728;&#x51B3;&#x5B9A;&#x7A0E;&#x6536;&#x5927;&#x5934;&#xFF0C;&#x7A0E;&#x6536;&#x4F30;&#x8BA1;&#x662F;&#x6CA1;&#x5565;&#x95EE;&#x9898;&#xFF0C;&#x4F46;&#x662F;&#x534E;&#x4E3A;&#x7684;&#x57FA;&#x5C42;&#x5458;&#x5DE5;&#x6E90;&#x6E90;&#x4E0D;&#x65AD;&#x7684;&#x5916;&#x8FC1;&#xFF0C;&#x5BF9;&#x6DF1;&#x5733;&#x7684;&#x623F;&#x4EF7;&#x6784;&#x6210;&#x4E86;&#x6D41;&#x51FA;&#x538B;&#x529B;&#x3002;&#x5176;&#x4ED6;&#x7684;&#x57CE;&#x5E02;&#x90FD;&#x5728;&#x5230;&#x5904;&#x62A2;&#x4EBA;&#xFF0C;&#x76EE;&#x7684;&#x5C31;&#x662F;&#x62C9;&#x4E00;&#x628A;&#x623F;&#x4EF7;&#xFF0C;&#x6DF1;&#x5733;&#x8FD9;&#x8FB9;&#x53CD;&#x800C;&#x5728;&#x6D41;&#x51FA;&#x4EBA;&#x53E3;&#xFF0C;&#x5916;&#x6D41;&#x7684;&#x8FD8;&#x662F;&#x76F8;&#x5F53;&#x6709;&#x94B1;&#x7684;&#x5DE5;&#x7A0B;&#x5E08;&#xFF0C;&#x8FD9;&#x662F;&#x4E00;&#x4E2A;&#x5F88;&#x574F;&#x7684;&#x793A;&#x8303;&#x6548;&#x5E94;&#x3002;</span></p><section class="_135editor" data-id="85638" data-tools="135&#x7F16;&#x8F91;&#x5668;"><section class="layout"><section><span class="135brush" data-brushtype="text">&#x5404;&#x5927;&#x623F;&#x4F01;&#x5168;&#x7EBF;&#x6536;&#x7F29;&#x9635;&#x5730;</span></section></section></section><p><span>&#x8FD9;&#x6B21;&#x534E;&#x4E3A;&#x642C;&#x8FC1;&#xFF0C;&#x867D;&#x7136;&#x662F;&#x7B79;&#x5212;&#x5DF2;&#x4E45;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x4F46;&#x662F;&#x65F6;&#x95F4;&#x70B9;&#x4E5F;&#x521A;&#x597D;&#x5F88;&#x654F;&#x611F;&#xFF0C;&#x662F;&#x6574;&#x4E2A;&#x56FD;&#x5BB6;&#x4E00;&#x8F6E;&#x5BF9;&#x623F;&#x4EF7;&#x7684;&#x6253;&#x538B;&#x98CE;&#x66B4;&#x7684;&#x6863;&#x53E3;&#x3002;&#x5404;&#x5927;&#x623F;&#x4F01;&#x5168;&#x7EBF;&#x6536;&#x7F29;&#x9635;&#x5730;&#xFF0C;&#x4EE5;18&#x5E74;&#x5168;&#x56FD;&#x9500;&#x552E;&#x51A0;&#x519B;&#x78A7;&#x6842;&#x56ED;&#x4E3A;&#x4F8B;&#xFF0C;&#x5728;&#x4ECA;&#x5929;&#x76F8;&#x5173;&#x5A92;&#x4F53;&#x66DD;&#x51FA;&#x65B0;&#x95FB;&#xFF0C;&#x660E;&#x786E;&#x53EB;&#x505C;&#x201C;&#x5168;&#x8986;&#x76D6;&#x201D;&#x6218;&#x7565;&#xFF0C;&#x4E0D;&#x60DC;&#x4E00;&#x5207;&#x4EE3;&#x4EF7;&#x56DE;&#x7B3C;&#x73B0;&#x91D1;&#xFF0C;&#x4E00;&#x5207;&#x5DE5;&#x4F5C;&#x91CD;&#x5FC3;&#x56F4;&#x7ED5;&#x73B0;&#x91D1;&#x6D41;&#x8FD0;&#x8F6C;&#xFF0C;&#x751A;&#x81F3;&#x4E0D;&#x60DC;&#x9879;&#x76EE;&#x5229;&#x6DA6;&#x8F6C;&#x8D1F;&#x3002;</span></p><p><span>&#x53BB;&#x5E74;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x78A7;&#x6842;&#x56ED;&#x8FD8;&#x96C4;&#x5FC3;&#x52C3;&#x52C3;&#x7684;&#x63A8;&#x884C;&#x5168;&#x8986;&#x76D6;&#x8BA1;&#x5212;&#xFF0C;&#x8981;&#x6C42;&#x4E2D;&#x56FD;&#x7684;&#x6BCF;&#x4E00;&#x4E2A;&#x57CE;&#x5E02;&#xFF0C;&#x751A;&#x81F3;&#x662F;&#x53D1;&#x8FBE;&#x7684;&#x4E61;&#x9547;&#xFF0C;&#x90FD;&#x8981;&#x6709;&#x4E00;&#x4E2A;&#x78A7;&#x6842;&#x56ED;&#x5C0F;&#x533A;&#xFF0C;&#x8FD9;&#x4E2A;&#x91CE;&#x5FC3;&#x53EF;&#x4EE5;&#x8BF4;&#x662F;&#x8D3C;&#x5927;&#xFF0C;&#x5927;&#x5230;&#x4E0D;&#x6562;&#x60F3;&#x8C61;&#x3002;&#x5230;&#x4E86;18&#x5E74;&#xFF0C;&#x98CE;&#x5934;&#x6025;&#x8F6C;&#x76F4;&#x4E0B;&#xFF0C;&#x78A7;&#x6842;&#x56ED;&#x9646;&#x7EED;&#x9000;&#x51FA;&#x591A;&#x4E2A;&#x5408;&#x4F5C;&#x9879;&#x76EE;&#xFF0C;&#x7136;&#x540E;&#x5168;&#x529B;&#x6D88;&#x5316;&#x81EA;&#x5DF1;&#x4E3B;&#x5200;&#x7684;&#x9879;&#x76EE;&#xFF0C;&#x5B81;&#x53EF;&#x4E0D;&#x8D5A;&#x94B1;&#xFF0C;&#x4E5F;&#x8981;&#x628A;&#x624B;&#x5934;&#x7684;&#x571F;&#x5730;&#x8FC5;&#x901F;&#x53D8;&#x6210;&#x623F;&#x5B50;&#xFF0C;&#x7136;&#x540E;&#x5356;&#x51FA;&#x53BB;&#xFF0C;&#x628A;&#x73B0;&#x91D1;&#x56DE;&#x7B3C;&#x5230;&#x624B;&#x91CC;&#x3002;</span></p><p><span>&#x8FD9;&#x4E00;&#x5207;&#xFF0C;&#x662F;&#x56FD;&#x5BB6;&#x7684;&#x8C03;&#x63A7;&#x5927;&#x80CC;&#x666F;&#x5728;&#x8D77;&#x4F5C;&#x7528;&#xFF0C;&#x4E0D;&#x7BA1;&#x662F;&#x6536;&#x7D27;&#x623F;&#x5730;&#x4EA7;&#x4F01;&#x4E1A;&#x503A;&#xFF0C;&#x8FD8;&#x662F;&#x6682;&#x505C;&#x8D27;&#x5E01;&#x5316;&#x68DA;&#x6539;&#xFF0C;&#x90FD;&#x53EF;&#x4EE5;&#x8BF4;&#x662F;&#x81F4;&#x547D;&#x4E00;&#x51FB;&#x3002;</span></p><section class="_135editor" data-id="85638" data-tools="135&#x7F16;&#x8F91;&#x5668;"><section class="layout"><section><span class="135brush" data-brushtype="text">&#x4E2D;&#x56FD;&#x7684;&#x623F;&#x4EF7;&#x6709;&#x70B9;&#x9AD8;&#x4E86;</span></section></section></section><p><span>&#x653F;&#x5E9C;&#x8FD9;&#x6B21;&#x7684;&#x653F;&#x7B56;&#xFF0C;&#x4E3B;&#x8981;&#x6253;&#x51FB;&#x7684;&#x662F;&#x4E09;&#x56DB;&#x7EBF;&#x57CE;&#x5E02;&#x7684;&#x623F;&#x4EF7;&#xFF0C;&#x4F46;&#x662F;&#x5B9E;&#x9645;&#x4E0A;&#xFF0C;&#x4E00;&#x7EBF;&#x57CE;&#x5E02;&#x7684;&#x623F;&#x4EF7;&#x4E5F;&#x6709;&#x70B9;&#x9AD8;&#x7684;&#xFF0C;&#x4E4B;&#x6240;&#x4EE5;&#x4E0D;&#x76F4;&#x63A5;&#x6253;&#x5D29;&#xFF0C;&#x662F;&#x56E0;&#x4E3A;&#x6CA1;&#x4EBA;&#x80FD;&#x627F;&#x62C5;&#x7684;&#x8D77;&#x4E2D;&#x56FD;&#x623F;&#x4EF7;&#x6CE1;&#x6CAB;&#x523A;&#x7834;&#xFF0C;&#x76F4;&#x63A5;&#x66B4;&#x8DCC;&#x786C;&#x7740;&#x9646;&#x7684;&#x5DE8;&#x5927;&#x98CE;&#x9669;&#x3002;&#x6240;&#x4EE5;&#x53EA;&#x80FD;&#x7A33;&#x4F4F;&#x6CE1;&#x6CAB;&#xFF0C;&#x671F;&#x5F85;&#x7528;&#x65F6;&#x95F4;&#x5B9E;&#x73B0;&#x8F6F;&#x7740;&#x9646;&#xFF0C;&#x5305;&#x62EC;&#x6211;&#x672C;&#x4EBA;&#xFF0C;&#x90FD;&#x662F;&#x8BA4;&#x4E3A;&#x5982;&#x679C;&#x8D2D;&#x4E70;&#x623F;&#x4EA7;&#xFF0C;&#x90A3;&#x4E48;&#x4E00;&#x7EBF;&#x7684;&#x6700;&#x5212;&#x7B97;&#xFF0C;&#x5176;&#x6B21;&#x662F;&#x7701;&#x4F1A;&#x57CE;&#x5E02;&#xFF0C;&#x4F46;&#x662F;&#x8FD9;&#x5E76;&#x4E0D;&#x4EE3;&#x8868;&#xFF0C;&#x4E00;&#x7EBF;&#x57CE;&#x5E02;&#x7684;&#x623F;&#x4EF7;&#x662F;&#x5408;&#x7406;&#x7684;&#xFF0C;&#x8FD9;&#x4E2A;&#x6CE1;&#x6CAB;&#x4E0D;&#x4EC5;&#x6709;&#xFF0C;&#x800C;&#x4E14;&#x5F88;&#x5927;&#x3002;</span></p><p><span>&#x6211;&#x4E3E;&#x4E2A;&#x4F8B;&#x5B50;&#xFF0C;&#x56E0;&#x4E3A;&#x4E00;&#x7EBF;&#x57CE;&#x5E02;&#x623F;&#x4EF7;&#x8FC7;&#x9AD8;&#xFF0C;&#x6240;&#x4EE5;&#x540C;&#x6B65;&#x62C9;&#x5347;&#x4E86;&#x8FD9;&#x4E9B;&#x57CE;&#x5E02;&#x7684;&#x571F;&#x5730;&#x4EF7;&#x683C;&#xFF0C;&#x5DE5;&#x4E1A;&#x7528;&#x5730;&#x3001;&#x5546;&#x4E1A;&#x7528;&#x5730;&#x4EF7;&#x683C;&#x4E5F;&#x90FD;&#x540C;&#x6B65;&#x4E0A;&#x6DA8;&#xFF0C;&#x5BF9;&#x5DE5;&#x4E1A;&#x548C;&#x5546;&#x4E1A;&#x9020;&#x6210;&#x4E86;&#x4E25;&#x91CD;&#x7684;&#x6324;&#x538B;&#x6548;&#x679C;&#xFF0C;&#x4F46;&#x662F;&#x8FD9;&#x4E9B;&#x5BF9;&#x5E73;&#x6C11;&#x767E;&#x59D3;&#x9020;&#x6210;&#x7684;&#x5F71;&#x54CD;&#x662F;&#x9690;&#x5F62;&#x7684;&#xFF0C;&#x5E76;&#x4E0D;&#x80FD;&#x76F4;&#x63A5;&#x51F8;&#x663E;&#x77DB;&#x76FE;&#x3002;&#x4F46;&#x662F;&#x9AD8;&#x623F;&#x4EF7;&#x9020;&#x6210;&#x4E86;&#x5893;&#x5730;&#x4EF7;&#x683C;&#x7684;&#x98DE;&#x6DA8;&#xFF0C;&#x8FD9;&#x5C31;&#x9020;&#x6210;&#x4E86;&#x4E00;&#x573A;&#x95F9;&#x5267;&#x3002;</span></p><p><span>2008&#x5E74;&#x5E95;&#xFF0C;&#x51AF;&#x5BFC;&#x7684;&#x300A;&#x975E;&#x8BDA;&#x52FF;&#x6270;&#x300B;&#x91CC;&#x9762;&#xFF0C;&#x845B;&#x4F18;&#x78B0;&#x5230;&#x4E00;&#x4E2A;&#x63A8;&#x9500;&#x5893;&#x5730;&#x7684;&#x4EBA;&#xFF0C;&#x5F53;&#x65F6;&#x7684;&#x63A8;&#x9500;&#x4EF7;&#x683C;&#x662F;3&#x4E07;&#x4E00;&#x5757;&#xFF0C;&#x770B;&#x4F3C;&#x5929;&#x4EF7;&#xFF0C;&#x4F46;&#x662F;&#x65F6;&#x95F4;&#x62E8;&#x5230;2018&#x5E74;&#xFF0C;&#x540C;&#x4E00;&#x5757;&#x5893;&#x5730;&#x76EE;&#x524D;&#x7684;&#x62A5;&#x4EF7;&#x662F;&#x591A;&#x5C11;&#x5462;&#xFF0C;&#x636E;&#x5A92;&#x4F53;&#x7206;&#x6599;&#xFF0C;&#x5DF2;&#x7ECF;&#x8FBE;&#x5230;&#x4E86;33.8&#x4E07;&#x4E00;&#x5757;&#xFF0C;&#x6DA8;&#x7684;&#x6BD4;&#x623F;&#x5B50;&#x8FD8;&#x5FEB;&#x3002;</span></p><p><span>&#x751F;&#x524D;&#x4E70;&#x4E0D;&#x8D77;&#x623F;&#xFF0C;&#x6B7B;&#x540E;&#x4E70;&#x4E0D;&#x8D77;&#x5893;&#xFF0C;&#x8FD9;&#x571F;&#x5730;&#x4EF7;&#x683C;&#x7740;&#x5B9E;&#x5413;&#x4EBA;&#xFF0C;&#x4EE5;&#x4E0A;&#x6D77;&#x4E3A;&#x4F8B;&#xFF0C;&#x9009;&#x4E00;&#x6B3E;&#x7ECF;&#x6D4E;&#x578B;&#x5893;&#x5730;&#xFF0C;&#x4EF7;&#x683C;&#x4E5F;&#x8981;10~20&#x4E07;&#xFF0C;&#x66F4;&#x5389;&#x5BB3;&#x7684;&#x662F;&#xFF0C;&#x8FD9;&#x4E2A;&#x4EF7;&#x683C;&#x53EA;&#x662F;20&#x5E74;&#x7684;&#x79DF;&#x91D1;&#x800C;&#x5DF2;&#xFF0C;20&#x5E74;&#x540E;&#xFF0C;&#x4F60;&#x8FD8;&#x8981;&#x7EE7;&#x7EED;&#x4EA4;&#x94B1;&#x3002;</span></p><p><span>&#x7CBE;&#x660E;&#x7684;&#x4E0A;&#x6D77;&#x4EBA;&#x5C31;&#x60F3;&#x5230;&#x4E00;&#x4E2A;&#x5947;&#x62DB;&#xFF0C;&#x8DD1;&#x5230;&#x5468;&#x8FB9;&#x7684;&#x53BF;&#x57CE;&#x4E70;&#x623F;&#x5B50;&#xFF0C;&#x4E00;&#x4E2A;&#x4E00;&#x5BA4;&#x4E00;&#x5385;&#x7684;&#x5C0F;&#x6237;&#x578B;&#xFF0C;&#x4E5F;&#x5C31;&#x51E0;&#x5341;&#x4E07;&#x800C;&#x5DF2;&#xFF0C;&#x4EF7;&#x683C;&#x6BD4;&#x5893;&#x5730;&#x4FBF;&#x5B9C;&#x591A;&#x4E86;&#xFF0C;&#x8FD9;&#x4E9B;&#x5730;&#x65B9;&#x901A;&#x5E38;&#x4E0D;&#x9650;&#x8D2D;&#x4E0D;&#x9650;&#x8D37;&#xFF0C;&#x8FD8;&#x80FD;&#x8D37;&#x6B3E;&#x4E70;&#xFF0C;&#x9996;&#x4ED8;&#x66F4;&#x662F;&#x5BE5;&#x5BE5;&#x3002;&#x4E70;&#x4E86;&#x8FD9;&#x6837;&#x7684;&#x4E00;&#x5957;&#x4F4F;&#x5B85;&#x4F9B;&#x5949;&#x5148;&#x4EBA;&#x9AA8;&#x7070;&#xFF0C;&#x6BD4;&#x4E70;&#x4E00;&#x4E2A;&#x5893;&#x5730;&#x8981;&#x6C14;&#x6D3E;&#x591A;&#x4E86;&#xFF0C;&#x800C;&#x4E14;&#x8FD8;&#x7B97;&#x4E00;&#x5957;&#x6301;&#x6709;&#x623F;&#x4EA7;&#xFF0C;&#x5C06;&#x6765;&#x6781;&#x7AEF;&#x60C5;&#x51B5;&#x4E0B;&#x8FD8;&#x53EF;&#x4EE5;&#x53D8;&#x73B0;&#xFF0C;&#x4E0D;&#x50CF;&#x5893;&#x5730;&#x5C31;&#x662F;&#x4E2A;&#x6B7B;&#x7269;&#x3002;&#x8FD9;&#x4E9B;&#x53BF;&#x57CE;&#x662F;&#x6709;&#x70B9;&#x8FDC;&#xFF0C;&#x4F46;&#x662F;&#x90A3;&#x4E9B;&#x5893;&#x5730;&#x4E5F;&#x5F88;&#x504F;&#x554A;&#xFF0C;&#x53CD;&#x6B63;&#x662F;&#x4E00;&#x5E74;&#x6765;&#x796D;&#x62DC;&#x4E00;&#x6B21;&#x5C31;&#x53EF;&#x4EE5;&#x4E86;&#xFF0C;&#x8FD9;&#x70B9;&#x8DDD;&#x79BB;&#x8FD8;&#x662F;&#x53EF;&#x4EE5;&#x63A5;&#x53D7;&#x7684;&#x3002;</span></p><p><span>&#x4E70;&#x8FD9;&#x6837;&#x7684;&#x623F;&#x5B50;&#x505A;&#x5893;&#x5730;&#xFF0C;&#x53EF;&#x4EE5;&#x8BF4;&#x662F;&#x4E0A;&#x5BF9;&#x5F97;&#x8D77;&#x7956;&#x5B97;&#xFF0C;&#x4E0B;&#x5BF9;&#x7684;&#x8D77;&#x5B50;&#x5973;&#xFF0C;&#x8FD9;&#x4E2A;&#x505A;&#x6CD5;&#x5F88;&#x5FEB;&#x5C31;&#x666E;&#x53CA;&#x5F00;&#x4E86;&#xFF0C;&#x628A;&#x4E0A;&#x6D77;&#x5468;&#x8FB9;&#x7684;&#x4E00;&#x4E9B;&#x5C0F;&#x57CE;&#x5E02;&#x7684;&#x4E2A;&#x522B;&#x5C0F;&#x533A;&#xFF0C;&#x7ED9;&#x751F;&#x751F;&#x7684;&#x4E70;&#x6210;&#x4E86;&#x9634;&#x5B85;&#xFF0C;&#x4E00;&#x4E2A;&#x5C0F;&#x533A;&#x91CC;&#x6B7B;&#x4EBA;&#x6BD4;&#x6D3B;&#x4EBA;&#x8FD8;&#x591A;&#xFF0C;&#x5E73;&#x65F6;&#x9634;&#x68EE;&#x68EE;&#xFF0C;&#x4E00;&#x5230;&#x6E05;&#x660E;&#x8282;&#x5C31;&#x70ED;&#x95F9;&#x975E;&#x5E38;&#xFF0C;&#x7B80;&#x76F4;&#x5413;&#x4EBA;&#x3002;</span></p><p><span>&#x623F;&#x5B50;&#x672C;&#x6765;&#x662F;&#x4FEE;&#x4E86;&#x7ED9;&#x6D3B;&#x4EBA;&#x4F4F;&#x7684;&#xFF0C;&#x7ED3;&#x679C;&#x73B0;&#x5728;&#x7ED9;&#x6B7B;&#x4EBA;&#x4F4F;&#xFF0C;&#x8FD9;&#x79CD;&#x60C5;&#x51B5;&#x80AF;&#x5B9A;&#x4E0D;&#x79D1;&#x5B66;&#xFF0C;&#x5C5E;&#x4E8E;&#x4E25;&#x91CD;&#x7684;&#x8D44;&#x6E90;&#x6D6A;&#x8D39;&#x3002;&#x4E3A;&#x4EC0;&#x4E48;&#x4F1A;&#x51FA;&#x73B0;&#x8FD9;&#x79CD;&#x95F9;&#x5267;&#xFF0C;&#x7B2C;&#x4E00;&#x4E2A;&#x539F;&#x56E0;&#x5C31;&#x662F;&#x5927;&#x57CE;&#x5E02;&#x7684;&#x623F;&#x4EF7;&#x5B9E;&#x5728;&#x592A;&#x8D35;&#x4E86;&#xFF0C;&#x987A;&#x5E26;&#x4E5F;&#x628A;&#x5893;&#x5730;&#x7684;&#x4EF7;&#x683C;&#x7ED9;&#x62D6;&#x4E0A;&#x53BB;&#x4E86;&#xFF0C;&#x5982;&#x679C;&#x5893;&#x5730;&#x4E09;&#x56DB;&#x4E07;&#x5143;&#x4E00;&#x4E2A;&#xFF0C;&#x6211;&#x60F3;&#x6CA1;&#x6709;&#x4EBA;&#x4F1A;&#x91C7;&#x7528;&#x8FD9;&#x79CD;&#x6781;&#x7AEF;&#x7684;&#x529E;&#x6CD5;&#x4E70;&#x5546;&#x54C1;&#x623F;&#x5F53;&#x5893;&#x5730;&#x3002;&#x7B2C;&#x4E8C;&#x4E2A;&#x539F;&#x56E0;&#x5C31;&#x662F;&#x8FD9;&#x4E9B;&#x4E0A;&#x6D77;&#x4EBA;&#x80AF;&#x5B9A;&#x662F;&#x9884;&#x671F;&#x623F;&#x4EF7;&#x8FD8;&#x4F1A;&#x7EE7;&#x7EED;&#x6DA8;&#xFF0C;&#x624D;&#x4E70;&#x5546;&#x54C1;&#x623F;&#x505A;&#x5893;&#x5730;&#x7684;&#xFF0C;&#x76F8;&#x6BD4;&#x66F4;&#x591A;&#x4EBA;&#x7684;&#x4EBA;&#x4E70;&#x4E86;&#x6295;&#x8D44;&#x623F;&#x76F4;&#x63A5;&#x6BDB;&#x576F;&#x7A7A;&#x7F6E;&#xFF0C;&#x4ED6;&#x4EEC;&#x8FD8;&#x7B97;&#x591A;&#x4E86;&#x4E00;&#x4E2A;&#x4F7F;&#x7528;&#x529F;&#x80FD;&#xFF0C;&#x6709;&#x4E9B;&#x6BDB;&#x576F;&#x76F4;&#x63A5;&#x95F2;&#x7F6E;&#x4E00;&#x4E8C;&#x5341;&#x5E74;&#xFF0C;&#x66F4;&#x6D6A;&#x8D39;&#x3002;&#x5982;&#x679C;&#x4ED6;&#x4EEC;&#x9884;&#x671F;&#x623F;&#x4EF7;&#x6BCF;&#x5E74;&#x90FD;&#x4F1A;&#x4E0B;&#x8DCC;&#xFF0C;&#x90A3;&#x4E48;&#x6CA1;&#x6709;&#x4EBA;&#x4F1A;&#x628A;&#x81EA;&#x5DF1;&#x4E70;&#x6765;&#x7684;&#x623F;&#x5B50;&#x8FDB;&#x884C;&#x6BDB;&#x576F;&#x7A7A;&#x7F6E;&#xFF0C;&#x4E5F;&#x4E0D;&#x4F1A;&#x6709;&#x4EBA;&#x7279;&#x5730;&#x4E70;&#x623F;&#x5B50;&#x5F53;&#x5893;&#x5730;&#x7528;&#x3002;</span></p><p><span>&#x4E3A;&#x4EC0;&#x4E48;&#x4ED6;&#x4EEC;&#x6562;&#x8FD9;&#x4E48;&#x9884;&#x671F;&#xFF0C;&#x56E0;&#x4E3A;&#x4ED6;&#x4EEC;&#x8D4C;&#x653F;&#x5E9C;&#x4E0D;&#x6562;&#x8BA9;&#x623F;&#x4EF7;&#x5D29;&#xFF0C;&#x4ED6;&#x4EEC;&#x8FD9;&#x79CD;&#x601D;&#x60F3;&#x662F;&#x5BF9;&#x7684;&#xFF0C;&#x6CA1;&#x6709;&#x4EFB;&#x4F55;&#x4EBA;&#x6562;&#x9884;&#x6D4B;&#x653F;&#x5E9C;&#x4F1A;&#x4E3B;&#x52A8;&#x8BA9;&#x623F;&#x4EF7;&#x5D29;&#xFF0C;&#x6211;&#x4E5F;&#x4E0D;&#x6562;&#x3002;&#x4E2D;&#x56FD;&#x623F;&#x4EF7;&#x5C06;&#x6765;&#x53EF;&#x80FD;&#x65E9;&#x665A;&#x4F1A;&#x5D29;&#xFF0C;&#x4F46;&#x662F;&#x90A3;&#x4F1A;&#x662F;&#x5F88;&#x4E45;&#x4EE5;&#x540E;&#xFF0C;&#x800C;&#x4E14;&#x4E00;&#x5B9A;&#x662F;&#x5728;&#x653F;&#x5E9C;&#x4E3B;&#x52A8;&#x62A4;&#x76D8;&#x7684;&#x57FA;&#x7840;&#x4E0A;&#x610F;&#x5916;&#x5D29;&#x6389;&#x7684;&#xFF0C;&#x6CA1;&#x4EBA;&#x4F1A;&#x8BA4;&#x4E3A;&#x653F;&#x5E9C;&#x4F1A;&#x4E3B;&#x52A8;&#x523A;&#x7834;&#x623F;&#x4EF7;&#x6CE1;&#x6CAB;&#xFF0C;&#x56E0;&#x4E3A;&#x4ED6;&#x5728;&#x91CC;&#x9762;&#x83B7;&#x5F97;&#x7684;&#x597D;&#x5904;&#x592A;&#x5927;&#x4E86;&#xFF0C;&#x6240;&#x4EE5;&#x8FD9;&#x4E2A;&#x6982;&#x7387;&#x65E0;&#x9650;&#x63A5;&#x8FD1;&#x4E8E;0</span></p><p><span>&#x5728;&#x8FD9;&#x79CD;&#x9884;&#x671F;&#x623F;&#x4EF7;&#x6C38;&#x8FDC;&#x6DA8;&#x7684;&#x57FA;&#x7840;&#x4E0A;&#xFF0C;&#x8C03;&#x63A7;&#x623F;&#x4EF7;&#x5C31;&#x53D8;&#x5F97;&#x5F02;&#x5E38;&#x56F0;&#x96BE;&#xFF0C;&#x8981;&#x6253;&#x7834;&#x8FD9;&#x79CD;&#x9884;&#x671F;&#x53EA;&#x6709;&#x53D1;&#x52A8;&#x4E00;&#x573A;&#x9163;&#x7545;&#x6DCB;&#x6F13;&#x7684;&#x66B4;&#x8DCC;&#x7ED9;&#x4E00;&#x6B21;&#x98CE;&#x9669;&#x6559;&#x80B2;&#xFF0C;&#x8BA9;&#x6295;&#x673A;&#x5BA2;&#x77E5;&#x9053;&#x697C;&#x5E02;&#x6709;&#x98CE;&#x9669;&#xFF0C;&#x5165;&#x5E02;&#x9700;&#x8C28;&#x614E;&#x3002;&#x4F46;&#x662F;&#x8FD9;&#x4E2A;&#x66B4;&#x8DCC;&#x5F15;&#x53D1;&#x7684;&#x53EF;&#x80FD;&#x6027;&#x540E;&#x679C;&#x96BE;&#x4EE5;&#x9884;&#x6599;&#xFF0C;&#x653F;&#x5E9C;&#x4E5F;&#x4E0D;&#x6562;&#xFF0C;&#x4E8E;&#x662F;&#x5C31;&#x53EA;&#x80FD;&#x8FD9;&#x4E48;&#x50F5;&#x7740;&#x4E86;&#x3002;</span></p><p><span>&#x4F46;&#x662F;&#x623F;&#x5730;&#x4EA7;&#x8FD9;&#x79CD;&#x6CE1;&#x6CAB;&#x4EF7;&#x683C;&#xFF0C;&#x80AF;&#x5B9A;&#x662F;&#x4E0D;&#x6B63;&#x5E38;&#x7684;&#xFF0C;&#x4E09;&#x56DB;&#x7EBF;&#x57CE;&#x5E02;&#x7684;&#x623F;&#x4EF7;&#x4E0D;&#x6B63;&#x5E38;&#xFF0C;&#x4E00;&#x7EBF;&#x7684;&#x5176;&#x5B9E;&#x4E5F;&#x4E0D;&#x6B63;&#x5E38;&#xFF0C;&#x534E;&#x4E3A;&#x8FD9;&#x6837;&#x8D5A;&#x94B1;&#x7684;&#x5927;&#x4F01;&#x4E1A;&#xFF0C;&#x90FD;&#x88AB;&#x8FEB;&#x6162;&#x6162;&#x8FC1;&#x51FA;&#x6DF1;&#x5733;&#xFF0C;&#x8FD9;&#x5C31;&#x662F;&#x5728;&#x7ED9;&#x6DF1;&#x5733;&#x7684;&#x623F;&#x4EF7;&#x793A;&#x8B66;&#xFF0C;&#x800C;&#x653F;&#x5E9C;&#x5728;&#x7ED9;&#x4E09;&#x56DB;&#x7EBF;&#x57CE;&#x5E02;&#x623F;&#x4EF7;&#x793A;&#x8B66;&#xFF0C;&#x5F53;&#x6240;&#x6709;&#x7684;&#x57CE;&#x5E02;&#x90FD;&#x6709;&#x793A;&#x8B66;&#x5F81;&#x5146;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x8FD9;&#x662F;&#x5BF9;&#x5168;&#x4F53;&#x4E2D;&#x56FD;&#x4EBA;&#x90FD;&#x6572;&#x54CD;&#x4E86;&#x8B66;&#x949F;&#x3002;</span></p><p><span>&#x800C;&#x76EE;&#x524D;&#x7684;&#x7A33;&#x623F;&#x4EF7;&#xFF0C;&#x603B;&#x4F53;&#x6A2A;&#x76D8;&#x7684;&#x7B56;&#x7565;&#xFF0C;&#x662F;&#x4E2D;&#x592E;&#x7684;&#x5927;&#x65B9;&#x9488;&#xFF0C;&#x8FD9;&#x79CD;&#x7B56;&#x7565;&#x4F18;&#x70B9;&#x662F;&#x7A33;&#xFF0C;&#x5BF9;&#x7ECF;&#x6D4E;&#x5F71;&#x54CD;&#x53EF;&#x63A7;&#xFF0C;&#x7F3A;&#x70B9;&#x662F;&#x4F1A;&#x628A;&#x8FD9;&#x79CD;&#x9AD8;&#x623F;&#x4EF7;&#x7684;&#x75DB;&#x82E6;&#x5EF6;&#x957F;&#x5F88;&#x591A;&#x5E74;&#x3002;&#x5728;&#x603B;&#x4F53;&#x6A2A;&#x76D8;&#x7684;&#x57FA;&#x7840;&#x4E0A;&#xFF0C;&#x529B;&#x6240;&#x80FD;&#x53CA;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x6211;&#x5EFA;&#x8BAE;&#x80FD;&#x5426;&#x6253;&#x7834;&#x4E00;&#x4E9B;&#x57CE;&#x5E02;&#x7684;&#x5FC5;&#x6DA8;&#x9884;&#x671F;&#xFF0C;&#x7ED9;&#x4E88;&#x4E00;&#x5B9A;&#x7684;&#x98CE;&#x9669;&#x6559;&#x80B2;&#xFF0C;&#x9002;&#x5F53;&#x7684;&#x8BA9;&#x623F;&#x4EF7;&#x6765;&#x4E00;&#x6B21;&#x4E0B;&#x8DCC;&#xFF0C;&#x5F15;&#x5BFC;&#x8D44;&#x91D1;&#x8FDB;&#x5165;&#x5B9E;&#x4F53;&#x884C;&#x4E1A;&#x3002;</span></p><p><span>&#x9AD8;&#x623F;&#x4EF7;&#x662F;&#x4E2D;&#x56FD;&#x4EBA;&#x4E4B;&#x75DB;&#xFF0C;&#x6211;&#x5E0C;&#x671B;&#x8FD9;&#x79CD;&#x75DB;&#xFF0C;&#x80FD;&#x5426;&#x5C11;&#x6301;&#x7EED;&#x4E00;&#x70B9;&#x65F6;&#x95F4;&#xFF0C;&#x534E;&#x4E3A;&#x5DF2;&#x7ECF;&#x8DD1;&#x4E86;&#xFF0C;&#x4E0D;&#x8981;&#x8BA9;&#x5176;&#x4ED6;&#x7684;&#x516C;&#x53F8;&#x4E5F;&#x8DD1;&#x4E86;&#x3002;</span></p></section></section></section></section><section><span>&#x89C9;&#x5F97;&#x6B64;&#x6587;&#x7684;&#x5206;&#x6790;&#x6709;&#x9053;&#x7406;&#xFF0C;</span></section><section><span>&#x5BF9;&#x4F60;&#x6709;&#x6240;&#x5E2E;&#x52A9;&#xFF0C;</span></section><section><span>&#x8BF7;&#x968F;&#x624B;&#x8F6C;&#x53D1;&#x3002;</span></section><p><span></span></p><p><span>&#x5F80;&#x671F;&#x56DE;&#x987E;<span>&#xFF08;&#x56DE;&#x590D;&#x201C;&#x76EE;&#x5F55;&#x201D;&#x5173;&#x952E;&#x8BCD;&#x53EF;&#x67E5;&#x770B;&#x66F4;&#x591A;&#xFF09;</span></span></p><p><span>&#x4E3A;&#x4EC0;&#x4E48;&#x4E2D;&#x56FD;&#x5FC5;&#x987B;&#x8D2D;&#x4E70;&#x7F8E;&#x56FD;&#x56FD;&#x503A;&#xFF1F;|&#xA0;</span><span>&#x79DF;&#x623F;&#x8D37;&#x6B3E;&#x4F1A;&#x5C06;&#x623F;&#x5B50;&#x62C6;&#x5206;&#x6210;&#x623F;&#x9AA8;&#x548C;&#x623F;&#x76AE;&#xA0;|&#xA0;&#x5B81;&#x6CE2;&#x8001;&#x864E;&#x4E8B;&#x4EF6;&#x9047;&#x96BE;&#x8005;&#x4E0D;&#x5E94;&#x8BE5;&#x5F97;&#x5230;&#x8D54;&#x507F;&#xA0;|</span><span>&#xA0;</span><span>&#x4E2D;&#x56FD;&#x7684;&#x623F;&#x4EF7;&#x4EC0;&#x4E48;&#x65F6;&#x5019;&#x4F1A;&#x5D29;&#x76D8;&#xFF1F;</span><span>|&#xA0;</span>&#x4F60;&#x6839;&#x672C;&#x4E0D;&#x77E5;&#x9053;&#x70DF;&#x8349;&#x516C;&#x53F8;&#x6709;&#x591A;&#x8D5A;&#x94B1;&#xA0;<span>|&#xA0;</span><span>&#x5982;&#x4F55;&#x628A;&#x81EA;&#x5BB6;&#x5B69;&#x5B50;&#x57F9;&#x517B;&#x6210;&#x4E00;&#x4E2A;&#x9876;&#x5C16;&#x4EBA;&#x624D;<span>&#xA0;|&#xA0;</span></span><span>&#x6211;&#x662F;&#x5982;&#x4F55;&#x4FDD;&#x8BC1;&#x81EA;&#x5DF1;&#x4E0D;&#x8FD1;&#x89C6;&#x7684;&#xA0;|&#xA0;</span>&#x9B4F;&#x5FE0;&#x8D24;&#x5176;&#x5B9E;&#x662F;&#x4E2A;&#x8D24;&#x81E3;<span>&#xA0;|&#xA0;2&#x5206;&#x949F;&#x4E86;&#x89E3;&#x4E2D;&#x56FD;50&#x5E74;&#x7684;&#x8270;&#x8F9B;&#x53D1;&#x5C55;&#x53F2;&#xA0;|&#x5386;&#x53F2;&#x6570;&#x636E;&#x8868;&#x660E;&#xFF1A;&#x4E2D;&#x56FD;&#x6700;&#x8D5A;&#x94B1;&#x7684;&#x804C;&#x4E1A;&#x5341;&#x5E74;&#x4E00;&#x4E2A;&#x8F6E;&#x56DE;&#xA0;|</span><span>&#x623F;&#x4EF7;&#x5927;&#x5229;&#x7A7A;&#xFF0C;&#x8D27;&#x5E01;&#x5316;&#x68DA;&#x6539;&#x6743;&#x9650;&#x88AB;&#x6536;&#x56DE;</span></p><p><img class="" data-copyright="0" data-ratio="0.36796875" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_jpg/vVoVQ59VnF7h0JZicpH4n94yIEZjsBy1Be3Jvicic41B5T3lIP7lUlrwHIF6neGuLz3WK4h2gzfEB5kVBQOLSCK9w/640?wx_fmt=jpeg" data-type="jpeg" data-w="1280" width="auto"></p>
				
				
								
				
						
			
