
<h1>
						
						Z夜报 || 过去70年，中国各省份的经济发展是怎样的						
					</h1>
            
							
			
<section class="_135editor" data-id="4010" data-tools="135&#x7F16;&#x8F91;&#x5668;"><section><section><img class="_135editor" data-ratio="0.13043478260869565" src="http://mmbiz.qpic.cn/mmbiz_gif/vVoVQ59VnF7y1uSicHria14DhtSD3I0hIazdCMibfOgT0NLicQJgdluwK5TzjWxJAbMoWhbkAI4nr6BETpDJT185MQ/640?wx_fmt=gif" data-type="gif" data-w="460" title="&#x8DF3;&#x8DC3;&#x732B;&#x5F15;&#x5BFC;&#x5173;&#x6CE8;"><span></span></section></section><section data-role="outer" label="Powered by 135editor.com"><section class="_135editor" data-info="135&#x4E00;&#x952E;&#x6392;&#x7248;"><section><section data-role="outer" label="Powered by 135editor.com"><section class="_135editor" data-info="135&#x4E00;&#x952E;&#x6392;&#x7248;"><section><p><span>&#x5927;&#x5BB6;&#x8FD8;&#x8BB0;&#x5F97;&#x4E0A;&#x6B21;&#x6709;&#x4EBA;&#x6839;&#x636E;&#x8FC7;&#x53BB;&#x6570;&#x5341;&#x5E74;&#x5404;&#x56FD;&#x5BB6;&#x7684;&#x7ECF;&#x6D4E;&#x53D1;&#x5C55;&#x505A;&#x4E86;&#x4E00;&#x4E2A;&#x52A8;&#x6001;&#x53D8;&#x5316;&#x89C6;&#x9891;&#x5427;&#xFF0C;&#x6709;&#x4EBA;&#x4EFF;&#x7167;&#x8FD9;&#x4E2A;&#x903B;&#x8F91;&#x628A;&#x4E2D;&#x56FD;&#x5404;&#x7701;&#x4EFD;&#x7684;&#x7ECF;&#x6D4E;&#x53D1;&#x5C55;&#x5386;&#x53F2;&#xFF0C;&#x505A;&#x6210;&#x4E86;&#x89C6;&#x9891;&#x6A21;&#x5F0F;&#x8FDB;&#x884C;&#x5C55;&#x793A;&#xFF0C;&#x6211;&#x4ECA;&#x5929;&#x5728;&#x7F51;&#x4E0A;&#x770B;&#x5230;&#x4E86;&#xFF0C;&#x975E;&#x5E38;&#x7CBE;&#x5F69;&#x7684;&#x89C6;&#x9891;&#xFF0C;&#x503C;&#x5F97;&#x7ED9;&#x5927;&#x5BB6;&#x5206;&#x4EAB;&#x4E00;&#x4E0B;&#x770B;&#x4E00;&#x4E0B;&#x3002;</span></p><p><span>&#x6211;&#x5BF9;&#x8FD9;&#x4E2A;&#x89C6;&#x9891;&#x7684;&#x611F;&#x53F9;&#x662F;&#xFF0C;&#x8FD9;&#x771F;&#x7684;&#x662F;30&#x5E74;&#x6CB3;&#x4E1C;30&#x5E74;&#x6CB3;&#x897F;&#xFF0C;&#x5404;&#x5730;&#x533A;&#x7ECF;&#x6D4E;&#x7684;&#x5207;&#x6362;&#x5F3A;&#x5EA6;&#x771F;&#x7684;&#x662F;&#x76EE;&#x77AA;&#x53E3;&#x5446;&#xFF0C;&#x5148;&#x8FDB;&#x548C;&#x843D;&#x540E;&#x7684;&#x8F6C;&#x6362;&#x975E;&#x5E38;&#x5FEB;&#xFF0C;&#x771F;&#x7684;&#x662F;&#x4E0D;&#x8FDB;&#x5219;&#x9000;&#x3002;</span></p><p><span>~~~~~~</span></p><p><span>&#x770B;&#x5B8C;&#x4E86;&#x89C6;&#x9891;&#xFF0C;&#x6211;&#x4EEC;&#x6765;&#x770B;&#x770B;&#x4ECA;&#x5929;&#x7684;&#x6C47;&#x7387;&#xFF0C;&#x4ECA;&#x5929;&#x80A1;&#x5E02;&#x8D70;&#x51FA;&#x4E86;&#x6DF1;V&#x89C1;&#x5E95;&#xFF0C;&#x75AF;&#x72C2;&#x8D2C;&#x503C;&#x7684;&#x6C47;&#x7387;&#x4E5F;&#x7EC8;&#x4E8E;&#x6536;&#x4E86;&#x4E00;&#x6839;&#x5012;&#x5934;&#x9524;&#x7EC8;&#x6B62;&#x4E86;&#x8DCC;&#x52BF;&#xFF0C;&#x53CC;&#x65B9;&#x5448;&#x73B0;&#x4E00;&#x79CD;&#x5B8C;&#x7F8E;&#x5BF9;&#x79F0;&#x7684;&#x56FE;&#x5F62;&#x8D70;&#x52BF;&#x3002;</span></p><p><img class="" data-ratio="0.8185714285714286" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF7LrCRYfMF5wjlmvQITCRqd51VDEiccgqqcJWrtMXEEmGDxEuTOMA0YfR6kQFScqtVQJVwrkkTQz8Q/640?wx_fmt=png" data-type="png" data-w="700"></p><p><span>&#x4E3A;&#x4EC0;&#x4E48;&#x4EBA;&#x6C11;&#x5E01;&#x8D2C;&#x503C;&#x4F1A;&#x5BF9;&#x80A1;&#x5E02;&#x4EA7;&#x751F;&#x5F71;&#x54CD;&#xFF0C;&#x6211;&#x4E5F;&#x53EF;&#x4EE5;&#x7ED9;&#x5927;&#x5BB6;&#x8BF4;&#x4E00;&#x4E0B;&#xFF0C;&#x5916;&#x8D44;&#x4E70;&#x5165;&#x80A1;&#x7968;&#xFF0C;&#x5728;A&#x80A1;&#x4E0D;&#x6DA8;&#x4E0D;&#x8DCC;&#x7684;&#x60C5;&#x51B5;&#x4E0B;&#xFF0C;&#x5982;&#x679C;&#x6C47;&#x7387;&#x8D2C;&#x503C;&#x4E86;5%&#xFF0C;&#x90A3;&#x4E48;&#x5916;&#x8D44;&#x5B9E;&#x9645;&#x4E0A;&#x5C31;&#x635F;&#x5931;&#x4E86;5%&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x8BF4;&#xFF0C;&#x5728;&#x8FD9;&#x671F;&#x95F4;&#xFF0C;A&#x80A1;&#x5927;&#x76D8;&#x8981;&#x4E0A;&#x6DA8;5%&#x624D;&#x80FD;&#x5BF9;&#x51B2;&#x5916;&#x8D44;&#x7684;&#x635F;&#x5931;&#x3002;</span></p><p><span>&#x6240;&#x4EE5;&#x5F53;&#x5916;&#x8D44;&#x9884;&#x671F;&#x80A1;&#x5E02;&#x6DA8;&#x5E45;&#x4E0D;&#x8DB3;&#x4EE5;&#x5BF9;&#x51B2;&#x6C47;&#x7387;&#x635F;&#x5931;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4ED6;&#x4EEC;&#x5C31;&#x4F1A;&#x64A4;&#x9000;&#xFF0C;&#x8D8A;&#x591A;&#x7684;&#x4EBA;&#x6709;&#x8FD9;&#x79CD;&#x60F3;&#x6CD5;&#xFF0C;&#x8D44;&#x91D1;&#x6D41;&#x51FA;&#x5C31;&#x8D8A;&#x4E25;&#x91CD;&#x3002;&#x6574;&#x4E2A;5&#x6708;&#x548C;6&#x6708;&#x7684;&#x4E0A;&#x534A;&#x6708;&#xFF0C;&#x6E2F;&#x80A1;&#x901A;&#x90FD;&#x75AF;&#x72C2;&#x6D41;&#x5165;&#x6284;&#x5E95;&#xFF0C;&#x4F46;&#x662F;6&#x6708;&#x5E95;&#x8FD9;&#x4E00;&#x4F1A;&#x51FA;&#x73B0;&#x7F55;&#x89C1;&#x7684;&#x51C0;&#x6D41;&#x51FA;&#xFF0C;&#x5C31;&#x662F;&#x8FD9;&#x4E2A;&#x95EE;&#x9898;&#x5BFC;&#x81F4;&#x7684;&#x3002;</span></p><p><span>&#x5E78;&#x597D;&#xFF0C;&#x6211;&#x56FD;&#x5BF9;&#x5916;&#x8D44;&#x5165;A&#x80A1;&#x6709;&#x4E25;&#x683C;&#x7684;&#x989D;&#x5EA6;&#x9650;&#x5236;&#xFF0C;&#x8DD1;&#x7684;&#x65F6;&#x5019;&#x8DD1;&#x7684;&#x4E5F;&#x5F88;&#x6162;&#xFF0C;&#x8FD9;&#x4E2A;&#x4E25;&#x91CD;&#x4E0D;&#x5229;&#x4E8E;&#x5F15;&#x5165;&#x5916;&#x8D44;&#xFF0C;&#x56E0;&#x4E3A;&#x4ED6;&#x4EEC;&#x98CE;&#x9669;&#x4E0D;&#x53EF;&#x63A7;&#xFF0C;&#x4F46;&#x662F;&#x5F53;&#x6C47;&#x7387;&#x8D2C;&#x503C;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x597D;&#x5904;&#x5C31;&#x4F53;&#x73B0;&#x51FA;&#x6765;&#x4E86;&#xFF0C;&#x4ED6;&#x4EEC;&#x8DD1;&#x4E0D;&#x6389;&#xFF0C;&#x964D;&#x4F4E;&#x4E86;&#x5BF9;&#x4E2D;&#x56FD;&#x91D1;&#x878D;&#x5E02;&#x573A;&#x7684;&#x51B2;&#x51FB;&#x7A0B;&#x5EA6;&#x3002;</span></p><p><span>~~~</span></p><p><span>&#x4ECA;&#x5929;&#x80A1;&#x5E02;&#xFF0C;&#x8D70;&#x51FA;&#x4E86;&#x4E00;&#x4E2A;&#x5927;&#x6DF1;V&#xFF0C;&#x5728;&#x4E0A;&#x5348;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x84DD;&#x7B79;&#x96C6;&#x4F53;&#x72C2;&#x7838;&#xFF0C;&#x6211;&#x770B;&#x5230;&#x6709;&#x4E9B;&#x84DD;&#x7B79;&#x80A1;&#x751A;&#x81F3;&#x8DCC;&#x5E45;&#x5FEB;6%&#x4E86;&#xFF0C;&#x8FD9;&#x4E9B;&#x84DD;&#x7B79;&#x8DCC;&#x7684;&#x6BD4;&#x5783;&#x573E;&#x80A1;&#x8FD8;&#x731B;&#x3002;&#x3002;&#x3002;</span></p><p><span>&#x5728;&#x4E2D;&#x5348;&#x6FD2;&#x4E34;&#x6536;&#x76D8;&#x4E4B;&#x524D;&#xFF0C;&#x518D;&#x5EA6;&#x6253;&#x51FA;&#x65B0;&#x4F4E;&#xFF0C;&#x76D8;&#x4E2D;&#x4E00;&#x5EA6;&#x4E0B;&#x8DCC;&#x63A5;&#x8FD1;2%&#xFF0C;&#x62A4;&#x76D8;&#x8D44;&#x91D1;&#x5B9E;&#x5728;&#x5FCD;&#x4E0D;&#x4F4F;&#x4E86;&#xFF0C;&#x5F00;&#x59CB;&#x51FA;&#x624B;&#xFF0C;&#x62C9;&#x51FA;&#x4E00;&#x4E2A;&#x5927;&#x6DF1;V&#xFF0C;&#x5230;&#x4E86;&#x6536;&#x76D8;&#xFF0C;&#x4E0A;&#x8BC1;&#x6536;&#x6DA8;0.41%&#xFF0C;&#x521B;&#x4E1A;&#x677F;&#x6536;&#x6DA8;1.18%.</span></p><p><span>&#x4E0A;&#x8BC1;&#x7684;&#x56FE;&#x5F62;&#xFF0C;&#x4E0D;&#x597D;&#x770B;&#xFF0C;&#x59CB;&#x7EC8;&#x6CA1;&#x6709;&#x5F7B;&#x5E95;&#x7AD9;&#x7A33;5&#x65E5;&#x7EBF;&#xFF0C;&#x4ECA;&#x5929;&#x8FD9;&#x8D70;&#x52BF;&#x5178;&#x578B;&#x7684;&#x662F;&#x4F9D;&#x9760;&#x62A4;&#x76D8;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x5E02;&#x573A;&#x81EA;&#x53D1;&#x7684;&#x529B;&#x91CF;&#xFF0C;&#x4E0D;&#x8FC7;&#x521B;&#x4E1A;&#x677F;&#x7684;&#x8D70;&#x52BF;&#x5C31;&#x597D;&#x770B;&#x591A;&#x4E86;&#x3002;</span></p><p><img class="" data-ratio="1.3111432706222865" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF7LrCRYfMF5wjlmvQITCRqdWHAcJ6Lc2a8oU1ibaMDqJ2Coicm0ibYia8EaxpWOaIBVGlrk8u2ZUsK7Pg/640?wx_fmt=png" data-type="png" data-w="691"></p><p><span>&#x8FDE;&#x7EED;&#x51E0;&#x5929;&#xFF0C;&#x5728;&#x5404;&#x79CD;&#x5229;&#x7A7A;&#xFF0C;&#x84DD;&#x7B79;&#x7838;&#x76D8;&#x7684;&#x60C5;&#x51B5;&#x4E0B;&#xFF0C;&#x987D;&#x5F3A;&#x7684;&#x5411;&#x4E0A;&#x6DA8;&#xFF0C;&#x751A;&#x81F3;&#x91CF;&#x80FD;&#x8FD8;&#x51FA;&#x73B0;&#x4E86;&#x540C;&#x6B65;&#x653E;&#x5927;&#xFF0C;&#x8FD9;&#x662F;&#x975E;&#x5E38;&#x597D;&#x770B;&#x7684;&#x8D70;&#x52BF;&#x3002;</span></p><p><span>&#x8FD9;&#x4E00;&#x6CE2;&#x731C;&#x5E95;&#x731C;&#x7684;&#x4F24;&#xFF0C;&#x5728;&#x8FC7;&#x53BB;&#x4E8C;&#x5E74;&#xFF0C;&#x90FD;&#x662F;&#x6309;&#x7167;&#x5927;&#x9707;&#x8361;&#x6A2A;&#x76D8;&#x8D70;&#x7684;&#xFF0C;&#x8C01;&#x77E5;&#x9053;&#x4E00;&#x53E3;&#x6C14;&#x6765;&#x4E86;&#x4E00;&#x6CE2;&#x8D8B;&#x52BF;&#x4E0B;&#x8DCC;&#xFF0C;&#x771F;&#x7684;&#x5F88;&#x96BE;&#x53D7;&#xFF0C;3000&#x70B9;&#x591A;&#x6B21;&#x6284;&#x5E95;&#xFF0C;2850-2950&#x6211;&#x53EA;&#x4E70;&#x4E86;3&#x6210;&#xFF0C;&#x91CD;&#x5934;&#x620F;&#x662F;3050&#x9644;&#x8FD1;&#x7684;&#x51E0;&#x7B14;&#xFF0C;&#x867D;&#x7136;&#x662F;&#x521B;&#x4E1A;&#x677F;&#x4E3A;&#x4E3B;&#xFF0C;&#x4F46;&#x662F;&#x4E0A;&#x8BC1;&#x4E5F;&#x4E0D;&#x5C11;&#xFF0C;&#x6CA1;&#x60F3;&#x5230;&#x8FD8;&#x80FD;&#x8DCC;&#x90A3;&#x4E48;&#x591A;&#xFF0C;&#x6297;&#x7684;&#x5F88;&#x96BE;&#x53D7;&#x3002;&#x4E0D;&#x8FC7;&#x8FD9;&#x4E00;&#x6CE2;&#x5DF2;&#x7ECF;&#x8FD9;&#x6837;&#x4E86;&#xFF0C;&#x5C31;&#x53EA;&#x80FD;&#x7B49;&#x53CD;&#x5F39;&#x51FA;&#x571F;&#x4E86;&#xFF0C;&#x6BD5;&#x7ADF;&#x8FD9;&#x4E2A;&#x65F6;&#x5019;&#xFF0C;&#x600E;&#x4E48;&#x770B;&#xFF0C;&#x6700;&#x56F0;&#x96BE;&#x7684;&#x65F6;&#x5019;&#x90FD;&#x5E94;&#x8BE5;&#x8FC7;&#x53BB;&#x4E86;&#xFF0C;&#x521B;&#x4E1A;&#x677F;&#x5DF2;&#x7ECF;&#x51FA;&#x73B0;&#x4E86;&#x9886;&#x5934;&#x53CD;&#x5F39;&#x7684;&#x8FF9;&#x8C61;&#xFF0C;&#x90A3;&#x4E48;&#x4E00;&#x5207;&#x90FD;&#x597D;&#x529E;&#xFF0C;&#x6700;&#x9ED1;&#x6697;&#x7684;&#x65F6;&#x5019;&#x5DF2;&#x7ECF;&#x8FC7;&#x53BB;&#x4E86;.</span></p></section></section></section></section></section></section></section><section><span>&#x89C9;&#x5F97;&#x6B64;&#x6587;&#x7684;&#x5206;&#x6790;&#x6709;&#x9053;&#x7406;&#xFF0C;</span></section><section><span>&#x5BF9;&#x4F60;&#x6709;&#x6240;&#x5E2E;&#x52A9;&#xFF0C;</span></section><section><span>&#x8BF7;&#x968F;&#x624B;&#x8F6C;&#x53D1;&#x3002;</span></section><p><span></span></p><p><span>&#x5F80;&#x671F;&#x56DE;&#x987E;<span>&#xFF08;&#x56DE;&#x590D;&#x201C;&#x76EE;&#x5F55;&#x201D;&#x5173;&#x952E;&#x8BCD;&#x53EF;&#x67E5;&#x770B;&#x66F4;&#x591A;&#xFF09;</span></span></p><p><span>&#x4E3A;&#x4EC0;&#x4E48;&#x4E2D;&#x56FD;&#x5FC5;&#x987B;&#x8D2D;&#x4E70;&#x7F8E;&#x56FD;&#x56FD;&#x503A;&#xFF1F;|&#xA0;</span><span>&#x79DF;&#x623F;&#x8D37;&#x6B3E;&#x4F1A;&#x5C06;&#x623F;&#x5B50;&#x62C6;&#x5206;&#x6210;&#x623F;&#x9AA8;&#x548C;&#x623F;&#x76AE;&#xA0;|&#xA0;&#x5B81;&#x6CE2;&#x8001;&#x864E;&#x4E8B;&#x4EF6;&#x9047;&#x96BE;&#x8005;&#x4E0D;&#x5E94;&#x8BE5;&#x5F97;&#x5230;&#x8D54;&#x507F;&#xA0;|</span><span>&#xA0;</span><span>&#x4E2D;&#x56FD;&#x7684;&#x623F;&#x4EF7;&#x4EC0;&#x4E48;&#x65F6;&#x5019;&#x4F1A;&#x5D29;&#x76D8;&#xFF1F;</span><span>|&#xA0;</span>&#x4F60;&#x6839;&#x672C;&#x4E0D;&#x77E5;&#x9053;&#x70DF;&#x8349;&#x516C;&#x53F8;&#x6709;&#x591A;&#x8D5A;&#x94B1;&#xA0;<span>|&#xA0;</span><span>&#x5982;&#x4F55;&#x628A;&#x81EA;&#x5BB6;&#x5B69;&#x5B50;&#x57F9;&#x517B;&#x6210;&#x4E00;&#x4E2A;&#x9876;&#x5C16;&#x4EBA;&#x624D;<span>&#xA0;|&#xA0;</span></span><span>&#x6211;&#x662F;&#x5982;&#x4F55;&#x4FDD;&#x8BC1;&#x81EA;&#x5DF1;&#x4E0D;&#x8FD1;&#x89C6;&#x7684;&#xA0;|&#xA0;</span>&#x9B4F;&#x5FE0;&#x8D24;&#x5176;&#x5B9E;&#x662F;&#x4E2A;&#x8D24;&#x81E3;<span>&#xA0;|&#xA0;2&#x5206;&#x949F;&#x4E86;&#x89E3;&#x4E2D;&#x56FD;50&#x5E74;&#x7684;&#x8270;&#x8F9B;&#x53D1;&#x5C55;&#x53F2;&#xA0;|&#x5386;&#x53F2;&#x6570;&#x636E;&#x8868;&#x660E;&#xFF1A;&#x4E2D;&#x56FD;&#x6700;&#x8D5A;&#x94B1;&#x7684;&#x804C;&#x4E1A;&#x5341;&#x5E74;&#x4E00;&#x4E2A;&#x8F6E;&#x56DE;&#xA0;|</span><span>&#x623F;&#x4EF7;&#x5927;&#x5229;&#x7A7A;&#xFF0C;&#x8D27;&#x5E01;&#x5316;&#x68DA;&#x6539;&#x6743;&#x9650;&#x88AB;&#x6536;&#x56DE;</span></p><p><img class="" data-copyright="0" data-ratio="0.36796875" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_jpg/vVoVQ59VnF7h0JZicpH4n94yIEZjsBy1Be3Jvicic41B5T3lIP7lUlrwHIF6neGuLz3WK4h2gzfEB5kVBQOLSCK9w/640?wx_fmt=jpeg" data-type="jpeg" data-w="1280" width="auto"></p>
				
				
								
				
						
			
