
<h1>
						
						长城那么单薄，是如何挡住蛮夷大军的						
					</h1>
            
							
			<div class="rich_media_content " id="js_content">
<section class="_135editor" data-id="4010" data-tools="135&#x7F16;&#x8F91;&#x5668;"><section class="_135editor" data-id="93346" data-tools="135&#x7F16;&#x8F91;&#x5668;"><section><section><img class="" data-ratio="1.1044776119402986" src="http://mmbiz.qpic.cn/mmbiz_gif/vVoVQ59VnF5viaAUSWJ5ItW7raeqCsCAInLCQcLEHVrslYkf2zPBl0tbOo5UkwNOh1n7VSpTGCYPDAEibK8p6j3g/640?wx_fmt=gif" data-type="gif" data-w="67" data-width="100%"></section><section><section class="135brush" data-brushtype="text">&#x559C;&#x6B22;&#x6211;&#x7684;&#x90FD;&#x5173;&#x6CE8;&#x6211;&#x4E86;~</section></section></section></section><section data-role="outer" label="Powered by 135editor.com"><section class="_135editor" data-info="135&#x4E00;&#x952E;&#x6392;&#x7248;"><section><p><span>&#x4E07;&#x91CC;&#x957F;&#x57CE;&#x662F;&#x4E16;&#x754C;&#x5947;&#x8FF9;&#x4E4B;&#x4E00;&#xFF0C;&#x662F;&#x53E4;&#x4EE3;&#x4E2D;&#x539F;&#x738B;&#x671D;&#x667A;&#x6167;&#x548C;&#x56FD;&#x529B;&#x51DD;&#x805A;&#x7684;&#x7CBE;&#x534E;&#xFF0C;&#x4F46;&#x662F;&#x51E1;&#x662F;&#x53BB;&#x8FC7;&#x957F;&#x57CE;&#x53C2;&#x89C2;&#x7684;&#x4EBA;&#xFF0C;&#x90FD;&#x6709;&#x4E00;&#x4E2A;&#x5F88;&#x5927;&#x7684;&#x56F0;&#x60D1;&#xFF0C;&#x957F;&#x57CE;&#x8FD9;&#x4E48;&#x5355;&#x8584;&#xFF0C;&#x6709;&#x5565;&#x7528;&#xFF0C;&#x5B83;&#x662F;&#x600E;&#x4E48;&#x6321;&#x4F4F;&#x86EE;&#x5937;&#x5927;&#x519B;&#x7684;&#x3002;</span></p><p><img class="" data-copyright="0" data-ratio="0.6640625" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_jpg/vVoVQ59VnF5K6iac0kcicMFDYO8cleIKlSwKIj6olNwgBN8hl3FVdSTrO1Pu6epnS0v17YvMiaiciauWX3xBbBTDLPA/640?wx_fmt=jpeg" data-type="jpeg" data-w="1280"></p><p><span>&#x957F;&#x57CE;&#x5927;&#x6982;&#x5C31;&#x53EA;&#x6709;&#x56FE;&#x4E2D;&#x8FD9;&#x4E48;&#x8584;&#xFF0C;&#x4E5F;&#x5E76;&#x4E0D;&#x9AD8;&#x3002;&#x5982;&#x679C;&#x662F;&#x4E00;&#x767E;&#x4EBA;&#x5B88;&#x957F;&#x57CE;&#xFF0C;&#x4E00;&#x767E;&#x4EBA;&#x5728;&#x4E0B;&#x9762;&#x653B;&#x957F;&#x57CE;&#xFF0C;&#x57CE;&#x9632;&#x8FD8;&#x662F;&#x6709;&#x7528;&#x7684;&#xFF0C;&#x80AF;&#x5B9A;&#x662F;&#x5B88;&#x519B;&#x5FC5;&#x80DC;&#x3002;</span></p><p><span>&#x4F46;&#x95EE;&#x9898;&#x662F;&#xFF0C;&#x957F;&#x57CE;&#x592A;&#x957F;&#x4E86;&#x554A;&#xFF0C;&#x4E07;&#x91CC;&#x957F;&#x57CE;&#xFF0C;&#x6A2A;&#x4E98;&#x4E2D;&#x56FD;&#x5317;&#x90E8;&#xFF0C;&#x6309;&#x7167;&#x4E00;&#x91CC;&#x57CE;&#x5899;&#x5E03;&#x4E00;&#x4E2A;&#x58EB;&#x5175;&#x8BA1;&#x7B97;&#xFF0C;&#x8981;&#x8017;&#x8D39;&#x4E07;&#x540D;&#x7CBE;&#x5175;&#x3002;&#x4EE5;&#x5927;&#x660E;&#x671D;&#x4E3A;&#x4F8B;&#xFF0C;&#x5168;&#x56FD;&#x7684;&#x519B;&#x961F;&#x4E5F;&#x5C31;&#x767E;&#x4E07;&#x5DE6;&#x53F3;&#xFF0C;&#x800C;&#x6839;&#x636E;&#x53E4;&#x4EE3;&#x5C61;&#x7981;&#x4E0D;&#x7EDD;&#x7684;&#x5403;&#x7A7A;&#x9977;&#x4E60;&#x4FD7;&#xFF0C;&#x7ED9;&#x4E00;&#x4E07;&#x7684;&#x7F16;&#x5236;&#x91CC;&#x9762;&#x80FD;&#x6709;&#x4E8C;&#x767E;&#x4E2A;&#x80FD;&#x6253;&#x7684;&#x5C31;&#x4E0D;&#x9519;&#x4E86;&#xFF0C;&#x5F88;&#x591A;&#x90FD;&#x662F;&#x8001;&#x5F31;&#x75C5;&#x6B8B;&#x6765;&#x51D1;&#x6570;&#x9886;&#x94B1;&#x7684;&#x3002;</span></p><p><span>&#x8981;&#x77E5;&#x9053;&#xFF0C;&#x4E0D;&#x662F;&#x6240;&#x6709;&#x7684;&#x957F;&#x57CE;&#x90FD;&#x662F;&#x4F9D;&#x5C71;&#x800C;&#x5EFA;&#x7684;&#xFF0C;&#x4E5F;&#x4E0D;&#x662F;&#x4E07;&#x91CC;&#x957F;&#x57CE;&#x5904;&#x5904;&#x90FD;&#x662F;&#x96C4;&#x5173;&#x5CFB;&#x5CAD;&#xFF0C;&#x957F;&#x57CE;&#x6709;&#x5F88;&#x591A;&#x6BB5;&#x662F;&#x5728;&#x5E73;&#x5730;&#x4E0A;&#x6216;&#x8005;&#x662F;&#x77EE;&#x4E18;&#x4E0A;&#x5EFA;&#x9020;&#x7684;&#x3002;&#x58EB;&#x5175;&#x4E5F;&#x4E0D;&#x662F;&#x65F6;&#x523B;&#x5728;&#x5C97;&#xFF0C;&#x800C;&#x662F;&#x8981;&#x8F6E;&#x73ED;&#x7684;&#xFF0C;&#x6240;&#x4EE5;&#x8FD9;&#x4E2A;&#x5175;&#x529B;&#x914D;&#x7F6E;&#x5373;&#x4FBF;&#x589E;&#x52A0;&#x5341;&#x500D;&#xFF0C;&#x6492;&#x5230;&#x957F;&#x57CE;&#x91CC;&#x4F9D;&#x7136;&#x662F;&#x7A00;&#x758F;&#x65E0;&#x6BD4;&#x3002;</span></p><p><span>&#x6240;&#x4EE5;&#xFF0C;&#x5F53;&#x654C;&#x519B;&#x84C4;&#x610F;&#x53D1;&#x8D77;&#x7A81;&#x51FB;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x53EF;&#x80FD;&#x662F;&#x6570;&#x767E;&#x4EBA;&#x8D81;&#x591C;&#x653B;&#x51FB;&#x4E00;&#x6BB5;&#x57CE;&#x5899;&#xFF0C;&#x5899;&#x4E0A;&#x53EA;&#x6709;&#x4E00;&#x4E2A;&#x5B88;&#x519B;&#x3002;&#x8FD8;&#x6CA1;&#x53CD;&#x5E94;&#x8FC7;&#x6765;&#x5C31;&#x628A;&#x57CE;&#x5899;&#x5360;&#x4E86;&#xFF0C;&#x5927;&#x519B;&#x8DDF;&#x4E0A;&#x540E;&#x51E0;&#x5929;&#x5C31;&#x80FD;&#x628A;&#x57CE;&#x5899;&#x62C6;&#x6210;&#x5E73;&#x5730;&#x3002;</span></p><p><span>&#x6240;&#x4EE5;&#xFF0C;&#x957F;&#x57CE;&#x5C31;&#x662F;&#x4E00;&#x4E2A;&#x6446;&#x8BBE;&#xFF0C;&#x5F88;&#x591A;&#x4EBA;&#x90FD;&#x662F;&#x8FD9;&#x4E48;&#x8BA4;&#x4E3A;&#x7684;&#xFF0C;&#x5982;&#x679C;&#x53D1;&#x751F;&#x6218;&#x6597;&#xFF0C;&#x5B83;&#x7684;&#x786E;&#x4E5F;&#x5C31;&#x53EA;&#x662F;&#x5F53;&#x70FD;&#x706B;&#x53F0;&#x7528;&#xFF0C;&#x90A3;&#x4E48;&#x957F;&#x57CE;&#x771F;&#x7684;&#x6CA1;&#x6709;&#x519B;&#x4E8B;&#x4F5C;&#x7528;&#x5417;&#xFF1F;</span></p><section class="_135editor" data-id="93009" data-tools="135&#x7F16;&#x8F91;&#x5668;"><section><section><section>0<span class="autonum" data-original-title="" title="">1</span></section></section><section><section class="135brush" data-brushtype="text">&#x957F;&#x57CE;&#x7684;&#x519B;&#x4E8B;&#x5A01;&#x6151;&#x529B;</section></section></section></section><p><span>&#x5386;&#x671D;&#x5386;&#x4EE3;&#x7684;&#x7EDF;&#x6CBB;&#x8005;&#x5E76;&#x4E0D;&#x50BB;&#xFF0C;&#x5982;&#x679C;&#x957F;&#x57CE;&#x771F;&#x7684;&#x6CA1;&#x6709;&#x5A01;&#x6151;&#x529B;&#xFF0C;&#x4E0D;&#x53EF;&#x80FD;&#x4FEE;&#x4E86;&#x4E00;&#x4EE3;&#x53C8;&#x4E00;&#x4EE3;&#xFF0C;&#x6700;&#x7EC8;&#x4FEE;&#x7684;&#x5982;&#x6B64;&#x6C14;&#x52BF;&#x78C5;&#x7934;&#xFF0C;&#x5B9E;&#x9645;&#x4E0A;&#xFF0C;&#x957F;&#x57CE;&#x7684;&#x519B;&#x4E8B;&#x5A01;&#x6151;&#x529B;&#x662F;&#x975E;&#x5E38;&#x5F3A;&#x7684;&#x3002;</span></p><p><span>&#x4ECE;&#x519B;&#x4E8B;&#x4E0A;&#x6765;&#x770B;&#xFF0C;&#x957F;&#x57CE;&#x62B5;&#x6321;&#x4E0D;&#x4F4F;&#x4EFB;&#x4F55;&#x4E00;&#x6B21;&#x84C4;&#x610F;&#x7A81;&#x51FB;&#xFF0C;&#x4F46;&#x662F;&#x957F;&#x57CE;&#x7EDD;&#x5BF9;&#x6709;&#x80FD;&#x529B;&#x628A;&#x4F60;&#x653B;&#x51FB;&#x7684;&#x8B66;&#x8BAF;&#x7ED9;&#x53D1;&#x51FA;&#x53BB;&#xFF0C;&#x5373;&#x4FBF;&#x4F60;&#x6478;&#x9ED1;&#x8FDE;&#x6740;&#x767E;&#x91CC;&#x7684;&#x957F;&#x57CE;&#x5B88;&#x519B;&#x90FD;&#x6CA1;&#x6709;&#xFF0C;&#x9694;&#x58C1;&#x4E00;&#x91CC;&#x4E4B;&#x5916;&#x53C8;&#x662F;&#x4E00;&#x4E2A;&#x503C;&#x73ED;&#x7684;&#x5B88;&#x519B;&#xFF0C;&#x4ED6;&#x65E9;&#x4E0A;&#x8D77;&#x6765;&#x770B;&#x5230;&#x9694;&#x58C1;&#x4EBA;&#x4E0D;&#x5728;&#x4E86;&#xFF0C;&#x4F9D;&#x7136;&#x4F1A;&#x72FC;&#x70DF;&#x793A;&#x8B66;&#x3002;</span></p><p><span>&#x800C;&#x7834;&#x53E3;&#x4E4B;&#x540E;&#x7684;&#x654C;&#x519B;&#xFF0C;&#x65F6;&#x95F4;&#x662F;&#x975E;&#x5E38;&#x6709;&#x9650;&#x7684;&#xFF0C;&#x4ED6;&#x4EEC;&#x8981;&#x5728;&#x4E2D;&#x539F;&#x519B;&#x961F;&#x96C6;&#x7ED3;&#x4E4B;&#x524D;&#xFF0C;&#x5B8C;&#x6210;&#x52AB;&#x63A0;&#x7136;&#x540E;&#x64A4;&#x79BB;&#xFF0C;&#x5F53;&#x5E74;&#x660E;&#x671D;&#x90A3;&#x4E48;&#x5DEE;&#x52B2;&#xFF0C;&#x6E05;&#x519B;&#x5982;&#x6B64;&#x5F3A;&#x608D;&#xFF0C;&#x6BC1;&#x957F;&#x57CE;&#x7834;&#x5173;&#x4E4B;&#x540E;&#xFF0C;&#x4E5F;&#x662F;&#x52AB;&#x63A0;&#x4E00;&#x756A;&#x5C31;&#x901F;&#x901F;&#x64A4;&#x79BB;&#xFF0C;&#x5426;&#x5219;&#x4E00;&#x65E6;&#x9000;&#x8DEF;&#x88AB;&#x5835;&#x4F4F;&#xFF0C;&#x90A3;&#x5C31;&#x662F;&#x74EE;&#x4E2D;&#x6349;&#x9CD6;&#x3002;</span></p><p><span>&#x957F;&#x57CE;&#x4E4B;&#x6240;&#x4EE5;&#x6709;&#x7528;&#x7684;&#x6700;&#x6839;&#x672C;&#x539F;&#x56E0;&#xFF0C;&#x662F;&#x585E;&#x5916;&#x592A;&#x7A77;&#x592A;&#x5F31;&#xFF0C;&#x4E2D;&#x539F;&#x592A;&#x5BCC;&#x592A;&#x5F3A;&#xFF0C;&#x54EA;&#x6015;&#x4E2D;&#x539F;&#x8150;&#x673D;&#x4E0D;&#x582A;&#xFF0C;&#x6240;&#x80FD;&#x62BD;&#x8C03;&#x7684;&#x529B;&#x91CF;&#x4E5F;&#x4E0D;&#x662F;&#x585E;&#x5916;&#x519B;&#x961F;&#x80FD;&#x6BD4;&#x62DF;&#x7684;&#x3002;&#x4F46;&#x662F;&#x53E4;&#x4EE3;&#x901A;&#x8BAF;&#x592A;&#x843D;&#x540E;&#xFF0C;&#x519B;&#x961F;&#x96C6;&#x7ED3;&#x8C03;&#x52A8;&#x53C8;&#x592A;&#x6162;&#xFF0C;&#x6240;&#x4EE5;&#x53EA;&#x9700;&#x8981;&#x957F;&#x57CE;&#x8D77;&#x5230;&#x4E00;&#x4E2A;&#x70FD;&#x706B;&#x53F0;&#x7684;&#x4F5C;&#x7528;&#xFF0C;&#x585E;&#x5916;&#x519B;&#x961F;&#x5C31;&#x53EA;&#x80FD;&#x671B;&#x957F;&#x57CE;&#x5174;&#x53F9;&#x3002;</span></p><p><span>&#x8FD9;&#x91CC;&#x8FD8;&#x8981;&#x505A;&#x4E00;&#x4E2A;&#x79D1;&#x666E;&#xFF0C;&#x4E3A;&#x4EC0;&#x4E48;&#x4E2D;&#x539F;&#x8FD9;&#x4E48;&#x5F3A;&#xFF0C;&#x585E;&#x5916;&#x8FD9;&#x4E48;&#x5F31;&#xFF0C;&#x4E0D;&#x8D81;&#x81EA;&#x5DF1;&#x5F3A;&#x7684;&#x65F6;&#x5019;&#x706D;&#x7EDD;&#x585E;&#x5916;&#xFF0C;&#x800C;&#x662F;&#x8F9B;&#x82E6;&#x7684;&#x4FEE;&#x57CE;&#x5899;&#x5462;&#x3002;</span></p><p><span>&#x90A3;&#x662F;&#x56E0;&#x4E3A;&#x5728;&#x4E2D;&#x539F;&#x7EDF;&#x6CBB;&#x8005;&#x770B;&#x6765;&#xFF0C;&#x4E0D;&#x80FD;&#x79CD;&#x5E84;&#x7A3C;&#x7684;&#x571F;&#x5730;&#xFF0C;&#x90FD;&#x662F;&#x5E9F;&#x571F;&#x5730;&#x3002;&#x8349;&#x539F;&#x7684;&#x786E;&#x53EF;&#x4EE5;&#x517B;&#x9A6C;&#xFF0C;&#x4F46;&#x662F;&#x5730;&#x5E7F;&#x4EBA;&#x7A00;&#xFF0C;&#x4E0D;&#x80FD;&#x56FA;&#x5B9A;&#x5230;&#x5904;&#x6D41;&#x7A9C;&#x7684;&#x519C;&#x6C11;&#x65E0;&#x6CD5;&#x7BA1;&#x7406;&#x3002;&#x5982;&#x679C;&#x6CA1;&#x6709;&#x53E4;&#x4EE3;&#x7684;&#x6237;&#x7C4D;&#x5236;&#x5EA6;&#x675F;&#x7F1A;&#xFF0C;&#x8FD9;&#x4E9B;&#x4EBA;&#x662F;&#x826F;&#x6C11;&#xFF0C;&#x8FD8;&#x662F;&#x532A;&#x76D7;&#x90A3;&#x53EF;&#x4E0D;&#x597D;&#x8BF4;&#xFF0C;&#x4E0E;&#x5176;&#x5982;&#x6B64;&#xFF0C;&#x8FD9;&#x7247;&#x5E9F;&#x571F;&#x7D22;&#x6027;&#x4E0D;&#x8981;&#x3002;</span></p><p><span>&#x6240;&#x4EE5;&#xFF0C;&#x585E;&#x5916;&#x867D;&#x7136;&#x59CB;&#x7EC8;&#x5F88;&#x5F31;&#xFF0C;&#x88AB;&#x957F;&#x57CE;&#x6B7B;&#x6B7B;&#x7684;&#x963B;&#x6321;&#x5728;&#x5916;&#xFF0C;&#x4F46;&#x662F;&#x4E2D;&#x539F;&#x5E76;&#x6CA1;&#x6709;&#x8D81;&#x81EA;&#x5DF1;&#x5F3A;&#x5927;&#x51FA;&#x5175;&#x585E;&#x5916;&#x7684;&#x8BA1;&#x5212;&#x3002;&#x800C;&#x7B49;&#x5230;&#x4E2D;&#x539F;&#x865A;&#x5F31;&#xFF0C;&#x585E;&#x5916;&#x53D8;&#x5F3A;&#x6562;&#x4E8E;&#x548C;&#x4E2D;&#x539F;&#x9762;&#x5BF9;&#x9762;&#x786C;&#x521A;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x6240;&#x8C13;&#x957F;&#x57CE;&#x7684;&#x786E;&#x5C31;&#x662F;&#x4E00;&#x4E2A;&#x6446;&#x8BBE;&#xFF0C;&#x4F46;&#x662F;&#x8FD9;&#x5E76;&#x59A8;&#x788D;&#x957F;&#x57CE;&#x7684;&#x91CD;&#x8981;&#x519B;&#x4E8B;&#x4F5C;&#x7528;&#x3002;</span></p><p><span>&#x56E0;&#x4E3A;&#x5728;&#x7EDD;&#x5927;&#x591A;&#x6570;&#x7684;&#x65F6;&#x95F4;&#x91CC;&#xFF0C;&#x4E2D;&#x539F;&#x7684;&#x603B;&#x4F53;&#x5B9E;&#x529B;&#x90FD;&#x8FDC;&#x8FDC;&#x5F3A;&#x4E8E;&#x585E;&#x5916;&#x3002;</span></p><section class="_135editor" data-id="93009" data-tools="135&#x7F16;&#x8F91;&#x5668;"><section><section><section>0<span class="autonum" data-num="2" data-original-title="" title="">2</span></section></section><section><section class="135brush" data-brushtype="text">&#x957F;&#x57CE;&#x7684;&#x7ECF;&#x6D4E;&#x5A01;&#x6151;&#x529B;</section></section></section></section><p><span>&#x957F;&#x57CE;&#x4E4B;&#x6240;&#x4EE5;&#x5982;&#x6B64;&#x88AB;&#x4E2D;&#x539F;&#x738B;&#x671D;&#x6240;&#x770B;&#x91CD;&#xFF0C;&#x9664;&#x4E86;&#x519B;&#x4E8B;&#x9632;&#x9A9A;&#x6270;&#x4F5C;&#x7528;&#x5916;&#xFF0C;&#x8FD8;&#x6709;&#x4E00;&#x4E2A;&#x91CD;&#x8981;&#x7684;&#x4F5C;&#x7528;&#x662F;&#x80FD;&#x5BF9;&#x585E;&#x5916;&#x9020;&#x6210;&#x6BC1;&#x706D;&#x6027;&#x7684;&#x7ECF;&#x6D4E;&#x6253;&#x51FB;&#x3002;</span></p><p><span>&#x6211;&#x4EEC;&#x90FD;&#x77E5;&#x9053;&#xFF0C;&#x8349;&#x539F;&#x6C11;&#x65CF;&#x7684;&#x7ECF;&#x6D4E;&#x662F;&#x975E;&#x5E38;&#x843D;&#x540E;&#x7684;&#xFF0C;&#x5F88;&#x591A;&#x7269;&#x8D44;&#x90FD;&#x4E25;&#x91CD;&#x532E;&#x4E4F;&#xFF0C;&#x4E2D;&#x539F;&#x7684;&#x5F88;&#x591A;&#x5546;&#x54C1;&#x5728;&#x8349;&#x539F;&#x4E0A;&#x90FD;&#x662F;&#x5B9D;&#x8D1D;&#xFF0C;&#x800C;&#x4E14;&#x4E00;&#x65E6;&#x5931;&#x53BB;&#x8FD9;&#x4E9B;&#x5546;&#x54C1;&#xFF0C;&#x7ECF;&#x6D4E;&#x7ACB;&#x523B;&#x5C31;&#x4F1A;&#x4E27;&#x5931;&#x6D3B;&#x529B;&#x3002;</span></p><p><span>&#x53E4;&#x4EE3;&#x7684;&#x5E1D;&#x738B;&#x867D;&#x7136;&#x4E0D;&#x61C2;&#x7ECF;&#x6D4E;&#x5B66;&#xFF0C;&#x4F46;&#x662F;&#x901A;&#x8FC7;&#x957F;&#x671F;&#x7684;&#x5B9E;&#x8DF5;&#x4E5F;&#x6478;&#x7D22;&#x51FA;&#x4E86;&#x8FD9;&#x4E2A;&#x9053;&#x7406;&#xFF0C;&#x53E4;&#x4EE3;&#x4E2D;&#x539F;&#x738B;&#x671D;&#x7ECF;&#x5E38;&#x628A;&#x653E;&#x5F00;&#x53CC;&#x8FB9;&#x8D38;&#x6613;&#x4F5C;&#x4E3A;&#x6069;&#x8D50;&#xFF0C;&#x548C;&#x4F60;&#x8FD9;&#x4E2A;&#x90E8;&#x65CF;&#x5173;&#x7CFB;&#x597D;&#xFF0C;&#x5C31;&#x5141;&#x8BB8;&#x4F60;&#x6765;&#x8D38;&#x6613;&#xFF0C;&#x60F3;&#x5236;&#x88C1;&#x4F60;&#x7684;&#x65F6;&#x5019;&#x5C31;&#x7981;&#x6B62;&#x8D38;&#x6613;&#x3002;&#x56E0;&#x4E3A;&#x53CC;&#x65B9;&#x7ECF;&#x6D4E;&#x4F53;&#x91CF;&#x5DEE;&#x5F02;&#x5DE8;&#x5927;&#xFF0C;&#x65AD;&#x7EDD;&#x8D38;&#x6613;&#x5BF9;&#x4E2D;&#x539F;&#x635F;&#x4F24;&#x5F88;&#x5FAE;&#x5C0F;&#xFF0C;&#x4F46;&#x662F;&#x5BF9;&#x585E;&#x5916;&#x90E8;&#x65CF;&#x7684;&#x635F;&#x4F24;&#x5C31;&#x975E;&#x5E38;&#x4E4B;&#x5927;&#x3002;</span></p><p><span>&#x4F8B;&#x5982;&#x5728;&#x660E;&#x671D;&#xFF0C;&#x7EDF;&#x6CBB;&#x8005;&#x5C31;&#x7ECF;&#x5E38;&#x4F9D;&#x636E;&#x653F;&#x6CBB;&#x548C;&#x519B;&#x4E8B;&#x5F62;&#x52BF;&#xFF0C;&#x5BF9;&#x8499;&#x53E4;&#x65CF;&#x548C;&#x540E;&#x91D1;&#x53CD;&#x590D;&#x6253;&#x5F00;&#x6216;&#x5173;&#x95ED;&#x53CC;&#x8FB9;&#x8D38;&#x6613;&#xFF0C;&#x4F5C;&#x4E3A;&#x8C08;&#x5224;&#x7684;&#x4E00;&#x79CD;&#x7B79;&#x7801;&#x3002;&#x660E;&#x671D;&#x7ECF;&#x5E38;&#x5BF9;&#x6295;&#x9760;&#x800C;&#x6765;&#x7684;&#x67D0;&#x4E9B;&#x8499;&#x53E4;&#x90E8;&#x65CF;&#x5F00;&#x653E;&#x8D38;&#x6613;&#xFF0C;&#x800C;&#x5BF9;&#x90A3;&#x4E9B;&#x4E0D;&#x542C;&#x8BDD;&#x7684;&#x90E8;&#x65CF;&#x65AD;&#x7EDD;&#x8D38;&#x6613;&#xFF0C;&#x5B9E;&#x884C;&#x4EE5;&#x5937;&#x5236;&#x5937;&#xFF0C;&#x4ECE;&#x5185;&#x90E8;&#x5206;&#x5316;&#x6E38;&#x7267;&#x6C11;&#x65CF;&#x3002;</span></p><p><span>&#x4F46;&#x662F;&#x5982;&#x679C;&#x6CA1;&#x6709;&#x957F;&#x57CE;&#x7684;&#x5B58;&#x5728;&#xFF0C;&#x8FD9;&#x79CD;&#x7ECF;&#x6D4E;&#x6218;&#x662F;&#x5B8C;&#x5168;&#x65E0;&#x6CD5;&#x5B9E;&#x884C;&#x7684;&#xFF0C;&#x832B;&#x832B;&#x8FB9;&#x754C;&#xFF0C;&#x5C0F;&#x8DEF;&#x65E0;&#x6570;&#xFF0C;&#x968F;&#x4FBF;&#x9009;&#x4E00;&#x6761;&#x5C31;&#x53EF;&#x4EE5;&#x8FD0;&#x8F93;&#x8D27;&#x7269;&#xFF0C;&#x9876;&#x591A;&#x662F;&#x56E0;&#x4E3A;&#x65E0;&#x6CD5;&#x8D70;&#x5927;&#x8DEF;&#x964D;&#x4F4E;&#x4E86;&#x8FD0;&#x8F93;&#x6548;&#x7387;&#x800C;&#x5DF2;&#xFF0C;&#x548C;&#x8D70;&#x79C1;&#x7684;&#x5DE8;&#x5927;&#x5229;&#x6DA6;&#x5B8C;&#x5168;&#x65E0;&#x6CD5;&#x76F8;&#x6BD4;&#x3002;</span></p><p><span>&#x4F46;&#x662F;&#x5F53;&#x957F;&#x57CE;&#x5EFA;&#x7ACB;&#x4E4B;&#x540E;&#xFF0C;&#x8FD9;&#x79CD;&#x8D70;&#x79C1;&#x6D3B;&#x52A8;&#x5C31;&#x975E;&#x5E38;&#x56F0;&#x96BE;&#xFF0C;&#x5546;&#x4EBA;&#x4E3A;&#x4E86;&#x83B7;&#x5F97;&#x539A;&#x5229;&#x613F;&#x610F;&#x5192;&#x9669;&#x7FFB;&#x8D8A;&#x5C71;&#x5CAD;&#xFF0C;&#x4F46;&#x662F;&#x4E00;&#x822C;&#x6CA1;&#x6709;&#x80C6;&#x5B50;&#x6562;&#x4E8E;&#x635F;&#x6BC1;&#x957F;&#x57CE;&#xFF0C;&#x6709;&#x957F;&#x57CE;&#x7684;&#x5730;&#x65B9;&#x5C31;&#x5B8C;&#x5168;&#x65E0;&#x6CD5;&#x8D70;&#x79C1;&#x3002;</span></p><p><span>&#x5F53;&#x5546;&#x4EBA;&#x53EA;&#x80FD;&#x901A;&#x8FC7;&#x5173;&#x9698;&#x8FD0;&#x8F93;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4E2D;&#x592E;&#x653F;&#x5E9C;&#x7684;&#x8D38;&#x6613;&#x7981;&#x4EE4;&#x5C31;&#x80FD;&#x5F7B;&#x5E95;&#x7684;&#x53D1;&#x6325;&#x4F5C;&#x7528;&#xFF0C;&#x800C;&#x901A;&#x8FC7;&#x5386;&#x53F2;&#x7ECF;&#x9A8C;&#x6765;&#x770B;&#xFF0C;&#x8FD9;&#x79CD;&#x8D38;&#x6613;&#x653F;&#x7B56;&#x5728;&#x63A7;&#x5236;&#x585E;&#x5916;&#x90E8;&#x65CF;&#x65B9;&#x9762;&#xFF0C;&#x6548;&#x679C;&#x975E;&#x5E38;&#x826F;&#x597D;&#x3002;</span></p><p><span>&#x800C;&#x5F53;&#x5546;&#x8DEF;&#x65AD;&#x7EDD;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x957F;&#x57CE;&#x5468;&#x8FB9;&#x7684;&#x7ECF;&#x6D4E;&#x5C31;&#x4F1A;&#x53D8;&#x5F97;&#x975E;&#x5E38;&#x51CB;&#x655D;&#xFF0C;&#x56E0;&#x4E3A;&#x4ED6;&#x4EEC;&#x5931;&#x53BB;&#x4E86;&#x7ECF;&#x6D4E;&#x7684;&#x6BDB;&#x7EC6;&#x8840;&#x7BA1;&#xFF0C;&#x6240;&#x4EE5;&#x957F;&#x57CE;&#x5468;&#x8FB9;&#x533A;&#x57DF;&#x7684;&#x4EBA;&#x70DF;&#x5C31;&#x4F1A;&#x53D8;&#x5F97;&#x975E;&#x5E38;&#x7A00;&#x5C11;&#xFF0C;&#x800C;&#x5173;&#x9698;&#x9644;&#x8FD1;&#x7684;&#x4EBA;&#x70DF;&#x5C31;&#x4F1A;&#x53D8;&#x5F97;&#x975E;&#x5E38;&#x5BC6;&#x96C6;&#x3002;&#x8FD9;&#x79CD;&#x60C5;&#x51B5;&#x5BFC;&#x81F4;&#x5F53;&#x5730;&#x65B9;&#x5927;&#x519B;&#x4ECE;&#x957F;&#x57CE;&#x7834;&#x53E3;&#x800C;&#x5165;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x6839;&#x672C;&#x65E0;&#x6CD5;&#x63A0;&#x593A;&#x5C45;&#x6C11;&#x83B7;&#x5F97;&#x4EFB;&#x4F55;&#x8865;&#x7ED9;&#xFF0C;&#x540E;&#x52E4;&#x538B;&#x529B;&#x5341;&#x5206;&#x7684;&#x5DE8;&#x5927;&#xFF0C;&#x8981;&#x60F3;&#x51CF;&#x8F7B;&#x540E;&#x52E4;&#x538B;&#x529B;&#xFF0C;&#x53EA;&#x80FD;&#x5F3A;&#x653B;&#x5173;&#x9698;&#x3002;&#x800C;&#x5386;&#x4EE3;&#x4E2D;&#x539F;&#x738B;&#x671D;&#x5728;&#x5173;&#x9698;&#x5904;&#x4FEE;&#x5EFA;&#x7684;&#x8981;&#x585E;&#x90FD;&#x662F;&#x975E;&#x5E38;&#x96C4;&#x4F1F;&#x7684;&#xFF0C;&#x9A7B;&#x624E;&#x7684;&#x519B;&#x961F;&#x6570;&#x91CF;&#x4E5F;&#x8FDC;&#x8FDC;&#x591A;&#x4E8E;&#x957F;&#x57CE;&#xFF0C;&#x6839;&#x672C;&#x4E0D;&#x662F;&#x90A3;&#x4E48;&#x597D;&#x653B;&#x7834;&#x7684;&#x3002;</span></p><p><span>&#x7ECF;&#x6D4E;&#x65B9;&#x9762;&#x7684;&#x538B;&#x5236;&#xFF0C;&#x8BA9;&#x957F;&#x57CE;&#x7684;&#x4F5C;&#x7528;&#x518D;&#x6B21;&#x7FFB;&#x500D;&#xFF0C;&#x6210;&#x4E3A;&#x5A01;&#x6151;&#x6E38;&#x7267;&#x6C11;&#x65CF;&#x7684;&#x7B2C;&#x4E00;&#x5229;&#x5668;&#x3002;</span></p><section class="_135editor" data-id="93009" data-tools="135&#x7F16;&#x8F91;&#x5668;"><section><section><section>0<span class="autonum" data-num="3" data-original-title="" title="">3</span></section></section><section><section class="135brush" data-brushtype="text">&#x73B0;&#x4EE3;&#x7684;&#x957F;&#x57CE;</section></section></section></section><p><span>&#x7EFC;&#x4E0A;&#x6240;&#x8FF0;&#xFF0C;&#x957F;&#x57CE;&#x4E0D;&#x4EC5;&#x6709;&#x7528;&#xFF0C;&#x800C;&#x4E14;&#x5B9E;&#x5728;&#x662F;&#x592A;&#x6709;&#x7528;&#x4E86;&#xFF0C;&#x5355;&#x8584;&#x548C;&#x6613;&#x635F;&#x6BC1;&#x90FD;&#x4E0D;&#x80FD;&#x63A9;&#x76D6;&#x5176;&#x8000;&#x773C;&#x7684;&#x5149;&#x8292;&#x3002;&#x4E00;&#x76F4;&#x5230;&#x73B0;&#x4EE3;&#xFF0C;&#x8FD8;&#x6709;&#x5F88;&#x591A;&#x56FD;&#x5BB6;&#x5728;&#x8BBE;&#x7ACB;&#x81EA;&#x5DF1;&#x7684;&#x957F;&#x57CE;&#x3002;</span></p><p><span>&#x4F8B;&#x5982;&#x51B7;&#x6218;&#x65F6;&#x671F;&#xFF0C;&#x4E1C;&#x897F;&#x5FB7;&#x4E2D;&#x95F4;&#x5C31;&#x8BBE;&#x6709;&#x4E00;&#x9053;&#x67CF;&#x6797;&#x5899;&#xFF0C;&#x67CF;&#x6797;&#x5899;&#x5C31;&#x66F4;&#x641E;&#x7B11;&#x4E86;&#xFF0C;&#x771F;&#x7684;&#x5C31;&#x53EA;&#x662F;&#x4E00;&#x5835;&#x5899;&#xFF0C;&#x642C;&#x4E00;&#x628A;&#x68AF;&#x5B50;&#x5C31;&#x80FD;&#x7FFB;&#x8FC7;&#x53BB;&#xFF0C;&#x8FD9;&#x79CD;&#x5899;&#x662F;&#x80FD;&#x6321;&#x5F97;&#x4F4F;&#x5766;&#x514B;&#x8FD8;&#x662F;&#x5927;&#x70AE;&#xFF1F;</span></p><p><img class="" data-copyright="0" data-ratio="0.75" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_jpg/vVoVQ59VnF5K6iac0kcicMFDYO8cleIKlSnQTlLrzVtcFCdolB95RXkVHS9Wb8lIjpbcGkNHEPTeR2vGW7CiafyYg/640?wx_fmt=jpeg" data-type="jpeg" data-w="400"></p><p><span>&#x4F46;&#x662F;&#x8FD9;&#x4E2A;&#x67CF;&#x6797;&#x5899;&#x7684;&#x5B58;&#x5728;&#xFF0C;&#x5F7B;&#x5E95;&#x5206;&#x5272;&#x4E86;&#x5FB7;&#x56FD;&#xFF0C;&#x519B;&#x4E8B;&#x7684;&#x9884;&#x8B66;&#x4F5C;&#x7528;&#x548C;&#x7ECF;&#x6D4E;&#x7684;&#x5C01;&#x9501;&#x4F5C;&#x7528;&#x90FD;&#x5B8C;&#x7F8E;&#x7684;&#x53D1;&#x6325;&#x4E86;&#x51FA;&#x6765;&#xFF0C;&#x4F60;&#x8BF4;&#x8FDE;&#x8FD9;&#x4E48;&#x666E;&#x901A;&#x7684;&#x4E00;&#x5835;&#x5899;&#x90FD;&#x80FD;&#x53D1;&#x6325;&#x4F5C;&#x7528;&#xFF0C;&#x957F;&#x57CE;&#x518D;&#x600E;&#x4E48;&#x5355;&#x8584;&#xFF0C;&#x4E5F;&#x6BD4;&#x8FD9;&#x79CD;&#x5899;&#x8981;&#x96C4;&#x58EE;&#x7684;&#x591A;&#x5427;&#x3002;</span></p><p><span>&#x65E0;&#x72EC;&#x6709;&#x5076;&#xFF0C;&#x7279;&#x6717;&#x666E;&#x653F;&#x5E9C;&#x6253;&#x7B97;&#x4FEE;&#x4E00;&#x4E2A;&#x58A8;&#x897F;&#x54E5;&#x5899;&#xFF0C;&#x628A;&#x7F8E;&#x56FD;&#x548C;&#x58A8;&#x897F;&#x54E5;&#x7684;&#x8FB9;&#x5883;&#x5F7B;&#x5E95;&#x9694;&#x79BB;&#x5F00;&#xFF0C;&#x7F8E;&#x58A8;&#x53CC;&#x65B9;&#x7684;&#x7ECF;&#x6D4E;&#x5DEE;&#x8DDD;&#x5927;&#x6982;&#x6709;&#x8FD9;&#x4E48;&#x5927;&#x3002;</span></p><p><img class="" data-copyright="0" data-ratio="0.6534810126582279" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF5K6iac0kcicMFDYO8cleIKlSXY2lqicPehNicicHXLqjWgwcOz0icDhfI78V3aQGkY3k4GF9cNIH9xzGHg/640?wx_fmt=png" data-type="png" data-w="632"></p><p><span>&#x800C;&#x5728;&#x8352;&#x65E0;&#x4EBA;&#x70DF;&#x7684;&#x91CE;&#x5916;&#xFF0C;&#x58A8;&#x897F;&#x54E5;&#x5899;&#x4F9D;&#x7136;&#x5FC5;&#x987B;&#x8981;&#x5EFA;&#x3002;</span></p><p><img class="" data-copyright="0" data-ratio="0.5622222222222222" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_jpg/vVoVQ59VnF5K6iac0kcicMFDYO8cleIKlSicGoVbwrqoKTLonicPub5fiaEpawib3X8YAlEQBc25gcVk55c6mbr4fcIw/640?wx_fmt=jpeg" data-type="jpeg" data-w="900"></p><p><span>&#x4EE5;&#x4ECA;&#x5929;&#x7F8E;&#x56FD;&#x73B0;&#x4EE3;&#x5316;&#x519B;&#x961F;&#x7684;&#x53CD;&#x5E94;&#x901F;&#x5EA6;&#x548C;&#x519B;&#x4E8B;&#x5B9E;&#x529B;&#xFF0C;&#x58A8;&#x897F;&#x54E5;&#x5899;&#x7684;&#x519B;&#x4E8B;&#x610F;&#x4E49;&#x51E0;&#x4E4E;&#x5C31;&#x662F;&#x96F6;&#xFF0C;&#x5728;&#x8FD9;&#x79CD;&#x60C5;&#x51B5;&#x4E0B;&#xFF0C;&#x7279;&#x6717;&#x666E;&#x4F9D;&#x7136;&#x8BA4;&#x4E3A;&#x6709;&#x5FC5;&#x8981;&#x4FEE;&#x5EFA;&#x58A8;&#x897F;&#x54E5;&#x5899;&#x8FD9;&#x79CD;&#x73B0;&#x4EE3;&#x957F;&#x57CE;&#xFF0C;&#x4F60;&#x8BF4;&#x53E4;&#x4EE3;&#x7684;&#x4E2D;&#x539F;&#x738B;&#x671D;&#xFF0C;&#x4ED6;&#x4EEC;&#x6709;&#x6CA1;&#x6709;&#x4FEE;&#x957F;&#x57CE;&#x7684;&#x5FC5;&#x8981;&#x3002;</span></p><p><span>&#x5176;&#x5B9E;&#xFF0C;&#x5177;&#x5907;&#x9694;&#x79BB;&#x3001;&#x5C01;&#x9501;&#x4F5C;&#x7528;&#x7684;&#x4E1C;&#x897F;&#x90FD;&#x53EF;&#x4EE5;&#x79F0;&#x4E4B;&#x4E3A;&#x957F;&#x57CE;&#xFF0C;&#x5168;&#x7403;&#x6BCF;&#x4E00;&#x4E2A;&#x56FD;&#x5BB6;&#x90FD;&#x6709;&#x81EA;&#x5DF1;&#x7684;&#x65E0;&#x5F62;&#x957F;&#x57CE;&#xFF0C;&#x65E0;&#x975E;&#x5F62;&#x5F0F;&#x4E0D;&#x540C;&#x7F62;&#x4E86;&#x3002;</span></p></section></section></section><section><span>&#x89C9;&#x5F97;&#x6B64;&#x6587;&#x7684;&#x5206;&#x6790;&#x6709;&#x9053;&#x7406;&#xFF0C;</span><section></section><br></section></section><section><span>&#x5BF9;&#x4F60;&#x6709;&#x6240;&#x5E2E;&#x52A9;&#xFF0C;</span></section><section><span>&#x8BF7;&#x968F;&#x624B;&#x8F6C;&#x53D1;&#x3002;</span></section><p><span>&#x957F;&#x6309;&#x4E0B;&#x65B9;&#x56FE;&#x7247;&#xFF0C;&#x8BC6;&#x522B;&#x4E8C;&#x7EF4;&#x7801;&#xFF0C;&#x5373;&#x53EF;&#x5173;&#x6CE8;&#x6211;</span></p><p><img class="__bg_gif " data-copyright="0" data-ratio="0.6" src="http://mmbiz.qpic.cn/mmbiz_gif/vVoVQ59VnF6CYQ0iaR08zEZQdKpeTw4F43YXPemJQj4ENE1f9Ta27zP79Q3FFftuR5GyIZ8UgZfcv5BPJhf76wg/640?wx_fmt=gif" data-type="gif" data-w="900"></p><p><span>&#x8FD1;&#x671F;&#x7CBE;&#x5F69;&#x6587;&#x7AE0;&#x56DE;&#x987E;<span>&#xFF08;&#x56DE;&#x590D;&#x201C;&#x76EE;&#x5F55;&#x201D;&#x5173;&#x952E;&#x8BCD;&#x53EF;&#x67E5;&#x770B;&#x66F4;&#x591A;&#xFF09;</span></span></p><p>&#x534E;&#x4E3A;&#x5458;&#x5DE5;&#x90FD;&#x8FD9;&#x4E48;&#x7A77;&#xFF0C;&#x602A;&#x4E0D;&#x5F97;&#x62FC;&#x591A;&#x591A;&#x80FD;&#x706B;<span>&#xA0;</span><span>|&#xA0;</span>&#x623F;&#x4EF7;&#x8DCC;20%&#x5C31;&#x4F1A;&#x5168;&#x9762;&#x5D29;&#x76D8;&#xFF0C;&#x5730;&#x4EA7;&#x6760;&#x6746;&#x8FDC;&#x6BD4;&#x4F60;&#x60F3;&#x7684;&#x8981;&#x8106;&#x5F31;<span>&#xA0;|&#xA0;&#xA0;</span>&#x4E3A;&#x4EC0;&#x4E48;&#x78A7;&#x6842;&#x56ED;&#x7684;&#x8D28;&#x91CF;&#x90A3;&#x4E48;&#x5DEE;<span>&#xA0;|&#xA0;</span>&#x6E05;&#x9192;&#x70B9;&#xFF0C;&#x653E;&#x5F03;&#x5168;&#x9762;&#x5F00;&#x5F81;&#x623F;&#x4EA7;&#x7A0E;&#x7684;&#x5E7B;&#x60F3;<span>&#xA0;|&#xA0;</span>&#x592E;&#x884C;&#x548C;&#x8D22;&#x653F;&#x90E8;&#x9694;&#x7A7A;&#x6390;&#x67B6;&#xFF0C;&#x6211;&#x652F;&#x6301;&#x592E;&#x5988;&#xA0;|&#x4E2D;&#x56FD;&#x571F;&#x5730;&#x5236;&#x5EA6;&#x6E90;&#x81EA;&#x9999;&#x6E2F;&#xFF0C;&#x4F46;&#x662F;&#x9999;&#x6E2F;&#x5374;&#x662F;&#x528F;&#x623F;&#x5BC6;&#x5E03;&#xA0;|&#xA0;&#x4E3A;&#x4EC0;&#x4E48;&#x4E2D;&#x4ECB;&#x54C4;&#x62A2;&#x79DF;&#x8D41;&#x623F;&#x6E90;&#xFF0C;&#x56E0;&#x4E3A;&#x8D29;&#x6BD2;&#x90FD;&#x6CA1;&#x5B83;&#x6765;&#x94B1;&#x5FEB;&#xA0;</p>
</div>				
				
								
				
						
			
