
<h1>
						
						刚性兑付是一种骗局						
					</h1>
            
							
			
<section class="_135editor" data-id="4010" data-tools="135&#x7F16;&#x8F91;&#x5668;"><section><section><img class="_135editor" data-ratio="0.13043478260869565" src="http://mmbiz.qpic.cn/mmbiz_gif/vVoVQ59VnF7y1uSicHria14DhtSD3I0hIazdCMibfOgT0NLicQJgdluwK5TzjWxJAbMoWhbkAI4nr6BETpDJT185MQ/640?wx_fmt=gif" data-type="gif" data-w="460" title="&#x8DF3;&#x8DC3;&#x732B;&#x5F15;&#x5BFC;&#x5173;&#x6CE8;"></section></section><section data-role="outer" label="Powered by 135editor.com"><section class="_135editor" data-info="135&#x4E00;&#x952E;&#x6392;&#x7248;"><section><p><span>&#x524D;&#x4E00;&#x6BB5;&#x65F6;&#x95F4;&#xFF0C;&#x56FD;&#x5BB6;&#x5728;&#x53F7;&#x53EC;&#x6253;&#x7834;&#x521A;&#x6027;&#x5151;&#x4ED8;&#xFF0C;&#x5F88;&#x591A;&#x4EBA;&#x5B8C;&#x5168;&#x4E0D;&#x7406;&#x89E3;&#x8FD9;&#x4EE3;&#x8868;&#x4EC0;&#x4E48;&#x610F;&#x601D;&#xFF0C;&#x8FD8;&#x6709;&#x5F88;&#x591A;&#x4EBA;&#x751A;&#x81F3;&#x8BA8;&#x538C;&#x8FD9;&#x4E2A;&#x653F;&#x7B56;&#xFF0C;&#x89C9;&#x5F97;&#x91D1;&#x878D;&#x673A;&#x6784;&#x6709;&#x521A;&#x5151;&#xFF0C;&#x6295;&#x8D44;&#x591A;&#x7701;&#x4E8B;&#x554A;&#xFF0C;&#x73B0;&#x5728;&#x5012;&#x597D;&#xFF0C;&#x6295;&#x8D44;&#x5F88;&#x9EBB;&#x70E6;&#xFF0C;&#x4E0D;&#x77E5;&#x9053;&#x6295;&#x54EA;&#x91CC;&#x597D;&#x3002;&#x5176;&#x5B9E;&#x521A;&#x5151;&#x662F;&#x91D1;&#x878D;&#x7684;&#x4E00;&#x5242;&#x6162;&#x6027;&#x6BD2;&#x836F;&#xFF0C;&#x4ED6;&#x6CA1;&#x6709;&#x6D88;&#x706D;&#x98CE;&#x9669;&#xFF0C;&#x53EA;&#x662F;&#x901A;&#x8FC7;&#x98CE;&#x9669;&#x540E;&#x79FB;&#x7684;&#x6A21;&#x5F0F;&#x6765;&#x8F6C;&#x79FB;&#x98CE;&#x9669;&#xFF0C;&#x6700;&#x540E;&#x7D2F;&#x8BA1;&#x7684;&#x98CE;&#x9669;&#x4E00;&#x8D77;&#x7206;&#x70B8;&#x5BFC;&#x81F4;&#x4E00;&#x4E2A;&#x4E0D;&#x53EF;&#x6536;&#x62FE;&#x7684;&#x540E;&#x679C;&#xFF0C;&#x4ECE;&#x67D0;&#x79CD;&#x610F;&#x4E49;&#x4E0A;&#x6765;&#x8BF4;&#xFF0C;&#x521A;&#x6027;&#x5151;&#x4ED8;&#x662F;&#x4E00;&#x79CD;&#x9A97;&#x5C40;&#xFF0C;&#x6211;&#x4ECA;&#x5929;&#x548C;&#x5927;&#x5BB6;&#x597D;&#x597D;&#x8BF4;&#x4E00;&#x8BF4;&#x5176;&#x4E2D;&#x7684;&#x9053;&#x7406;&#x3002;</span></p><section class="_135editor" data-id="85638" data-tools="135&#x7F16;&#x8F91;&#x5668;"><section class="layout"><section><span class="135brush" data-brushtype="text">&#x4EC0;&#x4E48;&#x662F;&#x521A;&#x6027;&#x5151;&#x4ED8;</span></section></section></section><p><span>&#x9996;&#x5148;&#x548C;&#x5927;&#x5BB6;&#x8BF4;&#x4E00;&#x8BF4;&#x4EC0;&#x4E48;&#x662F;&#x521A;&#x6027;&#x5151;&#x4ED8;&#xFF0C;&#x6240;&#x8C13;&#x521A;&#x5151;&#xFF0C;&#x5C31;&#x662F;&#x8BF4;&#x4F60;&#x8D2D;&#x4E70;&#x7684;&#x91D1;&#x878D;&#x4EA7;&#x54C1;&#x5230;&#x671F;&#x4E4B;&#x540E;&#xFF0C;&#x65E0;&#x8BBA;&#x8FD9;&#x7B14;&#x8D44;&#x91D1;&#x6295;&#x5411;&#x7684;&#x662F;&#x4EC0;&#x4E48;&#x9879;&#x76EE;&#xFF0C;&#x662F;&#x8D5A;&#x94B1;&#x8FD8;&#x662F;&#x4E8F;&#x94B1;&#x4E86;&#xFF0C;&#x53D1;&#x884C;&#x673A;&#x6784;&#x90FD;&#x5FC5;&#x987B;&#x6309;&#x7167;&#x7EA6;&#x5B9A;&#x507F;&#x8FD8;&#x6295;&#x8D44;&#x8005;&#x7684;&#x672C;&#x91D1;&#x548C;&#x6536;&#x76CA;&#x3002;</span></p><p><span>&#x5728;&#x5B9E;&#x9645;&#x6295;&#x8D44;&#x8FC7;&#x7A0B;&#x4E2D;&#xFF0C;&#x6536;&#x76CA;&#x7387;&#x6709;&#x9AD8;&#x6709;&#x4F4E;&#xFF0C;&#x751A;&#x81F3;&#x6709;&#x7684;&#x662F;&#x4E8F;&#x635F;&#x7684;&#x600E;&#x4E48;&#x529E;&#xFF0C;&#x90A3;&#x5C31;&#x53EA;&#x80FD;&#x91D1;&#x878D;&#x673A;&#x6784;&#x9884;&#x4F30;&#x4E00;&#x4E2A;&#x5927;&#x6982;&#x7684;&#x603B;&#x4F53;&#x6536;&#x76CA;&#x7387;&#xFF0C;&#x7136;&#x540E;&#x7ED9;&#x4E88;&#x6240;&#x6709;&#x6295;&#x8D44;&#x4EBA;&#x4E00;&#x4E2A;&#x56FA;&#x5B9A;&#x7684;&#x6536;&#x76CA;&#x4E86;&#x3002;&#x4F46;&#x662F;&#x8FD9;&#x79CD;&#x521A;&#x5151;&#x4ECE;&#x67D0;&#x79CD;&#x610F;&#x4E49;&#x4E0A;&#x6765;&#x8BF4;&#x628A;&#x8FD9;&#x9879;&#x91D1;&#x878D;&#x6295;&#x8D44;&#x7ED9;&#x53D8;&#x6210;&#x4E86;&#x201C;&#x9AD8;&#x6536;&#x76CA;&#x3001;&#x96F6;&#x98CE;&#x9669;&#x201D;&#xFF0C;&#x9664;&#x975E;&#x8FD9;&#x4E2A;&#x91D1;&#x878D;&#x673A;&#x6784;&#x5BA3;&#x5E03;&#x7834;&#x4EA7;&#xFF0C;&#x5426;&#x5219;&#x672C;&#x606F;&#x662F;&#x80AF;&#x5B9A;&#x53EF;&#x4EE5;&#x62FF;&#x5230;&#x7684;&#xFF0C;&#x6295;&#x8D44;&#x8005;&#x65E0;&#x9700;&#x4EFB;&#x4F55;&#x64CD;&#x5FC3;&#x3002;</span></p><p><span>&#x770B;&#x8D77;&#x6765;&#x662F;&#x597D;&#x4E8B;&#x554A;&#xFF0C;&#x800C;&#x4E14;&#x662F;&#x4FDD;&#x62A4;&#x6295;&#x8D44;&#x8005;&#x6536;&#x76CA;&#x7684;&#x597D;&#x4E8B;&#xFF0C;&#x5BF9;&#x6295;&#x8D44;&#x8005;&#x662F;&#x4E00;&#x4E2A;&#x6709;&#x5229;&#x7684;&#x6761;&#x6B3E;&#xFF0C;&#x4F46;&#x662F;&#x91D1;&#x878D;&#x8FD9;&#x4E2A;&#x9886;&#x57DF;&#x6709;&#x4E00;&#x4E2A;&#x6709;&#x8DA3;&#x7684;&#x4E8B;&#x5B9E;&#x5C31;&#x662F;&#xFF0C;&#x5F88;&#x591A;&#x4EBA;&#x6240;&#x8BA4;&#x77E5;&#x5230;&#x7684;&#x4E1C;&#x897F;&#xFF0C;&#x548C;&#x771F;&#x6B63;&#x7684;&#x4E8B;&#x5B9E;&#xFF0C;&#x662F;&#x6070;&#x597D;&#x76F8;&#x53CD;&#x7684;&#x3002;</span></p><p><span>&#x771F;&#x6B63;&#x7684;&#x4E8B;&#x5B9E;&#x662F;&#xFF0C;&#x521A;&#x5151;&#x662F;&#x4E25;&#x91CD;&#x4E0D;&#x5229;&#x4E8E;&#x666E;&#x901A;&#x6295;&#x8D44;&#x8005;&#x7684;&#xFF0C;&#x56E0;&#x4E3A;&#x4ED6;&#x8499;&#x853D;&#x4E86;&#x6295;&#x8D44;&#x8005;&#x7684;&#x77E5;&#x60C5;&#x6743;&#xFF0C;&#x8BF1;&#x5BFC;&#x6295;&#x8D44;&#x8005;&#x505A;&#x51FA;&#x4E86;&#x9519;&#x8BEF;&#x7684;&#x6295;&#x8D44;&#x5224;&#x65AD;&#xFF0C;&#x4ECE;&#x800C;&#x4F1A;&#x8499;&#x53D7;&#x5DE8;&#x5927;&#x7684;&#x635F;&#x5931;&#x3002;</span></p><section class="_135editor" data-id="85638" data-tools="135&#x7F16;&#x8F91;&#x5668;"><section class="layout"><section><span class="135brush" data-brushtype="text">&#x65E0;&#x98CE;&#x9669;&#x5229;&#x7387;</span></section></section></section><p><span>&#x8FD9;&#x4E2A;&#x793E;&#x4F1A;&#xFF0C;&#x662F;&#x6709;&#x81EA;&#x5DF1;&#x7684;&#x65E0;&#x98CE;&#x9669;&#x5229;&#x7387;&#x7684;&#xFF0C;&#x901A;&#x5E38;&#x6765;&#x8BF4;&#xFF0C;&#x6211;&#x4EEC;&#x628A;&#x77ED;&#x671F;&#x56FD;&#x503A;&#x6536;&#x76CA;&#x7B49;&#x540C;&#x4E8E;&#x65E0;&#x98CE;&#x9669;&#x5229;&#x7387;&#xFF0C;&#x4F46;&#x662F;&#x5B9E;&#x9645;&#x4E0A;&#xFF0C;&#x771F;&#x6B63;&#x7684;&#x65E0;&#x98CE;&#x9669;&#x5229;&#x7387;&#x662F;&#x8981;&#x6BD4;&#x56FD;&#x503A;&#x6536;&#x76CA;&#x8FD8;&#x8981;&#x7565;&#x4F4E;&#x4E00;&#x70B9;&#x7684;&#x3002;</span></p><p><span>&#x56E0;&#x4E3A;&#x56FD;&#x503A;&#x4EE3;&#x8868;&#x56FD;&#x5BB6;&#x503A;&#x52A1;&#xFF0C;&#x53EA;&#x8981;&#x56FD;&#x5BB6;&#x4E0D;&#x7834;&#x4EA7;&#xFF0C;&#x56FD;&#x503A;&#x5C31;&#x4E00;&#x5B9A;&#x4F1A;&#x88AB;&#x5151;&#x4ED8;&#xFF0C;&#x4F46;&#x662F;&#x53EA;&#x8981;&#x56FD;&#x5BB6;&#x4E0D;&#x5B58;&#x5728;&#x4E86;&#xFF0C;&#x56FD;&#x503A;&#x81EA;&#x7136;&#x4E5F;&#x65E0;&#x4ECE;&#x8C08;&#x8D77;&#x4E86;&#xFF0C;&#x5317;&#x6D0B;&#x653F;&#x5E9C;&#x4E0D;&#x53EF;&#x80FD;&#x627F;&#x8BA4;&#x6E05;&#x653F;&#x5E9C;&#x7684;&#x56FD;&#x503A;&#xFF0C;&#x56FD;&#x6C11;&#x653F;&#x5E9C;&#x4E0D;&#x53EF;&#x80FD;&#x627F;&#x8BA4;&#x5317;&#x6D0B;&#x653F;&#x5E9C;&#x7684;&#x56FD;&#x503A;&#xFF0C;&#x65B0;&#x4E2D;&#x56FD;&#x4E5F;&#x4E0D;&#x53EF;&#x80FD;&#x627F;&#x8BA4;&#x56FD;&#x6C11;&#x653F;&#x5E9C;&#x7684;&#x56FD;&#x503A;&#xFF0C;&#x6240;&#x4EE5;&#x56FD;&#x503A;&#x662F;&#x6709;&#x635F;&#x5931;&#x5168;&#x90E8;&#x672C;&#x91D1;&#x7684;&#x53EF;&#x80FD;&#x6027;&#x7684;&#xFF0C;&#x53EA;&#x4E0D;&#x8FC7;&#x6982;&#x7387;&#x5F88;&#x4F4E;&#x5F88;&#x4F4E;&#xFF0C;&#x98CE;&#x9669;&#x6EA2;&#x4EF7;&#x5FAE;&#x4E4E;&#x5176;&#x5FAE;&#xFF0C;&#x4F46;&#x662F;&#x8FD9;&#x4E2A;&#x6536;&#x76CA;=&#x65E0;&#x98CE;&#x9669;&#x6536;&#x76CA;+&#x98CE;&#x9669;&#x6EA2;&#x4EF7;&#x7684;&#x539F;&#x7406;&#x662F;&#x4E00;&#x6837;&#x7684;&#x3002;</span></p><p><span>&#x90A3;&#x4E48;&#x6211;&#x4EEC;&#x5047;&#x8BBE;&#x77ED;&#x671F;&#x56FD;&#x503A;&#x6536;&#x76CA;&#x5C31;&#x662F;&#x793E;&#x4F1A;&#x65E0;&#x98CE;&#x9669;&#x5229;&#x7387;&#xFF0C;&#x6211;&#x56FD;&#x76EE;&#x524D;&#x7684;&#x77ED;&#x671F;&#x56FD;&#x503A;&#x6536;&#x76CA;&#x7387;&#x662F;3-4%&#xFF0C;&#x8FD9;&#x5C31;&#x662F;&#x4E2D;&#x56FD;&#x76EE;&#x524D;&#x7684;&#x65E0;&#x98CE;&#x9669;&#x6536;&#x76CA;&#x7387;&#xFF0C;&#x8D85;&#x8FC7;&#x8FD9;&#x4E2A;&#x6536;&#x76CA;&#x7387;&#x7684;&#xFF0C;&#x90FD;&#x6709;&#x635F;&#x5931;&#x672C;&#x91D1;&#x7684;&#x98CE;&#x9669;&#x5B58;&#x5728;&#x3002;</span></p><p><span>&#x5F88;&#x591A;&#x5403;&#x74DC;&#x7FA4;&#x4F17;&#x8868;&#x793A;&#x4E0D;&#x76F8;&#x4FE1;&#xFF0C;&#x6709;&#x4EBA;&#x8BF4;&#x6211;&#x4E70;&#x7684;&#x94F6;&#x884C;&#x7406;&#x8D22;&#x662F;5-6%&#x7684;&#x6536;&#x76CA;&#x7387;&#xFF0C;&#x94F6;&#x884C;&#x505A;&#x62C5;&#x4FDD;&#xFF0C;&#x8FD9;&#x8FD8;&#x80FD;&#x6709;&#x95EE;&#x9898;&#xFF1F;&#x793E;&#x4F1A;&#x7684;&#x65E0;&#x98CE;&#x9669;&#x6536;&#x76CA;&#x7387;&#x5E94;&#x8BE5;&#x662F;5-6%&#x3002;&#x6709;&#x4EBA;&#x8BF4;&#x6211;&#x4E70;&#x7684;&#x662F;&#x67D0;P2P&#xFF0C;8~10%&#x6536;&#x76CA;&#x7387;&#xFF0C;XXX&#x505A;&#x9760;&#x5C71;&#xFF0C;&#x80CC;&#x666F;&#x786C;&#xFF0C;&#x4E0D;&#x4F1A;&#x6709;&#x4EC0;&#x4E48;&#x95EE;&#x9898;&#xFF0C;&#x793E;&#x4F1A;&#x7684;&#x65E0;&#x98CE;&#x9669;&#x6536;&#x76CA;&#x7387;&#x81F3;&#x5C11;&#x662F;8%&#x5427;&#xFF0C;&#x56E0;&#x4E3A;&#x4ED6;&#x4E5F;&#x662F;&#x521A;&#x5151;&#x554A;&#xFF0C;&#x627E;&#x4E86;&#x5404;&#x79CD;&#x5927;&#x516C;&#x53F8;&#x505A;&#x62C5;&#x4FDD;&#xFF0C;&#x80FD;&#x6709;&#x4EC0;&#x4E48;&#x98CE;&#x9669;&#x3002;</span></p><p><span>&#x8FD9;&#x5C31;&#x662F;&#x521A;&#x5151;&#x7684;&#x5371;&#x5BB3;&#x4E4B;&#x5904;&#xFF0C;&#x4ED6;&#x8FF7;&#x60D1;&#x4E86;&#x6295;&#x8D44;&#x4EBA;&#x7684;&#x773C;&#x775B;&#xFF0C;&#x8BA9;&#x90E8;&#x5206;&#x7FA4;&#x4F17;&#x8BA4;&#x4E3A;&#x56FD;&#x503A;&#x3001;&#x94F6;&#x884C;&#x7406;&#x8D22;&#x3001;P2P&#x3001;&#x6C11;&#x95F4;&#x501F;&#x8D37;&#x7684;&#x98CE;&#x9669;&#x662F;&#x4E00;&#x6837;&#x7684;&#xFF0C;&#x56E0;&#x4E3A;&#x4ED6;&#x4EEC;&#x90FD;&#x662F;&#x521A;&#x6027;&#x5151;&#x4ED8;&#xFF0C;&#x4F46;&#x662F;&#x5176;&#x5B9E;&#xFF0C;&#x4ED6;&#x4EEC;&#x7684;&#x98CE;&#x9669;&#x662F;&#x5929;&#x58E4;&#x4E4B;&#x522B;&#x3002;&#x5BF9;&#x7406;&#x6027;&#x6295;&#x8D44;&#x8005;&#x800C;&#x8A00;&#xFF0C;&#x5728;&#x521A;&#x5151;&#x7684;&#x80CC;&#x666F;&#x4E0B;&#xFF0C;&#x8D8A;&#x9AD8;&#x98CE;&#x9669;&#x7684;&#x7406;&#x8D22;&#x4EA7;&#x54C1;&#xFF0C;&#x5219;&#x8D8A;&#x5212;&#x7B97;&#xFF0C;&#x7ED3;&#x679C;&#x5BFC;&#x81F4;&#x9AD8;&#x98CE;&#x9669;&#x4EA7;&#x54C1;&#x975E;&#x7406;&#x6027;&#x589E;&#x957F;&#xFF0C;&#x63A8;&#x5347;&#x4E86;&#x6574;&#x4E2A;&#x793E;&#x4F1A;&#x7684;&#x98CE;&#x9669;&#x504F;&#x597D;&#xFF0C;&#x6700;&#x540E;&#x917F;&#x6210;&#x5927;&#x7978;&#x3002;</span></p><section class="_135editor" data-id="85638" data-tools="135&#x7F16;&#x8F91;&#x5668;"><section class="layout"><section><span class="135brush" data-brushtype="text">&#x521A;&#x5151;&#x7684;&#x98CE;&#x9669;&#x540E;&#x79FB;&#x5F15;&#x53D1;&#x70B8;&#x5F39;&#x6548;&#x5E94;</span></section></section></section><p><span>&#x6295;&#x8D44;&#x672C;&#x6765;&#x662F;&#x4E00;&#x4E2A;&#x7A33;&#x5065;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x6295;&#x51C6;&#x4E86;&#x8D5A;&#x4E00;&#x6CE2;&#x94B1;&#xFF0C;&#x6295;&#x9519;&#x4E86;&#x4E8F;&#x4E00;&#x70B9;&#x94B1;&#xFF0C;&#x5C0F;&#x8D5A;&#x5C0F;&#x4E8F;&#x624D;&#x662F;&#x5065;&#x5EB7;&#x7684;&#x6295;&#x8D44;&#x5E38;&#x6001;&#xFF0C;&#x4F46;&#x662F;&#x6211;&#x4EEC;&#x8FD1;&#x671F;&#x53D1;&#x73B0;&#xFF0C;&#x5F88;&#x591A;&#x4F01;&#x4E1A;&#x503A;&#x548C;P2P&#x5E73;&#x53F0;&#xFF0C;&#x90FD;&#x662F;&#x8981;&#x4E48;&#x4E0D;&#x51FA;&#x4E8B;&#xFF0C;&#x8981;&#x51FA;&#x4E8B;&#x5C31;&#x662F;&#x5927;&#x96F7;&#xFF0C;&#x76F4;&#x63A5;&#x5C31;&#x662F;&#x8840;&#x672C;&#x65E0;&#x5F52;&#x7684;&#x90A3;&#x79CD;&#xFF0C;&#x8981;&#x662F;&#x6EE1;&#x4ED3;&#x7684;&#x6295;&#x8D44;&#x8005;&#xFF0C;&#x78B0;&#x4E0A;&#x8FD9;&#x79CD;&#x4E8B;&#x7B80;&#x76F4;&#x4E0D;&#x8981;&#x592A;&#x9178;&#x723D;&#xFF0C;&#x4EBA;&#x751F;&#x5927;&#x8D77;&#x5927;&#x843D;&#x592A;&#x5FEB;&#xFF0C;&#x7B80;&#x76F4;&#x592A;&#x523A;&#x6FC0;&#x4E86;&#x3002;</span></p><p><img class="" data-ratio="0.7619047619047619" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF7LrCRYfMF5wjlmvQITCRqdfLnEIAEvw5mBysJbf6F3h9vgoAvKbJgPzDd5425ULILB5hVKZh8SzQ/640?wx_fmt=png" data-type="png" data-w="441"></p><p><span>&#x4E3A;&#x4EC0;&#x4E48;&#x6295;&#x8D44;&#x53D8;&#x5F97;&#x5982;&#x6B64;&#x4E0D;&#x7A33;&#x5065;&#xFF0C;&#x8FD9;&#x91CC;&#x9762;&#x5B8C;&#x5168;&#x662F;&#x521A;&#x5151;&#x5728;&#x4F5C;&#x795F;&#xFF0C;&#x6295;&#x8D44;&#x4E0D;&#x53EF;&#x80FD;&#x4E00;&#x5E06;&#x98CE;&#x987A;&#xFF0C;&#x91D1;&#x878D;&#x673A;&#x6784;&#x5F88;&#x591A;&#x6295;&#x8D44;&#x9879;&#x76EE;&#x4F1A;&#x51FA;&#x95EE;&#x9898;&#xFF0C;&#x4F46;&#x662F;&#x5F88;&#x591A;&#x91D1;&#x878D;&#x673A;&#x6784;&#x4E3A;&#x4E86;&#x4FDD;&#x4F4F;&#x521A;&#x5151;&#x8FD9;&#x4E2A;&#x91D1;&#x5B57;&#x62DB;&#x724C;&#x5438;&#x5F15;&#x5BA2;&#x6237;&#xFF0C;&#x5F53;&#x6295;&#x8D44;&#x51FA;&#x73B0;&#x95EE;&#x9898;&#x7684;&#x65F6;&#x5019;&#x901A;&#x5E38;&#x559C;&#x6B22;&#x52A0;&#x4EE5;&#x63A9;&#x9970;&#xFF0C;&#x628A;&#x95EE;&#x9898;&#x5EF6;&#x540E;&#x3002;</span></p><p><span>&#x5BF9;&#x4E8E;P2P&#x800C;&#x8A00;&#xFF0C;&#x641E;&#x521A;&#x6027;&#x5151;&#x4ED8;&#x4F60;&#x5C31;&#x5FC5;&#x987B;&#x6709;&#x8D44;&#x91D1;&#x6C60;&#xFF0C;&#x6CA1;&#x6709;&#x4EFB;&#x4F55;P2P&#x5E73;&#x53F0;&#x6562;&#x4FDD;&#x8BC1;&#x501F;&#x6B3E;&#x4EBA;100%&#x8FD8;&#x6B3E;&#x7684;&#xFF0C;&#x4FDD;&#x7559;&#x4E00;&#x4E2A;&#x6EDA;&#x52A8;&#x7684;&#x8D44;&#x91D1;&#x6C60;&#x7684;P2P&#xFF0C;&#x624D;&#x662F;&#x80FD;&#x771F;&#x6B63;&#x786E;&#x4FDD;&#x521A;&#x5151;&#x7684;P2P&#x3002;</span></p><p><span>&#x4F46;&#x662F;&#x53EA;&#x8981;&#x4EFB;&#x4F55;P2P&#x6CBE;&#x4E86;&#x8D44;&#x91D1;&#x6C60;&#x8FD9;&#x4E2A;&#x4E1C;&#x897F;&#xFF0C;&#x4F60;&#x5C31;&#x8FDB;&#x5165;&#x4E86;&#x4E00;&#x4E2A;&#x6B7B;&#x5FAA;&#x73AF;&#xFF0C;&#x5C31;&#x50CF;&#x5438;&#x6BD2;&#x4E00;&#x6837;&#x518D;&#x4E5F;&#x79BB;&#x4E0D;&#x5F00;&#x4ED6;&#x4E86;&#xFF0C;&#x8981;&#x4E0D;&#x65AD;&#x7684;&#x7528;&#x672A;&#x6765;&#x7684;&#x73B0;&#x91D1;&#x6D41;&#x6765;&#x8986;&#x76D6;&#x73B0;&#x5728;&#x7684;&#x98CE;&#x9669;&#x548C;&#x5151;&#x4ED8;&#xFF0C;&#x70B8;&#x5F39;&#x98CE;&#x9669;&#x50CF;&#x6EDA;&#x96EA;&#x7403;&#x4E00;&#x6837;&#x8D8A;&#x6EDA;&#x8D8A;&#x5927;&#xFF0C;&#x6700;&#x540E;&#x62C6;&#x4E1C;&#x5899;&#x8865;&#x897F;&#x5899;&#x6CA6;&#x4E3A;&#x5E9E;&#x6C0F;&#x9A97;&#x5C40;&#x662F;&#x5FC5;&#x7136;&#x4F1A;&#x53D1;&#x751F;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x7B49;&#x8D44;&#x91D1;&#x94FE;&#x65AD;&#x88C2;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4EBA;&#x4EEC;&#x4F1A;&#x53D1;&#x73B0;&#xFF0C;&#x6574;&#x4E2A;&#x5E73;&#x53F0;&#x6B20;&#x503A;&#x51E0;&#x5341;&#x4EBF;&#xFF0C;&#x8D26;&#x9762;&#x4E0A;&#x53EA;&#x6709;&#x51E0;&#x5343;&#x4E07;&#xFF0C;&#x80FD;&#x8FD8;&#x7684;&#x94B1;&#x662F;&#x4E5D;&#x725B;&#x4E00;&#x6BDB;&#x3002;</span></p><p><span>&#x5BF9;&#x4E8E;P2P&#x5E73;&#x53F0;&#x800C;&#x8A00;&#xFF0C;&#x5F53;&#x7B2C;&#x4E00;&#x7B14;&#x574F;&#x8D26;&#x51FA;&#x73B0;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x6CA1;&#x6709;&#x8B66;&#x544A;&#x6295;&#x8D44;&#x8005;&#xFF0C;&#x800C;&#x662F;&#x901A;&#x8FC7;&#x521A;&#x5151;&#x63A9;&#x76D6;&#x574F;&#x8D26;&#xFF0C;&#x5229;&#x7528;&#x540E;&#x9762;&#x6295;&#x8D44;&#x8005;&#x7684;&#x94B1;&#x507F;&#x8FD8;&#x524D;&#x9762;&#x7684;&#x6295;&#x8D44;&#x8005;&#x672C;&#x91D1;&#xFF0C;&#x8BA9;&#x6574;&#x4E2A;&#x5E73;&#x53F0;&#x7684;&#x98CE;&#x9669;&#x540E;&#x79FB;&#xFF0C;&#x4ECE;&#x800C;&#x9EBB;&#x75F9;&#x4E86;&#x6295;&#x8D44;&#x8005;&#x7684;&#x8B66;&#x60D5;&#x5FC3;&#x7406;&#xFF0C;&#x7B49;&#x6700;&#x7EC8;&#x4E8B;&#x53D1;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x901A;&#x5E38;&#x662F;&#x4E00;&#x9897;&#x60CA;&#x96F7;&#x7A81;&#x7136;&#x70B8;&#x54CD;&#xFF0C;&#x4E0D;&#x4F1A;&#x7ED9;&#x6295;&#x8D44;&#x8005;&#x4EFB;&#x4F55;&#x793A;&#x8B66;&#x7684;&#x673A;&#x4F1A;&#x3002;</span></p><p><span>&#x8FD9;&#x79CD;&#x4E0D;&#x5165;&#x6D41;&#x7684;&#x624B;&#x6BB5;&#x662F;&#x4E0D;&#x662F;&#x53EA;&#x6709;P2P&#x5E73;&#x53F0;&#x624D;&#x4F1A;&#x5E72;&#x5462;&#xFF0C;&#x975E;&#x4E5F;&#xFF0C;&#x94F6;&#x884C;&#x4E5F;&#x4F1A;&#x5E72;&#x8FD9;&#x79CD;&#x4E8B;&#x3002;&#x6839;&#x636E;&#x76EE;&#x524D;&#x7684;&#x5A92;&#x4F53;&#x62A5;&#x9053;&#xFF0C;&#x5DF2;&#x7ECF;&#x6709;&#x591A;&#x5BB6;&#x94F6;&#x884C;&#x51FA;&#x73B0;&#x8FC7;&#x548C;&#x4F01;&#x4E1A;&#x4E32;&#x8C0B;&#xFF0C;&#x53D1;&#x884C;&#x65B0;&#x4E00;&#x671F;&#x7684;&#x7406;&#x8D22;&#x4EA7;&#x54C1;&#xFF0C;&#x628A;&#x94B1;&#x7EE7;&#x7EED;&#x8D37;&#x7ED9;&#x4F01;&#x4E1A;&#xFF0C;&#x7136;&#x540E;&#x4F01;&#x4E1A;&#x62FF;&#x8FD9;&#x7B14;&#x94B1;&#x507F;&#x8FD8;&#x524D;&#x4E00;&#x671F;&#x7684;&#x7406;&#x8D22;&#x501F;&#x6B3E;&#xFF0C;&#x4E1A;&#x5185;&#x4FD7;&#x79F0;&#x501F;&#x65B0;&#x8FD8;&#x65E7;&#xFF0C;&#x8FD9;&#x548C;&#x8D44;&#x91D1;&#x6C60;&#x7684;&#x73A9;&#x6CD5;&#x4E0D;&#x4E00;&#x6837;&#xFF0C;&#x4F46;&#x662F;&#x539F;&#x7406;&#x5982;&#x51FA;&#x4E00;&#x8F99;&#xFF0C;&#x7528;&#x4E00;&#x4E2A;&#x66F4;&#x5927;&#x7684;&#x7A9F;&#x7ABF;&#x6765;&#x586B;&#x8865;&#x524D;&#x4E00;&#x4E2A;&#x7A9F;&#x7ABF;&#xFF0C;&#x98CE;&#x9669;&#x540E;&#x79FB;&#xFF0C;&#x7B49;&#x5230;&#x6700;&#x7EC8;&#x98CE;&#x9669;&#x7206;&#x53D1;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4E00;&#x5730;&#x9E21;&#x6BDB;&#x3002;</span></p><p><span>&#x8FD9;&#x5C31;&#x662F;&#x521A;&#x5151;&#x7684;&#x98CE;&#x9669;&#x540E;&#x79FB;&#x5F15;&#x53D1;&#x7684;&#x70B8;&#x5F39;&#x6548;&#x5E94;&#xFF0C;&#x8FD9;&#x95EE;&#x9898;&#x8981;&#x4E48;&#x4E0D;&#x7206;&#xFF0C;&#x8981;&#x7206;&#x5C31;&#x662F;&#x539F;&#x5B50;&#x5F39;&#xFF0C;&#x76F4;&#x63A5;&#x6BC1;&#x5929;&#x706D;&#x5730;&#x4E00;&#x4E2A;&#x90FD;&#x8DD1;&#x4E0D;&#x6389;&#xFF0C;&#x6574;&#x4E2A;&#x4E2D;&#x56FD;&#x7684;&#x91D1;&#x878D;&#x884C;&#x4E1A;&#x90FD;&#x88AB;&#x62D6;&#x5165;&#x4E86;&#x8FD9;&#x4E2A;&#x602A;&#x5708;&#xFF0C;&#x7136;&#x540E;&#x5728;2018&#x5E74;&#x7ECF;&#x6D4E;&#x4E0B;&#x884C;&#x671F;&#x95F4;&#xFF0C;&#x9891;&#x9891;&#x89E6;&#x96F7;&#xFF0C;&#x8BA9;&#x5927;&#x5BB6;&#x5145;&#x5206;&#x4F53;&#x9A8C;&#x5230;&#x4E86;&#x521A;&#x5151;&#x79EF;&#x7D2F;&#x7684;&#x70B8;&#x5F39;&#x6548;&#x5E94;&#x3002;</span></p><section class="_135editor" data-id="85638" data-tools="135&#x7F16;&#x8F91;&#x5668;"><section class="layout"><section><span class="135brush" data-brushtype="text">&#x4EFB;&#x4F55;&#x91D1;&#x878D;&#x673A;&#x6784;&#x90FD;&#x662F;&#x4F1A;&#x5012;&#x95ED;&#x7684;</span></section></section></section><p><span>&#x5F88;&#x591A;&#x4EBA;&#x8FF7;&#x4FE1;&#x91D1;&#x878D;&#x673A;&#x6784;&#x7684;&#x507F;&#x8FD8;&#x80FD;&#x529B;&#xFF0C;&#x8BA4;&#x4E3A;&#x4ED6;&#x4EEC;&#x6C38;&#x4E0D;&#x4F1A;&#x5012;&#x95ED;&#xFF0C;&#x8BF4;&#x521A;&#x5151;&#xFF0C;&#x90A3;&#x5C31;&#x4E00;&#x5B9A;&#x4F1A;&#x521A;&#x5151;&#xFF0C;&#x5929;&#x584C;&#x8D77;&#x6765;&#x4ED6;&#x4EEC;&#x4E5F;&#x8D54;&#x5F97;&#x8D77;&#x3002;&#x4E8E;&#x662F;&#x5C31;&#x51FA;&#x73B0;&#x4E86;&#x6709;&#x4E9B;&#x4EBA;&#x4ECE;&#x4FE1;&#x7528;&#x5361;&#x5185;&#x5957;&#x73B0;&#xFF0C;&#x7136;&#x540E;&#x6295;P2P&#xFF0C;&#x5C31;&#x662F;&#x4E3A;&#x4E86;&#x5403;&#x90A3;&#x4E48;&#x4E00;&#x70B9;&#x5229;&#x5DEE;&#x8FD9;&#x79CD;&#x602A;&#x73B0;&#x8C61;&#x3002;</span></p><p><span>&#x6362;&#x53E5;&#x8BDD;&#x8BF4;&#xFF0C;&#x5BF9;&#x4E8E;&#x8FD9;&#x79CD;&#x7FA4;&#x4F17;&#x800C;&#x8A00;&#xFF0C;&#x4ED6;&#x4EEC;&#x8BA4;&#x4E3A;&#x6574;&#x4E2A;&#x793E;&#x4F1A;&#x7684;&#x91D1;&#x878D;&#x4EA7;&#x54C1;&#x98CE;&#x9669;&#x662F;&#x4E00;&#x6837;&#x7684;&#xFF0C;&#x90A3;&#x4E48;&#x4ED6;&#x5C31;&#x53EA;&#x8FFD;&#x6C42;&#x9AD8;&#x5229;&#x7387;&#xFF0C;&#x5728;&#x521A;&#x5151;&#x7684;&#x8499;&#x853D;&#x4E4B;&#x4E0B;&#xFF0C;&#x6574;&#x4E2A;&#x5E02;&#x573A;&#x7684;&#x5229;&#x7387;&#x5B9A;&#x4EF7;&#x662F;&#x7D0A;&#x4E71;&#x7684;&#xFF0C;&#x91D1;&#x878D;&#x98CE;&#x9669;&#x5B8C;&#x5168;&#x6CA1;&#x6709;&#x901A;&#x8FC7;&#x5229;&#x7387;&#x5B9A;&#x4EF7;&#x53CD;&#x9988;&#x7ED9;&#x6295;&#x8D44;&#x8005;&#xFF0C;&#x5E02;&#x573A;&#x7684;&#x8C03;&#x8282;&#x4F5C;&#x7528;&#x5931;&#x7075;&#x4E86;</span></p><p><span>&#x800C;&#x5B9E;&#x9645;&#x4E0A;&#xFF0C;&#x91D1;&#x878D;&#x673A;&#x6784;&#x4EE3;&#x8868;&#x4F01;&#x4E1A;&#x4FE1;&#x7528;&#xFF0C;&#x4ED6;&#x4EEC;&#x4E0D;&#x4EE3;&#x8868;&#x56FD;&#x5BB6;&#x4FE1;&#x7528;&#xFF0C;&#x4FE1;&#x6258;&#x516C;&#x53F8;&#x3001;P2P&#x5E73;&#x53F0;&#x4F1A;&#x7834;&#x4EA7;&#x5012;&#x95ED;&#xFF0C;&#x751A;&#x81F3;&#x94F6;&#x884C;&#x90FD;&#x6709;&#x53EF;&#x80FD;&#x7834;&#x4EA7;&#x5012;&#x95ED;&#xFF0C;&#x4ED6;&#x4EEC;&#x4E00;&#x65E6;&#x5012;&#x95ED;&#xFF0C;&#x6240;&#x8C13;&#x7684;&#x521A;&#x5151;&#x81EA;&#x7136;&#x4E5F;&#x662F;&#x65E0;&#x7A3D;&#x4E4B;&#x8C08;&#x4E86;&#xFF0C;&#x6240;&#x6709;&#x672C;&#x91D1;&#x7070;&#x98DE;&#x70DF;&#x706D;&#x662F;&#x5F88;&#x6B63;&#x5E38;&#x7684;&#x4E8B;&#x60C5;&#x3002;</span></p><p><span>&#x5728;&#x4E0A;&#x4E16;&#x7EAA;30&#x5E74;&#x4EE3;&#xFF0C;&#x7F8E;&#x56FD;&#x6709;&#x6570;&#x5343;&#x5BB6;&#x94F6;&#x884C;&#x5012;&#x95ED;&#xFF0C;&#x5728;08&#x5E74;&#x91D1;&#x878D;&#x5371;&#x673A;&#xFF0C;&#x7F8E;&#x56FD;&#x4E5F;&#x6709;&#x6570;&#x5341;&#x5BB6;&#x94F6;&#x884C;&#x5012;&#x95ED;&#x3002;&#x5728;&#x6211;&#x56FD;&#x7684;&#x5386;&#x53F2;&#x4E0A;&#xFF0C;&#x56E0;&#x4E3A;&#x94F6;&#x884C;&#x5168;&#x662F;&#x56FD;&#x5BB6;&#x80CC;&#x666F;&#xFF0C;&#x6240;&#x4EE5;&#x94F6;&#x884C;&#x4FE1;&#x7528;&#x548C;&#x56FD;&#x5BB6;&#x4FE1;&#x7528;&#x6DF7;&#x6DC6;&#x4E86;&#x3002;&#x5B9E;&#x9645;&#x4E0A;&#x5728;&#x4E0A;&#x4E16;&#x7EAA;90&#x5E74;&#x4EE3;&#xFF0C;&#x4E2D;&#x56FD;&#x94F6;&#x884C;&#x4E1A;&#x7684;&#x574F;&#x8D26;&#x7387;&#x9AD8;&#x8FBE;20%&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x8D37;&#x51FA;&#x53BB;&#x7684;&#x94B1;&#xFF0C;20%&#x90FD;&#x6536;&#x4E0D;&#x56DE;&#x6765;&#x4E86;&#xFF0C;&#x56FD;&#x5BB6;&#x51FA;&#x624B;&#x515C;&#x5E95;&#xFF0C;&#x628A;&#x94F6;&#x884C;&#x574F;&#x8D26;&#x5168;&#x90E8;&#x6838;&#x9500;&#xFF0C;&#x5982;&#x4E0D;&#x7136;&#xFF0C;&#x4E2D;&#x56FD;&#x7684;&#x94F6;&#x884C;&#x65E9;&#x5C31;&#x8FCE;&#x6765;&#x4E00;&#x6CE2;&#x5012;&#x95ED;&#x6F6E;&#x4E86;&#x3002;</span></p><p><span>&#x4E2D;&#x56FD;&#x552F;&#x4E00;&#x5012;&#x95ED;&#x7684;&#x94F6;&#x884C;&#xFF0C;&#x662F;1998&#x5E74;6&#x6708;21&#x65E5;&#xFF0C;&#x4E2D;&#x56FD;&#x4EBA;&#x6C11;&#x94F6;&#x884C;&#x53D1;&#x8868;&#x516C;&#x544A;&#x5C06;&#x6D77;&#x5357;&#x53D1;&#x5C55;&#x94F6;&#x884C;&#x5173;&#x95ED;&#xFF0C;&#x6210;&#x7ACB;&#x4E0D;&#x8DB3;3&#x5E74;&#x7684;&#x6D77;&#x53D1;&#x884C;&#x5F7B;&#x5E95;&#x5012;&#x95ED;&#xFF0C;&#x4F46;&#x662F;&#x7531;&#x4E8E;&#x4E2D;&#x56FD;&#x7279;&#x8272;&#xFF0C;&#x653F;&#x5E9C;&#x8FD8;&#x662F;&#x6307;&#x5B9A;&#x4E2D;&#x56FD;&#x5DE5;&#x5546;&#x94F6;&#x884C;&#x5168;&#x90E8;&#x63A5;&#x7BA1;&#x4E86;&#x6D77;&#x53D1;&#x884C;&#x7684;&#x5168;&#x90E8;&#x503A;&#x6743;&#x503A;&#x52A1;&#xFF0C;&#x5E76;&#x5BF9;&#x6240;&#x6709;&#x50A8;&#x6237;&#x7684;&#x672C;&#x91D1;&#x548C;&#x5408;&#x6CD5;&#x5229;&#x606F;&#x8FDB;&#x884C;&#x652F;&#x4ED8;&#x3002;&#x6362;&#x53E5;&#x8BDD;&#x8BF4;&#xFF0C;&#x56FD;&#x5BB6;&#x7ED9;&#x515C;&#x5E95;&#x4E86;&#x3002;</span></p><p><span>&#x8FD9;&#x4EF6;&#x4E8B;&#x4EE5;&#x540E;&#xFF0C;&#x94F6;&#x884C;&#x4FE1;&#x7528;=&#x56FD;&#x5BB6;&#x4FE1;&#x7528;&#xFF0C;&#x91D1;&#x878D;&#x5B9A;&#x4EF7;&#x51FA;&#x73B0;&#x4E86;&#x7B2C;&#x4E00;&#x6B21;&#x626D;&#x66F2;&#xFF0C;&#x540E;&#x6765;&#x9010;&#x6E10;&#x5F00;&#x59CB;&#x5411;P2P&#x7B49;&#x673A;&#x6784;&#x8FDB;&#x884C;&#x8513;&#x5EF6;&#x3002;&#x56FD;&#x5BB6;&#x540E;&#x6765;&#x505A;&#x4E86;&#x5F88;&#x591A;&#x8865;&#x6551;&#x63AA;&#x65BD;&#xFF0C;&#x8BD5;&#x56FE;&#x6458;&#x6E05;&#x56FD;&#x5BB6;&#x548C;&#x94F6;&#x884C;&#x4E4B;&#x95F4;&#x7684;&#x5173;&#x7CFB;&#xFF0C;&#x4F8B;&#x5982;&#x63A8;&#x51FA;&#x5B58;&#x6B3E;&#x4FDD;&#x9669;&#x5236;&#x5EA6;&#xFF0C;&#x6700;&#x9AD8;&#x507F;&#x4ED8;50&#x4E07;&#x5143;&#xFF0C;&#x628A;&#x672C;&#x91D1;&#x5151;&#x4ED8;&#x7EF4;&#x62A4;&#x793E;&#x4F1A;&#x7A33;&#x5B9A;&#x7684;&#x8D23;&#x4EFB;&#x7529;&#x7ED9;&#x4FDD;&#x9669;&#x516C;&#x53F8;&#xFF0C;&#x53C8;&#x7ACB;&#x6CD5;&#x5F3A;&#x8C03;&#xFF0C;&#x5141;&#x8BB8;&#x94F6;&#x884C;&#x7834;&#x4EA7;&#x3002;</span></p><p><span>&#x4F46;&#x662F;&#x81F3;&#x5C11;&#x5230;&#x76EE;&#x524D;&#x4E3A;&#x6B62;&#xFF0C;&#x4E2D;&#x56FD;&#x7684;&#x94F6;&#x884C;&#x4ECE;&#x6765;&#x6CA1;&#x51FA;&#x73B0;&#x8FC7;&#x7834;&#x4EA7;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x5373;&#x4FBF;&#x5C06;&#x6765;&#x6709;&#x7834;&#x4EA7;&#xFF0C;&#x4E5F;&#x4E00;&#x5B9A;&#x662F;&#x4ECE;&#x5C0F;&#x94F6;&#x884C;&#x5F00;&#x59CB;&#xFF0C;&#x5982;&#x5546;&#x4E1A;&#x94F6;&#x884C;&#x3001;&#x57CE;&#x5546;&#x884C;&#x3001;&#x4FE1;&#x7528;&#x5408;&#x4F5C;&#x793E;&#x7B49;&#xFF0C;&#x56E0;&#x4E3A;&#x4ED6;&#x4EEC;&#x7684;&#x6297;&#x98CE;&#x9669;&#x80FD;&#x529B;&#x660E;&#x663E;&#x5F31;&#x4E8E;&#x5927;&#x94F6;&#x884C;&#x3002;&#x6240;&#x4EE5;&#x5927;&#x5BB6;&#x4E5F;&#x4E0D;&#x7528;&#x8FC7;&#x4E8E;&#x6050;&#x614C;&#xFF0C;&#x5728;&#x76EE;&#x524D;&#x7684;&#x884C;&#x60C5;&#x4E0B;&#xFF0C;&#x94F6;&#x884C;&#x7406;&#x8D22;&#x7684;&#x98CE;&#x9669;&#x7387;&#x57FA;&#x672C;&#x7B49;&#x540C;&#x4E8E;&#x56FD;&#x503A;&#x7684;&#x98CE;&#x9669;&#x7387;&#xFF0C;&#x4F46;&#x662F;&#x6536;&#x76CA;&#x9AD8;&#x4E86;&#x5FEB;&#x4E00;&#x500D;&#xFF0C;&#x8FD9;&#x660E;&#x663E;&#x662F;&#x4E0D;&#x7B26;&#x5408;&#x5E02;&#x573A;&#x7ECF;&#x6D4E;&#x539F;&#x7406;&#x7684;&#xFF0C;&#x5C5E;&#x4E8E;&#x8585;&#x7F8A;&#x6BDB;&#x5427;&#xFF0C;&#x4F46;&#x662F;&#x8FD9;&#x4E2A;&#x662F;&#x4E2D;&#x56FD;&#x7279;&#x8272;&#xFF0C;&#x94F6;&#x884C;&#x5012;&#x95ED;&#x4E86;&#x771F;&#x7684;&#x4F1A;&#x6709;&#x4EBA;&#x53BB;&#x627E;&#x653F;&#x5E9C;&#x3002;&#x3002;&#x3002;</span></p><section class="_135editor" data-id="85638" data-tools="135&#x7F16;&#x8F91;&#x5668;"><section class="layout"><section><span class="135brush" data-brushtype="text">&#x653F;&#x5E9C;&#x515C;&#x5E95;&#x5BB3;&#x6B7B;&#x4EBA;</span></section></section></section><p><span>&#x653F;&#x5E9C;&#x515C;&#x5E95;&#xFF0C;&#x62C9;&#x5347;&#x6574;&#x4E2A;&#x793E;&#x4F1A;&#x7684;&#x65E0;&#x98CE;&#x9669;&#x6536;&#x76CA;&#x7387;&#xFF0C;&#x5BF9;&#x6574;&#x4E2A;&#x4E2D;&#x56FD;&#x7684;&#x7ECF;&#x6D4E;&#x9020;&#x6210;&#x4E86;&#x626D;&#x66F2;&#xFF0C;&#x4E5F;&#x662F;&#x5982;&#x4ECA;&#x4E2D;&#x56FD;&#x5B9E;&#x4F53;&#x7ECF;&#x6D4E;&#x840E;&#x9761;&#x4E0D;&#x632F;&#x7684;&#x6839;&#x6E90;&#x6240;&#x5728;&#x3002;</span></p><p><span>&#x505A;&#x5B9E;&#x4E1A;&#xFF0C;&#x5F00;&#x5DE5;&#x5382;&#xFF0C;&#x5229;&#x6DA6;&#x7387;&#x901A;&#x5E38;&#x662F;5~8%&#xFF0C;&#x52C9;&#x5F3A;&#x8DD1;&#x8D62;&#x94F6;&#x884C;&#x7406;&#x8D22;&#xFF0C;&#x8FD8;&#x627F;&#x53D7;&#x4E8F;&#x635F;&#x7684;&#x98CE;&#x9669;&#xFF0C;&#x8FD9;&#x4E2A;&#x98CE;&#x9669;&#x662F;&#x8089;&#x773C;&#x53EF;&#x89C1;&#x7684;&#xFF0C;&#x63A9;&#x76D6;&#x90FD;&#x63A9;&#x76D6;&#x4E0D;&#x4E86;&#xFF0C;&#x8FD8;&#x52B3;&#x5FC3;&#x52B3;&#x529B;&#x3002;&#x800C;&#x94F6;&#x884C;&#x7406;&#x8D22;&#x65E0;&#x98CE;&#x9669;&#x4E0D;&#x64CD;&#x5FC3;&#x7684;5~6%&#xFF0C;&#x4F60;&#x8BF4;&#x5B9E;&#x4F53;&#x7ECF;&#x6D4E;&#x4F1A;&#x9009;&#x62E9;&#x54EA;&#x4E2A;&#xFF1F;&#x81F3;&#x4E8E;&#x5C0F;&#x578B;&#x91D1;&#x878D;&#x673A;&#x6784;&#x7ED9;&#x51FA;8~10%&#x7684;&#x5229;&#x7387;&#xFF0C;&#x4E5F;&#x53F7;&#x79F0;&#x81EA;&#x5DF1;&#x521A;&#x5151;&#x65E0;&#x98CE;&#x9669;&#xFF0C;&#x66F4;&#x662F;&#x76F4;&#x63A5;&#x626D;&#x66F2;&#x4E86;&#x8D44;&#x6E90;&#x914D;&#x7F6E;&#xFF0C;&#x8BA9;&#x6C11;&#x95F4;&#x8D44;&#x91D1;&#x75AF;&#x72C2;&#x7684;&#x6D8C;&#x5165;&#x91D1;&#x878D;&#x7CFB;&#x7EDF;&#xFF0C;&#x94F6;&#x884C;&#x80CC;&#x540E;&#x7684;&#x653F;&#x5E9C;&#x9690;&#x6027;&#x515C;&#x5E95;&#x62C5;&#x4FDD;&#xFF0C;&#x5728;&#x8FD9;&#x91CC;&#x9762;&#x8D77;&#x4E86;&#x975E;&#x5E38;&#x4E0D;&#x826F;&#x7684;&#x793A;&#x8303;&#x4F5C;&#x7528;&#x3002;</span></p><p><span>&#x9664;&#x6B64;&#x4E4B;&#x5916;&#xFF0C;&#x8FD8;&#x6709;&#x4E00;&#x4E2A;&#x9690;&#x6027;&#x7684;&#x653F;&#x5E9C;&#x62C5;&#x4FDD;&#xFF0C;&#x90A3;&#x5C31;&#x662F;&#x623F;&#x5730;&#x4EA7;&#xFF0C;&#x4E2D;&#x56FD;&#x5730;&#x4EA7;&#x4E0D;&#x4F1A;&#x8DCC;&#xFF0C;&#x8DCC;&#x4E86;&#x53EF;&#x4EE5;&#x627E;&#x653F;&#x5E9C;&#xFF0C;&#x8FD9;&#x662F;&#x4E00;&#x4E2A;&#x53EF;&#x4EE5;&#x9884;&#x671F;&#x7684;&#x793E;&#x4F1A;&#x4E8B;&#x4EF6;&#xFF0C;&#x8FD9;&#x79CD;&#x5FC3;&#x7406;&#x5F71;&#x54CD;&#x4E86;&#x5F88;&#x591A;&#x4EBA;&#x7684;&#x8D2D;&#x623F;&#x9884;&#x671F;&#xFF0C;&#x5F53;&#x623F;&#x5B50;&#x6B63;&#x5E38;&#x56DE;&#x8C03;&#x7684;&#x65F6;&#x5019;&#x4F30;&#x8BA1;&#x8FD8;&#x597D;&#xFF0C;&#x771F;&#x51FA;&#x73B0;&#x4E86;&#x623F;&#x707E;&#xFF0C;&#x4E00;&#x5B9A;&#x4F1A;&#x5F15;&#x53D1;&#x5927;&#x89C4;&#x6A21;&#x793E;&#x4F1A;&#x9A9A;&#x4E71;&#x3002;&#x8FD9;&#x79CD;&#x4E0D;&#x6070;&#x5F53;&#x7684;&#x5FC3;&#x7406;&#x6697;&#x793A;&#x548C;&#x9884;&#x671F;&#xFF0C;&#x63A8;&#x5347;&#x4E86;&#x623F;&#x5730;&#x4EA7;&#x9886;&#x57DF;&#x7684;&#x9884;&#x671F;&#x6536;&#x76CA;&#x7387;&#xFF0C;&#x5927;&#x5BB6;&#x771F;&#x7684;&#x8BA4;&#x4E3A;&#xFF0C;&#x623F;&#x5730;&#x4EA7;&#x5C31;&#x662F;&#x65E0;&#x98CE;&#x9669;&#x6536;&#x76CA;10%&#xFF0C;&#x8FD9;&#x662F;&#x5386;&#x7ECF;20&#x5E74;&#x8003;&#x9A8C;&#x7684;&#x7ECF;&#x9A8C;&#x7ED3;&#x679C;&#x3002;&#x4F46;&#x662F;&#x5B9E;&#x9645;&#x4E0A;&#xFF0C;&#x623F;&#x5730;&#x4EA7;&#x4E5F;&#x662F;&#x975E;&#x5E38;&#x660E;&#x663E;&#x7684;&#x4E00;&#x4E2A;&#x98CE;&#x9669;&#x540E;&#x79FB;&#x4EA7;&#x7269;&#xFF0C;&#x98CE;&#x9669;&#x4E0D;&#x662F;&#x6CA1;&#x6709;&#xFF0C;&#x800C;&#x662F;&#x9690;&#x85CF;&#x4E86;&#x8D77;&#x6765;&#xFF0C;&#x4E00;&#x65E6;&#x7206;&#x53D1;&#xFF0C;&#x5C31;&#x662F;&#x60CA;&#x5929;&#x52A8;&#x5730;&#x3002;</span></p><p><span>&#x6240;&#x4EE5;&#xFF0C;&#x6253;&#x7834;&#x521A;&#x5151;&#xFF0C;&#x6253;&#x7834;&#x653F;&#x5E9C;&#x515C;&#x5E95;&#xFF0C;&#x662F;&#x52BF;&#x5728;&#x5FC5;&#x884C;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x5426;&#x5219;&#x6574;&#x4E2A;&#x793E;&#x4F1A;&#x7684;&#x8D44;&#x91D1;&#xFF0C;&#x5C31;&#x4F1A;&#x75AF;&#x72C2;&#x6D41;&#x5165;&#x623F;&#x5730;&#x4EA7;&#x548C;&#x91D1;&#x878D;&#x6D41;&#x57DF;&#xFF0C;&#x4E0D;&#x53EF;&#x80FD;&#x4F1A;&#x8D70;&#x8FDB;&#x5B9E;&#x4F53;&#x7ECF;&#x6D4E;&#x7684;&#x3002;&#x6253;&#x7834;&#x521A;&#x5151;&#x7684;&#x96BE;&#x5EA6;&#x4ECE;&#x6613;&#x5230;&#x96BE;&#x4F9D;&#x6B21;&#x4E3A;&#xFF1A;P2P&#x3001;&#x4FE1;&#x6258;&#x3001;&#x623F;&#x5730;&#x4EA7;&#x3001;&#x94F6;&#x884C;&#x7406;&#x8D22;&#x3002;</span></p><p><span>&#x521A;&#x6027;&#x5151;&#x4ED8;&#x4E4B;&#x4E0B;&#xFF0C;&#x4E2D;&#x56FD;&#x53EA;&#x6709;&#x653F;&#x5E9C;&#x8D22;&#x653F;&#xFF0C;&#x6CA1;&#x6709;&#x5E02;&#x573A;&#x91D1;&#x878D;&#xFF08;&#x516C;&#x4F17;&#x53F7;&#x7D2B;&#x7AF9;&#x5F20;&#x5148;&#x751F;&#xFF09;&#x3002;</span></p><section class="_135editor" data-id="85638" data-tools="135&#x7F16;&#x8F91;&#x5668;"><section class="layout"><section><span class="135brush" data-brushtype="text">&#x771F;&#x5B9E;&#x6536;&#x76CA;&#x7387;&#x7684;&#x8BA1;&#x7B97;</span></section></section></section><p><span>&#x73B0;&#x5728;&#x4E2D;&#x56FD;&#x7684;&#x6253;&#x7834;&#x521A;&#x5151;&#xFF0C;&#x8FD8;&#x53EA;&#x662F;&#x4E2A;&#x53E3;&#x53F7;&#xFF0C;&#x4E3B;&#x8981;&#x96C6;&#x4E2D;&#x5728;&#x4F01;&#x4E1A;&#x503A;&#x3001;&#x4FE1;&#x6258;&#x3001;P2P&#x4E4B;&#x4E2D;&#xFF0C;&#x8FD8;&#x672A;&#x6709;&#x94F6;&#x884C;&#x9886;&#x57DF;&#x635F;&#x5931;&#x5168;&#x90E8;&#x672C;&#x91D1;&#x7684;&#x5148;&#x4F8B;&#xFF0C;&#x6240;&#x4EE5;&#x94F6;&#x884C;&#x7406;&#x8D22;&#x81F3;&#x5C11;&#x4F1A;&#x662F;&#x4FDD;&#x672C;&#x7684;&#xFF0C;&#x8FD9;&#x4E2A;&#x5148;&#x5217;&#x5165;&#x8003;&#x8651;&#x3002;&#x94F6;&#x884C;&#x7406;&#x8D22;&#x867D;&#x7136;&#x4FE1;&#x7528;&#x503C;&#x4F4E;&#x4E8E;&#x56FD;&#x503A;&#xFF0C;&#x7406;&#x8BBA;&#x4E0A;&#x662F;&#x4F1A;&#x7834;&#x4EA7;&#x7684;&#xFF0C;&#x5BF9;&#x94F6;&#x884C;&#x8FDB;&#x884C;&#x521A;&#x5151;&#x548C;&#x653F;&#x5E9C;&#x515C;&#x5E95;&#x4E00;&#x6837;&#x662F;&#x6709;&#x5BB3;&#x4E8E;&#x5E02;&#x573A;&#x7ECF;&#x6D4E;&#xFF0C;&#x4F46;&#x662F;&#x89C1;&#x5230;&#x56FD;&#x6709;&#x5927;&#x884C;&#x7834;&#x4EA7;&#xFF0C;&#x4F30;&#x8BA1;&#x662F;&#x51E0;&#x5341;&#x5E74;&#x751A;&#x81F3;&#x4E0A;&#x767E;&#x5E74;&#x4E4B;&#x540E;&#x7684;&#x4E8B;&#x60C5;&#x4E86;&#xFF0C;&#x4E2D;&#x56FD;&#x81EA;&#x6709;&#x56FD;&#x60C5;&#x5728;&#x6B64;&#x3002;&#x3002;&#x3002;</span></p><p><img class="" data-ratio="0.625" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF7LrCRYfMF5wjlmvQITCRqdOR0qo5lZVcdRhZXFzgHkdqtmmPic4XShgo2gRQa2ZJzYbSSUYA9FT1Q/640?wx_fmt=png" data-type="png" data-w="600"></p><p><span>&#x7136;&#x540E;&#xFF0C;&#x5176;&#x4ED6;&#x7684;&#x98CE;&#x9669;&#x7C7B;&#x6295;&#x8D44;&#xFF0C;&#x7B2C;&#x4E00;&#x662F;&#x8981;&#x5206;&#x6563;&#xFF0C;&#x7B2C;&#x4E8C;&#x662F;&#x8981;&#x5FC3;&#x4E2D;&#x9ED8;&#x9ED8;&#x7684;&#x8BA1;&#x7B97;&#x771F;&#x5B9E;&#x6536;&#x76CA;&#x7387;&#x3002;&#x4EC0;&#x4E48;&#x662F;&#x771F;&#x5B9E;&#x6536;&#x76CA;&#x7387;&#xFF0C;&#x793E;&#x4F1A;&#x65E0;&#x98CE;&#x9669;&#x6536;&#x76CA;&#x7387;&#x5047;&#x5B9A;&#x4E3A;3.5%&#xFF0C;&#x5728;&#x8FD9;&#x4E2A;&#x4E4B;&#x4E0A;&#xFF0C;&#x662F;&#x4F60;&#x6240;&#x627F;&#x53D7;&#x7684;&#x98CE;&#x9669;&#x6240;&#x4EE5;&#x624D;&#x6362;&#x6765;&#x7684;&#x6536;&#x76CA;&#x3002;&#x5047;&#x5B9A;&#x4F60;&#x6295;&#x8D44;&#x67D0;&#x9879;&#x76EE;A&#xFF0C;&#x6309;&#x7167;&#x4F60;&#x5BF9;&#x8BE5;&#x9879;&#x76EE;&#x7684;&#x4E86;&#x89E3;&#xFF0C;&#x4F30;&#x8BA1;&#x5E73;&#x5747;10&#x5E74;&#x51FA;&#x4E00;&#x6B21;&#x4E8B;&#xFF0C;&#x4E00;&#x65E6;&#x51FA;&#x4E8B;&#xFF0C;&#x4F30;&#x8BA1;&#x672C;&#x91D1;&#x8981;&#x635F;&#x5931;50%&#xFF0C;&#x90A3;&#x4E48;&#x8FD9;&#x6B21;&#x6295;&#x8D44;&#x7684;&#x98CE;&#x9669;&#x6EA2;&#x4EF7;&#xFF0C;&#x5C31;&#x662F;5%&#xFF0C;&#x98CE;&#x9669;&#x6EA2;&#x4EF7;5%+&#x65E0;&#x98CE;&#x9669;&#x5229;&#x7387;3.5%&#x624D;&#x662F;&#x4F60;&#x7684;&#x771F;&#x5B9E;&#x6295;&#x8D44;&#x6210;&#x672C;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;8.5%&#x3002;</span><br></p><p><span>&#x6362;&#x53E5;&#x8BDD;&#x8BF4;&#xFF0C;&#x8FD9;&#x6B21;&#x6295;&#x8D44;&#x7684;&#x6536;&#x76CA;&#x7387;&#x5982;&#x679C;&#x4F4E;&#x4E8E;8.5%&#xFF0C;&#x6211;&#x8FD8;&#x4E0D;&#x5982;&#x4E70;&#x56FD;&#x503A;&#x3002;&#x5982;&#x679C;&#x4F60;&#x5728;&#x5176;&#x4ED6;&#x9886;&#x57DF;&#x4EE5;7%&#x7684;&#x6210;&#x672C;&#x501F;&#x94B1;&#x6295;&#x8D44;&#x8FD9;&#x4E2A;&#x9879;&#x76EE;&#xFF0C;&#x60F3;&#x800D;&#x5C0F;&#x806A;&#x660E;&#x8D5A;&#x53D6;1.5%&#x7684;&#x5229;&#x5DEE;&#xFF0C;&#x90A3;&#x4E48;&#x6BCF;&#x6295;&#x8D44;&#x4E00;&#x5E74;&#xFF0C;&#x8868;&#x9762;&#x4E0A;&#x4F60;&#x662F;&#x8D5A;&#x53D6;&#x4E86;1.5%&#xFF0C;&#x5B9E;&#x9645;&#x4E0A;&#x4F60;&#x662F;&#x4E8F;&#x635F;&#x4E86;3.5%&#xFF0C;&#x4E8F;&#x635F;&#x7684;&#x98CE;&#x9669;&#x53EA;&#x662F;&#x9690;&#x85CF;&#x4E86;&#x8D77;&#x6765;&#x800C;&#x4E0D;&#x662F;&#x6D88;&#x9664;&#xFF0C;&#x7B49;&#x5F85;&#x67D0;&#x4E00;&#x5929;&#x76F4;&#x63A5;&#x7206;&#x53D1;&#x541E;&#x566C;&#x4F60;50%&#x7684;&#x672C;&#x91D1;&#x800C;&#x5DF2;&#x3002;</span></p><p><span>&#x540C;&#x6837;&#x4E00;&#x4E2A;&#x9879;&#x76EE;&#xFF0C;&#x9879;&#x76EE;&#x65B9;&#x7ED9;&#x4E88;&#x4F60;&#x7684;&#x6295;&#x8D44;&#x6536;&#x76CA;&#x7387;&#x662F;13.5%&#xFF0C;&#x90A3;&#x8FD9;&#x7B14;&#x4E70;&#x5356;&#x5C31;&#x662F;&#x5212;&#x7B97;&#x7684;&#xFF0C;&#x6BCF;&#x6295;&#x8D44;&#x4E00;&#x5E74;&#xFF0C;&#x4F60;&#x5C31;&#x4F1A;&#x5B9E;&#x9645;&#x8D5A;&#x53D6;5%&#xFF0C;&#x5929;&#x5E95;&#x4E0B;&#x6CA1;&#x6709;&#x7EDD;&#x5BF9;&#x4FDD;&#x9669;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x5C31;&#x7B97;&#x4E70;&#x56FD;&#x503A;&#xFF0C;&#x7406;&#x8BBA;&#x4E0A;&#x4E5F;&#x6709;&#x98CE;&#x9669;&#xFF0C;&#x53EA;&#x8981;&#x6536;&#x76CA;&#x7387;&#x5927;&#x4E8E;&#x98CE;&#x9669;&#x6210;&#x672C;&#xFF0C;&#x90A3;&#x5C31;&#x662F;&#x5212;&#x7B97;&#x7684;&#x3002;</span></p><p><span>&#x90A3;&#x4E48;&#x5982;&#x679C;&#x4F60;&#x641E;&#x4E0D;&#x6E05;&#x695A;&#x8FD9;&#x4E2A;&#x9879;&#x76EE;&#xFF0C;&#x65E0;&#x6CD5;&#x9884;&#x4F30;&#x98CE;&#x9669;&#x60C5;&#x51B5;&#x5E94;&#x8BE5;&#x5982;&#x4F55;&#x5904;&#x7406;&#x5462;&#xFF0C;&#x78B0;&#x5230;&#x8FD9;&#x79CD;&#x60C5;&#x51B5;&#x6211;&#x5EFA;&#x8BAE;&#x4F60;&#x8FD8;&#x662F;&#x628A;&#x94B1;&#x5B58;&#x5728;&#x94F6;&#x884C;&#x7406;&#x8D22;&#x628A;&#xFF0C;&#x4E0D;&#x8981;&#x51FA;&#x53BB;&#x778E;&#x6295;&#x8D44;&#xFF0C;&#x94C1;&#x5B9A;&#x88AB;&#x5751;&#x3002;</span></p><p><span>&#x5173;&#x4E8E;&#x521A;&#x5151;&#x7684;&#x8D77;&#x6E90;&#x3001;&#x5371;&#x5BB3;&#x548C;&#x6295;&#x8D44;&#x5904;&#x7406;&#x5BF9;&#x7B56;&#xFF0C;&#x6211;&#x4ECA;&#x5929;&#x57FA;&#x672C;&#x90FD;&#x8BF4;&#x6E05;&#x695A;&#x4E86;&#xFF0C;&#x5982;&#x679C;&#x5BF9;&#x4F60;&#x7684;&#x77E5;&#x8BC6;&#x4F53;&#x7CFB;&#x6709;&#x6240;&#x6536;&#x83B7;&#xFF0C;&#x8BB0;&#x5F97;&#x8F6C;&#x53D1;&#x70B9;&#x8D5E;&#x3002;</span></p></section></section></section></section><section><span>&#x89C9;&#x5F97;&#x6B64;&#x6587;&#x7684;&#x5206;&#x6790;&#x6709;&#x9053;&#x7406;&#xFF0C;</span></section><section><span>&#x5BF9;&#x4F60;&#x6709;&#x6240;&#x5E2E;&#x52A9;&#xFF0C;</span></section><section><span>&#x8BF7;&#x968F;&#x624B;&#x8F6C;&#x53D1;&#x3002;</span></section><p><span></span></p><p><span>&#x5F80;&#x671F;&#x56DE;&#x987E;<span>&#xFF08;&#x56DE;&#x590D;&#x201C;&#x76EE;&#x5F55;&#x201D;&#x5173;&#x952E;&#x8BCD;&#x53EF;&#x67E5;&#x770B;&#x66F4;&#x591A;&#xFF09;</span></span></p><p><span>&#x4E3A;&#x4EC0;&#x4E48;&#x4E2D;&#x56FD;&#x5FC5;&#x987B;&#x8D2D;&#x4E70;&#x7F8E;&#x56FD;&#x56FD;&#x503A;&#xFF1F;|&#xA0;</span><span>&#x79DF;&#x623F;&#x8D37;&#x6B3E;&#x4F1A;&#x5C06;&#x623F;&#x5B50;&#x62C6;&#x5206;&#x6210;&#x623F;&#x9AA8;&#x548C;&#x623F;&#x76AE;&#xA0;|&#xA0;&#x5B81;&#x6CE2;&#x8001;&#x864E;&#x4E8B;&#x4EF6;&#x9047;&#x96BE;&#x8005;&#x4E0D;&#x5E94;&#x8BE5;&#x5F97;&#x5230;&#x8D54;&#x507F;&#xA0;|</span><span>&#xA0;</span><span>&#x4E2D;&#x56FD;&#x7684;&#x623F;&#x4EF7;&#x4EC0;&#x4E48;&#x65F6;&#x5019;&#x4F1A;&#x5D29;&#x76D8;&#xFF1F;</span><span>|&#xA0;</span>&#x4F60;&#x6839;&#x672C;&#x4E0D;&#x77E5;&#x9053;&#x70DF;&#x8349;&#x516C;&#x53F8;&#x6709;&#x591A;&#x8D5A;&#x94B1;&#xA0;<span>|&#xA0;</span><span>&#x5982;&#x4F55;&#x628A;&#x81EA;&#x5BB6;&#x5B69;&#x5B50;&#x57F9;&#x517B;&#x6210;&#x4E00;&#x4E2A;&#x9876;&#x5C16;&#x4EBA;&#x624D;<span>&#xA0;|&#xA0;</span></span><span>&#x6211;&#x662F;&#x5982;&#x4F55;&#x4FDD;&#x8BC1;&#x81EA;&#x5DF1;&#x4E0D;&#x8FD1;&#x89C6;&#x7684;&#xA0;|&#xA0;</span>&#x9B4F;&#x5FE0;&#x8D24;&#x5176;&#x5B9E;&#x662F;&#x4E2A;&#x8D24;&#x81E3;<span>&#xA0;|&#xA0;2&#x5206;&#x949F;&#x4E86;&#x89E3;&#x4E2D;&#x56FD;50&#x5E74;&#x7684;&#x8270;&#x8F9B;&#x53D1;&#x5C55;&#x53F2;&#xA0;|&#x5386;&#x53F2;&#x6570;&#x636E;&#x8868;&#x660E;&#xFF1A;&#x4E2D;&#x56FD;&#x6700;&#x8D5A;&#x94B1;&#x7684;&#x804C;&#x4E1A;&#x5341;&#x5E74;&#x4E00;&#x4E2A;&#x8F6E;&#x56DE;&#xA0;|</span><span>&#x623F;&#x4EF7;&#x5927;&#x5229;&#x7A7A;&#xFF0C;&#x8D27;&#x5E01;&#x5316;&#x68DA;&#x6539;&#x6743;&#x9650;&#x88AB;&#x6536;&#x56DE;</span></p><p><img class="" data-copyright="0" data-ratio="0.36796875" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_jpg/vVoVQ59VnF7h0JZicpH4n94yIEZjsBy1Be3Jvicic41B5T3lIP7lUlrwHIF6neGuLz3WK4h2gzfEB5kVBQOLSCK9w/640?wx_fmt=jpeg" data-type="jpeg" data-w="1280" width="auto"></p>
				
				
								
				
						
			
