
<h1>
						
						中央这次打击三四线城市房价的决心为何如此坚定						
					</h1>
            
							
			
<section class="_135editor" data-id="4010" data-tools="135&#x7F16;&#x8F91;&#x5668;"><section><section><img class="_135editor" data-ratio="0.13043478260869565" src="http://mmbiz.qpic.cn/mmbiz_gif/vVoVQ59VnF7y1uSicHria14DhtSD3I0hIazdCMibfOgT0NLicQJgdluwK5TzjWxJAbMoWhbkAI4nr6BETpDJT185MQ/640?wx_fmt=gif" data-type="gif" data-w="460" title="&#x8DF3;&#x8DC3;&#x732B;&#x5F15;&#x5BFC;&#x5173;&#x6CE8;"></section></section><section data-role="outer" label="Powered by 135editor.com"><section class="_135editor" data-info="135&#x4E00;&#x952E;&#x6392;&#x7248;"><section><section data-role="outer" label="Powered by 135editor.com"><section class="_135editor" data-info="135&#x4E00;&#x952E;&#x6392;&#x7248;"><section><p><span>&#x524D;&#x4E00;&#x6BB5;&#x65F6;&#x95F4;&#x7206;&#x51FA;&#x6D88;&#x606F;&#xFF0C;&#x68DA;&#x6539;&#x6682;&#x505C;&#xFF0C;&#x5BA1;&#x6279;&#x6743;&#x9650;&#x6536;&#x5F52;&#x56FD;&#x5F00;&#x884C;&#x603B;&#x884C;&#xFF0C;&#x6211;&#x7279;&#x5730;&#x5199;&#x4E86;&#x6587;&#x7AE0;&#x300A;&#x623F;&#x4EF7;&#x5927;&#x5229;&#x7A7A;&#xFF0C;&#x8D27;&#x5E01;&#x5316;&#x68DA;&#x6539;&#x6743;&#x9650;&#x88AB;&#x6536;&#x56DE;&#x300B;&#x8FDB;&#x884C;&#x5206;&#x6790;&#xFF0C;&#x6211;&#x7684;&#x89C2;&#x70B9;&#x5F88;&#x660E;&#x786E;&#xFF0C;&#x4E09;&#x56DB;&#x7EBF;&#x57CE;&#x5E02;&#x7684;&#x623F;&#x4EF7;&#x975E;&#x5E38;&#x5371;&#x9669;&#xFF0C;&#x4F1A;&#x627F;&#x53D7;&#x975E;&#x5E38;&#x5927;&#x7684;&#x538B;&#x529B;&#xFF0C;&#x5EFA;&#x8BAE;&#x56DE;&#x907F;&#x4E00;&#x5E74;&#x518D;&#x505A;&#x51B3;&#x5B9A;&#x3002;</span></p><p><span>&#x4F46;&#x662F;&#x968F;&#x540E;&#xFF0C;&#x6709;&#x5A92;&#x4F53;&#x62A5;&#x9053;&#x8BF4;&#xFF0C;&#x4ECA;&#x5E74;&#x56FD;&#x5F00;&#x884C;&#x5728;&#x68DA;&#x6539;&#x4E0A;&#x7684;&#x6295;&#x653E;&#x4EFB;&#x52A1;&#x662F;8000&#x4EBF;&#x5143;&#xFF0C;&#x622A;&#x81F3;5&#x6708;&#x5E95;&#x5DF2;&#x7ECF;&#x8FBE;&#x5230;4300&#x4EBF;&#x5143;&#xFF0C;&#x4E0B;&#x534A;&#x5E74;&#x8FD8;&#x4F1A;&#x6709;&#x5C06;&#x8FD1;4000&#x4EBF;&#x5143;&#x6309;&#x8BA1;&#x5212;&#x6295;&#x653E;&#xFF0C;&#x5E02;&#x573A;&#x4E0D;&#x9700;&#x8981;&#x5BF9;&#x6295;&#x653E;&#x989D;&#x5EA6;&#x8FC7;&#x5EA6;&#x7D27;&#x5F20;&#x3002;&#x5F88;&#x591A;&#x4EBA;&#x636E;&#x6B64;&#x8BC4;&#x8BBA;&#x68DA;&#x6539;&#x6682;&#x505C;&#x662F;&#x5047;&#x6D88;&#x606F;&#xFF0C;&#x4E09;&#x56DB;&#x7EBF;&#x57CE;&#x5E02;&#x4F9D;&#x7136;&#x4F1A;&#x7EE7;&#x7EED;&#x4E0A;&#x6DA8;&#x4E0D;&#x53D7;&#x5F71;&#x54CD;&#x3002;</span></p><p><span>&#x6CA1;&#x51E0;&#x5929;&#xFF0C;&#x91CD;&#x62F3;&#x8C03;&#x63A7;&#x6D88;&#x606F;&#x4E00;&#x4E2A;&#x63A5;&#x4E00;&#x4E2A;&#xFF0C;&#x5BC6;&#x96C6;&#x63A8;&#x51FA;&#x5404;&#x9879;&#x653F;&#x7B56;&#x3002;&#x5982;7&#x90E8;&#x59D4;&#x8054;&#x624B;&#x4E25;&#x67E5;30&#x57CE;&#x5730;&#x4EA7;&#x4E71;&#x8C61;&#xFF0C;&#x63A7;&#x5236;&#x623F;&#x5730;&#x4EA7;&#x5E02;&#x573A;&#x503A;&#x5238;&#x89C4;&#x6A21;&#x6536;&#x7F29;&#x94F6;&#x6839;&#xFF0C;&#x9650;&#x5236;&#x4F01;&#x4E1A;&#x8D2D;&#x623F;&#x7B49;&#x4E00;&#x7CFB;&#x5217;&#x653F;&#x7B56;&#x3002;&#x5404;&#x5927;&#x5B98;&#x5A92;&#x4E5F;&#x8F6E;&#x6D41;&#x53D1;&#x58F0;&#x653B;&#x51FB;&#x623F;&#x4EF7;&#xFF0C;&#x4EBA;&#x6C11;&#x65E5;&#x62A5;&#x65D7;&#x4E0B;&#x81EA;&#x5A92;&#x4F53;&#x4FA0;&#x5BA2;&#x5C9B;&#x79F0;&#x201C;</span><strong><span>&#x53BB;&#x5E93;&#x5B58;&#x76EE;&#x6807;&#x5DF2;&#x5B9E;&#x73B0;&#xFF0C;&#x68DA;&#x6539;&#x8D27;&#x5E01;&#x5316;&#x5B89;&#x7F6E;&#x7684;&#x624B;&#x6BB5;&#x81EA;&#x7136;&#x6CA1;&#x6709;&#x4FDD;&#x7559;&#x7684;&#x5FC5;&#x8981;</span></strong><span>&#x201D;&#x3002;&#x6E56;&#x5357;&#x65E5;&#x62A5;&#x751A;&#x81F3;&#x7528;&#x8FDE;&#x53D1;&#x56DB;&#x5934;&#x6761;&#x7684;&#x5F62;&#x5F0F;&#x70AE;&#x8F70;&#x957F;&#x6C99;&#x623F;&#x4EF7;&#xFF0C;&#x751A;&#x81F3;&#x628A;&#x957F;&#x6C99;&#x623F;&#x4EF7;&#x7092;&#x4F5C;&#x95EE;&#x9898;&#x6BD4;&#x4F5C;</span><strong><span>&#x65B0;&#x4E2D;&#x56FD;&#x6210;&#x7ACB;&#x4E4B;&#x521D;&#xFF0C;&#x4E0D;&#x6CD5;&#x8D44;&#x672C;&#x5BB6;&#x56E4;&#x79EF;&#x5C45;&#x5947;&#xFF0C;&#x6311;&#x6218;&#x4EBA;&#x6C11;&#x653F;&#x5E9C;&#x7684;&#x53CD;&#x9769;&#x547D;&#x4E8B;&#x4EF6;</span></strong><span>&#x3002;&#x8FD9;&#x4E2A;&#x63AA;&#x8F9E;&#x662F;&#x7834;&#x5929;&#x8352;&#x7684;&#x4E25;&#x5389;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x5728;&#x5468;&#x56F4;&#x7684;&#x7701;&#x4F1A;&#x57CE;&#x5E02;&#xFF0C;&#x5176;&#x5B9E;&#x623F;&#x4EF7;&#x90FD;&#x6BD4;&#x957F;&#x6C99;&#x9AD8;&#x7684;&#x60C5;&#x51B5;&#x4E0B;&#x3002;</span></p><p><span>&#x53EF;&#x4EE5;&#x8BA4;&#x4E3A;&#xFF0C;&#x68DA;&#x6539;&#x8D27;&#x5E01;&#x5316;&#x6743;&#x9650;&#x6536;&#x56DE;&#x603B;&#x884C;&#x662F;&#x80AF;&#x5B9A;&#x7684;&#xFF0C;&#x540E;&#x7EED;&#x7684;&#x8D27;&#x5E01;&#x66F4;&#x6709;&#x53EF;&#x80FD;&#x5B9A;&#x5411;&#x6295;&#x653E;&#x7ED9;&#x8FD9;&#x51E0;&#x5E74;&#x66B4;&#x8DCC;&#x7684;&#x57CE;&#x5E02;&#x4F5C;&#x4E3A;&#x5E73;&#x8861;&#xFF0C;&#x66B4;&#x6DA8;&#x7684;&#x4E09;&#x56DB;&#x7EBF;&#x623F;&#x4EF7;&#x4E5F;&#x4E00;&#x5B9A;&#x8981;&#x7184;&#x706B;&#xFF0C;&#x5B98;&#x65B9;&#x7684;&#x6001;&#x5EA6;&#x5DF2;&#x7ECF;&#x5F88;&#x660E;&#x786E;&#x4E86;&#xFF0C;&#x4E3A;&#x4EC0;&#x4E48;&#x4E2D;&#x592E;&#x8FD9;&#x6B21;&#x6253;&#x51FB;&#x4E09;&#x56DB;&#x7EBF;&#x57CE;&#x5E02;&#x623F;&#x4EF7;&#x7684;&#x51B3;&#x5FC3;&#x5982;&#x6B64;&#x575A;&#x5B9A;&#xFF0C;&#x56E0;&#x4E3A;&#x5728;&#x8D27;&#x5E01;&#x5316;&#x68DA;&#x6539;&#x7684;&#x63A8;&#x52A8;&#x4E0B;&#xFF0C;&#x4ED6;&#x4EEC;&#x73A9;&#x7684;&#x592A;&#x8FC7;&#x5206;&#x4E86;&#x3002;</span></p><section class="_135editor" data-id="71382" data-tools="135&#x7F16;&#x8F91;&#x5668;"><section class="layout" data-width="60%"><section><p><strong><span>&#x75AF;&#x72C2;&#x7684;&#x4E09;&#x56DB;&#x7EBF;&#x57CE;&#x5E02;</span></strong></p></section><section data-bcless="darken" data-width="0px"></section><section data-bcless="darken" data-width="0px"></section></section></section><p><span>2015&#x5E74;&#xFF0C;&#x5168;&#x56FD;&#x5546;&#x54C1;&#x623F;&#x53BB;&#x5E93;&#x5B58;&#x8FD0;&#x52A8;&#x5F00;&#x542F;&#xFF0C;&#x4E00;&#x4E8C;&#x7EBF;&#x57CE;&#x5E02;&#x91C7;&#x7528;&#x5236;&#x9020;&#x5730;&#x738B;&#xFF0C;&#x6DA8;&#x4EF7;&#x53BB;&#x5E93;&#x5B58;&#x7684;&#x65B9;&#x6CD5;&#x5C31;&#x53EF;&#x4EE5;&#x89E3;&#x51B3;&#x3002;&#x4F46;&#x662F;&#x4E09;&#x56DB;&#x7EBF;&#x57CE;&#x5E02;&#x8FD9;&#x4E00;&#x5957;&#x73A9;&#x4E0D;&#x52A8;&#xFF0C;&#x8D27;&#x5E01;&#x592A;&#x5C11;&#xFF0C;&#x76D8;&#x5B50;&#x592A;&#x5927;&#xFF0C;&#x521A;&#x9700;&#x6536;&#x5165;&#x592A;&#x4F4E;&#xFF0C;&#x62C9;&#x5347;&#x8D77;&#x6765;&#x7279;&#x522B;&#x8D39;&#x52B2;&#x3002;</span></p><p><span>&#x4E8E;&#x662F;&#xFF0C;&#x53D1;&#x660E;&#x4E86;&#x8D27;&#x5E01;&#x5316;&#x68DA;&#x6539;&#xFF0C;&#x8FD9;&#x662F;&#x4E2A;&#x4E13;&#x95E8;&#x4E3A;&#x4E86;&#x53BB;&#x5E93;&#x5B58;&#x800C;&#x8BBE;&#x8BA1;&#x7684;&#x5236;&#x5EA6;&#xFF0C;&#x5BF9;&#x6240;&#x6709;&#x57CE;&#x5E02;&#x90FD;&#x6709;&#x6548;&#xFF0C;&#x4F46;&#x662F;&#x5BF9;&#x4E09;&#x56DB;&#x7EBF;&#x57CE;&#x5E02;&#xFF0C;&#x6548;&#x679C;&#x7279;&#x522B;&#x663E;&#x8457;&#x3002;</span></p><p><span>&#x4EE5;&#x4E0A;&#x4E00;&#x6BB5;&#x70AE;&#x8F70;&#x957F;&#x6C99;&#x623F;&#x4EF7;&#x7684;&#x6E56;&#x5357;&#x7701;&#x4E3A;&#x4F8B;&#xFF0C;&#x8861;&#x9633;&#x57CE;&#x533A;&#x7684;&#x4F4F;&#x5B85;&#x53BB;&#x5316;&#x5468;&#x671F;&#x53EA;&#x6709;5.5&#x4E2A;&#x6708;&#xFF0C;&#x682A;&#x6D32;&#x8336;&#x9675;&#x53BF;&#x4EC5;1.4&#x4E2A;&#x6708;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x8BF4;&#x8336;&#x9675;&#x53BF;&#x518D;&#x8FC7;1.4&#x4E2A;&#x6708;&#x5C31;&#x6CA1;&#x623F;&#x5B50;&#x5356;&#x4E86;&#xFF0C;&#x5C4A;&#x65F6;&#x4F9B;&#x9700;&#x4F1A;&#x5F7B;&#x5E95;&#x5931;&#x8861;&#xFF0C;&#x4ECE;&#x4F9B;&#x9700;&#x51B3;&#x5B9A;&#x4EF7;&#x683C;&#x7684;&#x5E02;&#x573A;&#x7ECF;&#x6D4E;&#x91CC;&#x6765;&#x8BF4;&#xFF0C;&#x8FD9;&#x4E2A;&#x5C0F;&#x53BF;&#x57CE;&#x7684;&#x623F;&#x5B50;&#x6BD4;&#x957F;&#x6C99;&#x8FD8;&#x8981;&#x8D70;&#x4FCF;&#xFF0C;&#x623F;&#x4EF7;&#x4E00;&#x98DE;&#x51B2;&#x5929;&#x662F;&#x5E02;&#x573A;&#x7684;&#x5FC5;&#x7136;&#x73B0;&#x8C61;&#x3002;</span></p><p><span>&#x5728;2015&#x5E74;&#x521D;&#xFF0C;&#x53BB;&#x5E93;&#x5B58;&#x538B;&#x529B;&#x6700;&#x5927;&#x7684;&#x533A;&#x57DF;&#xFF0C;&#x5C31;&#x662F;&#x4E09;&#x56DB;&#x7EBF;&#x57CE;&#x5E02;&#xFF0C;&#x5F88;&#x591A;&#x57CE;&#x5E02;&#x7684;&#x623F;&#x5B50;&#x5E93;&#x5B58;&#x6570;&#x91CF;&#x5DF2;&#x7ECF;&#x8FBE;&#x5230;&#x4E86;&#x8BA9;&#x4EBA;&#x7EDD;&#x671B;&#x7684;&#x5730;&#x6B65;&#xFF0C;&#x53BB;&#x5E93;&#x5B58;&#x7ED9;&#x7ECF;&#x6D4E;&#x51CF;&#x8D1F;&#x662F;&#x4E00;&#x4E2A;&#x8270;&#x5DE8;&#x5230;&#x51E0;&#x4E4E;&#x4E0D;&#x53EF;&#x80FD;&#x5B8C;&#x6210;&#x7684;&#x4EFB;&#x52A1;&#xFF0C;&#x4E3A;&#x4EC0;&#x4E48;3&#x5E74;&#x4E4B;&#x540E;&#xFF0C;&#x4E09;&#x56DB;&#x7EBF;&#x57CE;&#x5E02;&#x7684;&#x623F;&#x5B50;&#x5E93;&#x5B58;&#x5C45;&#x7136;&#x5DF2;&#x7ECF;&#x5F00;&#x59CB;&#x544A;&#x6025;&#xFF1F;&#x8FD9;&#x5176;&#x4E2D;&#xFF0C;&#x8D27;&#x5E01;&#x5316;&#x68DA;&#x6539;&#x5C45;&#x529F;&#x81F3;&#x4F1F;&#xFF0C;&#x4EBA;&#x4E3A;&#x521B;&#x9020;&#x4E86;&#x4E00;&#x4E2A;&#x7ECF;&#x6D4E;&#x5947;&#x8FF9;&#x3002;</span></p><p><span>&#x8FD9;&#x4E2A;&#x5947;&#x8FF9;&#x662F;&#x5982;&#x4F55;&#x5236;&#x9020;&#x7684;&#x5462;&#xFF0C;&#x6E56;&#x5357;&#x67D0;&#x4E09;&#x7EBF;&#x57CE;&#x5E02;&#x6570;&#x636E;&#xFF0C;2017&#x5E74;&#x51C6;&#x5907;&#x62C6;&#x8FC1;3.04&#x4E07;&#x6237;&#xFF0C;&#x7D2F;&#x8BA1;&#x52A8;&#x8FC1;15&#x4E07;&#x4EBA;&#xFF0C;&#x8D27;&#x5E01;&#x5316;&#x68DA;&#x6539;&#x8BA9;&#x8FD9;&#x4E9B;&#x4EBA;&#x79BB;&#x5F00;&#x4E86;&#x81EA;&#x5DF1;&#x7684;&#x8001;&#x623F;&#x5B50;&#xFF0C;&#x5F00;&#x59CB;&#x51B2;&#x8FDB;&#x5E02;&#x573A;&#x4E70;&#x65B0;&#x623F;&#x5B50;&#x7528;&#x6765;&#x5B89;&#x8EAB;&#x3002;</span></p><p><span>&#x5BF9;&#x4E8E;&#x4E00;&#x4E2A;&#x4E09;&#x7EBF;&#x57CE;&#x5E02;&#xFF0C;15&#x4E07;&#x4EBA;&#x610F;&#x5473;&#x7740;&#x4E00;&#x4E2A;&#x5929;&#x6587;&#x6570;&#x5B57;&#xFF0C;&#x76F4;&#x63A5;&#x628A;15&#x4E07;&#x4EBA;&#x7684;&#x623F;&#x5B50;&#x7ED9;&#x62C6;&#x6389;&#x4E86;&#xFF0C;&#x5229;&#x7528;&#x8D27;&#x5E01;&#x5316;&#x68DA;&#x6539;&#x4ECE;&#x56FD;&#x5F00;&#x884C;&#x62FF;&#x94B1;&#xFF0C;&#x53D1;&#x7ED9;&#x8FD9;&#x4E9B;&#x62C6;&#x8FC1;&#x6237;&#x8BA9;&#x4ED6;&#x4EEC;&#x53BB;&#x4E70;&#x623F;&#xFF0C;&#x4EBA;&#x4E3A;&#x5236;&#x9020;&#x51FA;&#x4E86;&#x6D77;&#x91CF;&#x7684;&#x9700;&#x6C42;&#xFF0C;&#x628A;&#x8FD9;&#x4E2A;&#x5C0F;&#x57CE;&#x5E02;&#x7684;&#x623F;&#x4EF7;&#x4ECE;&#x4E09;&#x56DB;&#x5343;&#x5143;&#xFF0C;&#x4E00;&#x8DEF;&#x7ED9;&#x63A8;&#x5347;&#x5230;&#x4E86;&#x8D85;&#x4E07;&#x5143;&#xFF0C;&#x6574;&#x4E2A;&#x57CE;&#x5E02;&#x7684;&#x623F;&#x5B50;&#x88AB;&#x4E00;&#x626B;&#x800C;&#x7A7A;&#x3002;</span></p><p><span>&#x5C31;&#x7B97;&#x662F;&#x4E0D;&#x61C2;&#x7ECF;&#x6D4E;&#x5B66;&#x7684;&#x4EBA;&#xFF0C;&#x4E5F;&#x77E5;&#x9053;&#x628A;15&#x4E07;&#x4EBA;&#x7ED9;&#x8D27;&#x5E01;&#x5316;&#x68DA;&#x6539;&#x62C6;&#x8FC1;&#x4E86;&#x4F1A;&#x5BF9;&#x623F;&#x4EF7;&#x4EA7;&#x751F;&#x4EC0;&#x4E48;&#x6837;&#x7684;&#x523A;&#x6FC0;&#x4F5C;&#x7528;&#xFF0C;15&#x4E07;&#x4EBA;&#x53E3;&#x7684;&#x5DE8;&#x5927;&#x9700;&#x6C42;&#xFF0C;&#x5C31;&#x662F;&#x4E00;&#x7EBF;&#x57CE;&#x5E02;&#x7684;&#x623F;&#x4EF7;&#xFF0C;&#x4E5F;&#x90FD;&#x80FD;&#x63A8;&#x4E0A;&#x4E00;&#x4E2A;&#x65B0;&#x53F0;&#x9636;&#x3002;&#x540C;&#x65F6;&#x4E5F;&#x5E94;&#x8BE5;&#x77E5;&#x9053;&#xFF0C;&#x8FD9;&#x79CD;&#x5BC5;&#x5403;&#x536F;&#x7CAE;&#x7684;&#x884C;&#x4E3A;&#x89E3;&#x51B3;&#x4E86;&#x5F53;&#x4E0B;&#x7684;&#x95EE;&#x9898;&#xFF0C;&#x4F46;&#x662F;&#x4F1A;&#x7ED9;&#x672A;&#x6765;&#x5236;&#x9020;&#x51FA;&#x4E00;&#x4E2A;&#x66F4;&#x5927;&#x7684;&#x95EE;&#x9898;&#xFF0C;&#x8FD9;15&#x4E07;&#x4EBA;&#x539F;&#x672C;&#x7684;&#x571F;&#x5730;&#xFF0C;&#x5356;&#x51FA;&#x540E;&#x7ECF;&#x5730;&#x4EA7;&#x5546;&#x5F00;&#x53D1;&#x51FA;&#x7684;&#x65B0;&#x697C;&#x76D8;&#xFF0C;&#x7EDD;&#x5BF9;&#x4E0D;&#x6B62;&#x4F4F;15&#x4E07;&#x4EBA;&#xFF0C;&#x53EF;&#x80FD;60&#x4E07;&#x4EBA;&#x90FD;&#x4E0D;&#x6B62;&#xFF0C;&#x5426;&#x5219;&#x5F00;&#x53D1;&#x5546;&#x662F;&#x8D54;&#x94B1;&#x7684;&#xFF0C;&#x5230;&#x65F6;&#x5019;&#x8FD9;&#x4E9B;&#x623F;&#x5B50;&#x53C8;&#x5356;&#x7ED9;&#x8C01;&#x5462;&#x3002;</span></p><p><span>&#x8FD9;&#x4EC5;&#x4EC5;&#x662F;&#x6E56;&#x5357;&#x7684;&#x6570;&#x636E;&#xFF0C;&#x6E56;&#x5357;&#x7684;&#x68DA;&#x6539;&#x5DF2;&#x7ECF;&#x73A9;&#x5230;&#x4E86;&#x8FD9;&#x4E2A;&#x4EFD;&#x4E0A;&#xFF0C;&#x957F;&#x6C99;&#x7684;&#x623F;&#x4EF7;&#x4F9D;&#x7136;&#x8FDC;&#x4F4E;&#x4E8E;&#x5468;&#x8FB9;&#x7684;&#x6B66;&#x6C49;&#x3001;&#x5408;&#x80A5;&#x7B49;&#x7ECF;&#x6D4E;&#x5DEE;&#x4E0D;&#x591A;&#x7684;&#x7701;&#x4F1A;&#x57CE;&#x5E02;&#xFF0C;&#x4F60;&#x53EF;&#x4EE5;&#x60F3;&#x8C61;&#x6E56;&#x5317;&#x548C;&#x5B89;&#x5FBD;&#xFF0C;&#x4ED6;&#x4EEC;&#x7684;&#x68DA;&#x6539;&#x4F1A;&#x73A9;&#x7684;&#x591A;6&#xFF0C;&#x8D27;&#x5E01;&#x51B3;&#x5B9A;&#x623F;&#x4EF7;&#xFF0C;&#x623F;&#x4EF7;&#x8BF4;&#x660E;&#x4E00;&#x5207;&#xFF08;&#x516C;&#x4F17;&#x53F7;&#x7D2B;&#x7AF9;&#x5F20;&#x5148;&#x751F;&#xFF09;&#x3002;</span></p><p><span>&#x56FD;&#x5BB6;&#x63A8;&#x52A8;&#x8D27;&#x5E01;&#x5316;&#x68DA;&#x6539;&#x7684;&#x76EE;&#x7684;&#x662F;&#x4E3A;&#x4E86;&#x7ED9;&#x4E09;&#x56DB;&#x7EBF;&#x57CE;&#x5E02;&#x53BB;&#x5E93;&#x5B58;&#xFF0C;&#x5982;&#x4ECA;&#x8FD9;&#x4E9B;&#x4E09;&#x56DB;&#x7EBF;&#x57CE;&#x5E02;&#x7684;&#x5E93;&#x5B58;&#x5DF2;&#x7ECF;&#x964D;&#x4F4E;&#x5230;&#x53EA;&#x5269;&#x51E0;&#x4E2A;&#x6708;&#x7684;&#x4E25;&#x91CD;&#x4E0D;&#x8DB3;&#x8B66;&#x6212;&#x533A;&#x57DF;&#xFF0C;&#x76F4;&#x63A5;&#x65AD;&#x7CAE;&#x6765;&#x964D;&#x4F4E;&#x9700;&#x6C42;&#xFF0C;&#x51B7;&#x5374;&#x623F;&#x4EF7;&#xFF0C;&#x8BA9;&#x5E93;&#x5B58;&#x56DE;&#x5230;&#x5065;&#x5EB7;&#x533A;&#x57DF;&#x662F;&#x518D;&#x6B63;&#x5E38;&#x4E0D;&#x8FC7;&#x7684;&#x4E8B;&#x60C5;&#x3002;</span></p><section class="_135editor" data-id="71382" data-tools="135&#x7F16;&#x8F91;&#x5668;"><section class="layout" data-width="60%"><section><p><strong><span>&#x51B0;&#x706B;&#x4E8C;&#x91CD;&#x5929;&#x7684;&#x4E2D;&#x56FD;&#x697C;&#x5E02;</span></strong></p></section><section data-bcless="darken" data-width="0px"></section><section data-bcless="darken" data-width="0px"></section></section></section><p><span>&#x5728;&#x5F88;&#x591A;&#x4E09;&#x56DB;&#x7EBF;&#x57CE;&#x5E02;&#x5229;&#x7528;&#x8D27;&#x5E01;&#x5316;&#x68DA;&#x6539;&#x653F;&#x7B56;&#x623F;&#x4EF7;&#x7FFB;&#x4E09;&#x500D;&#x7684;&#x540C;&#x65F6;&#xFF0C;&#x73AF;&#x4EAC;&#x533A;&#x57DF;&#x6570;&#x4E2A;&#x57CE;&#x5E02;&#xFF0C;&#x623F;&#x4EF7;&#x51FA;&#x73B0;&#x4E86;&#x8170;&#x65A9;&#x73B0;&#x8C61;&#x3002;</span></p><p><img class="" data-ratio="1.0916905444126075" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF5ldBu4PtvK68Pkd8xuC1jqK8aoKFOh4WfDXBxKsvicUFApJaic06aCaEMKpDtC8hrXHibEk4Pvp31EQ/640?wx_fmt=png" data-type="png" data-w="698"></p><p><span>&#x81EA;&#x8C03;&#x63A7;&#x4EE5;&#x6765;&#xFF0C;&#x901A;&#x5DDE;&#x623F;&#x4EF7;&#x4E00;&#x8DEF;&#x66B4;&#x8DCC;&#x76F4;&#x63A5;&#x8170;&#x65A9;&#xFF0C;&#x76F4;&#x63A5;&#x628A;&#x5317;&#x4EAC;&#x623F;&#x4EF7;&#x90FD;&#x7ED9;&#x62D6;&#x4E0B;&#x6C34;&#x4E86;&#xFF0C;&#x5E02;&#x573A;&#x53EF;&#x8C13;&#x51B7;&#x5230;&#x4E86;&#x6781;&#x81F4;&#xFF0C;&#x800C;&#x4E0E;&#x6B64;&#x540C;&#x65F6;&#xFF0C;&#x8FD8;&#x6709;&#x57CE;&#x5E02;&#x623F;&#x4EF7;&#x53EF;&#x8C13;&#x70ED;&#x5230;&#x4E86;&#x6781;&#x81F4;&#xFF0C;&#x751A;&#x81F3;&#x51FA;&#x73B0;&#x4E86;&#x5F00;&#x53D1;&#x5546;&#x4E3A;&#x4E86;&#x80FD;&#x6342;&#x76D8;&#x60DC;&#x552E;&#xFF0C;&#x81EA;&#x5DF1;&#x4E3E;&#x62A5;&#x81EA;&#x5DF1;&#x7684;&#x5947;&#x8469;&#x4E71;&#x8C61;&#x3002;</span><br></p><p><img class="" data-ratio="0.7548543689320388" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF5ldBu4PtvK68Pkd8xuC1jqcmPsVpTJx99VxNHUXVS2fPn4ypNuaYF2lX1cySv255o9OibxhtfmgGw/640?wx_fmt=png" data-type="png" data-w="412"></p><p><span>&#x6240;&#x4EE5;&#xFF0C;&#x4E2D;&#x56FD;&#x623F;&#x5730;&#x4EA7;&#x5E02;&#x573A;&#xFF0C;&#x51FA;&#x73B0;&#x4E25;&#x91CD;&#x7684;&#x51B7;&#x70ED;&#x4E0D;&#x5747;&#x73B0;&#x8C61;&#xFF0C;&#x5728;&#x5168;&#x56FD;&#x4E00;&#x76D8;&#x68CB;&#x8C03;&#x63A7;&#x623F;&#x4EF7;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x6709;&#x7684;&#x57CE;&#x5E02;&#x4E56;&#x4E56;&#x542C;&#x8BDD;&#x76F4;&#x63A5;&#x8170;&#x65A9;&#xFF0C;&#x6709;&#x7684;&#x57CE;&#x5E02;&#x9006;&#x52BF;&#x800C;&#x884C;&#x7EE7;&#x7EED;&#x731B;&#x6DA8;&#xFF0C;&#x90A3;&#x4E48;&#x5F53;&#x5168;&#x56FD;&#x4E00;&#x76D8;&#x68CB;&#x5361;&#x6B7B;&#x8D27;&#x5E01;&#x5316;&#x68DA;&#x6539;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x5F53;&#x7136;&#x4E5F;&#x8981;&#x533A;&#x522B;&#x5BF9;&#x5F85;&#x3002;</span><br></p><p><span>&#x6240;&#x4EE5;&#xFF0C;&#x8FD9;&#x624D;&#x662F;&#x56FD;&#x5F00;&#x884C;&#x8BF4;&#x5BA1;&#x6279;&#x6743;&#x9650;&#x6536;&#x56DE;&#x603B;&#x884C;&#xFF0C;&#x4F46;&#x662F;&#x4F1A;&#x7EE7;&#x7EED;&#x653E;&#x6B3E;&#x7684;&#x539F;&#x56E0;&#x6240;&#x5728;&#x3002;&#x4E00;&#x65B9;&#x9762;&#x662F;&#x4E3A;&#x4E86;&#x9632;&#x6B62;&#x629B;&#x552E;&#x6050;&#x614C;&#x72C2;&#x6F6E;&#xFF0C;&#x4E00;&#x65B9;&#x9762;&#x662F;&#x771F;&#x7684;&#x53EF;&#x80FD;&#x6709;&#x6B64;&#x9700;&#x6C42;&#x3002;&#x8D44;&#x91D1;&#x6743;&#x9650;&#x6536;&#x56DE;&#x603B;&#x884C;&#x4E4B;&#x540E;&#xFF0C;&#x5C31;&#x4E0D;&#x4F1A;&#x7531;&#x7740;&#x5730;&#x65B9;&#x4E71;&#x641E;&#x4E86;&#xFF0C;&#x80AF;&#x5B9A;&#x662F;&#x5B9A;&#x5411;&#x653E;&#x94B1;&#xFF0C;&#x653E;&#x7ED9;&#x8C01;&#xFF0C;&#x4EC0;&#x4E48;&#x65F6;&#x5019;&#x653E;&#xFF0C;&#x4EE5;&#x4EC0;&#x4E48;&#x5F62;&#x5F0F;&#x653E;&#xFF0C;&#x90A3;&#x90FD;&#x662F;&#x6709;&#x8BB2;&#x7A76;&#x7684;&#xFF0C;&#x4F46;&#x662F;&#x80AF;&#x5B9A;&#x662F;&#x653E;&#x7ED9;&#x4E2D;&#x592E;&#x89C9;&#x5F97;&#x9700;&#x8981;&#x7A33;&#x5B9A;&#x4E00;&#x4E0B;&#x623F;&#x4EF7;&#x4E0D;&#x53D1;&#x751F;&#x7CFB;&#x7EDF;&#x6027;&#x98CE;&#x9669;&#x7684;&#x57CE;&#x5E02;&#xFF0C;&#x90A3;&#x4E9B;&#x4E00;&#x6DA8;&#x518D;&#x6DA8;&#x7684;&#x57CE;&#x5E02;&#xFF0C;&#x60F3;&#x90FD;&#x4E0D;&#x7528;&#x60F3;&#xFF0C;&#x4E00;&#x6BDB;&#x94B1;&#x90FD;&#x4E0D;&#x4F1A;&#x6709;&#x3002;</span></p><p><span>&#x4F46;&#x662F;&#x4E0D;&#x7BA1;&#x600E;&#x4E48;&#x8BF4;&#xFF0C;&#x8FD9;&#x4E00;&#x6CE2;&#x4E09;&#x56DB;&#x7EBF;&#x57CE;&#x5E02;&#x4E0A;&#x6DA8;&#x7684;&#x91CD;&#x8981;&#x71C3;&#x6599;&#x5C31;&#x662F;&#x8D27;&#x5E01;&#x5316;&#x68DA;&#x6539;&#xFF0C;&#x8FD9;&#x4E00;&#x70B9;&#x662F;&#x516C;&#x8BA4;&#x7684;&#xFF0C;&#x800C;&#x8FD9;&#x51E0;&#x5E74;&#x6301;&#x7EED;&#x4E0A;&#x6DA8;&#x7684;&#x57CE;&#x5E02;&#xFF0C;&#x6BEB;&#x65E0;&#x7591;&#x95EE;&#x4F1A;&#x88AB;&#x76F4;&#x63A5;&#x65AD;&#x7CAE;&#xFF0C;&#x56FD;&#x5F00;&#x884C;&#x603B;&#x884C;&#x4E0D;&#x53EF;&#x80FD;&#x8FD8;&#x5141;&#x8BB8;&#x628A;&#x8D27;&#x5E01;&#x6295;&#x653E;&#x5230;&#x8FD9;&#x79CD;&#x57CE;&#x5E02;&#xFF0C;&#x8FD9;&#x4E00;&#x6B21;&#x7684;&#x8C03;&#x63A7;&#xFF0C;&#x4E0D;&#x4EC5;&#x4E25;&#x683C;&#x7A0B;&#x5EA6;&#x8FDC;&#x8D85;&#x4EE5;&#x5F80;&#xFF0C;&#x800C;&#x4E14;&#x76F4;&#x63A5;&#x5BF9;&#x4E09;&#x56DB;&#x7EBF;&#x91DC;&#x5E95;&#x62BD;&#x85AA;&#xFF0C;&#x75AF;&#x72C2;&#x7684;&#x697C;&#x5E02;&#x80AF;&#x5B9A;&#x4F1A;&#x8FC5;&#x901F;&#x51B7;&#x5374;&#xFF0C;&#x800C;&#x8FC7;&#x5EA6;&#x51B0;&#x51B7;&#x7684;&#x57CE;&#x5E02;&#xFF0C;&#x53EF;&#x80FD;&#x4F1A;&#x6DFB;&#x70B9;&#x71C3;&#x6599;&#x3002;</span></p><p><span>&#x6253;&#x538B;&#x6CB8;&#x817E;&#x7684;&#x4E09;&#x56DB;&#x7EBF;&#x57CE;&#x5E02;&#x623F;&#x4EF7;&#xFF0C;&#x7B26;&#x5408;&#x4E2D;&#x592E;&#x603B;&#x4F53;&#x6A2A;&#x76D8;&#x62D6;&#x65F6;&#x95F4;&#x7684;&#x5927;&#x65B9;&#x5411;&#x548C;&#x5927;&#x5229;&#x76CA;&#xFF0C;&#x4ED6;&#x7EDD;&#x5BF9;&#x4E0D;&#x4F1A;&#x5141;&#x8BB8;&#x5730;&#x65B9;&#x65E0;&#x7A77;&#x65E0;&#x5C3D;&#x7684;&#x4E71;&#x6DA8;&#x6700;&#x540E;&#x5F15;&#x53D1;&#x4E00;&#x5730;&#x9E21;&#x6BDB;&#x8FD9;&#x79CD;&#x4E8B;&#x60C5;&#x7684;&#x3002;&#x6240;&#x4EE5;&#x4E2D;&#x592E;&#x8FD9;&#x6B21;&#x6253;&#x51FB;&#x4E09;&#x56DB;&#x7EBF;&#x57CE;&#x5E02;&#x7684;&#x51B3;&#x5FC3;&#xFF0C;&#x4E00;&#x5B9A;&#x662F;&#x575A;&#x5B9A;&#x7684;&#x3002;&#x6574;&#x4E2A;&#x4E2D;&#x592E;&#x7684;&#x65B9;&#x9488;&#x5927;&#x8BA1;&#xFF0C;&#x5C31;&#x662F;&#x603B;&#x4F53;&#x6A2A;&#x76D8;&#xFF0C;&#x6DA8;&#x591A;&#x4E86;&#x4ED6;&#x5C31;&#x7838;&#xFF0C;&#x7838;&#x591A;&#x4E86;&#x4ED6;&#x5C31;&#x62A4;&#xFF0C;&#x4F46;&#x662F;&#x4E09;&#x4E94;&#x5E74;&#x8FC7;&#x53BB;&#xFF0C;&#x4F60;&#x4F1A;&#x53D1;&#x73B0;&#x53EF;&#x80FD;&#x8FD8;&#x5728;&#x539F;&#x70B9;&#x6CA1;&#x52A8;&#xFF0C;&#x8FD9;&#x662F;&#x6211;&#x7684;&#x4E00;&#x8D2F;&#x770B;&#x6CD5;&#x3002;</span></p></section></section></section></section></section></section></section><section><span>&#x89C9;&#x5F97;&#x6B64;&#x6587;&#x7684;&#x5206;&#x6790;&#x6709;&#x9053;&#x7406;&#xFF0C;</span></section><section><span>&#x5BF9;&#x4F60;&#x6709;&#x6240;&#x5E2E;&#x52A9;&#xFF0C;</span></section><section><span>&#x8BF7;&#x968F;&#x624B;&#x8F6C;&#x53D1;&#x3002;</span></section><p><span></span></p><p><span>&#x5F80;&#x671F;&#x56DE;&#x987E;<span>&#xFF08;&#x56DE;&#x590D;&#x201C;&#x76EE;&#x5F55;&#x201D;&#x5173;&#x952E;&#x8BCD;&#x53EF;&#x67E5;&#x770B;&#x66F4;&#x591A;&#xFF09;</span></span></p><p><span>&#x4E3A;&#x4EC0;&#x4E48;&#x4E2D;&#x56FD;&#x5FC5;&#x987B;&#x8D2D;&#x4E70;&#x7F8E;&#x56FD;&#x56FD;&#x503A;&#xFF1F;|&#xA0;</span><span>&#x79DF;&#x623F;&#x8D37;&#x6B3E;&#x4F1A;&#x5C06;&#x623F;&#x5B50;&#x62C6;&#x5206;&#x6210;&#x623F;&#x9AA8;&#x548C;&#x623F;&#x76AE;&#xA0;|&#xA0;&#x5B81;&#x6CE2;&#x8001;&#x864E;&#x4E8B;&#x4EF6;&#x9047;&#x96BE;&#x8005;&#x4E0D;&#x5E94;&#x8BE5;&#x5F97;&#x5230;&#x8D54;&#x507F;&#xA0;|</span><span>&#xA0;</span><span>&#x4E2D;&#x56FD;&#x7684;&#x623F;&#x4EF7;&#x4EC0;&#x4E48;&#x65F6;&#x5019;&#x4F1A;&#x5D29;&#x76D8;&#xFF1F;</span><span>|&#xA0;</span>&#x4F60;&#x6839;&#x672C;&#x4E0D;&#x77E5;&#x9053;&#x70DF;&#x8349;&#x516C;&#x53F8;&#x6709;&#x591A;&#x8D5A;&#x94B1;&#xA0;<span>|&#xA0;</span><span>&#x5982;&#x4F55;&#x628A;&#x81EA;&#x5BB6;&#x5B69;&#x5B50;&#x57F9;&#x517B;&#x6210;&#x4E00;&#x4E2A;&#x9876;&#x5C16;&#x4EBA;&#x624D;<span>&#xA0;|&#xA0;</span></span><span>&#x6211;&#x662F;&#x5982;&#x4F55;&#x4FDD;&#x8BC1;&#x81EA;&#x5DF1;&#x4E0D;&#x8FD1;&#x89C6;&#x7684;&#xA0;|&#xA0;</span>&#x9B4F;&#x5FE0;&#x8D24;&#x5176;&#x5B9E;&#x662F;&#x4E2A;&#x8D24;&#x81E3;<span>&#xA0;|&#xA0;2&#x5206;&#x949F;&#x4E86;&#x89E3;&#x4E2D;&#x56FD;50&#x5E74;&#x7684;&#x8270;&#x8F9B;&#x53D1;&#x5C55;&#x53F2;&#xA0;|&#x5386;&#x53F2;&#x6570;&#x636E;&#x8868;&#x660E;&#xFF1A;&#x4E2D;&#x56FD;&#x6700;&#x8D5A;&#x94B1;&#x7684;&#x804C;&#x4E1A;&#x5341;&#x5E74;&#x4E00;&#x4E2A;&#x8F6E;&#x56DE;&#xA0;|</span><span>&#x623F;&#x4EF7;&#x5927;&#x5229;&#x7A7A;&#xFF0C;&#x8D27;&#x5E01;&#x5316;&#x68DA;&#x6539;&#x6743;&#x9650;&#x88AB;&#x6536;&#x56DE;</span></p><p><img class="" data-copyright="0" data-ratio="0.36796875" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_jpg/vVoVQ59VnF7h0JZicpH4n94yIEZjsBy1Be3Jvicic41B5T3lIP7lUlrwHIF6neGuLz3WK4h2gzfEB5kVBQOLSCK9w/640?wx_fmt=jpeg" data-type="jpeg" data-w="1280" width="auto"></p>
				
				
								
				
						
			
