
<h1>
						
						央行出手整治支付宝备付金，那么储值卡这种东西也该立法监管了吧，太多人被坑了						
					</h1>
            
							
			
<section class="_135editor" data-id="4010" data-tools="135&#x7F16;&#x8F91;&#x5668;"><p><img class="_135editor" data-ratio="0.13043478260869565" src="http://mmbiz.qpic.cn/mmbiz_gif/vVoVQ59VnF7y1uSicHria14DhtSD3I0hIazdCMibfOgT0NLicQJgdluwK5TzjWxJAbMoWhbkAI4nr6BETpDJT185MQ/640?wx_fmt=gif" data-type="gif" data-w="460" title="&#x8DF3;&#x8DC3;&#x732B;&#x5F15;&#x5BFC;&#x5173;&#x6CE8;"><br></p><section data-role="outer" label="Powered by 135editor.com"><section class="_135editor" data-info="135&#x4E00;&#x952E;&#x6392;&#x7248;"><section><p><span>&#x8FD1;&#x65E5;&#xFF0C;&#x4E00;&#x5219;&#x5173;&#x4E8E;&#x592E;&#x884C;&#x51FA;&#x624B;&#x6574;&#x6CBB;&#x652F;&#x4ED8;&#x5B9D;&#x7B49;&#x7B2C;&#x4E09;&#x65B9;&#x652F;&#x4ED8;&#x673A;&#x6784;&#x7684;&#x65B0;&#x95FB;&#x5237;&#x5C4F;&#x4E86;&#xFF0C;&#x8BF4;&#x662F;&#x7EC8;&#x7ED3;&#x4E86;&#x7B2C;&#x4E09;&#x65B9;&#x652F;&#x4ED8;&#x7ED3;&#x6784;&#x8EBA;&#x7740;&#x8D5A;&#x5229;&#x5DEE;&#x7684;&#x65F6;&#x4EE3;&#x3002;&#x4F46;&#x662F;&#x6211;&#x4ECA;&#x5929;&#x60F3;&#x8BF4;&#x7684;&#x662F;&#xFF0C;&#x5546;&#x94FA;&#x50A8;&#x503C;&#x5361;&#x548C;&#x62BC;&#x91D1;&#x8FD9;&#x79CD;&#x4E1C;&#x897F;&#x4E5F;&#x8BE5;&#x7ACB;&#x6CD5;&#x76D1;&#x7BA1;&#x4E86;&#x5427;&#xFF0C;&#x5B9E;&#x5728;&#x592A;&#x591A;&#x4EBA;&#x88AB;&#x5751;&#x4E86;&#x3002;</span></p><section class="_135editor" data-id="85638" data-tools="135&#x7F16;&#x8F91;&#x5668;"><section class="layout"><section><span class="135brush" data-brushtype="text">&#x4E3A;&#x4EC0;&#x4E48;&#x51FA;&#x624B;&#x6574;&#x6CBB;&#x652F;&#x4ED8;&#x5B9D;</span></section></section></section><p><span>&#x5148;&#x770B;&#x770B;&#x592E;&#x884C;&#x4E3A;&#x4EC0;&#x4E48;&#x51FA;&#x624B;&#x6574;&#x6CBB;&#x652F;&#x4ED8;&#x5B9D;&#xFF0C;&#x901A;&#x77E5;&#x4E0A;&#x8BF4;&#xFF0C;&#x7B2C;&#x4E09;&#x65B9;&#x652F;&#x4ED8;&#x673A;&#x6784;&#x4ECE;7&#x6708;&#x5F00;&#x59CB;&#x8FDB;&#x884C;&#x201C;&#x65AD;&#x76F4;&#x8FDE;&#x201D;&#x64CD;&#x4F5C;&#xFF0C;&#x5207;&#x65AD;&#x652F;&#x4ED8;&#x5B9D;&#x7B49;&#x548C;&#x94F6;&#x884C;&#x7684;&#x76F4;&#x63A5;&#x8054;&#x7CFB;&#xFF0C;&#x4E2D;&#x95F4;&#x63D2;&#x5165;&#x4E00;&#x4E2A;&#x7F51;&#x8054;&#x4F5C;&#x4E3A;&#x592E;&#x884C;&#x7684;&#x76D1;&#x7BA1;&#x5C4F;&#x969C;&#xFF0C;&#x53EF;&#x4EE5;&#x6709;&#x6548;&#x5BF9;&#x91D1;&#x878D;&#x5927;&#x6570;&#x636E;&#x5B9E;&#x884C;&#x76D1;&#x7BA1;&#xFF0C;&#x540C;&#x65F6;&#x964D;&#x4F4E;&#x652F;&#x4ED8;&#x5B9D;&#x7B49;&#x7684;&#x8BAE;&#x4EF7;&#x6743;&#x3002;</span></p><p><span>&#x5C31;&#x597D;&#x6BD4;&#x4F60;&#x4E70;&#x83DC;&#x4EE5;&#x524D;&#x53EF;&#x4EE5;&#x76F4;&#x63A5;&#x5230;&#x5C0F;&#x8D29;&#x90A3;&#x4E70;&#xFF0C;&#x4E24;&#x4EBA;&#x7B97;&#x6E05;&#x5B8C;&#x4E8B;&#x3002;&#x73B0;&#x5728;&#x5FC5;&#x987B;&#x53BB;&#x83DC;&#x5E02;&#x573A;&#x4E70;&#xFF0C;&#x5E02;&#x573A;&#x6709;&#x4EBA;&#x5E2E;&#x4F60;&#x767B;&#x8BB0;&#x6BCF;&#x7B14;&#x4EA4;&#x6613;&#x3002;&#x53E6;&#x5916;&#xFF0C;&#x91CD;&#x5934;&#x620F;&#x5728;&#x4E8E;&#x5907;&#x4ED8;&#x91D1;&#x96C6;&#x4E2D;&#x4EA4;&#x5B58;&#xFF0C;&#x8981;&#x6C42;&#x5728;19&#x5E74;1&#x6708;&#x4E4B;&#x524D;&#xFF0C;&#x9010;&#x6B65;&#x628A;&#x5907;&#x4ED8;&#x91D1;&#x8F6C;&#x79FB;&#x5230;&#x201C;&#x5907;&#x4ED8;&#x91D1;&#x96C6;&#x4E2D;&#x5B58;&#x7BA1;&#x8D26;&#x6237;&#x201D;&#xFF0C;&#x7531;&#x7F51;&#x8054;&#x6E05;&#x7B97;&#x529E;&#x7406;&#x3002;&#x4EC0;&#x4E48;&#x53EB;&#x5907;&#x4ED8;&#x91D1;&#x5462;&#xFF0C;&#x5C31;&#x662F;&#x4F60;&#x6253;&#x5165;&#x652F;&#x4ED8;&#x673A;&#x6784;&#x7684;&#x94B1;&#xFF0C;&#x8FD8;&#x6CA1;&#x6253;&#x5165;&#x5546;&#x5BB6;&#x8D26;&#x4E0A;&#x4E4B;&#x524D;&#xFF0C;&#x8FD9;&#x4E2D;&#x95F4;&#x6709;&#x4E2A;&#x7F13;&#x51B2;&#x671F;&#xFF0C;&#x6C89;&#x6DC0;&#x7684;&#x8D44;&#x91D1;&#x8FD9;&#x5C31;&#x53EB;&#x5907;&#x4ED8;&#x91D1;&#x3002;</span></p><p><span>&#x4F8B;&#x5982;&#xFF1A;&#x6211;&#x4EEC;&#x5728;&#x6DD8;&#x5B9D;&#x4E70;&#x4E1C;&#x897F;&#xFF0C;&#x652F;&#x4ED8;&#x5B9D;&#x662F;&#x7B2C;&#x4E09;&#x65B9;&#x652F;&#x4ED8;&#x673A;&#x6784;&#xFF0C;&#x6211;&#x4EEC;&#x7684;&#x94B1;&#x5148;&#x6253;&#x5165;&#x652F;&#x4ED8;&#x5B9D;&#xFF0C;&#x5546;&#x5BB6;&#x624D;&#x4F1A;&#x53D1;&#x8D27;&#xFF0C;&#x4F60;&#x786E;&#x8BA4;&#x6536;&#x8D27;&#x4E86;&#xFF0C;&#x94B1;&#x624D;&#x4F1A;&#x4ECE;&#x652F;&#x4ED8;&#x5B9D;&#x6253;&#x5165;&#x5546;&#x5BB6;&#x8D26;&#x6237;&#xFF0C;&#x4E2D;&#x95F4;&#x7684;&#x65F6;&#x5DEE;&#xFF0C;&#x5927;&#x6982;&#x6709;10~15&#x5929;&#x5DE6;&#x53F3;&#x3002;&#x770B;&#x8D77;&#x6765;&#x597D;&#x50CF;&#x6CA1;&#x6709;&#x4EC0;&#x4E48;&#xFF0C;&#x4F46;&#x662F;&#x5168;&#x4E2D;&#x56FD;&#x4EBA;&#x90FD;&#x5728;&#x7528;&#x652F;&#x4ED8;&#x5B9D;&#xFF0C;&#x8FD9;&#x4E2D;&#x95F4;&#x6C89;&#x6DC0;&#x7684;&#x8D44;&#x91D1;&#x5C31;&#x6781;&#x5176;&#x5E9E;&#x5927;&#x4E86;&#x3002;&#x4E0A;&#x6D77;&#x4E00;&#x5BB6;&#x652F;&#x4ED8;&#x673A;&#x6784;&#x544A;&#x8BC9;&#x8BB0;&#x8005;&#xFF0C;&#x4ED6;&#x4EEC;&#x5BB6;&#x6BCF;&#x5E74;&#x7684;&#x5907;&#x4ED8;&#x91D1;&#x4EA7;&#x751F;&#x7684;&#x5229;&#x606F;&#x5927;&#x6982;&#x662F;&#x4E00;&#x4EBF;&#x5143;&#xFF0C;&#x5927;&#x578B;&#x652F;&#x4ED8;&#x673A;&#x6784;&#x4EA7;&#x751F;&#x7684;&#x5229;&#x606F;&#x5728;&#x767E;&#x4EBF;&#x4EE5;&#x4E0A;&#x3002;</span></p><p><span>&#x7406;&#x8BBA;&#x4E0A;&#x8BF4;&#xFF0C;&#x4E00;&#x65E6;&#x8FD9;&#x4E9B;&#x7B2C;&#x4E09;&#x65B9;&#x652F;&#x4ED8;&#x673A;&#x6784;&#x51FA;&#x4E8B;&#xFF0C;&#x6C89;&#x6DC0;&#x5728;&#x5176;&#x8D26;&#x6237;&#x4E0A;&#x7684;&#x8D44;&#x91D1;&#x5168;&#x90FD;&#x4F1A;&#x51FA;&#x4E8B;&#xFF0C;&#x8FD9;&#x4E2A;&#x98CE;&#x9669;&#x6982;&#x7387;&#x6781;&#x4F4E;&#xFF0C;&#x4F46;&#x662F;&#x7684;&#x786E;&#x59CB;&#x7EC8;&#x662F;&#x5B58;&#x5728;&#x7684;&#xFF0C;&#x6240;&#x4EE5;&#x8FD9;&#x6B21;&#x592E;&#x884C;&#x76F4;&#x63A5;&#x628A;&#x5907;&#x4ED8;&#x91D1;&#x5168;&#x90E8;&#x6536;&#x8D70;&#x4E86;&#x653E;&#x81EA;&#x5DF1;&#x8D26;&#x6237;&#x4E0A;&#x4EE3;&#x4E3A;&#x76D1;&#x7BA1;&#xFF0C;&#x5C5E;&#x4E8E;&#x7B2C;&#x4E09;&#x65B9;&#x652F;&#x4ED8;&#x673A;&#x6784;&#x7684;&#x7B2C;&#x56DB;&#x65B9;&#x76D1;&#x7BA1;&#x3002;</span></p><p><span>&#x4F59;&#x989D;&#x5B9D;&#x7684;&#x4EBA;&#x5747;&#x5B58;&#x6B3E;&#xFF0C;&#x5927;&#x6982;&#x662F;&#x51E0;&#x5343;&#x5143;&#xFF0C;&#x5C5E;&#x4E8E;&#x5178;&#x578B;&#x7684;&#x6563;&#x6237;&#x5C0F;&#x989D;&#xFF0C;&#x8FD9;&#x4E2A;&#x5DF2;&#x7ECF;&#x4EA4;&#x4ED8;&#x7ED9;&#x8D27;&#x5E01;&#x57FA;&#x91D1;&#x8FDB;&#x884C;&#x8FD0;&#x4F5C;&#x4E86;&#xFF0C;&#x4F59;&#x989D;&#x5B9D;&#x672C;&#x8D28;&#x4E0A;&#x53EA;&#x662F;&#x4E2A;&#x6E20;&#x9053;&#x8D29;&#x5356;&#x5546;&#x800C;&#x5DF2;&#xFF0C;&#x8D44;&#x91D1;&#x5E76;&#x4E0D;&#x5728;&#x4F59;&#x989D;&#x5B9D;&#x8D26;&#x4E0A;&#x3002;&#x771F;&#x6B63;&#x5728;&#x652F;&#x4ED8;&#x5B9D;&#x8D26;&#x4E0A;&#x7684;&#xFF0C;&#x5C31;&#x662F;&#x4E70;&#x5BB6;&#x548C;&#x5356;&#x5BB6;&#x6253;&#x6B3E;&#x65F6;&#x95F4;&#x5DEE;&#xFF0C;&#x867D;&#x7136;&#x603B;&#x989D;&#x5F88;&#x5927;&#xFF0C;&#x4F46;&#x662F;&#x5212;&#x5230;&#x6BCF;&#x4E00;&#x4E2A;&#x4EBA;&#x5934;&#x4E0A;&#xFF0C;&#x5176;&#x5B9E;&#x662F;&#x5F88;&#x5C0F;&#x7684;&#x6570;&#x989D;&#xFF0C;&#x4F30;&#x8BA1;&#x4EBA;&#x5747;&#x51E0;&#x5341;&#x5143;&#x7684;&#x6837;&#x5B50;&#xFF0C;&#x6570;&#x989D;&#x4E0D;&#x5927;&#xFF0C;&#x652F;&#x4ED8;&#x5B9D;&#x4FE1;&#x7528;&#x8FC7;&#x786C;&#xFF0C;&#x98CE;&#x9669;&#x4E5F;&#x975E;&#x5E38;&#x7684;&#x5C0F;&#x3002;</span></p><p><span>&#x65E2;&#x7136;&#x8FD9;&#x79CD;&#x4E8B;&#x592E;&#x884C;&#x90FD;&#x7BA1;&#x4E86;&#xFF0C;&#x90A3;&#x4E48;&#x50A8;&#x503C;&#x5361;&#x548C;&#x62BC;&#x91D1;&#x4E71;&#x8C61;&#xFF0C;&#x592E;&#x884C;&#x4E5F;&#x5E94;&#x8BE5;&#x51FA;&#x624B;&#x7BA1;&#x4E00;&#x7BA1;&#x4E86;&#x3002;</span></p><section class="_135editor" data-id="85638" data-tools="135&#x7F16;&#x8F91;&#x5668;"><section class="layout"><section><span class="135brush" data-brushtype="text">&#x50A8;&#x503C;&#x5361;&#x548C;&#x62BC;&#x91D1;&#x4E71;&#x8C61;</span></section></section></section><p><span>&#x50A8;&#x503C;&#x5361;&#x8FD9;&#x79CD;&#x4E1C;&#x897F;&#xFF0C;&#x672C;&#x6765;&#x662F;&#x5546;&#x5BB6;&#x7684;&#x4E00;&#x79CD;&#x4FC3;&#x9500;&#x5546;&#x4E1A;&#x624B;&#x6BB5;&#xFF0C;&#x5229;&#x7528;&#x4E00;&#x5B9A;&#x7684;&#x6298;&#x6263;&#x8BF1;&#x5BFC;&#x5BA2;&#x6237;&#x529E;&#x5361;&#xFF0C;&#x5728;&#x987E;&#x5BA2;&#x50A8;&#x503C;&#x4E4B;&#x540E;&#xFF0C;&#x53EF;&#x4EE5;&#x9501;&#x5B9A;&#x8FD9;&#x4E2A;&#x5BA2;&#x6237;&#x7684;&#x6D88;&#x8D39;&#xFF0C;&#x8BA9;&#x8FD9;&#x4E2A;&#x5BA2;&#x6237;&#x5BF9;&#x4F60;&#x65E0;&#x6BD4;&#x7684;&#x5FE0;&#x8BDA;&#xFF0C;&#x4E1D;&#x6BEB;&#x4E0D;&#x8003;&#x8651;&#x5176;&#x4ED6;&#x5BB6;&#x5E97;&#x94FA;&#xFF0C;&#x8D27;&#x6BD4;&#x4E09;&#x5BB6;&#x8FD9;&#x79CD;&#x4E8B;&#xFF0C;&#x4ECE;&#x529E;&#x5361;&#x7684;&#x90A3;&#x4E00;&#x77AC;&#x95F4;&#x5C31;&#x6D88;&#x5931;&#x4E86;&#xFF0C;&#x5C31;&#x7B97;&#x8FD9;&#x5BB6;&#x5E97;&#x540E;&#x9762;&#x6545;&#x610F;&#x6DA8;&#x4EF7;&#xFF0C;&#x4F60;&#x53EA;&#x80FD;&#x9009;&#x62E9;&#x5148;&#x6D88;&#x8D39;&#x5B8C;&#x8FD9;&#x4E2A;&#x5361;&#x3002;</span></p><p><span>&#x8FD9;&#x79CD;&#x884C;&#x4E3A;&#x5265;&#x593A;&#x4E86;&#x5BA2;&#x6237;&#x7684;&#x9009;&#x62E9;&#x6743;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x5F88;&#x591A;&#x865A;&#x6807;&#x4EF7;&#x683C;&#xFF0C;&#x7136;&#x540E;&#x529E;&#x5361;&#x5C31;&#x53EF;&#x4EE5;5&#x6298;&#x751A;&#x81F3;3&#x6298;&#x6D88;&#x8D39;&#xFF0C;&#x534A;&#x5F3A;&#x8FEB;&#x5F0F;&#x7684;&#x8BA9;&#x987E;&#x5BA2;&#x529E;&#x5361;&#x7684;&#x5E97;&#x66F4;&#x662F;&#x5982;&#x6B64;&#x3002;&#x8FD9;&#x79CD;&#x50A8;&#x503C;&#x5361;&#x8FD8;&#x5728;&#x5546;&#x4E1A;&#x884C;&#x4E3A;&#x7684;&#x8303;&#x56F4;&#x4E4B;&#x5185;&#xFF0C;&#x53EF;&#x4EE5;&#x63A5;&#x53D7;&#x3002;&#x4F46;&#x662F;&#x968F;&#x7740;&#x50A8;&#x503C;&#x5361;&#x5185;&#x5927;&#x91CF;&#x8D44;&#x91D1;&#x63D0;&#x524D;&#x652F;&#x4ED8;&#x7ED9;&#x4E86;&#x5546;&#x5BB6;&#xFF0C;&#x4E00;&#x4E9B;&#x4E71;&#x8C61;&#x5C31;&#x51FA;&#x73B0;&#x4E86;&#x3002;</span></p><p><span>&#x67D0;&#x5C0F;&#x533A;&#x95E8;&#x53E3;&#x65B0;&#x5F00;&#x4E86;&#x4E00;&#x5BB6;&#x6C34;&#x679C;&#x5E97;&#xFF0C;&#x63A8;&#x51FA;&#x51B2;500&#x9001;500&#xFF0C;&#x518D;&#x9001;100&#x6C34;&#x679C;&#x5377;&#x7684;&#x6D3B;&#x52A8;&#xFF0C;&#x552E;&#x4EF7;&#x548C;&#x5176;&#x4ED6;&#x6C34;&#x679C;&#x5E97;&#x51E0;&#x4E4E;&#x6CA1;&#x6709;&#x5DEE;&#x522B;&#xFF0C;&#x4E00;&#x70B9;&#x90FD;&#x4E0D;&#x865A;&#x9AD8;&#xFF0C;&#x552F;&#x4E00;&#x4E0D;&#x540C;&#x7684;&#x5C0F;&#x7EC6;&#x8282;&#x6050;&#x6015;&#x5C31;&#x662F;&#x9AD8;&#x6863;&#x6C34;&#x679C;&#x6BCF;&#x5929;&#x53EA;&#x653E;&#x51E0;&#x9897;&#xFF0C;&#x57FA;&#x672C;&#x90FD;&#x662F;&#x4F4E;&#x6863;&#x6C34;&#x679C;&#xFF0C;&#x5403;&#x4F60;&#x4E5F;&#x5403;&#x4E0D;&#x4E86;&#x591A;&#x5C11;&#x3002;</span></p><p><span>&#x540E;&#x6765;&#x7684;&#x7ED3;&#x679C;&#x5927;&#x5BB6;&#x90FD;&#x731C;&#x5230;&#x4E86;&#xFF0C;&#x5728;&#x5927;&#x8086;&#x53D1;&#x4F20;&#x5355;&#xFF0C;&#x628A;&#x8FD9;&#x9644;&#x8FD1;&#x7684;&#x51E0;&#x4E2A;&#x5C0F;&#x533A;&#x7684;&#x4EBA;&#x90FD;&#x5FFD;&#x60A0;&#x8FC7;&#x6765;&#x5145;&#x503C;&#x4E4B;&#x540E;&#xFF0C;&#x8FD9;&#x5BB6;&#x5E97;&#x4E00;&#x591C;&#x4E4B;&#x95F4;&#x76F4;&#x63A5;&#x6D88;&#x5931;&#x4E86;&#x3002;</span></p><p><span>&#x800C;&#x5065;&#x8EAB;&#x623F;&#xFF0C;&#x66F4;&#x662F;&#x8DD1;&#x8DEF;&#x7684;&#x91CD;&#x707E;&#x533A;&#xFF0C;&#x56E0;&#x4E3A;&#x4ED6;&#x4E00;&#x6B21;&#x6027;&#x5145;&#x503C;&#x91D1;&#x989D;&#x7279;&#x522B;&#x9AD8;&#xFF0C;&#x52A8;&#x8F84;&#x4E8C;&#x4E09;&#x5343;&#x751A;&#x81F3;&#x4E94;&#x516D;&#x5343;&#xFF0C;&#x90FD;&#x662F;&#x5305;&#x534A;&#x5E74;&#x6216;&#x8005;&#x4E00;&#x5E74;&#xFF0C;&#x4F60;&#x8FD8;&#x6CA1;&#x529E;&#x6CD5;&#x63D0;&#x524D;&#x5927;&#x91CF;&#x6D88;&#x8D39;&#xFF0C;&#x56E0;&#x4E3A;&#x4ED6;&#x662F;&#x6309;&#x65F6;&#x95F4;&#x8BA1;&#x8D39;&#x7684;&#xFF0C;&#x6240;&#x4EE5;&#x7279;&#x522B;&#x5BB9;&#x6613;&#x523A;&#x6FC0;&#x8FD0;&#x8425;&#x8005;&#x7684;&#x8D2A;&#x5FF5;&#x3002;&#x751A;&#x81F3;&#x8FD8;&#x6709;&#x4E2A;&#x522B;&#x5FC3;&#x672F;&#x4E0D;&#x6B63;&#x7684;&#x4EBA;&#x7279;&#x5730;&#x7528;&#x79DF;&#x6765;&#x7684;&#x5668;&#x6750;&#x5F00;&#x5065;&#x8EAB;&#x623F;&#xFF0C;&#x5927;&#x8086;&#x8425;&#x9500;&#x540E;&#x76F4;&#x63A5;&#x5708;&#x94B1;&#x8DD1;&#x8DEF;&#x3002;</span></p><p><span>&#x5F53;&#x7136;&#xFF0C;&#x8FD8;&#x6709;&#x66F4;&#x591A;&#x7684;&#x5E97;&#x94FA;&#x5219;&#x662F;&#x6B63;&#x5E38;&#x7ECF;&#x8425;&#x4E4B;&#x540E;&#x7834;&#x4EA7;&#xFF0C;&#x6BD5;&#x7ADF;&#x6708;&#x6709;&#x9634;&#x6674;&#x5706;&#x7F3A;&#xFF0C;&#x4E00;&#x4E2A;&#x5E97;&#x94FA;&#x7ECF;&#x8425;&#x4E0D;&#x4E0B;&#x53BB;&#x8981;&#x5173;&#x95E8;&#x518D;&#x6B63;&#x5E38;&#x4E0D;&#x8FC7;&#x4E86;&#xFF0C;&#x5C31;&#x7B97;&#x662F;&#x8FDE;&#x9501;&#x5927;&#x5E97;&#x90FD;&#x6709;&#x7834;&#x4EA7;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x8FD9;&#x4E9B;&#x5E97;&#x94FA;&#x5185;&#x90FD;&#x6709;&#x5C11;&#x5219;&#x51E0;&#x4E07;&#xFF0C;&#x591A;&#x5219;&#x51E0;&#x5341;&#x4E07;&#x4E0A;&#x767E;&#x4E07;&#x7684;&#x9884;&#x4ED8;&#x5145;&#x503C;&#x6B3E;&#x8FD8;&#x672A;&#x6D88;&#x8D39;&#xFF0C;&#x8FD9;&#x4E9B;&#x5E97;&#x94FA;&#x7684;&#x8001;&#x677F;&#x4F1A;&#x8001;&#x8001;&#x5B9E;&#x5B9E;&#x9000;&#x6B3E;&#x7136;&#x540E;&#x518D;&#x5173;&#x95E8;&#x561B;&#xFF1F;&#x5F53;&#x7136;&#x4E0D;&#x4F1A;&#xFF0C;&#x5927;&#x90E8;&#x5206;&#x90FD;&#x662F;&#x4E00;&#x8D70;&#x4E86;&#x4E4B;&#xFF0C;&#x56E0;&#x4E3A;&#x6570;&#x989D;&#x5C0F;&#xFF0C;&#x4EBA;&#x6570;&#x591A;&#xFF0C;&#x53D6;&#x8BC1;&#x96BE;&#xFF0C;&#x8FD9;&#x4E9B;&#x8001;&#x677F;&#x6839;&#x672C;&#x4E0D;&#x6015;&#x8B66;&#x65B9;&#x8FFD;&#x7A76;&#x3002;</span></p><p><span>&#x5927;&#x91CF;&#x7684;&#x539F;&#x672C;&#x662F;&#x8001;&#x5B9E;&#x7ECF;&#x8425;&#x7684;&#x5E97;&#x94FA;&#xFF0C;&#x5728;&#x8FD0;&#x8425;&#x56F0;&#x96BE;&#x3001;&#x8D44;&#x91D1;&#x94FE;&#x65AD;&#x88C2;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x90FD;&#x4E0D;&#x53EF;&#x80FD;&#xFF0C;&#x4E5F;&#x6CA1;&#x6709;&#x80FD;&#x529B;&#x53BB;&#x507F;&#x8FD8;&#x8FD9;&#x4E2A;&#x9884;&#x4ED8;&#x6B3E;&#xFF0C;&#x56E0;&#x4E3A;&#x91CC;&#x9762;&#x7684;&#x94B1;&#x65E9;&#x5C31;&#x88AB;&#x4ED6;&#x632A;&#x7528;&#x4E14;&#x82B1;&#x5149;&#x4E86;&#xFF0C;&#x52A0;&#x4E0A;&#x5C11;&#x91CF;&#x6076;&#x610F;&#x8BC8;&#x9A97;&#x7684;&#x5E97;&#x94FA;&#xFF0C;&#x5BFC;&#x81F4;&#x50A8;&#x503C;&#x5361;&#x9884;&#x4ED8;&#x6B3E;&#x7684;&#x7EA0;&#x7EB7;&#x7279;&#x522B;&#x591A;&#xFF0C;&#x4F46;&#x662F;&#x5E73;&#x644A;&#x5230;&#x6BCF;&#x4E2A;&#x4EBA;&#x8EAB;&#x4E0A;&#x5C31;&#x51E0;&#x5341;&#x5230;&#x51E0;&#x767E;&#x5757;&#xFF0C;&#x5F88;&#x591A;&#x4EBA;&#x5C31;&#x61D2;&#x5F97;&#x53BB;&#x8FFD;&#x7A76;&#xFF0C;&#x56E0;&#x4E3A;&#x8FDE;&#x4EA4;&#x901A;&#x8D39;&#x90FD;&#x4E0D;&#x591F;&#xFF0C;&#x53EA;&#x80FD;&#x8BA4;&#x4E2A;&#x54D1;&#x5DF4;&#x4E8F;&#x3002;</span></p><p><span>&#x800C;&#x62BC;&#x91D1;&#x8FD9;&#x4E1C;&#x897F;&#x5C31;&#x4E0D;&#x8BF4;&#x4E86;&#xFF0C;&#x5171;&#x4EAB;&#x5355;&#x8F66;&#x6570;&#x5341;&#x4EBF;&#x62BC;&#x91D1;&#x6C89;&#x6DC0;&#x5728;&#x4F01;&#x4E1A;&#x8D26;&#x6237;&#x4E2D;&#xFF0C;&#x6307;&#x671B;&#x4F01;&#x4E1A;&#x9AD8;&#x5EA6;&#x81EA;&#x5F8B;&#x5B8C;&#x5168;&#x4E0D;&#x78B0;&#x8FD9;&#x4E9B;&#x8D44;&#x91D1;&#x662F;&#x4E0D;&#x73B0;&#x5B9E;&#x7684;&#xFF0C;&#x632A;&#x7528;&#x662F;&#x5927;&#x6982;&#x7387;&#x7684;&#xFF0C;&#x4E00;&#x65E6;&#x4F01;&#x4E1A;&#x7834;&#x4EA7;&#xFF0C;&#x8FD9;&#x4E9B;&#x62BC;&#x91D1;&#x9000;&#x8FD8;&#x662F;&#x975E;&#x5E38;&#x56F0;&#x96BE;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x4E5F;&#x6CA1;&#x4EBA;&#x4E3A;&#x4E86;&#x51E0;&#x767E;&#x5143;&#x7684;&#x62BC;&#x91D1;&#x53BB;&#x5BFB;&#x6C42;&#x6CD5;&#x5F8B;&#x5E2E;&#x52A9;&#x6765;&#x8FFD;&#x7D22;&#x3002;</span></p><p><span>&#x7ECF;&#x8425;&#x5012;&#x95ED;&#x8FFD;&#x507F;&#x96BE;&#xFF0C;&#x8FD9;&#x662F;&#x50A8;&#x503C;&#x5361;&#x548C;&#x62BC;&#x91D1;&#x8FD9;&#x79CD;&#x4E1C;&#x897F;&#x4E00;&#x4E2A;&#x81F4;&#x547D;&#x7684;&#x7F3A;&#x9677;&#xFF0C;&#x4E25;&#x91CD;&#x4FB5;&#x5BB3;&#x6D88;&#x8D39;&#x8005;&#x5229;&#x76CA;&#x3002;&#x8FD9;&#x4E2A;&#x95EE;&#x9898;&#x5B58;&#x5728;&#x5341;&#x4F59;&#x5E74;&#x4E86;&#xFF0C;&#x4E00;&#x76F4;&#x4EE5;&#x6765;&#xFF0C;&#x56E0;&#x4E3A;&#x5355;&#x4F53;&#x91D1;&#x989D;&#x5C0F;&#xFF0C;&#x603B;&#x989D;&#x4E5F;&#x4E0D;&#x5927;&#xFF0C;&#x800C;&#x4E14;&#x7B2C;&#x4E09;&#x65B9;&#x76D1;&#x7BA1;&#x975E;&#x5E38;&#x9EBB;&#x70E6;&#xFF0C;&#x906D;&#x5230;&#x4E86;&#x91D1;&#x878D;&#x76D1;&#x7BA1;&#x7684;&#x51B7;&#x5904;&#x7406;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x89C6;&#x800C;&#x4E0D;&#x89C1;&#x3002;</span></p><p><span>&#x4F46;&#x662F;&#x4ECE;&#x672C;&#x8D28;&#x4E0A;&#x6765;&#x8BF4;&#xFF0C;&#x652F;&#x4ED8;&#x5B9D;&#x7684;&#x5907;&#x4ED8;&#x91D1;&#xFF0C;&#x5176;&#x95EE;&#x9898;&#x4E3B;&#x8981;&#x662F;&#x8D44;&#x91D1;&#x6C89;&#x6DC0;&#xFF0C;&#x4ECE;&#x539F;&#x7406;&#x4E0A;&#x8BF4;&#xFF0C;&#x548C;&#x5E97;&#x5BB6;&#x50A8;&#x503C;&#x5361;&#x4EE5;&#x53CA;&#x62BC;&#x91D1;&#x95EE;&#x9898;&#x662F;&#x4E00;&#x6837;&#x7684;&#xFF0C;&#x4F5C;&#x4E3A;&#x5546;&#x5BB6;&#xFF0C;&#x8981;&#x8BDA;&#x5FC3;&#x7ECF;&#x8425;&#xFF0C;&#x901A;&#x8FC7;&#x4E00;&#x5B9A;&#x7684;&#x8425;&#x9500;&#x624B;&#x6BB5;&#x62DB;&#x63FD;&#x5BA2;&#x6237;&#x65E0;&#x53EF;&#x539A;&#x975E;&#xFF0C;&#x4F46;&#x662F;&#x901A;&#x8FC7;&#x50A8;&#x503C;&#x5361;&#x9884;&#x6536;&#x8D44;&#x91D1;&#xFF0C;&#x5BC5;&#x5403;&#x536F;&#x7CAE;&#x7684;&#x900F;&#x652F;&#x65B9;&#x5F0F;&#x7ECF;&#x8425;&#x6700;&#x7EC8;&#x96BE;&#x514D;&#x5BB3;&#x4EBA;&#x5BB3;&#x5DF1;&#x3002;&#x5C31;&#x4EE5;&#x50A8;&#x503C;&#x5361;&#x91CD;&#x707E;&#x533A;&#x7F8E;&#x5BB9;&#x7F8E;&#x53D1;&#x884C;&#x4E1A;&#x6765;&#x8BF4;&#xFF0C;&#x65E5;&#x672C;&#x5C31;&#x6CA1;&#x6709;&#x901A;&#x8FC7;&#x50A8;&#x503C;&#x5361;&#x62DB;&#x63FD;&#x5BA2;&#x6237;&#x7684;&#xFF0C;&#x66F4;&#x4E0D;&#x4F1A;&#x91C7;&#x7528;&#x865A;&#x6807;&#x4EF7;&#x683C;&#xFF0C;&#x5145;&#x503C;&#x6210;&#x4F1A;&#x5458;&#x5C31;&#x6253;3&#x6298;5&#x6298;&#x8FD9;&#x79CD;&#x65E0;&#x803B;&#x7684;&#x624B;&#x6BB5;&#x53BB;&#x9501;&#x5B9A;&#x5BA2;&#x6E90;&#x3002;</span></p><p><span>&#x8FD9;&#x4E9B;&#x50A8;&#x503C;&#x5361;&#x548C;&#x62BC;&#x91D1;&#xFF0C;&#x90FD;&#x5E94;&#x8BE5;&#x653E;&#x5728;&#x592E;&#x884C;&#x7684;&#x7B2C;&#x4E09;&#x65B9;&#x8D26;&#x6237;&#x91CC;&#xFF0C;&#x65E2;&#x7136;&#x592E;&#x884C;&#x53EF;&#x4EE5;&#x51FA;&#x624B;&#x7BA1;&#x652F;&#x4ED8;&#x5B9D;&#xFF0C;&#x4E5F;&#x5E94;&#x8BE5;&#x53EF;&#x4EE5;&#x7BA1;&#x8FD9;&#x4E9B;&#x5E97;&#x94FA;&#x3002;</span></p><p><span>&#x652F;&#x4ED8;&#x5B9D;&#x53EF;&#x4EE5;&#x4E00;&#x9053;&#x884C;&#x653F;&#x4EE4;&#x5C31;&#x542C;&#x8BDD;&#xFF0C;&#x56E0;&#x4E3A;&#x4ED6;&#x5C31;&#x4E00;&#x4E2A;&#x4F01;&#x4E1A;&#x3002;&#x4E0D;&#x8FC7;&#x652F;&#x4ED8;&#x5B9D;&#x603B;&#x989D;&#x5F88;&#x5927;&#x4F46;&#x662F;&#x4EBA;&#x5747;&#x4E0D;&#x5927;&#xFF0C;&#x5C31;&#x7B97;&#x5012;&#x95ED;&#x4E86;&#x4E5F;&#x8BB8;&#x4EBA;&#x5747;&#x53EA;&#x635F;&#x5931;&#x51E0;&#x5341;&#x5143;&#x5907;&#x4ED8;&#x91D1;&#xFF0C;&#x8FD9;&#x4E2A;&#x94B1;&#x662F;&#x94B1;&#xFF0C;&#x6211;&#x5728;&#x5C0F;&#x533A;&#x697C;&#x4E0B;&#x6C34;&#x679C;&#x5E97;&#x7406;&#x53D1;&#x5E97;&#x5145;&#x503C;&#x7684;&#x5361;&#xFF0C;&#x5E97;&#x94FA;&#x8DD1;&#x8DEF;&#x4E86;&#x635F;&#x5931;&#x7684;&#x94B1;&#x96BE;&#x9053;&#x5C31;&#x4E0D;&#x662F;&#x94B1;&#x4E86;&#xFF1F;&#x800C;&#x4E14;&#x4E00;&#x65E6;&#x635F;&#x5931;&#x901A;&#x5E38;&#x662F;&#x51E0;&#x767E;&#x5143;&#x7684;&#x635F;&#x5931;&#x91D1;&#x989D;&#xFF0C;&#x8FDC;&#x8FDC;&#x6BD4;&#x652F;&#x4ED8;&#x5B9D;&#x7684;&#x5907;&#x4ED8;&#x91D1;&#x8981;&#x60E8;&#x91CD;&#x3002;&#x8857;&#x5934;&#x5343;&#x5343;&#x4E07;&#x4E07;&#x7684;&#x5C0F;&#x5E97;&#x94FA;&#x592A;&#x96BE;&#x7BA1;&#x7406;&#xFF0C;&#x4F46;&#x662F;&#x4E0D;&#x80FD;&#x56E0;&#x6B64;&#x5C31;&#x5047;&#x88C5;&#x4E0D;&#x7BA1;&#x554A;&#x3002;</span></p><p><span>&#x6211;&#x4E2A;&#x4EBA;&#x5EFA;&#x8BAE;&#xFF0C;&#x5E94;&#x8BE5;&#x628A;&#x7B2C;&#x4E09;&#x65B9;&#x8D44;&#x91D1;&#x76D1;&#x7BA1;&#x8FDB;&#x884C;&#x7ACB;&#x6CD5;&#x63A8;&#x52A8;&#xFF0C;&#x8981;&#x4E48;&#x5C31;&#x8001;&#x8001;&#x5B9E;&#x5B9E;&#x7ECF;&#x8425;&#xFF0C;&#x660E;&#x7801;&#x6807;&#x4EF7;&#xFF0C;&#x8981;&#x662F;&#x91C7;&#x7528;&#x50A8;&#x503C;&#x5361;&#x8425;&#x9500;&#x624B;&#x6BB5;&#x4E5F;&#x884C;&#xFF0C;&#x5FC5;&#x987B;&#x5B58;&#x653E;&#x5728;&#x592E;&#x884C;&#x7B2C;&#x4E09;&#x65B9;&#x8D26;&#x6237;&#xFF0C;&#x5426;&#x5219;&#x5C5E;&#x4E8E;&#x8FDD;&#x6CD5;&#xFF0C;&#x5728;&#x8FD9;&#x4E2A;&#x4E92;&#x8054;&#x7F51;&#x652F;&#x4ED8;&#x975E;&#x5E38;&#x53D1;&#x8FBE;&#x7684;&#x65F6;&#x4EE3;&#xFF0C;&#x4FE1;&#x7528;&#x5361;&#x3001;&#x4E8C;&#x7EF4;&#x7801;&#x90FD;&#x53EF;&#x4EE5;&#x89E3;&#x51B3;&#x8FD9;&#x4E2A;&#x95EE;&#x9898;&#xFF0C;&#x6280;&#x672F;&#x4E0A;&#x4E00;&#x70B9;&#x90FD;&#x4E0D;&#x56F0;&#x96BE;&#x3002;</span></p><p><span>&#x5BF9;&#x4E8E;&#x884C;&#x653F;&#x7ACB;&#x6CD5;&#x800C;&#x8A00;&#xFF0C;&#x6211;&#x8BA4;&#x4E3A;&#x662F;&#x5FC5;&#x8981;&#x7684;&#xFF0C;&#x4F46;&#x662F;&#x5C31;&#x7B97;&#x7ECF;&#x8FC7;&#x8206;&#x8BBA;&#x7684;&#x547C;&#x5401;&#x6700;&#x7EC8;&#x7ACB;&#x6CD5;&#x4E86;&#xFF0C;&#x90A3;&#x4E5F;&#x662F;&#x5F88;&#x4E45;&#x4E4B;&#x540E;&#x7684;&#x4E8B;&#x4E86;&#x3002;&#x73B0;&#x9636;&#x6BB5;&#xFF0C;&#x8FD8;&#x662F;&#x63D0;&#x9192;&#x5927;&#x5BB6;&#xFF0C;&#x5343;&#x4E07;&#x4E0D;&#x8981;&#x5728;&#x67D0;&#x4E00;&#x5BB6;&#x5E97;&#x94FA;&#x4E00;&#x6B21;&#x6027;&#x5145;&#x503C;&#x8FC7;&#x591A;&#xFF0C;&#x6CE8;&#x610F;&#x98CE;&#x9669;&#x3002;&#x5047;&#x8BBE;&#x67D0;&#x4E2A;&#x7406;&#x53D1;&#x5E97;&#x8BF4;&#x5145;&#x503C;1000&#x5143;&#x6253;5&#x6298;&#xFF0C;&#x5145;&#x503C;2000&#x5143;&#x6253;4&#x6298;&#xFF0C;&#x5145;&#x503C;3000&#x5143;&#x6253;3&#x6298;&#x3002;&#x800C;&#x4F60;&#x56E0;&#x4E3A;&#x67D0;&#x79CD;&#x539F;&#x56E0;&#x5FC5;&#x987B;&#x5728;&#x8FD9;&#x91CC;&#x7406;&#x53D1;&#x3002;</span><span><strong>&#x4F60;</strong></span><span><strong>&#x9884;&#x4F30;&#x4F60;&#x534A;&#x5E74;&#x6D88;&#x8D39;&#x4F1A;&#x8FBE;&#x5230;&#x4EC0;&#x4E48;&#x6570;&#x503C;&#xFF0C;&#x4F60;&#x5C31;&#x5145;&#x503C;&#x4EC0;&#x4E48;&#x7EA7;&#x522B;</strong></span><span>&#xFF0C;&#x5982;&#x679C;&#x4F60;&#x9884;&#x4F30;&#x4F60;&#x534A;&#x5E74;&#x90FD;&#x6D88;&#x8D39;&#x4E0D;&#x4E86;1000&#xFF0C;&#x90A3;&#x4E48;&#x4F60;&#x5343;&#x4E07;&#x522B;&#x8D2A;&#x4FBF;&#x5B9C;&#x51B2;3000&#xFF0C;&#x4F60;&#x7EDD;&#x5BF9;&#x4F1A;&#x540E;&#x6094;&#x7684;&#x3002;</span></p><p><span>&#x6709;&#x592A;&#x591A;&#x4EBA;&#x90FD;&#x66FE;&#x7ECF;&#x88AB;&#x5145;&#x503C;&#x5361;&#x7ED9;&#x5751;&#x8FC7;&#xFF0C;&#x662F;&#x5178;&#x578B;&#x7684;&#x8D2A;&#x5C0F;&#x4FBF;&#x5B9C;&#x5403;&#x5927;&#x4E8F;&#xFF0C;&#x5E0C;&#x671B;&#x8BFB;&#x5B8C;&#x6B64;&#x6587;&#x7684;&#x4EBA;&#xFF0C;&#x5728;&#x7ACB;&#x6CD5;&#x76D1;&#x7BA1;&#x4E4B;&#x524D;&#xFF0C;&#x90FD;&#x5BF9;&#x50A8;&#x503C;&#x5361;&#x6A21;&#x5F0F;&#x5FC3;&#x5B58;&#x8B66;&#x60D5;&#x3002;</span></p><p><span>
          <link rel="stylesheet" href="view/css/APlayer.min.css">
          
          
          </span></p></section></section></section></section><section><span>&#x89C9;&#x5F97;&#x6B64;&#x6587;&#x7684;&#x5206;&#x6790;&#x6709;&#x9053;&#x7406;&#xFF0C;</span></section><section><span>&#x5BF9;&#x4F60;&#x6709;&#x6240;&#x5E2E;&#x52A9;&#xFF0C;</span></section><section><span>&#x8BF7;&#x968F;&#x624B;&#x8F6C;&#x53D1;&#x3002;</span></section><p><span></span></p><p><span>&#x5F80;&#x671F;&#x56DE;&#x987E;<span>&#xFF08;&#x56DE;&#x590D;&#x201C;&#x76EE;&#x5F55;&#x201D;&#x5173;&#x952E;&#x8BCD;&#x53EF;&#x67E5;&#x770B;&#x66F4;&#x591A;&#xFF09;</span></span></p><p><span>&#x7528;&#x4EBA;&#x53E3;&#x548C;&#x571F;&#x5730;&#x7684;&#x5386;&#x53F2;&#x6570;&#x636E;&#x5206;&#x6790;&#x4E2D;&#x56FD;&#x623F;&#x4EF7;&#x7684;&#x672A;&#x6765;&#x8D70;&#x52BF;&#xA0;|&#xA0;&#x4E3A;&#x4EC0;&#x4E48;&#x4E2D;&#x56FD;&#x5FC5;&#x987B;&#x8D2D;&#x4E70;&#x7F8E;&#x56FD;&#x56FD;&#x503A;&#xFF1F;|&#xA0;</span><span>&#x79DF;&#x623F;&#x8D37;&#x6B3E;&#x4F1A;&#x5C06;&#x623F;&#x5B50;&#x62C6;&#x5206;&#x6210;&#x623F;&#x9AA8;&#x548C;&#x623F;&#x76AE;&#xA0;|&#xA0;&#x5B81;&#x6CE2;&#x8001;&#x864E;&#x4E8B;&#x4EF6;&#x9047;&#x96BE;&#x8005;&#x4E0D;&#x5E94;&#x8BE5;&#x5F97;&#x5230;&#x8D54;&#x507F;&#xA0;|</span><span>&#xA0;</span><span>&#x4E2D;&#x56FD;&#x7684;&#x623F;&#x4EF7;&#x4EC0;&#x4E48;&#x65F6;&#x5019;&#x4F1A;&#x5D29;&#x76D8;&#xFF1F;</span><span>|&#xA0;</span>&#x4F60;&#x6839;&#x672C;&#x4E0D;&#x77E5;&#x9053;&#x70DF;&#x8349;&#x516C;&#x53F8;&#x6709;&#x591A;&#x8D5A;&#x94B1;&#xA0;<span>|&#xA0;</span><span>&#x5982;&#x4F55;&#x628A;&#x81EA;&#x5BB6;&#x5B69;&#x5B50;&#x57F9;&#x517B;&#x6210;&#x4E00;&#x4E2A;&#x9876;&#x5C16;&#x4EBA;&#x624D;<span>&#xA0;|&#xA0;</span></span><span>&#x6211;&#x662F;&#x5982;&#x4F55;&#x4FDD;&#x8BC1;&#x81EA;&#x5DF1;&#x4E0D;&#x8FD1;&#x89C6;&#x7684;&#xA0;|&#xA0;</span>&#x9B4F;&#x5FE0;&#x8D24;&#x5176;&#x5B9E;&#x662F;&#x4E2A;&#x8D24;&#x81E3;<span>&#xA0;|&#xA0;2&#x5206;&#x949F;&#x4E86;&#x89E3;&#x4E2D;&#x56FD;50&#x5E74;&#x7684;&#x8270;&#x8F9B;&#x53D1;&#x5C55;&#x53F2;&#xA0;|&#x5386;&#x53F2;&#x6570;&#x636E;&#x8868;&#x660E;&#xFF1A;&#x4E2D;&#x56FD;&#x6700;&#x8D5A;&#x94B1;&#x7684;&#x804C;&#x4E1A;&#x5341;&#x5E74;&#x4E00;&#x4E2A;&#x8F6E;&#x56DE;&#xA0;|</span><span>&#x623F;&#x4EF7;&#x5927;&#x5229;&#x7A7A;&#xFF0C;&#x8D27;&#x5E01;&#x5316;&#x68DA;&#x6539;&#x6743;&#x9650;&#x88AB;&#x6536;&#x56DE;</span></p><p><img class="" data-copyright="0" data-ratio="0.36796875" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_jpg/vVoVQ59VnF7h0JZicpH4n94yIEZjsBy1Be3Jvicic41B5T3lIP7lUlrwHIF6neGuLz3WK4h2gzfEB5kVBQOLSCK9w/640?wx_fmt=jpeg" data-type="jpeg" data-w="1280" width="auto"></p>
				
				
								
				
						
			
