
<h1>
						
						中国只有3%的人具有本科学历，还有3000万人穷的超乎想象						
					</h1>
            
							
			
<section class="_135editor" data-id="4010" data-tools="135&#x7F16;&#x8F91;&#x5668;"><section><section><img class="_135editor" data-ratio="0.13043478260869565" src="http://mmbiz.qpic.cn/mmbiz_gif/vVoVQ59VnF7y1uSicHria14DhtSD3I0hIazdCMibfOgT0NLicQJgdluwK5TzjWxJAbMoWhbkAI4nr6BETpDJT185MQ/640?wx_fmt=gif" data-type="gif" data-w="460" title="&#x8DF3;&#x8DC3;&#x732B;&#x5F15;&#x5BFC;&#x5173;&#x6CE8;"></section></section><section data-role="outer" label="Powered by 135editor.com"><section class="_135editor" data-info="135&#x4E00;&#x952E;&#x6392;&#x7248;"><section><section data-role="outer" label="Powered by 135editor.com"><section class="_135editor" data-info="135&#x4E00;&#x952E;&#x6392;&#x7248;"><section><p><span>&#x4ECA;&#x5929;&#x6211;&#x6765;&#x8BF4;&#x4E00;&#x8BF4;&#x4E2D;&#x56FD;&#x6559;&#x80B2;&#x60C5;&#x51B5;&#x548C;&#x8D2B;&#x5BCC;&#x5206;&#x5316;&#x60C5;&#x51B5;&#xFF0C;&#x4ED6;&#x4EEC;&#x7684;&#x5B9E;&#x9645;&#x6570;&#x636E;&#x6216;&#x5C06;&#x5237;&#x65B0;&#x4F60;&#x7684;&#x4E09;&#x89C2;&#x3002;</span><br></p><p><span>&#x524D;&#x5929;&#x6211;&#x5199;&#x4E2D;&#x56FD;&#x4EBA;&#x5747;&#x6536;&#x5165;&#x7684;&#x6587;&#x7AE0;&#x65F6;&#xFF0C;&#x66FE;&#x63D0;&#x5230;&#x4E2D;&#x56FD;&#x53EA;&#x6709;5%&#x7684;&#x4EBA;&#x53E3;&#x6BCF;&#x6708;&#x5230;&#x624B;&#x7684;&#x5DE5;&#x8D44;&#x6536;&#x5165;&#x9AD8;&#x4E8E;5000&#x5143;&#xFF0C;&#x5F88;&#x591A;&#x4EBA;&#x8BF4;&#x6211;&#x672C;&#x79D1;&#x540C;&#x5B66;&#x6700;&#x4F4E;&#x90FD;&#x662F;5K&#x7684;&#x5DE5;&#x8D44;&#xFF0C;&#x4E2D;&#x56FD;&#x600E;&#x4E48;&#x53EF;&#x80FD;&#x53EA;&#x6709;5%&#x7684;&#x4EBA;&#x53E3;&#x5DE5;&#x8D44;&#x9AD8;&#x4E8E;5000&#xFF0C;&#x800C;&#x5B9E;&#x9645;&#x4E0A;&#xFF0C;&#x4E2D;&#x56FD;&#x5177;&#x5907;&#x672C;&#x79D1;&#x4EE5;&#x4E0A;&#x5B66;&#x5386;&#x7684;&#x4EBA;&#xFF0C;&#x53EA;&#x5360;&#x603B;&#x4EBA;&#x53E3;&#x7684;3%&#xFF0C;&#x6240;&#x4EE5;&#x672C;&#x79D1;&#x5B66;&#x5386;&#x5DE5;&#x8D44;&#x9AD8;&#x4E8E;5000&#x5F53;&#x7136;&#x662F;&#x5F88;&#x5E38;&#x89C1;&#x7684;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x4F60;&#x79BB;&#x5F00;&#x8001;&#x5BB6;&#xFF0C;&#x9009;&#x62E9;&#x5927;&#x57CE;&#x5E02;&#x4F5C;&#x4E3A;&#x5DE5;&#x4F5C;&#x5730;&#x70B9;&#x7684;&#x60C5;&#x51B5;&#x4E0B;&#x3002;</span></p><p><span>&#x4E4B;&#x6240;&#x4EE5;&#x4F1A;&#x4EA7;&#x751F;&#x8FD9;&#x79CD;&#x8BA4;&#x77E5;&#x5DEE;&#x5F02;&#xFF0C;&#x4E3B;&#x8981;&#x662F;&#x4E2D;&#x56FD;&#x7684;&#x8D2B;&#x5BCC;&#x5DEE;&#x8DDD;&#x5DF2;&#x7ECF;&#x8FDC;&#x8D85;&#x4E00;&#x822C;&#x4EBA;&#x7684;&#x60F3;&#x8C61;&#xFF0C;&#x5F88;&#x591A;&#x4EBA;&#x8BA4;&#x4E3A;&#xFF0C;&#x4E2D;&#x56FD;&#x6700;&#x7A77;&#x7684;&#x4EBA;&#xFF0C;&#x5E94;&#x8BE5;&#x5C31;&#x662F;&#x57CE;&#x5E02;&#x91CC;&#x626B;&#x5927;&#x8857;&#x548C;&#x6361;&#x7834;&#x70C2;&#x7684;&#x4EBA;&#x4E86;&#x3002;&#x800C;&#x5B9E;&#x9645;&#x4E0A;&#xFF0C;&#x4ED6;&#x4EEC;&#x8FD8;&#x771F;&#x4E0D;&#x662F;&#x6700;&#x7A77;&#x7684;&#xFF0C;&#x540C;&#x6837;&#x7684;&#x6361;&#x7834;&#x70C2;&#xFF0C;&#x5728;&#x5317;&#x4EAC;&#x6361;&#x7834;&#x70C2;&#x7684;&#x6536;&#x5165;&#x5341;&#x500D;&#x4E8E;&#x4E61;&#x9547;&#x6361;&#x7834;&#x70C2;&#x7684;&#x90FD;&#x4E0D;&#x6B62;&#xFF0C;&#x6709;&#x5F88;&#x591A;&#x4EBA;&#xFF0C;&#x7A77;&#x56F0;&#x7A0B;&#x5EA6;&#x662F;&#x5927;&#x57CE;&#x5E02;&#x4E4B;&#x4EBA;&#x65E0;&#x6CD5;&#x60F3;&#x8C61;&#x7684;&#x3002;</span></p><section class="_135editor" data-id="85638" data-tools="135&#x7F16;&#x8F91;&#x5668;"><section class="layout"><section><span class="135brush" data-brushtype="text">&#x4E2D;&#x56FD;&#x5230;&#x5E95;&#x6709;&#x591A;&#x5C11;&#x672C;&#x79D1;&#x751F;</span></section></section></section><p><span>&#x5148;&#x8BF4;&#x8BF4;&#x672C;&#x79D1;&#x751F;&#x7684;&#x6570;&#x636E;&#x5427;&#xFF0C;&#x4E2D;&#x56FD;&#x6709;&#x591A;&#x5C11;&#x672C;&#x79D1;&#x751F;&#x5462;&#xFF0C;&#x5728;&#x5F88;&#x591A;&#x4EBA;&#x7684;&#x773C;&#x91CC;&#xFF0C;&#x5E94;&#x8BE5;&#x662F;&#x591A;&#x5982;&#x72D7;&#x5427;&#xFF0C;&#x4E2D;&#x56FD;&#x7684;&#x672C;&#x79D1;&#x751F;&#x548C;&#x519C;&#x6C11;&#x5DE5;&#x5DF2;&#x7ECF;&#x6CA1;&#x533A;&#x522B;&#x4E86;&#xFF0C;&#x6570;&#x91CF;&#x6781;&#x591A;&#x3002;&#x4ECE;&#x9AD8;&#x4E2D;&#x90A3;&#x91CC;&#x5F97;&#x5230;&#x7684;&#x53CD;&#x9988;&#x662F;&#xFF0C;&#x73B0;&#x5728;&#x9AD8;&#x4E09;&#x5B66;&#x751F;&#x8003;&#x4E2A;&#x672C;&#x79D1;&#x548C;&#x559D;&#x6C34;&#x4E00;&#x6837;&#x7B80;&#x5355;&#xFF0C;&#x4ECE;&#x4EBA;&#x624D;&#x5E02;&#x573A;&#x5F97;&#x5230;&#x7684;&#x53CD;&#x9988;&#x6765;&#x770B;&#xFF0C;&#x666E;&#x901A;&#x4E09;&#x672C;&#x751F;&#x7684;&#x5E73;&#x5747;&#x8D77;&#x85AA;&#xFF0C;&#x4E5F;&#x5C31;&#x6BD4;&#x519C;&#x6C11;&#x5DE5;&#x7A0D;&#x5FAE;&#x9AD8;&#x4E00;&#x70B9;&#xFF0C;&#x5927;&#x5B66;&#x751F;&#x7684;&#x6570;&#x91CF;&#xFF0C;&#x6709;&#x8FD9;&#x4E48;&#x591A;&#x5417;&#xFF1F;</span></p><p><img class="" data-copyright="0" data-ratio="0.6417112299465241" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_jpg/vVoVQ59VnF4aqdoOaKeeVruibFx6FVHZqGaQxuhhA8ofdxJ1LJ5kHGeLTbP5MFfibwV1ejeXMbpTvs9ImHpg9U6w/640?wx_fmt=jpeg" data-type="jpeg" data-w="374"></p><p><span>&#x4ED6;&#x4EEC;&#x770B;&#x5230;&#x7684;&#x5168;&#x90FD;&#x662F;&#x4E8B;&#x5B9E;&#xFF0C;&#x9AD8;&#x4E09;&#x5B66;&#x751F;&#x8003;&#x4E0A;&#x672C;&#x79D1;&#x7684;&#x786E;&#x975E;&#x5E38;&#x7B80;&#x5355;&#xFF0C;&#x5927;&#x5B66;&#x7ECF;&#x8FC7;&#x6269;&#x62DB;&#xFF0C;&#x6BCF;&#x5E74;&#x7684;&#x6BD5;&#x4E1A;&#x751F;&#x6570;&#x91CF;&#x4E5F;&#x8D85;&#x8FC7;&#x4E86;&#x5E02;&#x573A;&#x80FD;&#x591F;&#x8D1F;&#x8377;&#x7684;&#x6700;&#x5927;&#x503C;&#xFF0C;&#x6240;&#x4EE5;&#x8D77;&#x85AA;&#x548C;&#x519C;&#x6C11;&#x5DE5;&#x7684;&#x8D77;&#x85AA;&#x6BD4;&#x4E5F;&#x5DEE;&#x8DDD;&#x4E0D;&#x5927;&#xFF0C;&#x6BD5;&#x7ADF;&#x5927;&#x57CE;&#x5E02;&#x7684;&#x751F;&#x6D3B;&#x6210;&#x672C;&#x6446;&#x5728;&#x90A3;&#x91CC;&#xFF0C;&#x666E;&#x901A;&#x5927;&#x5B66;&#x751F;&#x4E5F;&#x505A;&#x4E0D;&#x4E86;&#x4EC0;&#x4E48;&#x4E8B;&#x3002;&#x4F46;&#x662F;&#x4E0E;&#x6B64;&#x540C;&#x65F6;&#xFF0C;&#x672C;&#x79D1;&#x751F;&#x7684;&#x6570;&#x91CF;&#x4F9D;&#x7136;&#x662F;&#x7EDD;&#x5BF9;&#x7A00;&#x5C11;&#x7684;&#xFF0C;&#x6211;&#x4EEC;&#x770B;&#x4E00;&#x770B;&#x6559;&#x80B2;&#x90E8;&#x516C;&#x5E03;&#x7684;&#x6570;&#x636E;&#x3002;</span></p><p><span>&#x4E2D;&#x56FD;&#x6062;&#x590D;&#x9AD8;&#x8003;&#x662F;1977&#x5E74;&#xFF0C;&#x4E4B;&#x524D;&#x5927;&#x5B66;&#x4E5F;&#x5728;&#x8FD0;&#x8F6C;&#xFF0C;&#x4F46;&#x662F;&#x62DB;&#x6536;&#x4EBA;&#x6570;&#x662F;&#x975E;&#x5E38;&#x7A00;&#x5C11;&#x7684;&#xFF0C;&#x5927;&#x6982;&#x4E00;&#x5E74;&#x5C31;&#x51E0;&#x4E07;&#x4EBA;&#xFF0C;&#x800C;&#x4E14;&#x5F88;&#x591A;&#x90FD;&#x662F;&#x9AD8;&#x8003;&#x767D;&#x5377;&#x82F1;&#x96C4;&#x4E0A;&#x7684;&#x5927;&#x5B66;&#xFF0C;&#x6240;&#x4EE5;&#x57FA;&#x672C;&#x53EF;&#x4EE5;&#x5FFD;&#x7565;&#x4E0D;&#x8BA1;&#xFF0C;&#x5B9E;&#x9645;&#x6211;&#x4EEC;&#x53EF;&#x4EE5;&#x4ECE;82&#x5E74;&#x5F00;&#x59CB;&#x8BA1;&#x7B97;&#xFF0C;&#x4F46;&#x662F;&#x8FD9;&#x91CC;&#x8FD8;&#x662F;&#x628A;78&#x5E74;&#x7684;&#x6570;&#x636E;&#x4E5F;&#x5217;&#x5165;&#xFF0C;&#x56E0;&#x4E3A;&#x4E2D;&#x56FD;&#x5927;&#x5B66;&#x6559;&#x80B2;&#x7684;&#x4E8C;&#x5927;&#x8F6C;&#x6298;&#x70B9;&#xFF0C;&#x5206;&#x522B;&#x662F;77&#x5E74;&#x6062;&#x590D;&#x9AD8;&#x8003;&#x548C;99&#x5E74;&#x5927;&#x5B66;&#x6269;&#x62DB;&#x3002;</span></p><p><img class="" data-copyright="0" data-ratio="0.6331811263318112" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF4aqdoOaKeeVruibFx6FVHZqfDdrDib9BTCSrD8vYjx1hQwkWBVmxF8FvwZiaPIltVHlhpZ9E1IKrrjw/640?wx_fmt=png" data-type="png" data-w="657"></p><p><span>&#x53EF;&#x4EE5;&#x770B;&#x5230;&#xFF0C;&#x4E2D;&#x56FD;&#x7684;&#x9AD8;&#x6821;&#x6BD5;&#x4E1A;&#x751F;&#x6570;&#x91CF;&#x4E00;&#x8DEF;&#x98D9;&#x5347;&#xFF0C;17&#x5E74;&#x9AD8;&#x6821;&#x6BD5;&#x4E1A;&#x751F;&#xFF08;&#x672C;&#x4E13;&#x79D1;&#x5408;&#x8BA1;&#xFF09;&#x5DF2;&#x7ECF;&#x8FBE;&#x5230;&#x4E86;&#x63A5;&#x8FD1;800&#x4E07;&#x7684;&#x6570;&#x91CF;&#xFF0C;&#x8FD9;&#x662F;&#x4E2A;&#x4EC0;&#x4E48;&#x6982;&#x5FF5;&#x5462;&#xFF0C;17&#x5E74;&#x5168;&#x56FD;&#x51FA;&#x751F;&#x4EBA;&#x53E3;&#x662F;1700&#x4E07;&#x4EBA;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x8BF4;&#xFF0C;&#x8FDE;&#x504F;&#x8FDC;&#x519C;&#x6751;&#x4EBA;&#x53E3;&#x548C;&#x53D1;&#x8FBE;&#x5927;&#x57CE;&#x5E02;&#x4EBA;&#x53E3;&#x7ED1;&#x5728;&#x4E00;&#x8D77;&#xFF0C;&#x90FD;&#x6709;&#x4E00;&#x534A;&#x7684;&#x4EBA;&#x80FD;&#x4E0A;&#x5927;&#x5B66;&#xFF0C;&#x5982;&#x679C;&#x628A;&#x519C;&#x6751;&#x8D2B;&#x56F0;&#x4EBA;&#x53E3;&#x90FD;&#x6487;&#x5F00;&#xFF0C;&#x53EF;&#x4EE5;&#x8BF4;&#xFF0C;&#x5927;&#x57CE;&#x5E02;&#x7684;&#x5B69;&#x5B50;&#x7EDD;&#x5927;&#x90E8;&#x5206;&#xFF0C;&#x90FD;&#x80FD;&#x4E0A;&#x5927;&#x5B66;&#xFF0C;&#x8FD9;&#x5DF2;&#x7ECF;&#x4E0D;&#x80FD;&#x79F0;&#x4E4B;&#x4E3A;&#x8003;&#x5927;&#x5B66;&#x4E86;&#xFF0C;&#x53EA;&#x80FD;&#x79F0;&#x4E4B;&#x4E3A;&#x9AD8;&#x7B49;&#x7EE7;&#x7EED;&#x6559;&#x80B2;&#xFF0C;&#x53EA;&#x6709;&#x8003;&#x4E0A;&#x91CD;&#x70B9;&#x4E00;&#x672C;&#xFF0C;&#x624D;&#x80FD;&#x79F0;&#x4E4B;&#x4E3A;&#x8003;&#x5927;&#x5B66;&#x3002;&#x6211;&#x4EEC;&#x770B;&#x4E00;&#x770B;&#x5386;&#x5E74;&#x9AD8;&#x8003;&#xFF0C;&#x6BCF;&#x5E74;&#x7684;&#x62A5;&#x8003;&#x4EBA;&#x6570;&#x548C;&#x5F55;&#x53D6;&#x4EBA;&#x6570;&#x3002;</span></p><p><img class="" data-copyright="0" data-ratio="2.2485549132947975" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF4aqdoOaKeeVruibFx6FVHZqCGw6cfGeY5SqBklia9hXKuzmib4HK8q4KbuQtPVFtuK4bibzEAclZ8QRw/640?wx_fmt=png" data-type="png" data-w="346"></p><p><span>&#x6211;&#x4EEC;&#x53EF;&#x4EE5;&#x770B;&#x5230;&#xFF0C;&#x9AD8;&#x8003;&#x5F55;&#x53D6;&#x7387;&#x4ECE;5%&#xFF0C;&#x4E00;&#x8DEF;&#x98D9;&#x5347;&#x5230;74%&#xFF0C;&#x5230;&#x4E86;17&#x5E74;&#x6570;&#x636E;&#x66F4;&#x52A0;&#x5938;&#x5F20;&#xFF0C;&#x4E0D;&#x8FC7;16&#x548C;17&#x7684;&#x5168;&#x56FD;&#x62A5;&#x8003;&#x4EBA;&#x6570;&#x6C47;&#x603B;&#x6570;&#x636E;&#x6211;&#x6CA1;&#x641C;&#x5230;&#xFF0C;&#x5C31;&#x4E0D;&#x5217;&#x5165;&#x4E86;&#xFF0C;&#x4F30;&#x8BA1;&#x4E5F;&#x662F;900&#x591A;&#x4E07;&#x4EBA;&#x3002;&#x6211;&#x4EEC;&#x4E5F;&#x53EF;&#x4EE5;&#x770B;&#x5230;&#xFF0C;&#x6700;&#x8FD1;&#x51E0;&#x5E74;&#x7684;&#x9AD8;&#x4E09;&#x5E94;&#x5C4A;&#x8003;&#x751F;&#x6BCF;&#x5E74;&#x90FD;&#x662F;900&#x591A;&#x4E07;&#x4EBA;&#xFF0C;&#x5927;&#x6982;&#x76F8;&#x5F53;&#x4E8E;&#x6BCF;&#x5E74;&#x51FA;&#x751F;&#x4EBA;&#x53E3;&#x7684;&#x4E00;&#x534A;&#x591A;&#x4E00;&#x70B9;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x8BF4;&#xFF0C;&#x6709;&#x4E00;&#x534A;&#x7684;&#x5B69;&#x5B50;&#x53C2;&#x52A0;&#x4E86;&#x9AD8;&#x8003;&#xFF0C;&#x5176;&#x4F59;&#x7684;&#x90FD;&#x5F03;&#x5B66;&#x4E86;&#xFF0C;&#x4F46;&#x662F;&#x53C2;&#x52A0;&#x9AD8;&#x8003;&#x7684;&#x8FD9;&#x6279;&#x4EBA;&#xFF0C;&#x8003;&#x4E0A;&#x5927;&#x5B66;&#x7684;&#x6982;&#x7387;&#x662F;74%&#x4EE5;&#x4E0A;&#xFF0C;&#x8FD9;&#x662F;&#x9762;&#x5411;&#x5168;&#x56FD;&#x7684;&#x6570;&#x636E;&#xFF0C;&#x5982;&#x679C;&#x662F;&#x5927;&#x57CE;&#x5E02;&#x7684;&#x4E2D;&#x5B66;&#xFF0C;&#x8003;&#x4E0A;&#x5927;&#x5B66;&#xFF08;&#x672C;&#x4E13;&#x79D1;&#xFF09;&#x7684;&#x6982;&#x7387;&#x5C31;&#x662F;99%&#xFF0C;&#x6709;&#x4E9B;&#x91CD;&#x70B9;&#x4E2D;&#x5B66;&#x90FD;&#x6562;&#x8BF4;&#x4E8C;&#x672C;&#x7387;99%&#xFF0C;&#x4E00;&#x672C;&#x7387;90%&#x4E86;&#xFF0C;&#x53EF;&#x4EE5;&#x8BF4;&#xFF0C;&#x662F;&#x4E2A;&#x4EBA;&#x5C31;&#x80FD;&#x8003;&#x4E0A;&#x5927;&#x5B66;&#x3002;&#x800C;17&#x5E74;&#x6BD5;&#x4E1A;&#x63A5;&#x8FD1;800&#x4E07;&#x5927;&#x5B66;&#x751F;&#xFF0C;&#x4E5F;&#x8D85;&#x8FC7;&#x4E86;&#x52B3;&#x52A8;&#x5E02;&#x573A;&#x65B0;&#x589E;&#x5C31;&#x4E1A;&#x5C97;&#x4F4D;&#x7684;&#x9700;&#x6C42;&#xFF0C;&#x6240;&#x4EE5;&#x5927;&#x5BB6;&#x5F62;&#x6210;&#x4E86;&#x5370;&#x8C61;&#xFF0C;&#x5927;&#x5B66;&#x751F;&#x53D8;&#x5F97;&#x4E0D;&#x503C;&#x94B1;&#xFF0C;&#x5230;&#x5904;&#x90FD;&#x662F;&#x3002;</span></p><p><span>&#x4F46;&#x662F;&#x5B9E;&#x9645;&#x4E0A;&#xFF0C;&#x4ECE;&#x6062;&#x590D;&#x9AD8;&#x8003;&#x4EE5;&#x6765;&#xFF0C;40&#x5E74;&#x7D2F;&#x8BA1;&#x6BD5;&#x4E1A;&#x7684;&#x5927;&#x5B66;&#x751F;&#xFF0C;&#x603B;&#x5171;&#x662F;9577&#x4E07;&#x4EBA;&#xFF0C;&#x5176;&#x4E2D;&#x4E09;&#x672C;&#x4EE5;&#x4E0A;&#x5360;&#x4E00;&#x534A;&#xFF0C;&#x4E13;&#x79D1;&#x751F;&#x5360;&#x4E00;&#x534A;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x8BF4;&#xFF0C;&#x672C;&#x79D1;&#x751F;&#x6709;4800&#x4E07;&#x4EBA;&#x5DE6;&#x53F3;&#x3002;</span></p><p><span>&#x770B;&#x8D77;&#x6765;&#x7684;&#x786E;&#x662F;&#x5F88;&#x591A;&#xFF0C;&#x4F46;&#x662F;&#x4E2D;&#x56FD;&#x7684;&#x4EBA;&#x53E3;&#x603B;&#x5171;&#x662F;13&#x4EBF;&#x4EBA;&#xFF0C;&#x672C;&#x79D1;&#x751F;&#x5360;&#x636E;&#x603B;&#x4EBA;&#x53E3;&#x7684;&#x6BD4;&#x4F8B;&#x662F;3.69%&#xFF0C;&#x6362;&#x53E5;&#x8BDD;&#x8BF4;&#xFF0C;&#x53EA;&#x8981;&#x4F60;&#x662F;&#x672C;&#x79D1;&#x751F;&#xFF0C;&#x4F60;&#x5C31;&#x78BE;&#x538B;&#x4E86;97%&#x7684;&#x4E2D;&#x56FD;&#x4EBA;&#x3002;</span></p><p><span>&#x4ECE;3%&#x7684;&#x4EBA;&#x53E3;&#x5360;&#x6BD4;&#x6765;&#x770B;&#xFF0C;&#x672C;&#x79D1;&#x751F;&#x5F88;&#x91D1;&#x8D35;&#xFF0C;&#x4ECE;&#x8FD9;&#x51E0;&#x5E74;&#x6BCF;&#x5E74;&#x6BD5;&#x4E1A;&#x63A5;&#x8FD1;800&#x4E07;&#x4EBA;&#xFF0C;&#x4EBA;&#x624D;&#x5E02;&#x573A;&#x4E0D;&#x582A;&#x91CD;&#x8D1F;&#x6765;&#x770B;&#xFF0C;&#x672C;&#x79D1;&#x751F;&#x5F88;&#x5EC9;&#x4EF7;&#xFF0C;&#x8FD9;&#x91CC;&#x9762;&#x4F53;&#x73B0;&#x7684;&#xFF0C;&#x662F;&#x4E2D;&#x56FD;&#x5DE8;&#x5927;&#x7684;&#x8D2B;&#x5BCC;&#x5DEE;&#x8DDD;&#xFF0C;&#x548C;&#x4E2D;&#x56FD;&#x592A;&#x7A77;&#x7684;&#x5386;&#x53F2;&#x6B20;&#x8D26;&#x3002;</span></p><section class="_135editor" data-id="85638" data-tools="135&#x7F16;&#x8F91;&#x5668;"><section class="layout"><section><span class="135brush" data-brushtype="text">&#x7A77;&#x4EBA;&#x5230;&#x5E95;&#x6709;&#x591A;&#x7A77;</span></section></section></section><p><span>&#x4E2D;&#x56FD;&#x7684;&#x8D2B;&#x56F0;&#x5730;&#x533A;&#x5230;&#x5E95;&#x6709;&#x591A;&#x7A77;&#xFF0C;&#x4E2D;&#x56FD;&#x7684;&#x8D2B;&#x56F0;&#x4EBA;&#x53E3;&#x5230;&#x5E95;&#x6709;&#x591A;&#x7A77;&#xFF0C;&#x5F88;&#x591A;&#x4EBA;&#x6CA1;&#x6709;&#x4EC0;&#x4E48;&#x5370;&#x8C61;&#xFF0C;&#x4ED6;&#x4EEC;&#x770B;&#x5230;&#x7684;&#x65B0;&#x95FB;&#x662F;&#x5317;&#x4EAC;&#x4E00;&#x4E2A;&#x4E5E;&#x4E10;&#x90FD;&#x80FD;&#x6708;&#x5165;&#x51E0;&#x4E07;&#xFF0C;&#x8FD9;&#x4E16;&#x754C;&#x4E0A;&#x8FD8;&#x80FD;&#x6709;&#x4EC0;&#x4E48;&#x7A77;&#x4EBA;&#xFF0C;&#x518D;&#x7A77;&#x80FD;&#x7A77;&#x54EA;&#x53BB;&#x3002;</span></p><p><span>&#x6240;&#x4EE5;&#xFF0C;&#x6211;&#x524D;&#x51E0;&#x5929;&#x8D34;&#x7684;&#x8FD9;&#x4E2A;&#x56FE;&#xFF0C;&#x6CA1;&#x6709;&#x5F15;&#x8D77;&#x592A;&#x591A;&#x7684;&#x5171;&#x9E23;&#xFF0C;&#x4E2D;&#x56FD;&#x5E74;&#x6536;&#x5165;&#x4F4E;&#x4E8E;2300&#x5143;&#x7684;&#x8D2B;&#x56F0;&#x4EBA;&#x53E3;&#xFF0C;&#x524D;&#x51E0;&#x5E74;&#x6709;&#x4E0A;&#x4EBF;&#x4EBA;&#xFF0C;&#x8FD9;&#x51E0;&#x5E74;&#x6276;&#x8D2B;&#x7F29;&#x51CF;&#x4E86;&#x5F88;&#x591A;&#x5F88;&#x591A;&#xFF0C;&#x4F46;&#x662F;&#x8FD8;&#x6709;3000&#x4E07;&#x4EBA;&#x3002;</span></p><p><img class="" data-copyright="0" data-ratio="0.6853582554517134" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF4aqdoOaKeeVruibFx6FVHZqp2Fu2Ma3pibGB6ThvicLxeeKbNbc6GeaNHFhNNy6QqbMEmkrSg56XhgQ/640?wx_fmt=png" data-type="png" data-w="642"></p><p><span>&#x5F88;&#x591A;&#x4EBA;&#x65E0;&#x6CD5;&#x7406;&#x89E3;&#x5E74;&#x6536;&#x5165;&#x4F4E;&#x4E8E;2300&#x662F;&#x4E2A;&#x4EC0;&#x4E48;&#x6982;&#x5FF5;&#xFF0C;&#x8BA4;&#x4E3A;&#x8FD9;&#x5C31;&#x662F;&#x4E2A;&#x73A9;&#x7B11;&#xFF0C;&#x6211;&#x4ECA;&#x5929;&#x7ED9;&#x5927;&#x5BB6;&#x770B;&#x4E00;&#x770B;&#xFF0C;&#x5728;&#x5317;&#x4EAC;&#x623F;&#x4EF7;&#x7834;&#x5341;&#x4E07;&#xFF0C;&#x5BCC;&#x4EBA;&#x4E00;&#x7247;&#x6B22;&#x817E;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4E2D;&#x56FD;&#x771F;&#x6B63;&#x7684;&#x7A77;&#x4EBA;&#xFF0C;&#x5230;&#x5E95;&#x6709;&#x591A;&#x7A77;&#x3002;</span></p><p><span>&#x4E0B;&#x9762;&#x662F;&#x4E00;&#x4E2A;&#x7A77;&#x5B69;&#x5B50;&#xFF0C;&#x4E3A;&#x4E86;&#x80FD;&#x4E0A;&#x5B66;&#xFF0C;&#x6BCF;&#x5929;&#x53BB;&#x7ED9;&#x4E00;&#x5BB6;&#x7A91;&#x5382;&#x80CC;&#x7816;&#x576F;&#xFF0C;&#x6BCF;&#x6B21;&#x80CC;16&#x5757;&#xFF0C;&#x91CD;40&#x516C;&#x65A4;&#xFF0C;&#x8D70;140&#x7C73;&#xFF0C;&#x5DE5;&#x94B1;&#x4E09;&#x5206;&#x4E09;&#x5398;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x8BF4;&#xFF0C;&#x80CC;30&#x56DE;&#xFF0C;&#x5F97;1&#x5757;&#x94B1;&#x5DE5;&#x94B1;&#xFF0C;&#x4E3A;&#x4EC0;&#x4E48;&#x5728;&#x5317;&#x4EAC;&#x4E5E;&#x8BA8;&#x80FD;&#x6708;&#x5165;&#x51E0;&#x4E07;&#xFF0C;&#x800C;&#x4ED6;&#x5982;&#x6B64;&#x8F9B;&#x82E6;&#xFF0C;&#x4E00;&#x5929;&#x4E5F;&#x5C31;&#x5341;&#x51E0;&#x5757;&#x94B1;&#x6536;&#x5165;&#xFF0C;&#x56E0;&#x4E3A;&#x90A3;&#x662F;&#x5317;&#x4EAC;&#xFF0C;&#x8FD9;&#x91CC;&#x662F;&#x5927;&#x5C71;&#x6C9F;&#x3002;</span></p><p><img class="" data-copyright="0" data-ratio="0.738255033557047" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF4aqdoOaKeeVruibFx6FVHZqYqQPkArg69ujGiarDRt0xk80rGqia0WsMSgHGliaf6rjPUdB6sbHpsb3Q/640?wx_fmt=png" data-type="png" data-w="447"></p><p><span>&#x8FD9;&#x4E2A;&#x6361;&#x5783;&#x573E;&#x7684;&#x53EF;&#x601C;&#x5C0F;&#x5B69;&#xFF0C;&#x636E;&#x5A92;&#x4F53;&#x62A5;&#x9053;&#xFF0C;&#x4E00;&#x5929;&#x80FD;&#x8D5A;30&#x5143;&#xFF0C;&#x76F8;&#x6BD4;&#x524D;&#x4E00;&#x4E2A;&#x5C0F;&#x5B69;&#x5C31;&#x5E78;&#x798F;&#x4E86;&#x5F88;&#x591A;&#xFF0C;&#x56E0;&#x4E3A;&#x5979;&#x662F;&#x5728;&#x53BF;&#x57CE;&#x8FB9;&#x7F18;&#x62FE;&#x8352;&#xFF0C;&#x6240;&#x4EE5;&#x8F7B;&#x677E;&#x4E86;&#x5F88;&#x591A;&#x800C;&#x4E14;&#x4E5F;&#x8D5A;&#x7684;&#x591A;&#xFF0C;&#x4F46;&#x662F;&#x76F8;&#x6BD4;&#x5927;&#x57CE;&#x5E02;&#x7684;&#x4EBA;&#x800C;&#x8A00;&#xFF0C;&#x8FD9;&#x80AF;&#x5B9A;&#x79F0;&#x4E0D;&#x4E0A;&#x662F;&#x5E78;&#x798F;&#x751F;&#x6D3B;&#xFF0C;&#x4F9D;&#x7136;&#x662F;&#x5C5E;&#x4E8E;&#x7EDD;&#x5BF9;&#x8D2B;&#x56F0;&#x4EBA;&#x7FA4;&#x3002;</span></p><p><img class="" data-copyright="0" data-ratio="0.6744186046511628" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF4aqdoOaKeeVruibFx6FVHZqIL9nXaPAFrGE1DB7hLjYkiaYhU4E85mAh8cnEny8g4r5LS7DURBtXBA/640?wx_fmt=png" data-type="png" data-w="301"></p><p><span>&#x800C;&#x8D2B;&#x56F0;&#x5730;&#x533A;&#x7684;&#x5B66;&#x751F;&#xFF0C;&#x4ED6;&#x4EEC;&#x7684;&#x5B66;&#x6821;&#x73AF;&#x5883;&#xFF0C;&#x662F;&#x8FD9;&#x4E2A;&#x6837;&#x5B50;&#x7684;</span></p><p><img class="" data-copyright="0" data-ratio="1.4872389791183294" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF4aqdoOaKeeVruibFx6FVHZq3Rz1hveTJsBec4EtOSjod8hVe04PAOFaZhbkXZ6iaFdczuib2LagvVJA/640?wx_fmt=png" data-type="png" data-w="431"></p><p><span>&#x770B;&#x5B8C;&#x4E0A;&#x9762;&#x4E09;&#x4E2A;&#x56FE;&#xFF0C;&#x4F60;&#x5C31;&#x77E5;&#x9053;&#xFF0C;&#x4E3A;&#x4EC0;&#x4E48;&#x80FD;&#x71AC;&#x5230;&#x9AD8;&#x4E09;&#x7684;&#x5E94;&#x5C4A;&#x8003;&#x751F;&#xFF0C;&#x53EA;&#x5360;&#x51FA;&#x751F;&#x4EBA;&#x53E3;&#x7684;&#x4E00;&#x534A;&#x4E86;&#xFF0C;&#x8FD8;&#x6709;50%&#x7684;&#x5B69;&#x5B50;&#x4E3A;&#x4EC0;&#x4E48;&#x4E0D;&#x53C2;&#x52A0;&#x9AD8;&#x8003;&#xFF0C;&#x56E0;&#x4E3A;&#x4ED6;&#x4EEC;&#x7684;&#x5BB6;&#x5EAD;&#x7ECF;&#x6D4E;&#x4E0D;&#x5141;&#x8BB8;&#x4ED6;&#x4EEC;&#x53C2;&#x52A0;&#x9AD8;&#x8003;&#x3002;</span></p><p><span>&#x56FD;&#x5BB6;&#x628A;&#x5E74;&#x6536;&#x5165;&#x4F4E;&#x4E8E;2300&#x5B9A;&#x4E3A;&#x7A77;&#x4EBA;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x6708;&#x6536;&#x5165;2300&#xFF0C;&#x8FD9;&#x662F;&#x6709;&#x9053;&#x7406;&#x7684;&#xFF0C;&#x56E0;&#x4E3A;&#x597D;&#x591A;&#x4EBA;&#xFF0C;&#x4ED6;&#x4EEC;&#x7A77;&#x6210;&#x4E86;&#x4E0B;&#x9762;&#x8FD9;&#x4E2A;&#x6837;&#x5B50;&#xFF1A;</span></p><p><span>&#x8FD9;&#x662F;&#x4E00;&#x4F4D;&#x5B64;&#x5BE1;&#x8001;&#x4EBA;&#xFF0C;&#x5BB6;&#x91CC;&#x6240;&#x6709;&#x503C;&#x94B1;&#x7684;&#x4E1C;&#x897F;&#x51D1;&#x4E00;&#x8D77;&#x4E5F;&#x5356;&#x4E0D;&#x4E86;&#x51E0;&#x767E;&#x5757;&#x94B1;&#xFF0C;&#x4E00;&#x5E74;&#x8D5A;2300&#x662F;&#x5979;&#x90FD;&#x4E0D;&#x6562;&#x60F3;&#x8C61;&#x7684;&#x5929;&#x6587;&#x6570;&#x5B57;&#xFF0C;&#x5979;&#x7684;&#x8981;&#x6C42;&#x5F88;&#x7B80;&#x5355;&#xFF0C;&#x6BCF;&#x5E74;&#x80FD;&#x6709;&#x51E0;&#x888B;&#x7C73;&#xFF0C;&#x8BA9;&#x5979;&#x5403;&#x9971;&#x5C31;&#x53EF;&#x4EE5;&#x4E86;&#x3002;</span></p><p><img class="" data-copyright="0" data-ratio="1.2473347547974414" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF4aqdoOaKeeVruibFx6FVHZqnQ0IMr7OxLbfvMRbpicqVlRNczGFbGoWfamWRZicTFCHicrdWvbt2C65w/640?wx_fmt=png" data-type="png" data-w="469"></p><p><span>&#x7136;&#x540E;&#xFF0C;&#x8FD9;&#x662F;&#x4E00;&#x4E2A;&#x5C71;&#x533A;&#x6BCD;&#x4EB2;&#x7684;&#x91C7;&#x8BBF;&#x56FE;&#xFF0C;&#x5979;&#x9762;&#x5BF9;&#x8BB0;&#x8005;&#x8BF4;&#x7684;&#x7B2C;&#x4E00;&#x53E5;&#x8BDD;&#x5C31;&#x662F;&#x201C;&#x5B69;&#x5B50;&#x4EEC;&#x997F;&#x5F97;&#x90FD;&#x5FEB;&#x4E0D;&#x884C;&#x4E86;&#xFF0C;&#x53EF;&#x662F;&#x60A8;&#x770B;&#x770B;&#x6211;&#x8FD8;&#x6709;&#x7C73;&#x5417;&#xFF1F;&#x201D;&#xFF0C;&#x8FD9;&#x4F4D;&#x91CD;&#x75C5;&#x7684;&#x6BCD;&#x4EB2;&#x5DF2;&#x7ECF;&#x57FA;&#x672C;&#x4E27;&#x5931;&#x52B3;&#x52A8;&#x80FD;&#x529B;&#xFF0C;&#x5979;&#x552F;&#x4E00;&#x7684;&#x7948;&#x6C42;&#x5C31;&#x662F;&#x6709;&#x8DB3;&#x591F;&#x7684;&#x5927;&#x7C73;&#x8BA9;&#x81EA;&#x5DF1;&#x7684;&#x5B69;&#x5B50;&#x5403;&#x4E0A;&#x996D;&#x5C31;&#x53EF;&#x4EE5;&#x4E86;&#xFF0C;&#x81F3;&#x4E8E;&#x4EC0;&#x4E48;&#x4E0A;&#x5B66;&#xFF0C;&#x4EC0;&#x4E48;&#x80AF;&#x5FB7;&#x57FA;&#x6E38;&#x4E50;&#x573A;&#xFF0C;&#x8FDE;&#x60F3;&#x8C61;&#x4E00;&#x4E0B;&#x90FD;&#x89C9;&#x5F97;&#x662F;&#x5962;&#x671B;&#x3002;</span><br></p><p><img class="" data-copyright="0" data-ratio="0.75" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_jpg/vVoVQ59VnF4aqdoOaKeeVruibFx6FVHZqsNANR8IzTHDb97iautKqFHX4QxjK9sYUgqPSKfCUNMWuibib2sjTyASUA/640?wx_fmt=jpeg" data-type="jpeg" data-w="500"></p><p><span>&#x8BB0;&#x8005;&#x5728;&#x4E2D;&#x56FD;&#x4E00;&#x8D2B;&#x56F0;&#x5C71;&#x533A;&#x91C7;&#x8BBF;&#x65F6;&#x62CD;&#x6444;&#x7684;&#x4E00;&#x5F20;&#x7167;&#x7247;----&#x8BB0;&#x8005;&#x5BF9;&#x5B69;&#x5B50;&#x7684;&#x6BCD;&#x4EB2;&#x8BF4;&#xFF1A;&#x5C3D;&#x91CF;&#x8BA9;&#x5B69;&#x5B50;&#x5C11;&#x5403;&#x8FD9;&#x4E9B;&#x6CB9;&#x70B8;&#x7684;&#x901F;&#x98DF;&#x5783;&#x573E;&#x98DF;&#x54C1;&#x3002;&#x5B69;&#x5B50;&#x7684;&#x6BCD;&#x4EB2;&#x8BF4;&#x201C;&#x6CA1;&#x5173;&#x7CFB;&#xFF0C;&#x4E0D;&#x7ECF;&#x5E38;&#x5403;&#x3002;&#x4F46;&#x662F;&#x6BCF;&#x5E74;&#x90FD;&#x4F1A;&#x7ED9;&#x5B69;&#x5B50;&#x716E;&#x4E00;&#x6B21;&#xFF0C;&#x56E0;&#x4E3A;&#x4ECA;&#x5929;&#x662F;&#x5B69;&#x5B50;&#x7684;&#x751F;&#x65E5;&#xFF0C;&#x5176;&#x5B9E;&#x6211;&#x4EEC;&#x6839;&#x672C;&#x820D;&#x4E0D;&#x5F97;&#x5403;&#x201D;&#x3002;</span></p><p><img class="" data-copyright="0" data-ratio="1.2766666666666666" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_jpg/vVoVQ59VnF4aqdoOaKeeVruibFx6FVHZqgDqbNU58rckMVaOUuulU90qXedemCE58qLibYVTicehVNdBg5GTla4Lw/640?wx_fmt=jpeg" data-type="jpeg" data-w="300"></p><p><span>&#x53D4;&#x53D4;&#xFF0C;&#x5C31;&#x5728;&#x4FFA;&#x5BB6;&#x5403;&#x996D;&#x5427;&#xFF0C;&#x4FFA;&#x6740;&#x9E21;&#xFF0C;&#x4F60;&#x662F;&#x7B2C;&#x4E00;&#x4E2A;&#x6765;&#x4FFA;&#x5BB6;&#x7684;&#x8001;&#x677F;&#xFF0E;&#xFF0E;&#xFF0E;&#xFF01;</span></p><p><img class="" data-copyright="0" data-ratio="0.7109515260323159" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_jpg/vVoVQ59VnF4aqdoOaKeeVruibFx6FVHZqN3qzq3gwPTCjVIWw2r8o2X7vefQCMZN72BKehNMQdS4NZTaGlAvoSw/640?wx_fmt=jpeg" data-type="jpeg" data-w="557"></p><p><span>&#x8FD9;&#x624D;&#x662F;&#x4E2D;&#x56FD;&#x7684;&#x7A77;&#x4EBA;&#x73B0;&#x72B6;&#xFF0C;&#x5728;&#x524D;&#x51E0;&#x5E74;&#x6709;&#x63A5;&#x8FD1;&#x4E00;&#x4EBF;&#x4EBA;&#x53E3;&#x5904;&#x4E8E;&#x8FD9;&#x6837;&#x7684;&#x751F;&#x6D3B;&#x72B6;&#x6001;&#xFF0C;&#x53EA;&#x8981;&#x5E74;&#x6536;&#x5165;&#x7A81;&#x7834;2300&#x5C31;&#x53EF;&#x4EE5;&#x8131;&#x79BB;&#x8FD9;&#x4E2A;&#x9636;&#x5C42;&#xFF0C;&#x4F46;&#x662F;&#x8FD9;&#x51E0;&#x5E74;&#x901A;&#x8FC7;&#x6276;&#x8D2B;&#x7684;&#x52AA;&#x529B;&#xFF0C;&#x4F9D;&#x7136;&#x6709;&#x63A5;&#x8FD1;3000&#x4E07;&#x7684;&#x4EBA;&#x53E3;&#x5904;&#x4E8E;&#x8FD9;&#x6837;&#x7684;&#x72B6;&#x6001;&#x3002;</span></p><p><span>&#x8FD9;&#x5C31;&#x662F;&#x4E2D;&#x56FD;&#xFF0C;&#x770B;&#x5230;&#x8FD9;&#x6837;&#x7684;&#x7A77;&#x56F0;&#x4EBA;&#x53E3;&#x57FA;&#x6570;&#x4E4B;&#x5E9E;&#x5927;&#xFF0C;&#x4F60;&#x624D;&#x4F1A;&#x77E5;&#x9053;&#xFF0C;&#x4E3A;&#x4EC0;&#x4E48;&#x5317;&#x4E0A;&#x6DF1;&#x548C;&#x7EBD;&#x7EA6;&#x4E00;&#x6837;&#x7E41;&#x534E;&#xFF0C;&#x4EBA;&#x5747;GDP&#x4E0D;&#x4E9A;&#x4E8E;&#x6B27;&#x6D32;&#x5217;&#x5F3A;&#xFF0C;&#x4F46;&#x662F;&#x6574;&#x4E2A;&#x4E2D;&#x56FD;&#x7684;&#x4EBA;&#x5747;GDP&#x4F9D;&#x7136;&#x4E0A;&#x4E0D;&#x53BB;&#xFF0C;&#x76F4;&#x63A5;&#x88AB;&#x7529;&#x5230;&#x5168;&#x7403;&#x4E00;&#x767E;&#x591A;&#x540D;&#xFF0C;&#x6B63;&#x662F;&#x56E0;&#x4E3A;&#x8FD9;&#x6837;&#x7684;&#x8D2B;&#x56F0;&#x4EBA;&#x53E3;&#x592A;&#x591A;&#x4E86;&#x3002;</span></p><p><span>&#x800C;&#x5F88;&#x591A;&#x4EBA;&#xFF0C;&#x88AB;&#x5927;&#x57CE;&#x5E02;&#x7684;&#x7E41;&#x534E;&#x8FF7;&#x60D1;&#x4E86;&#x53CC;&#x773C;&#xFF0C;&#x8BA4;&#x4E3A;&#x6574;&#x4E2A;&#x4E2D;&#x56FD;&#x6240;&#x6709;&#x5730;&#x533A;&#x90FD;&#x50CF;&#x5927;&#x57CE;&#x5E02;&#x4E00;&#x6837;&#x5BCC;&#x88D5;&#xFF0C;&#x8BA4;&#x4E3A;&#x6708;&#x85AA;5000&#x600E;&#x4E48;&#x53EF;&#x80FD;&#x5C31;&#x8D85;&#x8D8A;&#x4E86;95%&#x7684;&#x4E2D;&#x56FD;&#x4EBA;&#xFF0C;&#x968F;&#x4FBF;&#x5E72;&#x70B9;&#x4EC0;&#x4E48;&#x6D3B;&#x90FD;&#x80FD;&#x6708;&#x5165;5000&#x554A;&#x3002;&#x4E4B;&#x6240;&#x4EE5;&#x4F1A;&#x4EA7;&#x751F;&#x8FD9;&#x6837;&#x7684;&#x7591;&#x95EE;&#xFF0C;&#x90A3;&#x662F;&#x56E0;&#x4E3A;&#x4ED6;&#x4EEC;&#x4E0D;&#x77E5;&#x9053;&#xFF0C;&#x5176;&#x4ED6;&#x7684;&#x4E2D;&#x56FD;&#x4EBA;&#x76EE;&#x524D;&#x662F;&#x600E;&#x4E48;&#x751F;&#x6D3B;&#x7684;&#xFF0C;&#x4E2D;&#x56FD;&#x7684;&#x73B0;&#x4EE3;&#x5316;&#x5EFA;&#x8BBE;&#x4EFB;&#x91CD;&#x800C;&#x9053;&#x8FDC;&#xFF0C;&#x6211;&#x4EEC;&#x4F9D;&#x7136;&#x662F;&#x53D1;&#x5C55;&#x4E2D;&#x56FD;&#x5BB6;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x53D1;&#x8FBE;&#x56FD;&#x5BB6;&#x3002;</span></p><p><span>&#x81F3;&#x4E8E;&#x5176;&#x4ED6;&#x4EBA;&#x6D25;&#x6D25;&#x4E50;&#x9053;&#x7684;&#x519C;&#x6C11;&#x5DE5;&#x6708;&#x85AA;&#x4E0A;&#x4E07;&#xFF0C;&#x672C;&#x79D1;&#x751F;&#x8D77;&#x85AA;5000&#xFF0C;&#x6211;&#x53EF;&#x4EE5;&#x7ED9;&#x5927;&#x5BB6;&#x5C55;&#x793A;&#x4E00;&#x4E0B;&#x519C;&#x6C11;&#x5DE5;&#x7684;&#x751F;&#x6D3B;&#x72B6;&#x6001;&#xFF0C;&#x4ED6;&#x4EEC;&#x63FD;&#x6D3B;&#x662F;&#x8FD9;&#x6837;&#x7684;&#x3002;</span></p><p><img class="" data-copyright="0" data-ratio="0.687374749498998" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF4aqdoOaKeeVruibFx6FVHZqYvxvkM1F8SX7vqDJzxFYdrcfmRqBewQ5bAWibhhuSLDo1QtU99pfVqw/640?wx_fmt=png" data-type="png" data-w="499"></p><p><span>&#x8FD9;&#x6837;&#x7684;&#x5C0F;&#x5DE5;&#xFF0C;&#x65E5;&#x85AA;&#x901A;&#x5E38;&#x662F;200~300&#x5143;&#xFF0C;&#x5F88;&#x591A;&#x4EBA;&#x6298;&#x7B97;&#x4E00;&#x4E0B;&#xFF0C;&#x6708;&#x85AA;&#x771F;&#x7684;&#x4E0A;&#x4E07;&#x554A;&#xFF0C;&#x4F46;&#x662F;&#x5B9E;&#x9645;&#x4E0A;&#xFF0C;&#x8FD9;&#x4E9B;&#x4EBA;&#x662F;&#x63A5;&#x5230;&#x6D3B;&#x624D;&#x6709;&#x6D3B;&#x5E72;&#xFF0C;&#x63A5;&#x4E0D;&#x5230;&#x6D3B;&#x5C31;&#x6CA1;&#x6D3B;&#x5E72;&#xFF0C;&#x6708;&#x6536;&#x5165;&#x5B8C;&#x5168;&#x6CA1;&#x6709;&#x4FDD;&#x969C;&#xFF0C;&#x4E5F;&#x6CA1;&#x6709;&#x4E94;&#x9669;&#x4E00;&#x91D1;&#xFF0C;&#x5EFA;&#x7B51;&#x5DE5;&#x5730;&#x4E5F;&#x662F;&#x7C7B;&#x4F3C;&#xFF0C;&#x57FA;&#x672C;&#x90FD;&#x662F;&#x6309;&#x5929;&#x7B97;&#x94B1;&#xFF0C;&#x6CA1;&#x6709;&#x7ED9;&#x4F60;&#x5305;&#x6708;&#x7B97;&#x94B1;&#x7684;&#xFF0C;&#x51FA;&#x4E00;&#x5929;&#x5DE5;&#x7ED9;&#x4F60;&#x7B97;&#x4E00;&#x5929;&#x94B1;&#xFF0C;&#x5E72;&#x5B8C;&#x8FD9;&#x4E2A;&#x5DE5;&#x5730;&#x5C31;&#x8981;&#x627E;&#x53E6;&#x5916;&#x7684;&#x5DE5;&#x5730;&#x63A5;&#x6D3B;&#xFF0C;&#x5728;&#x5DE5;&#x5730;&#x4E0A;&#x5E72;&#xFF0C;&#x5355;&#x65E5;&#x4EF7;&#x660E;&#x663E;&#x5C31;&#x6BD4;&#x8857;&#x5934;&#x81EA;&#x5DF1;&#x63FD;&#x6D3B;&#x7684;&#x4EBA;&#x8981;&#x4F4E;&#xFF0C;&#x56E0;&#x4E3A;&#x5DE5;&#x5730;&#x7ED9;&#x7684;&#x51FA;&#x52E4;&#x5929;&#x6570;&#x8981;&#x591A;&#xFF0C;&#x8981;&#x7A33;&#x5B9A;&#xFF0C;&#x4E0D;&#x9700;&#x8981;&#x4F60;&#x81EA;&#x5DF1;&#x51FA;&#x53BB;&#x63FD;&#x6D3B;&#xFF0C;&#x4F46;&#x662F;&#x4E5F;&#x4E0D;&#x662F;&#x4F60;&#x5929;&#x5929;&#x80FD;&#x5E72;&#x6D3B;&#x7684;&#xFF0C;&#x8981;&#x662F;&#x4E0B;&#x96E8;&#x6216;&#x8005;&#x4F60;&#x751F;&#x75C5;&#xFF0C;&#x4F60;&#x5C31;&#x6CA1;&#x6709;&#x51FA;&#x52E4;&#x7684;&#x673A;&#x4F1A;&#x4E86;&#x3002;</span></p><p><span>&#x4F60;&#x5728;&#x5EFA;&#x7B51;&#x5DE5;&#x5730;&#x5E72;&#x6EE1;&#x4E00;&#x4E2A;&#x6708;&#x82E6;&#x529B;&#xFF0C;&#x62FF;6000&#x4E0D;&#x6210;&#x95EE;&#x9898;&#xFF0C;&#x4F46;&#x662F;&#x8FD9;&#x4E0D;&#x4EE3;&#x8868;&#x4F60;&#x4E00;&#x5E74;&#x5C31;&#x80FD;&#x62FF;&#x5230;7.2&#x4E07;&#xFF0C;&#x8FD9;&#x5B8C;&#x5168;&#x4E24;&#x7801;&#x4E8B;&#xFF0C;&#x4F60;&#x4E0D;&#x53EF;&#x80FD;&#x6709;&#x6708;&#x6708;&#x6709;&#x6D3B;&#x5E72;&#x4E14;&#x6EE1;&#x52E4;&#x7684;&#x597D;&#x8FD0;&#x6C14;&#xFF0C;&#x5728;&#x5DE5;&#x5730;&#x4E0A;&#x5356;&#x4E00;&#x5E74;&#x82E6;&#x529B;&#xFF0C;&#x4F60;&#x80FD;&#x62FF;&#x5230;&#x4E94;&#x516D;&#x4E07;&#x5757;&#x94B1;&#x5C31;&#x7B97;&#x4F60;&#x4ECA;&#x5E74;&#x8FD0;&#x6C14;&#x7206;&#x68DA;&#x4E86;&#x3002;</span></p><p><img class="" data-copyright="0" data-ratio="0.7297297297297297" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_jpg/vVoVQ59VnF4aqdoOaKeeVruibFx6FVHZqpTL2N6gnRTM4qXRiaLqb6Y7YBwFmzriaHlHypDRRCzicHWZPBbCRLBmXA/640?wx_fmt=jpeg" data-type="jpeg" data-w="592"></p><p><span>&#x8981;&#x60F3;&#x591A;&#x8D5A;&#xFF0C;&#x53EA;&#x80FD;&#x8131;&#x79BB;&#x5C0F;&#x5DE5;&#xFF0C;&#x4E0D;&#x505A;&#x82E6;&#x529B;&#xFF0C;&#x62FF;&#x9AD8;&#x7EA7;&#x6280;&#x5DE5;&#x8BC1;&#xFF0C;&#x505A;&#x70B9;&#x6280;&#x672F;&#x6D3B;&#xFF0C;&#x624D;&#x80FD;&#x63D0;&#x5347;&#x6536;&#x5165;&#xFF0C;&#x4F46;&#x662F;&#x90A3;&#x53C8;&#x4E0D;&#x662F;&#x8C08;&#x8D77;&#x85AA;&#x7684;&#x4E8B;&#x60C5;&#x4E86;&#xFF0C;&#x90A3;&#x5C5E;&#x4E8E;&#x5EFA;&#x7B51;&#x9886;&#x57DF;&#x7684;&#x4E2D;&#x7EA7;&#x6280;&#x672F;&#x4EBA;&#x5458;&#x4E86;&#x3002;&#x4E0D;&#x8FC7;&#x5BF9;&#x4E8E;&#x666E;&#x901A;&#x5EFA;&#x7B51;&#x5DE5;&#x6765;&#x8BF4;&#xFF0C;&#x8FD8;&#x6709;&#x4E2A;&#x95EE;&#x9898;&#x5C31;&#x662F;&#x5EFA;&#x7B51;&#x884C;&#x4E1A;&#x7ED3;&#x7B97;&#x7279;&#x522B;&#x6162;&#xFF0C;&#x57FA;&#x672C;&#x6CA1;&#x6709;&#x6708;&#x7ED3;&#x7684;&#xFF0C;&#x90FD;&#x662F;&#x62D6;&#x5F88;&#x4E45;&#xFF0C;&#x8981;&#x662F;&#x78B0;&#x5230;&#x9ED1;&#x5FC3;&#x5305;&#x5DE5;&#x5934;&#xFF0C;&#x4E00;&#x5E74;&#x53EF;&#x80FD;&#x767D;&#x5E72;&#x3002;</span></p><p><span>&#x800C;&#x5F88;&#x591A;&#x4E13;&#x79D1;&#x751F;&#x548C;&#x4E09;&#x672C;&#x751F;&#xFF0C;&#x5982;&#x679C;&#x6263;&#x6389;&#x4E94;&#x9669;&#x4E00;&#x91D1;&#x8FD8;&#x80FD;&#x5230;&#x624B;3000&#xFF0C;&#x4ED6;&#x4EEC;&#x5B81;&#x613F;&#x5728;&#x4E0B;&#x56FE;&#x8FD9;&#x6837;&#x7684;&#x683C;&#x5B50;&#x95F4;&#x5DE5;&#x4F5C;&#xFF0C;&#x4E5F;&#x4E0D;&#x613F;&#x610F;&#x53BB;&#x6CA1;&#x6709;&#x4E94;&#x9669;&#x4E00;&#x91D1;&#x5230;&#x624B;6000&#x7684;&#x5EFA;&#x7B51;&#x5DE5;&#x5730;&#x5DE5;&#x4F5C;&#x3002;&#x56E0;&#x4E3A;&#x5176;&#x5DE5;&#x4F5C;&#x73AF;&#x5883;&#x7684;&#x8212;&#x9002;&#x7A0B;&#x5EA6;&#x3001;&#x52B3;&#x5DE5;&#x6743;&#x76CA;&#x4FDD;&#x8BC1;&#x3001;&#x672A;&#x6765;&#x53D1;&#x5C55;&#x524D;&#x9014;&#x90FD;&#x662F;&#x8FDC;&#x80DC;&#x4E8E;&#x5EFA;&#x7B51;&#x5DE5;&#x5730;&#x5C0F;&#x5DE5;&#x7684;&#xFF0C;&#x5F88;&#x591A;&#x4EBA;&#x751A;&#x81F3;&#x613F;&#x610F;&#x53BB;&#x5BCC;&#x58EB;&#x5EB7;&#x62FF;3000&#x5DE5;&#x8D44;&#xFF0C;&#x90FD;&#x4E0D;&#x613F;&#x610F;&#x53BB;&#x5DE5;&#x5730;&#x3002;</span></p><p><img class="" data-copyright="0" data-ratio="0.6648199445983379" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_jpg/vVoVQ59VnF4aqdoOaKeeVruibFx6FVHZq5nAIf2sqHxJTz4VqHfvJ0AyQiadQ68YXheZHzbP4vAButhQlQJhjXhw/640?wx_fmt=jpeg" data-type="jpeg" data-w="361"></p><p><span>&#x5F53;&#x7136;&#xFF0C;&#x53BB;&#x8FD9;&#x6837;&#x7684;&#x516C;&#x53F8;&#xFF0C;&#x54EA;&#x6015;&#x662F;&#x5E95;&#x5C42;&#x5458;&#x5DE5;&#xFF0C;&#x4E5F;&#x81F3;&#x5C11;&#x662F;&#x4E13;&#x79D1;&#x6BD5;&#x4E1A;&#xFF0C;&#x5982;&#x679C;&#x662F;&#x5927;&#x57CE;&#x5E02;&#xFF0C;&#x5E94;&#x8BE5;&#x662F;&#x8981;&#x81F3;&#x5C11;&#x4E09;&#x672C;&#x6BD5;&#x4E1A;&#xFF0C;&#x4F60;&#x6709;&#x672C;&#x79D1;&#x6BD5;&#x4E1A;&#x8BC1;&#xFF0C;&#x4F60;&#x53EF;&#x4EE5;&#x9009;&#x62E9;&#x53BB;&#x529E;&#x516C;&#x5BA4;&#x6216;&#x8005;&#x9009;&#x62E9;&#x53BB;&#x5DE5;&#x5730;&#xFF0C;&#x4F46;&#x662F;&#x5982;&#x679C;&#x4F60;&#x53EA;&#x6709;&#x521D;&#x4E2D;&#x5B66;&#x5386;&#xFF0C;&#x4F60;&#x53EA;&#x80FD;&#x9009;&#x62E9;&#x53BB;&#x5DE5;&#x5730;&#xFF0C;&#x53BB;&#x5BCC;&#x58EB;&#x5EB7;&#x4F30;&#x8BA1;&#x90FD;&#x8981;&#x6258;&#x5173;&#x7CFB;&#x3002;&#x3002;&#x3002;</span></p><p><img class="" data-copyright="0" data-ratio="0.71875" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_jpg/vVoVQ59VnF4aqdoOaKeeVruibFx6FVHZq4s0G4fpicGz1aeiczwvZRfc6FLf2cgPjZWMsMOTE6o8AjXdibWiaVKqCeg/640?wx_fmt=jpeg" data-type="jpeg" data-w="640"></p><p><span>&#x6BD5;&#x7ADF;&#xFF0C;&#x5F53;&#x5EFA;&#x7B51;&#x5DE5;&#x5730;&#x7684;&#x5DE5;&#x5934;&#x62DB;&#x4EBA;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x5982;&#x679C;&#x4E0D;&#x9650;&#x5B66;&#x5386;&#xFF0C;&#x4ED6;&#x6709;7.76&#x4EBF;&#x5C31;&#x4E1A;&#x4EBA;&#x53E3;&#x53EF;&#x4EE5;&#x62DB;&#x6536;&#xFF0C;&#x5982;&#x679C;&#x9009;&#x62E9;&#x4E13;&#x79D1;&#x4EE5;&#x4E0A;&#xFF0C;&#x4ED6;&#x53EA;&#x6709;9577&#x4E07;&#x4EBA;&#x53EF;&#x4EE5;&#x9009;&#x62E9;&#x4E86;&#xFF0C;&#x5982;&#x679C;&#x9009;&#x62E9;&#x4E09;&#x672C;&#x4EE5;&#x4E0A;&#xFF0C;&#x90A3;&#x4E48;&#x53EF;&#x9009;&#x62E9;&#x7684;&#x4F59;&#x5730;&#x53EA;&#x6709;4800&#x4E07;&#x4EBA;&#x4E0D;&#x5230;&#x4E86;&#x3002;</span></p><p><span>&#x6240;&#x4EE5;&#xFF0C;&#x672C;&#x79D1;&#x751F;&#x7684;&#x786E;&#x4E0D;&#x503C;&#x94B1;&#xFF0C;&#x4F46;&#x662F;&#x6CA1;&#x6709;&#x4F60;&#x60F3;&#x8C61;&#x7684;&#x90A3;&#x4E48;&#x4E0D;&#x503C;&#x94B1;&#xFF0C;&#x4E2D;&#x56FD;&#x7684;&#x786E;&#x5BCC;&#x88D5;&#x4E86;&#xFF0C;&#x4F46;&#x662F;&#x4E5F;&#x6CA1;&#x6709;&#x4F60;&#x60F3;&#x8C61;&#x7684;&#x90A3;&#x4E48;&#x5BCC;&#x88D5;&#xFF0C;&#x8FD9;&#x4E00;&#x5207;&#x90FD;&#x662F;&#x56E0;&#x4E3A;&#x6211;&#x4EEC;&#x4EC5;&#x4EC5;&#x6539;&#x9769;&#x5F00;&#x653E;&#x4E86;40&#x5E74;&#xFF0C;&#x8FD8;&#x6709;&#x5F88;&#x591A;&#x7684;&#x5386;&#x53F2;&#x5305;&#x88B1;&#x6CA1;&#x6709;&#x7529;&#x6389;&#xFF0C;&#x8D2B;&#x5BCC;&#x5DEE;&#x8DDD;&#x6781;&#x5927;&#xFF0C;&#x65F6;&#x95F4;&#x53EF;&#x4EE5;&#x6539;&#x53D8;&#x4E00;&#x5207;&#xFF0C;&#x4F46;&#x662F;&#x5728;&#x6CA1;&#x6709;&#x6539;&#x53D8;&#x4E4B;&#x524D;&#xFF0C;&#x6211;&#x4EEC;&#x4E0D;&#x80FD;&#x76F2;&#x76EE;&#x81EA;&#x5927;&#xFF0C;&#x8981;&#x5C0A;&#x91CD;&#x73B0;&#x5B9E;&#x3002;</span></p><p><span></span></p><p>
            <link rel="stylesheet" href="view/css/APlayer.min.css">
            
            
            </p></section></section></section></section></section></section></section><section><span>&#x89C9;&#x5F97;&#x6B64;&#x6587;&#x7684;&#x5206;&#x6790;&#x6709;&#x9053;&#x7406;&#xFF0C;</span></section><section><span>&#x5BF9;&#x4F60;&#x6709;&#x6240;&#x5E2E;&#x52A9;&#xFF0C;</span></section><section><span>&#x8BF7;&#x968F;&#x624B;&#x8F6C;&#x53D1;&#x3002;</span></section><p><span></span></p><p><span>&#x5F80;&#x671F;&#x56DE;&#x987E;<span>&#xFF08;&#x56DE;&#x590D;&#x201C;&#x76EE;&#x5F55;&#x201D;&#x5173;&#x952E;&#x8BCD;&#x53EF;&#x67E5;&#x770B;&#x66F4;&#x591A;&#xFF09;</span></span></p><p><span>&#x4E3A;&#x4EC0;&#x4E48;&#x4E2D;&#x56FD;&#x5FC5;&#x987B;&#x8D2D;&#x4E70;&#x7F8E;&#x56FD;&#x56FD;&#x503A;&#xFF1F;|&#xA0;</span><span>&#x79DF;&#x623F;&#x8D37;&#x6B3E;&#x4F1A;&#x5C06;&#x623F;&#x5B50;&#x62C6;&#x5206;&#x6210;&#x623F;&#x9AA8;&#x548C;&#x623F;&#x76AE;&#xA0;|&#xA0;&#x5B81;&#x6CE2;&#x8001;&#x864E;&#x4E8B;&#x4EF6;&#x9047;&#x96BE;&#x8005;&#x4E0D;&#x5E94;&#x8BE5;&#x5F97;&#x5230;&#x8D54;&#x507F;&#xA0;|</span><span>&#xA0;</span><span>&#x4E2D;&#x56FD;&#x7684;&#x623F;&#x4EF7;&#x4EC0;&#x4E48;&#x65F6;&#x5019;&#x4F1A;&#x5D29;&#x76D8;&#xFF1F;</span><span>|&#xA0;</span>&#x4F60;&#x6839;&#x672C;&#x4E0D;&#x77E5;&#x9053;&#x70DF;&#x8349;&#x516C;&#x53F8;&#x6709;&#x591A;&#x8D5A;&#x94B1;&#xA0;<span>|&#xA0;</span><span>&#x5982;&#x4F55;&#x628A;&#x81EA;&#x5BB6;&#x5B69;&#x5B50;&#x57F9;&#x517B;&#x6210;&#x4E00;&#x4E2A;&#x9876;&#x5C16;&#x4EBA;&#x624D;<span>&#xA0;|&#xA0;</span></span><span>&#x6211;&#x662F;&#x5982;&#x4F55;&#x4FDD;&#x8BC1;&#x81EA;&#x5DF1;&#x4E0D;&#x8FD1;&#x89C6;&#x7684;&#xA0;|&#xA0;</span>&#x9B4F;&#x5FE0;&#x8D24;&#x5176;&#x5B9E;&#x662F;&#x4E2A;&#x8D24;&#x81E3;<span>&#xA0;|&#xA0;2&#x5206;&#x949F;&#x4E86;&#x89E3;&#x4E2D;&#x56FD;50&#x5E74;&#x7684;&#x8270;&#x8F9B;&#x53D1;&#x5C55;&#x53F2;&#xA0;|&#x5386;&#x53F2;&#x6570;&#x636E;&#x8868;&#x660E;&#xFF1A;&#x4E2D;&#x56FD;&#x6700;&#x8D5A;&#x94B1;&#x7684;&#x804C;&#x4E1A;&#x5341;&#x5E74;&#x4E00;&#x4E2A;&#x8F6E;&#x56DE;&#xA0;|</span><span>&#x623F;&#x4EF7;&#x5927;&#x5229;&#x7A7A;&#xFF0C;&#x8D27;&#x5E01;&#x5316;&#x68DA;&#x6539;&#x6743;&#x9650;&#x88AB;&#x6536;&#x56DE;</span></p><p><img class="" data-copyright="0" data-ratio="0.36796875" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_jpg/vVoVQ59VnF7h0JZicpH4n94yIEZjsBy1Be3Jvicic41B5T3lIP7lUlrwHIF6neGuLz3WK4h2gzfEB5kVBQOLSCK9w/640?wx_fmt=jpeg" data-type="jpeg" data-w="1280" width="auto"></p>
				
				
								
				
						
			
