
<h1>
						
						被失败的英语教育毁掉的中国孩子						
					</h1>
            
							
			
<section data-role="outer" label="Powered by 135editor.com"><section class="" data-id="91660" data-tools="135&#x7F16;&#x8F91;&#x5668;"><section class="" data-role="paragraph"><section><section data-width="100%"><section><section><p aria-describedby="tooltip417024" class="" data-brushtype="text" data-original-title="" title="">1</p></section><section></section></section></section></section></section></section></section><p><span><strong>&#x586B;&#x9E2D;&#x5F0F;&#x82F1;&#x8BED;&#x6559;&#x80B2;&#x5BB3;&#x4E86;&#x8C01;&#xFF1F;</strong></span></p><p><span>&#x51E0;&#x5929;&#x524D;&#xFF0C;&#x5728;&#x52A0;&#x7559;&#x5B66;&#x7684;&#x8868;&#x5F1F;&#x56DE;&#x5BB6;&#x5C0F;&#x4F4F;&#xFF0C;&#x987A;&#x4FBF;&#x5E2E;&#x521D;&#x4E2D;&#x7684;&#x8868;&#x59B9;&#x8F85;&#x5BFC;&#x82F1;&#x8BED;&#x3002;&#x9762;&#x5BF9;&#x4E60;&#x9898;&#x518C;&#x4E0A;&#x7684;&#x5C0F;&#x77ED;&#x6587;&#xFF0C;&#x8FD9;&#x4E2A;&#x8D70;&#x51FA;&#x56FD;&#x95E8;&#x7684;&#x5927;&#x7537;&#x751F;&#x7ADF;&#x6709;&#x4E9B;&#x964C;&#x751F;&#xFF0C;&#x8FD8;&#x6709;&#x4E00;&#x79CD;&#x8BF4;&#x4E0D;&#x51FA;&#x7684;&#x522B;&#x626D;&#x2026;&#x2026;</span><br></p><p><span></span></p><p><span>&#x201C;&#x4EE5;&#x524D;&#x770B;&#x8FD9;&#x4E9B;&#x9605;&#x8BFB;&#x7406;&#x89E3;&#x4E0D;&#x89C9;&#x5F97;&#x6709;&#x95EE;&#x9898;&#xFF0C;&#x5728;&#x5916;&#x5446;&#x4E45;&#x4E86;&#x53D1;&#x73B0;&#x8FD9;&#x4E9B;&#x53E5;&#x5B50;&#x90FD;&#x5F88;&#x522B;&#x626D;&#x3002;&#x662F;&#x90A3;&#x79CD;&#x2018;&#x5E73;&#x65F6;&#x5927;&#x5BB6;&#x4E0D;&#x8FD9;&#x4E48;&#x8BF4;&#xFF0C;&#x4E0D;&#x8FD9;&#x4E48;&#x5199;&#x2019;&#x7684;&#x522B;&#x626D;&#xFF0C;&#x8BFB;&#x8D77;&#x6765;&#x5F88;&#x62D7;&#x53E3;&#x3002;&#x201D;&#x8868;&#x5F1F;&#x6447;&#x6447;&#x5934;&#x8BF4;&#x9053;&#x3002;</span></p><p><span>&#x7EC6;&#x60F3;&#x4E0B;&#x6765;&#xFF0C;&#x786E;&#x5B9E;&#x662F;&#x8FD9;&#x4E48;&#x56DE;&#x4E8B;&#x3002;</span></p><p><span>&#x81EA;&#x5DF1;&#x8BFB;&#x4E66;&#x7684;&#x65F6;&#x5019;&#x4E0D;&#x81EA;&#x77E5;&#xFF0C;&#x53EF;&#x662F;&#x8DDF;&#x5916;&#x56FD;&#x670B;&#x53CB;&#x4EA4;&#x6D41;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x5C31;&#x4F1A;&#x6DF1;&#x6DF1;&#x89C9;&#x5F97;&#x81EA;&#x5DF1;&#x7684;&#x82F1;&#x8BED;&#x8FC7;&#x4E8E;&#x201C;&#x6389;&#x4E66;&#x888B;&#x201D;&#x3002;</span><strong><span>&#x5728;&#x4E2D;&#x56FD;&#xFF0C;&#x5F88;&#x591A;&#x65F6;&#x5019;&#x82F1;&#x8BED;&#x4F3C;&#x4E4E;&#x5C31;&#x662F;&#x4E3A;&#x8003;&#x8BD5;&#x800C;&#x751F;&#x7684;&#x3002;</span></strong></p><p><img class="" data-backh="183" data-backw="400" data-before-oversubscription-url="http://mmbiz.qpic.cn/mmbiz_png/uLZoZLVz4BCxksI7dwSicOOcrXkN0990z5jYQJmPEYSn5DdOUyYmaTmiaqVAGQkibM5yO5sAKtBpY1eZHhhvIU2gw/0?wx_fmt=gif" data-copyright="0" data-oversubscription-url="http://mmbiz.qpic.cn/mmbiz_jpg/uLZoZLVz4BCxksI7dwSicOOcrXkN0990zHpBic7LibCCjlcDRficmp09xCBfzAy6cHVsoRakdegazpibGPVwtqYuESw/0?wx_fmt=jpeg" data-ratio="0.4575" src="http://mmbiz.qpic.cn/mmbiz_jpg/uLZoZLVz4BCxksI7dwSicOOcrXkN0990zHpBic7LibCCjlcDRficmp09xCBfzAy6cHVsoRakdegazpibGPVwtqYuESw/640?wx_fmt=jpeg" data-type="jpeg" data-w="400" width="100%"></p><p><span>&#x670B;&#x53CB;&#x5708;&#x6709;&#x4F4D;&#x5988;&#x5988;&#x7279;&#x522B;&#x7231;&#x6652;&#x5A03;&#xFF0C;&#x6700;&#x8FD1;&#x8FF7;&#x4E0A;&#x4E86;&#x82F1;&#x6587;&#x6652;&#x5A03;&#xFF0C;&#x6BCF;&#x5929;&#x5B9A;&#x65F6;&#x5B9A;&#x70B9;&#xFF0C;&#x53D1;&#x5B69;&#x5B50;&#x8BFB;&#x82F1;&#x6587;&#x7684;&#x89C6;&#x9891;&#x3002;&#x7684;&#x786E;&#xFF0C;&#x5B69;&#x5B50;&#x4ECE;&#x7167;&#x7740;&#x8BFB;&#xFF0C;&#x5230;&#x80CC;&#x8BF5;&#x7684;&#x8FC7;&#x7A0B;&#x662F;&#x6709;&#x8FDB;&#x6B65;&#xFF0C;&#x4F46;&#x662F;&#x53D1;&#x97F3;&#x5374;&#x4E00;&#x8A00;&#x96BE;&#x5C3D;&#xFF0C;&#x66F4;&#x53EF;&#x6015;&#x7684;&#x662F;&#xFF0C;&#x5BB6;&#x957F;&#x7ADF;&#x5B8C;&#x5168;&#x4E0D;&#x81EA;&#x77E5;&#xFF0C;&#x4F9D;&#x65E7;&#x98CE;&#x96E8;&#x65E0;&#x963B;&#x7684;&#x65E5;&#x66F4;&#x89C6;&#x9891;&#x3002;</span></p><p><span>&#x4E2D;&#x56FD;&#x5F0F;&#x82F1;&#x8BED;&#x6559;&#x80B2;&#xFF0C;&#x5B66;&#x751F;&#x4F3C;&#x4E4E;&#x53EA;&#x662F;&#x4E3A;&#x4E86;&#x5B66;&#x4E60;&#x800C;&#x5B66;&#x4E60;&#xFF0C;&#x80FD;&#x5199;&#x3001;&#x80FD;&#x542C;&#x3001;&#x80FD;&#x8003;&#x9AD8;&#x5206;&#x5C31;&#x662F;&#x201C;&#x6700;&#x7EC8;&#x5F52;&#x5BBF;&#x201D;&#x3002;&#x4E00;&#x645E;&#x645E;&#x8BD5;&#x5377;&#x3001;&#x4E00;&#x672C;&#x672C;&#x82F1;&#x6587;&#x8BFB;&#x7269;&#x50AC;&#x751F;&#x51FA;&#x5F88;&#x591A;&#x4E2D;&#x56FD;&#x5F0F;&#x201C;&#x54D1;&#x5DF4;&#x82F1;&#x8BED;&#x201D;&#x3002;&#x5C24;&#x5176;&#x662F;&#x7B49;&#x5230;&#x8003;&#x8BD5;&#x4E00;&#x5B8C;&#x3001;&#x6BD5;&#x4E1A;&#x8BC1;&#x4E66;&#x4E00;&#x62FF;&#xFF0C;&#x66FE;&#x7ECF;&#x201C;&#x671D;&#x5915;&#x76F8;&#x5904;&#x201D;&#x7684;&#x82F1;&#x8BED;&#x4FBF;&#x4E5F;&#x675F;&#x4E4B;&#x9AD8;&#x9601;&#x3002;</span></p><p><span>&#x7B49;&#x5230;&#x6BD5;&#x4E1A;&#x51E0;&#x5E74;&#xFF0C;&#x8FDE;&#x57FA;&#x672C;&#x5BF9;&#x8BDD;&#x90FD;&#x6210;&#x95EE;&#x9898;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x53EA;&#x80FD;&#x611F;&#x6168;&#x5F53;&#x521D;&#x4E0A;&#x5B66;&#x65F6;&#x8111;&#x5B50;&#x6DFB;&#x7684;&#x6C34;&#xFF0C;&#x90FD;&#x53D8;&#x6210;&#x5982;&#x4ECA;&#x5C2C;&#x804A;&#x65F6;&#x6D41;&#x7684;&#x6CEA;&#x3002;</span></p><p><span></span></p><section data-role="outer" label="Powered by 135editor.com"><section class="" data-id="91660" data-tools="135&#x7F16;&#x8F91;&#x5668;"><section class="" data-role="paragraph"><section><section data-width="100%"><section><section></section><section><p aria-describedby="tooltip417024" class="" data-brushtype="text" data-original-title="" title="">2</p></section><section></section></section></section></section></section></section></section><p><span></span><span><strong>&#x8C6A;&#x95E8;&#x6559;&#x80B2;&#xFF1F;&#x62FC;&#x7239;OR&#x62FC;&#x7528;&#x5FC3;</strong></span></p><p><span>&#x5176;&#x5B9E;&#x5F53;&#x524D;&#x6559;&#x80B2;&#x4E2D;&#xFF0C;&#x5BF9;&#x4E8E;&#x82F1;&#x8BED;&#x7684;&#x5B66;&#x4E60;&#x65B9;&#x6CD5;&#x548C;&#x5B66;&#x4E60;&#x73AF;&#x5883;&#x5DF2;&#x7ECF;&#x6709;&#x4E86;&#x5F88;&#x5927;&#x6539;&#x5584;&#xFF0C;&#x201C;&#x5F00;&#x53E3;&#x6559;&#x5B66;&#x201D;&#x88AB;&#x63D0;&#x5230;&#x8D8A;&#x6765;&#x8D8A;&#x91CD;&#x8981;&#x7684;&#x4F4D;&#x7F6E;&#xFF0C;&#x5BB6;&#x957F;&#x4EEC;&#x4E5F;&#x8D8A;&#x6765;&#x8D8A;&#x6CE8;&#x91CD;&#x8BA9;&#x5B69;&#x5B50;&#x201C;&#x56E0;&#x5730;&#x5236;&#x5B9C;&#x201D;&#x7684;&#x5B66;&#x4E60;&#x82F1;&#x8BED;&#x3002;</span><br></p><p><span>&#x7EFC;&#x827A;&#x8282;&#x76EE;&#x300A;&#x5988;&#x5988;&#x662F;&#x8D85;&#x4EBA;&#x300B;&#x4E2D;&#xFF0C;&#x5B89;&#x8FEA;&#x7684;&#x5B66;&#x9738;&#x59E5;&#x59E5;&#x5728;&#x5403;&#x996D;&#x95F4;&#x9699;&#xFF0C;&#x8FD8;&#x4E0D;&#x5FD8;&#x8DDF;&#x4ED6;&#x82F1;&#x6587;&#x5BF9;&#x8BDD;&#x3002;&#x5BF9;&#x8BDD;&#x90FD;&#x662F;&#x773C;&#x524D;&#x53EF;&#x89C1;&#x7684;&#x7B80;&#x5355;&#x8BCD;&#x6C47;&#xFF0C;&#x8FD9;&#x4E9B;&#x8BCD;&#x6C47;&#x4E5F;&#x7B26;&#x5408;&#x4E00;&#x4E2A;6&#x5C81;&#x5B69;&#x5B50;&#x7684;&#x77E5;&#x8BC6;&#x50A8;&#x5907;&#x3002;&#x5C06;&#x65E5;&#x5E38;&#x4E8B;&#x7269;&#x878D;&#x5165;&#x6559;&#x5B66;&#x4E2D;&#xFF0C;&#x8BA9;&#x5B69;&#x5B50;&#x771F;&#x6B63;&#x628A;&#x82F1;&#x8BED;&#x4F5C;&#x4E3A;&#x4E00;&#x95E8;&#x8BED;&#x8A00;&#x6765;&#x4F7F;&#x7528;&#xFF0C;&#x6216;&#x8BB8;&#x5C31;&#x662F;&#x5B89;&#x8FEA;&#x5177;&#x5907;&#x826F;&#x597D;&#x8BED;&#x611F;&#x7684;&#x91CD;&#x8981;&#x539F;&#x56E0;&#x3002;</span></p><p><img class="__bg_gif" data-backh="313" data-backw="558" data-before-oversubscription-url="http://mmbiz.qpic.cn/mmbiz_gif/uLZoZLVz4BCxksI7dwSicOOcrXkN0990zvUBUqwxqdDpaNJUUGTHoHgngZYeGMA28Vj0d2yFrJUFFfdSEsYsUHA/0?wx_fmt=gif" data-copyright="0" data-ratio="0.5609375" src="http://mmbiz.qpic.cn/mmbiz_gif/uLZoZLVz4BCxksI7dwSicOOcrXkN0990zvUBUqwxqdDpaNJUUGTHoHgngZYeGMA28Vj0d2yFrJUFFfdSEsYsUHA/640?wx_fmt=gif" data-type="gif" data-w="640" width="100%"></p><p><span>&#x5434;&#x9547;&#x5B87;&#x513F;&#x5B50;&#x8D39;&#x66FC;&#xFF0C;&#x53EF;&#x4EE5;&#x5728;&#x666E;&#x901A;&#x8BDD;&#x3001;&#x82F1;&#x8BED;&#x3001;&#x7CA4;&#x8BED;&#x4E4B;&#x95F4;&#x968F;&#x610F;&#x5207;&#x6362;&#x3002;&#x738B;&#x4E2D;&#x78CA;&#x513F;&#x5B50;&#x5A01;&#x5EC9;&#xFF0C;&#x80FD;&#x548C;&#x8001;&#x5916;&#x6D41;&#x7545;&#x804A;&#x5929;&#x3002;&#x9EC4;&#x78CA;&#x7684;&#x5973;&#x513F;&#x9EC4;&#x591A;&#x591A;&#xFF0C;&#x4E0D;&#x4EC5;&#x53EF;&#x4EE5;&#x548C;&#x300A;&#x5706;&#x68A6;&#x5DE8;&#x4EBA;&#x300B;&#x5BFC;&#x6F14;&#x65AF;&#x76AE;&#x5C14;&#x4F2F;&#x683C;&#x3001;&#x300A;&#x5C0F;&#x738B;&#x5B50;&#x300B;&#x5BFC;&#x6F14;&#x9A6C;&#x514B;&#xB7;&#x5965;&#x65AF;&#x8FDB;&#x884C;&#x65E0;&#x969C;&#x788D;&#x6C9F;&#x901A;&#xFF0C;&#x8FD8;&#x7FFB;&#x8BD1;&#x4E86;&#x6258;&#x5C14;&#x91D1;&#x5148;&#x751F;&#x7684;&#x300A;&#x5E78;&#x798F;&#x5148;&#x751F;&#x300B;&#x2026;&#x2026;</span></p><p><span>&#x4F60;&#x53EF;&#x80FD;&#x4F1A;&#x8BF4;&#xFF0C;&#x4ED6;&#x4EEC;&#x4ECE;&#x5C0F;&#x5728;&#x56FD;&#x9645;&#x5B66;&#x6821;&#x957F;&#x5927;&#x3001;&#x5BB6;&#x91CC;&#x7838;&#x91CD;&#x91D1;&#x57F9;&#x517B;&#xFF0C;&#x666E;&#x901A;&#x5B69;&#x5B50;&#x600E;&#x4E48;&#x80FD;&#x6BD4;&#xFF1F;</span><strong><span>&#x4E1C;&#x91CE;&#x572D;&#x543E;&#x5728;&#x300A;&#x65F6;&#x751F;&#x300B;&#x4E00;&#x4E66;&#x4E2D;&#x8BF4;&#x9053;&#x201C;&#x8C01;&#x90FD;&#x60F3;&#x751F;&#x5728;&#x597D;&#x4EBA;&#x5BB6;&#xFF0C;&#x53EF;&#x65E0;&#x6CD5;&#x9009;&#x62E9;&#x7236;&#x6BCD;&#x3002;&#x53D1;&#x7ED9;&#x4F60;&#x4EC0;&#x4E48;&#x6837;&#x7684;&#x724C;&#xFF0C;&#x4F60;&#x53EA;&#x80FD;&#x5C3D;&#x91CF;&#x6253;&#x597D;&#x5B83;&#x3002;&#x201D;</span></strong></p><p><img class="" data-backh="348" data-backw="558" data-before-oversubscription-url="http://mmbiz.qpic.cn/mmbiz_png/uLZoZLVz4BCxksI7dwSicOOcrXkN0990zAX4HeydZEsKXfSYuhIrcw6yOib4ftUrWMyBYicPKqKqWsibxpzs1u3EPw/0?wx_fmt=png" data-copyright="0" data-oversubscription-url="http://mmbiz.qpic.cn/mmbiz_jpg/uLZoZLVz4BCxksI7dwSicOOcrXkN0990zomKHw7qnGDRbt2GW3WA2NwJico4n4ycNG9PCqS5Q06xnzpiaeRxAXC1A/0?wx_fmt=jpeg" data-ratio="0.6241379310344828" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_jpg/uLZoZLVz4BCxksI7dwSicOOcrXkN0990zomKHw7qnGDRbt2GW3WA2NwJico4n4ycNG9PCqS5Q06xnzpiaeRxAXC1A/640?wx_fmt=jpeg" data-type="jpeg" data-w="580" width="100%"></p><p><span>&#x5BB6;&#x5883;&#x5E76;&#x4E0D;&#x592A;&#x597D;&#x7684;&#x9A6C;&#x4E91;&#xFF0C;&#x81EA;&#x4ECE;&#x5BF9;&#x82F1;&#x8BED;&#x4EA7;&#x751F;&#x6D53;&#x539A;&#x5174;&#x8DA3;&#x540E;&#xFF0C;&#x6BCF;&#x5929;&#x575A;&#x6301;&#x542C;&#x82F1;&#x8BED;&#x5E7F;&#x64AD;&#xFF0C;&#x5305;&#x62EC;BBC&#x3001;VOA&#x3002;&#x4ED6;&#x8FD8;&#x5E38;&#x5E38;&#x8DD1;&#x5230;&#x897F;&#x6E56;&#x8FB9;&#x4E0A;&#x53BB;&#xFF0C;&#x4E3B;&#x52A8;&#x8DDF;&#x5916;&#x56FD;&#x6E38;&#x5BA2;&#x642D;&#x8BDD;&#x3002;&#x8FD9;&#x79CD;&#x542C;&#x8BF4;&#x73AF;&#x5883;&#xFF0C;&#x8BA9;&#x4ED6;&#x7684;&#x82F1;&#x8BED;&#x771F;&#x6B63;&#x6210;&#x4E3A;&#x4E00;&#x79CD;&#x8BED;&#x8A00;&#x5DE5;&#x5177;&#xFF0C;&#x4FE1;&#x624B;&#x62C8;&#x6765;&#x3001;&#x8131;&#x53E3;&#x800C;&#x51FA;&#x3002;&#x5982;&#x4ECA;&#x9762;&#x5BF9;&#x5404;&#x79CD;&#x56FD;&#x5916;&#x91C7;&#x8BBF;&#xFF0C;&#x9A6C;&#x4E91;&#x90FD;&#x80FD;&#x8F7B;&#x677E;&#x5E94;&#x5BF9;&#xFF0C;&#x76F8;&#x4FE1;&#x8FD9;&#x4E0E;&#x66FE;&#x7ECF;&#x7684;&#x82F1;&#x8BED;&#x5B66;&#x4E60;&#x4E60;&#x60EF;&#x548C;&#x65B9;&#x6CD5;&#x662F;&#x5BC6;&#x4E0D;&#x53EF;&#x5206;&#x7684;&#x3002;</span></p><p><strong><span>&#x666E;&#x901A;&#x4EBA;&#x5BB6;&#x7684;&#x5C0F;&#x5B69;&#x5B50;&#xFF0C;&#x664B;&#x7EA7;&#x7A81;&#x7834;&#x7684;&#x9053;&#x8DEF;&#x4E5F;&#x8BB8;&#x4F1A;&#x66F4;&#x52A0;&#x8270;&#x96BE;&#x4E00;&#x4E9B;&#xFF0C;&#x4F46;&#x662F;&#x7236;&#x6BCD;&#x540C;&#x6837;&#x53EF;&#x4EE5;&#x4ECE;&#x751F;&#x6D3B;&#x4E2D;&#x7684;&#x70B9;&#x6EF4;&#x4E2D;&#xFF0C;&#x7528;&#x5FC3;&#x4E3A;&#x5B69;&#x5B50;&#x82F1;&#x8BED;&#x5B66;&#x4E60;&#x63D0;&#x4F9B;&#x6709;&#x529B;&#x7684;&#x652F;&#x63F4;&#x3002;</span></strong></p><p><span><strong><span><br></span></strong></span></p><p><span><strong><span></span></strong></span></p><section data-role="outer" label="Powered by 135editor.com"><section class="" data-id="91660" data-tools="135&#x7F16;&#x8F91;&#x5668;"><section class="" data-role="paragraph"><section><section data-width="100%"><section><section></section><section><p aria-describedby="tooltip417024" class="" data-brushtype="text" data-original-title="" title="">3</p></section><section></section></section></section></section></section></section></section><p><span><strong><span></span>&#x597D;&#x82F1;&#x8BED;&#x5230;&#x5E95;&#x8BE5;&#x600E;&#x4E48;&#x5B66;</strong></span></p><p><span>&#x7F8E;&#x56FD;&#x534E;&#x76DB;&#x987F;&#x5927;&#x5B66;&#x7684;Patricia Kuhl&#x6559;&#x6388;&#x7814;&#x7A76;&#x6307;&#x51FA;&#xFF0C;&#x6BCF;&#x4E2A;&#x521A;&#x51FA;&#x751F;&#x7684;&#x5A74;&#x513F;&#x90FD;&#x53EF;&#x4EE5;&#x5206;&#x8FA8;&#x4E16;&#x754C;&#x4E0A;&#x6240;&#x6709;&#x8BED;&#x8A00;&#x7684;&#x53D1;&#x97F3;&#xFF0C;&#x8FD9;&#x79CD;&#x80FD;&#x529B;&#x5728;6-12&#x4E2A;&#x6708;&#x7684;&#x65F6;&#x5019;&#x6025;&#x5267;&#x4E0B;&#x964D;&#xFF0C;</span><span><strong><span>&#x800C;&#x5341;&#x4E09;&#x56DB;&#x5C81;&#x4E4B;&#x524D;&#xFF0C;&#x662F;&#x6700;&#x597D;&#x7684;&#x8BED;&#x611F;&#x57F9;&#x517B;&#x65F6;&#x671F;&#x3002;</span></strong></span><br></p><p><span>&#x8FD9;&#x4E2A;&#x9636;&#x6BB5;&#x7684;&#x5B69;&#x7AE5;&#x53EF;&#x4EE5;&#x81EA;&#x7136;&#x800C;&#x7136;&#x7684;&#x89E6;&#x6478;&#xFF0C;&#x5E76;&#x5B66;&#x4F1A;&#x4E00;&#x95E8;&#x8BED;&#x8A00;&#x6216;&#x591A;&#x95E8;&#x8BED;&#x8A00;&#xFF0C;&#x5E76;&#x4E14;&#x53EF;&#x4EE5;&#x505A;&#x5230;&#x6BEB;&#x4E0D;&#x8D39;&#x529B;&#x7684;&#x81EA;&#x7136;&#x5207;&#x6362;&#x3002;</span></p><p><strong><span>&#x79CD;&#x4E00;&#x68F5;&#x6811;&#x6700;&#x597D;&#x7684;&#x65F6;&#x95F4;&#x662F;&#x5341;&#x5E74;&#x524D;&#xFF0C;&#x5176;&#x6B21;&#x662F;&#x73B0;&#x5728;&#x3002;&#x8BED;&#x8A00;&#x5B66;&#x4E60;&#x4E5F;&#x662F;&#x5982;&#x6B64;&#x3002;</span></strong></p><p><img class="__bg_gif" data-backh="578" data-backw="558" data-before-oversubscription-url="http://mmbiz.qpic.cn/mmbiz_jpg/uLZoZLVz4BBJwopJI0xS9Ohqbub68XtZup1zZw52uWIXpJjwWmTgEKTGHMJ7JdA4r5yNbQkianzzeHK2Ml6m1iaw/0?wx_fmt=jpeg" data-copyright="0" data-cropselx1="0" data-cropselx2="558" data-cropsely1="0" data-cropsely2="578" data-ratio="0.516042780748663" src="http://mmbiz.qpic.cn/mmbiz_gif/uLZoZLVz4BCxksI7dwSicOOcrXkN0990zBlEXbT6fWVvUoa70lia46D6C9I6XibwYEytMDib94yE9JpwxaojsnFvfQ/640?wx_fmt=gif" data-type="gif" data-w="374" width="558px"></p><p><span>&#x6628;&#x5929;&#xFF0C;&#x5BB6;&#x65CF;&#x7FA4;&#x91CC;&#x8001;&#x59D0;&#x548C;&#x8868;&#x5AC2;&#x53C8;&#x5728;&#x8BA8;&#x8BBA;&#xFF0C;&#x7ED9;&#x4E0A;&#x5C0F;&#x5B66;&#x7684;&#x5916;&#x7525;&#x5973;&#xFF0C;&#x62A5;&#x4EC0;&#x4E48;&#x82F1;&#x6587;&#x8BFE;&#x5916;&#x73ED;&#xFF0C;&#x5410;&#x69FD;&#x58F0;&#x4E0D;&#x7EDD;&#x4E8E;&#x8033;&#x3002;&#x4E0D;&#x662F;&#x5ACC;&#x5F03;&#x4EF7;&#x683C;&#x8FC7;&#x9AD8;&#xFF0C;&#x5C31;&#x662F;&#x4E0A;&#x73ED;&#x65F6;&#x95F4;&#x4E0E;&#x63A5;&#x9001;&#x5B69;&#x5B50;&#x4E0D;&#x5339;&#x914D;&#x3002;&#x8BA9;&#x6211;&#x4E00;&#x5EA6;&#x6000;&#x7591;&#xFF0C;&#x600E;&#x4E48;&#x5BB6;&#x957F;&#x6BD4;&#x4E0A;&#x8865;&#x8BFE;&#x73ED;&#x7684;&#x5B69;&#x5B50;&#x8FD8;&#x8981;&#x7D2F;&#xFF1F;</span></p><p><strong><span>&#x90A3;&#x4E48;&#x5230;&#x5E95;&#x6709;&#x6CA1;&#x6709;&#xFF0C;&#x65E2;&#x6EE1;&#x8DB3;&#x4EF7;&#x683C;&#x4F18;&#x52BF;&#xFF0C;&#x5B69;&#x5B50;&#x82F1;&#x6587;&#x5B66;&#x4E60;&#x6C1B;&#x56F4;&#xFF0C;&#x53C8;&#x80FD;&#x8BA9;&#x5BB6;&#x957F;&#x89E3;&#x8131;&#x7684;&#x8BFE;&#x7A0B;&#x5462;&#xFF1F;</span></strong><span><strong><span>&#xA0;</span></strong></span></p><p><span>&#x4E2D;&#x56FD;&#x6700;&#x65E9;&#x7684;&#x4E92;&#x8054;&#x7F51;&#x5728;&#x7EBF;&#x6559;&#x80B2;&#x5E73;&#x53F0;</span><strong><span>&#x5B66;&#x800C;&#x601D;&#x7F51;&#x6821;&#xFF0C;&#x63A8;&#x51FA;&#x7684;Amazing English&#x8BFE;&#x7A0B;&#xFF0C;&#x7ED9;&#x51FA;&#x4E86;&#x6EE1;&#x610F;&#x7684;&#x7B54;&#x6848;&#x3002;</span></strong><span>&#x91C7;&#x7528;&#x201C;&#x4E2D;&#x6559;+&#x5916;&#x6559;&#x201D;&#x6A21;&#x5F0F;&#xFF0C;&#x4E2D;&#x6559;&#x8D1F;&#x8D23;&#x68B3;&#x7406;&#x8BCD;&#x6C47;&#x3001;&#x8BB2;&#x89E3;&#x8BED;&#x6CD5;&#xFF0C;&#x592F;&#x5B9E;&#x57FA;&#x672C;&#x529F;&#x3002;&#x5916;&#x6559;&#x8D1F;&#x8D23;&#x542C;&#x8BF4;&#x5B9E;&#x8DF5;&#xFF0C;&#x8BA9;&#x5B69;&#x5B50;&#x771F;&#x6B63;&#x5728;&#x4F7F;&#x7528;&#x4E2D;&#x878D;&#x4F1A;&#x8D2F;&#x901A;&#x3002;</span></p><p><img class="__bg_gif" data-backh="253" data-backw="450" data-before-oversubscription-url="http://mmbiz.qpic.cn/mmbiz_gif/uLZoZLVz4BCxksI7dwSicOOcrXkN0990zVlK1XLUicbFibib1LwtB0ZMG5X4yiab1hbw4szfoY5JIguyb73n7PACwtw/0?wx_fmt=gif" data-copyright="0" data-ratio="0.5622222222222222" src="http://mmbiz.qpic.cn/mmbiz_gif/uLZoZLVz4BCxksI7dwSicOOcrXkN0990zVlK1XLUicbFibib1LwtB0ZMG5X4yiab1hbw4szfoY5JIguyb73n7PACwtw/640?wx_fmt=gif" data-type="gif" data-w="450" width="100%"></p><p><span>&#x5389;&#x5BB3;&#x7684;&#x662F;&#x8FD9;&#x4E9B;&#x8BFE;&#x7A0B;&#x7684;&#x57F9;&#x8BAD;&#x5E08;&#x56E2;&#x961F;&#x4E0D;&#x4EC5;&#x6765;&#x81EA;&#x6E05;&#x534E;&#x3001;&#x5317;&#x5927;&#x7B49;&#x53CC;&#x4E00;&#x6D41;&#x540D;&#x6821;&#xFF0C;&#x4E14;&#x6559;&#x5B66;&#x7ECF;&#x9A8C;&#x4E30;&#x5BCC;&#xFF0C;&#x529E;&#x5B66;15&#x5E74;&#x95F4;&#x66FE;&#x7ECF;&#x5148;&#x540E;&#x5E2E;&#x52A9;600&#x4E07;&#x4EBA;&#x63A5;&#x8FD1;&#x68A6;&#x60F3;&#x7684;&#x6BBF;&#x5802;&#x3002;</span></p><p><span>&#x6700;&#x91CD;&#x8981;&#x7684;&#x662F;&#xFF0C;&#x8FD9;&#x5957;&#x539F;&#x4EF7;550~1000&#x5143;&#x7684;&#x7EAF;&#x6B63;&#x53CC;&#x8BED;&#x6559;&#x5B66;&#x8BFE;&#x7A0B;&#xFF0C;</span><span><strong>&#x6691;&#x671F;&#x4F18;&#x60E0;&#x53EA;&#x9700;50&#x5143;&#xFF0C;&#x7ED9;&#x5B69;&#x5B50;&#x6700;&#x4F18;&#x8D28;&#x7684;&#x82F1;&#x8BED;&#x5B66;&#x4E60;&#x4F53;&#x9A8C;&#xFF1A;</strong></span></p><p><strong><br></strong></p><ul class=" list-paddingleft-2"><li><p><strong>&#x901A;&#x8FC7;&#x5F3A;&#x5927;&#x7684;&#x8BED;&#x97F3;&#x8BC6;&#x522B;&#x6280;&#x672F;&#xFF0C;1&#x5BF9;1&#x5E2E;&#x5B69;&#x5B50;&#x7EA0;&#x6B63;&#x4E60;&#x60EF;&#x6027;&#x9519;&#x8BEF;&#x53D1;&#x97F3;&#xFF0C;&#x8BA9;&#x5B69;&#x5B50;&#x4E00;&#x5F00;&#x53E3;&#x5C31;&#x662F;&#x6B63;&#x5B97;&#x6B27;&#x7F8E;&#x97F3;&#x3002;</strong></p></li></ul><p><span>&#xA0;</span></p><p><span></span></p><p><img class="__bg_gif" data-backh="203" data-backw="360" data-before-oversubscription-url="http://mmbiz.qpic.cn/mmbiz_gif/uLZoZLVz4BCxksI7dwSicOOcrXkN0990z3YuOKVGVSJyIYNoFV5cSsV1xbbTyAAyrTFJHITwPxM2lG8760uhplQ/0?wx_fmt=gif" data-copyright="0" data-ratio="0.5638888888888889" src="http://mmbiz.qpic.cn/mmbiz_gif/uLZoZLVz4BCxksI7dwSicOOcrXkN0990z3YuOKVGVSJyIYNoFV5cSsV1xbbTyAAyrTFJHITwPxM2lG8760uhplQ/640?wx_fmt=gif" data-type="gif" data-w="360" width="100%"></p><p><br><span></span></p><ul class=" list-paddingleft-2"><li><p><strong><span>&#x7F51;&#x6821;&#x9996;&#x6B21;&#x5728;&#x884C;&#x4E1A;&#x5185;&#x63D0;&#x51FA;&#x5F00;&#x53E3;&#x65F6;&#x957F;&#xFF0C;&#x72EC;&#x6709;&#x7684;&#x8BED;&#x97F3;&#x80FD;&#x91CF;&#x6761;&#xFF0C;&#x6301;&#x7EED;&#x6FC0;&#x52B1;&#x5B69;&#x5B50;&#x5F00;&#x53E3;&#x8BF4;&#x82F1;&#x8BED;&#xFF0C;&#x8BFE;&#x4E0A;&#x5F00;&#x53E3;&#x65F6;&#x957F;&#x751A;&#x81F3;&#x8D85;&#x8FC7;&#x4E86;&#x4E00;&#x5BF9;&#x4E00;&#x3002;&#x5B66;&#x82F1;&#x8BED;&#x5C31;&#x50CF;&#x770B;&#x52A8;&#x753B;&#x7247;&#x4E00;&#x6837;&#xFF0C;&#x5B69;&#x5B50;&#x559C;&#x6B22;&#x7684;&#x4E0D;&#x5F97;&#x4E86;&#xFF0C;&#x5427;&#x5566;&#x5427;&#x5566;&#x8BF4;&#x82F1;&#x8BED;&#x4E0D;&#x505C;&#xFF01;</span></strong></p></li></ul><p><span>&#xA0;</span></p><p><span></span></p><p><img class="__bg_gif" data-backh="293" data-backw="440" data-before-oversubscription-url="http://mmbiz.qpic.cn/mmbiz_gif/uLZoZLVz4BCxksI7dwSicOOcrXkN0990zDVDzMLOhVCUFCR9hjkogB25M2IdFy76TtuHBebMheHFKiazwVpNnUtw/0?wx_fmt=gif" data-copyright="0" data-ratio="0.6659090909090909" src="http://mmbiz.qpic.cn/mmbiz_gif/uLZoZLVz4BCxksI7dwSicOOcrXkN0990zDVDzMLOhVCUFCR9hjkogB25M2IdFy76TtuHBebMheHFKiazwVpNnUtw/640?wx_fmt=gif" data-type="gif" data-w="440" width="100%"></p><p><br><span></span></p><ul class=" list-paddingleft-2"><li><p><strong><span>&#x8F85;&#x5BFC;&#x8001;&#x5E08;&#x7763;&#x4FC3;&#x5B69;&#x5B50;&#x6668;&#x8BFB;&#x6253;&#x5361;&#xFF0C;&#x66F4;&#x6709;&#x8FDE;&#x9EA6;&#x5927;&#x4F5C;&#x6218;&#xFF0C;&#x5B69;&#x5B50;&#x5B9E;&#x65F6;&#x548C;&#x8001;&#x5E08;&#x8FDE;&#x9EA6;&#x5BF9;&#x8BDD;&#xFF0C;&#x8FD8;&#x53EF;&#x4EE5;1&#x5BF9;1&#x6279;&#x6539;&#x4F5C;&#x4E1A;&#x3002;</span></strong></p></li></ul><p><span>&#xA0;</span></p><p><span></span></p><p><img class="__bg_gif" data-backh="271" data-backw="458" data-before-oversubscription-url="http://mmbiz.qpic.cn/mmbiz_gif/uLZoZLVz4BCxksI7dwSicOOcrXkN0990znPNhevnibgMcicz1JYQLVIsxOOOexefl3UQh9NH2efQhjibjIxHib1iappw/0?wx_fmt=gif" data-copyright="0" data-ratio="0.5917030567685589" src="http://mmbiz.qpic.cn/mmbiz_gif/uLZoZLVz4BCxksI7dwSicOOcrXkN0990znPNhevnibgMcicz1JYQLVIsxOOOexefl3UQh9NH2efQhjibjIxHib1iappw/640?wx_fmt=gif" data-type="gif" data-w="458" width="100%"></p><p><br><span></span></p><ul class=" list-paddingleft-2"><li><p><strong><span>&#x4E13;&#x5C5E;&#x7684;&#x9519;&#x9898;&#x672C;&#xFF0C;&#x5E2E;&#x52A9;&#x5B69;&#x5B50;&#x8BB0;&#x5F55;&#x9519;&#x9898;&#xFF0C;&#x5B69;&#x5B50;&#x9519;&#x5728;&#x54EA;&#x91CC;&#xFF0C;&#x600E;&#x4E48;&#x505A;&#x9519;&#x7684;&#xFF0C;&#x5BB6;&#x957F;&#x90FD;&#x4E00;&#x76EE;&#x4E86;&#x7136;&#x3002;</span></strong></p></li></ul><p><span>&#xA0;</span></p><p><span></span></p><p><img class="__bg_gif" data-backh="203" data-backw="360" data-before-oversubscription-url="http://mmbiz.qpic.cn/mmbiz_gif/uLZoZLVz4BCxksI7dwSicOOcrXkN0990zX1m7n2MaVEcibZW7jCj0mSMevUUIPAYCTibSbNnjz5V1DWvOiccFqn9HQ/0?wx_fmt=gif" data-copyright="0" data-ratio="0.5638888888888889" src="http://mmbiz.qpic.cn/mmbiz_gif/uLZoZLVz4BCxksI7dwSicOOcrXkN0990zX1m7n2MaVEcibZW7jCj0mSMevUUIPAYCTibSbNnjz5V1DWvOiccFqn9HQ/640?wx_fmt=gif" data-type="gif" data-w="360" width="100%"></p><p><br><strong><span></span></strong></p><ul class=" list-paddingleft-2"><li><p><strong><span>AI&#x5927;&#x6570;&#x636E;&#x52A9;&#x529B;&#x4E92;&#x52A8;&#x8BFE;&#x5802;&#xFF0C;&#x8BFE;&#x4E0A;&#x7CFB;&#x7EDF;&#x81EA;&#x52A8;&#x8BB0;&#x5F55;&#x5B69;&#x5B50;&#x505A;&#x9898;&#x3001;&#x542C;&#x8BFE;&#x3001;&#x4E92;&#x52A8;&#x6570;&#x636E;&#xFF0C;&#x8BFE;&#x540E;&#x751F;&#x6210;&#x5B66;&#x4E60;&#x62A5;&#x544A;&#x3002;&#x5BB6;&#x957F;&#x53EF;&#x4EE5;&#x968F;&#x65F6;&#x65C1;&#x542C;&#xFF0C;&#x4E5F;&#x53EF;&#x968F;&#x65F6;&#x76D1;&#x63A7;&#x5B69;&#x5B50;&#x8BFE;&#x5802;&#x72B6;&#x6001;&#x3002;</span></strong></p></li></ul><p><span>&#xA0;</span></p><p><span></span></p><p><img class="__bg_gif" data-backh="180" data-backw="360" data-before-oversubscription-url="http://mmbiz.qpic.cn/mmbiz_gif/uLZoZLVz4BCxksI7dwSicOOcrXkN0990zBGGI4I0DMWFtPxpSKg2lLJYUI4ibOlDnHnm9D6Z8ic4Kr3GTNFugndYA/0?wx_fmt=gif" data-copyright="0" data-ratio="0.5" src="http://mmbiz.qpic.cn/mmbiz_gif/uLZoZLVz4BCxksI7dwSicOOcrXkN0990zBGGI4I0DMWFtPxpSKg2lLJYUI4ibOlDnHnm9D6Z8ic4Kr3GTNFugndYA/640?wx_fmt=gif" data-type="gif" data-w="360" width="100%"></p><p><br><span></span></p><ul class=" list-paddingleft-2"><li><p><strong><span>&#x7F51;&#x6821;&#x4F1A;&#x514D;&#x8D39;&#x8D60;&#x9001;&#x5B66;&#x5458;&#x7684;Reading A-Z&#x7535;&#x5B50;&#x7ED8;&#x672C;&#xFF0C;&#x662F;&#x7F8E;&#x56FD;&#x548C;&#x52A0;&#x62FF;&#x5927;&#x8D85;&#x8FC7;&#x4E00;&#x534A;&#x4EE5;&#x4E0A;&#x7684;&#x516C;&#x7ACB;&#x5B66;&#x6821;&#x91C7;&#x7528;&#x7684;&#x6743;&#x5A01;&#x5206;&#x7EA7;&#x6559;&#x6750;&#xFF0C;&#x8FD8;&#x4F1A;&#x628A;&#x8001;&#x5E08;&#x4EEC;&#x7CBE;&#x5FC3;&#x7814;&#x53D1;&#x7684;&#x7CBE;&#x7F8E;&#x7EB8;&#x8D28;&#x8BB2;&#x4E49;&#xFF0C;&#x514D;&#x8D39;&#x90AE;&#x5BC4;&#x5230;&#x5BB6;&#x3002;</span></strong></p></li></ul><p><span>&#xA0;</span></p><p><span></span></p><p><img class="" data-backh="467" data-backw="558" data-before-oversubscription-url="http://mmbiz.qpic.cn/mmbiz_jpg/uLZoZLVz4BCxksI7dwSicOOcrXkN0990zwqdqZB06yB5BW9AP4v8XqEEx7wbmBxGAzNEJsFwa52A4SPEAhdfiaUg/0?wx_fmt=jpeg" data-copyright="0" data-cropselx1="0" data-cropselx2="558" data-cropsely1="0" data-cropsely2="467" data-ratio="0.9138090824837812" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_jpg/uLZoZLVz4BBJwopJI0xS9Ohqbub68XtZP3PlJWR15pqwvjABQvPL5SDg4C3hwlEWvbj4bcWzx67jrXAsjKQc4w/640?wx_fmt=jpeg" data-type="jpeg" data-w="1079" width="558px"></p><p><span></span><br></p><p><span>&#x73B0;&#x5728;&#xFF0C;&#x5168;&#x56FD;&#x6709;&#x8D85;&#x8FC7;600&#x4E07;&#x7684;&#x5BB6;&#x5EAD;&#x9009;&#x4E86;&#x5B66;&#x800C;&#x601D;&#x7F51;&#x6821;&#xFF0C;&#x7FA4;&#x4F17;&#x7684;&#x773C;&#x775B;&#x662F;&#x96EA;&#x4EAE;&#x7684;&#x3002;&#x4F55;&#x51B5;50&#x5143;&#x8FD9;&#x6B21;&#x4E70;&#x7684;&#x8FD8;&#x662F;&#x9AD8;&#x54C1;&#x8D28;&#x7684;&#x201C;&#x4E2D;&#x6559;+&#x5916;&#x6559;&#x201D;&#x76F4;&#x64AD;&#x8BFE;&#x3002;</span></p><p><img class="" data-copyright="0" data-ratio="1.0361111111111112" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_jpg/uLZoZLVz4BBJwopJI0xS9Ohqbub68XtZup1zZw52uWIXpJjwWmTgEKTGHMJ7JdA4r5yNbQkianzzeHK2Ml6m1iaw/640?wx_fmt=jpeg" data-type="jpeg" data-w="1080"></p><p><span></span><br></p><p><span><strong><span><br></span></strong></span></p><p><strong><span>&#x4E3A;&#x5B69;&#x5B50;&#x62FC;&#x672A;&#x6765;&#xFF0C;&#x4E0D;&#x5982;&#x7ED9;ta&#x4E00;&#x4E2A;&#x8E0F;&#x5B9E;&#x7684;&#x73B0;&#x5728;&#xFF01;</span></strong></p><p><strong><span></span></strong></p><p><img class="" data-ratio="1" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF4aqdoOaKeeVruibFx6FVHZqrfJiboqeyjMu8Q8BEyeqjcULXa5T0tcEr37Y7ibEwVnKpCiaHUTxu52pg/640?wx_fmt=png" data-type="png" data-w="280"></p><p><span><strong><span></span></strong></span><br></p><p><span>&#x7F51;&#x6821;&#x4E0D;&#x4EC5;&#x6709;&#x82F1;&#x8BED;50&#x5143;&#x8BFE;&#xFF0C;&#x8FD8;&#x6709;&#x6570;&#x5B66;&#x3001;&#x8BED;&#x6587;50&#x5143;&#x8BFE;&#x3002;&#x70B9;&#x51FB;</span><strong><span>&#x3010;&#x9605;&#x8BFB;&#x539F;&#x6587;&#x3011;</span></strong><span>&#xFF0C;&#x8BED;&#x6570;&#x82F1;&#x4E00;&#x952E;&#x8D2D;&#x4E70;&#xFF0C;&#x7ED9;&#x5B69;&#x5B50;&#x7684;&#x672A;&#x6765;&#x591A;&#x4E00;&#x4EFD;&#x4FDD;&#x969C;~</span><br></p><p><span>&#x3010;&#x5E7F;&#x544A;&#x3011;</span></p>
				
				
								
				
						
			
