
<h1>
						
						如何用10万本金把房价炒到100万每平米						
					</h1>
            
							
			
<section class="_135editor" data-id="4010" data-tools="135&#x7F16;&#x8F91;&#x5668;"><section><section><img class="_135editor" data-ratio="0.13043478260869565" src="http://mmbiz.qpic.cn/mmbiz_gif/vVoVQ59VnF7y1uSicHria14DhtSD3I0hIazdCMibfOgT0NLicQJgdluwK5TzjWxJAbMoWhbkAI4nr6BETpDJT185MQ/640?wx_fmt=gif" data-type="gif" data-w="460" title="&#x8DF3;&#x8DC3;&#x732B;&#x5F15;&#x5BFC;&#x5173;&#x6CE8;"></section></section><section data-role="outer" label="Powered by 135editor.com"><section class="_135editor" data-info="135&#x4E00;&#x952E;&#x6392;&#x7248;"><section><p><span>&#x6628;&#x5929;&#x7684;&#x6587;&#x7AE0;&#xFF0C;&#x6211;&#x7ED9;&#x5927;&#x5BB6;&#x5206;&#x6790;&#x4E86;&#x4E2D;&#x56FD;&#x4EBA;&#x7684;&#x6536;&#x5165;&#x95EE;&#x9898;&#xFF0C;&#x4F46;&#x662F;&#x5F88;&#x591A;&#x4EBA;&#x8868;&#x793A;&#x4E2D;&#x56FD;&#x4EBA;&#x7684;&#x6536;&#x5165;&#x4E0D;&#x53EF;&#x80FD;&#x5C31;&#x8FD9;&#x4E48;&#x70B9;&#xFF0C;&#x7406;&#x7531;&#x4E5F;&#x5F88;&#x7B80;&#x5355;&#xFF0C;&#x4F60;&#x770B;&#x770B;&#x52A8;&#x8F84;&#x51E0;&#x767E;&#x4E07;&#x4E0A;&#x5343;&#x4E07;&#x7684;&#x623F;&#x5B50;&#xFF0C;&#x5982;&#x679C;&#x5C31;&#x8FD9;&#x4E48;&#x70B9;&#x6536;&#x5165;&#xFF0C;&#x600E;&#x4E48;&#x53EF;&#x80FD;&#x652F;&#x6491;&#x7684;&#x8D77;&#x8FD9;&#x4E48;&#x9AD8;&#x7684;&#x623F;&#x4EF7;&#x3002;</span></p><p><span>&#x8FD9;&#x4E5F;&#x662F;&#x4E00;&#x4E2A;&#x6807;&#x51C6;&#x7684;&#x91D1;&#x878D;&#x8BEF;&#x533A;&#xFF0C;&#x6211;&#x9700;&#x8981;&#x7ED9;&#x5927;&#x5BB6;&#x79D1;&#x666E;&#x4E00;&#x4E0B;&#x3002;&#x9996;&#x5148;&#xFF0C;&#x623F;&#x4EF7;&#x7684;&#x4E0A;&#x6DA8;&#x4E0D;&#x4E00;&#x5B9A;&#x9700;&#x8981;&#x6536;&#x5165;&#x7684;&#x4E0A;&#x6DA8;&#xFF0C;&#x53EA;&#x9700;&#x8981;&#x94F6;&#x884C;&#x6760;&#x6746;&#x8D44;&#x91D1;&#x5C31;&#x8DB3;&#x591F;&#x4E86;&#xFF0C;&#x6211;&#x4ECA;&#x5929;&#x7ED9;&#x5927;&#x5BB6;&#x8BB2;&#x4E00;&#x4E2A;&#x5C0F;&#x6545;&#x4E8B;&#xFF0C;&#x7528;&#x4E00;&#x4E2A;&#x7B80;&#x5355;&#x7684;&#x4EA4;&#x6613;&#x6A21;&#x578B;&#xFF0C;&#x8BB2;&#x4E00;&#x4E0B;&#x5982;&#x4F55;&#x5229;&#x7528;&#x5341;&#x4E07;&#x5143;&#x94B1;&#xFF0C;&#x628A;&#x623F;&#x4EF7;&#x7092;&#x5230;100&#x4E07;&#x6BCF;&#x5E73;&#x7C73;&#x7684;&#x3002;</span></p><p><span>&#x65F6;&#x95F4;&#x56DE;&#x5230;&#x623F;&#x6539;&#x4E4B;&#x524D;&#xFF0C;&#x4E00;&#x5BB6;&#x56FD;&#x4F01;&#x6709;A&#x3001;B&#x4E8C;&#x4E2A;&#x5458;&#x5DE5;&#xFF0C;&#x4ED6;&#x4EEC;&#x7ED9;&#x4F01;&#x4E1A;&#x5DE5;&#x4F5C;&#x4E86;20&#x5E74;&#x4E86;&#xFF0C;&#x76EE;&#x524D;&#x5DE5;&#x8D44;&#x4E00;&#x5343;&#x5757;&#x6BCF;&#x6708;&#xFF0C;&#x5355;&#x4F4D;&#x6BCF;&#x4EBA;&#x5206;&#x4E86;&#x4E00;&#x5957;&#x623F;&#x7ED9;&#x4ED6;&#x4EEC;&#xFF0C;&#x8FD9;&#x4E2A;&#x65F6;&#x5019;&#x63A8;&#x51FA;&#x4E86;&#x623F;&#x6539;&#xFF0C;&#x9886;&#x5BFC;&#x627E;&#x5230;&#x4ED6;&#x4EEC;&#xFF0C;&#x8BF4;&#x56FD;&#x5BB6;&#x8981;&#x623F;&#x6539;&#xFF0C;&#x4F60;&#x4EEC;&#x6BCF;&#x4EBA;&#x62FF;2&#x4E07;&#x5757;&#x94B1;&#x51FA;&#x6765;&#xFF0C;&#x4E70;&#x65AD;&#x4EA7;&#x6743;&#xFF0C;&#x56FD;&#x5BB6;&#x7ED9;&#x4F60;&#x4EEC;&#x529E;&#x623F;&#x4EA7;&#x8BC1;&#xFF0C;&#x534A;&#x529D;&#x534A;&#x5F3A;&#x8FEB;&#x7684;&#xFF0C;&#x628A;&#x8FD9;&#x4E8C;&#x4F4D;&#x804C;&#x5DE5;&#x5BB6;&#x91CC;&#x7684;&#x5168;&#x90E8;&#x5B58;&#x6B3E;&#x4E8C;&#x4E07;&#x5757;&#x7ED9;&#x62FF;&#x51FA;&#x6765;&#x4E86;&#xFF0C;&#x4ED6;&#x4EEC;&#x62FF;&#x5230;&#x4E86;&#x623F;&#x4EA7;&#x8BC1;&#x3002;</span></p><p><span>&#x8FD9;&#x4E2A;&#x65F6;&#x5019;&#xFF0C;&#x5355;&#x4F4D;&#x53C8;&#x521A;&#x62DB;&#x4E86;&#x4E00;&#x4E2A;&#x5C0F;&#x4F19;&#x5B50;C&#xFF0C;&#x5DE5;&#x8D44;500&#x5143;&#x6BCF;&#x6708;&#xFF0C;&#x6CA1;&#x623F;&#x5B50;&#x5206;&#x4E86;&#xFF0C;&#x5FC5;&#x987B;&#x4E70;&#x623F;&#xFF0C;C&#x7684;&#x7238;&#x5988;&#x505A;&#x751F;&#x610F;&#x8FD0;&#x6C14;&#x597D;&#x6323;&#x4E86;&#x70B9;&#x5C0F;&#x94B1;&#xFF0C;&#x7ED9;&#x4E86;C&#x5341;&#x4E07;&#x5757;&#xFF0C;&#x8BA9;C&#x81EA;&#x5DF1;&#x53BB;&#x4E70;&#x3002;</span></p><p><span>&#x8FD9;&#x4E2A;&#x65F6;&#x5019;&#xFF0C;A&#x548C;B&#x6BCF;&#x4E2A;&#x4EBA;&#x6709;&#x4E00;&#x5957;&#x623F;&#x5B50;&#xFF0C;C&#x624B;&#x91CC;&#x6709;&#x5341;&#x4E07;&#x5757;&#x94B1;&#xFF0C;&#x7136;&#x540E;&#x4ED6;&#x4EEC;&#x5F00;&#x59CB;&#x4E86;&#x4EA4;&#x6613;&#x3002;</span></p><section class="_135editor" data-id="85638" data-tools="135&#x7F16;&#x8F91;&#x5668;"><section class="layout"><section><span class="135brush" data-brushtype="text">&#x7B2C;&#x4E00;&#x8F6E;&#x4EA4;&#x6613;</span></section></section></section><p><span>&#x9996;&#x5148;&#xFF0C;C&#x628A;10&#x4E07;&#x505A;2&#x6210;&#x9996;&#x4ED8;&#xFF0C;&#x8D37;&#x6B3E;40&#x4E07;&#xFF0C;&#x603B;&#x4EF7;50&#x4E07;&#x5411;A&#x63D0;&#x51FA;&#x8D2D;&#x4E70;&#x623F;&#x5B50;&#xFF0C;A&#x540C;&#x610F;&#x6210;&#x4EA4;&#xFF0C;&#x4ED6;&#x4EEC;&#x7684;&#x8D44;&#x4EA7;&#x8D1F;&#x503A;&#x8868;&#x7EDF;&#x8BA1;&#x5982;&#x4E0B;&#xFF1A;</span></p><p><span>A&#x624B;&#x6301;50&#x4E07;&#x73B0;&#x91D1;&#xFF0C;&#x975E;&#x5E38;&#x5B89;&#x5168;&#xFF1B;</span></p><p><span>B&#x624B;&#x6301;&#x4E00;&#x5957;&#x5E02;&#x503C;50&#x4E07;&#x7684;&#x623F;&#x5B50;&#xFF0C;&#x975E;&#x5E38;&#x5B89;&#x5168;&#xFF1B;</span></p><p><span>C&#x624B;&#x6301;&#x4E00;&#x5957;&#x5E02;&#x503C;50&#x4E07;&#x7684;&#x623F;&#x5B50;&#xFF1B;&#x80CC;&#x8D1F;40&#x4E07;&#x8D37;&#x6B3E;&#xFF0C;&#x52C9;&#x5F3A;&#x7B97;&#x5B89;&#x5168;&#xFF1B;</span></p><p><span>&#x94F6;&#x884C;&#x7D2F;&#x8BA1;&#x653E;&#x51FA;40&#x4E07;&#x7684;&#x8D37;&#x6B3E;&#xFF0C;&#x62FF;&#x7740;&#x4E00;&#x5957;50&#x4E07;&#x7684;&#x623F;&#x5B50;&#x505A;&#x62B5;&#x62BC;&#x54C1;&#xFF0C;&#x52C9;&#x5F3A;&#x7B97;&#x5B89;&#x5168;&#x3002;</span></p><section class="_135editor" data-id="85638" data-tools="135&#x7F16;&#x8F91;&#x5668;"><section class="layout"><section><span class="135brush" data-brushtype="text">&#x7B2C;&#x4E8C;&#x8F6E;&#x4EA4;&#x6613;</span></section></section></section><p><span>&#x7136;&#x540E;&#xFF0C;A&#x628A;50&#x4E07;&#x73B0;&#x91D1;&#x505A;2&#x6210;&#x9996;&#x4ED8;&#xFF0C;&#x8D37;&#x6B3E;200&#x4E07;&#xFF0C;&#x603B;&#x4EF7;250&#x4E07;&#x5411;B&#x63D0;&#x51FA;&#x8D2D;&#x4E70;&#x623F;&#x5B50;&#xFF0C;B&#x540C;&#x610F;&#x6210;&#x4EA4;&#xFF0C;&#x4ED6;&#x4EEC;&#x7684;&#x8D44;&#x4EA7;&#x8D1F;&#x503A;&#x8868;&#x7EDF;&#x8BA1;&#x5982;<span>&#x4E0B;</span>&#xFF1A;</span></p><p><span>A&#x624B;&#x6301;&#x4E00;&#x5957;&#x5E02;&#x503C;250&#x4E07;&#x7684;&#x623F;&#x5B50;&#xFF0C;&#x80CC;&#x8D1F;200&#x4E07;&#x8D37;&#x6B3E;&#xFF0C;&#x52C9;&#x5F3A;&#x7B97;&#x5B89;&#x5168;&#xFF1B;</span></p><p><span>B&#x624B;&#x6301;250&#x4E07;&#x73B0;&#x91D1;&#xFF0C;&#x975E;&#x5E38;&#x5B89;&#x5168;&#xFF1B;</span></p><p><span>C&#x624B;&#x6301;&#x4E00;&#x5957;&#x5E02;&#x503C;250&#x4E07;&#x7684;&#x623F;&#x5B50;&#xFF1B;&#x80CC;&#x8D1F;40&#x4E07;&#x8D37;&#x6B3E;&#xFF0C;&#x975E;&#x5E38;&#x5B89;&#x5168;&#xFF1B;</span></p><p><span>&#x94F6;&#x884C;&#x7D2F;&#x8BA1;&#x653E;&#x51FA;240&#x4E07;&#x7684;&#x8D37;&#x6B3E;&#xFF0C;&#x62FF;&#x7740;&#x4E8C;&#x5957;&#x5E02;&#x503C;250&#x4E07;&#x7684;&#x623F;&#x5B50;&#x505A;&#x62B5;&#x62BC;&#x54C1;&#xFF0C;&#x6BD4;&#x8F83;&#x5B89;&#x5168;&#x3002;</span></p><section class="_135editor" data-id="85638" data-tools="135&#x7F16;&#x8F91;&#x5668;"><section class="layout"><section><span class="135brush" data-brushtype="text">&#x7B2C;&#x4E09;&#x8F6E;&#x4EA4;&#x6613;</span></section></section></section><p><span>&#x7136;&#x540E;&#xFF0C;B&#x628A;250&#x4E07;&#x73B0;&#x91D1;&#x505A;2&#x6210;&#x9996;&#x4ED8;&#xFF0C;&#x8D37;&#x6B3E;1000&#x4E07;&#xFF0C;&#x603B;&#x4EF7;1250&#x4E07;&#x5411;C&#x63D0;&#x51FA;&#x8D2D;&#x4E70;&#x623F;&#x5B50;&#xFF0C;C&#x540C;&#x610F;&#x6210;&#x4EA4;&#xFF0C;&#x4ED6;&#x4EEC;&#x7684;&#x8D44;&#x4EA7;&#x8D1F;&#x503A;&#x8868;&#x7EDF;&#x8BA1;&#x5982;<span>&#x4E0B;</span>&#xFF1A;</span></p><p><span>A&#x624B;&#x6301;&#x4E00;&#x5957;&#x5E02;&#x503C;1250&#x4E07;&#x7684;&#x623F;&#x5B50;&#xFF0C;&#x80CC;&#x8D1F;200&#x4E07;&#x8D37;&#x6B3E;&#xFF0C;&#x975E;&#x5E38;&#x5B89;&#x5168;&#xFF1B;</span></p><p><span>B&#x624B;&#x6301;&#x4E00;&#x5957;&#x5E02;&#x503C;1250&#x4E07;&#x7684;&#x623F;&#x5B50;&#xFF1B;&#x80CC;&#x8D1F;1000&#x4E07;&#x8D37;&#x6B3E;&#xFF0C;&#x52C9;&#x5F3A;&#x7B97;&#x5B89;&#x5168;&#xFF1B;</span></p><p><span>C&#x83B7;&#x5F97;1250&#x4E07;&#x73B0;&#x91D1;&#xFF0C;&#x8FD8;&#x6E05;40&#x4E07;&#x94F6;&#x884C;&#x8D37;&#x6B3E;&#xFF0C;&#x624B;&#x6301;1210&#x4E07;&#x73B0;&#x91D1;&#xFF0C;&#x975E;&#x5E38;&#x5B89;&#x5168;&#xFF1B;</span></p><p><span>&#x94F6;&#x884C;&#x7D2F;&#x8BA1;&#x653E;&#x51FA;1200&#x4E07;&#x7684;&#x8D37;&#x6B3E;&#xFF0C;&#x62FF;&#x7740;&#x4E8C;&#x5957;&#x5E02;&#x503C;1250&#x4E07;&#x7684;&#x623F;&#x5B50;&#x505A;&#x62B5;&#x62BC;&#x54C1;&#xFF0C;&#x6BD4;&#x8F83;&#x5B89;&#x5168;&#xFF1B;</span></p><p><span>&#x8FD9;&#x91CC;&#x9762;&#xFF0C;&#x5E02;&#x573A;&#x4E0A;&#x603B;&#x5171;&#x6709;1210&#x4E07;&#x7684;&#x73B0;&#x91D1;&#xFF0C;&#x5168;&#x5728;C&#x7684;&#x624B;&#x91CC;&#xFF0C;&#x548C;&#x94F6;&#x884C;&#x7D2F;&#x8BA1;&#x53D1;&#x653E;&#x7684;1200&#x4E07;&#x8D37;&#x6B3E;&#x4E4B;&#x5DEE;&#xFF0C;&#x521A;&#x597D;&#x5C31;&#x662F;&#x5E02;&#x573A;&#x4E0A;&#x539F;&#x6709;&#x7684;10&#x4E07;&#x672C;&#x91D1;&#x3002;</span></p><section class="_135editor" data-id="85638" data-tools="135&#x7F16;&#x8F91;&#x5668;"><section class="layout"><section><span class="135brush" data-brushtype="text">&#x7B2C;N&#x8F6E;&#x4EA4;&#x6613;</span></section></section></section><p><span>&#x53EA;&#x8981;&#x94F6;&#x884C;&#x5141;&#x8BB8;&#x4EE5;&#x9996;&#x4ED8;&#x7684;&#x5F62;&#x5F0F;&#x53D1;&#x653E;&#x8D37;&#x6B3E;&#xFF0C;&#x8FD9;&#x4E2A;&#x5FAA;&#x73AF;&#x5C31;&#x53EF;&#x4EE5;&#x65E0;&#x9650;&#x6EDA;&#x52A8;&#x4E0B;&#x53BB;&#xFF0C;&#x628A;&#x9996;&#x4ED8;&#x6BD4;&#x4F8B;&#x4ECE;2&#x6210;&#x63D0;&#x5347;&#x5230;3&#x6210;&#x751A;&#x81F3;5&#x6210;&#xFF0C;&#x53EA;&#x4F1A;&#x51CF;&#x7F13;&#x6EDA;&#x52A8;&#x7684;&#x901F;&#x5EA6;&#xFF0C;&#x800C;&#x4E0D;&#x4F1A;&#x5F71;&#x54CD;&#x6700;&#x7EC8;&#x7684;&#x7ED3;&#x679C;&#x3002;&#x589E;&#x52A0;&#x5404;&#x79CD;&#x4EA4;&#x6613;&#x7A0E;&#x6536;&#x3001;&#x63D0;&#x5347;&#x8D37;&#x6B3E;&#x5229;&#x7387;&#x7B49;&#x624B;&#x6BB5;&#x589E;&#x5927;&#x4EA4;&#x6613;&#x8FC7;&#x7A0B;&#x4E2D;&#x7684;&#x78E8;&#x635F;&#x6210;&#x672C;&#xFF0C;&#x4E5F;&#x53EA;&#x4F1A;&#x51CF;&#x7F13;&#x6EDA;&#x52A8;&#x7684;&#x901F;&#x5EA6;&#xFF0C;&#x800C;&#x4E0D;&#x4F1A;&#x5F71;&#x54CD;&#x6700;&#x7EC8;&#x7684;&#x7ED3;&#x679C;&#x3002;</span></p><p><span>&#x53EA;&#x9700;&#x8981;&#x518D;&#x6765;&#x4E00;&#x4E2A;&#x56DE;&#x5408;&#x7684;&#x4EA4;&#x6613;&#xFF0C;&#x623F;&#x5B50;&#x7684;&#x552E;&#x4EF7;&#x5C31;&#x4F1A;&#x53D8;&#x6210;6050&#x4E07;&#xFF0C;&#x5047;&#x8BBE;&#x8FD9;&#x662F;&#x4E00;&#x5957;60&#x5E73;&#x7684;&#x623F;&#x5B50;&#xFF0C;&#x623F;&#x5C4B;&#x5355;&#x4EF7;&#x5C31;&#x4F1A;&#x8FBE;&#x5230;100&#x4E07;&#x5143;&#x6BCF;&#x5E73;&#x7C73;&#x3002;&#x6BCF;&#x591A;&#x589E;&#x52A0;&#x4E00;&#x4E2A;&#x56DE;&#x5408;&#xFF0C;&#x623F;&#x5C4B;&#x603B;&#x4EF7;&#x548C;&#x5355;&#x4EF7;&#x90FD;&#x4F1A;&#x4E58;&#x4EE5;5&#xFF0C;&#x8FDB;&#x884C;&#x6307;&#x6570;&#x9012;&#x589E;&#xFF0C;&#x6BCF;&#x5E73;&#x7C73;&#x5355;&#x4EF7;&#x4F1A;&#x6309;&#x7167;100/500/2500/12500&#x4E07;&#x5143;&#x6BCF;&#x5E73;&#x7C73;&#x7684;&#x901F;&#x5EA6;&#x8FDB;&#x884C;&#x589E;&#x957F;&#xFF0C;&#x540E;&#x9762;&#x7684;&#x6570;&#x636E;&#x4F1A;&#x8FC7;&#x4E8E;&#x5938;&#x5F20;&#x8FDC;&#x8D85;&#x6B63;&#x5E38;&#x4EBA;&#x7C7B;&#x7684;&#x60F3;&#x8C61;&#xFF0C;&#x6240;&#x4EE5;&#x8FD9;&#x4E2A;&#x4EA4;&#x6613;&#x5C0F;&#x6E38;&#x620F;&#x6211;&#x5230;&#x7B2C;&#x56DB;&#x56DE;&#x5408;&#x8FDB;&#x884C;&#x7EC8;&#x6B62;&#xFF0C;&#x6709;&#x5174;&#x8DA3;&#x7684;&#x81EA;&#x5DF1;&#x540E;&#x9762;&#x518D;&#x73A9;&#x51E0;&#x56DE;&#x5408;,&#x7B2C;N&#x8F6E;&#x4EA4;&#x6613;&#x540E;&#xFF0C;&#x623F;&#x4EF7;&#x5728;&#x5929;&#x7A7A;&#x6781;&#x9650;&#x7B49;&#x7740;&#x4F60;&#x3002;</span></p><p><span>&#x5728;&#x6574;&#x4E2A;&#x4EA4;&#x6613;&#x8FC7;&#x7A0B;&#x4E2D;&#xFF0C;&#x5047;&#x8BBE;&#x6392;&#x9664;&#x7A0E;&#x8D39;&#x3001;&#x5229;&#x606F;&#x7B49;&#x635F;&#x8017;&#xFF0C;&#x90A3;&#x4E48;&#x6574;&#x4E2A;&#x5E02;&#x573A;&#x5728;&#x91CC;&#x9762;&#x603B;&#x5171;&#x5C31;&#x53EA;&#x6709;10&#x4E07;&#x5143;&#x7684;&#x672C;&#x91D1;&#x5728;&#x91CC;&#x9762;&#xFF0C;&#x6700;&#x540E;&#x64AC;&#x52A8;&#x4E86;1.2&#x4EBF;&#x7684;&#x623F;&#x5730;&#x4EA7;&#x5E02;&#x503C;&#x3002;&#x5047;&#x8BBE;&#x6700;&#x7EC8;&#x623F;&#x5C4B;&#x552E;&#x4EF7;&#x8FBE;&#x5230;6000&#x4E07;&#xFF08;&#x4E3A;&#x4E86;&#x7B80;&#x5355;&#x8BA1;&#x7B97;&#x6211;&#x4EEC;&#x53D6;&#x4E2A;&#x6574;&#xFF09;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x6211;&#x4EEC;&#x4F1A;&#x53D1;&#x73B0;&#xFF0C;&#x6700;&#x540E;&#x5356;&#x623F;&#x7684;&#x90A3;&#x4E2A;&#x4EBA;A&#x4F1A;&#x6301;&#x6709;6010&#x4E07;&#x73B0;&#x91D1;&#xFF0C;&#x800C;&#x94F6;&#x884C;&#x7D2F;&#x8BA1;&#x653E;&#x51FA;&#x7684;&#x8D37;&#x6B3E;&#x662F;6000&#x4E07;&#x6574;&#xFF0C;&#x8FD9;6000&#x4E07;&#x8D37;&#x6B3E;&#x7531;B&#x548C;C&#x5728;&#x540D;&#x4E49;&#x4E0A;&#x8FDB;&#x884C;&#x627F;&#x62C5;&#x3002;&#x8981;&#x6CE8;&#x610F;&#x7684;&#x662F;&#xFF0C;A&#x6301;&#x6709;&#x7684;6010&#x4E07;&#x73B0;&#x91D1;&#xFF0C;&#x662F;&#x7EAF;&#x73B0;&#x91D1;&#x5728;&#x624B;&#xFF0C;&#x4ED6;&#x53EF;&#x4EE5;&#x7528;&#x8FD9;&#x4E2A;&#x94B1;&#x518D;&#x53BB;&#x64AC;&#x52A8;&#x6760;&#x6746;&#xFF0C;&#x5F53;&#x4ED6;&#x624B;&#x6301;&#x8D44;&#x91D1;&#x5982;&#x6B64;&#x5E9E;&#x5927;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x5C31;&#x7B97;&#x4ED6;&#x4E0D;&#x7528;&#x6760;&#x6746;&#xFF0C;&#x5168;&#x6B3E;&#x4E70;&#x623F;&#x4E5F;&#x80FD;&#x7EF4;&#x6301;&#x4F4F;&#x76EE;&#x524D;&#x7684;&#x623F;&#x4EF7;&#xFF0C;&#x9664;&#x975E;&#x4ED6;&#x628A;&#x8D44;&#x91D1;&#x62BD;&#x79BB;&#x623F;&#x5E02;&#xFF0C;&#x632A;&#x5230;&#x5176;&#x4ED6;&#x884C;&#x4E1A;&#x6216;&#x8005;&#x5E72;&#x8106;&#x5E26;&#x51FA;&#x56FD;&#xFF0C;&#x624D;&#x4F1A;&#x5BFC;&#x81F4;&#x51FB;&#x9F13;&#x4F20;&#x82B1;&#x7684;&#x6E38;&#x620F;&#x5D29;&#x6E83;&#x3002;</span></p><section class="_135editor" data-id="85638" data-tools="135&#x7F16;&#x8F91;&#x5668;"><section class="layout"><section><span class="135brush" data-brushtype="text">&#x4EF7;&#x503C;&#x6295;&#x673A;&#x548C;&#x4EF7;&#x503C;&#x6295;&#x8D44;</span></section></section></section><p><span>&#x5728;&#x521A;&#x624D;&#x90A3;&#x4E2A;&#x4EA4;&#x6613;&#x5C0F;&#x6E38;&#x620F;&#x4E2D;&#xFF0C;&#x6574;&#x4E2A;&#x4EA4;&#x6613;&#x94FE;&#x6761;&#x6240;&#x6709;&#x4EBA;&#x7684;&#x8D44;&#x4EA7;&#x8D1F;&#x503A;&#x8868;&#x770B;&#x8D77;&#x6765;&#x90FD;&#x975E;&#x5E38;&#x5B89;&#x5168;&#xFF0C;&#x9664;&#x4E86;&#x6700;&#x65B0;&#x8D2D;&#x4E70;&#x623F;&#x5B50;&#x7684;&#x90A3;&#x4E2A;&#x4EBA;&#x53EF;&#x80FD;&#x8D44;&#x4EA7;&#x8D1F;&#x503A;&#x8868;&#x7A0D;&#x5FAE;&#x96BE;&#x770B;&#x4E86;&#x4E00;&#x70B9;&#xFF0C;&#x5176;&#x4F59;2&#x4E2A;&#x4EBA;&#x548C;&#x94F6;&#x884C;&#x7684;&#x8D44;&#x4EA7;&#x8D1F;&#x503A;&#x8868;&#x90FD;&#x975E;&#x5E38;&#x7684;&#x5065;&#x5EB7;&#x3002;</span></p><p><span>&#x7092;&#x623F;&#x9700;&#x8981;&#x672C;&#x91D1;&#x561B;&#xFF1F;&#x4E0D;&#x9700;&#x8981;&#xFF0C;&#x4E5F;&#x4E0D;&#x9700;&#x8981;&#x5DE5;&#x8D44;&#x586B;&#x8FDB;&#x6765;&#xFF0C;&#x53EA;&#x8981;&#x94F6;&#x884C;&#x4E0D;&#x65AD;&#x7684;&#x53D1;&#x653E;&#x8D37;&#x6B3E;&#xFF0C;&#x9760;10&#x4E07;&#x672C;&#x91D1;&#x90FD;&#x80FD;&#x7092;&#x5230;100&#x4E07;&#x6BCF;&#x5E73;&#x7C73;&#xFF0C;&#x52A8;&#x8F84;&#x51E0;&#x5343;&#x4E07;&#x4E0A;&#x4EBF;&#x4E00;&#x5957;&#x623F;&#xFF0C;&#x66F4;&#x4F55;&#x51B5;&#x8FD9;&#x4E2A;&#x793E;&#x4F1A;&#x7684;&#x672C;&#x91D1;&#x8FDC;&#x8FDC;&#x6BD4;10&#x4E07;&#x8981;&#x591A;&#x3002;</span></p><p><span><strong><span>&#x623F;&#x4EF7;&#x4E0A;&#x6DA8;&#x7684;&#x6838;&#x5FC3;&#x6839;&#x6E90;&#x5728;&#x4E8E;&#x94F6;&#x884C;&#x7684;&#x6760;&#x6746;&#x8D44;&#x91D1;&#xFF0C;&#x6211;&#x518D;&#x5F3A;&#x8C03;&#x4E00;&#x904D;&#xFF0C;&#x623F;&#x4EF7;&#x4E0A;&#x6DA8;&#x7684;&#x6838;&#x5FC3;&#x6839;&#x6E90;&#x5728;&#x4E8E;&#x94F6;&#x884C;&#x7684;&#x6760;&#x6746;&#x8D44;&#x91D1;</span></strong></span><span>&#x3002;&#x53EA;&#x8981;&#x4E0A;&#x6DA8;&#x7684;&#x4FE1;&#x5FC3;&#x4E0D;&#x4E22;&#xFF0C;&#x8FD9;&#x4E2A;&#x51FB;&#x9F13;&#x4F20;&#x82B1;&#x7684;&#x6E38;&#x620F;&#x5C31;&#x80FD;&#x6301;&#x7EED;&#x7684;&#x73A9;&#x4E0B;&#x53BB;&#xFF0C;&#x53EA;&#x8981;&#x6240;&#x6709;&#x4EBA;&#x90FD;&#x4E0D;&#x9000;&#x51FA;&#xFF0C;&#x4E0D;&#x5C06;&#x94F6;&#x884C;&#x8D44;&#x91D1;&#x5E26;&#x79BB;&#x623F;&#x5730;&#x4EA7;&#x884C;&#x4E1A;&#xFF0C;&#x7406;&#x8BBA;&#x4E0A;&#x4F60;&#x60F3;&#x73A9;&#x5230;&#x591A;&#x9AD8;&#x90FD;&#x53EF;&#x4EE5;&#xFF0C;&#x4E0D;&#x9700;&#x8981;&#x4F60;&#x65B0;&#x589E;&#x4EFB;&#x4F55;&#x672C;&#x91D1;&#x3002;</span></p><p><span>&#x5982;&#x679C;&#x5F53;&#x521D;&#x4E0D;&#x5141;&#x8BB8;&#x94F6;&#x884C;&#x8D37;&#x6B3E;&#x53C2;&#x4E0E;&#x7684;&#x8BDD;&#xFF0C;&#x90A3;&#x4E48;&#x73B0;&#x5728;&#x7684;&#x623F;&#x4EF7;&#x4F1A;&#x662F;&#x591A;&#x5C11;&#x5462;&#xFF0C;A&#x548C;B&#x7684;&#x5DE5;&#x8D44;&#x5927;&#x6982;&#x4ECE;1000&#x5757;&#x6DA8;&#x5230;5000&#x5757;&#x4E86;&#xFF0C;C&#x7684;&#x5DE5;&#x8D44;&#x53EF;&#x80FD;&#x6709;&#x4E2A;4500&#x5757;&#xFF0C;&#x5047;&#x8BBE;&#x5E73;&#x5747;&#x4E00;&#x5E74;&#x6512;2&#x4E07;&#x4E0B;&#x6765;&#xFF0C;&#x4E00;&#x534A;&#x90FD;&#x7838;&#x8FDB;&#x697C;&#x5E02;&#xFF0C;20&#x5E74;&#x8FC7;&#x53BB;&#xFF0C;&#x73B0;&#x5728;&#x7684;&#x623F;&#x4EF7;&#x6491;&#x6B7B;&#x4E86;&#x4E5F;&#x5C31;&#x662F;30&#x4E07;&#x4E00;&#x5957;&#x623F;&#x5427;&#xFF0C;&#x56E0;&#x4E3A;&#x603B;&#x5171;&#x5C31;&#x90A3;&#x4E48;&#x591A;&#x8D27;&#x5E01;&#x3002;</span></p><p><span>30&#x4E07;&#x4E00;&#x5957;&#x548C;6000&#x4E07;&#x4E00;&#x5957;&#x7684;&#x5DEE;&#x8DDD;&#xFF0C;&#x5C31;&#x5728;&#x4E8E;&#x94F6;&#x884C;&#x6760;&#x6746;&#x8D44;&#x91D1;&#x7684;&#x9B54;&#x529B;&#xFF0C;&#x53EA;&#x8981;&#x94F6;&#x884C;&#x53D1;&#x653E;&#x8D37;&#x6B3E;&#x7684;&#x989D;&#x5EA6;&#x8DB3;&#x591F;&#x591A;&#xFF0C;&#x90A3;&#x4E48;&#x5929;&#x7A7A;&#x624D;&#x662F;&#x623F;&#x4EF7;&#x7684;&#x5C3D;&#x5934;&#xFF0C;&#x53EA;&#x6709;&#x94F6;&#x884C;&#x8D37;&#x6B3E;&#x603B;&#x4F59;&#x989D;&#x88AB;&#x9650;&#x5236;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x624D;&#x80FD;&#x5BF9;&#x623F;&#x4EF7;&#x4E0A;&#x6DA8;&#x8FDB;&#x884C;&#x904F;&#x5236;&#x3002;</span></p><p><span>&#x5F53;&#x7136;&#xFF0C;&#x8FD9;&#x4E16;&#x754C;&#x4E0A;&#x6CA1;&#x6709;&#x70B9;&#x77F3;&#x6210;&#x91D1;&#x7684;&#x9B54;&#x672F;&#xFF0C;&#x4EFB;&#x4F55;&#x8131;&#x79BB;&#x57FA;&#x672C;&#x9762;&#x7684;&#x6295;&#x8D44;&#xFF0C;&#x90FD;&#x6700;&#x7EC8;&#x4F1A;&#x9668;&#x843D;&#xFF0C;&#x65E0;&#x975E;&#x662F;&#x65F6;&#x95F4;&#x957F;&#x77ED;&#x800C;&#x5DF2;&#xFF0C;&#x600E;&#x4E48;&#x5224;&#x65AD;&#x57FA;&#x672C;&#x9762;&#x6709;&#x6CA1;&#x6709;&#x6CE1;&#x6CAB;&#xFF0C;&#x5F88;&#x7B80;&#x5355;&#xFF0C;&#x8D37;&#x6B3E;&#x4E70;&#x6765;&#x7684;&#x8D44;&#x4EA7;&#xFF0C;&#x51FA;&#x79DF;&#x6536;&#x76CA;&#x8981;&#x5927;&#x4E8E;&#x8D37;&#x6B3E;&#x5229;&#x7387;&#x6210;&#x672C;+&#x6298;&#x65E7;&#x6210;&#x672C;&#xFF0C;&#x8FD9;&#x4E2A;&#x662F;&#x7ECF;&#x6D4E;&#x5B66;&#x91CC;&#x6700;&#x8D77;&#x7801;&#x7684;&#x8981;&#x6C42;&#x3002;&#x3002;&#x3002;</span></p><section class="_135editor" data-id="85638" data-tools="135&#x7F16;&#x8F91;&#x5668;"><section class="layout"><section><span class="135brush" data-brushtype="text">&#x603B;&#x7ED3;</span></section></section></section><p><span>&#x8FD9;&#x4E2A;&#x5C0F;&#x6E38;&#x620F;&#x7ED9;&#x4E86;&#x6211;&#x4EEC;&#x4E8C;&#x4E2A;&#x542F;&#x793A;&#xFF0C;&#x9996;&#x5148;&#x4E2D;&#x56FD;&#x76EE;&#x524D;&#x7684;&#x623F;&#x4EF7;&#x8FDC;&#x8FDC;&#x8131;&#x79BB;&#x5DE5;&#x8D44;&#x7684;&#x5B9E;&#x9645;&#x60C5;&#x51B5;&#x8FD9;&#x4E2A;&#x5927;&#x5BB6;&#x662F;&#x77E5;&#x9053;&#x7684;&#xFF0C;&#x90A3;&#x4E48;&#x623F;&#x4EF7;&#x7684;&#x6DA8;&#x8DCC;&#xFF0C;&#x4E3B;&#x8981;&#x5C31;&#x662F;&#x770B;&#x94F6;&#x884C;&#x8D37;&#x6B3E;&#x603B;&#x91CF;&#x7684;&#x591A;&#x5BE1;&#xFF0C;&#x7092;&#x623F;&#x7684;&#x8D44;&#x91D1;&#x5B9E;&#x9645;&#x90FD;&#x6765;&#x6E90;&#x4E8E;&#x94F6;&#x884C;&#x7684;&#x8D37;&#x6B3E;&#xFF0C;&#x6240;&#x4EE5;&#x94F6;&#x884C;&#x6536;&#x7D27;&#x8D37;&#x6B3E;&#xFF0C;&#x623F;&#x4EF7;&#x5C31;&#x4F1A;&#x7184;&#x706B;&#xFF0C;&#x4E0D;&#x7528;&#x8C03;&#x63A7;&#x90FD;&#x7184;&#x706B;&#x3002;&#x53CD;&#x8FC7;&#x6765;&#x8BF4;&#xFF0C;&#x94F6;&#x884C;&#x653E;&#x677E;&#x8D37;&#x6B3E;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x54EA;&#x6015;&#x5634;&#x91CC;&#x5929;&#x5929;&#x558A;&#x8C03;&#x63A7;&#xFF0C;&#x623F;&#x4EF7;&#x4E5F;&#x4F1A;&#x6DA8;&#x3002;&#x53EA;&#x8981;&#x94F6;&#x884C;&#x5F00;&#x653E;&#x4E86;&#x5B50;&#x5F39;&#x5E93;&#xFF0C;&#x53EA;&#x9700;&#x8981;&#x4E2D;&#x592E;&#x4E00;&#x58F0;&#x4EE4;&#x4E0B;&#xFF0C;&#x65E0;&#x7A77;&#x5C3D;&#x7684;&#x70AE;&#x706B;&#x5C31;&#x4F1A;&#x4ECE;&#x94F6;&#x884C;&#x90A3;&#x91CC;&#x503E;&#x6CFB;&#x5230;&#x623F;&#x5730;&#x4EA7;&#xFF0C;&#x518D;&#x786C;&#x7684;&#x5821;&#x5792;&#x90FD;&#x80FD;&#x7ED9;&#x8F70;&#x4E0A;&#x5929;&#x3002;</span><br></p><p><span>&#x53E6;&#x5916;&#x4E00;&#x4E2A;&#x542F;&#x793A;&#x5C31;&#x662F;&#x623F;&#x5730;&#x4EA7;&#x7684;&#x6295;&#x673A;&#x7092;&#x4F5C;&#x662F;&#x4E0D;&#x9700;&#x8981;&#x672C;&#x91D1;&#x7684;&#xFF0C;&#x4E5F;&#x4E0D;&#x9700;&#x8981;&#x9760;&#x5DE5;&#x8D44;&#x53BB;&#x4E70;&#xFF0C;&#x90A3;&#x662F;&#x521A;&#x9700;&#x624D;&#x8981;&#x53BB;&#x8003;&#x8651;&#x7684;&#x4E8B;&#x60C5;&#x3002;&#x53EA;&#x8981;&#x94F6;&#x884C;&#x6760;&#x6746;&#x8D37;&#x6B3E;&#x9762;&#x5411;&#x793E;&#x4F1A;&#x5F00;&#x653E;&#xFF0C;&#x54EA;&#x6015;&#x53EA;&#x6709;10&#x4E07;&#x5143;&#x672C;&#x91D1;&#xFF0C;&#x4E5F;&#x80FD;&#x7092;&#x5230;100&#x4E07;&#x4E00;&#x5E73;&#x7C73;&#xFF0C;&#x623F;&#x4EF7;&#x9AD8;&#x5E76;&#x4E0D;&#x4EE3;&#x8868;&#x4E00;&#x5B9A;&#x9700;&#x8981;&#x7FA4;&#x4F17;&#x5177;&#x5907;&#x9AD8;&#x5DE5;&#x8D44;&#xFF0C;&#x8FD9;&#x4E2A;&#x7ECF;&#x6D4E;&#x5B66;&#x539F;&#x7406;&#xFF0C;&#x4F60;&#x4ECA;&#x5929;&#x61C2;&#x4E86;&#x5417;&#xFF1F;</span></p><p>
            <link rel="stylesheet" href="view/css/APlayer.min.css">
            
            
            </p></section></section></section></section><section><span>&#x89C9;&#x5F97;&#x6B64;&#x6587;&#x7684;&#x5206;&#x6790;&#x6709;&#x9053;&#x7406;&#xFF0C;</span></section><section><span>&#x5BF9;&#x4F60;&#x6709;&#x6240;&#x5E2E;&#x52A9;&#xFF0C;</span></section><section><span>&#x8BF7;&#x968F;&#x624B;&#x8F6C;&#x53D1;&#x3002;</span></section><p><span></span></p><p><span>&#x5F80;&#x671F;&#x56DE;&#x987E;<span>&#xFF08;&#x56DE;&#x590D;&#x201C;&#x76EE;&#x5F55;&#x201D;&#x5173;&#x952E;&#x8BCD;&#x53EF;&#x67E5;&#x770B;&#x66F4;&#x591A;&#xFF09;</span></span></p><p><span>&#x4E3A;&#x4EC0;&#x4E48;&#x4E2D;&#x56FD;&#x5FC5;&#x987B;&#x8D2D;&#x4E70;&#x7F8E;&#x56FD;&#x56FD;&#x503A;&#xFF1F;|&#xA0;</span><span>&#x79DF;&#x623F;&#x8D37;&#x6B3E;&#x4F1A;&#x5C06;&#x623F;&#x5B50;&#x62C6;&#x5206;&#x6210;&#x623F;&#x9AA8;&#x548C;&#x623F;&#x76AE;&#xA0;|&#xA0;&#x5B81;&#x6CE2;&#x8001;&#x864E;&#x4E8B;&#x4EF6;&#x9047;&#x96BE;&#x8005;&#x4E0D;&#x5E94;&#x8BE5;&#x5F97;&#x5230;&#x8D54;&#x507F;&#xA0;|</span><span>&#xA0;</span><span>&#x4E2D;&#x56FD;&#x7684;&#x623F;&#x4EF7;&#x4EC0;&#x4E48;&#x65F6;&#x5019;&#x4F1A;&#x5D29;&#x76D8;&#xFF1F;</span><span>|&#xA0;</span>&#x4F60;&#x6839;&#x672C;&#x4E0D;&#x77E5;&#x9053;&#x70DF;&#x8349;&#x516C;&#x53F8;&#x6709;&#x591A;&#x8D5A;&#x94B1;&#xA0;<span>|&#xA0;</span><span>&#x5982;&#x4F55;&#x628A;&#x81EA;&#x5BB6;&#x5B69;&#x5B50;&#x57F9;&#x517B;&#x6210;&#x4E00;&#x4E2A;&#x9876;&#x5C16;&#x4EBA;&#x624D;<span>&#xA0;|&#xA0;</span></span><span>&#x6211;&#x662F;&#x5982;&#x4F55;&#x4FDD;&#x8BC1;&#x81EA;&#x5DF1;&#x4E0D;&#x8FD1;&#x89C6;&#x7684;&#xA0;|&#xA0;</span>&#x9B4F;&#x5FE0;&#x8D24;&#x5176;&#x5B9E;&#x662F;&#x4E2A;&#x8D24;&#x81E3;<span>&#xA0;|&#xA0;2&#x5206;&#x949F;&#x4E86;&#x89E3;&#x4E2D;&#x56FD;50&#x5E74;&#x7684;&#x8270;&#x8F9B;&#x53D1;&#x5C55;&#x53F2;&#xA0;|&#x5386;&#x53F2;&#x6570;&#x636E;&#x8868;&#x660E;&#xFF1A;&#x4E2D;&#x56FD;&#x6700;&#x8D5A;&#x94B1;&#x7684;&#x804C;&#x4E1A;&#x5341;&#x5E74;&#x4E00;&#x4E2A;&#x8F6E;&#x56DE;&#xA0;|</span><span>&#x623F;&#x4EF7;&#x5927;&#x5229;&#x7A7A;&#xFF0C;&#x8D27;&#x5E01;&#x5316;&#x68DA;&#x6539;&#x6743;&#x9650;&#x88AB;&#x6536;&#x56DE;</span></p><p><img class="" data-copyright="0" data-ratio="0.36796875" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_jpg/vVoVQ59VnF7h0JZicpH4n94yIEZjsBy1Be3Jvicic41B5T3lIP7lUlrwHIF6neGuLz3WK4h2gzfEB5kVBQOLSCK9w/640?wx_fmt=jpeg" data-type="jpeg" data-w="1280" width="auto"></p>
				
				
								
				
						
			
