
<h1>
						
						难以置信，吃空饷都吃到警犬头上了 | 紫竹张先生						
					</h1>
            
							
			<div class="rich_media_content " id="js_content">
<section class="_135editor" data-id="4010" data-tools="135&#x7F16;&#x8F91;&#x5668;"><section class="_135editor" data-id="93346" data-tools="135&#x7F16;&#x8F91;&#x5668;"><section><section><img class="" data-ratio="1.1044776119402986" src="http://mmbiz.qpic.cn/mmbiz_gif/vVoVQ59VnF5viaAUSWJ5ItW7raeqCsCAInLCQcLEHVrslYkf2zPBl0tbOo5UkwNOh1n7VSpTGCYPDAEibK8p6j3g/640?wx_fmt=gif" data-type="gif" data-w="67" data-width="100%"></section><section><section class="135brush" data-brushtype="text">&#x559C;&#x6B22;&#x6211;&#x7684;&#x90FD;&#x5173;&#x6CE8;&#x6211;&#x4E86;~</section></section></section></section><section data-role="outer" label="Powered by 135editor.com"><section class="_135editor" data-info="135&#x4E00;&#x952E;&#x6392;&#x7248;"><section><p><span>&#x5403;&#x7A7A;&#x9977;&#x8FD9;&#x4E2A;&#x8BCD;&#x6C47;&#x5E76;&#x4E0D;&#x964C;&#x751F;&#xFF0C;&#x662F;&#x6211;&#x56FD;&#x8FD1;&#x671F;&#x53CD;&#x8150;&#x7684;&#x4E3B;&#x8981;&#x5BF9;&#x8C61;&#x4E4B;&#x4E00;&#xFF0C;&#x5F88;&#x591A;&#x4EBA;&#x5728;&#x67D0;&#x5355;&#x4F4D;&#x6709;&#x804C;&#x4F4D;&#xFF0C;&#x6BCF;&#x6708;&#x9886;&#x85AA;&#x6C34;&#xFF0C;&#x4F46;&#x662F;&#x4ECE;&#x4E0D;&#x4E0A;&#x73ED;&#xFF0C;&#x8FD9;&#x79CD;&#x884C;&#x4E3A;&#x5C5E;&#x4E8E;&#x7A83;&#x53D6;&#x56FD;&#x5E93;&#x8D44;&#x91D1;&#xFF0C;&#x79F0;&#x4E4B;&#x4E3A;&#x5403;&#x7A7A;&#x9977;&#x3002;</span></p><p><span>&#x5403;&#x7A7A;&#x9977;&#x8FD9;&#x4E2A;&#x8BCD;&#x6C47;&#x8D77;&#x6E90;&#x4E8E;&#x660E;&#x671D;&#xFF0C;&#x6307;&#x4ECE;&#x519B;&#x961F;&#x4E2D;&#x5192;&#x9886;&#x9977;&#x94F6;&#x7684;&#x884C;&#x4E3A;&#xFF0C;&#x5403;&#x7A7A;&#x9977;&#x3001;&#x559D;&#x5175;&#x8840;&#x4E25;&#x91CD;&#x635F;&#x5BB3;&#x4E86;&#x519B;&#x961F;&#x7684;&#x6218;&#x6597;&#x529B;&#x3002;&#x636E;&#x53F2;&#x6599;&#x8BB0;&#x8F7D;&#xFF0C;&#x660E;&#x671D;&#x672B;&#x671F;&#x7F16;&#x5236;&#x4E3A;&#x4E00;&#x4E07;&#x4EBA;&#x7684;&#x519B;&#x961F;&#xFF0C;&#x5B9E;&#x5730;&#x6838;&#x67E5;&#x53EA;&#x6709;&#x516D;&#x4E03;&#x5343;&#x4EBA;&#xFF0C;&#x5176;&#x4E2D;&#x6709;&#x56DB;&#x4E94;&#x5343;&#x662F;&#x4E34;&#x65F6;&#x62DB;&#x52DF;&#x6765;&#x5E94;&#x4ED8;&#x4E0A;&#x7EA7;&#x70B9;&#x536F;&#x7684;&#xFF0C;&#x800C;&#x625B;&#x5F97;&#x52A8;&#x6B66;&#x5668;&#x94E0;&#x7532;&#x80FD;&#x64CD;&#x7EC3;&#x7684;&#x4E01;&#x58EE;&#xFF0C;&#x53EA;&#x6709;&#x533A;&#x533A;&#x4E00;&#x4E8C;&#x767E;&#x4EBA;&#xFF0C;&#x51E0;&#x4E4E;&#x90FD;&#x662F;&#x5C06;&#x9886;&#x4EB2;&#x5C5E;&#x7684;&#x5BB6;&#x4E01;&#x3002;&#x3002;&#x3002;</span></p><p><span>&#x6240;&#x4EE5;&#xFF0C;&#x5F53;&#x4F60;&#x770B;&#x5230;&#x660E;&#x671D;&#x53F2;&#x4E66;&#x4E0A;&#x4E00;&#x4E07;&#x4EBA;&#x7684;&#x519B;&#x961F;&#x88AB;&#x6EE1;&#x6E05;&#x4E00;&#x5343;&#x4EBA;&#x5168;&#x6B7C;&#x7684;&#x65F6;&#x5019;&#x5343;&#x4E07;&#x4E0D;&#x8981;&#x60CA;&#x8BB6;&#xFF0C;&#x56E0;&#x4E3A;&#x90A3;&#x5B9E;&#x9645;&#x4E0A;&#x662F;&#x4E00;&#x5343;&#x4EBA;&#x6253;&#x4E00;&#x4E8C;&#x767E;&#x4EBA;&#xFF0C;&#x5168;&#x6B7C;&#x592A;&#x6B63;&#x5E38;&#x4E86;&#x3002;&#x800C;&#x6539;&#x9769;&#x5F00;&#x653E;&#x4E4B;&#x540E;&#xFF0C;&#x5403;&#x7A7A;&#x9977;&#x7684;&#x884C;&#x4E3A;&#x5DF2;&#x7ECF;&#x8513;&#x5EF6;&#x5230;&#x4E86;&#x653F;&#x5E9C;&#x548C;&#x4E8B;&#x4E1A;&#x5355;&#x4F4D;&#x4E4B;&#x4E2D;&#x3002;</span></p><p><span>2005&#x5E74;&#xFF0C;&#x4E2D;&#x56FD;&#x4E2D;&#x7F16;&#x529E;&#x5C31;&#x5728;&#x5168;&#x56FD;&#x5F00;&#x5C55;&#x4E86;&#x6E05;&#x7406;&quot;&#x5403;&#x7A7A;&#x9977;&quot;&#x5DE5;&#x4F5C;&#xFF0C;&#x4F46;&#x662F;&#x5403;&#x7A7A;&#x9977;&#x7684;&#x98CE;&#x6C14;&#x4E00;&#x76F4;&#x5C61;&#x7981;&#x4E0D;&#x7EDD;&#xFF0C;2014&#x5E74;&#xFF0C;&#x4E2D;&#x592E;&#x7EC4;&#x7EC7;&#x4E86;&#x5403;&#x7A7A;&#x9977;&#x4E13;&#x9879;&#x6574;&#x6CBB;&#x5DE5;&#x4F5C;&#xFF0C;&#x91CD;&#x62F3;&#x4E4B;&#x4E0B;&#xFF0C;&#x5F53;&#x5E74;&#x5728;&#x5168;&#x56FD;&#x6E05;&#x7406;&#x6E05;&#x9000;&quot;&#x5403;&#x7A7A;&#x9977;&quot;&#x7684;&#x4EBA;&#x6570;&#x4E3A;162629&#x4EBA;&#xFF0C;16&#x4E07;&#x4EBA;&#x554A;&#xFF0C;&#x5168;&#x56FD;&#x603B;&#x5171;&#x624D;&#x591A;&#x5C11;&#x516C;&#x52A1;&#x5458;&#xFF0C;&#x8FD9;&#x8FD8;&#x53EA;&#x662F;&#x88AB;&#x6E05;&#x67E5;&#x6E05;&#x9000;&#x51FA;&#x6765;&#x7684;&#xFF0C;&#x9690;&#x853D;&#x8D77;&#x6765;&#x7684;&#x8FD8;&#x6CA1;&#x5217;&#x5165;&#x6570;&#x636E;&#x3002;</span></p><p><span>&#x968F;&#x7740;&#x8FD9;&#x51E0;&#x5E74;&#x7684;&#x94C1;&#x8155;&#x6253;&#x51FB;&#xFF0C;&#x9AD8;&#x538B;&#x53CD;&#x8150;&#xFF0C;&#x5403;&#x7A7A;&#x9977;&#x7684;&#x6B6A;&#x98CE;&#x90AA;&#x6C14;&#x88AB;&#x4E00;&#x626B;&#x800C;&#x7A7A;&#xFF0C;&#x4F46;&#x662F;&#x6CA1;&#x60F3;&#x5230;&#xFF0C;&#x5728;2018&#x5E74;&#xFF0C;&#x6211;&#x4EEC;&#x5C45;&#x7136;&#x5728;&#x4E00;&#x6761;&#x8B66;&#x72AC;&#x8EAB;&#x4E0A;&#x770B;&#x5230;&#x4E86;&#x5403;&#x7A7A;&#x9977;&#x6B7B;&#x7070;&#x590D;&#x71C3;&#x7684;&#x75D5;&#x8FF9;&#x3002;</span></p><section class="_135editor" data-id="33" data-tools="135&#x7F16;&#x8F91;&#x5668;"><section class="_135editor" data-id="33" data-tools="135&#x7F16;&#x8F91;&#x5668;"><p><span class="autonum" data-original-title="" placeholder="1" title="">1</span><strong class="135brush" data-brushtype="text">&#x4E00;&#x6761;&#x76AE;&#x5305;&#x9AA8;&#x5934;&#x7684;&#x8B66;&#x72AC;</strong></p></section></section><p><span>2018&#x5E74;6&#x6708;29&#x65E5;&#x6D59;&#x6C5F;&#x91D1;&#x534E;&#x7684;&#x5E94;&#x5973;&#x58EB;&#x665A;&#x996D;&#x540E;&#x548C;&#x4E08;&#x592B;&#x4E00;&#x8D77;&#x51FA;&#x95E8;&#x6563;&#x6B65;&#xFF0C;&#x770B;&#x5230;&#x4E00;&#x53EA;&#x76AE;&#x5305;&#x9AA8;&#x5934;&#x7684;&#x7267;&#x7F8A;&#x72AC;&#x5728;&#x8DEF;&#x8FB9;&#x5783;&#x573E;&#x6876;&#x91CC;&#x7FFB;&#x627E;&#x98DF;&#x7269;&#xFF0C;&#x7279;&#x522B;&#x53EF;&#x601C;&#xFF0C;&#x8FD9;&#x53EA;&#x72D7;&#x7626;&#x6210;&#x4EC0;&#x4E48;&#x6837;&#x5462;&#xFF0C;&#x7626;&#x6210;&#x8FD9;&#x4E2A;&#x6837;&#x5B50;&#x3002;</span></p><p><img class="" data-copyright="0" data-ratio="0.9407744874715261" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF5oF1laEw0vJUBLF1tnEtPnqa7wib2YfjCKYEYialXXcVHHfBRGB9PcbFPlnib4LXqn3q6Tbaz49keKw/640?wx_fmt=png" data-type="png" data-w="439"></p><p><span>&#x5E94;&#x5973;&#x58EB;&#x51FA;&#x4E8E;&#x540C;&#x60C5;&#x5FC3;&#xFF0C;&#x628A;&#x8FD9;&#x6761;&#x72D7;&#x5E26;&#x56DE;&#x4E86;&#x5BB6;&#x6253;&#x7B97;&#x6551;&#x52A9;&#xFF0C;&#x8FD9;&#x53EA;&#x72D7;&#x62DB;&#x547C;&#x4E00;&#x4E0B;&#xFF0C;&#x5C31;&#x81EA;&#x5DF1;&#x4E0A;&#x4E86;&#x5E94;&#x5973;&#x58EB;&#x7684;&#x8F66;&#xFF0C;&#x56DE;&#x5BB6;&#x540E;&#xFF0C;&#x5E94;&#x5973;&#x58EB;&#x7ED9;&#x8FD9;&#x6761;&#x72D7;&#x6D17;&#x6FA1;&#x5582;&#x98DF;&#x67E5;&#x9879;&#x5708;&#xFF0C;&#x90FD;&#x6CA1;&#x6709;&#x627E;&#x5230;&#x539F;&#x4E3B;&#x4EBA;&#x7684;&#x4FE1;&#x606F;&#xFF0C;&#x5E94;&#x5973;&#x58EB;&#x8BA4;&#x4E3A;&#xFF0C;&#x8FD9;&#x4F30;&#x8BA1;&#x662F;&#x4E00;&#x6761;&#x88AB;&#x4E3B;&#x4EBA;&#x9057;&#x5F03;&#x7684;&#x6D41;&#x6D6A;&#x72AC;&#x3002;</span></p><p><span>&#x4F46;&#x662F;&#x6CA1;&#x60F3;&#x5230;&#xFF0C;&#x521A;&#x8FC7;&#x51E0;&#x5929;&#xFF0C;&#x5C31;&#x6709;&#x8B66;&#x5BDF;&#x627E;&#x4E0A;&#x95E8;&#xFF0C;&#x8BF4;&#x8FD9;&#x6761;&#x7626;&#x9AA8;&#x5D99;&#x5CCB;&#x7684;&#x7267;&#x7F8A;&#x72AC;&#x662F;&#x8B66;&#x72AC;&#xFF0C;&#x4ED6;&#x4EEC;&#x6D89;&#x5ACC;&#x76D7;&#x7A83;&#x8B66;&#x72AC;&#x7F6A;&#xFF0C;&#x8B66;&#x65B9;&#x51B3;&#x5B9A;&#x5BF9;&#x5E94;&#x5973;&#x58EB;&#x592B;&#x59BB;&#x7ACB;&#x6848;&#x4FA6;&#x67E5;&#x3002;&#x636E;&#x8B66;&#x65B9;&#x58F0;&#x79F0;&#xFF0C;&#x8FD9;&#x6761;&#x8B66;&#x72AC;&#x4EF7;&#x503C;15000&#x5143;&#xFF0C;&#x72AF;&#x7F6A;&#x5ACC;&#x7591;&#x4EBA;&#x5E94;&#x5973;&#x58EB;&#x592B;&#x59BB;&#x201C;&#x77E5;&#x9053;&#x8BE5;&#x72AC;&#x7CFB;&#x540D;&#x8D35;&#x72AC;&#x79CD;&#x201D;&#xFF0C;&#x6545;&#x4EE5;&#x76D7;&#x7A83;&#x7F6A;&#x91C7;&#x53D6;&#x53D6;&#x4FDD;&#x5019;&#x5BA1;&#x7684;&#x5F3A;&#x5236;&#x63AA;&#x65BD;&#x3002;</span></p><p><img class="" data-copyright="0" data-ratio="1.4245810055865922" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF5oF1laEw0vJUBLF1tnEtPnZMpaJ85SdRScWvvWXd1bwWTUfgZnmAfHzxgamHqVsYf8PmNrZV77wA/640?wx_fmt=png" data-type="png" data-w="537"></p><p><span>&#x800C;&#x5B9E;&#x9645;&#x4E0A;&#xFF0C;&#x8FD9;&#x6761;&#x8B66;&#x72AC;&#x4E0D;&#x662F;&#x7B2C;&#x4E00;&#x6B21;&#x201C;&#x88AB;&#x76D7;&#x7A83;&#x201D;&#x4E86;&#xFF0C;&#x4EC5;&#x4EC5;&#x4E00;&#x4E2A;&#x6708;&#x524D;&#xFF0C;2018&#x5E74;5&#x6708;31&#x65E5;&#xFF0C;&#x8FD9;&#x6761;&#x5FB7;&#x56FD;&#x7267;&#x7F8A;&#x72AC;&#x4E5F;&#x662F;&#x5728;&#x8DEF;&#x8FB9;&#xFF0C;&#x88AB;&#x4E01;&#x67D0;&#x7532;&#x3001;&#x4E01;&#x67D0;&#x4E59;&#x7528;&#x201C;&#x5439;&#x53E3;&#x54E8;&#x3001;&#x53EC;&#x5524;&#x201D;&#x7684;&#x65B9;&#x5F0F;&#x201C;&#x76D7;&#x7A83;&#x201D;&#x56DE;&#x5BB6;&#x4E2D;&#xFF0C;&#x7136;&#x540E;&#x88AB;&#x8B66;&#x65B9;&#x627E;&#x4E0A;&#x95E8;&#xFF0C;&#x4EE5;&#x76D7;&#x7A83;&#x7F6A;&#x88AB;&#x5224;&#x62D8;&#x5F79;5&#x4E2A;&#x6708;&#xFF0C;&#x7F13;&#x5211;7&#x4E2A;&#x6708;&#xFF0C;&#x7F5A;&#x91D1;10000&#x5143;&#x3002;</span></p><p><img class="" data-copyright="0" data-ratio="0.5054744525547445" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF5oF1laEw0vJUBLF1tnEtPnPZKiaxQsCDibiczt6LKgSI9OmUeeWeEzPudiadS1l3U4ybV4y6EOgNxfYg/640?wx_fmt=png" data-type="png" data-w="548"></p><p><span>&#x8FD8;&#x6709;&#x4E00;&#x4EFD;&#x6B63;&#x513F;&#x516B;&#x7ECF;&#x7684;&#x8D77;&#x8BC9;&#x4E66;&#xFF0C;&#x6700;&#x7EC8;&#x5728;&#x91D1;&#x534E;&#x505A;&#x6728;&#x5DE5;&#x7684;&#x6253;&#x5DE5;&#x7236;&#x5B50;&#x80CC;&#x4E86;&#x4E00;&#x4E2A;&#x5211;&#x8D23;&#x8FD8;&#x8981;&#x8D54;&#x507F;&#x4E00;&#x4E07;&#x5927;&#x6D0B;&#x3002;&#x636E;&#x68C0;&#x5BDF;&#x9662;&#x51FA;&#x793A;&#x7684;&#x5BA1;&#x8BAF;&#x7B14;&#x5F55;&#x663E;&#x793A;&#xFF0C;&#x72AF;&#x7F6A;&#x5ACC;&#x7591;&#x4EBA;&#x5728;&#x591A;&#x6E56;&#x6D3E;&#x51FA;&#x6240;&#x9644;&#x8FD1;&#x8DEF;&#x53E3;&#x53D1;&#x73B0;&#x8FD9;&#x53EA;&#x7267;&#x7F8A;&#x72AC;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x5439;&#x4E86;&#x4E00;&#x58F0;&#x53E3;&#x54E8;&#xFF0C;&#x8FD9;&#x53EA;&#x72D7;&#x5C31;&#x81EA;&#x5DF1;&#x8DD1;&#x4E86;&#x8FC7;&#x6765;&#xFF0C;&#x4E8C;&#x540D;&#x72AF;&#x7F6A;&#x5ACC;&#x7591;&#x4EBA;&#x4E00;&#x8DEF;&#x547C;&#x5524;&#x5C06;&#x72D7;&#x5E26;&#x56DE;&#x4E86;&#x5BB6;&#xFF0C;&#x9014;&#x4E2D;&#x72D7;&#x8FD8;&#x8D70;&#x9519;&#x8FC7;&#x8DEF;&#xFF0C;&#x88AB;&#x5ACC;&#x7591;&#x4EBA;&#x4E00;&#x58F0;&#x53E3;&#x54E8;&#x7ED9;&#x547C;&#x5524;&#x4E86;&#x56DE;&#x6765;&#x3002;</span></p><p><img class="" data-copyright="0" data-ratio="1.2849264705882353" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF5oF1laEw0vJUBLF1tnEtPnvtuWguVo961ZuGbFCjumSe1CsbPJ8OTHKicGmK8WDodBsxA1LZeJ2xg/640?wx_fmt=png" data-type="png" data-w="544"></p><p><span>&#x8FD9;&#x53EA;&#x8B66;&#x72AC;&#x771F;&#x662F;&#x542C;&#x8BDD;&#xFF0C;&#x964C;&#x751F;&#x4EBA;&#x968F;&#x4FBF;&#x558A;&#x4E00;&#x58F0;&#x5C31;&#x8DDF;&#x522B;&#x4EBA;&#x56DE;&#x5BB6;&#x4E86;&#xFF0C;&#x5C31;&#x8FD9;&#x6837;&#x5B50;&#x80FD;&#x5F53;&#x8B66;&#x72AC;&#xFF1F;&#x4F46;&#x662F;&#x6309;&#x7167;&#x5EAD;&#x5BA1;&#x8D44;&#x6599;&#x663E;&#x793A;&#xFF0C;&#x8FD9;&#x53EA;&#x7267;&#x7F8A;&#x72AC;&#x662F;&#x591A;&#x6E56;&#x6D3E;&#x51FA;&#x6240;&#x4EE5;&#x4EBA;&#x6C11;&#x5E01;15000&#x5143;&#x4EF7;&#x683C;&#x4ECE;&#x91D1;&#x534E;&#x5E02;&#x516C;&#x5B89;&#x5C40;&#x8B66;&#x72AC;&#x57FA;&#x5730;&#x8D2D;&#x7F6E;&#xFF0C;&#x7528;&#x4E8E;&#x6CBB;&#x5B89;&#x5DE1;&#x903B;&#x3002;</span><br><span></span></p><p><span>&#x8D44;&#x6599;&#x4E0A;&#x663E;&#x793A;&#x8FD9;&#x53EA;&#x72D7;&#x662F;&#x6B63;&#x513F;&#x516B;&#x7ECF;&#x7684;&#x8B66;&#x72AC;&#xFF0C;&#x4E4B;&#x6240;&#x4EE5;&#x6CA6;&#x843D;&#x81F3;&#x6B64;&#xFF0C;&#x6211;&#x4F30;&#x8BA1;&#x662F;&#x997F;&#x7684;&#x3002;</span></p><section class="_135editor" data-id="33" data-tools="135&#x7F16;&#x8F91;&#x5668;"><section class="_135editor" data-id="33" data-tools="135&#x7F16;&#x8F91;&#x5668;"><p><span class="autonum" data-num="2" data-original-title="" placeholder="1" title="">2</span><strong class="135brush" data-brushtype="text">&#x8B66;&#x72AC;&#x7684;&#x4F19;&#x98DF;&#x8D39;</strong></p></section></section><p><span>&#x4ECE;&#x7167;&#x7247;&#x4E2D;&#x6211;&#x4EEC;&#x53EF;&#x4EE5;&#x53D1;&#x73B0;&#xFF0C;&#x8FD9;&#x79CD;&#x72D7;&#x7626;&#x7684;&#x7B80;&#x76F4;&#x4E0D;&#x50CF;&#x8BDD;&#xFF0C;&#x5C31;&#x662F;&#x6D41;&#x6D6A;&#x72AC;&#xFF0C;&#x8FD9;&#x4E48;&#x7626;&#x7684;&#x4E5F;&#x975E;&#x5E38;&#x7F55;&#x89C1;&#xFF0C;&#x800C;&#x4E14;&#x591A;&#x6B21;&#x88AB;&#x4EBA;&#x62CD;&#x5230;&#x5728;&#x5783;&#x573E;&#x6876;&#x91CC;&#x7FFB;&#x627E;&#x98DF;&#x7269;&#x5145;&#x9965;&#x3002;</span></p><p><span>&#x8FD9;&#x6B21;&#x7684;&#x8B66;&#x72AC;&#x76D7;&#x7A83;&#x6848;&#x4EF6;&#xFF0C;&#x6709;&#x5F88;&#x591A;&#x5730;&#x65B9;&#x53EF;&#x4EE5;&#x5410;&#x69FD;&#x91D1;&#x534E;&#x8B66;&#x65B9;&#xFF0C;&#x6BD4;&#x5982;&#x8B66;&#x72AC;&#x51FA;&#x95E8;&#x4E0D;&#x5E26;&#x8B66;&#x7528;&#x80CC;&#x5FC3;&#x6807;&#x5FD7;&#x8EAB;&#x4EFD;&#xFF0C;&#x800C;&#x4E14;&#x5C45;&#x7136;&#x6CA1;&#x6709;&#x4E13;&#x4EBA;&#x6813;&#x7EF3;&#x7275;&#x5F15;&#xFF0C;&#x8981;&#x77E5;&#x9053;&#x5C31;&#x7B97;&#x666E;&#x901A;&#x72D7;&#x51FA;&#x95E8;&#x4E0D;&#x6813;&#x7EF3;&#x4E5F;&#x662F;&#x8FDD;&#x6CD5;&#x7684;&#x3002;&#x4F46;&#x662F;&#x6700;&#x8BA9;&#x4EBA;&#x76EE;&#x77AA;&#x53E3;&#x5446;&#x7684;&#x662F;&#xFF0C;&#x8FD9;&#x53EA;&#x72D7;&#x5C45;&#x7136;&#x80FD;&#x7626;&#x6210;&#x8FD9;&#x4E2A;&#x6837;&#x5B50;&#xFF0C;&#x4ED6;&#x7684;&#x4F19;&#x98DF;&#x8D39;&#x54EA;&#x53BB;&#x4E86;&#xFF1F;&#x88AB;&#x8C01;&#x7ED9;&#x5403;&#x4E86;&#xFF1F;</span></p><p><span>&#x4E2D;&#x56FD;&#x4E0D;&#x540C;&#x5730;&#x65B9;&#x7684;&#x8B66;&#x72AC;&#x6BCF;&#x65E5;&#x7684;&#x4F19;&#x98DF;&#x8D39;&#x6807;&#x51C6;&#x662F;&#x4E0D;&#x540C;&#x7684;&#xFF0C;&#x4F46;&#x662F;&#x5C11;&#x5219;&#x6BCF;&#x5929;&#x4E09;&#x56DB;&#x5341;&#x5DE6;&#x53F3;&#xFF0C;&#x591A;&#x5219;&#x4E00;&#x767E;&#x5143;&#x5DE6;&#x53F3;&#x3002;&#x6309;&#x56FD;&#x5BB6;&#x89C4;&#x5B9A;&#xFF0C;&#x8B66;&#x72AC;&#x53EA;&#x5403;&#x72D7;&#x7CAE;&#x3001;&#x6C34;&#x679C;&#x53CA;&#x9999;&#x80A0;&#x3002;&#x975E;&#x5DE5;&#x4F5C;&#x65F6;&#x95F4;&#xFF0C;&#x6BCF;&#x5929;&#x5B89;&#x6392;&#x4E8C;&#x987F;&#x5927;&#x9910;&#xFF0C;&#x5176;&#x4E2D;&#x5305;&#x542B;&#x4E00;&#x65A4;&#x72D7;&#x7CAE;&#x3001;&#x56DB;&#x4E24;&#x725B;&#x8089;&#x3001;&#x4E8C;&#x4E2A;&#x9E21;&#x86CB;&#xFF0C;&#x5916;&#x52A0;&#x4E00;&#x7247;&#x9499;&#x7247;&#x548C;&#x4E00;&#x9897;&#x9C7C;&#x809D;&#x6CB9;&#x3002;</span></p><p><span>&#x4F60;&#x518D;&#x56DE;&#x53BB;&#x7785;&#x7785;&#x90A3;&#x53EA;&#x76AE;&#x5305;&#x9AA8;&#x5934;&#x7684;&#x8B66;&#x72AC;&#xFF0C;&#x4F60;&#x76F8;&#x4FE1;&#x5B83;&#x4E00;&#x5929;&#x80FD;&#x5403;&#x5230;&#x8FD9;&#x4E9B;&#x4E1C;&#x897F;&#x5417;&#xFF1F;&#x8FD9;&#x4E9B;&#x4E1C;&#x897F;&#x5168;&#x5403;&#x8FDB;&#x809A;&#x5B50;&#x91CC;&#xFF0C;&#x6D3B;&#x52A8;&#x91CF;&#x4E0D;&#x591F;&#x5927;&#x7684;&#x8B66;&#x72AC;&#x65E9;&#x5C31;&#x80A5;&#x6210;&#x732A;&#x4E86;&#x597D;&#x5417;&#xFF0C;&#x8FD8;&#x6709;&#x5FC5;&#x8981;&#x997F;&#x7684;&#x53BB;&#x5783;&#x573E;&#x6876;&#x627E;&#x98DF;&#x7269;&#x5417;&#xFF1F;&#x5B9E;&#x9645;&#x4E0A;&#xFF0C;&#x5C31;&#x7B97;&#x53EA;&#x662F;&#x628A;&#x5269;&#x83DC;&#x5269;&#x996D;&#x76F4;&#x63A5;&#x5012;&#x7ED9;&#x8B66;&#x72AC;&#xFF0C;&#x5B83;&#x4E5F;&#x4E0D;&#x81F3;&#x4E8E;&#x997F;&#x6210;&#x8FD9;&#x4E2A;&#x5730;&#x6B65;&#x3002;</span></p><p><span>&#x90A3;&#x4E48;&#x95EE;&#x9898;&#x6765;&#x4E86;&#xFF0C;&#x6309;&#x7167;&#x6BCF;&#x65E5;30&#x5143;&#x8BA1;&#x7B97;&#xFF0C;&#x8B66;&#x72AC;&#x4E00;&#x4E2A;&#x6708;&#x4F19;&#x98DF;&#x8D39;&#x6709;900&#x5143;&#xFF0C;&#x6309;&#x7167;&#x6BCF;&#x65E5;100&#x5143;&#x8BA1;&#x7B97;&#xFF0C;&#x8B66;&#x72AC;&#x4E00;&#x4E2A;&#x6708;&#x4F19;&#x98DF;&#x8D39;&#x6709;3000&#x5143;&#xFF0C;&#x8FD9;&#x4E9B;&#x94B1;&#x54EA;&#x53BB;&#x4E86;&#xFF1F;</span></p><p><span>&#x91D1;&#x534E;&#x8B66;&#x65B9;&#x5229;&#x7528;&#x8FD9;&#x6761;&#x72D7;&#x9493;&#x9C7C;&#x6267;&#x6CD5;&#xFF0C;&#x5DF2;&#x7ECF;&#x7F5A;&#x6CA1;&#x4E86;&#x4E0A;&#x4E07;&#x5143;&#xFF0C;&#x8FD9;&#x4E2A;&#x6211;&#x5C31;&#x4E0D;&#x7BA1;&#x4E86;&#x3002;&#x6211;&#x73B0;&#x5728;&#x53EA;&#x60F3;&#x95EE;&#x91D1;&#x534E;&#x8B66;&#x65B9;&#x4E00;&#x53E5;&#xFF0C;&#x8FD9;&#x6761;&#x72D7;&#x65E2;&#x7136;&#x662F;&#x5728;&#x518C;&#x8B66;&#x72AC;&#xFF0C;&#x90A3;&#x4E48;&#x56FD;&#x5BB6;&#x4E00;&#x5B9A;&#x4F1A;&#x62E8;&#x7ED9;&#x4F19;&#x98DF;&#x8D39;&#xFF0C;&#x56FD;&#x5BB6;&#x82B1;&#x7EB3;&#x7A0E;&#x4EBA;&#x7684;&#x94B1;&#x53D1;&#x4E0B;&#x6765;&#x7684;&#x8B66;&#x72AC;&#x4F19;&#x98DF;&#x8D39;&#xFF0C;&#x4F60;&#x4EEC;&#x7684;&#x8FD9;&#x6761;&#x8B66;&#x72AC;&#x5403;&#x5230;&#x4E86;&#x6CA1;&#xFF0C;&#x5982;&#x679C;&#x6309;&#x89C4;&#x5B9A;&#x529E;&#x4E8B;&#xFF0C;&#x8FD9;&#x6761;&#x8B66;&#x72AC;&#x600E;&#x4E48;&#x4F1A;&#x997F;&#x6210;&#x8FD9;&#x4E2A;&#x6837;&#x5B50;&#x3002;</span></p><p><span>&#x53E4;&#x4EE3;&#x5C06;&#x9886;&#x514B;&#x6263;&#x519B;&#x4EBA;&#x4F19;&#x98DF;&#x8D39;&#xFF0C;&#x58EB;&#x5175;&#x6562;&#x6012;&#x4E0D;&#x6562;&#x8A00;&#xFF0C;&#x91D1;&#x534E;&#x8B66;&#x65B9;&#x514B;&#x6263;&#x8B66;&#x72AC;&#x4F19;&#x98DF;&#x8D39;&#xFF0C;&#x8B66;&#x72AC;&#x4E0D;&#x6562;&#x6012;&#x4E5F;&#x4E0D;&#x80FD;&#x8A00;&#x3002;&#x56FD;&#x5BB6;&#x62E8;&#x4E0B;&#x6765;&#x7684;&#x8B66;&#x72AC;&#x4F19;&#x98DF;&#x8D39;&#xFF0C;&#x5341;&#x6709;&#x516B;&#x4E5D;&#x90FD;&#x8FDB;&#x4E86;&#x79C1;&#x4EBA;&#x8170;&#x5305;&#x91CC;&#x4E86;&#x5427;&#xFF0C;&#x8FD9;&#x548C;&#x5403;&#x7A7A;&#x9977;&#x6709;&#x4EC0;&#x4E48;&#x533A;&#x522B;&#x3002;</span></p><p><span>&#x4E00;&#x6761;&#x8B66;&#x72AC;&#x7684;&#x4F19;&#x98DF;&#x8D39;&#x867D;&#x7136;&#x4E0D;&#x591A;&#xFF0C;&#x4F46;&#x662F;&#x8FD9;&#x662F;&#x539F;&#x5219;&#x95EE;&#x9898;&#xFF0C;&#x8D2A;&#x6C61;&#x4E00;&#x5757;&#x94B1;&#x548C;&#x8D2A;&#x6C61;&#x4E00;&#x4EBF;&#x5143;&#x6027;&#x8D28;&#x662F;&#x4E00;&#x6837;&#x7684;&#xFF0C;&#x5728;&#x9AD8;&#x538B;&#x53CD;&#x8150;&#x98CE;&#x66B4;&#x4E0B;&#xFF0C;&#x5229;&#x7528;&#x4EBA;&#x5934;&#x6765;&#x5403;&#x56FD;&#x5BB6;&#x7A7A;&#x9977;&#x5DF2;&#x7ECF;&#x6CA1;&#x4EBA;&#x6562;&#x505A;&#x4E86;&#xFF0C;&#x4F46;&#x662F;&#x5229;&#x7528;&#x72D7;&#x5934;&#x6765;&#x5403;&#x56FD;&#x5BB6;&#x7A7A;&#x9977;&#xFF0C;&#x5C45;&#x7136;&#x8FD8;&#x6709;&#x4EBA;&#x6562;&#x660E;&#x76EE;&#x5F20;&#x80C6;&#x7684;&#x53BB;&#x505A;&#x3002;</span></p><p><span>&#x8001;&#x864E;&#x8981;&#x6253;&#xFF0C;&#x82CD;&#x8747;&#x4E5F;&#x8981;&#x6253;&#xFF0C;&#x5426;&#x5219;&#x4ECA;&#x5929;&#x6562;&#x8D2A;&#x8FD9;&#x53EA;&#x8B66;&#x72AC;&#x7684;&#x4F19;&#x98DF;&#x8D39;&#xFF0C;&#x660E;&#x5929;&#x5C31;&#x6562;&#x8D2A;&#x7EB3;&#x7A0E;&#x4EBA;&#x7684;&#x6C11;&#x8102;&#x6C11;&#x818F;&#xFF0C;&#x60CA;&#x5929;&#x5DE8;&#x8D2A;&#x90FD;&#x662F;&#x4ECE;&#x6536;&#x4E00;&#x6761;&#x70DF;&#x5F00;&#x59CB;&#x7EC3;&#x80C6;&#x7684;&#x3002;</span></p><p><span>&#x7EC3;&#x5230;&#x6700;&#x540E;&#xFF0C;&#x65E0;&#x6CD5;&#x65E0;&#x5929;&#x3002;</span></p></section></section></section><section><span>&#x89C9;&#x5F97;&#x6B64;&#x6587;&#x7684;&#x5206;&#x6790;&#x6709;&#x9053;&#x7406;&#xFF0C;</span><section></section><br></section></section><section><span>&#x5BF9;&#x4F60;&#x6709;&#x6240;&#x5E2E;&#x52A9;&#xFF0C;</span></section><section><span>&#x8BF7;&#x968F;&#x624B;&#x8F6C;&#x53D1;&#x3002;</span></section><p><span>&#x957F;&#x6309;&#x4E0B;&#x65B9;&#x56FE;&#x7247;&#xFF0C;&#x8BC6;&#x522B;&#x4E8C;&#x7EF4;&#x7801;&#xFF0C;&#x5373;&#x53EF;&#x5173;&#x6CE8;&#x6211;</span></p><p><img class="__bg_gif " data-copyright="0" data-ratio="0.6" src="http://mmbiz.qpic.cn/mmbiz_gif/vVoVQ59VnF6CYQ0iaR08zEZQdKpeTw4F43YXPemJQj4ENE1f9Ta27zP79Q3FFftuR5GyIZ8UgZfcv5BPJhf76wg/640?wx_fmt=gif" data-type="gif" data-w="900"></p><p><span></span></p><p><span>&#x8FD1;&#x671F;&#x7CBE;&#x5F69;&#x6587;&#x7AE0;&#x56DE;&#x987E;<span>&#xFF08;&#x56DE;&#x590D;&#x201C;&#x76EE;&#x5F55;&#x201D;&#x5173;&#x952E;&#x8BCD;&#x53EF;&#x67E5;&#x770B;&#x66F4;&#x591A;&#xFF09;</span></span></p><p><span>&#x534E;&#x4E3A;&#x5458;&#x5DE5;&#x90FD;&#x8FD9;&#x4E48;&#x7A77;&#xFF0C;&#x602A;&#x4E0D;&#x5F97;&#x62FC;&#x591A;&#x591A;&#x80FD;&#x706B;</span><span>&#xA0;|&#xA0;</span><span>&#x623F;&#x4EF7;&#x8DCC;20%&#x5C31;&#x4F1A;&#x5168;&#x9762;&#x5D29;&#x76D8;&#xFF0C;&#x5730;&#x4EA7;&#x6760;&#x6746;&#x8FDC;&#x6BD4;&#x4F60;&#x60F3;&#x7684;&#x8981;&#x8106;&#x5F31;</span><span>&#xA0;|&#xA0;&#xA0;</span><span>&#x4E3A;&#x4EC0;&#x4E48;&#x78A7;&#x6842;&#x56ED;&#x7684;&#x8D28;&#x91CF;&#x90A3;&#x4E48;&#x5DEE;</span><span>&#xA0;|&#xA0;</span><span>&#x6E05;&#x9192;&#x70B9;&#xFF0C;&#x653E;&#x5F03;&#x5168;&#x9762;&#x5F00;&#x5F81;&#x623F;&#x4EA7;&#x7A0E;&#x7684;&#x5E7B;&#x60F3;</span><span>&#xA0;|&#xA0;</span><span>&#x592E;&#x884C;&#x548C;&#x8D22;&#x653F;&#x90E8;&#x9694;&#x7A7A;&#x6390;&#x67B6;&#xFF0C;&#x6211;&#x652F;&#x6301;&#x592E;&#x5988;</span><span>&#xA0;|</span><span>&#x4E2D;&#x56FD;&#x571F;&#x5730;&#x5236;&#x5EA6;&#x6E90;&#x81EA;&#x9999;&#x6E2F;&#xFF0C;&#x4F46;&#x662F;&#x9999;&#x6E2F;&#x5374;&#x662F;&#x528F;&#x623F;&#x5BC6;&#x5E03;</span><span>&#xA0;|&#xA0;</span><span>&#x4E3A;&#x4EC0;&#x4E48;&#x4E2D;&#x4ECB;&#x54C4;&#x62A2;&#x79DF;&#x8D41;&#x623F;&#x6E90;&#xFF0C;&#x56E0;&#x4E3A;&#x8D29;&#x6BD2;&#x90FD;&#x6CA1;&#x5B83;&#x6765;&#x94B1;&#x5FEB;&#xA0;</span></p>
</div>				
				
								
				
						
			
