
<h1>
						
						沪指盘中击穿2800点，不破不立 || 夜报						
					</h1>
            
							
			
<section data-role="outer" label="Powered by 135editor.com"><section class="_135editor" data-info="135&#x4E00;&#x952E;&#x6392;&#x7248;"><section><p><span>&#x4ECA;&#x5929;&#x4E0A;&#x5348;&#xFF0C;&#x5927;&#x76D8;&#x5E73;&#x5F00;&#x5E73;&#x8D70;&#xFF0C;&#x672C;&#x6765;&#x8D70;&#x52BF;&#x975E;&#x5E38;&#x7A33;&#x5065;&#xFF0C;&#x4E0D;&#x8FC7;10&#x70B9;30&#x5F00;&#x59CB;&#xFF0C;&#x6307;&#x6570;&#x5F00;&#x59CB;&#x5355;&#x8FB9;&#x8D70;&#x4F4E;&#xFF0C;&#x76D8;&#x4E2D;&#x4E00;&#x5EA6;&#x51FB;&#x7A7F;2800&#x70B9;&#xFF0C;&#x7136;&#x540E;&#x5728;&#x52AA;&#x529B;&#x7684;&#x62A4;&#x76D8;&#x4E4B;&#x4E0B;&#xFF0C;&#x624D;&#x52C9;&#x5F3A;&#x6536;&#x76D8;&#x62C9;&#x56DE;&#x3002;</span><br></p><p><span>&#x8FD9;&#x4E2A;&#x4E0B;&#x8DCC;&#x7684;&#x539F;&#x56E0;&#xFF0C;&#x4E3B;&#x8981;&#x662F;&#x56E0;&#x4E3A;&#x4ECA;&#x5929;&#x767D;&#x5929;&#xFF0C;&#x7F8E;&#x56FD;&#x95F9;&#x7684;&#x5F88;&#x51F6;&#xFF0C;&#x636E;&#x4F20;&#x8981;&#x5BF9;&#x4E2D;&#x56FD;&#x5B9E;&#x884C;&#x66F4;&#x4E25;&#x5389;&#x7684;&#x63AA;&#x65BD;&#xFF0C;&#x7279;&#x6717;&#x666E;&#x6709;&#x53EF;&#x80FD;&#x542F;&#x52A8;&#x56FD;&#x9645;&#x7D27;&#x6025;&#x72B6;&#x6001;&#x6CD5;&#x6765;&#x9488;&#x5BF9;&#x4E2D;&#x56FD;&#xFF0C;&#x5982;&#x679C;&#x4ED6;&#x5B9E;&#x884C;&#x4E86;&#xFF0C;&#x90A3;&#x4E48;&#x5C31;&#x4EE3;&#x8868;&#x5168;&#x9762;&#x5F00;&#x6218;&#x8D38;&#x6613;&#x6218;&#xFF0C;&#x53CC;&#x65B9;&#x518D;&#x4E5F;&#x65E0;&#x53EF;&#x633D;&#x56DE;&#x3002;</span></p><p><span>&#x8FD9;&#x4E2A;&#x6D88;&#x606F;&#x5413;&#x8E66;&#x4E86;&#x5E02;&#x573A;&#xFF0C;&#x6E2F;&#x80A1;&#x4ECA;&#x5929;&#x6536;&#x8DCC;1.8%&#xFF0C;&#x8DCC;&#x7684;&#x6BD4;A&#x80A1;&#x8FD8;&#x8981;&#x60E8;&#xFF0C;&#x5927;&#x76D8;&#x4E00;&#x5EA6;&#x8DCC;&#x7A7F;2800&#xFF0C;&#x6700;&#x4F4E;2798&#x3002;&#x3002;&#x3002;</span></p><p><span>&#x4E0D;&#x8FC7;&#x5230;&#x4E86;&#x4ECA;&#x5929;&#x665A;&#x4E0A;&#xFF0C;&#x8FD9;&#x4E2A;&#x6D88;&#x606F;&#x88AB;&#x5426;&#x5B9A;&#x4E86;&#xFF0C;&#x7279;&#x6717;&#x666E;&#x51B3;&#x5B9A;&#x4E0D;&#x5BF9;&#x4E2D;&#x56FD;&#x5B9E;&#x884C;&#x7D27;&#x6025;&#x72B6;&#x6001;&#x6CD5;&#xFF0C;&#x4ECA;&#x5929;&#x591C;&#x95F4;8&#x70B9;&#xFF0C;&#x5BCC;&#x65F6;A50&#x6307;&#x6570;&#x548C;&#x6B27;&#x80A1;&#x76D8;&#x4E2D;&#x76F4;&#x7EBF;&#x62C9;&#x5347;&#xFF0C;&#x5F53;&#x65F6;&#x8FD8;&#x83AB;&#x540D;&#x5176;&#x5999;&#xFF0C;&#x5230;&#x4E86;8&#x70B9;20&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x6D88;&#x606F;&#x51FA;&#x6765;&#x4E86;&#x3002;</span></p><p><img class="" data-ratio="0.32460732984293195" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF6bniaibPxiaja7JP7ARv0Dbbic4RJoGFTK3ib3iaFsoNToaGqBvvdGUcrmLWMibHVDRlx8iaEqQeoVZKEGsw/640?wx_fmt=png" data-type="png" data-w="1910"></p><p><span>20:20 &#x3010;&#x7279;&#x6717;&#x666E;&#x51B3;&#x5B9A;&#x4E0D;&#x5BF9;&#x4E2D;&#x56FD;&#x91C7;&#x53D6;&#x6700;&#x4E25;&#x5389;&#x7684;&#x63AA;&#x65BD; &#x5168;&#x7403;&#x5E02;&#x573A;&#x77ED;&#x7EBF;&#x66B4;&#x52A8;&#x3011;&#x683C;&#x9686;&#x6C47;27&#x65E5;&#x8BAF;&#xFF0C;&#x636E;&#x5F6D;&#x535A;&#x62A5;&#x9053;&#xFF0C;&#x7F8E;&#x56FD;&#x603B;&#x7EDF;&#x7279;&#x6717;&#x666E;&#x51B3;&#x5B9A;&#x4E0D;&#x5BF9;&#x4E2D;&#x56FD;&#x6295;&#x8D44;&#x91C7;&#x53D6;&#x6700;&#x4E25;&#x5389;&#x7684;&#x63AA;&#x65BD;&#xFF0C;&#x5168;&#x7403;&#x5E02;&#x573A;&#x77ED;&#x7EBF;&#x66B4;&#x52A8;&#x4E0D;&#x5DF2;&#xFF1A;&#x7F8E;&#x5143;&#x56DE;&#x843D;&#x3001;&#x65E5;&#x5143;&#x66B4;&#x8DCC;&#xFF1B;&#x79BB;&#x5CB8;&#x4EBA;&#x6C11;&#x5E01;&#x5151;&#x7F8E;&#x5143;&#x77ED;&#x7EBF;&#x62C9;&#x5347;&#x903E;180&#x70B9;&#xFF1B;&#x7F8E;&#x80A1;&#x6307;&#x671F;&#x8D27;&#x5168;&#x7EBF;&#x8DF3;&#x6DA8;&#xFF0C;&#x5168;&#x7403;&#x80A1;&#x5E02;&#x53CD;&#x5F39;&#x2026;&#x2026;&#x5F6D;&#x535A;&#x62A5;&#x9053;&#x79F0;&#xFF0C;&#x7279;&#x6717;&#x666E;&#x5E0C;&#x671B;&#x7F8E;&#x56FD;&#x6295;&#x8D44;&#x73AF;&#x5883;&#x5F00;&#x653E;&#x3002;&#x5F6D;&#x535A;&#x8FD8;&#x63F4;&#x5F15;&#x5B98;&#x5458;&#x79F0;&#xFF0C;&#x7279;&#x6717;&#x666E;&#x4E0D;&#x4F1A;&#x542F;&#x52A8;&#x56FD;&#x9645;&#x7D27;&#x6025;&#x72B6;&#x6001;&#x6CD5;&#x6765;&#x9488;&#x5BF9;&#x4E2D;&#x56FD;&#xFF01;&#x7279;&#x6717;&#x666E;&#x8868;&#x793A;&#xFF0C;&#x56FD;&#x4F1A;&#x9700;&#x8981;&#x901A;&#x8FC7;&#x5F3A;&#x786C;&#x7684;&#x300A;&#x5916;&#x56FD;&#x6295;&#x8D44;&#x98CE;&#x9669;&#x8BC4;&#x4F30;&#x73B0;&#x4EE3;&#x5316;&#x6CD5;&#x6848;&#x300B;&#xFF1B;&#x5982;&#x679C;&#x56FD;&#x4F1A;&#x672A;&#x901A;&#x8FC7;FIRRMA&#xFF0C;&#x4ED6;&#x5C06;&#x90E8;&#x7F72;&#x65B0;&#x7684;&#x624B;&#x6BB5;&#x3002;</span></p><p><span>&#x7B80;&#x5355;&#x7684;&#x8BF4;&#xFF0C;&#x7279;&#x6717;&#x666E;&#x6682;&#x65F6;&#x53C8;&#x9000;&#x4E86;&#x4E00;&#x6B65;&#xFF0C;&#x4F46;&#x662F;&#x4F9D;&#x7136;&#x5728;&#x8981;&#x6C42;&#x56FD;&#x4F1A;&#x901A;&#x8FC7;&#x66F4;&#x5F3A;&#x786C;&#x7684;&#x624B;&#x6BB5;&#x5BF9;&#x4E2D;&#x56FD;&#x65BD;&#x538B;&#xFF0C;&#x7279;&#x6717;&#x666E;&#x4F9D;&#x7136;&#x6CA1;&#x6709;&#x653E;&#x5F03;&#x8FD9;&#x6B21;&#x8D38;&#x6613;&#x51B2;&#x7A81;&#x8C08;&#x5224;&#x3002;</span></p><p><span>&#x4F46;&#x662F;&#x5BF9;&#x4E8E;A&#x80A1;&#x6765;&#x8BF4;&#xFF0C;&#x6574;&#x4E2A;&#x80A1;&#x5E02;&#x7684;&#x5E02;&#x76C8;&#x7387;&#x5DF2;&#x7ECF;&#x7B97;&#x662F;&#x5230;&#x4E86;&#x5386;&#x53F2;&#x6700;&#x4F4E;&#x70B9;&#x4E86;&#xFF0C;&#x6211;&#x8FD9;&#x91CC;&#x6709;&#x4E0A;&#x8BC1;&#x6307;&#x6570;&#x5386;&#x5E74;&#x7684;&#x5E02;&#x76C8;&#x7387;&#xFF0C;&#x53EF;&#x4EE5;&#x770B;&#x51FA;&#xFF0C;&#x79BB;&#x5386;&#x53F2;&#x6700;&#x4F4E;&#x70B9;&#x8FD8;&#x6709;&#x8DDD;&#x79BB;&#xFF0C;&#x4F46;&#x662F;&#x8DDD;&#x79BB;&#x5E76;&#x4E0D;&#x662F;&#x5F88;&#x79BB;&#x8C31;&#xFF0C;&#x5176;&#x6CE1;&#x6CAB;&#x7A0B;&#x5EA6;&#x548C;08&#x5E74;&#x5B8C;&#x5168;&#x65E0;&#x6CD5;&#x6BD4;&#x62DF;&#xFF0C;PE&#x4E5F;&#x5C31;15&#x800C;&#x5DF2;&#xFF0C;&#x5982;&#x679C;&#x548C;&#x697C;&#x5E02;&#x7684;70PE&#xFF0C;&#x90A3;&#x66F4;&#x662F;&#x6CA1;&#x529E;&#x6CD5;&#x6BD4;&#x3002;</span></p><p><img class="" data-ratio="0.45468164794007493" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF6bniaibPxiaja7JP7ARv0DbbicSURBKiaykLT04Q1njk3tN3eChJHYDOu6seApHjtwPh2RyxVNPmImiahg/640?wx_fmt=png" data-type="png" data-w="1335"></p><p><span>&#x6240;&#x4EE5;&#xFF0C;&#x6211;&#x89C9;&#x5F97;&#x8FD9;&#x4E2A;&#x4F4D;&#x7F6E;&#x65E0;&#x9700;&#x6050;&#x614C;&#xFF0C;&#x65E0;&#x975E;&#x591A;&#x62FF;&#x4E00;&#x70B9;&#x65F6;&#x95F4;&#x800C;&#x5DF2;&#x3002;&#x6211;&#x4E4B;&#x524D;2856&#x6284;&#x7684;&#x90A3;&#x4E00;&#x6279;&#x4E0A;&#x8BC1;&#x548C;&#x521B;&#x4E1A;&#x677F;&#x5404;&#x4E00;&#x534A;&#x7684;1&#x6210;&#xFF0C;2906&#x6CA1;&#x8DD1;&#xFF0C;&#x975E;&#x7B49;100&#x4E2A;&#x70B9;&#xFF0C;&#x6709;&#x70B9;&#x8D2A;&#x4E86;&#xFF0C;&#x8FD8;&#x662F;50&#x4E2A;&#x70B9;&#x628A;&#xFF0C;&#x5148;&#x628A;&#x8FD9;&#x6284;&#x5E95;&#x7684;3&#x6210;&#x62FF;&#x51FA;&#x53BB;&#x518D;&#x8BF4;&#xFF0C;&#x6211;&#x51B3;&#x5B9A;2906/2956/3006&#x5404;&#x51FA;1&#x6210;&#xFF0C;&#x8D5A;&#x4E00;&#x70B9;&#x7B97;&#x4E00;&#x70B9;&#xFF0C;&#x8FD9;&#x6279;&#x600E;&#x4E48;&#x4E70;&#x7684;&#xFF0C;&#x52A0;&#x4E00;&#x70B9;&#x4EF7;&#x5C31;&#x5356;&#x6389;&#x3002;</span></p><p><span>&#x56E0;&#x4E3A;&#x4ECE;&#x76EE;&#x524D;&#x7279;&#x6717;&#x666E;&#x7684;&#x79CD;&#x79CD;&#x59FF;&#x6001;&#x6765;&#x770B;&#xFF0C;7&#x6708;6&#x53F7;&#x52A0;&#x5F81;&#x5173;&#x7A0E;&#x6015;&#x662F;&#x907F;&#x514D;&#x4E0D;&#x4E86;&#xFF0C;&#x4E2D;&#x56FD;&#x8BDD;&#x90FD;&#x653E;&#x51FA;&#x53BB;&#x4E86;&#xFF0C;&#x81EA;&#x7136;&#x4E0D;&#x80FD;&#x670D;&#x8F6F;&#xFF0C;&#x5230;&#x65F6;&#x5019;&#x53C8;&#x662F;&#x4E00;&#x5730;&#x9E21;&#x6BDB;&#xFF0C;&#x5148;&#x62FF;&#x70B9;&#x4ED3;&#x4F4D;&#x907F;&#x4E00;&#x4E0B;&#xFF0C;&#x4ECA;&#x5929;&#x665A;&#x4E0A;&#x5168;&#x7403;&#x5927;&#x6DA8;&#xFF0C;&#x660E;&#x5929;&#x80AF;&#x5B9A;&#x8981;&#x51B2;&#x9AD8;&#xFF0C;&#x4ECE;&#x56FE;&#x5F62;&#x6765;&#x770B;&#xFF0C;&#x4E5F;&#x5C5E;&#x4E8E;&#x4E0D;&#x7834;&#x4E0D;&#x7ACB;&#x3002;</span></p><p><span>&#x4F46;&#x662F;&#x8FD9;&#x51E0;&#x5929;&#x51B2;&#x4E0D;&#x5230;3000&#xFF0C;&#x56E0;&#x4E3A;&#x8C01;&#x4E5F;&#x62FF;&#x4E0D;&#x51C6;7&#x6708;6&#x53F7;&#x7279;&#x6717;&#x666E;&#x4F1A;&#x4E0D;&#x4F1A;&#x771F;&#x75AF;&#xFF0C;&#x800C;&#x4E14;&#x76EE;&#x524D;&#x770B;&#xFF0C;&#x75AF;&#x7684;&#x6982;&#x7387;&#x8FD8;&#x633A;&#x5927;&#x3002;</span></p><p><span>&#x5BF9;&#x4E86;&#xFF0C;&#x8FD9;&#x91CC;&#x6709;&#x4E00;&#x4E2A;&#x65F6;&#x95F4;&#x5DEE;&#xFF0C;&#x4E2D;&#x56FD;&#x51B3;&#x5B9A;&#x4ECE;7&#x6708;1&#x53F7;&#x5F00;&#x59CB;&#xFF0C;&#x964D;&#x4F4E;&#x8FDB;&#x53E3;&#x6C7D;&#x8F66;&#x5173;&#x7A0E;&#xFF0C;&#x4ECE;25%&#x964D;&#x4F4E;&#x5230;15%&#xFF0C;&#x7136;&#x540E;7&#x6708;6&#x53F7;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x5982;&#x679C;&#x7F8E;&#x56FD;&#x52A0;&#x5F81;&#x5173;&#x7A0E;&#xFF0C;&#x4E2D;&#x56FD;&#x4F1A;&#x5BF9;&#x8FDB;&#x53E3;&#x6C7D;&#x8F66;&#x52A0;&#x5F81;25%&#x7684;&#x60E9;&#x7F5A;&#x6027;&#x5173;&#x7A0E;&#x3002;&#x6240;&#x4EE5;&#x5982;&#x679C;&#x6709;&#x4E70;&#x8F66;&#x7684;&#x670B;&#x53CB;&#xFF0C;&#x53EF;&#x4EE5;&#x54A8;&#x8BE2;&#x4E0B;4S&#x5E97;&#xFF0C;&#x770B;&#x770B;&#x80FD;&#x4E0D;&#x80FD;&#x6253;&#x4E2A;&#x65F6;&#x95F4;&#x5DEE;&#xFF0C;&#x63D0;&#x524D;&#x4E0B;&#x4E2A;&#x5355;&#x3002;</span></p></section></section></section>
				
				
								
				
						
			
