
<h1>
						
						月薪5000，你将碾压95%的中国人						
					</h1>
            
							
			
<section class="_135editor" data-id="4010" data-tools="135&#x7F16;&#x8F91;&#x5668;"><section><section><img class="_135editor" data-ratio="0.13043478260869565" src="http://mmbiz.qpic.cn/mmbiz_gif/vVoVQ59VnF7y1uSicHria14DhtSD3I0hIazdCMibfOgT0NLicQJgdluwK5TzjWxJAbMoWhbkAI4nr6BETpDJT185MQ/640?wx_fmt=gif" data-type="gif" data-w="460" title="&#x8DF3;&#x8DC3;&#x732B;&#x5F15;&#x5BFC;&#x5173;&#x6CE8;"></section></section><section><span><br></span></section><section><span>&#x524D;&#x4E00;&#x6BB5;&#x65F6;&#x95F4;&#x6211;&#x5199;&#x6DF1;&#x5733;&#x5BCC;&#x58EB;&#x5EB7;&#x5DE5;&#x4EBA;&#x6536;&#x5165;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x66FE;&#x7ECF;&#x63D0;&#x5230;&#x6DF1;&#x5733;&#x81F3;&#x5C11;&#x6709;&#x4E00;&#x534A;&#x4EBA;&#x6708;&#x5165;&#x4E0D;&#x8DB3;5000&#x5143;&#xFF0C;&#x5F53;&#x65F6;&#x5F88;&#x591A;&#x7C89;&#x4E1D;&#x8868;&#x793A;&#x7279;&#x522B;&#x4E0D;&#x7406;&#x89E3;&#xFF0C;&#x6709;&#x591A;&#x4EBA;&#x7559;&#x8A00;&#x8BF4;&#x81EA;&#x5DF1;&#x5C31;&#x5728;&#x6DF1;&#x5733;&#x5DE5;&#x4F5C;&#xFF0C;&#x8EAB;&#x8FB9;&#x7684;&#x4EBA;&#x6CA1;&#x6709;&#x4E00;&#x4E2A;&#x6708;&#x5165;&#x4F4E;&#x4E8E;&#x4E00;&#x4E07;&#x7684;&#xFF0C;&#x4E5F;&#x6709;&#x5F88;&#x591A;&#x4EBA;&#x8868;&#x793A;&#xFF0C;&#x8FDE;&#x6708;&#x85AA;&#x8FC7;&#x4E07;&#x90FD;&#x8FBE;&#x4E0D;&#x5230;&#x7684;&#x4EBA;&#x662F;&#x600E;&#x4E48;&#x5728;&#x6DF1;&#x5733;&#x751F;&#x5B58;&#x4E0B;&#x53BB;&#x7684;&#x3002;</span><br></section></section><section data-role="outer" label="Powered by 135editor.com"><section class="_135editor" data-info="135&#x4E00;&#x952E;&#x6392;&#x7248;"><section><p><span>&#x800C;&#x77E5;&#x4E4E;&#x4E0A;&#x7684;&#x5404;&#x79CD;&#x7B54;&#x4E3B;&#x52A8;&#x8F84;&#x544A;&#x8BC9;&#x5927;&#x5BB6;&#x4ED6;&#x5E74;&#x85AA;&#x767E;&#x4E07;&#x662F;&#x4E00;&#x79CD;&#x4EC0;&#x4E48;&#x6837;&#x7684;&#x4F53;&#x9A8C;&#xFF0C;&#x4ED6;&#x4EEC;&#x62FF;&#x51FA;&#x6765;&#x5206;&#x4EAB;&#x7684;&#x8FD9;&#x79CD;&#x65B0;&#x7F16;&#x7684;&#x6545;&#x4E8B;&#xFF0C;&#x8BA9;&#x5F88;&#x591A;&#x4EBA;&#x8BEF;&#x89E3;&#x4E3A;&#xFF0C;&#x5E74;&#x85AA;&#x767E;&#x4E07;&#x624D;&#x80FD;&#x52C9;&#x5F3A;&#x7B97;&#x8131;&#x79BB;&#x4E2D;&#x4EA7;&#xFF0C;&#x5E74;&#x85AA;&#x5341;&#x4E07;&#x7684;&#x8BDD;&#x6050;&#x6015;&#x548C;&#x4E5E;&#x4E10;&#x65E0;&#x5F02;&#xFF0C;&#x4ECA;&#x5929;&#x6211;&#x8BA9;&#x5927;&#x5BB6;&#x4E86;&#x89E3;&#x4E00;&#x4E0B;&#x6B8B;&#x9177;&#x7684;&#x4E2D;&#x56FD;&#x73B0;&#x5B9E;&#xFF0C;&#x7528;&#x4E8B;&#x5B9E;&#x8BF4;&#x8BDD;&#xFF0C;&#x544A;&#x8BC9;&#x4F60;&#x6708;&#x85AA;5&#x5343;&#x8DB3;&#x4EE5;&#x78BE;&#x538B;95%&#x7684;&#x4E2D;&#x56FD;&#x4EBA;&#xFF0C;&#x5C5E;&#x4E8E;&#x7EDD;&#x5BF9;&#x7CBE;&#x82F1;&#x7684;&#x6536;&#x5165;&#x3002;</span></p><section class="_135editor" data-id="92952" data-tools="135&#x7F16;&#x8F91;&#x5668;"><section><section class="135brush" data-brushtype="text"><span>2017&#x5E74;&#x4E2D;&#x56FD;&#x4EBA;&#x4E00;&#x5E74;&#x80FD;&#x8D5A;&#x591A;&#x5C11;&#x94B1;</span></section><section></section></section></section><p><span>&#x9996;&#x5148;&#xFF0C;&#x6211;&#x4EEC;&#x62FF;&#x51FA;17&#x5E74;&#x56FD;&#x5BB6;&#x7EDF;&#x8BA1;&#x5C40;&#x7684;&#x6570;&#x636E;&#xFF0C;&#x4E3A;&#x4EC0;&#x4E48;&#x8981;&#x62FF;&#x7EDF;&#x8BA1;&#x5C40;&#x7684;&#x6570;&#x636E;&#x5462;&#xFF0C;&#x9996;&#x5148;&#x56E0;&#x4E3A;&#x4ED6;&#x662F;&#x5B98;&#x65B9;&#x7684;&#xFF0C;&#x800C;&#x4E14;&#x6309;&#x7167;&#x4E2D;&#x56FD;&#x60EF;&#x4F8B;&#xFF0C;&#x7EDF;&#x8BA1;&#x5C40;&#x7684;&#x6570;&#x636E;&#x4E00;&#x5B9A;&#x662F;&#x5728;&#x5141;&#x8BB8;&#x7684;&#x8303;&#x56F4;&#x5185;&#x5C3D;&#x53EF;&#x80FD;&#x7684;&#x5F80;&#x9AD8;&#x4E86;&#x62A5;&#xFF0C;&#x56E0;&#x4E3A;&#x6570;&#x636E;&#x5B9E;&#x5728;&#x592A;&#x4F4E;&#xFF0C;&#x6240;&#x4EE5;&#x5C31;&#x6309;&#x9AD8;&#x7684;&#x6570;&#x636E;&#x6211;&#x4EEC;&#x770B;&#x4E00;&#x770B;&#x5427;&#x3002;</span></p><blockquote><p><em><span>&#x6839;&#x636E;&#x56FD;&#x5BB6;&#x7EDF;&#x8BA1;&#x5C40;&#x5728;2018&#x5E74;2&#x6708;28&#x65E5;&#x53D1;&#x5E03;&#x7684;&#x300A;&#x4E2D;&#x534E;&#x4EBA;&#x6C11;&#x5171;&#x548C;&#x56FD;2017&#x5E74;&#x56FD;&#x6C11;&#x7ECF;&#x6D4E;&#x548C;&#x793E;&#x4F1A;&#x53D1;&#x5C55;&#x7EDF;&#x8BA1;&#x516C;&#x62A5;&#x300B;&#xFF08;&#x4EE5;&#x4E0B;&#x7B80;&#x79F0;&#x300A;&#x516C;&#x62A5;&#x300B;&#xFF09;&#x7EDF;&#x8BA1;&#x6570;&#x636E;&#x663E;&#x793A;&#xFF0C;2017&#x5E74;&#x5168;&#x5E74;&#x5168;&#x56FD;&#x5C45;&#x6C11;&#x4EBA;&#x5747;&#x53EF;&#x652F;&#x914D;&#x6536;&#x5165;&#x4E3A;25974&#x5143;&#xFF0C;&#x6708;&#x5747;2164&#x5143;&#x3002;</span></em></p></blockquote><p><span>&#x4F60;&#x4EE5;&#x4E3A;&#x662F;&#x519C;&#x6751;&#x4EBA;&#x62D6;&#x540E;&#x817F;&#x4E86;&#xFF1F;&#x8FD8;&#x771F;&#x4E0D;&#x662F;&#xFF0C;17&#x5E74;&#x7684;&#x5168;&#x56FD;&#x57CE;&#x9547;&#x5C45;&#x6C11;&#x4EBA;&#x5747;&#x53EF;&#x652F;&#x914D;&#x6536;&#x5165;&#x662F;36396&#x5143;&#xFF0C;&#x6708;&#x5747;3033&#x5143;&#x3002;</span></p><p><span>&#x8FD9;&#x91CC;&#x8981;&#x79D1;&#x666E;&#x4E0B;<strong>&#x4EBA;&#x5747;&#x53EF;&#x652F;&#x914D;&#x6536;&#x5165;&#xFF0C;&#x4ED6;&#x548C;&#x4EBA;&#x5747;&#x5DE5;&#x8D44;&#x662F;&#x6709;&#x533A;&#x522B;&#x7684;</strong>&#x3002;&#x4EBA;&#x5747;&#x5DE5;&#x8D44;&#x6307;&#x7684;&#x662F;&#x5355;&#x4F4D;&#x4E3A;&#x4F60;&#x4ED8;&#x51FA;&#x7684;&#x6210;&#x672C;&#xFF0C;&#x6263;&#x6389;&#x793E;&#x4FDD;&#x624D;&#x662F;&#x4F60;&#x5230;&#x624B;&#x7684;&#x5DE5;&#x8D44;&#x6027;&#x6536;&#x5165;&#x3002;&#x800C;&#x4EBA;&#x5747;&#x53EF;&#x652F;&#x914D;&#x6536;&#x5165;&#xFF0C;&#x5305;&#x542B;&#x5DE5;&#x8D44;&#x6027;&#x6536;&#x5165;&#x3001;&#x7ECF;&#x8425;&#x6027;&#x51C0;&#x6536;&#x5165;&#x3001;&#x8D22;&#x4EA7;&#x6027;&#x51C0;&#x6536;&#x5165;&#x548C;&#x8F6C;&#x79FB;&#x6027;&#x51C0;&#x6536;&#x5165;&#xFF0C;&#x7B80;&#x5355;&#x7684;&#x8BF4;&#xFF0C;&#x5C31;&#x662F;&#x5C31;&#x662F;&#x4F60;&#x5B9E;&#x9645;&#x5230;&#x624B;&#x7684;&#x53EF;&#x4EE5;&#x62FF;&#x51FA;&#x6765;&#x6D88;&#x8D39;&#x7684;&#x94B1;&#x3002;</span></p><p><span>&#x4E5F;&#x5C31;&#x662F;&#x8BF4;&#xFF0C;&#x5168;&#x56FD;&#x57CE;&#x9547;&#x5C45;&#x6C11;&#xFF0C;&#x53EF;&#x4EE5;&#x62FF;&#x51FA;&#x6765;&#x8FD8;&#x623F;&#x8D37;&#x3001;&#x4ED8;&#x623F;&#x79DF;&#xFF0C;&#x5E26;&#x5973;&#x670B;&#x53CB;&#x770B;&#x7535;&#x5F71;&#x7684;&#x53EF;&#x652F;&#x914D;&#x6536;&#x5165;&#xFF0C;&#x5E73;&#x5747;&#x4E00;&#x4E2A;&#x6708;&#x624D;3033&#x5143;&#xFF0C;&#x8FD9;&#x91CC;&#x9762;&#x8FD8;&#x5305;&#x542B;&#x4E86;&#x5F88;&#x591A;&#x8D85;&#x9AD8;&#x6536;&#x5165;&#x7684;&#x5BCC;&#x8C6A;&#x62C9;&#x9AD8;&#x4E86;&#x8FD9;&#x4E2A;&#x4EBA;&#x5747;&#xFF0C;</span><span><strong>&#x5982;&#x679C;&#x6392;&#x9664;&#x5BCC;&#x8C6A;&#xFF0C;&#x90A3;&#x4E48;&#x8FD9;&#x4E2A;&#x6570;&#x636E;&#x66F4;&#x4F4E;</strong></span><span>&#x3002;</span></p><section class="_135editor" data-id="92952" data-tools="135&#x7F16;&#x8F91;&#x5668;"><section data-width="100%"><section><section class="135brush" data-brushtype="text"><span>&#x6263;&#x9664;&#x5BCC;&#x8C6A;&#x540E;&#x7684;&#x4EBA;&#x5747;&#x6536;&#x5165;&#x6709;&#x591A;&#x60E8;</span></section><section></section></section></section></section><p><span>&#x5728;&#x300A;&#x516C;&#x62A5;&#x300B;&#x7684;&#x6570;&#x636E;&#x91CC;&#xFF0C;&#x6211;&#x4EEC;&#x8FD8;&#x53D1;&#x73B0;&#xFF0C;&#x4ED6;&#x4EEC;&#x628A;&#x5168;&#x56FD;&#x7684;&#x6536;&#x5165;&#x7EC6;&#x5206;&#x4E3A;&#x4E94;&#x7B49;&#x5206;&#xFF0C;&#x8FD9;&#x4E3A;&#x6211;&#x4EEC;&#x6392;&#x9664;&#x9876;&#x5C16;&#x5BCC;&#x8C6A;&#x7684;&#x6536;&#x5165;&#x63D0;&#x4F9B;&#x4E86;&#x4FBF;&#x5229;&#x3002;&#x6839;&#x636E;&#x7EDF;&#x8BA1;&#x5C40;&#x6570;&#x636E;&#xFF0C;&#x5168;&#x56FD;&#x5C45;&#x6C11;&#x6536;&#x5165;&#x5206;&#x4E94;&#x7EC4;&#xFF1A;<br></span></p><blockquote><p><em><span>&#x7B2C;&#x4E00;&#x7EC4;&#x662F;&#x201C;</span></em><strong><span><em><span>&#x9AD8;&#x6536;&#x5165;&#x7EC4;</span></em></span></strong><em><span>&#x201D;&#xFF0C;&#x5360;&#x4EBA;&#x53E3;20%&#xFF0C;&#x4EBA;&#x5747;&#x53EF;&#x652F;&#x914D;&#x6536;&#x5165;64934&#x5143;&#xFF0C;&#x6708;&#x5747;5412&#x5143;&#x3002;</span></em></p><p><em><span>&#x7B2C;&#x4E8C;&#x7EC4;&#x662F;&#x201C;</span></em><strong><span><em><span>&#x4E2D;&#x7B49;&#x504F;&#x4E0A;&#x6536;&#x5165;&#x7EC4;</span></em></span></strong><em><span>&#x201D;&#xFF0C;&#x5360;&#x4EBA;&#x53E3;20%&#xFF0C;&#x4EBA;&#x5747;&#x53EF;&#x652F;&#x914D;&#x6536;&#x5165;34547&#x5143;&#xFF0C;&#x6708;&#x5747;2879&#x5143;&#x3002;</span></em></p><p><em><span>&#x7B2C;&#x4E09;&#x7EC4;&#x662F;&#x201C;</span></em><span><em><span><strong>&#x4E2D;&#x7B49;&#x6536;&#x5165;</strong></span></em></span><em><span>&#x7EC4;&#x201D;&#xFF0C;&#x5360;&#x4EBA;&#x53E3;20%&#xFF0C;&#x4EBA;&#x5747;&#x53EF;&#x652F;&#x914D;&#x6536;&#x5165;22495&#x5143;&#xFF0C;&#x6708;&#x5747;1875&#x5143;&#x3002;</span></em></p><p><em><span>&#x7B2C;&#x56DB;&#x7EC4;&#x662F;&#x201C;</span></em><span><em><span><strong>&#x4E2D;&#x7B49;&#x504F;&#x4E0B;&#x6536;&#x5165;&#x7EC4;</strong></span></em></span><em><span>&#x201D;&#xFF0C;&#x5360;&#x4EBA;&#x53E3;20%&#xFF0C;&#x4EBA;&#x5747;&#x53EF;&#x652F;&#x914D;&#x6536;&#x5165;13843&#x5143;&#xFF0C;&#x6708;&#x5747;1153&#x5143;&#x3002;</span></em></p><p><em><span>&#x7B2C;&#x4E94;&#x7EC4;&#x662F;&#x201C;</span></em><span><em><span><strong>&#x4F4E;&#x6536;&#x5165;&#x7EC4;</strong></span></em></span><em><span>&#x201D;&#xFF0C;&#x5360;&#x4EBA;&#x53E3;20%&#xFF0C;&#x4EBA;&#x5747;&#x53EF;&#x652F;&#x914D;&#x6536;&#x5165;5958&#x5143;&#xFF0C;&#x6708;&#x5747;500&#x5143;&#x3002;</span></em></p></blockquote><p><span>&#x300A;&#x516C;&#x62A5;&#x300B;&#x57FA;&#x672C;&#x6DB5;&#x76D6;&#x4E86;&#x5168;&#x4E2D;&#x56FD;&#x7EDD;&#x5927;&#x90E8;&#x5206;&#x5C45;&#x6C11;&#xFF0C;&#x6837;&#x672C;&#x91CF;&#x8DB3;&#x591F;&#x7684;&#x5927;&#xFF0C;&#x6362;&#x53E5;&#x8BDD;&#x8BF4;&#xFF0C;&#x53EA;&#x8981;&#x4F60;&#x7684;&#x6708;&#x6536;&#x5165;&#x8FBE;&#x5230;5412&#x5143;&#xFF0C;&#x4F60;&#x5C31;&#x78BE;&#x538B;&#x4E86;80%&#x7684;&#x4E2D;&#x56FD;&#x4EBA;&#xFF0C;&#x8FBE;&#x5230;&#x4E86;&#x4E2D;&#x56FD;&#x524D;20%&#x4EBA;&#x7FA4;&#xFF0C;&#x653F;&#x5E9C;&#x7ED9;&#x4F60;&#x5212;&#x5206;&#x7684;&#x7C7B;&#x522B;&#x4E3A;&#x201C;&#x9AD8;&#x6536;&#x5165;&#x7EC4;&#x201D;&#xFF0C;<strong>&#x5982;&#x679C;&#x4F60;&#x7684;&#x6708;&#x6536;&#x5165;&#x80FD;&#x8FBE;&#x5230;2879&#x5143;&#x4EE5;&#x4E0A;&#xFF0C;&#x4F60;&#x4E5F;&#x5E72;&#x6389;&#x4E86;60%&#x7684;&#x4E2D;&#x56FD;&#x4EBA;&#xFF0C;</strong></span><span><strong>&#x5C5E;&#x4E8E;&#x4E2D;&#x7B49;&#x504F;&#x4E0A;&#x6536;&#x5165;&#xFF0C;&#x4E5F;&#x7B97;&#x662F;&#x4F53;&#x9762;&#x4EBA;&#x4E86;</strong></span><span><strong>&#x3002;&#x3002;&#x3002;</strong></span></p><p><span>&#x4F46;&#x662F;&#x524D;20%&#x91CC;&#xFF0C;&#x4F9D;&#x7136;&#x5305;&#x542B;&#x6709;&#x5DE8;&#x5BCC;&#x9636;&#x5C42;&#xFF0C;&#x4E25;&#x91CD;&#x62C9;&#x9AD8;&#x4EBA;&#x5747;&#x6536;&#x5165;&#xFF0C;&#x80FD;&#x5426;&#x518D;&#x7EC6;&#x5206;&#x6392;&#x9664;&#x6389;&#x8FD9;&#x4E9B;&#x4EBA;&#x5462;&#xFF0C;&#x6211;&#x5728;&#x300A;&#x56FD;&#x6C11;&#x6536;&#x5165;&#x5206;&#x914D;&#x72B6;&#x51B5;&#x4E0E;&#x7070;&#x8272;&#x6536;&#x5165;&#x300B;&#x4E00;&#x6587;&#x91CC;&#x627E;&#x5230;&#x4E86;2009&#x5E74;&#x7684;&#x5168;&#x56FD;&#x6536;&#x5165;&#x7EC6;&#x5206;&#x6570;&#x636E;&#x3002;</span></p><p><img class="" data-copyright="0" data-ratio="0.8341772151898734" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF6bniaibPxiaja7JP7ARv0Dbbicrr7hbgxyoCfsQicnvRCLpVDibP0RJxpeskjVGndkeFbxjePfb6WBVjOw/640?wx_fmt=png" data-type="png" data-w="790"></p><p><span>&#x8FD9;&#x4E2A;&#x6570;&#x636E;&#x662F;2009&#x5E74;&#x7684;&#xFF0C;&#x5168;&#x56FD;&#x6709;12.5&#x4EBF;&#x4EBA;&#x5E74;&#x6536;&#x5165;&#x4F4E;&#x4E8E;1.2&#x4E07;&#x5143;&#xFF0C;&#x9AD8;&#x4E8E;1.2&#x4E07;&#x5143;&#x7684;&#x4EC5;&#x6709;6000&#x4E07;&#x4EBA;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x8BF4;&#xFF0C;&#x6708;&#x5165;&#x8D85;&#x8FC7;1000&#x5143;&#xFF0C;&#x4F60;&#x5C31;&#x78BE;&#x538B;&#x4E86;&#x4E2D;&#x56FD;95%&#x7684;&#x4EBA;&#x53E3;&#x3002;&#x7EDD;&#x5927;&#x90E8;&#x5206;&#x5927;&#x57CE;&#x5E02;&#x9AD8;&#x6536;&#x5165;&#x4EBA;&#x7FA4;&#xFF0C;&#x5176;&#x5E74;&#x6536;&#x5165;&#x533A;&#x95F4;&#x90FD;&#x5728;1.2~100&#x4E07;&#x4E4B;&#x5185;&#xFF0C;&#x603B;&#x4EBA;&#x6570;&#x662F;5407&#x4E07;&#x4EBA;&#xFF0C;&#x53E6;&#x5916;&#x4E2D;&#x56FD;&#x6709;140&#x4EBA;&#x5E74;&#x5165;&#x8D85;&#x8FC7;&#x4E86;100&#x4EBF;&#x5143;&#xFF0C;&#x4E00;&#x4E2A;&#x4EBA;&#x9876;100&#x4E07;&#x4EBA;&#xFF0C;140&#x4EBA;&#x9876;1.4&#x4EBF;&#x4EBA;&#x7684;&#x6536;&#x5165;&#xFF0C;&#x53E6;&#x5916;&#x8FD8;&#x6709;&#x5927;&#x6982;600&#x4E07;&#x4EBA;&#x7684;&#x5BCC;&#x8C6A;&#x4EBA;&#x53E3;&#xFF0C;&#x5E74;&#x5165;&#x5747;&#x5728;100&#x4E07;&#x4E4B;&#x4E0A;&#x3002;</span></p><p><span>&#x8FD9;&#x662F;09&#x5E74;&#x7684;&#x6570;&#x636E;&#xFF0C;&#x5230;17&#x5E74;&#x5927;&#x6982;8&#x5E74;&#x8FC7;&#x53BB;&#x4E86;&#xFF0C;&#x4EBA;&#x5747;&#x6536;&#x5165;&#x5927;&#x6982;&#x6BCF;&#x5E74;8%&#x7684;&#x589E;&#x901F;&#x5427;&#xFF0C;&#x5927;&#x6982;&#x589E;&#x957F;85%&#x5DE6;&#x53F3;&#xFF0C;&#x6211;&#x4EEC;&#x59D1;&#x4E14;&#x7B97;&#x4ED6;&#x589E;&#x957F;&#x4E00;&#x500D;&#x3002;</span></p><p><img class="" data-copyright="0" data-ratio="0.5978835978835979" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_jpg/vVoVQ59VnF6bniaibPxiaja7JP7ARv0DbbicBcPb9YgiblfU1AAZicTGredz44p2nJeK8EslySLI96Py9E3KicpB6XNQA/640?wx_fmt=jpeg" data-type="jpeg" data-w="567"><span>&#x6309;&#x7167;&#x7FFB;&#x500D;&#x7684;&#x6570;&#x5B57;&#x8FDB;&#x884C;&#x8BA1;&#x7B97;&#xFF0C;&#x5168;&#x56FD;&#x6709;12.5&#x4EBF;&#x4EBA;&#x7684;&#x5E74;&#x6536;&#x5165;&#x5728;2.4&#x4E07;&#x4E4B;&#x4E0B;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x6708;&#x5165;2000&#x4E4B;&#x5185;&#xFF0C;&#x6570;&#x989D;&#x5360;&#x6BD4;&#x4E3A;95%&#xFF0C;&#x5E74;&#x5165;&#x8D85;&#x8FC7;2.4&#x4E07;&#x7684;&#xFF0C;&#x5168;&#x56FD;&#x6709;&#x5927;&#x6982;6000&#x4E07;&#x4EBA;&#xFF0C;&#x5360;&#x603B;&#x4EBA;&#x53E3;&#x6BD4;&#x4E3A;5%&#xFF0C;&#x6309;&#x7167;&#x300A;&#x516C;&#x62A5;&#x300B;&#x7684;&#x6570;&#x636E;&#xFF0C;17&#x5E74;&#x5168;&#x56FD;&#x4EBA;&#x5747;&#x53EF;&#x652F;&#x914D;&#x6536;&#x5165;&#x6708;&#x5747;&#x662F;2164&#x5143;&#xFF0C;&#x548C;&#x8FD9;&#x4E2A;&#x6570;&#x636E;&#x5DEE;&#x4E0D;&#x591A;&#xFF0C;&#x4F46;&#x662F;&#x8FD9;&#x4E2A;&#x662F;&#x5168;&#x56FD;&#x4EBA;&#x5747;&#xFF0C;&#x6309;&#x7167;&#x6211;&#x4EEC;&#x7684;&#x6570;&#x636E;&#xFF0C;&#x5228;&#x9664;&#x6389;600&#x4E07;&#x5BCC;&#x8C6A;&#x4EBA;&#x7FA4;&#x6536;&#x5165;&#x540E;&#xFF0C;&#x6709;&#x5927;&#x6982;95%&#x7684;&#x4EBA;&#x53E3;&#xFF0C;&#x6536;&#x5165;&#x5728;&#x6708;&#x5747;2000&#x5143;&#x4E4B;&#x4E0B;&#x3002;</span></p><p><span>&#x6839;&#x636E;&#x8FD9;&#x4E9B;&#x6570;&#x636E;&#xFF0C;&#x53EF;&#x4EE5;&#x5F97;&#x51FA;&#x6211;&#x7684;&#x7ED3;&#x8BBA;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x8BF4;&#xFF0C;&#x5982;&#x679C;&#x4F60;&#x6708;&#x5165;&#x8D85;&#x8FC7;5000&#x5143;&#xFF0C;&#x6309;&#x7EDF;&#x8BA1;&#x5C40;&#x300A;&#x516C;&#x62A5;&#x300B;&#x8BA1;&#x7B97;&#x4F60;&#x4E5F;&#x6392;&#x5728;&#x5168;&#x56FD;&#x524D;20%&#x4E4B;&#x5185;&#xFF0C;&#x5982;&#x679C;&#x5228;&#x9664;&#x6389;&#x5BCC;&#x8C6A;&#x4EBA;&#x53E3;&#xFF0C;&#x4F60;&#x53EF;&#x80FD;&#x662F;&#x5168;&#x56FD;&#x524D;5%&#x7684;&#x7CBE;&#x82F1;&#x4EBA;&#x7FA4;&#x4E86;&#xFF0C;&#x81EA;&#x8C6A;&#x4E0D;&#x81EA;&#x8C6A;&#x3002;</span></p><section class="_135editor" data-id="92952" data-tools="135&#x7F16;&#x8F91;&#x5668;"><section><section class="135brush" data-brushtype="text"><span>&#x8FD9;&#x4E2A;&#x6570;&#x636E;&#x662F;&#x771F;&#x7684;&#x5417;&#xFF1F;</span></section><section></section></section></section><p><span>&#x6253;&#x4F4F;&#xFF0C;&#x6708;&#x5165;&#x8D85;&#x8FC7;2000&#x5143;&#x7684;&#x5168;&#x56FD;&#x53EA;&#x6709;6000&#x4E07;&#x4EBA;&#xFF0C;&#x5927;&#x90E8;&#x5206;&#x4EBA;&#x90FD;&#x5728;&#x8FD9;&#x4E2A;&#x6C34;&#x5E73;&#x7EBF;&#x4E4B;&#x4E0B;&#xFF0C;&#x6708;&#x5165;5000&#x59A5;&#x59A5;&#x7684;&#x80FD;&#x8FDB;&#x524D;5%&#xFF0C;&#x4F60;&#x5728;&#x9017;&#x6211;&#x628A;&#xFF0C;&#x8FD9;&#x4E2A;&#x6570;&#x636E;&#x7EDD;&#x5BF9;&#x662F;&#x5047;&#x7684;&#xFF0C;&#x548C;&#x6211;&#x7684;&#x65E5;&#x5E38;&#x8BA4;&#x77E5;&#x6709;&#x6781;&#x5927;&#x7684;&#x5DEE;&#x5F02;&#xFF0C;&#x660E;&#x663E;&#x548C;&#x73B0;&#x5B9E;&#x5BF9;&#x4E0D;&#x4E0A;&#x53F7;&#x3002;&#x8FD9;&#x91CC;&#x6765;&#x7ED9;&#x5927;&#x5BB6;&#x6252;&#x51E0;&#x4E2A;&#x4E8B;&#x5B9E;&#xFF0C;&#x5E2E;&#x5927;&#x5BB6;&#x91CD;&#x65B0;&#x6811;&#x7ACB;&#x6B63;&#x786E;&#x7684;&#x4EBA;&#x751F;&#x89C2;&#x548C;&#x8D22;&#x5BCC;&#x89C2;&#x3002;</span></p><p><span></span></p><section data-role="outer" label="Powered by 135editor.com"><section class="_135editor" data-info="135&#x4E00;&#x952E;&#x6392;&#x7248;"><section><p><strong><span>1&#x3001;&#x4ECE;&#x4E2A;&#x7A0E;&#x8D77;&#x5F81;&#x70B9;&#x8FDB;&#x884C;&#x63A8;&#x7B97;</span></strong></p><p><span>&#x9996;&#x5148;&#xFF0C;2011&#x5E74;9&#x6708;&#x8FDB;&#x884C;&#x4E2A;&#x7A0E;&#x8D77;&#x5F81;&#x70B9;&#x6539;&#x9769;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x6700;&#x7EC8;&#x4E2A;&#x7A0E;&#x514D;&#x5F81;&#x989D;&#x4ECE;2000&#x5143;&#x63D0;&#x5347;&#x5230;3500&#x5143;&#x3002;&#x5F53;&#x521D;&#x534F;&#x5546;&#x6570;&#x989D;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x653F;&#x534F;&#x59D4;&#x5458;&#x547C;&#x5401;&#x7EE7;&#x7EED;&#x63D0;&#x9AD8;&#x4E2A;&#x7A0E;&#x8D77;&#x5F81;&#x70B9;&#xFF0C;&#x8BA4;&#x4E3A;&#x592A;&#x4F4E;&#x4E86;&#xFF0C;&#x56FD;&#x5BB6;&#x7A0E;&#x52A1;&#x603B;&#x5C40;&#x526F;&#x5C40;&#x957F;&#x5B8B;&#x5170;&#x73B0;&#x573A;&#x79F0;&#x4E2A;&#x7A0E;&#x8D77;&#x5F81;&#x70B9;&#x63D0;&#x9AD8;&#x5230;3000&#x5143;&#x5DF2;&#x8BA9;&#x7EB3;&#x7A0E;&#x4EBA;&#x4ECE;9000&#x4E07;&#x4EBA;&#x51CF;&#x5C11;&#x5230;3000&#x4E07;&#x4EBA;&#xFF0C;&#x7EE7;&#x7EED;&#x63D0;&#x9AD8;&#x8D77;&#x5F81;&#x70B9;&#x6CA1;&#x53EF;&#x80FD;&#x3002;&#x5B8B;&#x5170;&#x79F0;&#x201C;&#x4E0D;&#x80FD;&#x7B80;&#x5355;&#x7684;&#x8BF4;&#x7A0E;&#x51CF;&#x4E86;&#x8001;&#x767E;&#x59D3;&#x5C31;&#x5BCC;&#x4E86;&#xFF0C;&#x800C;&#x662F;&#x5E94;&#x8BE5;&#x770B;&#x603B;&#x4F53;&#x201D;&#xFF0C;&#x540E;&#x6765;&#x7A0E;&#x52A1;&#x5C40;&#x9000;&#x4E86;&#x4E00;&#x6B65;&#xFF0C;&#x624D;&#x5B9A;&#x4E3A;3500&#x5143;&#x7684;&#x3002;</span></p><p><img class="" data-copyright="0" data-ratio="0.5625" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF6bniaibPxiaja7JP7ARv0DbbicvfF2M3oSHDGJv3iasdrLMNDtLhENQs6EJpiaU84pyzdmICu2Uyx3IBFA/640?wx_fmt=png" data-type="png" data-w="448"></p><p><span>&#x6362;&#x53E5;&#x8BDD;&#x8BF4;&#xFF0C;2011&#x5E74;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x5982;&#x679C;&#x6309;&#x7167;2000&#x5143;&#x8D77;&#x5F81;&#x4E2A;&#x7A0E;&#xFF0C;&#x5168;&#x56FD;&#x6709;9000&#x4E07;&#x4EBA;&#x7B26;&#x5408;&#x7EB3;&#x7A0E;&#x6807;&#x51C6;&#xFF0C;&#x5982;&#x679C;&#x6309;&#x7167;3000&#x5143;&#x8D77;&#x5F81;&#xFF0C;&#x90A3;&#x4E48;&#x7B26;&#x5408;&#x6761;&#x4EF6;&#x7684;&#x4E2D;&#x56FD;&#x4EBA;&#x53EA;&#x6709;3000&#x4E07;&#x4EBA;&#xFF0C;&#x4ECE;11&#x5E74;&#x5230;17&#x5E74;&#x5927;&#x6982;6&#x5E74;&#xFF0C;&#x6309;&#x7167;&#x5E74;&#x589E;&#x957F;8%&#x8BA1;&#x7B97;&#xFF0C;&#x590D;&#x5408;&#x589E;&#x957F;&#x4E3A;58%&#xFF0C;11&#x5E74;&#x7684;3000&#x5143;&#x7B49;&#x4E8E;17&#x5E74;&#x7684;4740&#x5143;&#x3002;&#x4E5F;&#x5C31;&#x662F;&#x8BF4;&#xFF0C;2017&#x5E74;&#xFF0C;&#x6708;&#x6536;&#x5165;&#x8D85;&#x8FC7;4740&#x5143;&#x7684;&#x4EBA;&#x6570;&#xFF0C;&#x5E94;&#x8BE5;&#x53EA;&#x6709;3000&#x4E07;&#x4EBA;&#x5DE6;&#x53F3;&#xFF0C;&#x6309;&#x7167;13&#x4EBF;&#x7684;&#x4EBA;&#x53E3;&#x57FA;&#x6570;&#x8FDB;&#x884C;&#x8BA1;&#x7B97;&#xFF0C;&#x5360;&#x603B;&#x4EBA;&#x53E3;&#x6BD4;&#x4F8B;&#x4E3A;2.3%</span></p><p><span>&#x53EA;&#x6709;&#x5BCC;&#x8C6A;&#x9636;&#x5C42;&#x624D;&#x6709;&#x6240;&#x8C13;&#x7684;&#x7070;&#x8272;&#x6536;&#x5165;&#xFF0C;&#x5BF9;&#x4E8E;&#x5E74;&#x5165;&#x4F4E;&#x4E8E;10&#x4E07;&#x7684;&#x4EBA;&#x6765;&#x8BF4;&#xFF0C;&#x6CA1;&#x8D44;&#x683C;&#x8C08;&#x7070;&#x8272;&#x6536;&#x5165;&#xFF0C;&#x5C31;&#x662F;&#x62FF;&#x4E00;&#x4EFD;&#x6B7B;&#x5DE5;&#x8D44;&#xFF0C;&#x800C;&#x7A0E;&#x52A1;&#x5C40;&#x662F;&#x7EDD;&#x5BF9;&#x4E0D;&#x4F1A;&#x653E;&#x8FC7;&#x4E00;&#x5206;&#x94B1;&#x7A0E;&#x6536;&#x7684;&#xFF0C;&#x6545;&#x8FD9;&#x4E2A;&#x6570;&#x636E;&#x771F;&#x5B9E;&#x53EF;&#x4FE1;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x4ECE;&#x4E2A;&#x7A0E;&#x8D77;&#x5F81;&#x70B9;&#x6765;&#x63A8;&#x7B97;&#xFF0C;&#x6708;&#x5165;&#x8D85;&#x8FC7;4740&#x5143;&#x7684;&#x4EBA;&#xFF0C;&#x4E3A;3000&#x4E07;&#x4EBA;&#x5DE6;&#x53F3;&#xFF0C;&#x5360;&#x603B;&#x4EBA;&#x53E3;&#x6BD4;&#x4F8B;&#x662F;2.3%&#xFF0C;&#x6211;&#x4E0A;&#x6587;&#x7684;&#x89C2;&#x70B9;&#xFF0C;&#x5168;&#x56FD;&#x6708;&#x5165;&#x8D85;&#x8FC7;5000&#x5143;&#x7684;&#x5C06;&#x78BE;&#x538B;&#x5168;&#x56FD;95%&#x7684;&#x4EBA;&#x53E3;&#xFF0C;&#x662F;&#x7B26;&#x5408;&#x4E8B;&#x5B9E;&#x7684;&#xFF0C;&#x800C;&#x8FD9;&#x6B21;&#x4E2A;&#x7A0E;&#x8D77;&#x5F81;&#x70B9;&#x5B9A;&#x4E3A;5000&#x5143;&#xFF0C;&#x4F30;&#x8BA1;&#x4E5F;&#x6709;&#x8FD9;&#x65B9;&#x9762;&#x7684;&#x8003;&#x91CF;&#x3002;</span></p></section></section></section><p><span><strong>2&#x3001;&#x6700;&#x7A77;&#x7684;&#x4EBA;&#x6709;&#x591A;&#x7A77;</strong></span></p><p><span>&#x5F88;&#x591A;&#x4EBA;&#x6839;&#x672C;&#x65E0;&#x6CD5;&#x63A5;&#x53D7;&#x6708;&#x5165;5000&#x5C31;&#x7B97;&#x5168;&#x56FD;&#x524D;5%&#x7684;&#x7CBE;&#x82F1;&#x4EBA;&#x58EB;&#x8FD9;&#x4E00;&#x7ED3;&#x8BBA;&#xFF0C;&#x6839;&#x672C;&#x539F;&#x56E0;&#x5728;&#x4E8E;&#x4ED6;&#x4EEC;&#x4E0D;&#x77E5;&#x9053;&#x6700;&#x7A77;&#x7684;&#x4EBA;&#x5230;&#x5E95;&#x6709;&#x591A;&#x7A77;&#xFF0C;&#x4E00;&#x8F88;&#x5B50;&#x5F85;&#x5728;&#x5927;&#x57CE;&#x5E02;&#xFF0C;&#x6839;&#x672C;&#x6CA1;&#x6709;&#x53BB;&#x519C;&#x6751;&#x57FA;&#x5C42;&#x770B;&#x8FC7;&#xFF0C;&#x6211;&#x4EEC;&#x770B;&#x770B;&#x8FD9;&#x7EC4;&#x6570;&#x636E;&#x3002;</span></p><p><img class="" data-copyright="0" data-ratio="0.6921875" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_jpg/vVoVQ59VnF6bniaibPxiaja7JP7ARv0DbbicKKjRfLznj4Yc0UiaFd76z9xV1zu8MtzOoeNtYCFpTzxRqS03EJzU8jg/640?wx_fmt=jpeg" data-type="jpeg" data-w="640"></p><p><span>&#x6211;&#x56FD;&#x628A;&#x5E74;&#x5747;&#x6536;&#x5165;2300&#x5143;&#x4EE5;&#x4E0B;&#x7684;&#x4EBA;&#xFF0C;&#x5B9A;&#x4E49;&#x4E3A;&#x8D2B;&#x56F0;&#x4EBA;&#x53E3;&#xFF0C;&#x6CE8;&#x610F;&#x662F;&#x5E74;&#x6536;&#x5165;&#xFF0C;&#x4E0D;&#x662F;&#x6708;&#x6536;&#x5165;&#xFF0C;&#x4ED6;&#x4EEC;&#x7684;&#x6708;&#x5165;&#x5728;200&#x5143;&#x5DE6;&#x53F3;&#xFF0C;&#x8FD9;&#x79CD;&#x8D2B;&#x56F0;&#x4EBA;&#x53E3;&#xFF0C;&#x5728;2013&#x5E74;&#xFF0C;&#x6709;8249&#x4E07;&#x4EBA;&#xFF0C;&#x5728;2017&#x5E74;&#x662F;3046&#x4E07;&#x4EBA;&#xFF0C;&#x770B;&#x4E86;&#x8FD9;&#x4E2A;&#x6570;&#x636E;&#xFF0C;&#x4F60;&#x5C31;&#x77E5;&#x9053;&#x4E0A;&#x6587;&#x4E2D;&#x8BF4;09&#x5E74;&#x7684;&#x65F6;&#x5019;&#x5E74;&#x6536;&#x5165;&#x4F4E;&#x4E8E;5000&#x5143;&#x5728;&#x4E2D;&#x56FD;&#x6709;10&#x4EBF;&#x4EBA;&#xFF0C;&#x4E0D;&#x662F;&#x5728;&#x548C;&#x4F60;&#x5F00;&#x73A9;&#x7B11;&#x3002;</span></p><p><span>&#x5230;&#x4E86;13&#x5E74;&#xFF0C;&#x4E2D;&#x56FD;&#x8FD8;&#x6709;8000&#x4E07;&#x4EBA;&#xFF0C;&#x6708;&#x6536;&#x5165;&#x4F4E;&#x4E8E;200&#x5143;&#xFF0C;17&#x5E74;&#x5C45;&#x7136;&#x8FD8;&#x6709;3000&#x4E07;&#x4EBA;&#xFF0C;&#x8FD9;&#x4E2A;&#x6570;&#x636E;&#x4F60;&#x77E5;&#x9053;&#x5417;&#xFF1F;&#x8EAB;&#x5728;&#x5927;&#x57CE;&#x5E02;&#x7684;&#x4F60;&#xFF0C;&#x4E0D;&#x53EF;&#x60F3;&#x8C61;&#x6708;&#x5165;200&#x5143;&#x600E;&#x4E48;&#x751F;&#x6D3B;&#x5BF9;&#x5417;&#xFF1F;&#x4F46;&#x662F;&#x8FD9;&#x5C31;&#x662F;&#x73B0;&#x5B9E;&#xFF0C;&#x4E00;&#x4E2A;&#x6D3B;&#x751F;&#x751F;&#x4E14;&#x51B7;&#x51B0;&#x51B0;&#x7684;&#x6570;&#x636E;&#xFF0C;&#x6240;&#x4EE5;&#x4F60;&#x65E0;&#x6CD5;&#x60F3;&#x8C61;&#xFF0C;&#x4E2D;&#x56FD;&#x6708;&#x5165;&#x8D85;&#x8FC7;5000&#x5143;&#x7684;&#x4EBA;&#xFF0C;&#x5168;&#x56FD;&#x53EF;&#x80FD;&#x53EA;&#x6709;5%&#x7684;&#x4EBA;&#x53E3;&#x7B26;&#x5408;&#x3002;</span></p><section class="_135editor" data-id="92952" data-tools="135&#x7F16;&#x8F91;&#x5668;"><section><section class="135brush" data-brushtype="text"><span>&#x5DE8;&#x5927;&#x7684;&#x8D2B;&#x5BCC;&#x5DEE;&#x8DDD;</span></section><section></section></section></section><p><span>&#x4E4B;&#x6240;&#x4EE5;&#x5728;&#x7F51;&#x7EDC;&#x4E0A;&#x8C08;&#x8BBA;&#x4E2D;&#x56FD;&#x7ECF;&#x6D4E;&#x548C;&#x6536;&#x5165;&#x7684;&#x4EBA;&#xFF0C;&#x7EDD;&#x5927;&#x90E8;&#x5206;&#x90FD;&#x4E0D;&#x8BA4;&#x4E3A;&#x4E2D;&#x56FD;&#x6709;&#x90A3;&#x4E48;&#x591A;&#x7A77;&#x4EBA;&#xFF0C;&#x8FD9;&#x662F;&#x56E0;&#x4E3A;&#x8FD9;&#x4E9B;&#x4EBA;&#x5176;&#x5B9E;&#x90FD;&#x7B97;&#x7CBE;&#x82F1;&#x4EBA;&#x58EB;&#xFF0C;&#x81F3;&#x5C11;&#x662F;&#x4E2D;&#x56FD;&#x524D;5%&#x7684;&#x7CBE;&#x82F1;&#x4EBA;&#x58EB;&#x3002;&#x4F60;&#x5F88;&#x96BE;&#x60F3;&#x8C61;&#x4E00;&#x4E2A;&#x8001;&#x519C;&#x6C11;&#x5728;&#x4E0B;&#x7530;&#x63D2;&#x5B8C;&#x79E7;&#x4E4B;&#x540E;&#xFF0C;&#x4F1A;&#x5E26;&#x7740;&#x6EE1;&#x8EAB;&#x7684;&#x6CE5;&#x5DF4;&#x6253;&#x5F00;&#x7535;&#x8111;&#x53BB;&#x77E5;&#x4E4E;&#x4E0A;&#x6D4F;&#x89C8;&#x56DE;&#x590D;&#x300A;&#x5E74;&#x85AA;&#x767E;&#x4E07;&#x662F;&#x4E00;&#x79CD;&#x4EC0;&#x4E48;&#x6837;&#x7684;&#x4F53;&#x9A8C;&#x300B;&#x8FD9;&#x79CD;&#x5E16;&#x5B50;&#x3002;&#x4F60;&#x4E5F;&#x5F88;&#x96BE;&#x60F3;&#x8C61;&#x4E00;&#x4E2A;&#x57CE;&#x5E02;&#x91CC;&#x7684;&#x519C;&#x6C11;&#x5DE5;&#xFF0C;&#x4F1A;&#x5728;&#x5FD9;&#x5B8C;&#x4E00;&#x5929;&#x7684;&#x82E6;&#x6D3B;&#x4E4B;&#x540E;&#xFF0C;&#x62D6;&#x7740;&#x75B2;&#x60EB;&#x9178;&#x8F6F;&#x7684;&#x8EAB;&#x4F53;&#x8FD8;&#x6709;&#x7CBE;&#x529B;&#x6253;&#x5F00;&#x624B;&#x673A;&#xFF0C;&#x5230;&#x6211;&#x8FD9;&#x6837;&#x7684;&#x7ECF;&#x6D4E;&#x5B66;&#x5E16;&#x5B50;&#x4E0B;&#x9762;&#x6765;&#x548C;&#x6211;&#x7559;&#x8A00;&#x8BA8;&#x8BBA;&#x4E2D;&#x56FD;&#x7684;&#x4EBA;&#x5747;&#x6536;&#x5165;&#x95EE;&#x9898;&#x3002;</span><br></p><p><span>&#x5BF9;&#x7ECF;&#x6D4E;&#x611F;&#x5174;&#x8DA3;&#x7684;&#xFF0C;&#x6708;&#x5165;&#x57FA;&#x672C;&#x90FD;&#x5728;5000&#x4EE5;&#x4E0A;&#xFF0C;&#x800C;&#x4E14;&#x81F3;&#x5C11;&#x90FD;&#x662F;&#x5750;&#x529E;&#x516C;&#x5BA4;&#x7684;&#xFF0C;&#x6536;&#x5165;&#x7A33;&#x5B9A;&#xFF0C;&#x4E0B;&#x4E86;&#x73ED;&#x8FD8;&#x6709;&#x65F6;&#x95F4;&#x7CBE;&#x529B;&#x5237;&#x624B;&#x673A;&#x5173;&#x5FC3;&#x4E0B;&#x56FD;&#x5BB6;&#x5927;&#x4E8B;&#x7684;&#x3002;&#x5E26;&#x6765;&#x8FD9;&#x4E00;&#x5207;&#x7684;&#xFF0C;&#x662F;&#x5DE8;&#x5927;&#x7684;&#x8D2B;&#x5BCC;&#x5DEE;&#x8DDD;&#xFF0C;&#x8FD9;&#x4E9B;&#x5DEE;&#x8DDD;&#x4E0D;&#x4EC5;&#x4EC5;&#x4F53;&#x73B0;&#x5728;&#x4E2A;&#x4EBA;&#x8EAB;&#x4E0A;&#xFF0C;&#x4E5F;&#x4F53;&#x73B0;&#x5728;&#x57CE;&#x5E02;&#x8EAB;&#x4E0A;&#x3002;</span></p><p><span>&#x8FD8;&#x8BB0;&#x5F97;&#x4E0A;&#x9762;&#x7684;&#x300A;&#x516C;&#x62A5;&#x300B;&#x6570;&#x636E;&#x561B;&#xFF0C;2017&#x5E74;&#x5168;&#x56FD;&#x5C45;&#x6C11;&#x6708;&#x5747;2164&#x5143;&#xFF0C;&#x57CE;&#x9547;&#x5C45;&#x6C11;&#x6708;&#x5747;3033&#x5143;&#xFF0C;&#x57CE;&#x5E02;&#x6BD4;&#x5168;&#x56FD;&#x5E73;&#x5747;&#x5927;&#x6982;&#x9AD8;&#x4E86;50%&#xFF0C;&#x5982;&#x679C;&#x518D;&#x7EC6;&#x5206;&#x5230;&#x5927;&#x57CE;&#x5E02;&#xFF0C;&#x90A3;&#x9AD8;&#x7684;&#x66F4;&#x591A;&#xFF0C;&#x770B;&#x770B;17&#x5E74;&#x7684;&#x7EC6;&#x5206;&#x6570;&#x636E;&#x3002;</span></p><p><img class="" data-copyright="0" data-ratio="1.2138084632516704" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF6bniaibPxiaja7JP7ARv0DbbicC0ZDo7LQKptPaHaRSMyDP1McRapbdZRF72uljOBrDWdYBGzFynvib9w/640?wx_fmt=png" data-type="png" data-w="449"></p><p><span>&#x8FD9;&#x91CC;&#x9762;&#x7EDF;&#x8BA1;&#x7684;&#x662F;&#x4EBA;&#x5747;&#x5DE5;&#x8D44;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x4EBA;&#x5747;&#x53EF;&#x652F;&#x914D;&#x6536;&#x5165;&#xFF0C;&#x8BA1;&#x7B97;&#x4EBA;&#x5747;&#x53EF;&#x652F;&#x914D;&#x6536;&#x5165;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x8981;&#x6263;&#x9664;&#x4F60;&#x81EA;&#x5DF1;&#x7F34;&#x7EB3;&#x7684;&#x4E94;&#x9669;&#x4E00;&#x91D1;&#xFF0C;&#x4F46;&#x662F;&#x5373;&#x4FBF;&#x5982;&#x6B64;&#xFF0C;&#x8FD9;&#x4E9B;&#x4E00;&#x7EBF;&#x57CE;&#x5E02;&#x548C;&#x4E8C;&#x7EBF;&#x7701;&#x4F1A;&#x57CE;&#x5E02;&#xFF0C;&#x5176;&#x6708;&#x5747;&#x6536;&#x5165;&#x90FD;&#x662F;&#x8FDC;&#x8FDC;&#x8D85;&#x8FC7;&#x5168;&#x56FD;&#x57CE;&#x9547;&#x5C45;&#x6C11;&#x6536;&#x5165;&#x5E73;&#x5747;&#x503C;&#x7684;&#x3002;&#x5728;&#x8FD9;&#x4E9B;&#x5927;&#x57CE;&#x5E02;&#x91CC;&#x751F;&#x6D3B;&#x7684;&#x4EBA;&#xFF0C;&#x5176;&#x6536;&#x5165;&#x666E;&#x904D;&#x9AD8;&#x4E8E;&#x666E;&#x901A;&#x4E2D;&#x56FD;&#x4EBA;&#xFF0C;&#x6708;&#x85AA;5000&#x975E;&#x5E38;&#x5E38;&#x89C1;&#xFF0C;&#x7136;&#x540E;&#xFF0C;&#x5728;&#x8FD9;&#x4E9B;&#x5927;&#x57CE;&#x5E02;&#x91CC;&#xFF0C;&#x8FD8;&#x6709;&#x66F4;&#x5389;&#x5BB3;&#x7684;&#x8D2B;&#x5BCC;&#x5206;&#x5316;&#x3002;</span></p><p><span>&#x53EF;&#x6295;&#x8D44;&#x8D44;&#x4EA7;&#x4E3A;60-600&#x4E07;&#x5143;&#x7684;&#x4E2D;&#x4EA7;&#x4EBA;&#x6570;&#xFF0C;14&#x5E74;&#x5C31;&#x8FBE;&#x5230;&#x4E86;1387&#x4E07;&#x4EBA;&#x3002;</span></p><p><img class="" data-copyright="0" data-ratio="0.8869565217391304" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF6bniaibPxiaja7JP7ARv0DbbicGIeHgiaTTOIYATSuH83g1JBrV8NdZzvhvK05elibicOu1hydP0O4LQlvg/640?wx_fmt=png" data-type="png" data-w="575"></p><p><span>&#x800C;&#x53EF;&#x6295;&#x8D44;&#x91D1;&#x989D;&#x5728;1000&#x4E07;&#x5143;&#x4EE5;&#x4E0A;&#x7684;&#x5927;&#x5BCC;&#x8C6A;&#xFF0C;&#x6709;&#x8D85;&#x8FC7;100&#x4E07;&#x4EBA;</span></p><p><img class="" data-copyright="0" data-ratio="0.19047619047619047" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF6bniaibPxiaja7JP7ARv0DbbicG382zDknUwicvxA37x68D7DPgt4VAED9G1MPIxwnas7rnRp7icCHWNOQ/640?wx_fmt=png" data-type="png" data-w="672"></p><p><span>&#x8FD9;&#x79CD;&#x4EBA;&#xFF0C;&#x5408;&#x8D77;&#x6765;&#x4E00;&#x4E8C;&#x5343;&#x4E07;&#xFF0C;&#x57FA;&#x672C;&#x90FD;&#x5206;&#x5E03;&#x5728;&#x5927;&#x57CE;&#x5E02;&#xFF0C;&#x5176;&#x4E2D;&#x4E0D;&#x5C11;&#x4EBA;&#xFF0C;&#x90FD;&#x662F;&#x5927;&#x57CE;&#x5E02;&#x7684;&#x539F;&#x4F4F;&#x6C11;&#xFF0C;&#x9760;&#x7740;&#x624B;&#x5934;&#x6709;2&#x5957;&#x4EE5;&#x4E0A;&#x7684;&#x623F;&#x5B50;&#xFF0C;&#x624D;&#x6DF7;&#x5165;&#x8FD9;&#x4E2A;&#x9636;&#x5C42;&#x7684;&#x3002;&#x5317;&#x4EAC;&#x4E0A;&#x6D77;&#x6709;&#x5F88;&#x591A;&#x624B;&#x63E1;&#x4E03;&#x516B;&#x5957;&#x623F;&#x7684;&#x62C6;&#x8FC1;&#x6237;&#xFF0C;&#x81EA;&#x5DF1;&#x5C0F;&#x5B66;&#x6587;&#x5316;&#xFF0C;&#x6253;&#x5DE5;&#x6708;&#x5165;&#x4E8C;&#x4E09;&#x5343;&#xFF0C;&#x7EAF;&#x9760;&#x623F;&#x79DF;&#x6D3B;&#x7740;&#xFF0C;&#x4F46;&#x662F;&#x7ED9;&#x81EA;&#x5DF1;&#x5973;&#x513F;&#x62DB;&#x4EB2;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x5BF9;&#x6708;&#x5165;&#x8FC7;&#x4E07;&#x7684;&#x65E0;&#x623F;&#x5916;&#x5730;&#x5C0F;&#x4F19;&#xFF0C;&#x4E0D;&#x5C51;&#x4E00;&#x987E;&#xFF0C;&#x4ED6;&#x4EEC;&#x6709;&#x8D44;&#x683C;&#x8FD9;&#x4E48;&#x8BF4;&#x8BDD;&#xFF0C;&#x56E0;&#x4E3A;&#x4ED6;&#x4EEC;&#x9760;&#x79DF;&#x91D1;&#x4E00;&#x4E2A;&#x6708;&#x90FD;&#x80FD;&#x8D5A;&#x4E8C;&#x4E09;&#x4E07;&#xFF0C;&#x6839;&#x672C;&#x4E0D;&#x7528;&#x6253;&#x5DE5;&#x8D5A;&#x94B1;&#x3002;</span></p><p><span>&#x8FD9;&#x79CD;&#x4EBA;&#x7684;&#x8EAB;&#x5BB6;&#xFF0C;&#x62C9;&#x9AD8;&#x4E86;&#x5927;&#x57CE;&#x5E02;&#x5185;&#x7684;&#x4EBA;&#x5BF9;&#x8D22;&#x5BCC;&#x7684;&#x671F;&#x671B;&#x503C;&#xFF0C;&#x6240;&#x4EE5;&#x624D;&#x5BFC;&#x81F4;&#x4ED6;&#x4EEC;&#x5BF9;&#x5927;&#x57CE;&#x5E02;&#x4E4B;&#x5916;&#x7684;&#x4EBA;&#x5747;&#x6536;&#x5165;&#x60C5;&#x51B5;&#xFF0C;&#x5E76;&#x4E0D;&#x6E05;&#x695A;&#xFF0C;&#x5F88;&#x591A;&#x5927;&#x57CE;&#x5E02;&#x7684;&#x767D;&#x9886;&#xFF0C;&#x771F;&#x7684;&#x8BA4;&#x4E3A;&#x6708;&#x85AA;&#x7834;&#x4E07;&#x4E0D;&#x503C;&#x4E00;&#x63D0;&#xFF0C;&#x56E0;&#x4E3A;&#x4ED6;&#x4EEC;&#x5728;&#x5927;&#x57CE;&#x5E02;&#x7684;&#x571F;&#x8457;&#x9762;&#x524D;&#x662F;&#x53D7;&#x4EBA;&#x9119;&#x89C6;&#x7684;&#x5BF9;&#x8C61;&#x3002;</span></p><p><span>&#x800C;&#x5B9E;&#x9645;&#x4E0A;&#xFF0C;&#x8FD9;&#x4E9B;&#x5927;&#x57CE;&#x5E02;&#x571F;&#x8457;&#x7684;&#x8D22;&#x5BCC;&#x662F;&#x6765;&#x6E90;&#x4E8E;&#x623F;&#x5B50;&#xFF0C;&#x662F;&#x6765;&#x6E90;&#x4E8E;&#x65F6;&#x4EE3;&#x7684;&#x6069;&#x8D50;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x6765;&#x6E90;&#x4E8E;&#x4ED6;&#x4EEC;&#x7684;&#x5DE5;&#x8D44;&#xFF0C;&#x800C;&#x4E2D;&#x56FD;&#x7684;&#x7F51;&#x7EDC;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x7ECF;&#x6D4E;&#x7C7B;&#x7684;&#x5E16;&#x5B50;&#xFF0C;&#x53C8;&#x88AB;&#x4E2D;&#x9AD8;&#x6536;&#x5165;&#x7684;&#x4EBA;&#x7FA4;&#x7ED9;&#x5360;&#x9886;&#xFF0C;&#x56E0;&#x4E3A;&#x53EA;&#x6709;&#x8FD9;&#x4E9B;&#x4EBA;&#x624D;&#x6709;&#x94B1;&#x6709;&#x95F2;&#x7684;&#x53BB;&#x8BA8;&#x8BBA;&#x8FD9;&#x4E2A;&#x8BDD;&#x9898;&#xFF0C;&#x8FD9;&#x4E9B;&#x4EBA;&#x5BF9;&#x81EA;&#x8EAB;&#x6536;&#x5165;&#x7684;&#x63CF;&#x8FF0;&#xFF0C;&#x4EE5;&#x53CA;&#x586B;&#x5199;&#x7684;&#x8C03;&#x67E5;&#x8868;&#xFF0C;&#x4E25;&#x91CD;&#x62C9;&#x9AD8;&#x4E86;&#x6240;&#x6709;&#x4EBA;&#x7684;&#x9884;&#x671F;&#x503C;&#x3002;</span></p><p><span>&#x5728;&#x6211;&#x4EE5;&#x4E0A;&#x6240;&#x5C55;&#x73B0;&#x7684;&#x6570;&#x636E;&#x4E2D;&#xFF0C;&#x9AD8;&#x6536;&#x5165;&#x4EBA;&#x7FA4;&#x7684;&#x6536;&#x5165;&#xFF0C;&#x53EF;&#x80FD;&#x662F;&#x4F4E;&#x4F30;&#x7684;&#xFF0C;&#x56E0;&#x4E3A;&#x4ED6;&#x4EEC;&#x6709;&#x5F88;&#x591A;&#x9690;&#x5F62;&#x6536;&#x5165;&#x662F;&#x65E0;&#x6CD5;&#x7EB3;&#x5165;&#x8BA1;&#x7B97;&#x7684;&#xFF0C;&#x6CA1;&#x6709;&#x4EFB;&#x4F55;&#x4EBA;&#x77E5;&#x9053;&#x8FD9;&#x4E9B;&#x6536;&#x5165;&#x3002;&#x4F46;&#x662F;&#x5BF9;&#x4E8E;&#x5DE5;&#x85AA;&#x9636;&#x5C42;&#x6765;&#x8BF4;&#xFF0C;&#x5176;&#x6536;&#x5165;&#x662F;&#x5B8C;&#x5168;&#x53EF;&#x4EE5;&#x786E;&#x5B9A;&#x7684;&#xFF0C;&#x56E0;&#x4E3A;&#x62FF;&#x6B7B;&#x5DE5;&#x8D44;&#x4EA4;&#x793E;&#x4FDD;&#x7684;&#x4EBA;&#xFF0C;&#x6240;&#x6709;&#x7684;&#x6536;&#x5165;&#x90FD;&#x7EA4;&#x6BEB;&#x6BD5;&#x73B0;&#x7684;&#x5C55;&#x73B0;&#x5728;&#x7A0E;&#x52A1;&#x5C40;&#x7684;&#x773C;&#x4E2D;&#xFF0C;&#x4E00;&#x5206;&#x94B1;&#x90FD;&#x522B;&#x60F3;&#x8DD1;&#x3002;</span></p><p><span>&#x6839;&#x636E;&#x76EE;&#x524D;&#x7684;&#x5DE5;&#x85AA;&#x65CF;&#x6570;&#x636E;&#xFF0C;&#x6709;95%&#x7684;&#x4EBA;&#xFF0C;&#x6708;&#x5165;&#x5728;5000&#x4EE5;&#x4E0B;&#xFF0C;&#x6240;&#x4EE5;&#x5927;&#x5BB6;&#x4E0D;&#x8981;&#x8F7B;&#x4FE1;&#x90A3;&#x4E9B;&#x9E21;&#x6C64;&#x5BFC;&#x5E08;&#x7684;&#x8BDD;&#xFF0C;&#x4E5F;&#x4E0D;&#x8981;&#x8F7B;&#x4FE1;&#x90A3;&#x4E9B;&#x52A8;&#x8F84;&#x544A;&#x8BC9;&#x4F60;&#x4EBA;&#x751F;&#x5C31;&#x5E94;&#x8BE5;&#x5E74;&#x85AA;&#x767E;&#x4E07;&#x7684;&#x77E5;&#x4E4E;&#x7B54;&#x4E3B;&#xFF0C;&#x6CA1;&#x4E8B;&#x56DE;&#x4E00;&#x8D9F;&#x8001;&#x5BB6;&#xFF0C;&#x548C;&#x81EA;&#x5DF1;&#x5728;&#x8001;&#x5BB6;&#x5DE5;&#x4F5C;&#x7684;&#x4EB2;&#x621A;&#x804A;&#x804A;&#x5929;&#xFF0C;&#x95EE;&#x95EE;&#x5DE5;&#x8D44;&#xFF0C;&#x4F60;&#x7684;&#x5E78;&#x798F;&#x611F;&#x4F1A;&#x5927;&#x5E45;&#x5EA6;&#x63D0;&#x5347;&#x3002;</span></p><p>
            <link rel="stylesheet" href="view/css/APlayer.min.css">
            
            
            </p></section></section></section><section><span><strong>&#x89C9;&#x5F97;&#x6B64;&#x6587;&#x7684;&#x5206;&#x6790;&#x6709;&#x9053;&#x7406;&#xFF0C;</strong></span></section><section><span><strong>&#x5BF9;&#x4F60;&#x6709;&#x6240;&#x5E2E;&#x52A9;&#x7684;&#xFF0C;</strong></span></section><section><span><strong>&#x8BF7;&#x968F;&#x624B;&#x8F6C;&#x53D1;&#x3002;</strong></span></section><p><span></span></p><p><span>&#x5F80;&#x671F;&#x56DE;&#x987E;<span>&#xFF08;&#x56DE;&#x590D;&#x201C;&#x76EE;&#x5F55;&#x201D;&#x5173;&#x952E;&#x8BCD;&#x53EF;&#x67E5;&#x770B;&#x66F4;&#x591A;&#xFF09;</span></span></p><p><span>&#x4E3A;&#x4EC0;&#x4E48;&#x4E2D;&#x56FD;&#x5FC5;&#x987B;&#x8D2D;&#x4E70;&#x7F8E;&#x56FD;&#x56FD;&#x503A;&#xFF1F;|&#xA0;</span><span>&#x79DF;&#x623F;&#x8D37;&#x6B3E;&#x4F1A;&#x5C06;&#x623F;&#x5B50;&#x62C6;&#x5206;&#x6210;&#x623F;&#x9AA8;&#x548C;&#x623F;&#x76AE;&#xA0;|&#xA0;&#x5B81;&#x6CE2;&#x8001;&#x864E;&#x4E8B;&#x4EF6;&#x9047;&#x96BE;&#x8005;&#x4E0D;&#x5E94;&#x8BE5;&#x5F97;&#x5230;&#x8D54;&#x507F;&#xA0;|</span><span>&#xA0;</span><span>&#x4E2D;&#x56FD;&#x7684;&#x623F;&#x4EF7;&#x4EC0;&#x4E48;&#x65F6;&#x5019;&#x4F1A;&#x5D29;&#x76D8;&#xFF1F;</span><span>|&#xA0;</span>&#x4F60;&#x6839;&#x672C;&#x4E0D;&#x77E5;&#x9053;&#x70DF;&#x8349;&#x516C;&#x53F8;&#x6709;&#x591A;&#x8D5A;&#x94B1;&#xA0;<span>|&#xA0;</span><span>&#x5982;&#x4F55;&#x628A;&#x81EA;&#x5BB6;&#x5B69;&#x5B50;&#x57F9;&#x517B;&#x6210;&#x4E00;&#x4E2A;&#x9876;&#x5C16;&#x4EBA;&#x624D;<span>&#xA0;|&#xA0;</span></span><span>&#x6211;&#x662F;&#x5982;&#x4F55;&#x4FDD;&#x8BC1;&#x81EA;&#x5DF1;&#x4E0D;&#x8FD1;&#x89C6;&#x7684;&#xA0;|&#xA0;</span>&#x9B4F;&#x5FE0;&#x8D24;&#x5176;&#x5B9E;&#x662F;&#x4E2A;&#x8D24;&#x81E3;<span>&#xA0;|&#xA0;2&#x5206;&#x949F;&#x4E86;&#x89E3;&#x4E2D;&#x56FD;50&#x5E74;&#x7684;&#x8270;&#x8F9B;&#x53D1;&#x5C55;&#x53F2;&#xA0;|&#x5386;&#x53F2;&#x6570;&#x636E;&#x8868;&#x660E;&#xFF1A;&#x4E2D;&#x56FD;&#x6700;&#x8D5A;&#x94B1;&#x7684;&#x804C;&#x4E1A;&#x5341;&#x5E74;&#x4E00;&#x4E2A;&#x8F6E;&#x56DE;&#xA0;|</span><span>&#x623F;&#x4EF7;&#x5927;&#x5229;&#x7A7A;&#xFF0C;&#x8D27;&#x5E01;&#x5316;&#x68DA;&#x6539;&#x6743;&#x9650;&#x88AB;&#x6536;&#x56DE;</span></p><p><img class="" data-copyright="0" data-ratio="0.36796875" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_jpg/vVoVQ59VnF7h0JZicpH4n94yIEZjsBy1Be3Jvicic41B5T3lIP7lUlrwHIF6neGuLz3WK4h2gzfEB5kVBQOLSCK9w/640?wx_fmt=jpeg" data-type="jpeg" data-w="1280" width="auto"></p>
				
				
								
				
						
			
