
<h1>
						
						上市公司再也不能买房做业绩了 || 夜报						
					</h1>
            
							
			
<section data-role="outer" label="Powered by 135editor.com"><section class="_135editor" data-info="135&#x4E00;&#x952E;&#x6392;&#x7248;"><section><p><span>&#x81EA;&#x4ECE;&#x53BB;&#x5E74;&#x67D0;&#x4E0A;&#x5E02;&#x516C;&#x53F8;&#x51FA;&#x552E;&#x4E86;&#x6301;&#x6709;&#x7684;&#x623F;&#x4EA7;&#xFF0C;&#x83B7;&#x5F97;&#x4E86;&#x4E0A;&#x4EBF;&#x7684;&#x8D26;&#x9762;&#x5229;&#x6DA6;&#x8BA9;&#x62A5;&#x8868;&#x53D8;&#x7684;&#x9753;&#x4E3D;&#x907F;&#x514D;&#x4E86;ST&#x7684;&#x98CE;&#x9669;&#x4E4B;&#x540E;&#xFF0C;&#x4E0A;&#x5E02;&#x516C;&#x53F8;&#x4E70;&#x623F;&#x5C31;&#x6210;&#x4E3A;&#x4E86;&#x4E00;&#x80A1;&#x98CE;&#x6F6E;&#xFF0C;&#x636E;&#x5A92;&#x4F53;&#x62A5;&#x9053;&#xFF0C;&#x4EC5;&#x4E0A;&#x5E02;&#x516C;&#x53F8;&#x90E8;&#x5206;&#xFF0C;&#x8D2D;&#x4E70;&#x623F;&#x4EA7;&#x7684;&#x8D44;&#x91D1;&#xFF0C;&#x5C31;&#x63A5;&#x8FD1;&#x4E07;&#x4EBF;&#x7EA7;&#x522B;&#x3002;</span><br></p><p><span>&#x8FD9;&#x4E48;&#x505A;&#x6709;&#x6CA1;&#x6709;&#x7528;&#x5462;&#xFF0C;&#x5F53;&#x7136;&#x6709;&#x62C9;&#xFF0C;&#x4ECA;&#x5929;&#x4E0A;&#x5E02;&#x516C;&#x53F8;&#x9AD8;&#x4F1F;&#x8FBE;&#x5BA3;&#x5E03;&#xFF0C;&#x51FA;&#x552E;&#x4F4D;&#x4E8E;&#x5317;&#x4EAC;&#x7684;3717.88&#x5E73;&#x65B9;&#x7C73;&#x7684;&#x623F;&#x5730;&#x4EA7;&#xFF0C;&#x800C;&#x6628;&#x5929;&#x665A;&#x95F4;&#x5B87;&#x987A;&#x7535;&#x5B50;&#x53D1;&#x5E03;&#x516C;&#x544A;&#x79F0;&#xFF0C;&#x516C;&#x53F8;&#x5C06;&#x51FA;&#x552E;&#x6DF1;&#x5733;&#x5357;&#x5C71;&#x533A;&#x7684;4&#x5957;&#x623F;&#x4EA7;(3200&#x591A;&#x5E73;&#x7C73;)&#xFF0C;&#x4E24;&#x5929;&#x5185;&#x4E24;&#x5BB6;&#x516C;&#x53F8;&#x63A5;&#x8FDE;&#x51FA;&#x552E;&#x623F;&#x4EA7;&#xFF0C;&#x5408;&#x8BA1;&#x4E3A;&#x516C;&#x53F8;&#x5E26;&#x6765;&#x903E;&#x4EBF;&#x5143;&#x6536;&#x76CA;&#xFF0C;&#x5176;&#x4E2D;&#x4E00;&#x5BB6;&#x6B64;&#x6B21;&#x5356;&#x623F;&#x76C8;&#x5229;&#x5DF2;&#x8FDC;&#x8D85;&#x5176;&#x5168;&#x5E74;&#x7684;&#x51C0;&#x5229;&#x6DA6;&#x3002;</span></p><p><span>&#x6240;&#x4EE5;&#x516C;&#x53F8;&#x8D2D;&#x4E70;&#x4E00;&#x70B9;&#x623F;&#x4EA7;&#xFF0C;&#x53EF;&#x4EE5;&#x62FF;&#x6765;&#x51FA;&#x79DF;&#xFF0C;&#x53EF;&#x4EE5;&#x7ED9;&#x9AD8;&#x7BA1;&#x5F53;&#x5458;&#x5DE5;&#x623F;&#xFF0C;&#x5FC5;&#x8981;&#x7684;&#x65F6;&#x5019;&#x8FD8;&#x53EF;&#x4EE5;&#x62FF;&#x51FA;&#x6765;&#x5356;&#x6765;&#x63A8;&#x9AD8;&#x5229;&#x6DA6;&#xFF0C;&#x591A;&#x4E48;&#x5212;&#x7B97;&#x7684;&#x4E70;&#x5356;&#x3002;</span></p><p><span>&#x66F4;&#x91CD;&#x8981;&#x7684;&#x662F;&#xFF0C;&#x4F01;&#x4E1A;&#x8D2D;&#x623F;&#x4E0D;&#x4F1A;&#x88AB;&#x9650;&#x8D2D;&#xFF0C;&#x5728;&#x597D;&#x591A;&#x4E00;&#x4E8C;&#x624B;&#x623F;&#x5012;&#x6302;&#x533A;&#x57DF;&#xFF0C;&#x4E0D;&#x5C11;&#x4EBA;&#x4E34;&#x65F6;&#x6CE8;&#x518C;&#x4E86;&#x5F88;&#x591A;&#x516C;&#x53F8;&#xFF0C;&#x62FC;&#x547D;&#x7684;&#x6447;&#x53F7;&#xFF0C;&#x6447;&#x5230;&#x53F7;&#x4E4B;&#x540E;&#x8F6C;&#x624B;&#x5C31;&#x628A;&#x5356;&#x4E86;&#x6362;&#x5DEE;&#x4EF7;&#xFF0C;&#x884C;&#x4E3A;&#x975E;&#x5E38;&#x7684;&#x6076;&#x52A3;&#x3002;</span></p><p><span>&#x6240;&#x4EE5;&#xFF0C;24&#x65E5;&#x897F;&#x5B89;&#x5BA3;&#x5E03;&#x7981;&#x6B62;&#x4F01;&#x4E1A;&#x5728;&#x9650;&#x8D2D;&#x533A;&#x57DF;&#x5185;&#x8D2D;&#x4E70;&#x5546;&#x54C1;&#x4F4F;&#x623F;&#xFF0C;25&#x65E5;&#x957F;&#x6C99;&#x4E5F;&#x5BA3;&#x5E03;&#x8BE5;&#x653F;&#x7B56;&#xFF0C;26&#x65E5;&#x676D;&#x5DDE;&#x76F4;&#x63A5;&#x5BA3;&#x5E03;&#x5168;&#x57CE;&#x7981;&#x6B62;&#x4F01;&#x4E1A;&#x8D2D;&#x4E70;&#x5546;&#x54C1;&#x623F;&#xFF0C;&#x56E0;&#x4E3A;&#x4ED6;&#x5168;&#x57CE;&#x90FD;&#x662F;&#x9650;&#x8D2D;&#x533A;&#x3002;&#x3002;&#x3002;</span></p><p><span>&#x53EF;&#x4EE5;&#x660E;&#x786E;&#x9884;&#x8BA1;&#xFF0C;&#x672A;&#x6765;&#x6240;&#x6709;&#x7684;&#x5927;&#x57CE;&#x5E02;&#xFF0C;&#x90FD;&#x4F1A;&#x51FA;&#x53F0;&#x7C7B;&#x4F3C;&#x7684;&#x653F;&#x7B56;&#xFF0C;&#x6BD5;&#x7ADF;&#x5B81;&#x613F;&#x9650;&#x8D2D;&#x5C45;&#x6C11;&#x8D2D;&#x4E70;&#xFF0C;&#x4E5F;&#x4E0D;&#x7981;&#x6B62;&#x4F01;&#x4E1A;&#x8D2D;&#x4E70;&#xFF0C;&#x8FD9;&#x660E;&#x663E;&#x662F;&#x4E0D;&#x5BF9;&#x7684;&#x3002;</span></p><p><span>&#x5730;&#x4EA7;&#x80A1;&#x8FDE;&#x756A;&#x6253;&#x51FB;&#x4E4B;&#x4E0B;&#xFF0C;&#x8D70;&#x52BF;&#x96BE;&#x770B;&#x7684;&#x8981;&#x6B7B;&#xFF0C;&#x77ED;&#x671F;&#x522B;&#x78B0;&#x3002;</span></p><p><span>&#x91D1;&#x4E9A;&#x79D1;&#x6280;&#x88AB;&#x8D77;&#x8BC9;&#x6B3A;&#x8BC8;&#x53D1;&#x884C;&#xFF0C;&#x5DF2;&#x7ECF;&#x88AB;&#x8BC1;&#x76D1;&#x4F1A;&#x79FB;&#x4EA4;&#x516C;&#x5B89;&#x673A;&#x5173;&#xFF0C;&#x6CA1;&#x8BF4;&#x7684;&#xFF0C;&#x8E29;&#x96F7;&#x7684;&#x76F4;&#x63A5;&#x6302;&#x8DCC;&#x505C;&#x8DD1;&#x8DEF;&#xFF0C;&#x5343;&#x4E07;&#x522B;&#x8BD5;&#x56FE;&#x6284;&#x5E95;&#x6216;&#x8005;&#x8865;&#x4ED3;&#xFF0C;&#x5F3A;&#x8C03;&#x4E00;&#x904D;&#xFF0C;&#x5343;&#x4E07;&#x522B;&#x8BD5;&#x56FE;&#x6284;&#x5E95;&#x6216;&#x8005;&#x8865;&#x4ED3;&#x3002;</span></p><p><span>~~~</span></p><p><span>&#x4E50;&#x89C6;&#x7F51;&#x4ECA;&#x5929;&#x4E00;&#x5B57;&#x677F;&#x5C01;&#x6DA8;&#x505C;&#xFF0C;A&#x80A1;&#x771F;&#x795E;&#x5947;&#xFF0C;&#x8D3E;&#x8DC3;&#x4EAD;&#x548C;FF&#x6DF7;&#x7684;&#x518D;&#x597D;&#xFF0C;&#x4E5F;&#x548C;&#x4E50;&#x89C6;&#x7F51;&#x6CA1;&#x5173;&#x7CFB;&#x554A;&#xFF0C;&#x4ED6;&#x7684;&#x80A1;&#x6743;&#x65E9;&#x90FD;&#x8FDD;&#x7EA6;&#x6613;&#x4E3B;&#x4E86;&#xFF0C;&#x5C31;&#x7B97;&#x80A1;&#x4EF7;&#x5168;&#x90E8;&#x62C9;&#x56DE;&#x6765;&#x4E5F;&#x548C;&#x8D3E;&#x8DC3;&#x4EAD;&#x6CA1;&#x5173;&#x7CFB;&#xFF0C;&#x5B59;&#x5B8F;&#x658C;&#x56DE;&#x4E50;&#x89C6;&#x90A3;&#x624D;&#x662F;&#x771F;&#x6B63;&#x7684;&#x5229;&#x597D;&#x3002;</span></p><p><span>&#x4E0D;&#x8FC7;&#x8003;&#x8651;&#x5230;&#x4E50;&#x89C6;&#x7F51;&#x91CC;&#x6D3B;&#x57CB;&#x4E86;&#x4E00;&#x5806;&#x5927;&#x6E38;&#x8D44;&#xFF0C;&#x6709;&#x70B9;&#x98CE;&#x5439;&#x8349;&#x52A8;&#x5C31;&#x5728;&#x91CC;&#x9762;&#x6405;&#x98CE;&#x6405;&#x96E8;&#x8BD5;&#x56FE;&#x81EA;&#x6551;&#xFF0C;&#x4E5F;&#x80FD;&#x7406;&#x89E3;&#xFF0C;&#x4F46;&#x662F;&#x6563;&#x6237;&#x5C31;&#x522B;&#x53BB;&#x78B0;&#x8FD9;&#x4E2A;&#x5751;&#x4E86;&#xFF0C;&#x5386;&#x53F2;&#x8D70;&#x52BF;&#x56FE;&#x544A;&#x8BC9;&#x6211;&#x4EEC;&#xFF0C;&#x8C01;&#x78B0;&#x8C01;&#x5012;&#x9709;&#x3002;</span></p><p><span>~~~</span></p><p><span>&#x4ECA;&#x5929;&#x80A1;&#x5E02;&#x5927;&#x6DA8;&#xFF0C;&#x5728;&#x6B27;&#x7F8E;&#x5D29;&#x76D8;&#xFF0C;&#x80A1;&#x5E02;&#x5927;&#x9762;&#x79EF;&#x4F4E;&#x5F00;&#x4E4B;&#x540E;&#xFF0C;&#x521B;&#x4E1A;&#x677F;&#x4E00;&#x8DEF;&#x9886;&#x6DA8;&#x5F15;&#x9886;&#x80A1;&#x5E02;&#xFF0C;&#x521B;&#x4E1A;&#x677F;&#x6536;&#x6DA8;1.71%&#xFF0C;&#x628A;&#x4E0A;&#x8BC1;&#x8DCC;&#x5E45;&#x6536;&#x7A84;&#x5230;0.5%&#xFF0C;&#x8BA9;&#x6211;&#x7684;&#x5FC3;&#x653E;&#x56DE;&#x4E86;&#x809A;&#x5B50;&#x91CC;&#x3002;</span></p><p><span>&#x4ECA;&#x5929;&#x7684;&#x8D70;&#x52BF;&#x56FE;&#x53EF;&#x4EE5;&#x660E;&#x663E;&#x770B;&#x51FA;&#xFF0C;&#x6709;&#x603B;&#x961F;&#x5728;&#x62A4;&#x76D8;&#xFF0C;&#x5982;&#x679C;&#x6CA1;&#x6709;&#x7684;&#x8BDD;&#xFF0C;&#x4ECA;&#x5929;&#x4F4E;&#x5F00;&#x4F1A;&#x9AD8;&#x8D70;&#xFF0C;&#x56E0;&#x4E3A;&#x5230;&#x5E95;&#x90E8;&#x533A;&#x95F4;&#x4E86;&#xFF0C;&#x4F46;&#x662F;&#x521B;&#x4E1A;&#x677F;&#x4E0D;&#x81F3;&#x4E8E;&#x62C9;&#x90A3;&#x4E48;&#x9AD8;&#xFF0C;&#x5916;&#x56F4;&#x8DCC;&#x90A3;&#x4E48;&#x60E8;&#x7684;&#x60C5;&#x51B5;&#x4E0B;&#xFF0C;&#x5927;&#x5E45;&#x4F4E;&#x5F00;1.3%&#xFF0C;&#x7136;&#x540E;&#x6536;&#x6DA8;1.7%&#xFF0C;&#x65E5;&#x5185;&#x6DA8;&#x5E45;3%&#xFF0C;&#x4F60;&#x662F;&#x5728;&#x9017;&#x6211;&#x5417;&#xFF0C;&#x65E2;&#x7136;&#x8FD9;&#x4E48;&#x5F3A;&#xFF0C;&#x524D;&#x51E0;&#x5929;&#x4E3A;&#x5565;&#x90A3;&#x4E48;&#x8DCC;&#x3002;</span></p><p><span>&#x4E0D;&#x8FC7;&#x597D;&#x5904;&#x5C31;&#x662F;&#xFF0C;&#x8FD9;&#x91CC;&#x53EF;&#x4EE5;&#x786E;&#x5B9A;&#x662F;&#x653F;&#x7B56;&#x5E95;&#x4E86;&#xFF0C;&#x800C;&#x4E14;&#x603B;&#x961F;&#x8D44;&#x91D1;&#x4E5F;&#x660E;&#x663E;&#x51FA;&#x624B;&#x4E86;&#xFF0C;6&#x6708;&#x8FD8;&#x5269;&#x6700;&#x540E;&#x51E0;&#x4E2A;&#x4EA4;&#x6613;&#x65E5;&#xFF0C;&#x76F8;&#x5BF9;&#x6765;&#x597D;&#xFF0C;&#x597D;&#x71AC;&#x591A;&#x4E86;&#x3002;</span></p><p><span>&#x6211;&#x76EE;&#x524D;&#x662F;&#x6EE1;&#x4ED3;&#x4E0D;&#x52A8;&#xFF0C;&#x5230;&#x8FD9;&#x91CC;&#x4E70;&#x5230;&#x4E86;&#x6EE1;&#x4ED3;&#x72B6;&#x6001;&#xFF0C;&#x6CA1;&#x6709;&#x6DA8;&#x5230;&#x6211;&#x60F3;&#x8981;&#x7684;&#x533A;&#x95F4;&#xFF0C;&#x4E00;&#x4E2A;&#x5B57;&#x7B49;&#x4E00;&#x7B49;&#xFF0C;&#x73B0;&#x5728;&#x8FD9;&#x4E2A;&#x4F4D;&#x7F6E;&#xFF0C;&#x518D;&#x8DCC;&#x76F4;&#x63A5;&#x5D29;&#x76D8;&#xFF0C;&#x80A1;&#x6743;&#x8D28;&#x62BC;&#x5730;&#x96F7;&#x4E0D;&#x662F;&#x4ECA;&#x5929;&#x65E9;&#x4E0A;&#x51FA;&#x51E0;&#x4E2A;&#x6587;&#x4EF6;&#x5475;&#x62A4;&#x4E00;&#x4E0B;&#x5E02;&#x573A;&#x5C31;&#x80FD;&#x5475;&#x62A4;&#x7684;&#x4E86;&#x7684;&#xFF0C;&#x6211;&#x8D4C;A&#x80A1;&#x4E0D;&#x6562;&#x5D29;&#x76D8;&#xFF0C;&#x6240;&#x4EE5;&#x8FD9;&#x91CC;&#x4E0D;&#x5356;&#xFF0C;&#x7B49;&#x53CD;&#x5F39;&#xFF0C;&#x5927;&#x6982;&#x5C31;&#x8FD9;&#x4E2A;&#x610F;&#x601D;&#x3002;</span></p><p><span>&#x4ECA;&#x5929;&#x5927;&#x6587;&#x7AE0;&#x5199;&#x7684;&#x5B9E;&#x5728;&#x592A;&#x591A;&#x5566;&#xFF0C;&#x4F60;&#x4EEC;&#x770B;&#x770B;&#x90A3;&#x4E9B;&#x6570;&#x636E;&#x5C31;&#x77E5;&#x9053;&#x4E86;&#xFF0C;&#x6211;&#x4E0D;&#x4EC5;&#x9010;&#x4E2A;&#x5F55;&#x5165;&#xFF0C;&#x800C;&#x4E14;&#x7279;&#x5730;&#x53CD;&#x590D;&#x6838;&#x5B9E;&#xFF0C;&#x6211;&#x4ECA;&#x5929;&#x7A81;&#x7136;&#x5BF9;&#x4EBA;&#x53E3;&#x6570;&#x636E;&#x611F;&#x5174;&#x8DA3;&#x4E86;&#xFF0C;&#x6B63;&#x597D;&#x80A1;&#x5E02;&#x8D70;&#x7684;&#x4E0D;&#x9519;&#xFF0C;&#x5C31;&#x641E;&#x8D77;&#x4E86;&#x79D1;&#x5B66;&#x7814;&#x7A76;&#xFF0C;&#x8FD9;&#x4E9B;&#x6570;&#x636E;&#x6C47;&#x603B;&#x771F;&#x7684;&#x5F88;&#x96BE;&#xFF0C;&#x5206;&#x6790;&#x5C31;&#x66F4;&#x96BE;&#xFF0C;&#x8981;&#x662F;&#x4F60;&#x89C9;&#x5F97;&#x6709;&#x7528;&#xFF0C;&#x8BB0;&#x5F97;&#x7ED9;&#x6211;&#x70B9;&#x4E2A;&#x8D5E;&#x3002;</span></p></section></section></section>
				
				
								
				
						
			
