
<h1>
						
						用人口和土地的历史数据分析中国房价的未来走势						
					</h1>
            
							
			
<section class="_135editor" data-id="4010" data-tools="135&#x7F16;&#x8F91;&#x5668;"><section><section><img class="_135editor" data-ratio="0.13043478260869565" src="http://mmbiz.qpic.cn/mmbiz_gif/vVoVQ59VnF7y1uSicHria14DhtSD3I0hIazdCMibfOgT0NLicQJgdluwK5TzjWxJAbMoWhbkAI4nr6BETpDJT185MQ/640?wx_fmt=gif" data-type="gif" data-w="460" title="&#x8DF3;&#x8DC3;&#x732B;&#x5F15;&#x5BFC;&#x5173;&#x6CE8;"></section></section><section data-role="outer" label="Powered by 135editor.com"><section class="_135editor" data-info="135&#x4E00;&#x952E;&#x6392;&#x7248;"><section><p><span>&#x6211;&#x4EEC;&#x90FD;&#x77E5;&#x9053;&#xFF0C;&#x623F;&#x5730;&#x4EA7;&#x884C;&#x4E1A;&#x6709;&#x4E2A;&#x91D1;&#x79D1;&#x7389;&#x5F8B;&#xFF0C;&#x90A3;&#x5C31;&#x662F;&#x77ED;&#x671F;&#x9760;&#x8D27;&#x5E01;&#x3001;&#x4E2D;&#x671F;&#x9760;&#x571F;&#x5730;&#x3001;&#x957F;&#x671F;&#x9760;&#x4EBA;&#x53E3;&#xFF0C;&#x6628;&#x5929;&#x665A;&#x4E0A;&#x6211;&#x521A;&#x521A;&#x4ECE;&#x8D27;&#x5E01;&#x7684;&#x89D2;&#x5EA6;&#x5206;&#x6790;&#x4E86;&#x672A;&#x6765;&#x7684;&#x623F;&#x4EF7;&#x8D70;&#x52BF;&#xFF0C;&#x4ECA;&#x5929;&#x6211;&#x7740;&#x91CD;&#x4ECE;&#x571F;&#x5730;&#x548C;&#x4EBA;&#x53E3;&#x7684;&#x5386;&#x53F2;&#x6570;&#x636E;&#x65B9;&#x9762;&#x8FDB;&#x884C;&#x5206;&#x6790;&#x3002;</span></p><section class="_135editor" data-id="85638" data-tools="135&#x7F16;&#x8F91;&#x5668;"><section class="layout"><section><span class="135brush" data-brushtype="text">&#x77ED;&#x671F;&#x9760;&#x8D27;&#x5E01;</span></section></section></section><p><span>&#x9996;&#x5148;&#xFF0C;&#x8D27;&#x5E01;&#x5BF9;&#x623F;&#x4EF7;&#x662F;&#x6709;&#x76F4;&#x63A5;&#x6027;&#x523A;&#x6FC0;&#x7684;&#xFF0C;&#x4F46;&#x662F;&#x5BF9;&#x4E8E;&#x8D27;&#x5E01;&#x65B9;&#x9762;&#xFF0C;&#x5728;18&#x5E74;&#x653F;&#x5E9C;&#x8FDB;&#x884C;&#x4E86;&#x5168;&#x9762;&#x6536;&#x7D27;&#xFF0C;&#x94F6;&#x884C;&#x8D37;&#x6B3E;&#x603B;&#x989D;&#x5EA6;&#x51CF;&#x5C11;&#xFF0C;&#x94F6;&#x884C;&#x8D37;&#x6B3E;&#x5229;&#x7387;&#x4E0A;&#x6D6E;&#x7B49;&#x90FD;&#x8BF4;&#x660E;&#x4E86;&#x8D27;&#x5E01;&#x9762;&#x7684;&#x7D27;&#x5F20;&#xFF0C;&#x800C;&#x6628;&#x5929;&#x521A;&#x521A;&#x5BA3;&#x5E03;&#x7684;&#x56FD;&#x5F00;&#x884C;&#x5168;&#x9762;&#x6536;&#x7D27;&#x8D27;&#x5E01;&#x5316;&#x68DA;&#x6539;&#x653F;&#x7B56;&#x66F4;&#x662F;&#x5BF9;&#x8D27;&#x5E01;&#x9762;&#x7684;&#x91DC;&#x5E95;&#x62BD;&#x85AA;&#xFF0C;&#x6211;&#x6628;&#x5929;&#x5728;&#x300A;&#x623F;&#x4EF7;&#x5927;&#x5229;&#x7A7A;&#xFF0C;&#x8D27;&#x5E01;&#x5316;&#x68DA;&#x6539;&#x6743;&#x9650;&#x88AB;&#x6536;&#x56DE;&#x300B;&#xFF0C;&#x4E00;&#x6587;&#x91CC;&#x8FDB;&#x884C;&#x4E86;&#x5168;&#x9762;&#x5206;&#x6790;&#xFF0C;&#x4ECA;&#x5929;&#x5C31;&#x4E0D;&#x8D58;&#x8FF0;&#x4E86;&#x3002;</span></p><p><span>&#x6709;&#x8DA3;&#x7684;&#x662F;&#xFF0C;&#x6628;&#x5929;&#x665A;&#x4E0A;&#x7D2B;&#x7AF9;&#xFF08;&#x516C;&#x4F17;&#x53F7;&#xFF1A;&#x7D2B;&#x7AF9;&#x5F20;&#x5148;&#x751F;&#xFF09;&#x548C;&#x5927;&#x5BB6;&#x5206;&#x6790;&#xFF0C;&#x56FD;&#x5F00;&#x884C;&#x7684;&#x8FD9;&#x4E2A;&#x653F;&#x7B56;&#xFF0C;&#x4ECE;&#x76EE;&#x524D;&#x7684;&#x65B0;&#x95FB;&#x8868;&#x6001;&#x6765;&#x770B;&#x5C5E;&#x4E8E;&#x9ED8;&#x8BA4;&#xFF0C;&#x6309;&#x7167;&#x4E2D;&#x56FD;&#x60EF;&#x4F8B;&#x4F1A;&#x5728;&#x4E00;&#x4E2A;&#x6708;&#x5185;&#x5BA3;&#x5E03;&#xFF0C;&#x5C5E;&#x4E8E;&#x8FD1;&#x5728;&#x54AB;&#x5C3A;&#x7684;&#x653F;&#x7B56;&#x4E86;&#xFF0C;&#x7ED3;&#x679C;&#x53EA;&#x8FC7;&#x4E86;&#x4E00;&#x591C;&#xFF0C;&#x4ECA;&#x5929;&#x56FD;&#x5F00;&#x884C;&#x5C31;&#x516C;&#x5F00;&#x627F;&#x8BA4;&#x4E86;&#x8FD9;&#x4E2A;&#x653F;&#x7B56;&#x3002;</span></p><p><img class="" data-copyright="0" data-ratio="0.8861607142857143" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF7y1uSicHria14DhtSD3I0hIaoOAR3qRia1WpIicGAdvpB4AZMTf0UxYOVXkbP5uiagjhYYaWCmcHia6tDA/640?wx_fmt=png" data-type="png" data-w="448"></p><p><span>&#x6309;&#x7167;&#x6628;&#x665A;&#x7684;&#x5206;&#x6790;&#xFF0C;&#x5168;&#x9762;&#x6536;&#x7D27;&#x8D27;&#x5E01;&#x5316;&#x68DA;&#x6539;&#xFF0C;&#x623F;&#x4EF7;&#x4F1A;&#x9A6C;&#x4E0A;&#x505C;&#x6B62;&#x4E0A;&#x6DA8;&#xFF0C;&#x7136;&#x540E;&#x4F1A;&#x5728;&#x524D;&#x4E00;&#x6279;&#x62C6;&#x8FC1;&#x7684;&#x571F;&#x5730;&#x5165;&#x5E02;&#x7684;&#x65F6;&#x5019;&#x4F53;&#x73B0;&#x51FA;&#x5BC5;&#x5403;&#x536F;&#x7CAE;&#x7684;&#x6076;&#x679C;&#x3002;</span></p><p><span>&#x4ECE;&#x77ED;&#x671F;&#x9760;&#x8D27;&#x5E01;&#x7684;&#x89D2;&#x5EA6;&#x51FA;&#x53D1;&#xFF0C;&#x53CD;&#x5E94;&#x65F6;&#x95F4;&#x5927;&#x6982;&#x662F;1~1.5&#x5E74;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;2019-2020&#x5E74;&#xFF0C;&#x623F;&#x4EF7;&#x4F1A;&#x5728;&#x4E00;&#x6CE2;&#x65B0;&#x623F;&#x6E90;&#x9884;&#x552E;&#x5165;&#x5E02;&#x4E4B;&#x540E;&#x627F;&#x53D7;&#x5DE8;&#x5927;&#x7684;&#x4E0B;&#x884C;&#x538B;&#x529B;&#x3002;</span></p><section class="_135editor" data-id="85638" data-tools="135&#x7F16;&#x8F91;&#x5668;"><section class="layout"><section><span class="135brush" data-brushtype="text">&#x4E2D;&#x671F;&#x9760;&#x571F;&#x5730;</span></section></section></section><p><span>&#x8003;&#x8651;&#x5B8C;&#x8D27;&#x5E01;&#x7684;&#x5F71;&#x54CD;&#x4E4B;&#x540E;&#xFF0C;&#x6211;&#x4EEC;&#x8981;&#x8003;&#x8651;&#x571F;&#x5730;&#x7684;&#x5F71;&#x54CD;&#xFF0C;&#x6BD5;&#x7ADF;&#x5982;&#x679C;&#x571F;&#x5730;&#x4F9B;&#x5E94;&#x91CF;&#x4E0D;&#x8DB3;&#x7684;&#x8BDD;&#xFF0C;&#x5728;&#x4F9B;&#x9700;&#x5931;&#x8861;&#x7684;&#x5E02;&#x573A;&#x6761;&#x4EF6;&#x4E0B;&#xFF0C;&#x623F;&#x4EF7;&#x4F9D;&#x7136;&#x4F1A;&#x66B4;&#x6DA8;&#x3002;</span></p><p><span>&#x5173;&#x4E8E;&#x571F;&#x5730;&#x4F9B;&#x5E94;&#x91CF;&#x7684;&#x6570;&#x636E;&#xFF0C;&#x56E0;&#x4E3A;&#x571F;&#x5730;&#x5355;&#x4EF7;&#x5DEE;&#x8DDD;&#x5F88;&#x5927;&#xFF0C;&#x6240;&#x4EE5;&#x4EA9;&#x6570;&#x6CA1;&#x6709;&#x592A;&#x5927;&#x610F;&#x4E49;&#xFF0C;&#x6211;&#x76F4;&#x63A5;&#x91C7;&#x7528;&#x56FD;&#x5BB6;&#x6BCF;&#x5E74;&#x7684;&#x571F;&#x5730;&#x51FA;&#x8BA9;&#x91D1;&#x603B;&#x989D;&#x6765;&#x8FDB;&#x884C;&#x8861;&#x91CF;&#xFF0C;&#x7D2B;&#x7AF9;&#xFF08;&#x516C;&#x4F17;&#x53F7;&#xFF1A;&#x7D2B;&#x7AF9;&#x5F20;&#x5148;&#x751F;&#xFF09;&#x5236;&#x8868;&#x5982;&#x4E0B;&#xFF1A;</span></p><p><img class="" data-copyright="0" data-ratio="0.46583143507972663" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF7y1uSicHria14DhtSD3I0hIa7qbRiaKKDOCAwaaN3vNCh4c8n8P9EwLj9wQnYFIRUGL5sByUaIefrkg/640?wx_fmt=png" data-type="png" data-w="878"></p><p><span>&#x4ECE;&#x56FE;&#x4E2D;&#x6211;&#x4EEC;&#x53EF;&#x4EE5;&#x770B;&#x5230;&#xFF0C;15~17&#x5E74;&#xFF0C;&#x4E2D;&#x56FD;&#x7684;&#x571F;&#x5730;&#x51FA;&#x8BA9;&#x91D1;&#x5927;&#x5E45;&#x5EA6;&#x8FDE;&#x5E74;&#x589E;&#x957F;&#xFF0C;&#x5F53;&#x7136;&#xFF0C;&#x968F;&#x7740;&#x623F;&#x4EF7;&#x7684;&#x589E;&#x957F;&#xFF0C;&#x571F;&#x5730;&#x62CD;&#x5356;&#x5355;&#x4EF7;&#x4E5F;&#x5728;&#x4E0A;&#x5347;&#xFF0C;&#x4F46;&#x662F;&#x6CA1;&#x6709;&#x4E0A;&#x5347;&#x7684;&#x592A;&#x8FC7;&#x79BB;&#x8C31;&#xFF0C;&#x56E0;&#x4E3A;&#x591A;&#x5730;&#x90FD;&#x91C7;&#x7528;&#x4E86;&#x9650;&#x4EF7;&#x8981;&#x6C42;&#x81EA;&#x6301;&#x7684;&#x5957;&#x8DEF;&#xFF0C;&#x4ECE;&#x8FD9;&#x4E2A;&#x8868;&#x683C;&#x53EF;&#x4EE5;&#x63A8;&#x65AD;&#x51FA;&#xFF0C;15~17&#x5E74;&#x4E2D;&#x56FD;&#x7684;&#x571F;&#x5730;&#x51FA;&#x8BA9;&#x901F;&#x5EA6;&#x6CA1;&#x6709;&#x51CF;&#x5C11;&#xFF0C;&#x81F3;&#x5C11;&#x4E5F;&#x5E94;&#x8BE5;&#x662F;&#x4E00;&#x4E2A;&#x6301;&#x5E73;&#x5E76;&#x52A0;&#x901F;&#x7684;&#x6570;&#x91CF;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x571F;&#x5730;&#x51FA;&#x8BA9;&#x7684;&#x6570;&#x91CF;&#x6CA1;&#x6709;&#x51FA;&#x73B0;&#x7A81;&#x7136;&#x51CF;&#x5C11;&#x7684;&#x7F3A;&#x53E3;&#xFF0C;&#x65E0;&#x6CD5;&#x7ED9;&#x623F;&#x4EF7;&#x5E26;&#x6765;&#x4F9B;&#x4E0D;&#x5E94;&#x6C42;&#x7684;&#x5411;&#x4E0A;&#x523A;&#x6FC0;&#x4F5C;&#x7528;&#x3002;</span></p><p><span>&#x90A3;&#x4E48;&#xFF0C;17&#x5E74;&#x571F;&#x5730;&#x51FA;&#x8BA9;&#x91D1;&#x989D;&#x5DF2;&#x7ECF;&#x521B;&#x51FA;&#x5386;&#x53F2;&#x65B0;&#x9AD8;&#xFF0C;18&#x5E74;&#x571F;&#x5730;&#x51FA;&#x8BA9;&#x7684;&#x901F;&#x5EA6;&#x6709;&#x6CA1;&#x6709;&#x5927;&#x5E45;&#x51CF;&#x5C11;&#x5462;&#xFF0C;&#x6CA1;&#x6709;&#x3002;&#x4E0D;&#x4EC5;&#x6CA1;&#x6709;&#xFF0C;&#x800C;&#x4E14;18&#x5E74;&#x7684;&#x571F;&#x5730;&#x51FA;&#x8BA9;&#x901F;&#x5EA6;&#x6BD4;&#x8FC5;&#x901F;&#x589E;&#x957F;&#x7684;17&#x5E74;&#xFF0C;&#x8FD8;&#x8981;&#x5FEB;&#xFF0C;&#x5FEB;&#x5230;&#x4E86;&#x4E00;&#x4E2A;&#x5413;&#x4EBA;&#x7684;&#x5730;&#x6B65;&#x6765;&#x8BD5;&#x56FE;&#x6291;&#x5236;&#x623F;&#x4EF7;&#x3002;</span></p><p><img class="" data-copyright="0" data-ratio="0.5694444444444444" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF7y1uSicHria14DhtSD3I0hIayOJDGmatS8pG6RdBZg8ywKAHRBLYdaicDAgOesasiaicibaBqduRiamQLqA/640?wx_fmt=png" data-type="png" data-w="720"></p><p><span>17&#x5E74;&#x7684;&#x571F;&#x5730;&#x51FA;&#x8BA9;&#x91D1;&#x5728;16&#x5E74;&#x7684;&#x57FA;&#x7840;&#x4E0A;&#xFF0C;&#x5927;&#x589E;40%&#xFF0C;&#x4ECE;3.7&#x4E07;&#x4EBF;&#x76F4;&#x63A5;&#x4E0A;&#x6DA8;&#x5230;5.2&#x4E07;&#x4EBF;&#xFF0C;&#x800C;&#x4ECA;&#x5E74;1~5&#x6708;&#xFF0C;&#x524D;50&#x5927;&#x57CE;&#x5E02;&#x7684;&#x571F;&#x5730;&#x51FA;&#x8BA9;&#x91D1;&#xFF0C;&#x5728;17&#x5E74;&#x7684;&#x57FA;&#x7840;&#x4E0A;&#xFF0C;&#x540C;&#x6BD4;&#x518D;&#x589E;&#x52A0;57.6%&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x8BF4;&#xFF0C;&#x5982;&#x679C;&#x4E0B;&#x534A;&#x5E74;&#x8FD8;&#x7EF4;&#x6301;&#x8FD9;&#x4E2A;&#x540C;&#x6BD4;&#x589E;&#x901F;&#x7684;&#x8BDD;&#xFF0C;18&#x5E74;&#x7684;&#x571F;&#x5730;&#x51FA;&#x8BA9;&#x91D1;&#x603B;&#x989D;&#xFF0C;&#x4F1A;&#x8FBE;&#x5230;7.9&#x4E07;&#x4EBF;&#x5DE6;&#x53F3;&#x3002;&#x3002;&#x3002;</span></p><p><span>&#x8FD9;&#x4E2A;&#x52A0;&#x5FEB;&#x63A8;&#x51FA;&#x571F;&#x5730;&#x7684;&#x901F;&#x5EA6;&#xFF0C;&#x660E;&#x663E;&#x4F1A;&#x6291;&#x5236;&#x672A;&#x6765;&#x7684;&#x623F;&#x4EF7;&#xFF0C;&#x6309;&#x7167;&#x4E2D;&#x56FD;&#x60EF;&#x4F8B;&#xFF0C;&#x4E00;&#x5757;&#x571F;&#x5730;&#x4ECE;&#x62CD;&#x5356;&#x6210;&#x529F;&#x5230;&#x62FF;&#x5230;&#x9884;&#x552E;&#x8BC1;&#x5165;&#x5E02;&#x9500;&#x552E;&#xFF0C;&#x5927;&#x6982;&#x9700;&#x8981;1.5~2&#x5E74;&#x65F6;&#x95F4;&#xFF0C;&#x4E00;&#x65E6;&#x5F00;&#x59CB;&#x9884;&#x552E;&#x5165;&#x5E02;&#xFF0C;&#x5C31;&#x4F1A;&#x5BF9;&#x5E02;&#x4EF7;&#x6784;&#x6210;&#x6C89;&#x91CD;&#x7684;&#x538B;&#x529B;&#xFF0C;&#x571F;&#x5730;&#x62CD;&#x5356;&#x660E;&#x663E;&#x589E;&#x901F;&#x5927;&#x6982;&#x662F;17&#x5E74;&#x4E2D;&#x4E0B;&#x65EC;&#x5F00;&#x59CB;&#xFF0C;&#x5230;&#x4ECA;&#x5929;18&#x5E74;&#x4E2D;&#x65EC;&#xFF0C;&#x90A3;&#x4E48;&#x8FD9;&#x6279;&#x571F;&#x5730;&#x5927;&#x6982;&#x5C31;&#x662F;19&#x5E74;&#x4E2D;&#x4E0B;&#x65EC;&#x5DE6;&#x53F3;&#x5165;&#x5E02;&#x5427;&#xFF0C;&#x5927;&#x5BB6;&#x53EF;&#x4EE5;&#x6839;&#x636E;&#x6570;&#x636E;&#x81EA;&#x884C;&#x4F30;&#x7B97;&#x4E00;&#x4E0B;&#x3002;</span></p><p><span>&#x5176;&#x4E2D;&#xFF0C;18&#x5E74;1~5&#x6708;&#x571F;&#x5730;&#x51FA;&#x8BA9;&#x91D1;&#x589E;&#x901F;&#x51A0;&#x519B;&#x4E3A;&#x676D;&#x5DDE;&#xFF0C;&#x540C;&#x6BD4;&#x4E0A;&#x6DA8;246%&#xFF0C;&#x571F;&#x62CD;&#x901F;&#x5EA6;&#x8FDC;&#x8FDC;&#x5FEB;&#x4E8E;17&#x5E74;&#xFF0C;&#x8FD9;&#x6279;&#x5730;&#x7684;&#x5165;&#x5E02;&#x65F6;&#x95F4;&#x53EF;&#x4EE5;&#x7CBE;&#x786E;&#x5230;2020&#x5E74;&#x4E2D;&#x4E0A;&#x65EC;&#xFF0C;&#x676D;&#x5DDE;&#x7684;&#x670B;&#x53CB;&#x81EA;&#x884C;&#x6CE8;&#x610F;&#x3002;</span></p><p><span>&#x4ECE;&#x4E2D;&#x671F;&#x9760;&#x571F;&#x5730;&#x7684;&#x89D2;&#x5EA6;&#x51FA;&#x53D1;&#xFF0C;&#x8FD1;&#x671F;&#x7206;&#x53D1;&#x5F0F;&#x589E;&#x957F;&#x7684;&#x571F;&#x5730;&#x62CD;&#x5356;&#x6570;&#x91CF;&#xFF0C;&#x4F1A;&#x5728;1.5~2&#x5E74;&#x4E4B;&#x540E;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;2020&#x5E74;&#x5BF9;&#x623F;&#x4EF7;&#x6784;&#x6210;&#x5F3A;&#x5927;&#x538B;&#x529B;&#x3002;</span></p><section class="_135editor" data-id="85638" data-tools="135&#x7F16;&#x8F91;&#x5668;"><section class="layout"><section><span class="135brush" data-brushtype="text">&#x957F;&#x671F;&#x9760;&#x4EBA;&#x53E3;</span></section></section></section><p><span>&#x7136;&#x540E;&#x8FDB;&#x5165;&#x6211;&#x4EEC;&#x4ECA;&#x5929;&#x7684;&#x91CD;&#x5934;&#x620F;&#x4E86;&#xFF0C;&#x957F;&#x671F;&#x9760;&#x4EBA;&#x53E3;&#xFF0C;&#x623F;&#x5B50;&#x7684;&#x6839;&#x6E90;&#x5728;&#x4E8E;&#x4EBA;&#x53E3;&#xFF0C;&#x4EBA;&#x53E3;&#x7684;&#x591A;&#x5BE1;&#x624D;&#x662F;&#x51B3;&#x5B9A;&#x623F;&#x4EF7;&#x7684;&#x7EC8;&#x6781;&#x56E0;&#x7D20;&#x3002;</span></p><p><span>&#x5173;&#x4E8E;&#x4E2D;&#x56FD;&#x7684;&#x5386;&#x5E74;&#x51FA;&#x751F;&#x4EBA;&#x53E3;&#x6570;&#x636E;&#xFF0C;&#x641C;&#x96C6;&#x7684;&#x5F88;&#x8270;&#x96BE;&#xFF0C;&#x800C;&#x4E14;&#x4E2D;&#x56FD;&#x76EE;&#x524D;&#x6709;&#x4E8C;&#x4E2A;&#x7248;&#x672C;&#xFF0C;&#x4E00;&#x4E2A;&#x662F;&#x4EBA;&#x53E3;&#x666E;&#x67E5;&#x7248;&#x672C;&#xFF0C;&#x4E00;&#x4E2A;&#x662F;&#x56FD;&#x5BB6;&#x7EDF;&#x8BA1;&#x5C40;&#x7248;&#x672C;&#xFF0C;&#x4E3A;&#x5565;&#x4F1A;&#x6709;&#x4E8C;&#x4E2A;&#x7248;&#x672C;&#x5462;&#xFF0C;&#x56E0;&#x4E3A;&#x5F53;&#x5E74;&#x8BA1;&#x751F;&#x80CC;&#x666F;&#x4E0B;&#xFF0C;&#x4EBA;&#x53E3;&#x666E;&#x67E5;&#x51FA;&#x6765;&#x7684;&#x51FA;&#x751F;&#x4EBA;&#x53E3;&#x6570;&#x636E;&#x5B9E;&#x5728;&#x662F;&#x592A;&#x5C11;&#x4E86;&#xFF0C;&#x6240;&#x4EE5;&#x7EDF;&#x8BA1;&#x5C40;&#x76F4;&#x63A5;&#x6839;&#x636E;&#x5176;&#x4ED6;&#x793E;&#x4F1A;&#x6307;&#x6807;&#x8FDB;&#x884C;&#x4E86;&#x4FEE;&#x6539;&#x7136;&#x540E;&#x516C;&#x5E03;&#xFF0C;&#x7406;&#x7531;&#x662F;&#x8017;&#x8D44;60&#x4EBF;&#xFF0C;&#x52A8;&#x5458;600&#x4E07;&#x4EBA;&#x7684;&#x4EBA;&#x53E3;&#x666E;&#x67E5;&#x4E00;&#x5B9A;&#x67E5;&#x9519;&#x4E86;&#xFF0C;&#x6709;&#x5F88;&#x591A;&#x9ED1;&#x6237;&#x6CA1;&#x67E5;&#x51FA;&#x6765;&#x3002;</span></p><p><span>&#x4F8B;&#x5982;2000&#x5E74;&#x4EBA;&#x53E3;&#x666E;&#x67E5;&#x663E;&#x793A;&#x751F;&#x80B2;&#x7387;&#x53EA;&#x6709;1.22&#xFF0C;&#x51FA;&#x751F;&#x4EBA;&#x53E3;&#x53EA;&#x6709;1379&#x4E07;&#xFF0C;&#x4F46;&#x662F;&#x7EDF;&#x8BA1;&#x5C40;&#x548C;&#x8BA1;&#x751F;&#x59D4;&#x76F4;&#x63A5;&#x5426;&#x51B3;&#x4E86;&#x4EBA;&#x53E3;&#x666E;&#x67E5;&#x7684;&#x6570;&#x636E;&#xFF0C;&#x628A;&#x751F;&#x80B2;&#x7387;&#x4FEE;&#x6539;&#x4E3A;1.8&#xFF0C;&#x51FA;&#x751F;&#x4EBA;&#x53E3;&#x4FEE;&#x6539;&#x4E3A;1771&#x4E07;&#x4EBA;&#x3002;</span></p><p><span>&#x5230;&#x5E95;&#x662F;&#x4EE5;&#x4EBA;&#x53E3;&#x666E;&#x67E5;&#x6570;&#x636E;&#x4E3A;&#x51C6;&#xFF0C;&#x8FD8;&#x662F;&#x4EE5;&#x8BA1;&#x751F;&#x59D4;&#x6570;&#x636E;&#x4E3A;&#x51C6;&#xFF0C;&#x6211;&#x4ECA;&#x5929;&#x67E5;&#x4E86;&#x4E00;&#x6574;&#x5929;&#x7684;&#x8D44;&#x6599;&#xFF0C;&#x6700;&#x540E;&#x51B3;&#x5B9A;&#x4EE5;&#x4EBA;&#x53E3;&#x666E;&#x67E5;&#x7684;&#x6570;&#x636E;&#x4E3A;&#x51C6;&#xFF0C;&#x5176;&#x7406;&#x7531;&#x662F;1990-2000&#x5E74;&#x7EDF;&#x8BA1;&#x5C40;&#x4FEE;&#x6539;&#x540E;&#x7684;&#x51FA;&#x751F;&#x6570;&#x636E;&#xFF0C;&#x548C;2010&#x5E74;&#x4E4B;&#x540E;&#x7684;&#x5404;&#x9879;&#x4EBA;&#x53E3;&#x6570;&#x636E;&#x90FD;&#x5BF9;&#x4E0D;&#x4E0A;&#x53F7;&#xFF0C;&#x4EBA;&#x4E3A;&#x589E;&#x52A0;&#x7684;4000&#x4E07;&#x4EBA;&#x53E3;&#x6570;&#x636E;&#xFF0C;&#x6070;&#x597D;&#x5C31;&#x662F;2010&#x5E74;&#x4E4B;&#x540E;&#x5BF9;&#x4E0D;&#x4E0A;&#x53F7;&#x7684;&#x4EBA;&#x53E3;&#x6570;&#x636E;&#xFF0C;&#x5177;&#x4F53;&#x5206;&#x6790;&#x8FC7;&#x7A0B;&#x53C2;&#x89C1;2017&#x5E74;12&#x6708;&#x53D1;&#x8868;&#x5728;&#x300A;&#x793E;&#x4F1A;&#x79D1;&#x5B66;&#x8BBA;&#x575B;&#x300B;&#x4E0A;&#x7684;&#x300A;&#x4E2D;&#x56FD;&#x5927;&#x9646;&#x5F53;&#x4E0B;&#x4EBA;&#x53E3;&#x5B9E;&#x8BC1;&#x7814;&#x7A76;--2016&#x5E74;&#x4E2D;&#x56FD;&#x53EA;&#x6709;12.8&#x4EBF;&#x4EBA;&#x300B;&#x4E00;&#x6587;&#x3002;</span></p><p><span>&#x53E6;&#x5916;&#x8FD8;&#x6709;&#x4E00;&#x4E2A;&#x8BC1;&#x636E;&#x5C31;&#x662F;&#xFF0C;&#x4ECE;2010&#x5E74;&#x5230;2014&#x5E74;&#xFF0C;&#x56FD;&#x5BB6;&#x7EDF;&#x8BA1;&#x5C40;&#x5404;&#x5E74;&#x7684;&#x62BD;&#x6837;&#x751F;&#x80B2;&#x7387;&#x5206;&#x522B;&#x4E3A;1.18&#x3001;1.04&#x3001;1.26&#x3001;1.24&#x3001;1.27&#xFF0C;&#x5E73;&#x5747;&#x4E3A;1.20&#xFF0C;&#x90A3;&#x4F60;&#x8BF4;&#x8BF4;2000&#x5E74;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x628A;&#x4EBA;&#x53E3;&#x666E;&#x67E5;&#x7684;1.22&#x751F;&#x80B2;&#x7387;&#x76F4;&#x63A5;&#x62CD;&#x8111;&#x888B;&#x4FEE;&#x6539;&#x4E3A;1.8&#x7684;&#x4F9D;&#x636E;&#x4F55;&#x5728;&#xFF0C;&#x5728;&#x540C;&#x4E00;&#x6B3E;&#x751F;&#x80B2;&#x653F;&#x7B56;&#x4E0B;&#xFF0C;&#x4EBA;&#x53E3;&#x51FA;&#x751F;&#x7387;&#x5E94;&#x8BE5;&#x662F;&#x7A33;&#x5B9A;&#x4E14;&#x7F13;&#x7F13;&#x53D8;&#x5316;&#x7684;&#x624D;&#x5BF9;&#xFF0C;&#x4EBA;&#x53E3;&#x7684;&#x751F;&#x80B2;&#x4E60;&#x60EF;&#x4E0D;&#x53EF;&#x80FD;&#x8F7B;&#x6613;&#x88AB;&#x6539;&#x53D8;&#x3002;</span></p><p><span>&#x8FD8;&#x6709;&#x4E00;&#x70B9;&#x5C31;&#x662F;&#xFF0C;2014&#x5E74;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x8BA1;&#x751F;&#x59D4;&#x7684;&#x4E13;&#x5BB6;&#x4FE1;&#x53E3;&#x5F00;&#x6CB3;&#x8BF4;&#x5982;&#x679C;&#x5F00;&#x653E;&#x5168;&#x9762;&#x4E8C;&#x80CE;&#xFF0C;&#x4E2D;&#x56FD;&#x6BCF;&#x5E74;&#x7684;&#x51FA;&#x751F;&#x4EBA;&#x53E3;&#x4F1A;&#x8FBE;&#x5230;4995&#x4E07;&#x4EBA;&#xFF0C;&#x800C;&#x5F00;&#x653E;&#x540E;&#xFF0C;&#x5B9E;&#x9645;&#x6570;&#x636E;&#x662F;1665&#x4E07;&#x4EBA;&#xFF0C;&#x8FD9;&#x5DEE;&#x8DDD;&#x7B80;&#x76F4;&#x6CA1;&#x8C31;&#x4E86;&#xFF0C;&#x8FD9;&#x5E2E;&#x4E13;&#x5BB6;&#x5F53;&#x5E74;&#x62CD;&#x8111;&#x888B;&#x4E71;&#x6539;&#x7684;&#x6570;&#x636E;&#x80FD;&#x7528;&#x5417;&#xFF1F;</span></p><p><span>&#x6240;&#x4EE5;&#xFF0C;&#x7D2B;&#x7AF9;&#xFF08;&#x516C;&#x4F17;&#x53F7;&#xFF1A;&#x7D2B;&#x7AF9;&#x5F20;&#x5148;&#x751F;&#xFF09;&#x51B3;&#x5B9A;&#x91C7;&#x7528;&#x4EBA;&#x53E3;&#x666E;&#x67E5;&#x7248;&#x672C;&#x7684;&#x6570;&#x636E;&#xFF0C;&#x5177;&#x4F53;&#x6570;&#x636E;&#x4E3A;&#x7F51;&#x7EDC;&#x67E5;&#x8BE2;&#xFF0C;&#x53EF;&#x80FD;&#x548C;&#x7CBE;&#x786E;&#x6570;&#x5B57;&#x6709;&#x6240;&#x51FA;&#x5165;&#xFF0C;&#x4F46;&#x662F;&#x5927;&#x7684;&#x8D8B;&#x52BF;&#xFF0C;&#x8FD8;&#x662F;&#x53EF;&#x4EE5;&#x770B;&#x51FA;&#x6765;&#x7684;&#x3002;</span></p><p><img class="" data-copyright="0" data-ratio="0.6068773234200744" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF7y1uSicHria14DhtSD3I0hIaQwDbpqAw1pZkZtqYKsv2TSd46Owyxe3yF644ic5XECkPFH76dAOb1SA/640?wx_fmt=png" data-type="png" data-w="1076"></p><p><span>&#x65B0;&#x4E2D;&#x56FD;&#x6210;&#x7ACB;&#x4EE5;&#x6765;&#xFF0C;&#x5A74;&#x513F;&#x7684;&#x51FA;&#x751F;&#x4E0D;&#x662F;&#x7F13;&#x6162;&#x5E73;&#x548C;&#x7684;&#x9010;&#x5E74;&#x4E0D;&#x53D8;&#xFF0C;&#x800C;&#x662F;&#x6709;&#x4E09;&#x6CE2;&#x5A74;&#x513F;&#x6F6E;&#xFF0C;&#x7B2C;&#x4E00;&#x6CE2;&#x5A74;&#x513F;&#x6F6E;&#x662F;1962-1972&#x5E74;&#xFF0C;&#x51FA;&#x73B0;&#x4E86;&#x4E00;&#x6CE2;&#x51FA;&#x751F;&#x72C2;&#x6F6E;&#xFF0C;&#x4E3B;&#x8981;&#x5F97;&#x76CA;&#x4E8E;&#x89E3;&#x653E;&#x540E;&#x751F;&#x6D3B;&#x6C34;&#x5E73;&#x7684;&#x63D0;&#x5347;&#xFF0C;&#x4EE5;&#x53CA;1959-1961&#x5E74;&#x4E09;&#x5E74;&#x81EA;&#x7136;&#x707E;&#x5BB3;&#xFF0C;&#x4E2D;&#x56FD;&#x4EBA;&#x53E3;&#x51FA;&#x73B0;&#x53F2;&#x65E0;&#x524D;&#x4F8B;&#x7684;&#x8D1F;&#x589E;&#x957F;&#xFF0C;&#x6BDB;&#x4E3B;&#x5E2D;&#x53F7;&#x53EC;&#x4EBA;&#x591A;&#x529B;&#x91CF;&#x5927;&#xFF0C;&#x9F13;&#x52B1;&#x591A;&#x751F;&#x7684;&#x653F;&#x7B56;&#x5BFC;&#x81F4;&#x3002;</span></p><p><span>&#x7B2C;&#x4E8C;&#x6CE2;&#x5A74;&#x513F;&#x6F6E;&#x5728;1982-1992&#x5E74;&#x9644;&#x8FD1;&#xFF0C;&#x4E3B;&#x8981;&#x539F;&#x56E0;&#x5C31;&#x662F;&#x7B2C;&#x4E00;&#x6CE2;&#x5A74;&#x513F;&#x6F6E;&#x7684;&#x5EF6;&#x7EED;&#xFF0C;&#x5B66;&#x540D;&#x6B21;&#x751F;&#x6F6E;&#xFF0C;&#x7B2C;&#x4E00;&#x6279;&#x5A74;&#x513F;&#x6F6E;&#x5230;&#x4E86;&#x80B2;&#x9F84;&#x9700;&#x8981;&#x751F;&#x5B69;&#x5B50;&#xFF0C;&#x4EC5;&#x6B64;&#x800C;&#x5DF2;&#x3002;&#x7B2C;&#x4E09;&#x6CE2;&#x5A74;&#x513F;&#x6F6E;&#x662F;&#x7B2C;&#x4E8C;&#x6CE2;&#x5A74;&#x513F;&#x6F6E;&#x7684;&#x518D;&#x5EF6;&#x7EED;&#xFF0C;&#x4E5F;&#x662F;20&#x5E74;&#xFF0C;&#x5728;2002~2012&#x5E74;&#x5B8C;&#x6210;&#x3002;</span></p><p><span>&#x8FD9;&#x4E09;&#x6CE2;&#x5A74;&#x513F;&#x6F6E;&#x7684;20&#x5E74;&#x5468;&#x671F;&#xFF0C;&#x5927;&#x5BB6;&#x53EF;&#x4EE5;&#x4ECE;&#x56FE;&#x8868;&#x770B;&#x5230;&#xFF0C;&#x5927;&#x6982;&#x6709;1&#x5E74;&#x5DE6;&#x53F3;&#x7684;&#x504F;&#x79FB;&#x8BEF;&#x5DEE;&#xFF0C;&#x4E0D;&#x8FC7;&#x4E3A;&#x4E86;&#x597D;&#x8BB0;&#xFF0C;&#x6211;&#x6682;&#x5B9A;&#x4E3A;20&#x5E74;&#x3002;</span></p><p><span>&#x8FD9;&#x91CC;&#x6211;&#x4EEC;&#x8FD8;&#x6709;&#x4E00;&#x4E2A;&#x95EE;&#x9898;&#xFF0C;&#x6309;&#x7167;&#x5A74;&#x513F;&#x6F6E;&#x7684;&#x89C4;&#x5F8B;&#xFF0C;2012&#x5E74;&#x4E4B;&#x540E;&#xFF0C;&#x4E2D;&#x56FD;&#x51FA;&#x751F;&#x4EBA;&#x53E3;&#x5E94;&#x8BE5;&#x65AD;&#x5D16;&#x5F0F;&#x4E0B;&#x8DCC;&#x624D;&#x5BF9;&#xFF0C;&#x4E3A;&#x4F55;&#x4FDD;&#x6301;&#x4E86;&#x4E00;&#x4E2A;&#x7A33;&#x5B9A;&#x7684;&#x6570;&#x503C;&#xFF0C;&#x800C;&#x4E0D;&#x50CF;&#x4E0A;&#x4E00;&#x6CE2;&#x4EBA;&#x53E3;&#x7A7A;&#x7A97;&#x671F;&#x90A3;&#x6837;&#x51FA;&#x73B0;&#x80A1;&#x707E;&#x5F0F;&#x7684;&#x4EBA;&#x53E3;&#x4E0B;&#x8DCC;&#x3002;</span></p><p><span>&#x90A3;&#x662F;&#x56E0;&#x4E3A;&#xFF0C;&#x5728;2013&#x5E74;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x56FD;&#x5BB6;&#x63A8;&#x51FA;&#x4E86;&#x5355;&#x72EC;&#x4E8C;&#x5B69;&#x653F;&#x7B56;&#xFF0C;&#x677E;&#x5F00;&#x4E86;&#x591A;&#x5E74;&#x7684;&#x8BA1;&#x5212;&#x751F;&#x80B2;&#x653F;&#x7B56;&#xFF0C;&#x8BD5;&#x56FE;&#x589E;&#x52A0;&#x51FA;&#x751F;&#x4EBA;&#x53E3;&#xFF0C;&#x800C;&#x5728;2015&#x5E74;&#x7684;&#x65F6;&#x5019;&#x66F4;&#x662F;&#x76F4;&#x63A5;&#x63A8;&#x51FA;&#x4E86;&#x5168;&#x9762;&#x4E8C;&#x5B69;&#x653F;&#x7B56;&#xFF0C;&#x963B;&#x6B62;&#x51FA;&#x751F;&#x4EBA;&#x53E3;&#x65AD;&#x5D16;&#x5F0F;&#x4E0B;&#x8DCC;&#x3002;&#x6839;&#x636E;&#x7EDF;&#x8BA1;&#x6570;&#x636E;&#xFF0C;2017&#x5E74;&#x4E8C;&#x5B69;&#x5360;&#x636E;&#x5168;&#x90E8;&#x51FA;&#x751F;&#x4EBA;&#x53E3;&#x7684;&#x6BD4;&#x91CD;&#x8FBE;&#x5230;&#x4E86;51.2%&#xFF0C;&#x6570;&#x91CF;&#x4E3A;883&#x4E07;&#x4EBA;&#xFF0C;&#x8FD9;&#x4E9B;&#x4E8C;&#x5B69;&#x7684;&#x51FA;&#x73B0;&#x624D;&#x633D;&#x6551;&#x4E86;&#x51FA;&#x751F;&#x4EBA;&#x53E3;&#x7684;&#x6570;&#x91CF;&#xFF0C;&#x8BA9;&#x51FA;&#x751F;&#x4EBA;&#x53E3;&#x52C9;&#x5F3A;&#x7EF4;&#x6301;&#x7A33;&#x5B9A;&#x4E0D;&#x81F3;&#x4E8E;&#x4E0B;&#x8DCC;&#xFF0C;&#x5982;&#x679C;&#x8FD8;&#x662F;&#x575A;&#x6301;&#x72EC;&#x751F;&#x5B50;&#x5973;&#x653F;&#x7B56;&#xFF0C;12&#x5E74;&#x4E4B;&#x540E;&#x7684;&#x4EBA;&#x53E3;&#x6570;&#x636E;&#x5FC5;&#x7136;&#x662F;&#x65AD;&#x5D16;&#x5F0F;&#x4E0B;&#x6ED1;&#x3002;</span></p><p><img class="" data-copyright="0" data-ratio="0.9519867549668874" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF7y1uSicHria14DhtSD3I0hIahQhOL9VG1buNmZiazezNBiceoxtufK07EOwgiaF3oY7FrO6L8spfa0HAg/640?wx_fmt=png" data-type="png" data-w="604"></p><p><span>&#x4EBA;&#x53E3;&#x6570;&#x636E;&#x6211;&#x4EEC;&#x65E2;&#x7136;&#x5DF2;&#x7ECF;&#x786E;&#x5B9A;&#xFF0C;&#x90A3;&#x4E48;&#x4E0B;&#x9762;&#x6211;&#x4EEC;&#x5C31;&#x5F00;&#x59CB;&#x5229;&#x7528;&#x4EBA;&#x53E3;&#x6570;&#x636E;&#x8FDB;&#x884C;&#x5206;&#x6790;&#x9884;&#x6D4B;&#x4E86;&#xFF0C;&#x8FD9;&#x4E2A;&#x6570;&#x636E;&#x641C;&#x96C6;&#x7684;&#x7279;&#x522B;&#x8F9B;&#x82E6;&#xFF0C;&#x4ECA;&#x5929;&#x5148;&#x62FF;&#x6765;&#x5206;&#x6790;&#x623F;&#x4EF7;&#xFF0C;&#x540E;&#x9762;&#x7D2B;&#x7AF9;&#xFF08;&#x516C;&#x4F17;&#x53F7;&#xFF1A;&#x7D2B;&#x7AF9;&#x5F20;&#x5148;&#x751F;&#xFF09;&#x4F1A;&#x62FF;&#x6765;&#x5206;&#x6790;&#x517B;&#x8001;&#x91D1;&#x95EE;&#x9898;&#x3002;</span></p><p><span>&#x6309;&#x7167;&#x7ECF;&#x6D4E;&#x89C4;&#x5F8B;&#xFF0C;20&#x5C81;&#x7684;&#x65F6;&#x5019;&#x662F;&#x4EBA;&#x751F;&#x4E2D;&#x7684;&#x8D2D;&#x623F;&#x9EC4;&#x91D1;&#x671F;&#xFF0C;&#x6240;&#x8C13;&#x7684;&#x4E08;&#x6BCD;&#x5A18;&#x5A5A;&#x623F;&#x9700;&#x6C42;&#xFF0C;&#x8FD8;&#x6709;&#x4E9B;&#x4EBA;&#x71AC;&#x5230;30&#x5C81;&#x9760;&#x81EA;&#x5DF1;&#x8D5A;&#x591F;&#x4E86;&#x9996;&#x4ED8;&#xFF0C;&#x8FD9;&#x5C5E;&#x4E8E;&#x4EBA;&#x4E2D;&#x7CBE;&#x82F1;&#xFF0C;&#x5927;&#x90E8;&#x5206;&#x4EBA;&#x90FD;&#x662F;20&#x5C81;&#x5DE6;&#x53F3;&#x7684;&#x65F6;&#x5019;&#x9760;&#x7236;&#x6BCD;&#x7ED9;&#x4E86;&#x9996;&#x4ED8;&#x624D;&#x4E70;&#x7684;&#x623F;&#xFF0C;&#x8981;&#x4E48;&#x5C31;&#x4E00;&#x8F88;&#x5B50;&#x4E70;&#x4E0D;&#x8D77;&#x4E86;&#xFF0C;&#x4E0D;&#x662F;&#x6BCF;&#x4E2A;&#x4EBA;&#x90FD;&#x9760;&#x81EA;&#x5DF1;&#x51D1;&#x591F;&#x9996;&#x4ED8;&#x7684;&#xFF0C;&#x5F88;&#x7F55;&#x89C1;&#x3002;&#x6240;&#x4EE5;&#x6211;&#x4EEC;&#x5047;&#x5B9A;&#xFF0C;&#x5A74;&#x513F;&#x6210;&#x957F;&#x5230;20&#x5C81;&#x5DE6;&#x53F3;&#xFF0C;&#x5C31;&#x5F00;&#x59CB;&#x5177;&#x6709;&#x4E86;&#x4E70;&#x623F;&#x9700;&#x6C42;&#xFF0C;&#x80FD;&#x4E70;&#x5F97;&#x8D77;&#x7684;&#xFF0C;&#x5E94;&#x8BE5;&#x5168;&#x4E70;&#x4E86;&#xFF0C;&#x4E70;&#x4E0D;&#x8D77;&#x7684;&#xFF0C;&#x540E;&#x9762;&#x518D;&#x4E70;&#x7684;&#x8D77;&#x7684;&#x6982;&#x7387;&#x5E76;&#x4E0D;&#x5927;&#x3002;</span></p><p><span>&#x6211;&#x4EEC;&#x77E5;&#x9053;&#xFF0C;&#x623F;&#x4EF7;&#x7684;&#x817E;&#x98DE;&#x662F;2001&#x5E74;&#x5F00;&#x59CB;&#x7684;&#xFF0C;&#x4E00;&#x76F4;&#x6301;&#x7EED;&#x5230;2011&#x5E74;&#x7ED3;&#x675F;&#xFF0C;&#x6211;&#x521A;&#x624D;&#x8D34;&#x4E86;&#x8FD9;&#x4E2A;&#x56FE;&#xFF0C;&#x4F46;&#x662F;&#x4F30;&#x8BA1;&#x4F60;&#x4EEC;&#x6CA1;&#x6709;&#x6CE8;&#x610F;&#x5230;&#x3002;</span></p><p><img class="" data-copyright="0" data-ratio="0.45305676855895194" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF7y1uSicHria14DhtSD3I0hIaEUtn8pyuedseFtZ4frhEUr20D8aWBH6IibYNbxCTVwtVTwyboN45Ltg/640?wx_fmt=png" data-type="png" data-w="916"></p><p><span>2000&#x5E74;&#x571F;&#x5730;&#x51FA;&#x8BA9;&#x91D1;&#x6570;&#x636E;&#x662F;595&#x4EBF;,&#x5728;2001&#x5E74;&#x76F4;&#x63A5;&#x53D8;&#x6210;1295&#x4EBF;&#xFF0C;&#x4E00;&#x5E74;&#x7FFB;&#x500D;&#x8FD9;&#x79CD;&#x70ED;&#x5EA6;&#x5C31;&#x7B97;16&#x5E74;&#x623F;&#x4EF7;&#x5927;&#x725B;&#x5E02;&#x4E5F;&#x8FDC;&#x8FDC;&#x6BD4;&#x4E0D;&#x4E0A;&#xFF0C;&#x800C;&#x4ED6;&#x8FDE;&#x7EED;&#x4E09;&#x5E74;&#xFF0C;&#x6BCF;&#x5E74;&#x7FFB;&#x756A;&#x3002;&#x3002;&#x3002;&#x6240;&#x4EE5;2001-2011&#x662F;&#x623F;&#x5730;&#x4EA7;&#x6807;&#x51C6;&#x7684;&#x5927;&#x725B;&#x5E02;&#xFF0C;&#x5728;2011&#x4E4B;&#x540E;&#xFF0C;&#x660E;&#x663E;&#x5C31;&#x6DA8;&#x4E0D;&#x52A8;&#x4E86;&#xFF0C;&#x5F00;&#x59CB;&#x6A2A;&#x76D8;&#x3002;</span></p><p><span>&#x8FD9;&#x4E2A;&#x65F6;&#x95F4;&#x5BF9;&#x5E94;&#x7684;&#xFF0C;&#x6B63;&#x597D;&#x662F;1982-1992&#x7684;&#x5A74;&#x513F;&#x6F6E;&#xFF0C;&#x4ED6;&#x4EEC;&#x521A;&#x6EE1;20&#x5C81;&#xFF0C;&#x6B63;&#x662F;&#x5BB6;&#x5EAD;&#x7ED9;&#x4ED6;&#x4EEC;&#x4E70;&#x623F;&#x5B50;&#x7ED3;&#x5A5A;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4ED6;&#x4EEC;&#x5BF9;&#x5E94;&#x7684;&#x4E70;&#x623F;&#x5468;&#x671F;&#x662F;2002-2012&#x5E74;&#xFF0C;&#x6240;&#x4EE5;&#x8FD9;&#x4E00;&#x9636;&#x6BB5;&#x7684;&#x623F;&#x4EF7;&#xFF0C;&#x7684;&#x786E;&#x662F;&#x4E0D;&#x5B58;&#x5728;&#x6CE1;&#x6CAB;&#x7684;&#xFF0C;&#x6211;&#x4EEC;&#x53EF;&#x4EE5;&#x770B;&#x5230;&#xFF0C;&#x8FD9;&#x9636;&#x6BB5;&#x4E0D;&#x7BA1;&#x9020;&#x591A;&#x5C11;&#x65B0;&#x623F;&#xFF0C;&#x4E0D;&#x7BA1;&#x5F53;&#x65F6;&#x8BF4;&#x6CE1;&#x6CAB;&#x591A;&#x5927;&#xFF0C;&#x540E;&#x6765;&#x90FD;&#x5356;&#x51FA;&#x53BB;&#x4E86;&#xFF0C;&#x800C;&#x4E14;&#x786E;&#x5B9E;&#x4E5F;&#x6709;&#x4EBA;&#x4F4F;&#xFF0C;&#x5E93;&#x5B58;&#x79EF;&#x538B;&#x5E76;&#x4E0D;&#x591A;&#xFF0C;&#x5C31;&#x662F;&#x8FD9;&#x4E2A;&#x539F;&#x56E0;&#x3002;</span></p><p><span>&#x6309;&#x7167;&#x51FA;&#x751F;&#x4EBA;&#x53E3;&#x56FE;&#xFF0C;1992-2002&#x5E74;&#x6709;&#x4E00;&#x6CE2;&#x7A7A;&#x7A97;&#x671F;&#xFF0C;&#x51FA;&#x751F;&#x4EBA;&#x53E3;&#x51FA;&#x73B0;&#x65AD;&#x5D16;&#x5F0F;&#x7684;&#x4E0B;&#x8DCC;&#xFF0C;&#x5176;&#x4E2D;&#x6700;&#x4F4E;&#x70B9;&#x662F;1999&#x5E74;&#xFF0C;&#x6309;&#x7406;&#x8BF4;&#xFF0C;2012&#x5E74;&#x4E4B;&#x540E;&#xFF0C;&#x697C;&#x5E02;&#x4F1A;&#x5904;&#x4E8E;&#x6F2B;&#x957F;&#x7684;&#x538B;&#x529B;&#x671F;&#xFF0C;&#x56E0;&#x4E3A;&#x9700;&#x6C42;&#x4E0D;&#x8DB3;&#x3002;</span></p><p><span>&#x800C;&#x5B9E;&#x9645;&#x4E0A;&#xFF0C;&#x4E5F;&#x786E;&#x5B9E;&#x662F;&#x8FD9;&#x6837;&#x7684;&#xFF0C;2012&#x5E74;&#x4E4B;&#x540E;&#xFF0C;&#x5168;&#x56FD;&#x697C;&#x5E02;&#x840E;&#x9761;&#x4E0D;&#x632F;&#xFF0C;&#x623F;&#x4EF7;&#x50CF;&#x6B7B;&#x9C7C;&#x4E00;&#x6837;&#x8EBA;&#x5728;&#x5730;&#x4E0A;&#xFF0C;&#x674E;&#x5609;&#x8BDA;&#x5728;2013&#x5E74;&#x5F00;&#x59CB;&#x5C31;&#x4E0D;&#x65AD;&#x7684;&#x51FA;&#x552E;&#x5927;&#x9646;&#x8D44;&#x4EA7;&#xFF0C;&#x6700;&#x540E;&#x6F14;&#x53D8;&#x6210;&#x201C;&#x4E0D;&#x8981;&#x8BA9;&#x674E;&#x5609;&#x8BDA;&#x8DD1;&#x4E86;&#x201D;&#x7684;&#x5A92;&#x4F53;&#x53E3;&#x53F7;&#xFF0C;&#x81F3;&#x4ECA;&#x4ED6;&#x4E5F;&#x6CA1;&#x6709;&#x4E70;&#x56DE;&#x6765;&#x3002;</span></p><p><span>&#x5230;2015&#x5E74;&#x521D;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4E2D;&#x56FD;&#x5927;&#x57CE;&#x5E02;&#x7684;&#x4F4F;&#x5B85;&#x7A7A;&#x7F6E;&#x7387;&#x5DF2;&#x7ECF;&#x8FBE;&#x5230;&#x4E86;&#x60CA;&#x4EBA;&#x7684;&#x5730;&#x6B65;&#xFF0C;&#x6839;&#x636E;2015&#x5E74;5&#x6708;&#x817E;&#x8BAF;&#x53D1;&#x8D77;&#x7684;&#x300A;2015&#x5E74;5&#x6708;&#x5168;&#x56FD;&#x57CE;&#x5E02;&#x4F4F;&#x623F;&#x5E02;&#x573A;&#x8C03;&#x67E5;&#x62A5;&#x544A;&#x300B;&#x663E;&#x793A;&#xFF0C;&#x4E2D;&#x56FD;&#x4E3B;&#x8981;&#x57CE;&#x5E02;&#x7684;&#x4F4F;&#x623F;&#x7A7A;&#x7F6E;&#x7387;&#x6574;&#x4F53;&#x6C34;&#x5E73;&#x5728;22%&#x5230;26%&#x4E4B;&#x95F4;&#x3002;</span></p><p><span>&#x8FD9;&#x4E2A;&#x7EA7;&#x522B;&#x7684;&#x4F4F;&#x623F;&#x7A7A;&#x7F6E;&#x7387;&#x4EE3;&#x8868;&#x4EC0;&#x4E48;&#x542B;&#x4E49;&#x5462;&#xFF0C;&#x6309;&#x7167;&#x56FD;&#x9645;&#x901A;&#x884C;&#x60EF;&#x4F8B;&#xFF0C;&#x5546;&#x54C1;&#x623F;&#x7A7A;&#x7F6E;&#x7387;&#x5728;5-10%&#x4E4B;&#x95F4;&#x4E3A;&#x5408;&#x7406;&#x533A;&#xFF0C;&#x7A7A;&#x7F6E;&#x7387;&#x5728;10-20%&#x4E4B;&#x95F4;&#x4E3A;&#x5371;&#x9669;&#x533A;&#xFF0C;&#x7A7A;&#x7F6E;&#x7387;&#x5728;20%&#x4EE5;&#x4E0A;&#x5C5E;&#x4E8E;&#x4E25;&#x91CD;&#x79EF;&#x538B;&#x533A;&#x3002;</span></p><p><span>&#x6362;&#x53E5;&#x8BDD;&#x8BF4;&#xFF0C;2015&#x5E74;5&#x6708;&#x7684;&#x4E2D;&#x56FD;&#x4F4F;&#x5B85;&#x5E02;&#x573A;&#xFF0C;&#x5C5E;&#x4E8E;&#x4E25;&#x91CD;&#x79EF;&#x538B;&#xFF0C;&#x623F;&#x4EF7;&#x975E;&#x5E38;&#x7684;&#x5371;&#x9669;&#xFF0C;&#x672C;&#x6765;&#x4E2D;&#x592E;&#x653F;&#x5E9C;&#x53EF;&#x80FD;&#x60F3;&#x8BA9;&#x5730;&#x4EA7;&#x81EA;&#x7531;&#x6D88;&#x5316;&#x6CE1;&#x6CAB;&#xFF0C;&#x5F53;&#x65F6;&#x4E2D;&#x592E;&#x7684;&#x7CBE;&#x529B;&#x4E2D;&#x5FC3;&#x5DF2;&#x7ECF;&#x8F6C;&#x79FB;&#x5230;&#x4E86;&#x80A1;&#x5E02;&#x4E0A;&#xFF0C;&#x8BD5;&#x56FE;&#x7528;&#x725B;&#x5E02;+&#x6CE8;&#x518C;&#x5236;&#x6765;&#x523A;&#x6FC0;&#x7ECF;&#x6D4E;&#xFF0C;&#x6446;&#x8131;&#x5730;&#x4EA7;&#x7ED1;&#x67B6;&#x3002;&#x4F46;&#x662F;&#x5948;&#x4F55;2015&#x5E74;6&#x6708;&#xFF0C;A&#x80A1;&#x5D29;&#x76D8;&#x4E86;&#xFF0C;&#x56FD;&#x5BB6;&#x961F;&#x4E8C;&#x4E07;&#x4EBF;&#x51B2;&#x8FDB;&#x53BB;&#x4E5F;&#x65E0;&#x6CD5;&#x633D;&#x56DE;&#x5927;&#x5C40;&#x3002;</span></p><p><span>&#x6700;&#x7EC8;&#xFF0C;2015&#x5E74;&#x5E95;&#xFF0C;&#x4E2D;&#x592E;&#x5F7B;&#x5E95;&#x653E;&#x5F03;&#x4E86;&#x80A1;&#x5E02;&#xFF0C;&#x91CD;&#x65B0;&#x6361;&#x56DE;&#x623F;&#x5730;&#x4EA7;&#x6765;&#x62C9;&#x5347;&#x7ECF;&#x6D4E;&#xFF0C;&#x4E8E;&#x662F;&#x5728;2015&#x5E74;&#x5E95;&#xFF0C;&#x6380;&#x8D77;&#x4E86;&#x4E00;&#x6CE2;&#x5730;&#x4EA7;&#x725B;&#xFF0C;&#x7528;&#x6765;&#x5BF9;&#x51B2;&#x80A1;&#x707E;&#x5BF9;&#x7ECF;&#x6D4E;&#x7684;&#x4E0D;&#x5229;&#x5F71;&#x54CD;&#x3002;&#x4E5F;&#x5C31;&#x662F;&#x5927;&#x5BB6;&#x8033;&#x719F;&#x80FD;&#x8BE6;&#x7684;&#x53BB;&#x5E93;&#x5B58;&#x8FD0;&#x52A8;&#xFF0C;&#x600E;&#x4E48;&#x53BB;&#x5E93;&#x5B58;&#xFF0C;&#x6DA8;&#x4EF7;&#x5236;&#x9020;&#x6050;&#x614C;&#x624D;&#x80FD;&#x53BB;&#x5E93;&#x5B58;&#x3002;</span></p><p><span>&#x6240;&#x4EE5;&#xFF0C;2002-2012&#x5E74;&#x7684;&#x5730;&#x4EA7;&#x725B;&#xFF0C;&#x6CA1;&#x4EBA;&#x8BF4;&#x662F;&#x6CE1;&#x6CAB;&#xFF0C;&#x800C;&#x8FD9;16&#x5E74;&#x81F3;&#x4ECA;&#x7684;&#x5730;&#x4EA7;&#x725B;&#xFF0C;&#x5C5E;&#x4E8E;&#x6807;&#x51C6;&#x7684;&#x6CE1;&#x6CAB;&#xFF0C;&#x56E0;&#x4E3A;&#x8D27;&#x5E01;&#x548C;&#x571F;&#x5730;&#x653F;&#x7B56;&#x53EF;&#x4EE5;&#x4E00;&#x65F6;&#x523A;&#x6FC0;&#xFF0C;&#x4F46;&#x662F;&#x5F52;&#x6839;&#x7ED3;&#x5E95;&#xFF0C;&#x8FD8;&#x662F;&#x8981;&#x770B;&#x4EBA;&#x53E3;&#x3002;</span></p><p><span>&#x4E0A;&#x4E00;&#x6CE2;&#x51FA;&#x751F;&#x4EBA;&#x53E3;&#x65AD;&#x5D16;&#x5F0F;&#x4E0B;&#x8DCC;&#xFF0C;&#x6700;&#x4F4E;&#x70B9;&#x51FA;&#x73B0;&#x5728;1999&#x5E74;&#xFF0C;&#x6839;&#x636E;20&#x5E74;&#x5DE6;&#x53F3;&#x7684;&#x5468;&#x671F;&#xFF0C;&#x5927;&#x6982;&#x5728;2019-2021&#x5E74;&#x9644;&#x8FD1;&#xFF0C;&#x8FD9;&#x6279;&#x4EBA;&#x4F1A;&#x4EA7;&#x751F;&#x5A5A;&#x623F;&#x9700;&#x6C42;&#xFF0C;&#x65B0;&#x751F;&#x4EE3;&#x63A5;&#x76D8;&#x4FA0;&#x7684;&#x6570;&#x91CF;&#x5E94;&#x8BE5;&#x662F;&#x5904;&#x4E8E;&#x5386;&#x53F2;&#x6700;&#x4F4E;&#x70B9;&#xFF0C;&#x7136;&#x540E;&#x624D;&#x5F00;&#x59CB;&#x53CD;&#x5F39;&#x3002;</span></p><p><span>&#x6839;&#x636E;&#x957F;&#x671F;&#x9760;&#x4EBA;&#x53E3;&#x7684;&#x7406;&#x8BBA;&#xFF0C;2019-2021&#x5E74;&#xFF0C;&#x4E2D;&#x56FD;&#x623F;&#x4EF7;&#x4F1A;&#x5904;&#x4E8E;&#x4E00;&#x4E2A;&#x6C89;&#x91CD;&#x7684;&#x538B;&#x529B;&#x533A;&#x95F4;&#x3002;</span></p><section class="_135editor" data-id="85638" data-tools="135&#x7F16;&#x8F91;&#x5668;"><section class="layout"><section><span class="135brush" data-brushtype="text">&#x603B;&#x7ED3;</span></section></section></section><p><span>&#x6839;&#x636E;&#x77ED;&#x671F;&#x9760;&#x91D1;&#x878D;&#x7406;&#x8BBA;&#xFF0C;&#x6211;&#x4EEC;&#x63A8;&#x51FA;&#xFF0C;&#x4E2D;&#x56FD;&#x623F;&#x4EF7;&#x5728;2019-2020&#x5E74;&#x4F1A;&#x627F;&#x53D7;&#x4E00;&#x6CE2;&#x5DE8;&#x5927;&#x7684;&#x538B;&#x529B;&#xFF0C;&#x4E3B;&#x8981;&#x538B;&#x529B;&#x6765;&#x6E90;&#x4E8E;&#x8D27;&#x5E01;&#x5316;&#x68DA;&#x6539;&#x62C6;&#x51FA;&#x7684;&#x571F;&#x5730;&#x63A8;&#x5411;&#x5E02;&#x573A;&#x9884;&#x552E;&#x4E4B;&#x65E5;&#x3002;</span></p><p><span>&#x6839;&#x636E;&#x4E2D;&#x671F;&#x9760;&#x571F;&#x5730;&#x7406;&#x8BBA;&#xFF0C;&#x4E2D;&#x56FD;&#x623F;&#x4EF7;&#x5728;2020&#x5E74;&#x4F1A;&#x627F;&#x53D7;&#x4E00;&#x6CE2;&#x5DE8;&#x5927;&#x7684;&#x538B;&#x529B;&#xFF0C;&#x4E3B;&#x8981;&#x538B;&#x529B;&#x6765;&#x6E90;&#x4E8E;&#x5728;2017&#x5E74;&#x4E2D;&#x65EC;&#x5230;2018&#x5E74;&#x4E2D;&#x65EC;&#x5BC6;&#x96C6;&#x63A8;&#x51FA;&#x7684;&#x571F;&#x5730;&#xFF0C;&#x5927;&#x6982;1.5-2&#x5E74;&#x4F1A;&#x9884;&#x552E;&#x8FDB;&#x5165;&#x5E02;&#x573A;&#x3002;</span></p><p><span>&#x6839;&#x636E;&#x957F;&#x671F;&#x9760;&#x4EBA;&#x53E3;&#x7406;&#x8BBA;&#xFF0C;&#x4E2D;&#x56FD;&#x623F;&#x4EF7;&#x5728;2019-2021&#x5E74;&#x5DE6;&#x53F3;&#x4F1A;&#x627F;&#x53D7;&#x4E00;&#x6CE2;&#x5DE8;&#x5927;&#x7684;&#x538B;&#x529B;&#xFF0C;&#x4E3B;&#x8981;&#x538B;&#x529B;&#x6765;&#x6E90;&#x4E8E;1999&#x5E74;&#x662F;&#x4E2D;&#x56FD;&#x51FA;&#x751F;&#x4EBA;&#x53E3;&#x7684;&#x6700;&#x4F4E;&#x70B9;&#xFF0C;&#x4ED6;&#x4EEC;&#x5927;&#x6982;20~22&#x5C81;&#x4F1A;&#x8FDB;&#x5165;&#x5A5A;&#x604B;&#x8D2D;&#x623F;&#x671F;&#xFF0C;&#x5BFC;&#x81F4;&#x8FD9;&#x671F;&#x95F4;&#x7684;&#x63A5;&#x76D8;&#x4FA0;&#x4EBA;&#x6570;&#x6700;&#x4F4E;&#x3002;</span></p><p><span>&#x800C;&#x518D;&#x6B21;&#x6839;&#x636E;&#x957F;&#x671F;&#x9760;&#x4EBA;&#x53E3;&#x7406;&#x8BBA;&#xFF0C;1992-1999&#x5E74;&#x4E2D;&#x56FD;&#x4EBA;&#x53E3;&#x662F;&#x65AD;&#x5D16;&#x5F0F;&#x4E0B;&#x8DCC;&#x8D8B;&#x52BF;&#xFF0C;&#x6700;&#x4F4E;&#x70B9;&#x662F;1999&#x5E74;&#xFF0C;&#x5BF9;&#x5E94;&#x7684;2012&#x5E74;&#x5F00;&#x59CB;&#xFF0C;&#x623F;&#x5730;&#x4EA7;&#x5E94;&#x8BE5;&#x4E00;&#x76F4;&#x5904;&#x4E8E;&#x718A;&#x5E02;&#x7684;&#x538B;&#x6291;&#x72B6;&#x6001;&#xFF0C;2015&#x5E74;&#x5546;&#x54C1;&#x623F;&#x5E93;&#x5B58;&#x79EF;&#x538B;&#x4E25;&#x91CD;&#x53EF;&#x4EE5;&#x8BC1;&#x660E;&#x8FD9;&#x4E00;&#x70B9;&#xFF0C;16&#x5E74;&#x91CD;&#x542F;&#x623F;&#x5730;&#x4EA7;&#x62C9;&#x5347;&#x623F;&#x4EF7;&#x662F;&#x4E8B;&#x51FA;&#x6709;&#x56E0;&#x8FEB;&#x4E8E;&#x65E0;&#x5948;&#xFF0C;&#x6240;&#x4EE5;&#x4E00;&#x65E6;&#x8D27;&#x5E01;&#x523A;&#x6FC0;&#x548C;&#x571F;&#x5730;&#x77ED;&#x7F3A;&#x56E0;&#x7D20;&#x90FD;&#x6392;&#x9664;&#x6389;&#x4E4B;&#x540E;&#xFF0C;&#x4F1A;&#x7ACB;&#x523B;&#x6253;&#x56DE;&#x539F;&#x5F62;&#x3002;</span></p><p><span>&#x7EFC;&#x4E0A;&#x6240;&#x8FF0;&#xFF0C;2019-2020&#x5E74;&#x5DE6;&#x53F3;&#xFF0C;&#x4E2D;&#x56FD;&#x623F;&#x4EF7;&#x53EF;&#x80FD;&#x4F1A;&#x8FCE;&#x6765;&#x4E00;&#x4E2A;&#x91CD;&#x8981;&#x4F4E;&#x70B9;&#xFF0C;&#x7136;&#x540E;&#x7B49;02&#x5E74;&#x4E4B;&#x540E;&#x51FA;&#x751F;&#x7684;&#x7B2C;&#x4E09;&#x6CE2;&#x5A74;&#x513F;&#x6F6E;&#x957F;&#x5927;&#x6210;&#x63A5;&#x76D8;&#x4FA0;&#x6765;&#x9876;&#x4F4F;&#x623F;&#x4EF7;&#x3002;</span></p></section></section></section><section><section></section><br></section></section><section>&#x89C9;&#x5F97;&#x6B64;&#x6587;&#x7684;&#x5206;&#x6790;&#x6709;&#x9053;&#x7406;&#xFF0C;&#x5BF9;&#x4F60;&#x6709;&#x6240;&#x5E2E;&#x52A9;&#x7684;&#xFF0C;&#x8BF7;&#x968F;&#x624B;&#x8F6C;&#x53D1;&#x3002;</section><p><span></span></p><p><span>&#x5F80;&#x671F;&#x56DE;&#x987E;<span>&#xFF08;&#x56DE;&#x590D;&#x201C;&#x76EE;&#x5F55;&#x201D;&#x5173;&#x952E;&#x8BCD;&#x53EF;&#x67E5;&#x770B;&#x66F4;&#x591A;&#xFF09;</span></span></p><p><span>&#x4E3A;&#x4EC0;&#x4E48;&#x4E2D;&#x56FD;&#x5FC5;&#x987B;&#x8D2D;&#x4E70;&#x7F8E;&#x56FD;&#x56FD;&#x503A;&#xFF1F;|&#xA0;</span><span>&#x79DF;&#x623F;&#x8D37;&#x6B3E;&#x4F1A;&#x5C06;&#x623F;&#x5B50;&#x62C6;&#x5206;&#x6210;&#x623F;&#x9AA8;&#x548C;&#x623F;&#x76AE;&#xA0;|&#xA0;&#x5B81;&#x6CE2;&#x8001;&#x864E;&#x4E8B;&#x4EF6;&#x9047;&#x96BE;&#x8005;&#x4E0D;&#x5E94;&#x8BE5;&#x5F97;&#x5230;&#x8D54;&#x507F;&#xA0;|</span><span>&#xA0;</span><span>&#x4E2D;&#x56FD;&#x7684;&#x623F;&#x4EF7;&#x4EC0;&#x4E48;&#x65F6;&#x5019;&#x4F1A;&#x5D29;&#x76D8;&#xFF1F;</span><span>|&#xA0;</span>&#x4F60;&#x6839;&#x672C;&#x4E0D;&#x77E5;&#x9053;&#x70DF;&#x8349;&#x516C;&#x53F8;&#x6709;&#x591A;&#x8D5A;&#x94B1;&#xA0;<span>|&#xA0;</span><span>&#x5982;&#x4F55;&#x628A;&#x81EA;&#x5BB6;&#x5B69;&#x5B50;&#x57F9;&#x517B;&#x6210;&#x4E00;&#x4E2A;&#x9876;&#x5C16;&#x4EBA;&#x624D;<span>&#xA0;|&#xA0;</span></span><span>&#x6211;&#x662F;&#x5982;&#x4F55;&#x4FDD;&#x8BC1;&#x81EA;&#x5DF1;&#x4E0D;&#x8FD1;&#x89C6;&#x7684;&#xA0;|&#xA0;</span>&#x9B4F;&#x5FE0;&#x8D24;&#x5176;&#x5B9E;&#x662F;&#x4E2A;&#x8D24;&#x81E3;<span>&#xA0;|&#xA0;2&#x5206;&#x949F;&#x4E86;&#x89E3;&#x4E2D;&#x56FD;50&#x5E74;&#x7684;&#x8270;&#x8F9B;&#x53D1;&#x5C55;&#x53F2;&#xA0;|&#x5386;&#x53F2;&#x6570;&#x636E;&#x8868;&#x660E;&#xFF1A;&#x4E2D;&#x56FD;&#x6700;&#x8D5A;&#x94B1;&#x7684;&#x804C;&#x4E1A;&#x5341;&#x5E74;&#x4E00;&#x4E2A;&#x8F6E;&#x56DE;&#xA0;|</span><span>&#x623F;&#x4EF7;&#x5927;&#x5229;&#x7A7A;&#xFF0C;&#x8D27;&#x5E01;&#x5316;&#x68DA;&#x6539;&#x6743;&#x9650;&#x88AB;&#x6536;&#x56DE;</span></p><p><img class="" data-copyright="0" data-ratio="0.36796875" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_jpg/vVoVQ59VnF7h0JZicpH4n94yIEZjsBy1Be3Jvicic41B5T3lIP7lUlrwHIF6neGuLz3WK4h2gzfEB5kVBQOLSCK9w/640?wx_fmt=jpeg" data-type="jpeg" data-w="1280" width="auto"></p>
				
				
								
				
						
			
