
<h1>
						
						上市公司的股权质押风险有多严重 | 夜报						
					</h1>
            
							
			
<p>&#x5927;&#x5BB6;&#x90FD;&#x77E5;&#x9053;&#xFF0C;&#x73B0;&#x5728;&#x6709;&#x5F88;&#x591A;&#x4E0A;&#x5E02;&#x516C;&#x53F8;&#x7684;&#x9AD8;&#x989D;&#x80A1;&#x6743;&#x8D28;&#x62BC;&#x6FD2;&#x4E34;&#x5E73;&#x4ED3;&#x7EBF;&#xFF0C;&#x95EE;&#x9898;&#x5F88;&#x4E25;&#x91CD;&#xFF0C;&#x4F46;&#x662F;&#x5F88;&#x591A;&#x4EBA;&#x53EF;&#x80FD;&#x4E0D;&#x77E5;&#x9053;&#x5230;&#x5E95;&#x6709;&#x591A;&#x4E25;&#x91CD;&#xFF0C;&#x6211;&#x8FD9;&#x91CC;&#x7ED9;&#x5927;&#x5BB6;&#x5217;&#x51E0;&#x4E2A;&#x6570;&#x636E;&#x3002;</p><p>&#x76EE;&#x524D;&#xFF0C;&#x6709;97&#x5BB6;&#x516C;&#x53F8;&#x7684;&#x5927;&#x80A1;&#x4E1C;&#xFF0C;&#x5176;&#x6240;&#x6301;&#x6709;&#x80A1;&#x4EFD;&#x7684;&#x8D28;&#x62BC;&#x6BD4;&#x4F8B;&#x662F;100%&#xFF0C;&#x5DF2;&#x7ECF;&#x5C5E;&#x4E8E;&#x65E0;&#x94B1;&#x53EF;&#x8865;&#xFF0C;&#x65E0;&#x80A1;&#x53EF;&#x8865;&#x7684;&#x72B6;&#x6001;&#x3002;&#x8DCC;&#x7834;&#x5E73;&#x4ED3;&#x7EBF;&#x4EE5;&#x53CA;&#x9760;&#x8FD1;&#x9884;&#x8B66;&#x7EBF;&#x7684;&#x80A1;&#x6743;&#x8D28;&#x62BC;&#x91D1;&#x989D;&#xFF0C;&#x603B;&#x5E02;&#x503C;&#x63A5;&#x8FD1;&#x4E07;&#x4EBF;&#x4EBA;&#x6C11;&#x5E01;&#x3002;</p><p>&#x8FD9;&#x5176;&#x4E2D;&#xFF0C;&#x7C7B;&#x4F3C;&#x4E8E;&#x4E50;&#x89C6;&#x7F51;&#x8D3E;&#x8DC3;&#x4EAD;&#x8FD9;&#x79CD;&#x6076;&#x610F;&#x5168;&#x90E8;&#x80A1;&#x6743;&#x8D28;&#x62BC;&#x7684;&#x53EA;&#x662F;&#x5C11;&#x6570;&#xFF0C;&#x7EDD;&#x5927;&#x90E8;&#x5206;&#x90FD;&#x662F;&#x88AB;&#x52A8;&#x8D28;&#x62BC;&#x7684;&#xFF0C;&#x4EC0;&#x4E48;&#x610F;&#x601D;&#x5462;&#xFF0C;&#x5C31;&#x662F;&#x6700;&#x5F00;&#x59CB;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x8FD9;&#x4E9B;&#x5927;&#x80A1;&#x4E1C;&#x53EF;&#x80FD;&#x53EA;&#x8D28;&#x62BC;&#x4E2A;50%&#x6216;&#x8005;70%&#x6240;&#x6301;&#x6709;&#x80A1;&#x4EFD;&#xFF0C;&#x4F46;&#x662F;&#x7B49;&#x80A1;&#x4EF7;&#x4E00;&#x8DEF;&#x4E0B;&#x8DCC;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x94F6;&#x884C;&#x5238;&#x5546;&#x7763;&#x4FC3;&#x8865;&#x4ED3;&#xFF0C;&#x5C31;&#x62FF;&#x81EA;&#x5DF1;&#x6301;&#x6709;&#x7684;&#x5176;&#x4ED6;&#x80A1;&#x4EFD;&#x8FDB;&#x884C;&#x8865;&#x5145;&#x8D28;&#x62BC;&#xFF0C;&#x4E00;&#x8DEF;&#x8865;&#x5145;&#x5230;100%&#x8D28;&#x62BC;&#x7387;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x5F7B;&#x5E95;&#x5931;&#x53BB;&#x8865;&#x4ED3;&#x80FD;&#x529B;&#xFF0C;&#x8FD9;&#x4E2A;&#x65F6;&#x5019;&#x80A1;&#x4EF7;&#x518D;&#x5411;&#x4E0B;&#x8DCC;&#xFF0C;&#x5C31;&#x4F1A;&#x5F15;&#x8D77;&#x5F3A;&#x5E73;&#x3002;</p><p>&#x4E00;&#x65E6;&#x89E6;&#x53D1;&#x5F3A;&#x5E73;&#xFF0C;&#x90A3;&#x5C31;&#x662F;&#x5F7B;&#x5E95;&#x5272;&#x8089;&#xFF0C;&#x81EA;&#x5DF1;&#x7838;&#x81EA;&#x5DF1;&#x7684;&#x80A1;&#xFF0C;&#x5F7B;&#x5E95;&#x5931;&#x53BB;&#x6D41;&#x52A8;&#x6027;&#xFF0C;&#x8FDE;&#x7EED;&#x8DCC;&#x505C;&#x540E;&#x4EE5;&#x8D85;&#x4F4E;&#x7684;&#x4EF7;&#x683C;&#x628A;&#x80A1;&#x4EFD;&#x5356;&#x7ED9;&#x522B;&#x4EBA;&#xFF0C;&#x4E3A;&#x4E86;&#x9632;&#x6B62;&#x8FD9;&#x4E00;&#x70B9;&#xFF0C;&#x73B0;&#x5728;&#x6709;&#x5F88;&#x591A;&#x5DF2;&#x7ECF;&#x8DCC;&#x7834;&#x5E73;&#x4ED3;&#x7EBF;&#x7684;&#x80A1;&#x7968;&#xFF0C;&#x5238;&#x5546;&#x5E76;&#x672A;&#x6267;&#x884C;&#x5F3A;&#x5E73;&#xFF0C;&#x56E0;&#x4E3A;&#x8D28;&#x62BC;&#x6570;&#x91CF;&#x592A;&#x5927;&#xFF0C;&#x5E73;&#x4E5F;&#x5E73;&#x4E0D;&#x6389;&#xFF0C;&#x53EA;&#x662F;&#x5728;&#x4E0D;&#x505C;&#x7684;&#x7763;&#x4FC3;&#x5927;&#x80A1;&#x4E1C;&#x8865;&#x94B1;&#x8BD5;&#x56FE;&#x548C;&#x5E73;&#x89E3;&#x51B3;&#x6B64;&#x4E8B;&#x3002;</p><p>&#x4F46;&#x662F;&#x73B0;&#x5728;&#x5F88;&#x591A;&#x5927;&#x80A1;&#x4E1C;&#x4E5F;&#x6CA1;&#x94B1;&#x4E86;&#xFF0C;&#x53EA;&#x80FD;&#x7231;&#x548B;&#x548B;&#x5730;&#xFF0C;&#x5238;&#x5546;&#x4E5F;&#x4E0D;&#x6562;&#x5F3A;&#x5E73;&#xFF0C;&#x53CC;&#x65B9;&#x5C31;&#x50F5;&#x6301;&#x5728;&#x90A3;&#x91CC;&#xFF0C;&#x4F46;&#x662F;&#x4E2D;&#x5C0F;&#x80A1;&#x4E1C;&#x7279;&#x522B;&#x5BB3;&#x6015;&#xFF0C;&#x5F3A;&#x5E73;&#x7684;&#x9634;&#x5F71;&#x4E00;&#x5929;&#x4E0D;&#x89E3;&#x9664;&#xFF0C;&#x8FD9;&#x4E2A;&#x80A1;&#x5C31;&#x4E00;&#x5929;&#x6B62;&#x4E0D;&#x4F4F;&#x8DCC;&#x52BF;&#xFF0C;&#x4E0D;&#x65AD;&#x4E0B;&#x8DCC;&#x7684;&#x80A1;&#x4EF7;&#xFF0C;&#x4F1A;&#x53CD;&#x8FC7;&#x6765;&#x8BA9;&#x8FD9;&#x4E2A;&#x80A1;&#x88AB;&#x5F3A;&#x5E73;&#x7684;&#x6982;&#x7387;&#x8D8A;&#x6765;&#x8D8A;&#x5927;&#x3002;&#x3002;&#x3002;</p><p>&#x6362;&#x6210;&#x7B80;&#x5355;&#x7684;&#x8BDD;&#x89E3;&#x91CA;&#x5C31;&#x662F;&#xFF0C;&#x5F88;&#x591A;&#x5927;&#x80A1;&#x4E1C;&#x5176;&#x5B9E;&#x5DF2;&#x7ECF;&#x7206;&#x4ED3;&#x4E86;&#xFF0C;&#x73B0;&#x5728;&#x62D6;&#x7740;&#x4E0D;&#x7ED9;&#x5F3A;&#x5E73;&#x800C;&#x5DF2;&#xFF0C;&#x80A1;&#x4EF7;&#x8981;&#x662F;&#x518D;&#x4E0A;&#x4E0D;&#x53BB;&#xFF0C;&#x8FD9;&#x9897;&#x6838;&#x5F39;&#x4E5F;&#x62D6;&#x4E0D;&#x4E86;&#x592A;&#x4E45;&#x4E86;&#xFF0C;&#x5230;&#x65F6;&#x5019;&#x5C31;&#x4E0D;&#x662F;&#x6162;&#x725B;&#x4E86;&#xFF0C;&#x662F;&#x5FEB;&#x718A;&#xFF0C;&#x6240;&#x4EE5;&#x6211;&#x76F8;&#x4FE1;&#x72EC;&#x89D2;&#x517D;&#x77ED;&#x671F;&#x662F;&#x4E0D;&#x6562;&#x518D;&#x4E0A;&#x4E86;&#x3002;</p><p>~~~~</p><p>&#x4ECA;&#x5929;&#x8FD8;&#x6709;&#x4E00;&#x4E2A;&#x91CD;&#x78C5;&#x65B0;&#x95FB;&#xFF0C;&#x8BB8;&#x5BB6;&#x5370;&#x4E70;&#x4E0B;FF&#xFF0C;&#x82B1;&#x8D39;67&#x4EBF;&#x6E2F;&#x5143;&#x5165;&#x80A1;45%&#xFF0C;&#x5F88;&#x591A;&#x4EBA;&#x53EF;&#x80FD;&#x4E0D;&#x77E5;&#x9053;FF&#x662F;&#x5565;&#xFF0C;&#x6211;&#x7ED9;&#x5927;&#x5BB6;&#x79D1;&#x666E;&#x4E00;&#x4E0B;&#xFF0C;&#x4E50;&#x89C6;&#x7F51;&#x8463;&#x4E8B;&#x957F;&#x8D3E;&#x8DC3;&#x4EAD;&#x629B;&#x5F03;&#x4E86;&#x56FD;&#x5185;&#x7684;&#x6240;&#x6709;&#x8D44;&#x4EA7;&#x548C;&#x8D1F;&#x503A;&#xFF0C;&#x76F4;&#x63A5;&#x8DD1;&#x5230;&#x7F8E;&#x56FD;&#x53BB;&#x4E86;&#xFF0C;&#x76EE;&#x524D;&#x552F;&#x4E00;&#x5728;&#x5F04;&#x7684;&#x5C31;&#x662F;&#x8FD9;&#x4E2A;FF&#x7535;&#x52A8;&#x6C7D;&#x8F66;&#x3002;</p><p>&#x8BF4;&#x5B9E;&#x8BDD;&#xFF0C;&#x8D3E;&#x8DC3;&#x4EAD;&#x521A;&#x628A;&#x5B59;&#x5B8F;&#x658C;&#x62D6;&#x8FDB;&#x4E50;&#x89C6;&#x7684;&#x6D51;&#x6C34;&#x91CC;&#xFF0C;&#x8BA9;&#x5B59;&#x5B8F;&#x658C;&#x4E8F;&#x4E86;&#x4E00;&#x767E;&#x591A;&#x4EBF;&#xFF0C;&#x6309;&#x7406;&#x8BF4;&#x540D;&#x58F0;&#x548C;&#x4FE1;&#x8A89;&#x90FD;&#x5DF2;&#x7ECF;&#x70C2;&#x5927;&#x8857;&#x4E86;&#xFF0C;&#x7406;&#x5E94;&#x4E00;&#x5206;&#x94B1;&#x878D;&#x4E0D;&#x5230;&#x76F4;&#x63A5;&#x7834;&#x4EA7;&#x624D;&#x5BF9;&#x3002;&#x8FD9;&#x79CD;&#x65F6;&#x523B;&#xFF0C;&#x4ED6;&#x90A3;&#x4E2A;&#x5565;FF&#x7535;&#x52A8;&#x6C7D;&#x8F66;&#x516C;&#x53F8;&#xFF0C;&#x5C45;&#x7136;&#x8FD8;&#x80FD;&#x62C9;&#x6765;&#x8BB8;&#x5BB6;&#x5370;&#x7684;67&#x4EBF;&#x6E2F;&#x5143;&#x3002;</p><p>&#x522B;&#x7684;&#x4E0D;&#x8BF4;&#xFF0C;&#x8FD9;&#x4E2A;&#x878D;&#x8D44;&#x80FD;&#x529B;&#x548C;&#x5FFD;&#x60A0;&#x7684;&#x529F;&#x529B;&#xFF0C;&#x6211;&#x662F;&#x771F;&#x7684;&#x670D;&#xFF0C;&#x8D3E;&#x8DC3;&#x4EAD;&#x4ED6;&#x8FD8;&#x771F;&#x662F;&#x4E2A;&#x4EBA;&#x624D;&#xFF0C;&#x4E00;&#x822C;&#x4EBA;&#x8FD8;&#x771F;&#x7684;&#x505A;&#x4E0D;&#x5230;&#x8FD9;&#x79CD;&#x6210;&#x679C;&#x3002;</p><p>&#x9996;&#x5148;&#xFF0C;&#x6211;&#x5BF9;&#x8D3E;&#x8DC3;&#x4EAD;&#x8BF4;&#x4E00;&#x58F0;&#x4F69;&#x670D;&#xFF0C;&#x771F;&#x7684;&#x662F;&#x5389;&#x5BB3;&#xFF0C;&#x7136;&#x540E;&#xFF0C;&#x6211;&#x795D;&#x8BB8;&#x5BB6;&#x5370;&#x597D;&#x8FD0;&#xFF0C;&#x5C31;&#x7B97;&#x94B1;&#x90FD;&#x662F;&#x8BB8;&#x5BB6;&#x5370;&#x7684;&#xFF0C;&#x4E5F;&#x7ECF;&#x4E0D;&#x4F4F;&#x8FD9;&#x4E48;&#x6D6A;&#x8D39;&#x554A;&#xFF0C;&#x4F60;&#x6709;&#x8FD9;&#x4E2A;&#x94B1;&#xFF0C;&#x4E3A;&#x5565;&#x4E0D;&#x4E70;&#x7279;&#x65AF;&#x62C9;&#x3002;</p><p>~~~</p><p>&#x4ECA;&#x5929;A&#x80A1;&#xFF0C;&#x5C5E;&#x4E8E;&#x9AD8;&#x5F00;&#x4F4E;&#x8D70;&#xFF0C;&#x9AD8;&#x5F00;&#x7684;&#x539F;&#x56E0;&#x5C31;&#x662F;&#x5468;&#x672B;&#x7684;&#x5B9A;&#x5411;&#x964D;&#x51C6;&#xFF0C;&#x56E0;&#x4E3A;&#x80A1;&#x5E02;&#x5206;&#x6790;&#x7684;&#x6587;&#x7AE0;&#x6211;&#x5468;&#x516D;&#x5C31;&#x8BF4;&#x4E86;&#xFF0C;&#x6240;&#x4EE5;&#x5173;&#x4E8E;&#x964D;&#x51C6;&#x6211;&#x6628;&#x5929;&#x665A;&#x4E0A;&#x6CA1;&#x6709;&#x7279;&#x5730;&#x52A0;&#x4E00;&#x7BC7;&#x5206;&#x6790;&#xFF0C;&#x56E0;&#x4E3A;&#x964D;&#x51C6;&#x8FD9;&#x4E2A;&#x4E8B;&#x60C5;&#xFF0C;&#x4ECE;&#x6765;&#x90FD;&#x53EA;&#x662F;&#x5C0F;&#x5229;&#x597D;&#xFF0C;&#x6CA1;&#x6709;&#x4E00;&#x6B21;&#x662F;&#x56E0;&#x4E3A;&#x964D;&#x51C6;&#x800C;&#x9006;&#x8F6C;&#x7684;&#x80A1;&#x5E02;&#x8D8B;&#x52BF;&#xFF0C;&#x6CA1;&#x6709;&#x4EC0;&#x4E48;&#x597D;&#x7279;&#x522B;&#x5206;&#x6790;&#x7684;&#x3002;</p><p>&#x800C;&#x4ECA;&#x5929;&#x9AD8;&#x5F00;&#x4E4B;&#x540E;&#x7684;&#x4E0B;&#x8DCC;&#xFF0C;&#x662F;&#x56E0;&#x4E3A;&#x7F8E;&#x56FD;&#x90A3;&#x8FB9;&#x53C8;&#x51FA;&#x5E7A;&#x86FE;&#x5B50;&#x4E86;&#xFF0C;&#x8D38;&#x6613;&#x6218;&#x518D;&#x5EA6;&#x6FC0;&#x70C8;&#x6253;&#x4E86;&#x8D77;&#x6765;&#xFF0C;&#x5177;&#x4F53;&#x56E0;&#x4E3A;&#x5565;&#x8FD8;&#x4E0D;&#x77E5;&#x9053;&#xFF0C;&#x4F46;&#x662F;&#x5E94;&#x8BE5;&#x4E0D;&#x4EC5;&#x4EC5;&#x662F;&#x548C;&#x4E2D;&#x56FD;&#x6709;&#x5173;&#x7684;&#xFF0C;&#x6709;&#x53EF;&#x80FD;&#x662F;&#x7F8E;&#x56FD;&#x548C;&#x5168;&#x7403;&#x4E3B;&#x8981;&#x56FD;&#x5BB6;&#x7684;&#x8D38;&#x6613;&#x90FD;&#x6253;&#x8D77;&#x6765;&#x4E86;&#xFF0C;&#x56E0;&#x4E3A;&#x4ECA;&#x5929;&#x665A;&#x4E0A;&#x4E00;&#x5F00;&#x76D8;&#xFF0C;&#x6B27;&#x7F8E;&#x80A1;&#x5E02;&#x76F4;&#x63A5;&#x4F4E;&#x5F00;&#x4F4E;&#x8D70;&#xFF0C;&#x8FD9;&#x4F1A;&#x4ED6;&#x4EEC;&#x662F;&#x8FD9;&#x4E48;&#x8DCC;&#x7684;&#x3002;&#xA0;</p><p><img class="" data-ratio="0.977961432506887" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF6nibicN8JtB7tHLoTd4YQl87CThDZRxLODHO46e8gr8Eu11wD6astP4NvjhE8xXNBWofoAkwG9n0lA/640?wx_fmt=png" data-type="png" data-w="363"><span></span></p><p>&#x8FD9;&#x80AF;&#x5B9A;&#x4E0D;&#x662F;&#x56E0;&#x4E3A;&#x4ECA;&#x5929;&#x4E2D;&#x56FD;A&#x80A1;&#x9AD8;&#x5F00;&#x4F4E;&#x8D70;&#x7ED9;&#x62D6;&#x4E0B;&#x6765;&#x7684;&#xFF0C;&#x56E0;&#x4E3A;A&#x80A1;&#x718A;&#x4E86;&#x90A3;&#x4E48;&#x591A;&#x5E74;&#xFF0C;&#x4E5F;&#x6CA1;&#x770B;&#x5230;&#x6B27;&#x7F8E;&#x53D7;&#x5230;&#x4E2D;&#x56FD;&#x4EC0;&#x4E48;&#x5F71;&#x54CD;&#x3002;&#x800C;&#x4ED6;&#x4EEC;&#x7684;&#x4E0B;&#x8DCC;&#xFF0C;&#x5012;&#x662F;&#x4F1A;&#x7ED9;A&#x80A1;&#x5E26;&#x6765;&#x5F71;&#x54CD;&#xFF0C;&#x4E0D;&#x8FC7;&#x53EA;&#x9650;&#x4E8E;&#x534A;&#x5929;&#x65F6;&#x95F4;&#xFF0C;&#x73B0;&#x5728;&#x552F;&#x4E00;&#x4E0D;&#x80FD;&#x786E;&#x5B9A;&#x7684;&#x662F;&#xFF0C;&#x8FD9;&#x4E00;&#x8F6E;&#x7F8E;&#x56FD;&#x548C;&#x5168;&#x7403;&#x5F00;&#x6253;&#x7684;&#x8D38;&#x6613;&#x6218;&#x90E8;&#x5206;&#xFF0C;&#x7275;&#x6D89;&#x5230;&#x4E2D;&#x56FD;&#x591A;&#x5C11;&#x7B79;&#x7801;&#xFF0C;&#x8FD9;&#x624D;&#x662F;&#x5F71;&#x54CD;A&#x80A1;&#x6DA8;&#x8DCC;&#x7684;&#x4E3B;&#x8981;&#x56E0;&#x7D20;&#x3002;</p><p>&#x9274;&#x4E8E;&#x5916;&#x56F4;&#x8DCC;&#x8FD9;&#x4E48;&#x60E8;&#xFF0C;&#x660E;&#x5929;&#x4E0A;&#x5348;&#x53C8;&#x662F;&#x4E00;&#x4E2A;&#x4F4E;&#x5F00;&#xFF0C;&#x7B49;&#x603B;&#x961F;&#x6765;&#x62A4;&#x76D8;&#x5427;&#xFF0C;&#x4F46;&#x662F;&#x5BF9;A&#x80A1;&#x6765;&#x8BF4;&#xFF0C;&#x964D;&#x51C6;&#x548C;&#x6B27;&#x7F8E;&#x4E0B;&#x8DCC;&#xFF0C;&#x90FD;&#x5C5E;&#x4E8E;&#x5C0F;&#x7684;&#x5916;&#x529B;&#xFF0C;&#x5E76;&#x4E0D;&#x662F;&#x6838;&#x5FC3;&#x539F;&#x56E0;&#xFF0C;&#x6211;&#x4E2A;&#x4EBA;&#x5728;&#x8FD9;&#x4E2A;&#x4F4D;&#x7F6E;&#xFF0C;&#x662F;&#x4E0D;&#x4F1A;&#x770B;&#x7A7A;&#x4E86;&#xFF0C;&#x6574;&#x4E2A;&#x4E0A;&#x534A;&#x5E74;&#x6211;&#x7684;&#x4ED3;&#x4F4D;&#x90FD;&#x5F88;&#x8F7B;&#xFF0C;&#x56E0;&#x4E3A;&#x4EF7;&#x683C;&#x5F88;&#x9AD8;&#xFF0C;&#x4F46;&#x662F;&#x968F;&#x7740;&#x76EE;&#x524D;&#x7684;&#x5927;&#x76D8;&#x8DCC;&#x5230;&#x4E86;&#x6574;&#x4E2A;&#x4E0A;&#x534A;&#x5E74;&#x7684;&#x6700;&#x4F4E;&#x70B9;&#xFF0C;&#x6211;&#x7684;&#x4ED3;&#x4F4D;&#x4E5F;&#x9010;&#x6B65;&#x6162;&#x6162;&#x52A0;&#x5230;&#x4E86;&#x6EE1;&#x4ED3;&#xFF0C;&#x76EE;&#x524D;&#x5F62;&#x6001;&#x662F;&#x5F88;&#x5DEE;&#xFF0C;&#x4F46;&#x662F;&#x8FD9;&#x4E2A;&#x4F4D;&#x7F6E;&#x771F;&#x7684;&#x4E0D;&#x5B9C;&#x76F2;&#x76EE;&#x770B;&#x7A7A;&#xFF0C;&#x71AC;&#x8FC7;6&#x6708;&#x7684;&#x6700;&#x540E;&#x4E00;&#x4E2A;&#x6708;&#xFF0C;&#x6211;&#x89C9;&#x5F97;&#x597D;&#x65E5;&#x5B50;&#x5C31;&#x5FEB;&#x6765;&#x4E86;&#x3002;</p>
				
				
								
				
						
			
