
<h1>
						
						房价大利空，货币化棚改权限被收回						
					</h1>
            
							
			
<section class="RankEditor" data-color="rgb(35,12,148)"><section><p class="brush white">&#x2191; &#x70B9;&#x51FB;&#x4E0A;&#x65B9;&#x201C;&#x84DD;&#x5B57;&#x201D;&#x5173;&#x6CE8;&#x6211;</p></section></section><p>&#x4ECA;&#x5929;&#x4E0B;&#x5348;&#xFF0C;&#x623F;&#x4EF7;&#x8FCE;&#x6765;&#x4E00;&#x4E2A;&#x6838;&#x5F39;&#x7EA7;&#x5229;&#x7A7A;&#x6D88;&#x606F;&#xFF0C;&#x90A3;&#x5C31;&#x662F;&#x56FD;&#x5F00;&#x884C;&#x603B;&#x884C;&#x6536;&#x56DE;&#x4E86;&#x68DA;&#x6539;&#x9879;&#x76EE;&#x7684;&#x5408;&#x540C;&#x5BA1;&#x6279;&#x6743;&#x9650;&#xFF0C;&#x4E4B;&#x524D;&#x7B7E;&#x8BA2;&#x7684;&#x5408;&#x540C;&#x4F9D;&#x65E7;&#x6709;&#x6548;&#xFF0C;&#x603B;&#x884C;&#x7EE7;&#x7EED;&#x62E8;&#x6B3E;&#xFF0C;&#x4F46;&#x662F;&#x4ECE;&#x4ECA;&#x5929;&#x5F00;&#x59CB;&#xFF0C;&#x6240;&#x6709;&#x7684;&#x5408;&#x540C;&#x90FD;&#x8981;&#x62FF;&#x5230;&#x603B;&#x884C;&#x53BB;&#x5BA1;&#x6279;&#xFF0C;&#x8FC7;&#x53BB;&#x6267;&#x884C;&#x7684;&#x8D27;&#x5E01;&#x5316;&#x62C6;&#x8FC1;&#x5B89;&#x7F6E;&#x65B9;&#x5F0F;&#xFF0C;&#x5C06;&#x6539;&#x4E3A;&#x5B9E;&#x7269;&#x5B89;&#x7F6E;&#x4E3A;&#x4E3B;&#x3002;&#x7B80;&#x5355;&#x7684;&#x8BF4;&#xFF0C;&#x653F;&#x7B56;&#x4F1A;&#x5927;&#x5E45;&#x5EA6;&#x6536;&#x7D27;&#xFF0C;&#x53EA;&#x6709;&#x603B;&#x884C;&#x6709;&#x6743;&#x5229;&#x6279;&#x94B1;&#xFF0C;&#x6D41;&#x5165;&#x623F;&#x5730;&#x4EA7;&#x7684;&#x56FD;&#x5F00;&#x884C;&#x8D44;&#x91D1;&#x4F1A;&#x5927;&#x5E45;&#x51CF;&#x5C11;&#x3002;</p><p><img class="" data-copyright="0" data-ratio="1.1134751773049645" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF6nibicN8JtB7tHLoTd4YQl87HGzCh6BQld7KAIeMnw1TstxWXtMgBSBlbjrwpcCttgTMRPgGK3UfRw/640?wx_fmt=png" data-type="png" data-w="564"></p><p>&#x800C;&#x56FD;&#x5185;&#x5404;&#x5927;&#x5A92;&#x4F53;&#x8FC5;&#x901F;&#x8DDF;&#x8FDB;&#xFF0C;&#x8FDE;&#x5404;&#x79CD;&#x7EC6;&#x8282;&#x90FD;&#x6316;&#x51FA;&#x6765;&#x5168;&#x9762;&#x66DD;&#x5149;&#x4E4B;&#x540E;&#xFF0C;&#x56FD;&#x5F00;&#x884C;&#x8FDB;&#x884C;&#x4E86;&#x5982;&#x4E0B;&#x56DE;&#x590D;&#xFF1A;<span>&#xA0;</span></p><p><span></span></p><p><img class="" data-copyright="0" data-ratio="0.3913793103448276" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF6nibicN8JtB7tHLoTd4YQl87radib00x3TqB6dDpthJoOLO5iaO6HnHMI5WOUHc4jlfaSUicVZNiaf3xww/640?wx_fmt=png" data-type="png" data-w="580"></p><p><span></span><br></p><p>&#x4F60;&#x6CA1;&#x770B;&#x9519;&#xFF0C;&#x5C31;&#x8BF4;&#x8FD9;&#x4E48;&#x591A;&#xFF0C;&#x6CA1;&#x6709;&#x8FDB;&#x884C;&#x4EFB;&#x4F55;&#x58F0;&#x660E;&#x548C;&#x8F9F;&#x8C23;&#xFF0C;&#x53EA;&#x662F;&#x9648;&#x8FF0;&#x4E00;&#x4E0B;&#x5386;&#x53F2;&#xFF0C;&#x5178;&#x578B;&#x7684;&#x7B54;&#x975E;&#x6240;&#x95EE;&#x3002;&#x6309;&#x4E2D;&#x56FD;&#x4F20;&#x7EDF;&#xFF0C;&#x8FD9;&#x5C31;&#x7B49;&#x4E8E;&#x662F;&#x9ED8;&#x8BA4;&#x4E86;&#xFF0C;&#x4F9D;&#x60EF;&#x4F8B;&#xFF0C;&#x6B64;&#x4E8B;&#x5927;&#x6982;&#x4F1A;&#x5728;&#x4E00;&#x4E2A;&#x6708;&#x4E4B;&#x5185;&#x5BA3;&#x5E03;&#xFF0C;&#x56E0;&#x4E3A;&#x5982;&#x679C;&#x66F4;&#x8FDC;&#x65F6;&#x95F4;&#x7684;&#x8BDD;&#xFF0C;&#x5B98;&#x65B9;&#x7684;&#x8BF4;&#x6CD5;&#x5E94;&#x8BE5;&#x662F;&#x201C;&#x6B64;&#x4E8B;&#x4E0D;&#x5B8C;&#x5168;&#x5C5E;&#x5B9E;&#x201D;&#xFF0C;&#x56E0;&#x4E3A;&#x5B98;&#x65B9;&#x8FD8;&#x6CA1;&#x5B8C;&#x5168;&#x786E;&#x5B9A;&#x597D;&#x7EC6;&#x5219;&#x3002;&#x5982;&#x679C;&#x538B;&#x6839;&#x6CA1;&#x8FD9;&#x4E8B;&#x7684;&#x8BDD;&#xFF0C;&#x5B98;&#x65B9;&#x7684;&#x8BF4;&#x6CD5;&#x4F1A;&#x662F;&#x201C;&#x6B64;&#x4E8B;&#x5C5E;&#x4E8E;&#x8C23;&#x8A00;&#x201D;&#x3002;&#x800C;&#x9ED8;&#x4E0D;&#x4F5C;&#x58F0;&#xFF0C;&#x90A3;&#x5C31;&#x4EE3;&#x8868;&#x653F;&#x7B56;&#x51FA;&#x53F0;&#x5DF2;&#x7ECF;&#x8FD1;&#x5728;&#x54AB;&#x5C3A;&#x4E86;&#x3002;</p><p>&#x770B;&#x5230;&#x8FD9;&#x4E2A;&#x6D88;&#x606F;&#x7684;&#x7B2C;&#x4E00;&#x773C;&#xFF0C;&#x6211;&#x7684;&#x53CD;&#x5E94;&#x5C31;&#x662F;&#x4E09;&#x56DB;&#x7EBF;&#x57CE;&#x5E02;&#x7684;&#x623F;&#x4EF7;&#x4F1A;&#x88AB;&#x4E00;&#x5927;&#x6876;&#x51B0;&#x6C34;&#x6D47;&#x7684;&#x900F;&#x5FC3;&#x51C9;&#xFF0C;&#x8FD9;&#x4E9B;&#x56E0;&#x8D27;&#x5E01;&#x5316;&#x68DA;&#x6539;&#x7206;&#x70ED;&#x7684;&#x57CE;&#x5E02;&#xFF0C;&#x5176;&#x623F;&#x4EF7;&#x4F1A;&#x8FCE;&#x6765;&#x5F7B;&#x5E95;&#x964D;&#x6E29;&#x3002;</p><section>&#x81EA;2016&#x5E74;10&#x6708;&#x5168;&#x56FD;&#x623F;&#x4EF7;&#x5927;&#x8C03;&#x63A7;&#x4EE5;&#x6765;&#xFF0C;&#x4E2D;&#x592E;&#x9891;&#x9891;&#x7EA6;&#x8C08;&#x5404;&#x5927;&#x57CE;&#x5E02;&#xFF0C;&#x4E25;&#x63A7;&#x623F;&#x4EF7;&#xFF0C;&#x4F46;&#x662F;&#x5F88;&#x591A;&#x5730;&#x65B9;&#x51FA;&#x73B0;&#x63A7;&#x4E0D;&#x4F4F;&#x7684;&#x5C40;&#x9762;&#xFF0C;&#x6211;&#x4EEC;&#x6DF1;&#x6252;&#x8FD9;&#x4E9B;&#x623F;&#x4EF7;&#x4E0A;&#x6DA8;&#x7684;&#x57CE;&#x5E02;&#xFF0C;&#x53D1;&#x73B0;&#x4ED6;&#x4EEC;&#x90FD;&#x5177;&#x6709;&#x4E00;&#x4E2A;&#x5171;&#x540C;&#x70B9;&#xFF0C;&#x51FA;&#x73B0;&#x4E86;&#x5927;&#x91CF;&#x7684;&#x8D27;&#x5E01;&#x5316;&#x68DA;&#x6539;&#x62C6;&#x8FC1;&#x6237;&#x3002;</section><p><span></span><br></p><p><span>&#xA0;</span></p><section><section class="RankEditor"><section><section><section><section><section><section><img class="" data-ratio="0.07272727272727272" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF6nibicN8JtB7tHLoTd4YQl87n7dvNwpg9QADjxTmCThoWXW3GxKwMAABxoEQpghDlQQvrLwGhVIMMw/640?wx_fmt=png" data-type="png" data-w="55"></section></section><section><p class="title white">&#x8D27;&#x5E01;&#x5316;&#x68DA;&#x6539;&#x5927;&#x5E45;&#x63A8;&#x5347;&#x623F;&#x4EF7;</p></section><section><section><img class="" data-ratio="0.07142857142857142" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF6nibicN8JtB7tHLoTd4YQl87hicaujqWDvLNDicxnUa7GKQI4JvK6JpfN5f1Cpen09RgfcP4iah9icAd4w/640?wx_fmt=png" data-type="png" data-w="56"></section></section></section></section></section></section></section></section><section><br></section><section>&#x4EC0;&#x4E48;&#x53EB;&#x8D27;&#x5E01;&#x5316;&#x68DA;&#x6539;&#xFF0C;&#x4EE5;&#x524D;&#x5927;&#x5BB6;&#x53EF;&#x80FD;&#x5F88;&#x964C;&#x751F;&#xFF0C;&#x4F46;&#x662F;&#x8FD9;&#x4E00;&#x6CE2;&#x623F;&#x4EF7;&#x66B4;&#x6DA8;&#x540E;&#xFF0C;&#x5927;&#x5BB6;&#x80AF;&#x5B9A;&#x8BB0;&#x5FC6;&#x72B9;&#x65B0;&#x3002;&#x6240;&#x8C13;&#x8D27;&#x5E01;&#x5316;&#x68DA;&#x6539;&#x5C31;&#x662F;&#x533A;&#x522B;&#x5B9E;&#x7269;&#x5316;&#x68DA;&#x6539;&#xFF0C;&#x4EE5;&#x524D;&#x5BF9;&#x57CE;&#x4E2D;&#x6751;&#x8FDB;&#x884C;&#x6539;&#x9020;&#xFF0C;&#x90FD;&#x662F;&#x62C6;&#x8FC1;&#x4E4B;&#x540E;&#xFF0C;&#x4EE5;&#x623F;&#x6362;&#x623F;&#xFF0C;&#x8865;&#x507F;&#x5C11;&#x91CF;&#x8D27;&#x5E01;&#x3002;&#x800C;&#x8D27;&#x5E01;&#x5316;&#x68DA;&#x6539;&#xFF0C;&#x5219;&#x662F;&#x4E00;&#x53E3;&#x6C14;&#x8865;&#x507F;&#x4F60;&#x4E00;&#x4E2A;&#x5929;&#x91CF;&#x7684;&#x8D27;&#x5E01;&#xFF0C;&#x7136;&#x540E;&#x4F60;&#x81EA;&#x5DF1;&#x53BB;&#x5E02;&#x573A;&#x4E0A;&#x53BB;&#x4E70;&#x623F;&#x3002;</section><section><br></section><section>&#x5E73;&#x5FC3;&#x800C;&#x8BBA;&#xFF0C;&#x8D27;&#x5E01;&#x5316;&#x68DA;&#x6539;&#x662F;&#x4E2A;&#x597D;&#x653F;&#x7B56;&#xFF0C;&#x4ED6;&#x9075;&#x5FAA;&#x5E02;&#x573A;&#x7ECF;&#x6D4E;&#x7684;&#x539F;&#x7406;&#xFF0C;&#x80FD;&#x51CF;&#x5C11;&#x5F88;&#x591A;&#x793E;&#x4F1A;&#x77DB;&#x76FE;&#xFF0C;&#x66F4;&#x6709;&#x5229;&#x4E8E;&#x57CE;&#x5E02;&#x5316;&#x5EFA;&#x8BBE;&#xFF0C;&#x4F46;&#x662F;&#x5728;&#x4E2D;&#x56FD;&#x590D;&#x6742;&#x7684;&#x73B0;&#x72B6;&#x4E0B;&#xFF0C;&#x8FD9;&#x4E2A;&#x597D;&#x653F;&#x7B56;&#x6267;&#x884C;&#x8D77;&#x6765;&#x5B8C;&#x5168;&#x53D8;&#x5F62;&#x4E86;&#x3002;</section><section><br></section><section>&#x5BF9;&#x4E8E;&#x5730;&#x65B9;&#x5B98;&#x800C;&#x8A00;&#xFF0C;&#x8D27;&#x5E01;&#x5316;&#x62C6;&#x8FC1;&#xFF0C;&#x610F;&#x5473;&#x7740;&#x4E2D;&#x592E;&#x8D37;&#x6B3E;&#x652F;&#x63F4;&#x4ED6;&#x641E;&#x5927;&#x62C6;&#x5927;&#x5EFA;&#xFF0C;&#x539F;&#x672C;&#x8270;&#x96BE;&#x65E0;&#x6BD4;&#x7684;&#x57CE;&#x4E2D;&#x6751;&#x6539;&#x9020;&#xFF0C;&#x5728;&#x5927;&#x7B14;&#x7684;&#x73B0;&#x91D1;&#x4E4B;&#x4E0B;&#x9A6C;&#x4E0A;&#x5C31;&#x987A;&#x5229;&#x6210;&#x4EA4;&#x4E86;&#xFF0C;&#x5730;&#x65B9;&#x5B98;&#x6709;&#x5F3A;&#x70C8;&#x7684;&#x51B2;&#x52A8;&#x8FC5;&#x901F;&#x63A8;&#x8FDB;&#x68DA;&#x6539;&#x3002;&#x9053;&#x7406;&#x5F88;&#x7B80;&#x5355;&#xFF0C;&#x75AF;&#x72C2;&#x7684;&#x62C6;&#x8FC1;&#x57CE;&#x4E2D;&#x6751;&#xFF0C;&#x80FD;&#x4ECE;&#x56FD;&#x5F00;&#x884C;&#x62FF;&#x5230;&#x5927;&#x91CF;&#x7684;&#x73B0;&#x91D1;&#xFF0C;&#x8FD9;&#x4E9B;&#x73B0;&#x91D1;&#x7ED9;&#x4E88;&#x4E86;&#x68DA;&#x6539;&#x6237;&#x4E4B;&#x540E;&#xFF0C;&#x4ED6;&#x4EEC;&#x53EA;&#x6709;&#x4E00;&#x4E2A;&#x9009;&#x62E9;&#xFF0C;&#x5C31;&#x662F;&#x62FF;&#x8FD9;&#x4E9B;&#x73B0;&#x91D1;&#x53BB;&#x4E70;&#x623F;&#x3002;</section><section><br></section><section>&#x8FD9;&#x6837;&#x7684;&#x8BDD;&#xFF0C;&#x73B0;&#x6709;&#x7684;&#x5546;&#x54C1;&#x623F;&#x5C31;&#x4F1A;&#x88AB;&#x4E00;&#x626B;&#x800C;&#x7A7A;&#xFF0C;&#x623F;&#x4EF7;&#x6CB8;&#x817E;&#xFF0C;&#x800C;&#x623F;&#x4F01;&#x5219;&#x4F1A;&#x79EF;&#x6781;&#x7684;&#x62FF;&#x5730;&#xFF0C;&#x68DA;&#x6539;&#x6237;&#x62C6;&#x8FC1;&#x4E4B;&#x540E;&#x7A7A;&#x51FA;&#x6765;&#x7684;&#x5730;&#xFF0C;&#x662F;&#x5F52;&#x5730;&#x65B9;&#x653F;&#x5E9C;&#x81EA;&#x7531;&#x652F;&#x914D;&#x7684;&#xFF0C;&#x90FD;&#x4E0D;&#x9700;&#x8981;&#x5411;&#x4E2D;&#x592E;&#x7533;&#x8BF7;&#x7528;&#x5730;&#x6307;&#x6807;&#xFF0C;&#x76F4;&#x63A5;&#x5C31;&#x5356;&#x7ED9;&#x5730;&#x4EA7;&#x5546;&#x4E86;&#xFF0C;&#x5356;&#x6389;&#x4E4B;&#x540E;&#xFF0C;&#x8FD8;&#x6E05;&#x56FD;&#x5F00;&#x884C;&#x4E0B;&#x62E8;&#x7684;&#x8D44;&#x91D1;&#x4E0D;&#x6210;&#x95EE;&#x9898;&#x3002;</section><section><br></section><section>&#x56FD;&#x5F00;&#x884C;&#x7684;&#x8D44;&#x91D1;&#x8FD9;&#x4E48;&#x8D70;&#x4E00;&#x5708;&#x4E4B;&#x540E;&#xFF0C;&#x5730;&#x65B9;&#x4E0A;&#x7684;GDP&#x5C31;&#x4F1A;&#x7206;&#x68DA;&#xFF0C;&#x653F;&#x7EE9;&#x7A81;&#x51FA;&#xFF0C;&#x552F;&#x4E00;&#x7684;&#x540E;&#x679C;&#x5C31;&#x662F;&#x5F53;&#x524D;&#x9636;&#x6BB5;&#x5927;&#x91CF;&#x7684;&#x8D27;&#x5E01;&#x968F;&#x7740;&#x68DA;&#x6539;&#x6237;&#x51B2;&#x51FB;&#x4E86;&#x73B0;&#x6709;&#x623F;&#x5730;&#x4EA7;&#x5E02;&#x573A;&#xFF0C;&#x9020;&#x6210;&#x623F;&#x4EF7;&#x98DE;&#x6DA8;&#xFF0C;&#x800C;&#x8FD9;&#x79CD;&#x900F;&#x652F;&#x7684;&#x8D27;&#x5E01;&#x884C;&#x4E3A;&#xFF0C;&#x5728;&#x672A;&#x6765;&#x4E8C;&#x4E09;&#x5E74;&#x4E4B;&#x540E;&#xFF0C;&#x5F53;&#x8FD9;&#x6279;&#x68DA;&#x6539;&#x6237;&#x7684;&#x571F;&#x5730;&#x5F00;&#x53D1;&#x51FA;&#x6765;&#x6295;&#x5411;&#x5E02;&#x573A;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4F1A;&#x7B49;&#x91CF;&#x8FD4;&#x8FD8;&#x82E6;&#x679C;&#x3002;</section><section><br></section><section>&#x4F46;&#x662F;&#xFF0C;&#x4ECA;&#x671D;&#x6709;&#x9152;&#x4ECA;&#x671D;&#x9189;&#xFF0C;&#x80FD;&#x652F;&#x6491;&#x4E00;&#x4E8C;&#x5E74;&#x7684;GDP&#x589E;&#x957F;&#x5C31;&#x5DF2;&#x7ECF;&#x5F88;&#x6EE1;&#x610F;&#x4E86;&#xFF0C;&#x8FD9;&#x5757;&#x80A5;&#x8089;&#x4E0D;&#x62A2;&#x4E0B;&#x6765;&#xFF0C;&#x88AB;&#x5176;&#x4ED6;&#x5730;&#x65B9;&#x7684;&#x5B98;&#x5458;&#x62A2;&#x4E86;&#xFF0C;&#x81EA;&#x5DF1;&#x7684;&#x653F;&#x7EE9;&#x5C31;&#x843D;&#x540E;&#x4E86;&#xFF0C;&#x81F3;&#x4E8E;&#x4EE5;&#x540E;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x4EE5;&#x540E;&#x518D;&#x8BF4;&#x5457;&#xFF0C;&#x8BF4;&#x4E0D;&#x5B9A;&#x90A3;&#x4E2A;&#x65F6;&#x5019;&#x6211;&#x5C31;&#x5DF2;&#x7ECF;&#x5347;&#x804C;&#x8D70;&#x4EBA;&#x4E86;&#xFF0C;&#x540E;&#x6765;&#x7684;&#x5B98;&#x5458;&#x64CD;&#x5FC3;&#x53BB;&#x5427;&#x3002;</section><section><br></section><section>&#x6240;&#x4EE5;&#xFF0C;&#x5404;&#x5730;&#x4E89;&#x5148;&#x6050;&#x540E;&#x7684;&#x7533;&#x8BF7;&#x8D27;&#x5E01;&#x5316;&#x68DA;&#x6539;&#xFF0C;&#x5927;&#x91CF;&#x7684;&#x8D44;&#x91D1;&#x88AB;&#x88AB;&#x56FD;&#x5F00;&#x884C;&#x6295;&#x5411;&#x4E86;&#x623F;&#x5730;&#x4EA7;&#x9886;&#x57DF;&#xFF0C;&#x4E8E;&#x662F;&#x6211;&#x4EEC;&#x6700;&#x8FD1;&#x770B;&#x5230;&#x4E86;&#x8BF8;&#x591A;&#x5730;&#x4EA7;&#x5947;&#x89C2;&#xFF0C;&#x4E00;&#x65B9;&#x9762;&#x662F;&#x4E2D;&#x592E;&#x4E25;&#x63A7;&#x623F;&#x4EF7;&#xFF0C;&#x4E00;&#x65B9;&#x9762;&#x662F;&#x5E02;&#x6C11;&#x8FDE;&#x591C;&#x6392;&#x961F;&#x5168;&#x6B3E;&#x62A2;&#x623F;&#x3002;</section><section><br></section><section><section class="RankEditor"><section><section><section><section><section><section><img class="" data-ratio="0.07272727272727272" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF6nibicN8JtB7tHLoTd4YQl87n7dvNwpg9QADjxTmCThoWXW3GxKwMAABxoEQpghDlQQvrLwGhVIMMw/640?wx_fmt=png" data-type="png" data-w="55"></section></section><section><p class="title white">&#x6682;&#x505C;&#x8D27;&#x5E01;&#x5316;&#x68DA;&#x6539;&#x4F1A;&#x5F15;&#x6765;&#x4EC0;&#x4E48;&#x540E;&#x679C;</p></section><section><section><img class="" data-ratio="0.07142857142857142" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF6nibicN8JtB7tHLoTd4YQl87hicaujqWDvLNDicxnUa7GKQI4JvK6JpfN5f1Cpen09RgfcP4iah9icAd4w/640?wx_fmt=png" data-type="png" data-w="56"></section></section></section></section></section></section></section></section><p>&#x57CE;&#x4E2D;&#x6751;&#x68DA;&#x6237;&#x62C6;&#x8FC1;&#xFF0C;&#x4EE5;&#x524D;&#x4E00;&#x76F4;&#x662F;&#x5B9E;&#x7269;&#x7F6E;&#x6362;&#x4E3A;&#x4E3B;&#xFF0C;&#x66F4;&#x6539;&#x4E3A;&#x8D27;&#x5E01;&#x5316;&#x62C6;&#x8FC1;&#x4E4B;&#x540E;&#xFF0C;&#x5F15;&#x6765;&#x4E86;&#x8BF8;&#x591A;&#x5730;&#x4EA7;&#x4E71;&#x8C61;&#xFF0C;&#x5982;&#x4ECA;&#x4E0A;&#x5934;&#x770B;&#x4E0D;&#x4E0B;&#x53BB;&#xFF0C;&#x53C8;&#x6539;&#x56DE;&#x6765;&#x4E86;&#xFF0C;&#x90A3;&#x4E48;&#x6682;&#x505C;&#x8D27;&#x5E01;&#x5316;&#x68DA;&#x6539;&#xFF0C;&#x4F7F;&#x7528;&#x5B9E;&#x7269;&#x5B89;&#x7F6E;&#xFF0C;&#x4F1A;&#x5F15;&#x8D77;&#x4EC0;&#x4E48;&#x540E;&#x679C;&#x5462;&#x3002;</p><p>&#x9996;&#x5148;&#x6211;&#x4EEC;&#x8981;&#x5206;&#x6790;&#x4E00;&#x4E0B;&#xFF0C;&#x8D27;&#x5E01;&#x5316;&#x68DA;&#x6539;&#x4E4B;&#x6240;&#x4EE5;&#x5177;&#x5907;&#x76F4;&#x63A5;&#x63A8;&#x5347;&#x623F;&#x4EF7;&#x7684;&#x9B54;&#x529B;&#xFF0C;&#x5E76;&#x4E0D;&#x662F;&#x56E0;&#x4E3A;&#x4ED6;&#x80FD;&#x51ED;&#x7A7A;&#x53D8;&#x94B1;&#x51FA;&#x6765;&#xFF0C;&#x800C;&#x662F;&#x5BC5;&#x5403;&#x536F;&#x7CAE;&#x3002;</p><p>&#x4EE5;&#x676D;&#x5DDE;&#x4E3A;&#x4F8B;&#xFF0C;17&#x5E74;&#x676D;&#x5DDE;&#x5171;&#x8FDB;&#x884C;&#x8D27;&#x5E01;&#x5316;&#x68DA;&#x6237;&#x62C6;&#x8FC1;&#x516D;&#x4E07;&#x591A;&#x6237;&#xFF0C;&#x51E0;&#x4E4E;&#x90FD;&#x662F;&#x5343;&#x4E07;&#x7EA7;&#x8D27;&#x5E01;&#x8D77;&#x6B65;&#xFF0C;&#x8FD9;&#x76F4;&#x63A5;&#x5C31;&#x5236;&#x9020;&#x4E86;&#x81F3;&#x5C11;&#x6570;&#x5343;&#x4EBF;&#x8D27;&#x5E01;&#x6D8C;&#x5165;&#x4E86;&#x676D;&#x5DDE;&#x697C;&#x5E02;&#xFF0C;&#x76F4;&#x63A5;&#x628A;&#x676D;&#x5DDE;&#x7684;&#x623F;&#x4EF7;&#x548C;&#x623F;&#x79DF;&#x7092;&#x4E0A;&#x4E86;&#x5929;&#x3002;&#x56FD;&#x5F00;&#x884C;&#x76F4;&#x63A5;&#x7ED9;&#x4E88;&#x4E86;&#x676D;&#x5DDE;&#x6570;&#x5343;&#x4EBF;&#x73B0;&#x91D1;&#xFF0C;&#x4F46;&#x662F;&#x8FD9;&#x5E76;&#x4E0D;&#x662F;&#x767D;&#x9001;&#x7684;&#xFF0C;&#x8FD9;&#x662F;&#x8981;&#x8FD8;&#x7684;&#x3002;&#x5E02;&#x653F;&#x5E9C;&#x5229;&#x7528;&#x8FD9;&#x7B14;&#x94B1;&#x628A;&#x68DA;&#x6237;&#x7ED9;&#x62C6;&#x8FC1;&#x4E4B;&#x540E;&#xFF0C;&#x5356;&#x5730;&#x7684;&#x6536;&#x5165;&#x662F;&#x8981;&#x62FF;&#x6765;&#x507F;&#x8FD8;&#x8FD9;&#x7B14;&#x5F00;&#x53D1;&#x8D37;&#x6B3E;&#x7684;&#x3002;</p><p>&#x5982;&#x679C;&#x4EC5;&#x4EC5;&#x53EA;&#x6709;&#x8FD9;&#x4E00;&#x6CE2;&#x62C6;&#x8FC1;&#xFF0C;&#x90A3;&#x4E48;&#x5F88;&#x660E;&#x663E;&#xFF0C;&#x8FD9;&#x6570;&#x5343;&#x4EBF;&#x7684;&#x8D44;&#x91D1;&#x6D8C;&#x5165;&#xFF0C;&#x4F1A;&#x5BF9;&#x4ECA;&#x5929;&#x7684;&#x623F;&#x4EF7;&#x5E26;&#x6765;&#x5F3A;&#x70C8;&#x7684;&#x523A;&#x6FC0;&#xFF0C;&#x4F46;&#x662F;&#x7B49;&#x8FD9;&#x6279;&#x68DA;&#x6237;&#x7684;&#x571F;&#x5730;&#x5356;&#x7ED9;&#x5F00;&#x53D1;&#x5546;&#x62FF;&#x5230;&#x9884;&#x552E;&#x8BC1;&#x5165;&#x5E02;&#x4E4B;&#x540E;&#xFF0C;&#x4F1A;&#x5E26;&#x6765;&#x4E00;&#x4E2A;&#x6781;&#x5927;&#x7684;&#x7A7A;&#x7A97;&#x671F;&#xFF0C;&#x5356;&#x76D8;&#x589E;&#x52A0;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4E70;&#x76D8;&#x57FA;&#x672C;&#x5DF2;&#x7ECF;&#x6D88;&#x5316;&#x5B8C;&#x6BD5;&#xFF0C;&#x4F1A;&#x7ED9;&#x672A;&#x6765;&#x7684;&#x623F;&#x4EF7;&#x5E26;&#x6765;&#x5F88;&#x5927;&#x7684;&#x538B;&#x529B;&#xFF0C;&#x8FD9;&#x5C31;&#x5C5E;&#x4E8E;&#x5BC5;&#x5403;&#x536F;&#x7CAE;&#x3002;</p><p>&#x4E3A;&#x4E86;&#x5BF9;&#x51B2;&#x8FD9;&#x4E00;&#x95EE;&#x9898;&#xFF0C;&#x5168;&#x57CE;&#x7684;&#x68DA;&#x6237;&#x62C6;&#x8FC1;&#xFF0C;&#x4F1A;&#x5206;&#x4E09;&#x6B65;&#x8D70;&#xFF0C;&#x6BCF;&#x4E00;&#x6279;&#x62C6;&#x4E8C;&#x4E09;&#x5E74;&#xFF0C;&#x7B49;&#x7B2C;&#x4E00;&#x6279;&#x7684;&#x571F;&#x5730;&#x4E8C;&#x4E09;&#x5E74;&#x4E4B;&#x540E;&#x5165;&#x5E02;&#x4E4B;&#x524D;&#xFF0C;&#x5C31;&#x542F;&#x52A8;&#x7B2C;&#x4E8C;&#x6279;&#x62C6;&#x8FC1;&#xFF0C;&#x7528;&#x7B2C;&#x4E8C;&#x6279;&#x62C6;&#x8FC1;&#x6237;&#x7684;&#x8D44;&#x91D1;&#xFF0C;&#x5BF9;&#x51B2;&#x6389;&#x8FD9;&#x4E2A;&#x7A7A;&#x7A97;&#x671F;&#xFF0C;&#x81F3;&#x4E8E;&#x4E09;&#x6279;&#x4E4B;&#x540E;&#x600E;&#x4E48;&#x529E;&#xFF0C;&#x4E09;&#x6279;&#x4E4B;&#x540E;&#x90FD;&#x5FEB;&#x5341;&#x5E74;&#x4E86;&#xFF0C;&#x54EA;&#x4E2A;&#x653F;&#x5E9C;&#x8FD8;&#x53BB;&#x7BA1;&#x5341;&#x5E74;&#x4E4B;&#x540E;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x90A3;&#x94C1;&#x5B9A;&#x662F;&#x4E0B;&#x4E00;&#x5C4A;&#x4E86;&#xFF0C;&#x7559;&#x7ED9;&#x4E0B;&#x4E00;&#x5C4A;&#x53BB;&#x64CD;&#x5FC3;&#x5427;&#x3002;</p><p>&#x90A3;&#x4E48;&#x5982;&#x4ECA;&#x7A81;&#x7136;&#x628A;&#x8FD9;&#x4E2A;&#x8D44;&#x91D1;&#x6536;&#x7D27;&#x4F1A;&#x5E26;&#x6765;&#x4EC0;&#x4E48;&#x540E;&#x679C;&#x5462;&#xFF0C;&#x4F1A;&#x8BA9;&#x5BC5;&#x5403;&#x536F;&#x7CAE;&#x7684;&#x4E8B;&#x60C5;&#x8FDB;&#x884C;&#x63D0;&#x524D;&#x8FD8;&#x8D26;&#xFF0C;&#x8FD9;&#x4E2A;&#x7A7A;&#x7A97;&#x671F;&#x4F1A;&#x63D0;&#x524D;&#x5230;&#x6765;&#xFF0C;&#x6309;&#x7167;&#x76EE;&#x524D;&#x7684;&#x653F;&#x7B56;&#xFF0C;&#x539F;&#x5148;&#x7B7E;&#x7F72;&#x7684;&#x5408;&#x540C;&#xFF0C;&#x8D44;&#x91D1;&#x4F1A;&#x6B63;&#x5E38;&#x53D1;&#x653E;&#xFF0C;&#x4F46;&#x662F;&#x540E;&#x9762;&#x7684;&#x65B0;&#x5408;&#x540C;&#xFF0C;&#x4E00;&#x5F8B;&#x62FF;&#x5230;&#x603B;&#x884C;&#x53BB;&#x5BA1;&#x6279;&#xFF0C;&#x6CA1;&#x6709;&#x4E00;&#x5200;&#x5207;&#x7684;&#x6536;&#x56DE;&#x8D37;&#x6B3E;&#x4E0D;&#x4F1A;&#x5E26;&#x6765;&#x96EA;&#x5D29;&#x5F0F;&#x7684;&#x623F;&#x4EF7;&#x4E0B;&#x8DCC;&#xFF0C;&#x4F46;&#x662F;&#x6309;&#x8FD9;&#x79CD;&#x7A0B;&#x5EA6;&#x7684;&#x8D44;&#x91D1;&#x7D27;&#x7F29;&#x8FDB;&#x884C;&#x9884;&#x8BA1;&#xFF0C;&#x76EE;&#x524D;&#x56E0;&#x4E3A;&#x8D27;&#x5E01;&#x5316;&#x68DA;&#x6539;&#x4E0A;&#x6DA8;&#x7684;&#x623F;&#x4EF7;&#x4F1A;&#x7ACB;&#x523B;&#x505C;&#x6B62;&#xFF0C;&#x56E0;&#x4E3A;&#x65B0;&#x589E;&#x8D44;&#x91D1;&#x7A81;&#x7136;&#x51CF;&#x5C11;&#x4E86;&#xFF0C;&#x56FD;&#x5F00;&#x884C;&#x8D37;&#x6B3E;&#x6536;&#x7D27;&#x4E86;&#x3002;</p><section>&#x8FD9;&#x4E9B;&#x57CE;&#x5E02;&#x7684;&#x623F;&#x4EF7;&#x4E0D;&#x4F1A;&#x7ACB;&#x523B;&#x4E0B;&#x8DCC;&#xFF0C;&#x56E0;&#x4E3A;&#x539F;&#x6765;&#x7684;&#x4E70;&#x76D8;&#x8FD8;&#x5728;&#xFF0C;&#x6162;&#x6162;&#x6D88;&#x5316;&#x9700;&#x8981;&#x65F6;&#x95F4;&#xFF0C;&#x65B0;&#x7684;&#x5356;&#x76D8;&#x5236;&#x9020;&#x51FA;&#x6765;&#x4E5F;&#x9700;&#x8981;&#x65F6;&#x95F4;&#xFF0C;&#x4E0A;&#x4E00;&#x6279;&#x68DA;&#x6539;&#x6237;&#x7684;&#x571F;&#x5730;&#x53D8;&#x6210;&#x65B0;&#x623F;&#x5B50;&#xFF0C;&#x5927;&#x6982;&#x8FD8;&#x9700;&#x8981;1~1.5&#x5E74;&#x5DE6;&#x53F3;&#x7684;&#x65F6;&#x95F4;&#x5427;&#x3002;</section><section><br></section><p>&#x7EFC;&#x4E0A;&#x5206;&#x6790;&#xFF0C;&#x4E8C;&#x4E09;&#x56DB;&#x7EBF;&#x7684;&#x57CE;&#x5E02;&#xFF0C;&#x7531;&#x4E8E;&#x5931;&#x53BB;&#x4E86;&#x65B0;&#x589E;&#x7684;&#x8D44;&#x91D1;&#xFF0C;&#x4F1A;&#x5931;&#x53BB;&#x4E0A;&#x6DA8;&#x7684;&#x52A8;&#x529B;&#xFF0C;&#x53D8;&#x7684;&#x548C;&#x4E00;&#x7EBF;&#x57CE;&#x5E02;&#x4E00;&#x6837;&#xFF0C;&#x4F46;&#x662F;&#x4E0D;&#x4F1A;&#x7ACB;&#x523B;&#x81EA;&#x7531;&#x843D;&#x4F53;&#xFF0C;&#x4E3A;&#x53BB;&#x5E74;&#x7684;&#x5F02;&#x5E38;&#x7E41;&#x8363;&#x507F;&#x503A;&#x7684;&#x65F6;&#x523B;&#xFF0C;&#x662F;&#x8FD9;&#x6279;&#x62C6;&#x8FC1;&#x6237;&#x7684;&#x571F;&#x5730;&#x53D8;&#x6210;&#x65B0;&#x623F;&#x5B50;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x9884;&#x4F30;&#x4E00;&#x4E0B;&#xFF0C;&#x5927;&#x6982;&#x4E00;&#x5E74;&#x534A;&#x5DE6;&#x53F3;&#xFF0C;&#x8FD9;&#x4E9B;&#x57CE;&#x5E02;&#x7684;&#x623F;&#x4EF7;&#x4F1A;&#x8FCE;&#x6765;&#x5DE8;&#x5927;&#x7684;&#x538B;&#x529B;&#x3002;</p><section><section class="RankEditor"><section><section><section><section><section><section><img class="" data-ratio="0.07272727272727272" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF6nibicN8JtB7tHLoTd4YQl87n7dvNwpg9QADjxTmCThoWXW3GxKwMAABxoEQpghDlQQvrLwGhVIMMw/640?wx_fmt=png" data-type="png" data-w="55"></section></section><section><p class="title white">&#x8FD1;&#x6765;&#x4E2D;&#x592E;&#x9891;&#x9891;&#x51FA;&#x624B;&#x8C03;&#x63A7;&#x623F;&#x4EF7;</p></section><section><section><img class="" data-ratio="0.07142857142857142" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF6nibicN8JtB7tHLoTd4YQl87hicaujqWDvLNDicxnUa7GKQI4JvK6JpfN5f1Cpen09RgfcP4iah9icAd4w/640?wx_fmt=png" data-type="png" data-w="56"></section></section></section></section></section></section></section></section><p>&#x8FD1;&#x671F;&#xFF0C;&#x4E2D;&#x592E;&#x9891;&#x9891;&#x51FA;&#x624B;&#x8C03;&#x63A7;&#x623F;&#x4EF7;&#xFF0C;&#x524D;&#x4E00;&#x6BB5;&#x65F6;&#x95F4;&#x521A;&#x521A;&#x63A8;&#x51FA;&#x4E86;&#x4E0D;&#x52A8;&#x4EA7;&#x5168;&#x56FD;&#x8054;&#x7F51;&#x767B;&#x8BB0;&#x6253;&#x51FB;&#x7092;&#x623F;&#x5BA2;&#xFF0C;24&#x65E5;&#x897F;&#x5B89;&#x5BA3;&#x5E03;&#x7981;&#x6B62;&#x4F01;&#x4E1A;&#x5728;&#x9650;&#x8D2D;&#x533A;&#x57DF;&#x5185;&#x8D2D;&#x4E70;&#x5546;&#x54C1;&#x4F4F;&#x623F;&#xFF0C;25&#x65E5;&#x957F;&#x6C99;&#x4E5F;&#x5BA3;&#x5E03;&#x8BE5;&#x653F;&#x7B56;&#xFF0C;&#x9884;&#x8BA1;&#x540E;&#x7EED;&#x4F1A;&#x6709;&#x66F4;&#x591A;&#x57CE;&#x5E02;&#x8DDF;&#x8FDB;&#x3002;</p><p>&#x800C;&#x4ECA;&#x5929;&#xFF0C;&#x53C8;&#x5192;&#x51FA;&#x4E86;&#x56FD;&#x5F00;&#x884C;&#x6253;&#x7B97;&#x6536;&#x7D27;&#x8D27;&#x5E01;&#x5316;&#x62C6;&#x8FC1;&#xFF0C;&#x53EF;&#x4EE5;&#x660E;&#x786E;&#x8BA4;&#x4E3A;&#xFF0C;&#x5BF9;&#x4E8E;&#x5404;&#x5730;&#x7684;&#x623F;&#x4EA7;&#x8FC7;&#x70ED;&#xFF0C;&#x5168;&#x6B3E;&#x6447;&#x53F7;&#x4E70;&#x623F;&#x5C61;&#x4E0A;&#x65B0;&#x95FB;&#x5DF2;&#x7ECF;&#x5230;&#x4E86;&#x4E2D;&#x592E;&#x65E0;&#x6CD5;&#x5FCD;&#x53D7;&#x7684;&#x5730;&#x6B65;&#x4E86;&#xFF0C;&#x9891;&#x9891;&#x7EA6;&#x8C08;&#x8FD8;&#x65E0;&#x6CD5;&#x538B;&#x5236;&#x623F;&#x4EF7;&#x4E4B;&#x540E;&#xFF0C;&#x7EC8;&#x4E8E;&#x5F00;&#x59CB;&#x51FA;&#x91CD;&#x62DB;&#x4E86;&#x3002;</p><p>&#x800C;&#x4E0D;&#x52A8;&#x4EA7;&#x8054;&#x7F51;&#x767B;&#x8BB0;&#xFF0C;&#x548C;&#x7981;&#x6B62;&#x4F01;&#x4E1A;&#x4E70;&#x623F;&#xFF0C;&#x5728;&#x6211;&#x770B;&#x6765;&#xFF0C;&#x90FD;&#x6CA1;&#x5565;&#x7528;&#xFF0C;&#x53EA;&#x662F;&#x6572;&#x6572;&#x8FB9;&#x9F13;&#x800C;&#x5DF2;&#xFF0C;&#x8BF4;&#x626C;&#x6C64;&#x6B62;&#x6CB8;&#x90FD;&#x7B97;&#x62AC;&#x4E3E;&#x4ED6;&#x4E86;&#xFF0C;&#x800C;&#x8D27;&#x5E01;&#x5316;&#x68DA;&#x6237;&#x6539;&#x9020;&#x5168;&#x9762;&#x6536;&#x7D27;&#xFF0C;&#x624D;&#x662F;&#x771F;&#x6B63;&#x7684;&#x91DC;&#x5E95;&#x62BD;&#x85AA;&#x3002;</p><p>&#x800C;&#x4ECE;&#x76EE;&#x524D;&#x5404;&#x5927;&#x5A92;&#x4F53;&#x7684;&#x7206;&#x6599;&#xFF0C;&#x4EE5;&#x53CA;&#x53CD;&#x5411;&#x58F0;&#x660E;&#x6781;&#x5F31;&#x7684;&#x529B;&#x5EA6;&#x6765;&#x63A8;&#x6D4B;&#xFF0C;&#x771F;&#x6B63;&#x7684;&#x653F;&#x7B56;&#x843D;&#x5730;&#xFF0C;&#x5E94;&#x8BE5;&#x4F1A;&#x5F88;&#x5FEB;&#xFF0C;&#x800C;&#x5BF9;&#x68DA;&#x6539;&#x8D27;&#x5E01;&#x5316;&#x5E94;&#x8BE5;&#x4E0D;&#x662F;&#x4E00;&#x5200;&#x5207;&#x7684;&#x6536;&#x56DE;&#xFF0C;&#x800C;&#x662F;&#x628A;&#x5BA1;&#x6279;&#x6743;&#x62FF;&#x56DE;&#x603B;&#x884C;&#xFF0C;&#x6839;&#x636E;&#x4E2D;&#x592E;&#x7684;&#x610F;&#x5FD7;&#x800C;&#x4E0D;&#x662F;&#x5730;&#x65B9;&#x653F;&#x5E9C;&#x7684;&#x610F;&#x5FD7;&#x8FDB;&#x884C;&#x62E8;&#x6B3E;&#xFF0C;&#x6BEB;&#x65E0;&#x7591;&#x95EE;&#xFF0C;&#x5728;&#x524D;&#x671F;&#x4F1A;&#x5361;&#x7684;&#x975E;&#x5E38;&#x4E25;&#xFF0C;&#x4E00;&#x76F4;&#x5230;&#x5404;&#x5730;&#x623F;&#x4EF7;&#x70ED;&#x5EA6;&#x5E73;&#x606F;&#x4E3A;&#x6B62;&#x3002;&#x8D27;&#x5E01;&#x5316;&#x68DA;&#x6539;&#x8FD9;&#x4E2A;&#x602A;&#x517D;&#x653E;&#x51FA;&#x6765;&#x9020;&#x6210;&#x4E86;&#x8FD9;&#x4E48;&#x5927;&#x7684;&#x7ECF;&#x6D4E;&#x6270;&#x4E71;&#xFF0C;&#x4E0B;&#x4E00;&#x6B21;&#x8981;&#x653E;&#x51FA;&#x6765;&#x6050;&#x6015;&#x5F88;&#x96BE;&#x4E86;&#xFF0C;&#x6211;&#x4F30;&#x8BA1;&#x548C;&#x9650;&#x8D2D;&#x9650;&#x8D37;&#x4E00;&#x6837;&#xFF0C;&#x7B49;&#x5D29;&#x76D8;&#x7684;&#x65F6;&#x5019;&#x624D;&#x4F1A;&#x6253;&#x5F00;&#x6765;&#x6551;&#x5E02;&#xFF0C;&#x697C;&#x5E02;&#x8D44;&#x91D1;&#x9762;&#x8D8A;&#x6765;&#x8D8A;&#x7D27;&#x662F;&#x5927;&#x8D8B;&#x52BF;&#x3002;</p><p>&#x5927;&#x5BB6;&#x90FD;&#x77E5;&#x9053;&#xFF0C;&#x6211;&#x7B97;&#x662F;&#x4E00;&#x4E2A;&#x4E2D;&#x56FD;&#x623F;&#x4EF7;&#x7684;&#x51C6;&#x591A;&#x5934;&#xFF0C;&#x6211;&#x5411;&#x6765;&#x90FD;&#x8BA4;&#x4E3A;&#xFF0C;&#x4E2D;&#x56FD;&#x7684;&#x623F;&#x4EF7;&#x8981;&#x4E48;&#x6A2A;&#x76D8;&#xFF0C;&#x8981;&#x4E48;&#x6DA8;&#xFF0C;&#x800C;&#x5982;&#x4ECA;&#x5904;&#x4E8E;&#x6A2A;&#x76D8;&#x671F;&#x3002;&#x4F46;&#x662F;&#x4ECA;&#x5929;&#x8FD9;&#x4E2A;&#x65B0;&#x95FB;&#xFF0C;&#x8BA9;&#x6211;&#x9700;&#x8981;&#x5411;&#x5927;&#x5BB6;&#x7D27;&#x6025;&#x793A;&#x8B66;&#xFF0C;&#x4E8C;&#x4E09;&#x56DB;&#x7EBF;&#x7684;&#x623F;&#x5B50;&#xFF0C;&#x7D27;&#x6025;&#x505C;&#x6B62;&#x8D2D;&#x4E70;&#xFF0C;&#x4ED6;&#x4EEC;&#x8FC7;&#x70ED;&#x7684;&#x6E29;&#x5EA6;&#x4F1A;&#x8FC5;&#x901F;&#x7684;&#x51B7;&#x5374;&#xFF0C;&#x800C;&#x5728;&#x53BB;&#x5E74;&#x7684;&#x68DA;&#x6539;&#x6237;&#x62C6;&#x51FA;&#x6765;&#x7684;&#x571F;&#x5730;&#x5F00;&#x53D1;&#x5B8C;&#x6BD5;&#x5F00;&#x59CB;&#x9884;&#x552E;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x751A;&#x81F3;&#x4F1A;&#x5F15;&#x6765;&#x4E00;&#x6CE2;&#x4E0B;&#x8DCC;&#xFF0C;&#x5728;&#x8D37;&#x6B3E;&#x5229;&#x7387;&#x5982;&#x6B64;&#x9AD8;&#x6602;&#x7684;&#x6863;&#x53E3;&#xFF0C;&#x6211;&#x5F3A;&#x70C8;&#x4E0D;&#x5EFA;&#x8BAE;&#x5927;&#x5BB6;&#x8D2D;&#x4E70;&#xFF0C;&#x5EFA;&#x8BAE;&#x7B49;&#x8FD9;&#x4E2A;&#x5229;&#x7A7A;&#x98DE;&#x8FC7;&#x53BB;&#x518D;&#x8BF4;&#xFF0C;&#x6309;&#x7167;&#x6211;&#x4E0A;&#x9762;&#x7684;&#x5206;&#x6790;&#x5224;&#x65AD;&#xFF0C;&#x8FD9;&#x6279;&#x571F;&#x5730;&#x4E0A;&#x5E02;&#x7684;&#x65E5;&#x5B50;&#xFF0C;&#x6700;&#x591A;&#x53EA;&#x6709;&#x4E00;&#x5E74;&#x5230;&#x4E00;&#x5E74;&#x534A;&#x65F6;&#x95F4;&#x4E86;&#xFF0C;&#x4E0D;&#x59A8;&#x7B49;&#x4E0A;&#x4E00;&#x7B49;&#x3002;</p><p>&#x4E2D;&#x56FD;&#x623F;&#x4EF7;&#x4E0D;&#x662F;&#x6C38;&#x8FDC;&#x53EA;&#x6DA8;&#x4E0D;&#x8DCC;&#x7684;&#xFF0C;&#x6240;&#x8C13;&#x6A2A;&#x76D8;&#xFF0C;&#x4E5F;&#x4E0D;&#x662F;&#x4E00;&#x70B9;&#x56DE;&#x8C03;&#x90FD;&#x4E0D;&#x5141;&#x8BB8;&#xFF0C;&#x71D5;&#x90CA;&#x3001;&#x56FA;&#x5B89;&#x7B49;&#x73AF;&#x4EAC;&#x533A;&#x57DF;&#xFF0C;17&#x5E74;&#x623F;&#x4EF7;&#x76F4;&#x63A5;&#x8170;&#x65A9;&#x5C31;&#x662F;&#x4E00;&#x4E2A;&#x4F8B;&#x5B50;&#x3002;&#x5728;&#x8D27;&#x5E01;&#x5316;&#x62C6;&#x8FC1;&#x5168;&#x7EBF;&#x6536;&#x7D27;&#x7684;&#x6863;&#x53E3;&#xFF0C;&#x5176;&#x4F59;&#x4E8C;&#x4E09;&#x56DB;&#x7EBF;&#x57CE;&#x5E02;&#xFF0C;&#x672A;&#x6765;&#x4E00;&#x5E74;&#x4E4B;&#x5185;&#xFF0C;&#x623F;&#x4EF7;&#x4F1A;&#x627F;&#x53D7;&#x975E;&#x5E38;&#x5DE8;&#x5927;&#x7684;&#x538B;&#x529B;&#xFF0C;&#x56DE;&#x8C03;&#x662F;&#x80AF;&#x5B9A;&#x7684;&#xFF0C;&#x6839;&#x636E;&#x7206;&#x7092;&#x7684;&#x72B6;&#x6001;&#x56DE;&#x8C03;&#x7684;&#x5E45;&#x5EA6;&#x4E0D;&#x540C;&#x800C;&#x5DF2;&#xFF0C;&#x6211;&#x8BA4;&#x4E3A;&#x6211;&#x7684;&#x8FD9;&#x4E2A;&#x793A;&#x8B66;&#xFF0C;&#x4F1A;&#x5BF9;&#x5F88;&#x591A;&#x5BB6;&#x5EAD;&#x7684;&#x8D22;&#x4EA7;&#x8FDB;&#x884C;&#x4FDD;&#x62A4;&#xFF0C;&#x7D2B;&#x7AF9;&#x5728;&#x8FD9;&#x91CC;&#x5EFA;&#x8BAE;&#x5927;&#x5BB6;&#xFF1A;&#x5982;&#x679C;&#x8981;&#x4E70;&#x623F;&#x7684;&#xFF0C;&#x5EFA;&#x8BAE;&#x7B49;&#x4E0A;&#x4E00;&#x5E74;&#x591A;&#xFF0C;&#x660E;&#x5E74;&#x5E95;&#x518D;&#x4E70;&#x3002;</p><p>
          <link rel="stylesheet" href="view/css/APlayer.min.css">
          
          
          </p><section>&#x89C9;&#x5F97;&#x6B64;&#x6587;&#x7684;&#x5206;&#x6790;&#x6709;&#x9053;&#x7406;&#xFF0C;&#x5BF9;&#x4F60;&#x6709;&#x6240;&#x5E2E;&#x52A9;&#x7684;&#xFF0C;&#x8BF7;&#x968F;&#x624B;&#x8F6C;&#x53D1;&#x3002;</section><p><span></span></p><p><span>&#x5F80;&#x671F;&#x56DE;&#x987E;<span>&#xFF08;&#x56DE;&#x590D;&#x201C;&#x76EE;&#x5F55;&#x201D;&#x5173;&#x952E;&#x8BCD;&#x53EF;&#x67E5;&#x770B;&#x66F4;&#x591A;&#xFF09;</span></span></p><p><span>&#x4E3A;&#x4EC0;&#x4E48;&#x4E2D;&#x56FD;&#x5FC5;&#x987B;&#x8D2D;&#x4E70;&#x7F8E;&#x56FD;&#x56FD;&#x503A;&#xFF1F;|&#xA0;</span><span>&#x79DF;&#x623F;&#x8D37;&#x6B3E;&#x4F1A;&#x5C06;&#x623F;&#x5B50;&#x62C6;&#x5206;&#x6210;&#x623F;&#x9AA8;&#x548C;&#x623F;&#x76AE;&#xA0;|&#xA0;&#x5B81;&#x6CE2;&#x8001;&#x864E;&#x4E8B;&#x4EF6;&#x9047;&#x96BE;&#x8005;&#x4E0D;&#x5E94;&#x8BE5;&#x5F97;&#x5230;&#x8D54;&#x507F;&#xA0;|</span><span>&#xA0;</span><span>&#x4E2D;&#x56FD;&#x7684;&#x623F;&#x4EF7;&#x4EC0;&#x4E48;&#x65F6;&#x5019;&#x4F1A;&#x5D29;&#x76D8;&#xFF1F;</span><span>|&#xA0;</span>&#x4F60;&#x6839;&#x672C;&#x4E0D;&#x77E5;&#x9053;&#x70DF;&#x8349;&#x516C;&#x53F8;&#x6709;&#x591A;&#x8D5A;&#x94B1;&#xA0;<span>|&#xA0;</span><span>&#x5982;&#x4F55;&#x628A;&#x81EA;&#x5BB6;&#x5B69;&#x5B50;&#x57F9;&#x517B;&#x6210;&#x4E00;&#x4E2A;&#x9876;&#x5C16;&#x4EBA;&#x624D;<span>&#xA0;|&#xA0;</span></span><span>&#x6211;&#x662F;&#x5982;&#x4F55;&#x4FDD;&#x8BC1;&#x81EA;&#x5DF1;&#x4E0D;&#x8FD1;&#x89C6;&#x7684;&#xA0;|</span>&#x9B4F;&#x5FE0;&#x8D24;&#x5176;&#x5B9E;&#x662F;&#x4E2A;&#x8D24;&#x81E3;<span>&#xA0;|&#xA0;</span><span>2&#x5206;&#x949F;&#x4E86;&#x89E3;&#x4E2D;&#x56FD;50&#x5E74;&#x7684;&#x8270;&#x8F9B;&#x53D1;&#x5C55;&#x53F2;&#xA0;|&#x5386;&#x53F2;&#x6570;&#x636E;&#x8868;&#x660E;&#xFF1A;&#x4E2D;&#x56FD;&#x6700;&#x8D5A;&#x94B1;&#x7684;&#x804C;&#x4E1A;&#x5341;&#x5E74;&#x4E00;&#x4E2A;&#x8F6E;&#x56DE;</span></p><p><img class="" data-copyright="0" data-ratio="0.36796875" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_jpg/vVoVQ59VnF7h0JZicpH4n94yIEZjsBy1Be3Jvicic41B5T3lIP7lUlrwHIF6neGuLz3WK4h2gzfEB5kVBQOLSCK9w/640?wx_fmt=jpeg" data-type="jpeg" data-w="1280" width="auto"></p>
				
				
								
				
						
			
