
<h1>
						
						中国教育问题的根源在于大学而不在高中						
					</h1>
            
							
			
<section class="" data-id="91525" data-tools="135&#x7F16;&#x8F91;&#x5668;"><section><section><p><img class="" data-copyright="0" data-cropselx1="0" data-cropselx2="75" data-cropsely1="0" data-cropsely2="74" data-ratio="1" src="http://mmbiz.qpic.cn/mmbiz_jpg/vVoVQ59VnF72y7YYJRjUnJm0icAfLYndKZSDeH9gWHbjxUnjQicibZTRcrLk4gibsysvrjNQtOA1KVq7jKrOLw0rcA/640?wx_fmt=jpeg" data-type="jpeg" data-w="180" data-width="100%" title="bki-20140213163010-663826156.jpg" width="76px"></p></section><section><p><span>&#x7D2B;&#x7AF9;&#x5F20;&#x5148;&#x751F;</span></p><section><span><span>&#x8BA9;&#x4F60;&#x4E00;&#x5929;&#x6BD4;&#x4E00;&#x5929;&#x66F4;&#x806A;&#x660E;&#x7684;&#x8D22;&#x7ECF;&#x53F7;</span></span></section></section><section><section><p><img class="" data-ratio="1" src="http://mmbiz.qpic.cn/mmbiz_jpg/vVoVQ59VnF6GnGd30wuHO2cAXv0sfVPZ6teYXC6soIibVtFf4x1rVWTmBYZbvmqkw1PSAmiafwafiawJicFWLUpFVw/640?wx_fmt=jpeg" data-type="jpeg" data-w="258" title="undefined" width="auto"></p></section></section></section></section><section data-role="outer" label="Powered by 135editor.com"><section class="_135editor" data-info="135&#x4E00;&#x952E;&#x6392;&#x7248;"><section><p><span>&#x4E2D;&#x56FD;&#x7684;&#x9AD8;&#x4E2D;&#x8001;&#x5E08;&#xFF0C;&#x6FC0;&#x52B1;&#x5B66;&#x751F;&#x597D;&#x597D;&#x5B66;&#x4E60;&#x7684;&#x65F6;&#x5019;&#x603B;&#x4F1A;&#x8FD9;&#x4E48;&#x8BF4;&#xFF1A;&#x201C;&#x597D;&#x597D;&#x5B66;&#xFF0C;&#x8003;&#x4E0A;&#x5927;&#x5B66;&#x4F60;&#x4EEC;&#x5C31;&#x8F7B;&#x677E;&#x4E86;&#xFF0C;&#x60F3;&#x600E;&#x4E48;&#x73A9;&#x5C31;&#x600E;&#x4E48;&#x73A9;&#x3002;&#x201D;&#x800C;&#x4E8B;&#x5B9E;&#x4E0A;&#x8FD9;&#x4E9B;&#x8001;&#x5E08;&#x5E76;&#x6CA1;&#x6709;&#x5FFD;&#x60A0;&#x5B66;&#x751F;&#xFF0C;&#x4ED6;&#x4EEC;&#x8BF4;&#x7684;&#x90FD;&#x662F;&#x771F;&#x7684;&#x3002;&#x5728;&#x5B66;&#x4E60;&#x4E0A;&#xFF0C;&#x4E2D;&#x56FD;&#x9AD8;&#x4E2D;&#x751F;&#x7684;&#x52E4;&#x594B;&#x548C;&#x5927;&#x5B66;&#x751F;&#x7684;&#x61D2;&#x60F0;&#x5F62;&#x6210;&#x4E86;&#x9C9C;&#x660E;&#x7684;&#x5BF9;&#x6BD4;&#x3002;&#x6253;&#x6E38;&#x620F;&#x3001;&#x8C08;&#x604B;&#x7231;&#x3001;&#x8003;&#x524D;&#x7A81;&#x51FB;&#x5237;&#x9898;&#x590D;&#x4E60;&#x6210;&#x4E3A;&#x4E86;&#x4E2D;&#x56FD;&#x5927;&#x5B66;&#x751F;&#x7684;&#x65E5;&#x5E38;&#x751F;&#x6D3B;&#x3002;</span></p><p><span>&quot;&#x4E3A;&#x4EC0;&#x4E48;&#x6211;&#x4EEC;&#x7684;&#x5B66;&#x6821;&#x603B;&#x662F;&#x57F9;&#x517B;&#x4E0D;&#x51FA;&#x6770;&#x51FA;&#x4EBA;&#x624D;?&quot;&#x8FD9;&#x5C31;&#x662F;&#x8457;&#x540D;&#x7684;&quot;&#x94B1;&#x5B66;&#x68EE;&#x4E4B;&#x95EE;&quot;&#xFF0C;&#x5728;&#x8FC7;&#x53BB;&#xFF0C;&#x6211;&#x4EEC;&#x628A;&#x8FD9;&#x4E2A;&#x8D23;&#x4EFB;&#x63A8;&#x7ED9;&#x4E86;&#x5E94;&#x8BD5;&#x6559;&#x80B2;&#x5934;&#x4E0A;&#xFF0C;&#x8BA4;&#x4E3A;&#x4E2D;&#x56FD;&#x673A;&#x68B0;&#x586B;&#x9E2D;&#x5F0F;&#x7684;&#x6559;&#x80B2;&#x662F;&#x57F9;&#x517B;&#x4E0D;&#x51FA;&#x4EBA;&#x624D;&#x7684;&#x4E3B;&#x8981;&#x539F;&#x56E0;&#xFF0C;&#x6240;&#x4EE5;&#x5728;&#x9AD8;&#x4E2D;&#x6B8B;&#x9177;&#x7684;&#x5B66;&#x4E60;&#x9009;&#x62D4;&#x4E4B;&#x540E;&#xFF0C;&#x5927;&#x5B66;&#x5C31;&#x5E94;&#x8BE5;&#x81EA;&#x7531;&#x53D1;&#x5C55;&#xFF0C;&#x653E;&#x7F8A;&#x5F0F;&#x6559;&#x80B2;&#xFF0C;&#x5176;&#x5B9E;&#x5728;&#x6211;&#x770B;&#x6765;&#xFF0C;&#x4E2D;&#x56FD;&#x6559;&#x80B2;&#x95EE;&#x9898;&#x7684;&#x6839;&#x6E90;&#x5728;&#x4E8E;&#x5927;&#x5B66;&#x800C;&#x4E0D;&#x662F;&#x9AD8;&#x4E2D;&#x3002;</span></p><section class="_135editor" data-id="86318" data-tools="135&#x7F16;&#x8F91;&#x5668;"><section class="layout"><section><section><span class="135brush" data-brushtype="text">&#x4E00;&#x4E2A;&#x201C;&#x95EE;&#x9898;&#x201D;&#x5B66;&#x751F;&#x7684;&#x56F0;&#x60D1;</span></section></section></section></section><p><span>&#x5728;&#x9AD8;&#x4E2D;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x6211;&#x662F;&#x4E00;&#x4E2A;&#x201C;&#x95EE;&#x9898;&#x201D;&#x5B66;&#x751F;&#xFF0C;&#x4E4B;&#x6240;&#x4EE5;&#x83B7;&#x5F97;&#x8FD9;&#x4E2A;&#x79F0;&#x53F7;&#xFF0C;&#x662F;&#x56E0;&#x4E3A;&#x6211;&#x592A;&#x7231;&#x95EE;&#x95EE;&#x9898;&#x4E86;&#xFF0C;&#x4E00;&#x4E0B;&#x8BFE;&#x5C31;&#x628A;&#x8001;&#x5E08;&#x7F20;&#x4F4F;&#xFF0C;&#x628A;&#x81EA;&#x5DF1;&#x79EF;&#x6512;&#x7684;&#x95EE;&#x9898;&#x5168;&#x90E8;&#x6254;&#x7ED9;&#x8001;&#x5E08;&#x89E3;&#x7B54;&#xFF0C;&#x8FD9;&#x79CD;&#x7231;&#x95EE;&#x95EE;&#x9898;&#x7684;&#x4E60;&#x60EF;&#xFF0C;&#x8BA9;&#x6211;&#x7684;&#x5B66;&#x4E60;&#x6210;&#x7EE9;&#x98DE;&#x901F;&#x7684;&#x63D0;&#x5347;&#xFF0C;&#x540C;&#x65F6;&#x4E5F;&#x83B7;&#x5F97;&#x4E86;&#x8001;&#x5E08;&#x7684;&#x8D5E;&#x626C;&#x3002;&#x56E0;&#x4E3A;&#x9AD8;&#x4E2D;&#x7684;&#x8001;&#x5E08;&#xFF0C;&#x662F;&#x5E0C;&#x671B;&#x5B66;&#x751F;&#x7231;&#x95EE;&#x95EE;&#x9898;&#x7684;&#xFF0C;&#x4E00;&#x4E2A;&#x80FD;&#x63D0;&#x51FA;&#x95EE;&#x9898;&#x7684;&#x5B66;&#x751F;&#xFF0C;&#x5176;&#x6210;&#x7EE9;&#x4F1A;&#x660E;&#x663E;&#x6BD4;&#x90A3;&#x4E9B;&#x88AB;&#x52A8;&#x586B;&#x9E2D;&#x5F0F;&#x5B66;&#x4E60;&#x7684;&#x5B66;&#x751F;&#x6210;&#x7EE9;&#x597D;&#xFF0C;&#x4E0D;&#x6015;&#x4F60;&#x95EE;&#xFF0C;&#x5C31;&#x6015;&#x4F60;&#x4E0D;&#x95EE;&#x3002;</span></p><p><span>&#x5728;&#x8001;&#x5E08;&#x7684;&#x9F13;&#x52B1;&#x4E0B;&#xFF0C;&#x6211;&#x8D8A;&#x6765;&#x8D8A;&#x7231;&#x95EE;&#x95EE;&#x9898;&#x4E86;&#xFF0C;&#x88AB;&#x8001;&#x5E08;&#x5F53;&#x4F17;&#x79F0;&#x4E4B;&#x4E3A;&#x201C;&#x95EE;&#x9898;&#x201D;&#x5B66;&#x751F;&#xFF0C;&#x5E76;&#x5217;&#x4E3A;&#x5178;&#x578B;&#x8FDB;&#x884C;&#x8868;&#x626C;&#xFF0C;&#x6211;&#x66FE;&#x7ECF;&#x4E00;&#x5EA6;&#x5929;&#x771F;&#x7684;&#x8BA4;&#x4E3A;&#xFF0C;&#x8001;&#x5E08;&#x548C;&#x5B66;&#x751F;&#x7684;&#x5173;&#x7CFB;&#xFF0C;&#x5C31;&#x662F;&#x8001;&#x5E08;&#x6559;&#xFF0C;&#x5B66;&#x751F;&#x5B66;&#xFF0C;&#x7136;&#x540E;&#x5B66;&#x751F;&#x63D0;&#x51FA;&#x95EE;&#x9898;&#xFF0C;&#x8001;&#x5E08;&#x8D1F;&#x8D23;&#x89E3;&#x7B54;&#x3002;</span></p><p><span>&#x8FD9;&#x4E00;&#x4EBA;&#x751F;&#x89C2;&#x5728;&#x6211;&#x4E0A;&#x5927;&#x5B66;&#x7684;&#x65F6;&#x5019;&#x88AB;&#x98A0;&#x8986;&#x4E86;&#xFF0C;&#x5728;&#x5927;&#x5B66;&#x91CC;&#xFF0C;&#x6211;&#x4E5F;&#x66FE;&#x8BA4;&#x771F;&#x5B66;&#x4E60;&#xFF0C;&#x79EF;&#x6512;&#x4E86;&#x4E0D;&#x5C11;&#x95EE;&#x9898;&#xFF0C;&#x7B49;&#x8BFE;&#x540E;&#x7684;&#x65F6;&#x5019;&#x627E;&#x5230;&#x4E86;&#x4E13;&#x4E1A;&#x8BFE;&#x7684;&#x8001;&#x5E08;&#xFF0C;&#x7ED3;&#x679C;&#x8001;&#x5E08;&#x5E76;&#x6CA1;&#x6709;&#x7ED9;&#x6211;&#x4EFB;&#x4F55;&#x89E3;&#x7B54;&#xFF0C;&#x53EA;&#x662F;&#x7529;&#x51FA;&#x4E86;&#x4E00;&#x53E5;&#x201C;&#x4F60;&#x56DE;&#x53BB;&#x770B;&#x770B;&#x4E66;&#xFF0C;&#x81EA;&#x5DF1;&#x597D;&#x597D;&#x60F3;&#x4E00;&#x60F3;&#x4E0D;&#x5C31;&#x77E5;&#x9053;&#x4E86;&#x201D;&#xFF0C;&#x7136;&#x540E;&#x5C31;&#x6025;&#x5306;&#x5306;&#x7684;&#x8D70;&#x4E86;&#x3002;</span></p><p><span>&#x4E5F;&#x4E0D;&#x662F;&#x6240;&#x6709;&#x7684;&#x5927;&#x5B66;&#x8001;&#x5E08;&#x90FD;&#x662F;&#x8FD9;&#x4E2A;&#x6837;&#x5B50;&#xFF0C;&#x4F46;&#x662F;&#x5341;&#x4E2A;&#x91CC;&#x9762;&#x4F1A;&#x6709;&#x4E03;&#x516B;&#x4E2A;&#x662F;&#x8FD9;&#x6837;&#xFF0C;&#x5269;&#x4E0B;&#x7684;&#x4E8C;&#x4E09;&#x4E2A;&#x4F1A;&#x5E2E;&#x4F60;&#x89E3;&#x7B54;&#x4E00;&#x4E0B;&#x95EE;&#x9898;&#xFF0C;&#x4F46;&#x662F;&#x4E5F;&#x4E0D;&#x4F1A;&#x5C3D;&#x5FC3;&#x5C3D;&#x529B;&#xFF0C;&#x95EE;&#x4E00;&#x4E8C;&#x4E2A;&#x95EE;&#x9898;&#x8FD8;&#x884C;&#xFF0C;&#x591A;&#x4E86;&#x5C31;&#x70E6;&#x4E86;&#x3002;&#x5F88;&#x591A;&#x8001;&#x5E08;&#xFF0C;&#x4E0A;&#x8BFE;&#x7684;&#x65F6;&#x5019;&#x5C31;&#x662F;&#x653E;&#x4E2A;PPT&#xFF0C;&#x7167;&#x672C;&#x5BA3;&#x79D1;&#x628A;&#x4E66;&#x4E0A;&#x7684;&#x4E1C;&#x897F;&#x91CD;&#x65B0;&#x5FF5;&#x4E00;&#x904D;&#xFF0C;&#x4E0B;&#x4E86;&#x8BFE;&#x5C31;&#x8D76;&#x7D27;&#x8D70;&#x4EBA;&#x3002;&#x65E2;&#x7136;&#x4E0A;&#x8BFE;&#x4E5F;&#x5C31;&#x662F;&#x5728;&#x542C;&#x590D;&#x8BFB;&#x673A;&#xFF0C;&#x90A3;&#x4E3A;&#x5565;&#x4E0D;&#x81EA;&#x5DF1;&#x770B;&#x5462;&#x3002;</span></p><p><span>&#x8FD9;&#x4E2A;&#x95EE;&#x9898;&#xFF0C;&#x4E00;&#x5EA6;&#x8BA9;&#x6211;&#x975E;&#x5E38;&#x56F0;&#x60D1;&#xFF0C;&#x5728;&#x5927;&#x5B66;&#x91CC;&#xFF0C;&#x5E08;&#x751F;&#x5173;&#x7CFB;&#x5230;&#x5E95;&#x662F;&#x4E00;&#x79CD;&#x4EC0;&#x4E48;&#x6837;&#x7684;&#x72B6;&#x6001;&#x3002;&#x540E;&#x6765;&#x7D22;&#x6027;&#x5C31;&#x81EA;&#x5DF1;&#x770B;&#x4E66;&#x4E86;&#xFF0C;&#x94BB;&#x8FDB;&#x56FE;&#x4E66;&#x9986;&#xFF0C;&#x4EC0;&#x4E48;&#x7C7B;&#x578B;&#x7684;&#x4E66;&#x559C;&#x6B22;&#x770B;&#x5C31;&#x770B;&#x4EC0;&#x4E48;&#xFF0C;&#x5E76;&#x4E0D;&#x62D8;&#x6CE5;&#x4E8E;&#x4E13;&#x4E1A;&#x4E66;&#xFF0C;&#x56E0;&#x4E3A;&#x5174;&#x8DA3;&#x88AB;&#x6253;&#x51FB;&#x6B86;&#x5C3D;&#xFF0C;&#x4ECE;&#x77E5;&#x8BC6;&#x50A8;&#x5907;&#x91CF;&#x6765;&#x8BF4;&#xFF0C;&#x9020;&#x5C31;&#x4E86;&#x4ECA;&#x5929;&#x7684;&#x6211;&#xFF0C;&#x4F46;&#x662F;&#x4ECE;&#x5927;&#x5B66;&#x4E13;&#x4E1A;&#x6559;&#x80B2;&#x6765;&#x8BF4;&#xFF0C;&#x8FD9;&#x660E;&#x663E;&#x662F;&#x4E2D;&#x56FD;&#x6559;&#x80B2;&#x7684;&#x5931;&#x8D25;&#x3002;</span></p><section class="_135editor" data-id="86318" data-tools="135&#x7F16;&#x8F91;&#x5668;"><section class="layout"><section><section><span class="135brush" data-brushtype="text">&#x4E2D;&#x56FD;&#x5927;&#x5B66;&#x6559;&#x5E08;&#x7684;&#x65E0;&#x5948;</span></section></section></section></section><p><span>&#x4E0E;&#x6B64;&#x540C;&#x65F6;&#xFF0C;&#x4E2D;&#x56FD;&#x7684;&#x5927;&#x5B66;&#x6559;&#x5E08;&#x4E5F;&#x5F88;&#x65E0;&#x5948;&#xFF0C;&#x4E2D;&#x56FD;&#x7684;&#x5927;&#x5B66;&#x8001;&#x5E08;&#xFF0C;&#x5176;&#x7D20;&#x8D28;&#x548C;&#x80FD;&#x529B;&#x7EDD;&#x5BF9;&#x662F;&#x8FDC;&#x8D85;&#x9AD8;&#x4E2D;&#x6559;&#x5E08;&#x7684;&#xFF0C;&#x5927;&#x5B66;&#x62DB;&#x8058;&#x6559;&#x5E08;&#x52A8;&#x8F84;&#x8981;&#x6C42;&#x4E2D;&#x5916;&#x53CC;&#x535A;&#x58EB;&#x7B49;&#x7B49;&#x8BA9;&#x4EBA;&#x76EE;&#x77AA;&#x53E3;&#x5446;&#x7684;&#x5B66;&#x5386;&#x8981;&#x6C42;&#x3002;&#x8FD9;&#x4E9B;&#x8001;&#x5E08;&#x4E3A;&#x4EC0;&#x4E48;&#x6E05;&#x4E00;&#x8272;&#x90FD;&#x53D8;&#x6210;&#x4E86;&#x6BEB;&#x65E0;&#x8D23;&#x4EFB;&#x5FC3;&#x7684;&#x7529;&#x624B;&#x8001;&#x5E08;&#xFF0C;&#x8FD9;&#x80AF;&#x5B9A;&#x4E0D;&#x662F;&#x8001;&#x5E08;&#x4E2A;&#x4EBA;&#x7D20;&#x8D28;&#x4FEE;&#x517B;&#x7684;&#x95EE;&#x9898;&#x3002;</span></p><p><span>&#x4E8B;&#x5B9E;&#x4E0A;&#xFF0C;&#x4E2D;&#x56FD;&#x7684;&#x5927;&#x5B66;&#x6781;&#x5176;&#x4E0D;&#x91CD;&#x89C6;&#x6559;&#x5B66;&#x95EE;&#x9898;&#xFF0C;&#x5927;&#x5B66;&#x6559;&#x5E08;&#x7684;&#x5DE5;&#x8D44;&#x662F;&#x548C;&#x804C;&#x79F0;&#x6302;&#x94A9;&#x7684;&#xFF0C;&#x800C;&#x804C;&#x79F0;&#x548C;&#x8BBA;&#x6587;&#x3001;&#x79D1;&#x7814;&#x3001;&#x9879;&#x76EE;&#x7B49;&#x6302;&#x94A9;&#xFF0C;&#x4F46;&#x662F;&#x552F;&#x72EC;&#x4E0D;&#x548C;&#x6559;&#x5B66;&#x6302;&#x94A9;&#xFF0C;&#x4E5F;&#x548C;&#x5B66;&#x751F;&#x7684;&#x6210;&#x7EE9;&#x548C;&#x672A;&#x6765;&#x7684;&#x6210;&#x5C31;&#x4E0D;&#x6302;&#x94A9;&#x3002;</span></p><p><span>&#x4E5F;&#x5C31;&#x662F;&#x8BF4;&#xFF0C;&#x8FD9;&#x4E2A;&#x8BFE;&#x554A;&#xFF0C;&#x5E94;&#x4ED8;&#x5E94;&#x4ED8;&#x5C31;&#x884C;&#x4E86;&#xFF0C;&#x6559;&#x597D;&#x6559;&#x574F;&#x4E00;&#x4E2A;&#x6837;&#xFF0C;&#x751A;&#x81F3;&#x6559;&#x4E8E;&#x4E0D;&#x6559;&#x90FD;&#x4E00;&#x4E2A;&#x6837;&#xFF0C;&#x4F60;&#x6559;&#x51FA;&#x6765;&#x7684;&#x5B66;&#x751F;&#x672A;&#x6765;&#x62FF;&#x4E86;&#x8BFA;&#x8D1D;&#x5C14;&#x5956;&#xFF0C;&#x4F60;&#x4E5F;&#x4E0D;&#x4F1A;&#x52A0;&#x85AA;&#xFF0C;&#x672A;&#x6765;&#x6210;&#x4E86;&#x6C11;&#x5DE5;&#xFF0C;&#x4F60;&#x4E5F;&#x4E0D;&#x4F1A;&#x51CF;&#x85AA;&#x3002;&#x66F4;&#x4E25;&#x91CD;&#x7684;&#x662F;&#xFF0C;&#x5927;&#x5B66;&#x7684;&#x6559;&#x80B2;&#x662F;&#x7531;&#x591A;&#x4E2A;&#x8001;&#x5E08;&#x8D1F;&#x8D23;&#x7684;&#xFF0C;&#x4E00;&#x4E2A;&#x603B;&#x8D1F;&#x8D23;&#x4EBA;&#x90FD;&#x6CA1;&#x6709;&#xFF0C;&#x5230;&#x5E95;&#x8C01;&#x6559;&#x7684;&#x597D;&#xFF0C;&#x8C01;&#x6559;&#x7684;&#x574F;&#xFF0C;&#x66F4;&#x96BE;&#x533A;&#x5206;&#x4E86;&#xFF0C;&#x4E00;&#x8D77;&#x5403;&#x5927;&#x9505;&#x996D;&#x7684;&#x552F;&#x4E00;&#x540E;&#x679C;&#x5C31;&#x662F;&#xFF0C;&#x5927;&#x5BB6;&#x90FD;&#x5077;&#x5DE5;&#x51CF;&#x6599;&#xFF0C;&#x628A;&#x6240;&#x6709;&#x7CBE;&#x529B;&#x96C6;&#x4E2D;&#x5728;&#x8BBA;&#x6587;&#x3001;&#x79D1;&#x7814;&#x3001;&#x9879;&#x76EE;&#xFF0C;&#x8BA4;&#x771F;&#x6559;&#x8BFE;&#x7684;&#x8001;&#x5E08;&#x662F;&#x50BB;&#x8001;&#x5E08;&#xFF0C;&#x8BA4;&#x771F;&#x53D1;&#x8BBA;&#x6587;&#x505A;&#x9879;&#x76EE;&#x7684;&#x8001;&#x5E08;&#x624D;&#x662F;&#x597D;&#x8001;&#x5E08;&#xFF0C;&#x8FD9;&#x5C31;&#x662F;&#x76EE;&#x524D;&#x4E2D;&#x56FD;&#x5927;&#x5B66;&#x7684;&#x4EF7;&#x503C;&#x89C2;&#x3002;</span></p><p><span>&#x5728;&#x8FD9;&#x6837;&#x7684;&#x4EF7;&#x503C;&#x89C2;&#x4E0B;&#xFF0C;&#x518D;&#x6709;&#x7406;&#x60F3;&#x548C;&#x60C5;&#x6000;&#x7684;&#x5927;&#x5B66;&#x6559;&#x5E08;&#xFF0C;&#x4E5F;&#x4E0D;&#x5F97;&#x4E0D;&#x5C48;&#x4ECE;&#x4E8E;&#x73B0;&#x5B9E;&#xFF0C;&#x4E0A;&#x8BFE;&#x7684;&#x65F6;&#x5019;&#x7167;&#x672C;&#x5BA3;&#x79D1;&#x7684;&#x5FF5;&#x4E00;&#x904D;&#x4E66;&#x672C;&#xFF0C;&#x4E0B;&#x8BFE;&#x8D76;&#x7D27;&#x95EA;&#x4EBA;&#x505A;&#x81EA;&#x5DF1;&#x7684;&#x201C;&#x6B63;&#x7ECF;&#x4E8B;&#x201D;&#x624D;&#x662F;&#x5927;&#x5B66;&#x6559;&#x5E08;&#x7684;&#x65E5;&#x5E38;&#x751F;&#x6D3B;&#xFF0C;&#x90A3;&#x79CD;&#x7231;&#x95EE;&#x95EE;&#x9898;&#x7684;&#x5B66;&#x751F;&#x76F4;&#x63A5;&#x6253;&#x53D1;&#x56DE;&#x53BB;&#xFF0C;&#x514D;&#x5F97;&#x5176;&#x4ED6;&#x4EBA;&#x8DDF;&#x98CE;&#x95EE;&#x95EE;&#x9898;&#x803D;&#x8BEF;&#x81EA;&#x5DF1;&#x7684;&#x5B9D;&#x8D35;&#x65F6;&#x95F4;&#x3002;</span></p><p><span>&#x800C;&#x5BF9;&#x5E94;&#x7684;&#xFF0C;&#x4E2D;&#x56FD;&#x7684;&#x9AD8;&#x4E2D;&#xFF0C;&#x91C7;&#x7528;&#x6559;&#x5E08;&#x8DDF;&#x73ED;&#x5236;&#x5EA6;&#xFF0C;&#x73ED;&#x4E3B;&#x4EFB;&#x548C;&#x4E3B;&#x8BFE;&#x8001;&#x5E08;&#x4E00;&#x8DEF;&#x8DDF;&#x73ED;&#x8D1F;&#x8D23;&#xFF0C;&#x4E00;&#x5207;&#x4EE5;&#x9AD8;&#x8003;&#x6210;&#x7EE9;&#x8BF4;&#x8BDD;&#xFF0C;&#x5B66;&#x751F;&#x6210;&#x7EE9;&#x597D;&#x6559;&#x5E08;&#x52A0;&#x85AA;&#x5347;&#x804C;&#xFF0C;&#x6210;&#x7EE9;&#x5DEE;&#x5219;&#x51CF;&#x85AA;&#x964D;&#x804C;&#xFF0C;&#x8FD9;&#x79CD;&#x6FC0;&#x52B1;&#x5236;&#x5EA6;&#x4E0B;&#xFF0C;&#x9AD8;&#x4E2D;&#x6559;&#x5E08;&#x5F53;&#x7136;&#x628A;&#x5B66;&#x751F;&#x76EF;&#x7684;&#x6B7B;&#x6B7B;&#x7684;&#xFF0C;&#x78B0;&#x5230;&#x7231;&#x95EE;&#x95EE;&#x9898;&#x7684;&#x5B66;&#x751F;&#x9A6C;&#x4E0A;&#x5F53;&#x6210;&#x5B9D;&#x5217;&#x4E3A;&#x5178;&#x578B;&#xFF0C;&#x8BF1;&#x5BFC;&#x5176;&#x4ED6;&#x5B66;&#x751F;&#x4E5F;&#x6765;&#x95EE;&#x95EE;&#x9898;&#xFF0C;&#x56E0;&#x4E3A;&#x8FD9;&#x662F;&#x63D0;&#x5347;&#x5B66;&#x751F;&#x6210;&#x7EE9;&#x7684;&#x6700;&#x6709;&#x6548;&#x529E;&#x6CD5;&#x3002;</span></p><section class="_135editor" data-id="86318" data-tools="135&#x7F16;&#x8F91;&#x5668;"><section class="layout"><section><section><span class="135brush" data-brushtype="text">&#x4E2D;&#x56FD;&#x5927;&#x5B66;&#x5236;&#x5EA6;&#x7684;&#x65E0;&#x5948;</span></section></section></section></section><p><span>&#x5927;&#x5B66;&#x751F;&#x6559;&#x5B66;&#x8D28;&#x91CF;&#x5DEE;&#xFF0C;&#x6211;&#x4EEC;&#x53EF;&#x4EE5;&#x7529;&#x9505;&#x7ED9;&#x5927;&#x5B66;&#x6559;&#x5E08;&#xFF0C;&#x5927;&#x5B66;&#x6559;&#x5E08;&#x4E0D;&#x8BA4;&#x771F;&#x6559;&#x5B66;&#xFF0C;&#x53EF;&#x4EE5;&#x7529;&#x9505;&#x7ED9;&#x5927;&#x5B66;&#x5236;&#x5EA6;&#xFF0C;&#x90A3;&#x4E48;&#x5927;&#x5B66;&#x5236;&#x5EA6;&#x5982;&#x6B64;&#x8BBE;&#x7ACB;&#xFF0C;&#x53C8;&#x662F;&#x4E3A;&#x4EC0;&#x4E48;&#x5462;&#xFF1F;</span></p><p><span>&#x4ECE;&#x5EFA;&#x56FD;&#x4EE5;&#x6765;&#xFF0C;&#x56FD;&#x5BB6;&#x5BF9;&#x5927;&#x5B66;&#x7684;&#x8BBE;&#x7ACB;&#x76EE;&#x6807;&#x4E00;&#x76F4;&#x6CA1;&#x6709;&#x6539;&#x53D8;&#xFF0C;&#x90A3;&#x5C31;&#x662F;&#x4E3A;&#x6025;&#x7F3A;&#x4EBA;&#x624D;&#x7684;&#x65B0;&#x4E2D;&#x56FD;&#x4EE5;&#x6700;&#x5FEB;&#x7684;&#x901F;&#x5EA6;&#x57F9;&#x517B;&#x51FA;&#x57FA;&#x7840;&#x4EBA;&#x624D;&#xFF0C;&#x652F;&#x63F4;&#x56FD;&#x5BB6;&#x7684;&#x73B0;&#x4EE3;&#x5316;&#x5EFA;&#x8BBE;&#xFF0C;&#x9996;&#x5148;&#x662F;&#x5403;&#x9971;&#x996D;&#xFF0C;&#x7136;&#x540E;&#x624D;&#x80FD;&#x8C08;&#x5F97;&#x4E0A;&#x5403;&#x6EE1;&#x6C49;&#x5168;&#x5E2D;&#x3002;&#x5728;&#x8FD9;&#x79CD;&#x76EE;&#x6807;&#x7684;&#x5F15;&#x5BFC;&#x4E0B;&#xFF0C;&#x5C3D;&#x6700;&#x5927;&#x7684;&#x52AA;&#x529B;&#xFF0C;&#x57F9;&#x517B;&#x51FA;&#x6700;&#x591A;&#x7684;&#x6BD5;&#x4E1A;&#x751F;&#x624D;&#x662F;&#x8003;&#x6838;&#x6821;&#x957F;&#x7684;&#x91CD;&#x8981;&#x6307;&#x6807;&#x3002;</span></p><p><span>&#x5982;&#x4F55;&#x57F9;&#x517B;&#x51FA;&#x6700;&#x591A;&#x7684;&#x6BD5;&#x4E1A;&#x751F;&#xFF0C;&#x90A3;&#x5C31;&#x662F;&#x52AA;&#x529B;&#x6269;&#x5EFA;&#x5B66;&#x6821;&#xFF0C;&#x52AA;&#x529B;&#x8981;&#x62DB;&#x751F;&#x6307;&#x6807;&#xFF0C;&#x52AA;&#x529B;&#x62DB;&#x8001;&#x5E08;&#xFF0C;&#x6269;&#x5927;&#x89C4;&#x6A21;&#x6210;&#x4E86;&#x6700;&#x6709;&#x6548;&#x7684;&#x529E;&#x6CD5;&#xFF0C;&#x81F3;&#x4E8E;&#x57F9;&#x517B;&#x7684;&#x8D28;&#x91CF;&#xFF0C;&#x6CA1;&#x6709;&#x4EFB;&#x4F55;&#x6307;&#x6807;&#x80FD;&#x8003;&#x6838;&#x8FD9;&#x4E00;&#x70B9;&#xFF0C;&#x6240;&#x4EE5;&#x5B66;&#x6821;&#x4E5F;&#x5C31;&#x4E0D;&#x4E88;&#x8003;&#x6838;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x6211;&#x4EEC;&#x53EF;&#x4EE5;&#x770B;&#x5230;&#xFF0C;&#x4E2D;&#x56FD;&#x7684;&#x5927;&#x5B66;&#x6559;&#x80B2;&#xFF0C;&#x5C31;&#x662F;&#x4EE5;&#x901F;&#x6210;&#x3001;&#x6D41;&#x6C34;&#x5316;&#x6279;&#x91CF;&#x751F;&#x4EA7;&#x4E3A;&#x76EE;&#x6807;&#x7684;&#xFF0C;&#x5927;&#x5B66;&#x5BBF;&#x820D;&#x5C31;&#x662F;&#x5B8C;&#x5168;&#x53C2;&#x7167;&#x519B;&#x8425;&#x8FDB;&#x884C;&#x8BBE;&#x8BA1;&#x7684;&#xFF0C;&#x5F88;&#x591A;&#x5927;&#x5B66;&#x5BBF;&#x820D;&#x8FD8;&#x4E0D;&#x5982;&#x5BCC;&#x58EB;&#x5EB7;&#x7684;&#x804C;&#x5DE5;&#x5BBF;&#x820D;&#x3002;</span></p><p><span>&#x4E00;&#x5F00;&#x59CB;&#x7684;&#x5927;&#x5B66;&#x6559;&#x5E08;&#xFF0C;&#x8FD8;&#x662F;&#x8BA4;&#x771F;&#x6559;&#x4E00;&#x4E0B;&#x5B66;&#x751F;&#x7684;&#xFF0C;&#x6BD5;&#x7ADF;&#x9664;&#x4E86;&#x6559;&#x5B66;&#x4E5F;&#x6CA1;&#x5565;&#x4E8B;&#x5E72;&#x4E86;&#xFF0C;&#x4E0D;&#x505A;&#x8FD9;&#x4E2A;&#x505A;&#x4EC0;&#x4E48;&#x5462;&#xFF0C;&#x6559;&#x7684;&#x597D;&#x548C;&#x6559;&#x7684;&#x5DEE;&#xFF0C;&#x4E1A;&#x5185;&#x4E5F;&#x662F;&#x6709;&#x4E00;&#x6746;&#x79E4;&#x7684;&#xFF0C;&#x5C31;&#x7B97;&#x535A;&#x4E2A;&#x6843;&#x674E;&#x6EE1;&#x5929;&#x4E0B;&#x7684;&#x540D;&#x58F0;&#x4E5F;&#x597D;&#x554A;&#x3002;</span></p><p><span>&#x4F46;&#x662F;&#x968F;&#x7740;&#x5927;&#x5B66;&#x6269;&#x62DB;&#xFF0C;&#x5927;&#x5B66;&#x751F;&#x6570;&#x91CF;&#x8FC5;&#x901F;&#x9971;&#x548C;&#x4E4B;&#x540E;&#xFF0C;&#x56FD;&#x5BB6;&#x7684;&#x76EE;&#x6807;&#x5C31;&#x6539;&#x53D8;&#x4E86;&#xFF0C;&#x57FA;&#x7840;&#x4EBA;&#x624D;&#x5DF2;&#x7ECF;&#x4E0D;&#x7F3A;&#x4E86;&#xFF0C;&#x56FD;&#x5BB6;&#x73B0;&#x5728;&#x7F3A;&#x7684;&#x662F;&#x5C16;&#x7AEF;&#x4EBA;&#x624D;&#xFF0C;&#x5927;&#x5B66;&#x7684;&#x4EFB;&#x52A1;&#x4ECE;&#x57F9;&#x80B2;&#x57FA;&#x7840;&#x4EBA;&#x624D;&#x6539;&#x6210;&#x4E86;&#x57F9;&#x80B2;&#x5C16;&#x7AEF;&#x4EBA;&#x624D;&#x3002;&#x8FD9;&#x4E0B;&#x5C31;&#x9EBB;&#x70E6;&#x4E86;&#xFF0C;&#x9EBB;&#x70E6;&#x5728;&#x4EC0;&#x4E48;&#x5730;&#x65B9;&#x5462;&#xFF0C;&#x8003;&#x6838;&#x6307;&#x6807;&#x5F88;&#x96BE;&#x5B9A;&#x3002;</span></p><p><span>&#x5C16;&#x7AEF;&#x4EBA;&#x624D;&#x7684;&#x4E00;&#x5927;&#x7279;&#x6B8A;&#x4E4B;&#x5904;&#xFF0C;&#x5C31;&#x662F;&#x4ED6;&#x6839;&#x672C;&#x662F;&#x65E0;&#x8FF9;&#x53EF;&#x5BFB;&#x7684;&#xFF0C;&#x80FD;&#x4F53;&#x73B0;&#x51FA;&#x4ED6;&#x662F;&#x5C16;&#x7AEF;&#x4EBA;&#x624D;&#xFF0C;&#x90A3;&#x662F;&#x5F88;&#x591A;&#x5E74;&#x4E4B;&#x540E;&#x7684;&#x4E8B;&#x60C5;&#x4E86;&#xFF0C;&#x8FD9;&#x4E2A;&#x8003;&#x6838;&#x6CA1;&#x6CD5;&#x5B9A;&#xFF0C;&#x5982;&#x679C;&#x6CA1;&#x6709;&#x8003;&#x6838;&#x7684;&#x538B;&#x529B;&#xFF0C;&#x56FD;&#x5BB6;&#x4E5F;&#x6E05;&#x695A;&#xFF0C;&#x90A3;&#x4E0B;&#x9762;&#x7684;&#x4EBA;&#x4E00;&#x5B9A;&#x662F;&#x5212;&#x6C34;&#x5077;&#x61D2;&#x7684;&#xFF0C;&#x4E0D;&#x53EF;&#x80FD;&#x53D6;&#x5F97;&#x81EA;&#x5DF1;&#x60F3;&#x8981;&#x7684;&#x6548;&#x679C;&#x3002;&#x4E8E;&#x662F;&#x56FD;&#x5BB6;&#x6539;&#x4E86;&#x53E6;&#x5916;&#x4E00;&#x6761;&#x7B56;&#x7565;&#xFF0C;&#x56FD;&#x5BB6;&#x8981;&#x4EBA;&#x624D;&#xFF0C;&#x672C;&#x8D28;&#x4E0A;&#x9700;&#x8981;&#x7684;&#x662F;&#x79D1;&#x7814;&#x6210;&#x679C;&#x561B;&#xFF0C;&#x5927;&#x5B66;&#x6559;&#x5E08;&#x961F;&#x4F0D;&#x91CC;&#x535A;&#x58EB;&#x90A3;&#x4E48;&#x591A;&#xFF0C;&#x4F60;&#x8BA9;&#x4ED6;&#x4EEC;&#x7ED9;&#x6211;&#x505A;&#x79D1;&#x7814;&#x51FA;&#x6210;&#x679C;&#x4E0D;&#x5C31;&#x5B8C;&#x4E86;&#x561B;&#x3002;</span></p><p><span>&#x6240;&#x4EE5;&#xFF0C;&#x5927;&#x5B66;&#x6559;&#x5E08;&#x7684;&#x8003;&#x6838;&#x6307;&#x6807;&#x8BDE;&#x751F;&#x4E86;&#xFF0C;&#x4EE5;&#x8BBA;&#x6587;&#x3001;&#x79D1;&#x7814;&#x3001;&#x9879;&#x76EE;&#x4F5C;&#x4E3A;&#x804C;&#x79F0;&#x8BC4;&#x5B9A;&#x6765;&#x6FC0;&#x52B1;&#x8FD9;&#x4E9B;&#x6559;&#x5E08;&#x591A;&#x51FA;&#x79D1;&#x7814;&#x6210;&#x679C;&#xFF0C;&#x81F3;&#x4E8E;&#x6559;&#x5B66;&#x5219;&#x4E0D;&#x5217;&#x5165;&#x8003;&#x6838;&#xFF0C;&#x6BD5;&#x7ADF;&#x90A3;&#x53EA;&#x662F;&#x4E3A;&#x4E86;&#x57F9;&#x80B2;&#x57FA;&#x7840;&#x4EBA;&#x624D;&#xFF0C;&#x968F;&#x4FBF;&#x6559;&#x6559;&#x5C31;&#x5B8C;&#x4E86;&#xFF0C;&#x5927;&#x5DEE;&#x4E0D;&#x5DEE;&#x3002;</span></p><p><span>&#x4F46;&#x662F;&#x540E;&#x679C;&#x5927;&#x5BB6;&#x4E5F;&#x6E05;&#x695A;&#x4E86;&#xFF0C;&#x5927;&#x5B66;&#x7684;&#x6559;&#x5B66;&#x4E71;&#x6210;&#x4E00;&#x56E2;&#x7CDF;&#xFF0C;&#x8001;&#x5E08;&#x5212;&#x6C34;&#x5077;&#x61D2;&#xFF0C;&#x5B66;&#x751F;&#x7761;&#x89C9;&#x68A6;&#x6E38;&#xFF0C;&#x5230;&#x4E86;&#x8003;&#x8BD5;&#x7684;&#x65F6;&#x5019;&#x5927;&#x5BB6;&#x5FC3;&#x7167;&#x4E0D;&#x5BA3;&#x7684;&#x653E;&#x5927;&#x90E8;&#x5206;&#x4EBA;&#x53CA;&#x683C;&#x8FC7;&#x5173;&#xFF0C;&#x4FDD;&#x8BC1;&#x7EDD;&#x5927;&#x90E8;&#x5206;&#x5B66;&#x751F;&#x90FD;&#x80FD;&#x62FF;&#x5230;&#x6BD5;&#x4E1A;&#x8BC1;&#x4E0D;&#x4F24;&#x548C;&#x6C14;&#x548C;&#x9762;&#x5B50;&#xFF0C;&#x5929;&#x5929;&#x6253;&#x6E38;&#x620F;&#x7684;&#x5B66;&#x6E23;&#x4E5F;&#x80FD;&#x987A;&#x5229;&#x6BD5;&#x4E1A;&#xFF0C;&#x8FD9;&#x5C31;&#x662F;&#x5927;&#x5B66;&#x6559;&#x80B2;&#x7684;&#x73B0;&#x5B9E;&#x3002;</span></p><p><span>&#x81F3;&#x4E8E;&#x56FD;&#x5BB6;&#x671F;&#x671B;&#x7684;&#x79D1;&#x7814;&#x6210;&#x679C;&#xFF0C;&#x90A3;&#x5C31;&#x4E0D;&#x8C08;&#x4E86;&#xFF0C;&#x5341;&#x5E74;&#x6765;&#x5927;&#x5B66;&#x6559;&#x5E08;&#x961F;&#x4F0D;&#x91CC;&#x5199;&#x51FA;&#x7684;&#x8BBA;&#x6587;&#xFF0C;&#x7533;&#x8BF7;&#x7684;&#x4E13;&#x5229;&#xFF0C;&#x5F04;&#x51FA;&#x7684;&#x53D1;&#x660E;&#x8F66;&#x8F7D;&#x6597;&#x91CF;&#xFF0C;&#x4E00;&#x5806;&#x4EBA;&#x501F;&#x6B64;&#x8BC4;&#x4E0A;&#x4E86;&#x6559;&#x6388;&#xFF0C;&#x7136;&#x540E;&#x8FD9;&#x4E9B;&#x79D1;&#x7814;&#x6210;&#x679C;&#x76F4;&#x63A5;&#x88AB;&#x626B;&#x5230;&#x4E86;&#x5783;&#x573E;&#x5806;&#x91CC;&#x4F5C;&#x5E9F;&#xFF0C;&#x56E0;&#x4E3A;&#x4ED6;&#x81EA;&#x5DF1;&#x4E5F;&#x6E05;&#x695A;&#xFF0C;&#x8FD9;&#x4E9B;&#x4E1C;&#x897F;&#x5C31;&#x662F;&#x62FF;&#x51FA;&#x6765;&#x51D1;&#x6570;&#x91CF;&#x7684;&#xFF0C;&#x79D1;&#x5B66;&#x6280;&#x672F;&#x5C4A;&#x4E5F;&#x6709;&#x4E00;&#x4E2A;&#x91CD;&#x5927;&#x7684;BUG&#xFF0C;&#x90A3;&#x5C31;&#x662F;&#x8D28;&#x91CF;&#x597D;&#x7684;&#x8BBA;&#x6587;&#x662F;&#x4E00;&#x7BC7;&#x8BBA;&#x6587;&#xFF0C;&#x8D28;&#x91CF;&#x5DEE;&#x7684;&#x8BBA;&#x6587;&#x4E5F;&#x662F;&#x4E00;&#x7BC7;&#x8BBA;&#x6587;&#xFF0C;&#x8003;&#x6838;&#x770B;&#x7684;&#x662F;&#x6570;&#x91CF;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x8D28;&#x91CF;&#xFF0C;&#x56E0;&#x4E3A;&#x8D28;&#x91CF;&#x65E0;&#x6CD5;&#x5BA1;&#x6838;&#x3002;</span></p><p><span>&#x4F46;&#x662F;&#x5B9E;&#x9645;&#x4E0A;&#xFF0C;&#x4E00;&#x7BC7;&#x80FD;&#x62FF;&#x8BFA;&#x8D1D;&#x5C14;&#x5956;&#x7684;&#x8BBA;&#x6587;&#xFF0C;&#x5176;&#x542B;&#x91D1;&#x91CF;&#x8D85;&#x8FC7;&#x51E0;&#x5341;&#x4E07;&#x7BC7;&#x8FD9;&#x79CD;&#x4E3A;&#x4E86;&#x51D1;&#x6570;&#x800C;&#x751F;&#x4EA7;&#x7684;&#x5783;&#x573E;&#x8BBA;&#x6587;&#x3002;</span></p><section class="_135editor" data-id="86318" data-tools="135&#x7F16;&#x8F91;&#x5668;"><section class="layout"><section><section><span class="135brush" data-brushtype="text">&#x5927;&#x5B66;&#x6559;&#x80B2;&#x600E;&#x4E48;&#x6539;</span></section></section></section></section><p><span>&#x90A3;&#x4E48;&#x65E2;&#x7136;&#x6211;&#x4EEC;&#x77E5;&#x9053;&#x4E86;&#x5927;&#x5B66;&#x6559;&#x80B2;&#x7684;&#x95EE;&#x9898;&#xFF0C;&#x5E94;&#x8BE5;&#x600E;&#x4E48;&#x6539;&#x53D8;&#x4ED6;&#x5462;&#xFF1F;</span></p><p><span>&#x9996;&#x5148;&#xFF0C;&#x5927;&#x5B66;&#x6559;&#x5E08;&#x7684;&#x8003;&#x6838;&#x5E94;&#x8BE5;&#x548C;&#x79D1;&#x5B66;&#x7814;&#x7A76;&#x8FDB;&#x884C;&#x5206;&#x79BB;&#xFF0C;&#x6559;&#x5E08;&#x8FD9;&#x4E2A;&#x804C;&#x4E1A;&#x5C31;&#x662F;&#x62FF;&#x6765;&#x6559;&#x4E66;&#x80B2;&#x4EBA;&#x7684;&#x3002;&#x5982;&#x679C;&#x4EE5;&#x79D1;&#x7814;&#x4E3A;&#x76EE;&#x7684;&#xFF0C;&#x5E94;&#x8BE5;&#x628A;&#x8FD9;&#x4E2A;&#x4EBA;&#x624D;&#x585E;&#x8FDB;&#x7814;&#x7A76;&#x6240;&#x505A;&#x4E8B;&#x60C5;&#xFF0C;&#x8FC7;&#x51E0;&#x5341;&#x5E74;&#x4F60;&#x79D1;&#x7814;&#x6C34;&#x5E73;&#x9AD8;&#xFF0C;&#x505A;&#x51FA;&#x4E86;&#x6210;&#x679C;&#xFF0C;&#x5927;&#x5B66;&#x53EF;&#x4EE5;&#x8058;&#x8BF7;&#x4F60;&#x4E3A;&#x540D;&#x8A89;&#x6559;&#x6388;&#x6765;&#x5F00;&#x51E0;&#x4E2A;&#x8BB2;&#x5EA7;&#xFF0C;&#x5982;&#x679C;&#x4F60;&#x6CA1;&#x505A;&#x51FA;&#x4EC0;&#x4E48;&#x6210;&#x679C;&#xFF0C;&#x90A3;&#x5C31;&#x7EE7;&#x7EED;&#x5446;&#x5728;&#x7814;&#x7A76;&#x6240;&#x91CC;&#x505A;&#x7814;&#x7A76;&#x5427;&#x3002;</span></p><p><span>&#x505A;&#x79D1;&#x7814;&#x548C;&#x505A;&#x6559;&#x80B2;&#xFF0C;&#x8981;&#x4E25;&#x683C;&#x533A;&#x5206;&#xFF0C;&#x5C31;&#x597D;&#x50CF;&#x8BA9;&#x6253;&#x7BEE;&#x7403;&#x7684;&#x59DA;&#x660E;&#x53BB;&#x8D5B;&#x8DD1;&#x4E00;&#x6837;&#xFF0C;&#x867D;&#x7136;&#x90FD;&#x662F;&#x4F53;&#x80B2;&#x754C;&#x7684;&#xFF0C;&#x4F46;&#x662F;&#x90A3;&#x662F;&#x4E8C;&#x7801;&#x4E8B;&#x3002;</span></p><p><span>&#x7136;&#x540E;&#xFF0C;&#x4E00;&#x5B9A;&#x8981;&#x6E05;&#x6D17;&#x897F;&#x65B9;&#x5FEB;&#x4E50;&#x6559;&#x80B2;/&#x7D20;&#x8D28;&#x6559;&#x80B2;&#x7684;&#x4F59;&#x6BD2;&#xFF0C;&#x4E2D;&#x56FD;&#x5927;&#x5B66;&#x6559;&#x80B2;&#x4E4B;&#x6240;&#x4EE5;&#x5982;&#x6B64;&#x7CDC;&#x70C2;&#xFF0C;&#x8FD8;&#x6709;&#x4E00;&#x4E2A;&#x91CD;&#x8981;&#x7684;&#x539F;&#x56E0;&#x5C31;&#x662F;&#x8FF7;&#x4FE1;&#x897F;&#x65B9;&#x7684;&#x7D20;&#x8D28;&#x6559;&#x80B2;&#xFF0C;&#x8BA4;&#x4E3A;&#x897F;&#x65B9;&#x4E4B;&#x6240;&#x4EE5;&#x51FA;&#x4EBA;&#x624D;&#xFF0C;&#x662F;&#x56E0;&#x4E3A;&#x897F;&#x65B9;&#x7684;&#x5FEB;&#x4E50;&#x6559;&#x80B2;&#x548C;&#x7D20;&#x8D28;&#x6559;&#x80B2;&#xFF0C;&#x800C;&#x4E2D;&#x56FD;&#x4E4B;&#x6240;&#x4EE5;&#x4E0D;&#x51FA;&#x4EBA;&#x624D;&#xFF0C;&#x662F;&#x56E0;&#x4E3A;&#x586B;&#x9E2D;&#x5F0F;&#x6559;&#x5B66;&#x548C;&#x5E94;&#x8BD5;&#x6559;&#x80B2;&#x3002;&#x65E2;&#x7136;&#x4E2D;&#x56FD;&#x7684;&#x9AD8;&#x8003;&#x662F;&#x5E94;&#x8BD5;&#x6559;&#x80B2;&#x65E0;&#x6CD5;&#x6539;&#x53D8;&#xFF0C;&#x90A3;&#x4E48;&#x4E2D;&#x56FD;&#x7684;&#x5927;&#x5B66;&#x751F;&#x5C31;&#x5E94;&#x8BE5;&#x8FDB;&#x884C;&#x7D20;&#x8D28;&#x6559;&#x80B2;&#x6765;&#x8FDB;&#x884C;&#x5F25;&#x8865;&#xFF0C;&#x4E2D;&#x56FD;&#x5BF9;&#x7D20;&#x8D28;&#x6559;&#x80B2;&#x7684;&#x7406;&#x89E3;&#x80A4;&#x6D45;&#x5230;&#x4EC0;&#x4E48;&#x5730;&#x6B65;&#x5462;&#xFF0C;&#x76EE;&#x524D;&#x5728;&#x4E2D;&#x56FD;&#x5927;&#x5B66;&#x7684;&#x6559;&#x80B2;&#x5B9E;&#x8DF5;&#x662F;&#x8FD9;&#x6837;&#x7684;&#xFF0C;&#x8001;&#x5E08;&#x4E0D;&#x6559;&#x5B66;+&#x8003;&#x8BD5;&#x4E0D;&#x4E25;&#x683C;+&#x5B66;&#x4E60;&#x5168;&#x51ED;&#x81EA;&#x89C9;=&#x7D20;&#x8D28;&#x6559;&#x80B2;&#x3002;</span></p><p><span>&#x800C;&#x6211;&#x4EEC;&#x5BF9;&#x6BD4;&#x4E0B;&#x6B27;&#x7F8E;&#x7684;&#x7D20;&#x8D28;&#x6559;&#x80B2;&#xFF0C;&#x7F8E;&#x56FD;&#x7684;&#x540D;&#x724C;&#x5927;&#x5B66;&#xFF0C;&#x5176;&#x6559;&#x5B66;&#x662F;&#x975E;&#x5E38;&#x6B8B;&#x9177;&#x7684;&#xFF0C;&#x6240;&#x6709;&#x4EBA;&#x90FD;&#x6218;&#x6218;&#x5162;&#x5162;&#x7684;&#x62FC;&#x547D;&#x5B66;&#x4E60;&#xFF0C;&#x56E0;&#x4E3A;&#x6DD8;&#x6C70;&#x7387;&#x975E;&#x5E38;&#x9AD8;&#xFF0C;&#x6BCF;&#x5E74;&#x62FF;&#x4E0D;&#x5230;&#x6BD5;&#x4E1A;&#x8BC1;&#x7684;&#x4EBA;&#x90FD;&#x5360;&#x636E;&#x603B;&#x4EBA;&#x6570;&#x7684;&#x4E00;&#x5C0F;&#x534A;&#xFF0C;&#x8003;&#x8BD5;&#x5F02;&#x5E38;&#x4E25;&#x683C;&#x3002;&#x6211;&#x4EEC;&#x81EA;&#x5DF1;&#x9119;&#x89C6;&#x4EE5;&#x8003;&#x8BD5;&#x4E3A;&#x76EE;&#x7684;&#x7684;&#x6559;&#x80B2;&#xFF0C;&#x4F46;&#x662F;&#x5916;&#x56FD;&#x5927;&#x5B66;&#x5374;&#x628A;&#x8003;&#x8BD5;&#x5F53;&#x6210;&#x6559;&#x5B66;&#x7684;&#x6CD5;&#x5B9D;&#xFF0C;&#x7F8E;&#x56FD;&#x7684;&#x540D;&#x724C;&#x5927;&#x5B66;&#x975E;&#x5E38;&#x7C7B;&#x4F3C;&#x4E8E;&#x4E2D;&#x56FD;&#x7684;&#x9AD8;&#x4E2D;&#x3002;</span></p><p><span>&#x90A3;&#x4E48;&#x6B27;&#x7F8E;&#x7684;&#x7D20;&#x8D28;&#x6559;&#x80B2;&#xFF0C;&#x4E0A;&#x8BFE;&#x5728;&#x73A9;&#x800D;&#xFF0C;&#x4E0B;&#x8BFE;&#x6CA1;&#x4F5C;&#x4E1A;&#x662F;&#x5047;&#x65B0;&#x95FB;&#x5417;&#xFF1F;&#x4E0D;&#x662F;&#xFF0C;&#x662F;&#x771F;&#x65B0;&#x95FB;&#xFF0C;&#x4E0D;&#x8FC7;&#x53EA;&#x662F;&#x7247;&#x9762;&#x7684;&#x771F;&#x65B0;&#x95FB;&#x3002;&#x6B27;&#x7F8E;&#x6709;&#x4E8C;&#x79CD;&#x9AD8;&#x4E2D;&#xFF0C;&#x4E00;&#x79CD;&#x662F;&#x79C1;&#x7ACB;&#x4E2D;&#x5B66;&#xFF0C;&#x5949;&#x884C;&#x5E94;&#x8BD5;&#x6559;&#x80B2;&#x3002;&#x4E00;&#x79CD;&#x662F;&#x516C;&#x7ACB;&#x4E2D;&#x5B66;&#xFF0C;&#x5949;&#x884C;&#x7D20;&#x8D28;&#x6559;&#x80B2;&#x3002;</span></p><p><span>&#x4F18;&#x79C0;&#x7684;&#x79C1;&#x7ACB;&#x4E2D;&#x5B66;&#xFF0C;&#x8003;&#x8BD5;&#x5F02;&#x5E38;&#x4E25;&#x683C;&#xFF0C;&#x8BAD;&#x7EC3;&#x5F02;&#x5E38;&#x6B8B;&#x9177;&#xFF0C;&#x5F88;&#x591A;&#x90FD;&#x662F;&#x5BC4;&#x5BBF;&#x5236;&#xFF0C;&#x89C1;&#x8FC7;&#x4E2D;&#x56FD;&#x7684;&#x9AD8;&#x8003;&#x5DE5;&#x5382;&#x6BDB;&#x5766;&#x5382;&#x4E2D;&#x5B66;&#x561B;&#xFF0C;&#x5C31;&#x662F;&#x90A3;&#x4E2A;&#x8C03;&#x8C03;&#xFF0C;&#x53EA;&#x4E0D;&#x8FC7;&#x786C;&#x4EF6;&#x6863;&#x6B21;&#x9AD8;&#x4E86;&#x5F88;&#x591A;&#x800C;&#x5DF2;&#x3002;&#x82F1;&#x56FD;&#x7684;&#x4F0A;&#x987F;&#x516C;&#x5B66;&#x3001;&#x65AF;&#x79D1;&#x7279;&#x4E2D;&#x5B66;&#x7B49;&#x79C1;&#x7ACB;&#x4E2D;&#x5B66;&#xFF0C;&#x805A;&#x96C6;&#x4E86;&#x5168;&#x82F1;&#x56FD;7%&#x7684;&#x5B66;&#x751F;&#xFF0C;&#x5374;&#x5360;&#x636E;&#x4E86;&#x725B;&#x6D25;&#x3001;&#x5251;&#x6865;&#x6BCF;&#x5E74;&#x5F55;&#x53D6;&#x7684;&#x5B66;&#x751F;&#x4E2D;&#x7684;50%&#xFF0C;&#x800C;&#x672A;&#x6765;&#xFF0C;&#x4ED6;&#x4EEC;&#x5C06;&#x6210;&#x4E3A;&#x82F1;&#x56FD;&#x7684;&#x9996;&#x76F8;&#x3001;&#x56FD;&#x4F1A;&#x8BAE;&#x5458;&#x4EE5;&#x53CA;&#x793E;&#x4F1A;&#x7CBE;&#x82F1;&#x4EBA;&#x58EB;&#x3002;&#x8981;&#x60F3;&#x8FDB;&#x5165;&#x8FD9;&#x4E9B;&#x79C1;&#x7ACB;&#x4E2D;&#x5B66;&#xFF0C;&#x9700;&#x8981;&#x5B69;&#x5B50;&#x4ECE;6&#x5C81;&#x5F00;&#x59CB;&#x5C31;&#x8FDB;&#x884C;&#x51C6;&#x5907;&#xFF0C;&#x7ECF;&#x8FC7;&#x957F;&#x5E74;&#x4E25;&#x683C;&#x7684;&#x5B66;&#x4E60;&#x548C;&#x8003;&#x8BD5;&#xFF0C;&#x624D;&#x6709;&#x5E0C;&#x671B;&#x8FDB;&#x5165;&#xFF0C;&#x5176;&#x5B66;&#x4E60;&#x96BE;&#x5EA6;&#xFF0C;&#x4E1D;&#x6BEB;&#x4E0D;&#x4E9A;&#x4E8E;&#x4E2D;&#x56FD;&#x7684;&#x9AD8;&#x4E2D;&#x3002;</span></p><p><span>&#x800C;&#x540C;&#x65F6;&#xFF0C;&#x82F1;&#x56FD;&#x548C;&#x7F8E;&#x56FD;&#x7684;&#x516C;&#x7ACB;&#x4E2D;&#x5B66;&#xFF0C;&#x5949;&#x884C;&#x5FEB;&#x4E50;&#x6559;&#x80B2;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x7D20;&#x8D28;&#x6559;&#x80B2;&#xFF0C;&#x56FD;&#x5BB6;&#x4EC5;&#x63D0;&#x4F9B;&#x57FA;&#x7840;&#x7684;&#x6559;&#x80B2;&#xFF0C;&#x4F60;&#x5982;&#x679C;&#x613F;&#x610F;&#x5B66;&#xFF0C;&#x56FD;&#x5BB6;&#x7ED9;&#x4F60;&#x63D0;&#x4F9B;&#x4E86;&#x77E5;&#x8BC6;&#x7684;&#x6765;&#x6E90;&#xFF0C;&#x4E0D;&#x4F1A;&#x5265;&#x593A;&#x4F60;&#x53D7;&#x6559;&#x80B2;&#x7684;&#x6743;&#x5229;&#xFF0C;&#x5982;&#x679C;&#x4F60;&#x53EA;&#x662F;&#x60F3;&#x6765;&#x6DF7;&#x65E5;&#x5B50;&#xFF0C;&#x56FD;&#x5BB6;&#x4E5F;&#x4E0D;&#x4F1A;&#x7406;&#x4F1A;&#x4F60;&#x3002;</span></p><p><span>&#x8FD9;&#x624D;&#x662F;&#x6B27;&#x7F8E;&#x6240;&#x8C13;&#x7D20;&#x8D28;&#x6559;&#x80B2;&#x7684;&#x6838;&#x5FC3;&#x539F;&#x56E0;&#xFF0C;&#x4F60;&#x53EF;&#x4EE5;&#x7EDF;&#x8BA1;&#x7EDF;&#x8BA1;&#xFF0C;&#x6B27;&#x7F8E;&#x7684;&#x6210;&#x529F;&#x4EBA;&#x58EB;&#xFF0C;&#x6709;&#x591A;&#x5C11;&#x662F;&#x4ECE;&#x6B8B;&#x9177;&#x6559;&#x5B66;&#x7684;&#x79C1;&#x7ACB;&#x4E2D;&#x5B66;&#x51FA;&#x6765;&#x7684;&#xFF0C;&#x6709;&#x591A;&#x5C11;&#x662F;&#x4ECE;&#x7D20;&#x8D28;&#x6559;&#x80B2;&#x7684;&#x516C;&#x7ACB;&#x4E2D;&#x5B66;&#x51FA;&#x6765;&#x7684;&#xFF0C;&#x6559;&#x80B2;&#x4ECE;&#x6765;&#x90FD;&#x662F;&#x7CBE;&#x82F1;&#x7684;&#x6743;&#x5229;&#xFF0C;&#x4ED6;&#x4EEC;&#x8BBE;&#x7ACB;&#x516C;&#x7ACB;&#x4E2D;&#x5B66;&#xFF0C;&#x63D0;&#x4F9B;&#x4E00;&#x4E2A;&#x57FA;&#x7840;&#x6559;&#x80B2;&#xFF0C;&#x53EA;&#x4E0D;&#x8FC7;&#x662F;&#x4E3A;&#x4E86;&#x5835;&#x4E0A;&#x6C11;&#x4F17;&#x7684;&#x5634;&#x800C;&#x5DF2;&#xFF0C;&#x7ED9;&#x4F60;&#x673A;&#x4F1A;&#x4E86;&#xFF0C;&#x4E0D;&#x5B66;&#x90A3;&#x662F;&#x4F60;&#x81EA;&#x5DF1;&#x7684;&#x4E8B;&#x3002;</span></p><p><span>&#x800C;&#x8FD9;&#x79CD;&#x7D20;&#x8D28;&#x6559;&#x80B2;&#xFF0C;&#x88AB;&#x62FF;&#x6765;&#x5F53;&#x4E2D;&#x56FD;&#x5927;&#x5B66;&#x7684;&#x6CD5;&#x5B9D;&#xFF0C;&#x4EE5;&#x4E3A;&#x9760;&#x8FD9;&#x4E2A;&#x5C31;&#x80FD;&#x51FA;&#x5C16;&#x7AEF;&#x4EBA;&#x624D;&#xFF0C;&#x7B80;&#x76F4;&#x662F;&#x6ED1;&#x5929;&#x4E0B;&#x4E4B;&#x5927;&#x7A3D;&#x3002;&#x5728;&#x6B27;&#x7F8E;&#x7684;&#x5927;&#x5B66;&#x751F;&#x5934;&#x60AC;&#x6881;&#x9525;&#x523A;&#x80A1;&#x597D;&#x597D;&#x5B66;&#x4E60;&#xFF0C;&#x5929;&#x5929;&#x62C5;&#x5FC3;&#x81EA;&#x5DF1;&#x65E0;&#x6CD5;&#x6BD5;&#x4E1A;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4E2D;&#x56FD;&#x7684;&#x5927;&#x5B66;&#x751F;&#x8EBA;&#x5728;&#x7D20;&#x8D28;&#x6559;&#x80B2;&#x7684;&#x5E87;&#x62A4;&#x4E0B;&#x6253;&#x6E38;&#x620F;&#x6CE1;&#x59B9;&#x5B50;&#xFF0C;&#x4E2D;&#x5916;&#x5C16;&#x7AEF;&#x4EBA;&#x624D;&#x7684;&#x7F3A;&#x53E3;&#x4E0D;&#x4EC5;&#x6CA1;&#x6709;&#x7F29;&#x5C0F;&#xFF0C;&#x53CD;&#x800C;&#x6025;&#x901F;&#x6269;&#x5927;&#x4E86;&#x3002;</span></p><p><span>&#x4E2D;&#x56FD;&#x8EAB;&#x4E3A;&#x8003;&#x8BD5;&#x7684;&#x8001;&#x7956;&#x5B97;&#xFF0C;&#x81F3;&#x5C11;&#x5728;&#x5927;&#x5B66;&#x6559;&#x80B2;&#x4E0A;&#xFF0C;&#x8003;&#x8BD5;&#x96BE;&#x5EA6;&#x4E0D;&#x80FD;&#x6BD4;&#x82F1;&#x7F8E;&#x540D;&#x724C;&#x5927;&#x5B66;&#x8FD8;&#x5C0F;&#x5427;&#xFF0C;&#x4E2D;&#x56FD;&#x9AD8;&#x4E2D;&#x751F;&#x78BE;&#x538B;&#x7F8E;&#x56FD;&#x9AD8;&#x4E2D;&#x751F;&#xFF0C;&#x4F46;&#x662F;&#x4E2D;&#x56FD;&#x5927;&#x5B66;&#x751F;&#x88AB;&#x7F8E;&#x56FD;&#x5927;&#x5B66;&#x751F;&#x78BE;&#x538B;&#xFF0C;&#x8FD9;&#x79CD;&#x6559;&#x80B2;&#x4E71;&#x8C61;&#x4E5F;&#x8BE5;&#x6539;&#x4E00;&#x4E0B;&#x4E86;&#x3002;</span></p><p><span>&#x8003;&#x8BD5;&#x662F;&#x7763;&#x4FC3;&#x5B66;&#x751F;&#x5B66;&#x4E60;&#x7684;&#x91CD;&#x8981;&#x624B;&#x6BB5;&#xFF0C;&#x4E25;&#x683C;&#x8003;&#x8BD5;&#x7684;&#x6559;&#x80B2;&#x6C1B;&#x56F4;&#x672A;&#x5FC5;&#x80FD;&#x57F9;&#x80B2;&#x51FA;&#x9876;&#x5C16;&#x4EBA;&#x624D;&#xFF0C;&#x4F46;&#x662F;&#x4E0D;&#x8003;&#x8BD5;&#x4E0D;&#x5B66;&#x4E60;&#x7684;&#x6559;&#x80B2;&#x6C1B;&#x56F4;&#xFF0C;&#x4E00;&#x5B9A;&#x4E0D;&#x53EF;&#x80FD;&#x57F9;&#x80B2;&#x7684;&#x51FA;&#x9876;&#x5C16;&#x4EBA;&#x624D;&#xFF0C;&#x5C31;&#x7B97;&#x6709;&#x4E2A;&#x522B;&#x7684;&#x597D;&#x82D7;&#x5B50;&#xFF0C;&#x4E5F;&#x88AB;&#x820D;&#x53CB;&#x62C9;&#x53BB;&#x5929;&#x5929;&#x6253;&#x6E38;&#x620F;&#x4E86;&#xFF0C;&#x6BD5;&#x7ADF;&#x4EBA;&#x662F;&#x7FA4;&#x5C45;&#x52A8;&#x7269;&#xFF0C;&#x5F88;&#x5BB9;&#x6613;&#x53D7;&#x5230;&#x5468;&#x56F4;&#x73AF;&#x5883;&#x7684;&#x5F71;&#x54CD;&#x3002;</span></p><section class="_135editor" data-id="86318" data-tools="135&#x7F16;&#x8F91;&#x5668;"><section class="layout"><section><section><span class="135brush" data-brushtype="text">&#x4E2D;&#x56FD;&#x7684;&#x5F3A;&#x5927;&#x9760;&#x5927;&#x5B66;</span></section></section></section></section><p><span>&#x5728;&#x7F8E;&#x56FD;&#xFF0C;&#x4E8C;&#x7EA7;&#x5206;&#x5316;&#x975E;&#x5E38;&#x4E25;&#x91CD;&#xFF0C;&#x5546;&#x573A;&#x7684;&#x6536;&#x94F6;&#x5458;&#x8FDE;&#x4E8C;&#x4F4D;&#x6570;&#x7684;&#x52A0;&#x51CF;&#x6CD5;&#x90FD;&#x8981;&#x9760;&#x8BA1;&#x7B97;&#x5668;&#xFF0C;&#x4E0E;&#x6B64;&#x540C;&#x65F6;&#x9876;&#x5C16;&#x7684;&#x6570;&#x7406;&#x4EBA;&#x624D;&#x6A2A;&#x626B;&#x5168;&#x7403;&#x3002;&#x4ED6;&#x4EEC;&#x6700;&#x5927;&#x7684;&#x533A;&#x522B;&#x5C31;&#x662F;&#x524D;&#x8005;&#x662F;&#x7F8E;&#x56FD;&#x7684;&#x516C;&#x7ACB;&#x4E2D;&#x5B66;&#x6BD5;&#x4E1A;&#x7684;&#xFF0C;&#x662F;&#x5FEB;&#x4E50;&#x6559;&#x80B2;&#x7684;&#x4EA7;&#x54C1;&#xFF0C;&#x540E;&#x8005;&#x662F;&#x7F8E;&#x56FD;&#x79C1;&#x7ACB;&#x4E2D;&#x5B66;&#x548C;&#x79C1;&#x7ACB;&#x5927;&#x5B66;&#x6B8B;&#x9177;&#x6559;&#x5B66;&#x7684;&#x4EA7;&#x54C1;&#x3002;&#x6211;&#x5E0C;&#x671B;&#x4E2D;&#x56FD;&#x5B66;&#x4E60;&#x7684;&#x662F;&#x540E;&#x8005;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x524D;&#x8005;&#x3002;</span></p><p><span>&#x76F8;&#x6BD4;&#x521D;&#x4E2D;&#x9AD8;&#x4E2D;&#x7684;&#x57FA;&#x7840;&#x77E5;&#x8BC6;&#xFF0C;&#x5927;&#x5B66;&#x624D;&#x662F;&#x57F9;&#x80B2;&#x771F;&#x6B63;&#x79D1;&#x7814;&#x4EBA;&#x624D;&#x7684;&#x5730;&#x65B9;&#xFF0C;&#x5927;&#x5B66;&#x91CC;&#x7684;&#x6559;&#x6750;&#xFF0C;&#x5E94;&#x8BE5;&#x52A0;&#x5165;&#x6700;&#x65B0;&#x7684;&#x79D1;&#x5B66;&#x6210;&#x679C;&#xFF0C;&#x5927;&#x5B66;&#x91CC;&#x7684;&#x6559;&#x5E08;&#xFF0C;&#x5E94;&#x8BE5;&#x548C;&#x6559;&#x5B66;&#x6210;&#x7EE9;&#x6302;&#x94A9;&#xFF0C;&#x5927;&#x5B66;&#x91CC;&#x7684;&#x5B66;&#x751F;&#xFF0C;&#x5E94;&#x8BE5;&#x6BCF;&#x5929;&#x52AA;&#x529B;&#x5B66;&#x4E60;&#x3002;</span></p><p><span>&#x76EE;&#x524D;&#x4E2D;&#x56FD;&#x7684;&#x5927;&#x5B66;&#x751F;&#xFF0C;&#x6BCF;&#x5929;&#x6DF7;&#x65E5;&#x5B50;&#xFF0C;&#x6BC1;&#x4E86;&#x81EA;&#x5DF1;&#x4E5F;&#x6BC1;&#x4E86;&#x4E2D;&#x56FD;&#x7684;&#x672A;&#x6765;&#xFF0C;&#x6BCF;&#x4E2A;&#x4EBA;&#x7684;&#x5B69;&#x5B50;&#x5C06;&#x6765;&#x90FD;&#x4F1A;&#x4E0A;&#x5927;&#x5B66;&#xFF0C;&#x6BCF;&#x4E2A;&#x4EBA;&#x7684;&#x751F;&#x6D3B;&#x548C;&#x4E2D;&#x56FD;&#x7684;&#x56FD;&#x529B;&#x4E5F;&#x606F;&#x606F;&#x76F8;&#x5173;&#x3002;</span></p><p><span>&#x4E2D;&#x56FD;&#x7684;&#x5927;&#x5B66;&#x6559;&#x80B2;&#x771F;&#x7684;&#x5E94;&#x8BE5;&#x6539;&#x4E00;&#x6539;&#x4E86;&#xFF0C;&#x6211;&#x8FD9;&#x91CC;&#x771F;&#x8BDA;&#x7684;&#x547C;&#x5401;&#x5927;&#x5BB6;&#x53D1;&#x51FA;&#x81EA;&#x5DF1;&#x7684;&#x58F0;&#x97F3;&#xFF0C;&#x4E3A;&#x4E2D;&#x56FD;&#x7684;&#x5927;&#x5B66;&#x6559;&#x80B2;&#x6539;&#x9769;&#x63A8;&#x52A8;&#xFF0C;&#x51FA;&#x4E00;&#x4EFD;&#x81EA;&#x5DF1;&#x7684;&#x529B;&#x91CF;&#x3002;</span></p></section></section></section><p>
            <link rel="stylesheet" href="view/css/APlayer.min.css">
            
            
            </p><p><span>&#x5982;&#x679C;&#x4F60;&#x89C9;&#x5F97;&#x7D2B;&#x7AF9;&#x6240;&#x8A00;&#x6709;&#x9053;&#x7406;&#xFF0C;&#x8BF7;&#x8F6C;&#x53D1;&#x7ED9;&#x8EAB;&#x8FB9;&#x7684;&#x4EBA;</span></p><p><span></span></p><p><span>&#x5F80;&#x671F;&#x56DE;&#x987E;<span>&#xFF08;&#x56DE;&#x590D;&#x201C;&#x76EE;&#x5F55;&#x201D;&#x5173;&#x952E;&#x8BCD;&#x53EF;&#x67E5;&#x770B;&#x66F4;&#x591A;&#xFF09;</span></span></p><p><span>&#x4E3A;&#x4EC0;&#x4E48;&#x4E2D;&#x56FD;&#x5FC5;&#x987B;&#x8D2D;&#x4E70;&#x7F8E;&#x56FD;&#x56FD;&#x503A;&#xFF1F;|&#xA0;</span><span>&#x79DF;&#x623F;&#x8D37;&#x6B3E;&#x4F1A;&#x5C06;&#x623F;&#x5B50;&#x62C6;&#x5206;&#x6210;&#x623F;&#x9AA8;&#x548C;&#x623F;&#x76AE;&#xA0;|&#xA0;&#x5B81;&#x6CE2;&#x8001;&#x864E;&#x4E8B;&#x4EF6;&#x9047;&#x96BE;&#x8005;&#x4E0D;&#x5E94;&#x8BE5;&#x5F97;&#x5230;&#x8D54;&#x507F;&#xA0;|</span><span>&#xA0;</span><span>&#x4E2D;&#x56FD;&#x7684;&#x623F;&#x4EF7;&#x4EC0;&#x4E48;&#x65F6;&#x5019;&#x4F1A;&#x5D29;&#x76D8;&#xFF1F;</span><span>|&#xA0;</span>&#x4F60;&#x6839;&#x672C;&#x4E0D;&#x77E5;&#x9053;&#x70DF;&#x8349;&#x516C;&#x53F8;&#x6709;&#x591A;&#x8D5A;&#x94B1;&#xA0;<span>|&#xA0;</span><span>&#x5982;&#x4F55;&#x628A;&#x81EA;&#x5BB6;&#x5B69;&#x5B50;&#x57F9;&#x517B;&#x6210;&#x4E00;&#x4E2A;&#x9876;&#x5C16;&#x4EBA;&#x624D;<span>&#xA0;|&#xA0;</span></span><span>&#x6211;&#x662F;&#x5982;&#x4F55;&#x4FDD;&#x8BC1;&#x81EA;&#x5DF1;&#x4E0D;&#x8FD1;&#x89C6;&#x7684;&#xA0;|</span><span>&#x9B4F;&#x5FE0;&#x8D24;&#x5176;&#x5B9E;&#x662F;&#x4E2A;&#x8D24;&#x81E3;</span><span>&#xA0;|&#xA0;</span><span>2&#x5206;&#x949F;&#x4E86;&#x89E3;&#x4E2D;&#x56FD;50&#x5E74;&#x7684;&#x8270;&#x8F9B;&#x53D1;&#x5C55;&#x53F2;&#xA0;|</span></p><p><img class="" data-copyright="0" data-ratio="0.36796875" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_jpg/vVoVQ59VnF7h0JZicpH4n94yIEZjsBy1Be3Jvicic41B5T3lIP7lUlrwHIF6neGuLz3WK4h2gzfEB5kVBQOLSCK9w/640?wx_fmt=jpeg" data-type="jpeg" data-w="1280" width="auto"></p>
				
				
								
				
						
			
