
<h1>
						
						历史数据表明：中国最赚钱的职业十年一个轮回						
					</h1>
            
							
			
<section class="" data-id="91525" data-tools="135&#x7F16;&#x8F91;&#x5668;"><section><section><p><img class="" data-copyright="0" data-cropselx1="0" data-cropselx2="75" data-cropsely1="0" data-cropsely2="74" data-ratio="1" src="http://mmbiz.qpic.cn/mmbiz_jpg/vVoVQ59VnF72y7YYJRjUnJm0icAfLYndKZSDeH9gWHbjxUnjQicibZTRcrLk4gibsysvrjNQtOA1KVq7jKrOLw0rcA/640?wx_fmt=jpeg" data-type="jpeg" data-w="180" data-width="100%" title="bki-20140213163010-663826156.jpg" width="76px"></p></section><section><p><span>&#x7D2B;&#x7AF9;&#x5F20;&#x5148;&#x751F;</span></p><section><span>&#x6BCF;&#x7BC7;&#x90FD;&#x6709;&#x5E72;&#x8D27;&#x7684;&#x8D22;&#x7ECF;&#x516C;&#x4F17;&#x53F7;</span></section></section><section><section><p><img class="" data-ratio="1" src="http://mmbiz.qpic.cn/mmbiz_jpg/vVoVQ59VnF6GnGd30wuHO2cAXv0sfVPZ6teYXC6soIibVtFf4x1rVWTmBYZbvmqkw1PSAmiafwafiawJicFWLUpFVw/640?wx_fmt=jpeg" data-type="jpeg" data-w="258" title="undefined" width="auto"></p></section></section></section></section><section data-role="outer" label="Powered by 135editor.com"><section class="_135editor" data-info="135&#x4E00;&#x952E;&#x6392;&#x7248;"><section><section data-role="outer" label="Powered by 135editor.com"><section class="_135editor" data-info="135&#x4E00;&#x952E;&#x6392;&#x7248;"><section><p><span>&#x9AD8;&#x8003;&#x7684;&#x6210;&#x7EE9;&#x5DF2;&#x7ECF;&#x516C;&#x5E03;&#xFF0C;&#x53C8;&#x5230;&#x4E86;&#x9009;&#x4E13;&#x4E1A;&#x7684;&#x65F6;&#x5019;&#x4E86;&#xFF0C;&#x8FD9;&#x4E2A;&#x65F6;&#x523B;&#x5F88;&#x591A;&#x4EBA;&#x90FD;&#x5F88;&#x60F3;&#x77E5;&#x9053;&#x4E00;&#x4E2A;&#x95EE;&#x9898;&#x7684;&#x7B54;&#x6848;&#xFF0C;&#x90A3;&#x5C31;&#x662F;&#x672A;&#x6765;&#x4ECE;&#x4E8B;&#x4EC0;&#x4E48;&#x804C;&#x4E1A;&#x6700;&#x8D5A;&#x94B1;&#xFF0C;&#x9690;&#x542B;&#x7684;&#x610F;&#x601D;&#x5C31;&#x662F;&#x60F3;&#x81EA;&#x5DF1;&#x63D0;&#x524D;&#x6F5C;&#x4F0F;&#xFF0C;&#x597D;&#x8F7B;&#x677E;&#x8D5A;&#x5927;&#x94B1;&#xFF0C;&#x5173;&#x4E8E;&#x8FD9;&#x4E2A;&#x95EE;&#x9898;&#x7684;&#x56DE;&#x7B54;&#xFF0C;&#x6211;&#x4EEC;&#x53EF;&#x4EE5;&#x4ECE;&#x5386;&#x53F2;&#x6570;&#x636E;&#x91CC;&#x83B7;&#x5F97;&#x6211;&#x4EEC;&#x60F3;&#x8981;&#x7684;&#x7B54;&#x6848;&#x3002;</span><br></p><p><span>&#x56E0;&#x4E3A;&#x4E2D;&#x56FD;&#x5728;&#x6539;&#x9769;&#x5F00;&#x653E;&#x524D;&#x548C;&#x6539;&#x9769;&#x5F00;&#x653E;&#x540E;&#x662F;&#x5B8C;&#x5168;&#x4E0D;&#x540C;&#x7684;&#x4E8C;&#x79CD;&#x6A21;&#x5F0F;&#x548C;&#x73A9;&#x6CD5;&#xFF0C;&#x6240;&#x4EE5;1978&#x5E74;&#x4EE5;&#x540E;&#x7684;&#x7ECF;&#x6D4E;&#x53D1;&#x5C55;&#x53F2;&#x624D;&#x6709;&#x53C2;&#x8003;&#x4EF7;&#x503C;&#xFF0C;&#x6211;&#x4EEC;&#x628A;&#x65F6;&#x95F4;&#x8F74;&#x62C9;&#x56DE;&#x5230;&#x521A;&#x6539;&#x9769;&#x5F00;&#x653E;&#x7684;&#x65F6;&#x5019;&#x3002;</span></p><section class="_135editor" data-id="86318" data-tools="135&#x7F16;&#x8F91;&#x5668;"><section class="layout"><section><section><span class="135brush" data-brushtype="text">80&#x5E74;&#x4EE3;&#x6700;&#x8D5A;&#x94B1;&#x7684;&#x804C;&#x4E1A;</span></section></section></section></section><p><span>&#x5728;80&#x5E74;&#x4EE3;&#xFF0C;&#x6700;&#x8D5A;&#x94B1;&#x7684;&#x804C;&#x4E1A;&#x662F;&#x4EC0;&#x4E48;&#xFF1F;&#x4E0A;&#x4E86;&#x5E74;&#x7EAA;&#x7684;&#x4EBA;&#x53EF;&#x80FD;&#x90FD;&#x77E5;&#x9053;&#xFF0C;&#x4F46;&#x662F;&#x5E74;&#x8F7B;&#x4E00;&#x4EE3;&#x5E94;&#x8BE5;&#x90FD;&#x4E0D;&#x6E05;&#x695A;&#x8FD9;&#x6BB5;&#x5386;&#x53F2;&#x4E86;&#xFF0C;&#x90A3;&#x6BB5;&#x65F6;&#x95F4;&#xFF0C;&#x6700;&#x8D5A;&#x94B1;&#x7684;&#x804C;&#x4E1A;&#xFF0C;&#x662F;&#x51FA;&#x79DF;&#x8F66;&#x53F8;&#x673A;&#xFF01;</span></p><p><span>&#x5F53;&#x65F6;&#x7684;&#x51FA;&#x79DF;&#x8F66;&#x53F8;&#x673A;&#x8D5A;&#x94B1;&#x8D5A;&#x5230;&#x4E86;&#x4EC0;&#x4E48;&#x4EFD;&#x4E0A;&#x5462;&#xFF0C;&#x516B;&#x5341;&#x5E74;&#x4EE3;&#x8FD9;&#x5341;&#x5E74;&#x91CC;&#xFF0C;&#x5168;&#x56FD;&#x4EBA;&#x5747;&#x6708;&#x6536;&#x5165;&#x5728;60~100&#x5143;&#x4E4B;&#x5185;&#x9010;&#x6B65;&#x589E;&#x957F;&#xFF0C;&#x4F46;&#x662F;&#x51FA;&#x79DF;&#x8F66;&#x53F8;&#x673A;&#x7684;&#x6708;&#x5165;&#xFF0C;&#x5728;2000~3000&#x5143;&#x5DE6;&#x53F3;&#xFF0C;&#x6298;&#x5408;&#x5230;2018&#x5E74;&#x7684;&#x4EBA;&#x5747;&#xFF0C;&#x5927;&#x6982;&#x5C31;&#x662F;&#x6708;&#x5165;10~15&#x4E07;&#x8FD9;&#x4E2A;&#x6837;&#x5B50;&#x5427;&#xFF0C;&#x800C;&#x4E14;&#x4E0D;&#x662F;&#x8BF4;&#x4F60;&#x5FC5;&#x987B;&#x505A;&#x5230;&#x9876;&#x5C16;&#x6C34;&#x5E73;&#x624D;&#x6709;&#x8FD9;&#x4E2A;&#x6536;&#x5165;&#xFF0C;&#x4F60;&#x53EA;&#x8981;&#x53C2;&#x4E0E;&#x8FD9;&#x4E2A;&#x884C;&#x4E1A;&#xFF0C;&#x5C31;&#x6709;&#x90A3;&#x4E48;&#x9AD8;&#x7684;&#x6536;&#x5165;&#xFF0C;&#x6C34;&#x5E73;&#x9AD8;&#x7684;&#x51FA;&#x79DF;&#x8F66;&#x53F8;&#x673A;&#x548C;&#x6C34;&#x5E73;&#x5DEE;&#x7684;&#xFF0C;&#x6536;&#x5165;&#x4E0D;&#x4F1A;&#x592A;&#x8FC7;&#x660E;&#x663E;&#x7684;&#x60AC;&#x6B8A;&#xFF0C;&#x6BD5;&#x7ADF;&#x90FD;&#x662F;&#x4F53;&#x529B;&#x52B3;&#x52A8;&#x8005;&#x3002;</span></p><p><span>&#x5F53;&#x65F6;&#x7684;&#x51FA;&#x79DF;&#x8F66;&#x53F8;&#x673A;&#xFF0C;&#x4E25;&#x683C;&#x610F;&#x4E49;&#x4E0A;&#x6765;&#x8BF4;&#xFF0C;&#x5C5E;&#x4E8E;&#x4E2A;&#x4F53;&#x6237;&#x6216;&#x8005;&#x8BF4;&#x627F;&#x5305;&#x8005;&#xFF0C;&#x51FA;&#x79DF;&#x8F66;&#x724C;&#x7167;&#x548C;&#x627F;&#x5305;&#x8D39;&#x540E;&#x6765;&#x88AB;&#x63A8;&#x4E0A;&#x4E86;&#x5929;&#x4EF7;&#xFF0C;&#x6700;&#x540E;&#x5BFC;&#x81F4;&#x5404;&#x5927;&#x57CE;&#x5E02;&#x6253;&#x8F66;&#x96BE;&#xFF0C;&#x5176;&#x6839;&#x6E90;&#x5C31;&#x5728;&#x4E8E;80&#x5E74;&#x4EE3;&#x7684;&#x66B4;&#x5229;&#xFF0C;&#x8FD9;&#x4E00;&#x73B0;&#x72B6;&#x76F4;&#x5230;&#x7F51;&#x7EDC;&#x6253;&#x8F66;&#x5E73;&#x53F0;&#x51FA;&#x73B0;&#x4E4B;&#x540E;&#x624D;&#x6162;&#x6162;&#x7F13;&#x89E3;&#x3002;</span></p><p><span>&#x6574;&#x4E2A;80&#x5E74;&#x4EE3;&#xFF0C;&#x4E2A;&#x4F53;&#x80FD;&#x4ECE;&#x4E8B;&#x7684;&#x6700;&#x8D5A;&#x94B1;&#x7684;&#x804C;&#x4E1A;&#xFF0C;&#x5168;&#x90E8;&#x96C6;&#x4E2D;&#x5728;&#x4E2A;&#x4F53;&#x6237;&#x3001;&#x79C1;&#x8425;&#x627F;&#x5305;&#x8005;&#xFF0C;&#x5C0F;&#x4F5C;&#x574A;&#x7B49;&#x884C;&#x4E1A;&#xFF0C;&#x5F53;&#x65F6;&#x5BF9;&#x4E8E;&#x8D22;&#x5BCC;&#x7684;&#x6700;&#x9AD8;&#x5B9A;&#x4E49;&#x7684;&#x4E07;&#x5143;&#x6237;&#xFF0C;&#x51E0;&#x4E4E;&#x5168;&#x90E8;&#x96C6;&#x4E2D;&#x5728;&#x8FD9;&#x4E2A;&#x9886;&#x57DF;&#x3002;</span></p><p><img class="" data-copyright="0" data-ratio="0.365625" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_jpg/vVoVQ59VnF6ztNlc0KxHZZYOggKdRNmCTEb9JcCiajItzA2pcDbibMaFJj7UeGWiaAkYW2Kl3hDnnN8UgINx9OFpQ/640?wx_fmt=jpeg" data-type="jpeg" data-w="640"></p><p><span>&#x300A;&#x4E2D;&#x56FD;&#x9752;&#x5E74;&#x62A5;&#x300B;&#x5F53;&#x5E74;&#x7684;&#x4E00;&#x9879;&#x8C03;&#x67E5;&#x663E;&#x793A;&#xFF0C;80&#x5E74;&#x4EE3;&#x6700;&#x53D7;&#x4EBA;&#x4EEC;&#x6B22;&#x8FCE;&#x7684;&#x804C;&#x4E1A;&#x524D;&#x4E09;&#x540D;&#x5206;&#x522B;&#x662F;&#x51FA;&#x79DF;&#x8F66;&#x53F8;&#x673A;&#x3001;&#x4E2A;&#x4F53;&#x6237;&#x548C;&#x53A8;&#x5E08;&#xFF0C;&#x800C;&#x6700;&#x540E;&#x4E09;&#x540D;&#x5219;&#x5206;&#x522B;&#x662F;&#x79D1;&#x5B66;&#x5BB6;&#x3001;&#x533B;&#x751F;&#x548C;&#x6559;&#x5E08;&#x3002;</span></p><p><span>&#x5F53;&#x5E74;&#x8FD8;&#x6709;&#x4E00;&#x53E5;&#x5F88;&#x51FA;&#x540D;&#x7684;&#x8BDD;&#xFF0C;&#x54EA;&#x6015;&#x5E74;&#x8F7B;&#x4EBA;&#x4E5F;&#x5E94;&#x8BE5;&#x6709;&#x6240;&#x8033;&#x95FB;&#x201C;&#x641E;&#x539F;&#x5B50;&#x5F39;&#x7684;&#xFF0C;&#x4E0D;&#x5982;&#x5356;&#x8336;&#x53F6;&#x86CB;&#x7684;&#x201D;</span></p><section class="_135editor" data-id="86318" data-tools="135&#x7F16;&#x8F91;&#x5668;"><section class="layout"><section><section><span class="135brush" data-brushtype="text">90&#x5E74;&#x4EE3;&#x6700;&#x8D5A;&#x94B1;&#x7684;&#x804C;&#x4E1A;</span></section></section></section></section><p><span>&#x56E0;&#x4E3A;&#x4E2A;&#x4F53;&#x6237;&#x5B9E;&#x5728;&#x592A;&#x8D5A;&#x94B1;&#xFF0C;&#x6240;&#x4EE5;&#x4E00;&#x65F6;&#x95F4;&#x5168;&#x6C11;&#x4E0B;&#x6D77;&#x6210;&#x4E3A;&#x98CE;&#x6F6E;&#xFF0C;&#x751A;&#x81F3;&#x6709;&#x53BF;&#x957F;&#x3001;&#x5E02;&#x957F;&#x90FD;&#x8F9E;&#x804C;&#x4E0B;&#x6D77;&#x7684;&#x3002;&#x4E00;&#x6279;&#x6279;&#x6D8C;&#x73B0;&#x7684;&#x8001;&#x677F;&#x9636;&#x5C42;&#xFF0C;&#x5927;&#x90E8;&#x5206;&#x90FD;&#x662F;&#x4F4E;&#x5B66;&#x5386;&#x4F4E;&#x77E5;&#x8BC6;&#x7684;&#xFF0C;&#x56E0;&#x4E3A;&#x4ED6;&#x4EEC;&#x662F;&#x7B2C;&#x4E00;&#x6279;&#x5403;&#x8783;&#x87F9;&#x7684;&#x4E14;&#x53C2;&#x4E0E;&#x4EBA;&#x6570;&#x6700;&#x591A;&#xFF0C;&#x6240;&#x4EE5;&#x77E5;&#x8BC6;&#x65E0;&#x7528;&#x8BBA;&#x4E00;&#x65F6;&#x95F4;&#x5C18;&#x56A3;&#x81F3;&#x4E0A;&#xFF0C;&#x7F8E;&#x56FD;&#x4EBA;&#x4ECE;&#x6765;&#x4E0D;&#x4FE1;&#x77E5;&#x8BC6;&#x65E0;&#x7528;&#x8BBA;&#xFF0C;&#x5C31;&#x662F;&#x56E0;&#x4E3A;&#x4ED6;&#x4EEC;&#x6CA1;&#x6709;&#x4E2D;&#x56FD;80&#x5E74;&#x4EE3;&#x7684;&#x90A3;&#x6279;&#x5C0F;&#x5B66;&#x6587;&#x5316;&#x53D1;&#x5BB6;&#x7684;&#x8001;&#x677F;&#x9636;&#x5C42;&#x3002;</span></p><p><span>&#x800C;&#x5728;80&#x5E74;&#x4EE3;&#x6DF7;&#x7684;&#x6700;&#x60E8;&#x7684;&#x77E5;&#x8BC6;&#x5206;&#x5B50;&#xFF0C;&#x6210;&#x4E3A;&#x4E0B;&#x6D77;&#x7684;&#x4E3B;&#x529B;&#x519B;&#xFF0C;&#x8BFB;&#x5230;&#x535A;&#x58EB;&#x53BB;&#x505A;&#x539F;&#x5B50;&#x5F39;&#x8FD8;&#x4E0D;&#x5982;&#x5C0F;&#x5B66;&#x6BD5;&#x4E1A;&#x53BB;&#x5356;&#x8336;&#x53F6;&#x86CB;&#xFF0C;&#x8FD9;&#x79CD;&#x660E;&#x663E;&#x4E0D;&#x516C;&#x5E73;&#x7684;&#x5F85;&#x9047;&#x8BA9;&#x79D1;&#x6280;&#x9886;&#x57DF;&#x7684;&#x4ECE;&#x4E1A;&#x4EBA;&#x5458;&#x5927;&#x5E45;&#x5EA6;&#x6D41;&#x5931;&#xFF0C;&#x53EA;&#x8981;&#x8F9E;&#x804C;&#x4E0B;&#x6D77;&#xFF0C;&#x505A;&#x4EC0;&#x4E48;&#x90FD;&#x6BD4;&#x505A;&#x6280;&#x672F;&#x5F3A;&#x3002;</span></p><p><span>&#x4E3A;&#x4E86;&#x626D;&#x8F6C;&#x8FD9;&#x4E00;&#x70B9;&#xFF0C;90&#x5E74;&#x4EE3;&#x5F00;&#x59CB;&#xFF0C;&#x56FD;&#x5BB6;&#x6709;&#x610F;&#x8BC6;&#x7684;&#x5168;&#x9762;&#x63D0;&#x5347;&#x77E5;&#x8BC6;&#x5206;&#x5B50;&#x7684;&#x5F85;&#x9047;&#x3002;&#x800C;&#x7ECF;&#x8FC7;80&#x5E74;&#x4EE3;&#x5341;&#x5E74;&#x95F4;&#x7684;&#x75AF;&#x72C2;&#x4E0B;&#x6D77;&#xFF0C;&#x4E2A;&#x4F53;&#x6237;&#x7684;&#x6570;&#x91CF;&#x4E5F;&#x5DF2;&#x7ECF;&#x4E25;&#x91CD;&#x9971;&#x548C;&#xFF0C;&#x9AD8;&#x901F;&#x53D1;&#x5C55;&#x7684;&#x4E2D;&#x56FD;&#x7ECF;&#x6D4E;&#x6700;&#x6025;&#x9700;&#x7684;&#x4E0D;&#x518D;&#x662F;&#x4F4E;&#x7AEF;&#x7684;&#x4F53;&#x529B;&#x52B3;&#x52A8;&#x8005;&#xFF0C;&#x800C;&#x662F;&#x6280;&#x672F;&#x4EBA;&#x5458;&#x3002;</span></p><p><span>&#x5BF9;&#x6280;&#x672F;&#x4EBA;&#x624D;&#x7684;&#x9700;&#x6C42;&#xFF0C;&#x4E00;&#x65B9;&#x9762;&#x56E0;&#x4E3A;&#x524D;&#x5341;&#x5E74;&#x7684;&#x5927;&#x5E45;&#x6D41;&#x5931;&#xFF0C;&#x4E00;&#x65B9;&#x9762;&#x56E0;&#x4E3A;&#x4E2D;&#x56FD;&#x9AD8;&#x7B49;&#x6559;&#x80B2;&#x8584;&#x5F31;&#x800C;&#x4F9B;&#x7ED9;&#x4E0D;&#x8DB3;&#xFF0C;&#x8FD8;&#x56E0;&#x4E3A;&#x7ECF;&#x6D4E;&#x9AD8;&#x901F;&#x53D1;&#x5C55;&#xFF0C;&#x96E8;&#x540E;&#x6625;&#x7B0B;&#x5192;&#x51FA;&#x7684;&#x5927;&#x91CF;&#x516C;&#x53F8;&#x800C;&#x4EA7;&#x751F;&#x4E86;&#x5927;&#x91CF;&#x7684;&#x9700;&#x6C42;&#xFF0C;&#x6240;&#x4EE5;&#x5BFC;&#x81F4;&#x4E86;&#x5DE8;&#x5927;&#x7684;&#x4F9B;&#x4E0D;&#x5E94;&#x6C42;&#x73B0;&#x8C61;&#xFF0C;&#x52A9;&#x63A8;&#x4E86;&#x6280;&#x672F;&#x4EBA;&#x5458;&#x5DE5;&#x8D44;&#x7684;&#x98DE;&#x901F;&#x63D0;&#x5347;&#xFF0C;&#x8003;&#x4E0A;&#x5927;&#x5B66;&#xFF0C;&#x6210;&#x4E3A;&#x767D;&#x9886;&#xFF0C;&#x5C31;&#x662F;&#x5149;&#x5B97;&#x8000;&#x7956;&#x7684;&#x4EE3;&#x540D;&#x8BCD;&#x3002;&#x77E5;&#x8BC6;&#x5206;&#x5B50;&#x4E0D;&#x518D;&#x53D7;&#x4EBA;&#x9119;&#x89C6;&#xFF0C;&#x9AD8;&#x8003;&#x6210;&#x4E3A;&#x9CA4;&#x9C7C;&#x8DC3;&#x9F99;&#x95E8;&#x7684;&#x4EE3;&#x540D;&#x8BCD;&#x3002;</span></p><p><img class="" data-copyright="0" data-ratio="0.9285714285714286" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_jpg/vVoVQ59VnF6ztNlc0KxHZZYOggKdRNmCT3RtDfggM5r0HPfW5y6gyyPFZa6be9oFaFNib8icd6mSsaRM4OKSs4jg/640?wx_fmt=jpeg" data-type="jpeg" data-w="378"></p><p><span>90&#x5E74;&#x4EE3;&#xFF0C;&#x662F;&#x77E5;&#x8BC6;&#x5206;&#x5B50;&#x5927;&#x7FFB;&#x8EAB;&#x7684;&#x5E74;&#x4EE3;&#xFF0C;&#x5DE8;&#x5927;&#x7684;&#x4F9B;&#x4E0D;&#x5E94;&#x6C42;&#x73B0;&#x8C61;&#x4E00;&#x65B9;&#x9762;&#x8BA9;&#x6280;&#x672F;&#x4EBA;&#x5458;&#x7684;&#x5DE5;&#x8D44;&#x98DE;&#x901F;&#x63D0;&#x5347;&#xFF0C;&#x4E00;&#x65B9;&#x9762;&#x4FC3;&#x4F7F;&#x56FD;&#x5BB6;&#x8FDB;&#x884C;&#x4E86;&#x6559;&#x80B2;&#x6539;&#x9769;&#xFF0C;&#x5927;&#x5B66;&#x5F00;&#x59CB;&#x5927;&#x5E45;&#x5EA6;&#x6269;&#x62DB;&#xFF0C;&#x8BD5;&#x56FE;&#x7F13;&#x89E3;&#x5927;&#x5B66;&#x751F;&#x4F9B;&#x4E0D;&#x5E94;&#x6C42;&#x7684;&#x73B0;&#x8C61;&#x3002;</span></p><p><span>&#x9664;&#x6B64;&#x4E4B;&#x5916;&#xFF0C;90&#x5E74;&#x4EE3;&#x5916;&#x8D44;&#x5927;&#x89C4;&#x6A21;&#x8FDB;&#x5165;&#x4E2D;&#x56FD;&#xFF0C;&#x4F46;&#x662F;&#x7B26;&#x5408;&#x5916;&#x4F01;&#x6761;&#x4EF6;&#x7684;&#x4EBA;&#x624D;&#x592A;&#x5C11;&#xFF0C;&#x521A;&#x5F00;&#x59CB;&#x5F88;&#x591A;&#x4EBA;&#x53BB;&#x5916;&#x4F01;&#x4E0A;&#x73ED;&#x4E5F;&#x5FC3;&#x5B58;&#x987E;&#x5FCC;&#xFF0C;&#x6240;&#x4EE5;&#x5916;&#x4F01;&#x7684;&#x6536;&#x5165;&#xFF0C;&#x660E;&#x663E;&#x9AD8;&#x4E8E;&#x5176;&#x4ED6;&#x5DE5;&#x4F5C;&#xFF0C;&#x5728;&#x5916;&#x4F01;&#x4E0A;&#x73ED;&#xFF0C;&#x5C31;&#x662F;&#x6709;&#x94B1;&#x7684;&#x4EE3;&#x540D;&#x8BCD;&#x3002;</span></p><p><span>&#x4ECE;80&#x5E74;&#x4EE3;&#x548C;90&#x5E74;&#x4EE3;&#x7684;&#x7ECF;&#x5386;&#x6211;&#x4EEC;&#x53EF;&#x4EE5;&#x63A8;&#x51FA;&#x8FD9;&#x4E48;&#x4E00;&#x4E2A;&#x9053;&#x7406;&#xFF0C;&#x5E02;&#x573A;&#x7ECF;&#x6D4E;&#x73AF;&#x5883;&#x4E0B;&#xFF0C;&#x4F9B;&#x6C42;&#x5173;&#x7CFB;&#xFF0C;&#x662F;&#x51B3;&#x5B9A;&#x5DE5;&#x8D44;&#x7684;&#x6700;&#x4E3B;&#x8981;&#x56E0;&#x7D20;&#x3002;</span></p><section class="_135editor" data-id="86318" data-tools="135&#x7F16;&#x8F91;&#x5668;"><section class="layout"><section><section><span class="135brush" data-brushtype="text">2000&#x5E74;&#x4EE3;&#x6700;&#x8D5A;&#x94B1;&#x7684;&#x804C;&#x4E1A;</span></section></section></section></section><p><span>&#x4E2D;&#x56FD;&#x6559;&#x80B2;&#x6539;&#x9769;&#x4E4B;&#x540E;&#xFF0C;&#x5927;&#x5B66;&#x6269;&#x62DB;&#xFF0C;&#x94FA;&#x5929;&#x76D6;&#x5730;&#x7684;&#x5927;&#x5B66;&#x751F;&#x5F88;&#x5FEB;&#x585E;&#x6EE1;&#x4E86;&#x5404;&#x79CD;&#x62DB;&#x8058;&#x4F1A;&#xFF0C;&#x5927;&#x5B66;&#x751F;&#x4E0D;&#x503C;&#x94B1;&#x4E86;&#xFF0C;&#x4ECE;&#x5305;&#x5206;&#x914D;&#x7684;&#x5929;&#x547D;&#x4E4B;&#x5B50;&#xFF0C;&#x53D8;&#x6210;&#x4E86;&#x5230;&#x5904;&#x6C42;&#x804C;&#x7684;&#x666E;&#x901A;&#x4EBA;&#xFF0C;&#x522B;&#x8BF4;&#x94C1;&#x996D;&#x7897;&#xFF0C;&#x8FDE;&#x6CE5;&#x996D;&#x7897;&#x90FD;&#x8981;&#x81EA;&#x5DF1;&#x53BB;&#x627E;&#x3002;&#x6280;&#x672F;&#x5458;&#x4E0D;&#x4EC5;&#x4E0D;&#x7F3A;&#x4E86;&#xFF0C;&#x8FD8;&#x7ACB;&#x523B;&#x9971;&#x548C;&#x4E86;&#x3002;</span></p><p><span>&#x5230;&#x4E86;&#x8FD9;&#x4E2A;&#x9636;&#x6BB5;&#xFF0C;&#x4F53;&#x529B;&#x52B3;&#x52A8;&#x8005;&#x4E0D;&#x7F3A;&#x4E86;&#xFF0C;&#x6280;&#x672F;&#x4EBA;&#x5458;&#x4E5F;&#x4E0D;&#x7F3A;&#x4E86;&#xFF0C;&#x751A;&#x81F3;&#x5916;&#x4F01;&#x7684;&#x5DE5;&#x8D44;&#x90FD;&#x6CA1;&#x4EC0;&#x4E48;&#x4F18;&#x52BF;&#x4E86;&#xFF0C;&#x6BD5;&#x4E1A;&#x7684;&#x5927;&#x91CF;&#x5927;&#x5B66;&#x751F;&#x4ECE;&#x4E8B;&#x4EC0;&#x4E48;&#x804C;&#x4E1A;&#x6700;&#x597D;&#x5462;&#xFF0C;&#x516C;&#x52A1;&#x5458;&#x3002;&#x8003;&#x4E0A;&#x516C;&#x52A1;&#x5458;&#x5C31;&#x610F;&#x5473;&#x7740;&#x62FF;&#x5230;&#x4E86;&#x94C1;&#x996D;&#x7897;&#xFF0C;&#x8981;&#x4E48;&#x5355;&#x4F4D;&#xFF0C;&#x8981;&#x4E48;&#x56FD;&#x4F01;&#xFF0C;&#x90FD;&#x53EF;&#x4EE5;&#x63A5;&#x53D7;&#xFF0C;&#x53EA;&#x8981;&#x8FDB;&#x53BB;&#xFF0C;&#x6700;&#x5DEE;&#x4E5F;&#x80FD;&#x62FF;&#x5230;&#x4E00;&#x4EFD;&#x4E0D;&#x8D56;&#x7684;&#x5DE5;&#x8D44;&#x548C;&#x798F;&#x5229;&#xFF0C;&#x8981;&#x662F;&#x8FD0;&#x6C14;&#x597D;&#x4E00;&#x70B9;&#x80FD;&#x62FF;&#x4E2A;&#x4E00;&#x5B98;&#x534A;&#x804C;&#xFF0C;&#x90A3;&#x751F;&#x6D3B;&#x7684;&#x5C31;&#x66F4;&#x6ECB;&#x6DA6;&#x4E86;&#x3002;</span></p><p><img class="" data-copyright="0" data-ratio="0.7633333333333333" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_jpg/vVoVQ59VnF6ztNlc0KxHZZYOggKdRNmCYwfJurO66PhV7IjJEeOqCCYlrLaoga2fQ7clMbqDRn7g1ia37sh05eg/640?wx_fmt=jpeg" data-type="jpeg" data-w="300"></p><p><span>00&#x5E74;&#x4EE3;&#x5F00;&#x59CB;&#x5174;&#x8D77;&#x7684;&#x516C;&#x52A1;&#x5458;&#x70ED;&#xFF0C;&#x4E00;&#x76F4;&#x5230;&#x73B0;&#x5728;&#x8FD8;&#x6709;&#x4F59;&#x6CE2;&#xFF0C;&#x7531;&#x4E8E;&#x516C;&#x52A1;&#x5458;&#x548C;&#x56FD;&#x4F01;&#x5B9E;&#x884C;&#x9AD8;&#x95E8;&#x69DB;&#x51C6;&#x5165;&#x5236;&#xFF0C;&#x4E0D;&#x50CF;&#x5E02;&#x573A;&#x7ECF;&#x6D4E;&#x90A3;&#x6837;&#x8FC5;&#x901F;&#x7684;&#x8FBE;&#x5230;&#x9971;&#x548C;&#x72B6;&#x6001;&#xFF0C;&#x6240;&#x4EE5;&#x81F3;&#x4ECA;&#x8FD8;&#x6709;&#x4E0D;&#x9519;&#x7684;&#x5438;&#x5F15;&#x529B;&#xFF0C;&#x4E00;&#x4E9B;&#x516C;&#x52A1;&#x5458;&#x540D;&#x989D;&#x653E;&#x51FA;&#x6765;&#xFF0C;&#x62A5;&#x8003;&#x4EBA;&#x6570;&#x751A;&#x81F3;&#x8FBE;&#x5230;&#x4E86;&#x767E;&#x500D;&#x751A;&#x81F3;&#x5343;&#x500D;&#x3002;</span></p><p><span>&#x5982;&#x679C;&#x653E;&#x5F00;&#x95E8;&#x69DB;&#xFF0C;&#x516C;&#x52A1;&#x5458;&#x7684;&#x5DE5;&#x8D44;&#x4F1A;&#x77AC;&#x95F4;&#x88AB;&#x6253;&#x6210;&#x548C;&#x6C11;&#x5DE5;&#x5DEE;&#x4E0D;&#x591A;&#x7684;&#x72B6;&#x6001;&#xFF0C;&#x4E0D;&#x8FC7;&#x5C31;&#x7B97;&#x662F;&#x76EE;&#x524D;&#x5B58;&#x5728;&#x95E8;&#x69DB;&#x7684;&#x72B6;&#x6001;&#xFF0C;&#x57FA;&#x5C42;&#x516C;&#x52A1;&#x5458;&#x7684;&#x5DE5;&#x8D44;&#x4E5F;&#x5728;&#x9010;&#x5E74;&#x7684;&#x4E27;&#x5931;&#x5438;&#x5F15;&#x529B;&#xFF0C;&#x56E0;&#x4E3A;&#x62A5;&#x8003;&#x4EBA;&#x6570;&#x592A;&#x591A;&#x554A;&#xFF0C;&#x9AD8;&#x5C42;&#x6CA1;&#x6709;&#x6DA8;&#x5DE5;&#x8D44;&#x7684;&#x52A8;&#x529B;&#xFF0C;&#x4F60;&#x5ACC;&#x5DE5;&#x8D44;&#x4F4E;&#x4F60;&#x522B;&#x8003;&#x5C31;&#x662F;&#x4E86;&#xFF0C;&#x9AD8;&#x5C42;&#x4E5F;&#x662F;&#x61C2;&#x5E02;&#x573A;&#x7ECF;&#x6D4E;&#x5B66;&#x7684;&#xFF0C;&#x65E2;&#x7136;&#x8FD8;&#x6709;&#x90A3;&#x4E48;&#x591A;&#x4EBA;&#x62A5;&#x8003;&#xFF0C;&#x90A3;&#x4E00;&#x5B9A;&#x6709;&#x5438;&#x5F15;&#x4ED6;&#x4EEC;&#x7684;&#x5730;&#x65B9;&#xFF0C;&#x6BD4;&#x5982;&#xFF0C;&#x8FC7;&#x9AD8;&#x7684;&#x5404;&#x79CD;&#x9690;&#x6027;&#x798F;&#x5229;&#x7B49;&#x3002;</span></p><p><span>&#x95E8;&#x69DB;&#x53EA;&#x80FD;&#x51CF;&#x6162;&#x8FD9;&#x4E2A;&#x9886;&#x57DF;&#x9971;&#x548C;&#x7684;&#x901F;&#x5EA6;&#xFF0C;&#x4F46;&#x662F;&#x4E0D;&#x4F1A;&#x6539;&#x53D8;&#x7ED3;&#x679C;&#xFF0C;&#x8FD9;&#x4E2A;&#x5E02;&#x573A;&#x4ECE;&#x4F9B;&#x4E0D;&#x5E94;&#x6C42;&#x5230;&#x4F9B;&#x5927;&#x4E8E;&#x6C42;&#x7684;&#x901F;&#x5EA6;&#x6162;&#x4E86;&#x5F88;&#x591A;&#xFF0C;&#x4F46;&#x662F;&#x4ECE;&#x76EE;&#x524D;&#x7684;&#x8D8B;&#x52BF;&#x770B;&#xFF0C;&#x4F9D;&#x7136;&#x5728;&#x575A;&#x5B9A;&#x4E0D;&#x79FB;&#x7684;&#x5411;&#x8FD9;&#x4E2A;&#x76EE;&#x6807;&#x63A8;&#x8FDB;&#x3002;</span></p><section class="_135editor" data-id="86318" data-tools="135&#x7F16;&#x8F91;&#x5668;"><section class="layout"><section><section><span class="135brush" data-brushtype="text">2010&#x5E74;&#x4EE3;&#x6700;&#x8D5A;&#x94B1;&#x7684;&#x804C;&#x4E1A;</span></section></section></section></section><p><span>&#x8F6C;&#x773C;&#x53C8;&#x8FC7;&#x4E86;&#x5341;&#x5E74;&#xFF0C;&#x6765;&#x5230;&#x4E86;10&#x5E74;&#x4EE3;&#xFF0C;&#x8FD9;&#x4E2A;&#x65F6;&#x5019;&#x7684;&#x6570;&#x636E;&#x548C;&#x6587;&#x732E;&#x5C31;&#x7CBE;&#x786E;&#x4E86;&#x5F88;&#x591A;&#xFF0C;&#x5927;&#x5BB6;&#x4E5F;&#x90FD;&#x662F;&#x4EB2;&#x8EAB;&#x7ECF;&#x5386;&#x8005;&#xFF0C;&#x6700;&#x65B0;&#x7684;&#x4E00;&#x4E2A;&#x5341;&#x5E74;&#x8F6E;&#x56DE;&#xFF0C;&#x6700;&#x8D5A;&#x94B1;&#x7684;&#x804C;&#x4E1A;&#x5F53;&#x4E4B;&#x65E0;&#x6127;&#x7684;&#x662F;&#x91D1;&#x878D;&#x548C;IT&#x4ECE;&#x4E1A;&#x8005;&#x3002;&#x6839;&#x636E;2013&#x5E74;&#x62DB;&#x8058;&#x7F51;&#x7AD9;&#x6570;&#x636E;&#xFF0C;&#x6BD5;&#x4E1A;&#x751F;&#x6700;&#x671F;&#x671B;&#x8FDB;&#x5165;&#x7684;&#x884C;&#x4E1A;&#xFF0C;&#x5206;&#x522B;&#x662F;&#x91D1;&#x878D;&#x3001;IT&#x3001;&#x653F;&#x5E9C;&#x3002;</span></p><p><span>&#x91D1;&#x878D;&#x884C;&#x4E1A;&#x7684;&#x9AD8;&#x85AA;&#x6C34;&#x6765;&#x6E90;&#x4E8E;&#x56FD;&#x5BB6;&#x7684;&#x56DB;&#x4E07;&#x4EBF;&#xFF0C;&#x4EE5;&#x53CA;&#x8FD9;&#x5341;&#x5E74;&#x6765;&#x7684;&#x4E0D;&#x65AD;&#x653E;&#x6C34;&#x548C;&#x901A;&#x8D27;&#x81A8;&#x80C0;&#xFF0C;&#x5177;&#x4F53;&#x7684;&#x9AD8;&#x85AA;&#x8D77;&#x7206;&#x70B9;&#x4E5F;&#x53EF;&#x4EE5;&#x76F4;&#x63A5;&#x7CBE;&#x786E;&#x5230;2008&#x5E74;&#x5E95;&#x548C;09&#x5E74;&#x521D;&#x8FD9;&#x4E2A;&#x9636;&#x6BB5;&#xFF0C;&#x5929;&#x91CF;&#x7684;&#x8D27;&#x5E01;&#x4ECE;&#x592E;&#x884C;&#x53D1;&#x51FA;&#x6D41;&#x5411;&#x5404;&#x884C;&#x5404;&#x4E1A;&#xFF0C;&#x7ECF;&#x8FC7;&#x7684;&#x7B2C;&#x4E00;&#x9053;&#x624B;&#xFF0C;&#x5C31;&#x662F;&#x91D1;&#x878D;&#x884C;&#x4E1A;&#xFF0C;&#x90A3;&#x4E48;&#x7406;&#x6240;&#x5F53;&#x7136;&#x7684;&#xFF0C;&#x91D1;&#x878D;&#x884C;&#x4E1A;&#x83B7;&#x5F97;&#x7684;&#x6536;&#x5165;&#x662F;&#x6700;&#x9AD8;&#x7684;&#x3002;</span></p><p><span>&#x5176;&#x6B21;&#x5C31;&#x662F;IT&#x4ECE;&#x4E1A;&#x8005;&#xFF0C;&#x5728;2010&#x5E74;&#x8FD9;&#x4E00;&#x5E74;&#xFF0C;&#x5929;&#x624D;&#x4E54;&#x5E03;&#x65AF;&#x63A8;&#x51FA;&#x4E86;&#x82F9;&#x679C;4&#x624B;&#x673A;&#xFF0C;&#x679C;4&#x624B;&#x673A;&#x4E0D;&#x662F;&#x7B2C;&#x4E00;&#x90E8;&#x667A;&#x80FD;&#x673A;&#xFF0C;&#x4F46;&#x662F;&#x4ED6;&#x662F;&#x7B2C;&#x4E00;&#x90E8;&#x5212;&#x65F6;&#x4EE3;&#x7684;&#x667A;&#x80FD;&#x673A;&#xFF0C;&#x4ED6;&#x7684;&#x6027;&#x80FD;&#x5F81;&#x670D;&#x4E86;&#x5168;&#x7403;&#x7684;&#x7528;&#x6237;&#xFF0C;&#x5F00;&#x542F;&#x4E86;&#x667A;&#x80FD;&#x673A;&#x65F6;&#x4EE3;&#xFF0C;&#x5230;&#x4E86;2012&#x5E74;&#xFF0C;&#x5168;&#x7403;&#x6240;&#x6709;&#x7684;&#x624B;&#x673A;&#x5382;&#x5546;&#x90FD;&#x63A8;&#x51FA;&#x4E86;&#x81EA;&#x5DF1;&#x7684;&#x667A;&#x80FD;&#x624B;&#x673A;&#xFF0C;&#x4E0D;&#x613F;&#x610F;&#x6539;&#x53D8;&#x7684;&#x8BFA;&#x57FA;&#x4E9A;&#x552F;&#x4E00;&#x7684;&#x4E0B;&#x573A;&#x5C31;&#x662F;&#x7834;&#x4EA7;&#x3002;</span></p><p><span>&#x4ECE;2010-2012&#x5E74;&#x5F00;&#x59CB;&#xFF0C;&#x5404;&#x79CD;&#x5236;&#x4F5C;APP&#x548C;&#x624B;&#x673A;&#x8F6F;&#x4EF6;&#x7684;&#x516C;&#x53F8;&#x5982;&#x96E8;&#x540E;&#x6625;&#x7B0B;&#x822C;&#x7684;&#x5192;&#x51FA;&#x6765;&#xFF0C;&#x5DE8;&#x5927;&#x7684;&#x5E02;&#x573A;&#x9700;&#x6C42;&#x7ED9;&#x4ED6;&#x4EEC;&#x5E26;&#x6765;&#x7684;&#x5DE8;&#x5927;&#x7684;&#x76C8;&#x5229;&#xFF0C;&#x4E5F;&#x50AC;&#x751F;&#x4E86;&#x5BF9;IT&#x4EBA;&#x624D;&#x7684;&#x5DE8;&#x5927;&#x9700;&#x6C42;&#xFF0C;&#x4E00;&#x65F6;&#x95F4;IT&#x4EBA;&#x624D;&#x4E25;&#x91CD;&#x4F9B;&#x4E0D;&#x5E94;&#x6C42;&#xFF0C;&#x90A3;&#x4E9B;&#x6709;&#x56DB;&#x4E94;&#x5E74;&#x4ECE;&#x4E1A;&#x7ECF;&#x9A8C;&#x7684;&#x4EBA;&#xFF0C;&#x66F4;&#x662F;&#x88AB;&#x5F53;&#x6210;&#x5B9D;&#x8D1D;&#x4E00;&#x6837;&#x76F4;&#x63A5;&#x5F00;&#x51FA;&#x4E86;50&#x4E07;&#x4EE5;&#x4E0A;&#x7684;&#x5E74;&#x85AA;&#xFF0C;&#x6709;&#x5929;&#x8D4B;&#x7684;&#x4EBA;&#xFF0C;&#x751A;&#x81F3;&#x53EF;&#x4EE5;&#x62FF;&#x5230;&#x767E;&#x4E07;&#x5E74;&#x85AA;&#x3002;</span></p><p><img class="" data-copyright="0" data-ratio="0.4033333333333333" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_jpg/vVoVQ59VnF6ztNlc0KxHZZYOggKdRNmCHsPxKuHT8Or3Hkp4J4l2R9Sz1AYtqHUadnRm2hxYgMRx3RQKG6o8tA/640?wx_fmt=jpeg" data-type="jpeg" data-w="600"></p><p><span>IT&#x7684;&#x4ECE;&#x4E1A;&#x4EBA;&#x5458;&#xFF0C;&#x4EC0;&#x4E48;&#x90FD;&#x6CA1;&#x505A;&#xFF0C;&#x56E0;&#x4E3A;&#x98CE;&#x53E3;&#x6765;&#x4E86;&#xFF0C;&#x77AC;&#x95F4;&#x4ECE;&#x4F9B;&#x5927;&#x4E8E;&#x6C42;&#xFF0C;&#x53D8;&#x6210;&#x4E86;&#x4F9B;&#x4E0D;&#x5E94;&#x6C42;&#xFF0C;&#x4E00;&#x5E74;&#x8DF3;&#x4E8C;&#x6B21;&#x69FD;&#xFF0C;&#x8DF3;&#x4E00;&#x6B21;&#x69FD;&#x5DE5;&#x8D44;&#x7FFB;&#x4E00;&#x500D;&#x7684;&#x795E;&#x8BDD;&#xFF0C;&#x4E5F;&#x5C31;&#x53EA;&#x6709;&#x6700;&#x8FD1;&#x51E0;&#x5E74;&#x7684;IT&#x4EBA;&#x6562;&#x8BF4;&#x4E86;&#xFF0C;&#x5176;&#x4ED6;&#x884C;&#x4E1A;&#x7684;&#x4EBA;&#x54EA;&#x6562;&#x8BF4;&#x8FD9;&#x79CD;&#x8BDD;&#x3002;</span></p><p><img class="" data-copyright="0" data-ratio="0.5406871609403255" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF6ztNlc0KxHZZYOggKdRNmCFcNA8pFLa04MDGlTibS7UxY92FSIKaCTvdrk04AnsXW8A4m110VROVA/640?wx_fmt=gif" data-type="gif" data-w="553"></p><p><span>&#x8FD9;&#x4E2A;&#x5341;&#x5E74;&#x5468;&#x671F;&#xFF0C;&#x5176;&#x5B9E;&#x5C31;&#x662F;&#x4EBA;&#x624D;&#x57F9;&#x517B;&#x7684;&#x5468;&#x671F;&#xFF0C;&#x4F53;&#x73B0;&#x7684;&#x662F;&#x4F9B;&#x9700;&#x5E73;&#x8861;&#x7684;&#x57FA;&#x672C;&#x539F;&#x7406;&#x3002;</span></p><section class="_135editor" data-id="86318" data-tools="135&#x7F16;&#x8F91;&#x5668;"><section class="layout"><section><section><span class="135brush" data-brushtype="text">&#x672A;&#x6765;&#x6700;&#x60E8;&#x7684;&#x884C;&#x4E1A;</span></section></section></section></section><p><span>&#x5728;&#x4F9B;&#x4E0D;&#x5E94;&#x6C42;&#x7684;&#x5341;&#x5E74;&#x9EC4;&#x91D1;&#x671F;&#x4E4B;&#x540E;&#xFF0C;&#x4F1A;&#x8FDB;&#x5165;&#x4F9B;&#x9700;&#x5E73;&#x8861;&#x7684;&#x5341;&#x5E74;&#x767D;&#x94F6;&#x671F;&#xFF0C;&#x7136;&#x540E;&#x662F;&#x5341;&#x5E74;&#x4F9B;&#x5927;&#x4E8E;&#x6C42;&#x7684;&#x9752;&#x94DC;&#x671F;&#xFF0C;&#x6700;&#x540E;&#x4F1A;&#x8FDB;&#x5165;&#x4E00;&#x5730;&#x9E21;&#x6BDB;&#x7684;&#x9ED1;&#x6697;&#x671F;&#x3002;</span></p><p><span>&#x9996;&#x5148;&#xFF0C;&#x6211;&#x4EEC;&#x770B;&#x770B;80&#x5E74;&#x4EE3;&#x53F1;&#x54A4;&#x98CE;&#x4E91;&#x7684;&#x51FA;&#x79DF;&#x8F66;&#x53F8;&#x673A;&#xFF0C;&#x4EE5;&#x53CA;&#x5356;&#x8336;&#x53F6;&#x86CB;&#x7684;&#x4E2A;&#x4F53;&#x6237;&#xFF0C;&#x8FC7;&#x9AD8;&#x7684;&#x6536;&#x5165;&#x5F15;&#x8D77;&#x8FC7;&#x91CF;&#x7684;&#x4ECE;&#x4E1A;&#x8005;&#x6D8C;&#x5165;&#xFF0C;&#x51FA;&#x79DF;&#x8F66;&#x724C;&#x7167;&#x5728;90&#x5E74;&#x4EE3;&#x88AB;&#x7092;&#x6210;&#x4E86;&#x5929;&#x4EF7;&#xFF0C;&#x751A;&#x81F3;&#x53EF;&#x4EE5;&#x8BF4;&#x662F;&#x6210;&#x4E3A;&#x57CE;&#x5E02;&#x884C;&#x653F;&#x5784;&#x65AD;&#x884C;&#x4E1A;&#xFF0C;&#x4F46;&#x662F;&#x8FD9;&#x4E5F;&#x6CA1;&#x6709;&#x5F71;&#x54CD;&#x8FD9;&#x4E2A;&#x884C;&#x4E1A;&#x7684;&#x4ECE;&#x4E1A;&#x4EBA;&#x5458;&#x6536;&#x5165;&#x7684;&#x8FC5;&#x901F;&#x4E0B;&#x6ED1;&#xFF0C;&#x5728;90&#x5E74;&#x4EE3;&#xFF0C;&#x51FA;&#x79DF;&#x8F66;&#x4ECE;&#x4E1A;&#x8005;&#x53EF;&#x4EE5;&#x8BF4;&#x8FD8;&#x51D1;&#x5408;&#xFF0C;&#x5176;&#x6536;&#x5165;&#x5E76;&#x4E0D;&#x4E9A;&#x4E8E;&#x5927;&#x5B66;&#x751F;&#xFF0C;&#x6211;&#x79F0;&#x4E4B;&#x4E3A;&#x767D;&#x94F6;&#x671F;&#x3002;&#x5728;2000&#x5E74;&#x4E4B;&#x540E;&#xFF0C;&#x51FA;&#x79DF;&#x8F66;&#x53F8;&#x673A;&#x7684;&#x6536;&#x5165;&#x6C34;&#x5E73;&#x5C31;&#x5F00;&#x59CB;&#x6162;&#x6162;&#x4E0B;&#x964D;&#xFF0C;&#x6211;&#x79F0;&#x4E4B;&#x4E3A;&#x4E0B;&#x6ED1;&#x7684;&#x9752;&#x94DC;&#x671F;&#x3002;&#x5230;&#x4E86;2010&#x5E74;&#x4E4B;&#x540E;&#xFF0C;&#x51FA;&#x79DF;&#x8F66;&#x53F8;&#x673A;&#x5B8C;&#x5168;&#x5C31;&#x662F;&#x4E00;&#x4E2A;&#x7EAF;&#x4F53;&#x529B;&#x52B3;&#x52A8;&#x8005;&#x7684;&#x4EE3;&#x540D;&#x8BCD;&#xFF0C;&#x8F9B;&#x82E6;&#x7684;&#x957F;&#x65F6;&#x95F4;&#x5DE5;&#x4F5C;&#xFF0C;&#x4E00;&#x4E2A;&#x6708;&#x5C31;&#x6323;&#x51E0;&#x5343;&#x5757;&#xFF0C;&#x6211;&#x79F0;&#x4E4B;&#x4E3A;&#x75DB;&#x4E0D;&#x6B32;&#x751F;&#x7684;&#x9ED1;&#x6697;&#x671F;&#x3002;</span></p><p><span>&#x51FA;&#x79DF;&#x8F66;&#x53F8;&#x673A;&#x8FD9;&#x4E2A;&#x884C;&#x4E1A;&#xFF0C;&#x5B8C;&#x7F8E;&#x4F53;&#x73B0;&#x4E86;&#x5341;&#x5E74;&#x9EC4;&#x91D1;&#x671F;&#x3001;&#x5341;&#x5E74;&#x767D;&#x94F6;&#x671F;&#x3001;&#x5341;&#x5E74;&#x9752;&#x94DC;&#x671F;&#x7684;&#x8F6E;&#x56DE;&#xFF0C;&#x5982;&#x4ECA;&#x9677;&#x5165;&#x9ED1;&#x6697;&#x671F;&#xFF0C;&#x56E0;&#x4E3A;&#x51FA;&#x79DF;&#x8F66;&#x53F8;&#x673A;&#x672C;&#x8D28;&#x4E0A;&#x662F;&#x6CA1;&#x6709;&#x592A;&#x5927;&#x6280;&#x672F;&#x95E8;&#x69DB;&#x7684;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x5728;&#x9A7E;&#x7167;&#x548C;&#x8F66;&#x8F86;&#x90FD;&#x6CDB;&#x6EE5;&#x7684;&#x65B0;&#x65F6;&#x4EE3;&#xFF0C;&#x6240;&#x4EE5;&#x53EF;&#x4EE5;&#x5927;&#x80C6;&#x9884;&#x8BA1;&#xFF0C;&#x51FA;&#x79DF;&#x8F66;&#x884C;&#x4E1A;&#x4F1A;&#x6301;&#x7EED;&#x9677;&#x5165;&#x9ED1;&#x6697;&#x671F;&#x5F88;&#x4E45;&#xFF0C;&#x751A;&#x81F3;&#x6574;&#x4F53;&#x88AB;&#x7F51;&#x7EDC;&#x51FA;&#x884C;&#x5E73;&#x53F0;&#x7ED9;&#x6DD8;&#x6C70;&#x5408;&#x5E76;&#x6389;&#x4E5F;&#x662F;&#x975E;&#x5E38;&#x6709;&#x53EF;&#x80FD;&#x7684;&#x3002;</span></p><p><span>&#x8FD9;&#x91CC;&#x6211;&#x4EEC;&#x8FD8;&#x53EF;&#x4EE5;&#x5927;&#x80C6;&#x9884;&#x6D4B;&#x4E00;&#x4E0B;&#x5982;&#x4ECA;&#x4F9D;&#x7136;&#x5904;&#x4E8E;&#x9EC4;&#x91D1;&#x671F;&#x7684;IT&#x884C;&#x4E1A;&#xFF0C;&#x56E0;&#x4E3A;&#x8FD9;&#x4E2A;&#x884C;&#x4E1A;&#x662F;&#x6CA1;&#x6709;&#x4EFB;&#x4F55;&#x884C;&#x653F;&#x95E8;&#x69DB;&#x7684;&#xFF0C;&#x6240;&#x4EE5;&#x5B8C;&#x5168;&#x7B26;&#x5408;&#x5E02;&#x573A;&#x7ECF;&#x6D4E;&#xFF0C;&#x4EBA;&#x624D;&#x4F1A;&#x6301;&#x7EED;&#x6D8C;&#x5165;&#x3002;&#x4EBA;&#x624D;&#x5468;&#x671F;&#x9650;&#x5236;&#x4E86;&#x5F53;&#x4ED6;&#x5904;&#x4E8E;&#x9AD8;&#x85AA;&#x7684;&#x524D;&#x5341;&#x5E74;&#xFF0C;&#x56FD;&#x5BB6;&#x4E0D;&#x80FD;&#x5F88;&#x5FEB;&#x7684;&#x57F9;&#x517B;&#x51FA;&#x5BF9;&#x5E94;&#x7684;&#x4EBA;&#x624D;&#x6570;&#x91CF;&#x586B;&#x8865;&#x7F3A;&#x53E3;&#xFF0C;&#x4F46;&#x662F;&#x540C;&#x6837;&#xFF0C;&#x5F53;&#x4ED6;&#x7684;&#x85AA;&#x6C34;&#x6CA1;&#x6709;&#x5438;&#x5F15;&#x529B;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4EBA;&#x624D;&#x5468;&#x671F;&#x4E5F;&#x4E0D;&#x80FD;&#x5F88;&#x5FEB;&#x6D41;&#x51FA;&#x8FD9;&#x4E2A;&#x884C;&#x4E1A;&#x3002;</span></p><p><span>&#x6240;&#x4EE5;&#xFF0C;2020&#x5E74;&#x5DE6;&#x53F3;&#xFF0C;IT&#x884C;&#x4E1A;&#x4F1A;&#x8131;&#x79BB;&#x9EC4;&#x91D1;&#x671F;&#xFF0C;&#x5176;&#x85AA;&#x6C34;&#x589E;&#x901F;&#x4F1A;&#x4ECE;&#x8FDC;&#x8D85;&#x793E;&#x4F1A;&#x5E73;&#x5747;&#x503C;&#x53D8;&#x6210;&#x7B49;&#x4E8E;&#x793E;&#x4F1A;&#x5E73;&#x5747;&#x503C;&#xFF0C;&#x8FD9;&#x4E2A;&#x804C;&#x4E1A;&#x5C31;&#x5E94;&#x8BE5;&#x5F00;&#x59CB;&#x4ECE;&#x4F9B;&#x5927;&#x4E8E;&#x6C42;&#x6162;&#x6162;&#x53D8;&#x4E3A;&#x4F9B;&#x9700;&#x5E73;&#x8861;&#x7684;&#x72B6;&#x6001;&#xFF0C;&#x5F00;&#x59CB;&#x8FDB;&#x5165;&#x767D;&#x94F6;&#x671F;&#xFF0C;&#x8FD9;&#x4E2A;&#x65F6;&#x5019;IT&#x4F9D;&#x7136;&#x662F;&#x9AD8;&#x85AA;&#xFF0C;&#x53EA;&#x4E0D;&#x8FC7;&#x589E;&#x901F;&#x6CA1;&#x6709;&#x4E86;&#xFF0C;&#x5176;&#x4ED6;&#x884C;&#x4E1A;&#x5F00;&#x59CB;&#x6162;&#x6162;&#x8FFD;&#x4E0A;IT&#x884C;&#x4E1A;&#x7684;&#x62A5;&#x916C;&#x3002;</span></p><p><span>&#x5927;&#x6982;2030&#x5E74;&#x5F00;&#x59CB;&#xFF0C;IT&#x884C;&#x4E1A;&#x4F1A;&#x8FDB;&#x5165;&#x9752;&#x94DC;&#x671F;&#xFF0C;&#x6EA2;&#x4EF7;&#x5F7B;&#x5E95;&#x6D88;&#x5931;&#xFF0C;&#x5DE5;&#x8D44;&#x548C;&#x540C;&#x7B49;&#x5B66;&#x5386;&#x5176;&#x4ED6;&#x884C;&#x4E1A;&#x62C9;&#x5E73;&#xFF0C;&#x90FD;&#x662F;&#x6E05;&#x534E;&#x6BD5;&#x4E1A;&#x7684;&#xFF0C;&#x6CA1;&#x9053;&#x7406;&#x4ECE;&#x4E8B;&#x6838;&#x5DE5;&#x4E1A;&#x7684;&#x5C31;&#x6BD4;&#x4ECE;&#x4E8B;IT&#x7684;&#x5DE5;&#x8D44;&#x4F4E;&#x90A3;&#x4E48;&#x591A;&#xFF0C;&#x5982;&#x679C;&#x662F;&#x7684;&#x8BDD;&#xFF0C;&#x90A3;&#x4E48;&#x62A5;&#x8003;IT&#x7684;&#x4EBA;&#x6570;&#x4E00;&#x5B9A;&#x4F1A;&#x8FDC;&#x591A;&#x4E8E;&#x62A5;&#x8003;&#x6838;&#x5DE5;&#x4E1A;&#x7684;&#xFF0C;&#x4ECE;&#x4E8B;IT&#x7684;&#x4EBA;&#x8F6C;&#x884C;&#x4EBA;&#x6570;&#x4E5F;&#x4F1A;&#x8FDC;&#x4F4E;&#x4E8E;&#x5176;&#x4ED6;&#x884C;&#x4E1A;&#xFF0C;&#x591A;&#x5E74;&#x7D2F;&#x79EF;&#x4E0B;&#x6765;&#x4E4B;&#x540E;&#xFF0C;&#x4F9B;&#x5927;&#x4E8E;&#x6C42;&#xFF0C;&#x8FD9;&#x4E2A;&#x884C;&#x4E1A;&#x7684;&#x5DE5;&#x8D44;&#x5438;&#x5F15;&#x529B;&#x5C31;&#x4F1A;&#x6162;&#x6162;&#x964D;&#x4F4E;&#xFF0C;&#x4E00;&#x76F4;&#x5230;&#x548C;&#x5176;&#x4ED6;&#x884C;&#x4E1A;&#x62C9;&#x5E73;&#xFF0C;&#x5F7B;&#x5E95;&#x4E27;&#x5931;&#x5438;&#x5F15;&#x529B;&#x4E3A;&#x6B62;&#x3002;</span></p><p><span>&#x5927;&#x6982;2040&#x5E74;&#x5F00;&#x59CB;&#xFF0C;&#x4F1A;&#x8FDB;&#x5165;&#x5F7B;&#x5E95;&#x7684;&#x9ED1;&#x6697;&#x671F;&#xFF0C;&#x4ECE;&#x4E8B;IT&#x884C;&#x4E1A;&#x5C31;&#x662F;&#x82E6;&#x903C;&#x548C;&#x7A77;&#x903C;&#x7684;&#x4EE3;&#x540D;&#x8BCD;&#xFF0C;&#x7C7B;&#x4F3C;&#x4E8E;&#x4ECA;&#x5929;&#x7684;&#x5236;&#x9020;&#x4E1A;&#x4ECE;&#x4E1A;&#x8005;&#xFF0C;&#x73B0;&#x5728;&#x7684;IT&#x4EBA;&#x4E0D;&#x8981;&#x79F0;&#x81EA;&#x5DF1;&#x662F;&#x7A0B;&#x5E8F;&#x733F;&#xFF0C;2040&#x5E74;&#x4E4B;&#x540E;&#x4F60;&#x4EEC;&#x624D;&#x662F;&#x771F;&#x6B63;&#x7684;&#x7A0B;&#x5E8F;&#x733F;&#x3002;&#x4E0D;&#x8FC7;IT&#x4ECE;&#x4E1A;&#x8005;&#x4E5F;&#x4E0D;&#x7528;&#x5982;&#x6B64;&#x5BB3;&#x6015;&#xFF0C;&#x8FD8;&#x6709;20&#x5E74;&#x5462;&#xFF0C;&#x751A;&#x81F3;&#x5728;&#x672A;&#x6765;&#x5341;&#x5E74;&#x7684;&#x767D;&#x94F6;&#x671F;&#xFF0C;&#x4F60;&#x4EEC;&#x4E5F;&#x662F;&#x9AD8;&#x4E8E;&#x793E;&#x4F1A;&#x5E73;&#x5747;&#x62A5;&#x916C;&#x7684;&#x5B58;&#x5728;&#xFF0C;&#x6211;&#x89C9;&#x5F97;&#x8FD9;&#x4E48;&#x957F;&#x65F6;&#x95F4;&#x8DB3;&#x591F;&#x4F60;&#x4EEC;&#x63D0;&#x524D;&#x505A;&#x597D;&#x804C;&#x4E1A;&#x89C4;&#x5212;&#x548C;&#x8D44;&#x672C;&#x50A8;&#x5B58;&#x4E86;&#x3002;</span></p><p><img class="" data-copyright="0" data-ratio="0.7483731019522777" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_jpg/vVoVQ59VnF6ztNlc0KxHZZYOggKdRNmCRy4qrZUja3IPL8OuNZ6bmkiawmbLiaiamITymaHf9IzxcqgyIfqntzD7g/640?wx_fmt=jpeg" data-type="jpeg" data-w="461"></p><p><span>&#x8FD9;&#x91CC;&#x6709;&#x4E00;&#x4E2A;&#x5047;&#x5B9A;&#x524D;&#x63D0;&#xFF0C;&#x90A3;&#x5C31;&#x662F;&#x8FD9;&#x4E2A;&#x884C;&#x4E1A;&#x4E5F;&#x5C5E;&#x4E8E;&#x4E00;&#x4E2A;&#x6B63;&#x5E38;&#x7684;&#x5E02;&#x573A;&#x7ECF;&#x6D4E;&#x884C;&#x4E1A;&#xFF0C;&#x4E0D;&#x80FD;&#x88AB;&#x884C;&#x653F;&#x95E8;&#x69DB;&#x6240;&#x5E72;&#x6D89;&#x3002;</span></p><section class="_135editor" data-id="86318" data-tools="135&#x7F16;&#x8F91;&#x5668;"><section class="layout"><section><section><span class="135brush" data-brushtype="text">&#x884C;&#x4E1A;&#x7684;&#x5341;&#x5E74;&#x5468;&#x671F;</span></section></section></section></section><p><span>&#x5176;&#x5B9E;&#xFF0C;&#x9664;&#x4E86;&#x804C;&#x4E1A;&#x4E4B;&#x5916;&#xFF0C;&#x884C;&#x4E1A;&#x4E5F;&#x662F;&#x6709;&#x5341;&#x5E74;&#x5468;&#x671F;&#x7684;&#xFF0C;&#x4F8B;&#x5982;80&#x5E74;&#x4EE3;&#xFF0C;&#x6700;&#x8D5A;&#x94B1;&#x7684;&#x884C;&#x4E1A;&#xFF0C;&#x5C31;&#x662F;&#x4F4E;&#x7AEF;&#x5236;&#x9020;&#x4E1A;&#xFF0C;&#x4F60;&#x53EA;&#x8981;&#x5F00;&#x5DE5;&#x5382;&#xFF0C;&#x752D;&#x7BA1;&#x4F60;&#x751F;&#x4EA7;&#x5565;&#xFF0C;&#x50BB;&#x5B50;&#x90FD;&#x8D5A;&#x94B1;&#x3002;90&#x5E74;&#x4EE3;&#xFF0C;&#x6700;&#x8D5A;&#x94B1;&#x7684;&#x662F;&#x5546;&#x4E1A;&#xFF0C;&#x53EA;&#x8981;&#x4F60;&#x5F00;&#x5546;&#x573A;&#xFF0C;&#x4ECE;&#x4E8B;&#x6D41;&#x901A;&#x9886;&#x57DF;&#xFF0C;&#x7ECF;&#x5546;&#x5C31;&#x662F;&#x8EBA;&#x8D5A;&#x94B1;&#x7684;&#x4EE3;&#x540D;&#x8BCD;&#x3002;00&#x5E74;&#x4EE3;&#xFF0C;&#x6700;&#x8D5A;&#x94B1;&#x7684;&#x662F;&#x5730;&#x4EA7;&#xFF0C;&#x5927;&#x5BB6;&#x90FD;&#x61C2;&#xFF0C;&#x5982;&#x4ECA;&#x4E2D;&#x56FD;&#x7684;&#x5BCC;&#x8C6A;&#xFF0C;&#x90FD;&#x662F;&#x9760;01&#x5E74;&#x4E4B;&#x540E;&#x7684;&#x90A3;&#x4E00;&#x6CE2;&#x5730;&#x4EA7;&#x72C2;&#x6F6E;&#x53D1;&#x8D22;&#x7684;&#x3002;10&#x5E74;&#x4EE3;&#xFF0C;&#x6700;&#x8D5A;&#x94B1;&#x7684;&#x662F;&#x79FB;&#x52A8;&#x4E92;&#x8054;&#x7F51;&#x884C;&#x4E1A;&#xFF0C;&#x9A6C;&#x5316;&#x817E;&#x7528;10&#x5E74;&#x65F6;&#x95F4;&#x6253;&#x9020;&#x4E86;QQ&#x5E1D;&#x56FD;&#xFF0C;&#x5F20;&#x5C0F;&#x9F99;&#x7528;2010&#x5E74;&#x4E0A;&#x7EBF;&#x7684;&#x5FAE;&#x4FE1;&#xFF0C;&#x4E09;&#x5E74;&#x65F6;&#x95F4;&#x518D;&#x9020;&#x4E86;&#x4E00;&#x4E2A;QQ&#x3002;</span></p><p><span>&#x8FD9;&#x91CC;&#x6211;&#x4EEC;&#x53EF;&#x4EE5;&#x53D1;&#x73B0;&#xFF0C;80&#x5E74;&#x4EE3;&#x6700;&#x8D5A;&#x94B1;&#x7684;&#x804C;&#x4E1A;&#x548C;&#x6700;&#x8D5A;&#x94B1;&#x7684;&#x884C;&#x4E1A;&#xFF0C;90&#x5E74;&#x4EE3;&#x8FDB;&#x5165;&#x4E86;&#x767D;&#x94F6;&#x671F;&#xFF0C;00&#x5E74;&#x4EE3;&#x8FDB;&#x5165;&#x4E86;&#x9752;&#x94DC;&#x671F;&#xFF0C;&#x5982;&#x4ECA;&#x90FD;&#x5904;&#x4E8E;&#x9ED1;&#x6697;&#x671F;&#xFF0C;&#x65E0;&#x4E00;&#x4F8B;&#x5916;&#x3002;&#x4EE5;&#x884C;&#x4E1A;&#x4E3A;&#x4F8B;&#xFF0C;&#x4ECE;2000&#x5E74;&#x9644;&#x8FD1;&#x5F00;&#x59CB;&#xFF0C;&#x5236;&#x9020;&#x4E1A;&#x5C31;&#x4E0D;&#x518D;&#x662F;&#x4E00;&#x4E2A;&#x66B4;&#x5229;&#x884C;&#x4E1A;&#xFF0C;&#x5178;&#x578B;&#x9752;&#x94DC;&#x671F;&#xFF0C;&#x76C8;&#x5229;&#x80FD;&#x529B;&#x548C;&#x5176;&#x4ED6;&#x884C;&#x4E1A;&#x7684;&#x5DEE;&#x8DDD;&#x5728;&#x98DE;&#x901F;&#x7684;&#x51CF;&#x5C11;&#xFF0C;&#x4E0D;&#x8FC7;&#x8FD8;&#x80FD;&#x8D5A;&#x4E00;&#x70B9;&#xFF0C;&#x5C5E;&#x4E8E;&#x98DF;&#x4E4B;&#x65E0;&#x5473;&#x5F03;&#x4E4B;&#x53EF;&#x60DC;&#x3002;&#x4F46;&#x662F;&#x4ECE;2010&#x5E74;&#x5F00;&#x59CB;&#xFF0C;&#x5236;&#x9020;&#x4E1A;&#x8D54;&#x94B1;&#x5C31;&#x662F;&#x4E00;&#x4E2A;&#x5E38;&#x89C1;&#x72B6;&#x6001;&#xFF0C;&#x6323;&#x7684;&#x94B1;&#x5168;&#x90E8;&#x8FD8;&#x94F6;&#x884C;&#x5229;&#x606F;&#x4E86;&#xFF0C;&#x751A;&#x81F3;&#x8FDE;&#x8FD8;&#x5229;&#x606F;&#x90FD;&#x4E0D;&#x591F;&#x6210;&#x4E3A;&#x5E38;&#x6001;&#xFF0C;&#x6709;&#x5F88;&#x591A;&#x5E72;&#x4E86;&#x4E8C;&#x4E09;&#x5341;&#x5E74;&#x5236;&#x9020;&#x4E1A;&#x7684;&#x4EBA;&#xFF0C;&#x90FD;&#x6491;&#x4E0D;&#x4E0B;&#x53BB;&#x4E86;&#x3002;</span></p><p><span>&#x8FD9;&#x662F;&#x4E00;&#x4E2A;&#x5178;&#x578B;&#x7684;&#x9ED1;&#x6697;&#x65F6;&#x671F;&#xFF0C;&#x6574;&#x4E2A;&#x884C;&#x4E1A;&#x7684;&#x62A5;&#x916C;&#x88AB;&#x6253;&#x5230;&#x793E;&#x4F1A;&#x5E73;&#x5747;&#x56DE;&#x62A5;&#x4E4B;&#x4E0B;&#xFF0C;&#x5C31;&#x662F;&#x56E0;&#x4E3A;&#x5F53;&#x5E74;&#x592A;&#x8D5A;&#x94B1;&#xFF0C;&#x4ECE;&#x4E1A;&#x4EBA;&#x5458;&#x8FC7;&#x591A;&#xFF0C;&#x90FD;&#x4E0D;&#x80AF;&#x9000;&#x51FA;&#x4ECE;&#x800C;&#x917F;&#x51FA;&#x7684;&#x82E6;&#x679C;&#xFF0C;&#x6700;&#x540E;&#x7528;&#x884C;&#x4E1A;&#x4E8F;&#x94B1;&#xFF0C;&#x804C;&#x5DE5;&#x4E0D;&#x8D5A;&#x94B1;&#x7684;&#x9ED1;&#x6697;&#x65F6;&#x671F;&#xFF0C;&#x6765;&#x5012;&#x903C;&#x8FD9;&#x4E2A;&#x884C;&#x4E1A;&#x56DE;&#x590D;&#x6B63;&#x5E38;&#x72B6;&#x6001;&#x3002;</span></p><p><span>&#x800C;&#x5546;&#x4E1A;&#xFF0C;&#x6162;&#x4E86;&#x5236;&#x9020;&#x4E1A;&#x5341;&#x5E74;&#xFF0C;&#x5927;&#x6982;&#x4ECE;2010&#x5E74;&#x5F00;&#x59CB;&#xFF0C;&#x5C31;&#x8FDB;&#x5165;&#x4E86;&#x9752;&#x94DC;&#x671F;&#xFF0C;&#x88AB;&#x7535;&#x5546;&#x7ED9;&#x6298;&#x78E8;&#x7684;&#x6B7B;&#x53BB;&#x6D3B;&#x6765;&#xFF0C;&#x5982;&#x4ECA;&#x5DF2;&#x7ECF;&#x9677;&#x5165;&#x4E86;&#x8D54;&#x94B1;&#x7684;&#x8FB9;&#x7F18;&#xFF0C;&#x6211;&#x8BA4;&#x4E3A;&#x4ECE;2020&#x5E74;&#x5F00;&#x59CB;&#xFF0C;&#x5C31;&#x5F00;&#x59CB;&#x8FDB;&#x5165;&#x6574;&#x4E2A;&#x884C;&#x4E1A;&#x7684;&#x5927;&#x9762;&#x79EF;&#x8D54;&#x94B1;&#x6216;&#x8005;&#x4E0D;&#x8D5A;&#x94B1;&#x72B6;&#x6001;&#xFF0C;&#x7C7B;&#x4F3C;&#x4E8E;&#x4ECA;&#x5929;&#x7684;&#x4F4E;&#x7AEF;&#x5236;&#x9020;&#x4E1A;&#x3002;&#x8FD9;&#x4E2A;&#x9505;&#x4E0D;&#x80FD;&#x7529;&#x7ED9;&#x7535;&#x5546;&#xFF0C;&#x5C31;&#x7B97;&#x6CA1;&#x6709;&#x7535;&#x5546;&#xFF0C;&#x6574;&#x4E2A;&#x5546;&#x4E1A;&#x4F9D;&#x7136;&#x4F1A;&#x4E0D;&#x8D5A;&#x94B1;&#xFF0C;&#x4ECE;&#x4E1A;&#x4EBA;&#x5458;&#x8D8A;&#x6765;&#x8D8A;&#x591A;&#xFF0C;&#x6295;&#x5165;&#x7684;&#x8D44;&#x672C;&#x4E5F;&#x8D8A;&#x6765;&#x8D8A;&#x591A;&#xFF0C;&#x56DE;&#x62A5;&#x7387;&#x8D8A;&#x6765;&#x8D8A;&#x4F4E;&#x5F53;&#x7136;&#x662F;&#x5E38;&#x6001;&#xFF0C;&#x7535;&#x5546;&#x51FA;&#x73B0;&#x8FD8;&#x662F;&#x4E0D;&#x51FA;&#x73B0;&#xFF0C;&#x90FD;&#x4E0D;&#x4F1A;&#x5F71;&#x54CD;&#x8FD9;&#x4E2A;&#x6700;&#x7EC8;&#x7ED3;&#x679C;&#xFF0C;&#x5236;&#x9020;&#x4E1A;&#x5C31;&#x662F;&#x4E00;&#x4E2A;&#x6D3B;&#x751F;&#x751F;&#x7684;&#x4F8B;&#x5B50;&#xFF0C;&#x7535;&#x5546;&#x7684;&#x51FA;&#x73B0;&#x662F;&#x5229;&#x597D;&#x5236;&#x9020;&#x4E1A;&#x7684;&#xFF0C;&#x4F46;&#x662F;&#x4E5F;&#x4E0D;&#x803D;&#x8BEF;&#x5236;&#x9020;&#x4E1A;&#x7EE7;&#x7EED;&#x8D54;&#x94B1;&#x3002;</span></p><p><span>&#x8FD9;&#x91CC;&#x552F;&#x4E00;&#x6709;&#x70B9;&#x4F8B;&#x5916;&#x7684;&#xFF0C;&#x5C31;&#x662F;&#x5730;&#x4EA7;&#x4E1A;&#x4E86;&#xFF0C;00&#x5E74;&#x5F00;&#x59CB;&#x4E86;&#x9EC4;&#x91D1;&#x5341;&#x5E74;&#xFF0C;&#x6309;&#x7406;&#x8BF4;2010&#x5E74;&#x5C31;&#x7ED3;&#x675F;&#x4E86;&#xFF0C;&#x5F00;&#x59CB;&#x8FDB;&#x5165;&#x767D;&#x94F6;&#x5468;&#x671F;&#xFF0C;&#x7ED3;&#x679C;2010-2015&#x5E74;&#x51BB;&#x5E02;5&#x5E74;&#x4E4B;&#x4E45;&#x7684;&#x5730;&#x4EA7;&#x4E1A;&#xFF0C;2016&#x5E74;&#x53C8;&#x8FCE;&#x6765;&#x4E00;&#x6CE2;&#x7206;&#x53D1;&#x5927;&#x8D5A;&#x94B1;&#x7684;&#x65F6;&#x671F;&#xFF0C;&#x53EF;&#x4EE5;&#x8BA4;&#x4E3A;&#x662F;&#x9EC4;&#x91D1;&#x671F;&#x7684;&#x5EF6;&#x7EED;&#xFF0C;&#x4E4B;&#x6240;&#x4EE5;&#x4F1A;&#x51FA;&#x73B0;&#x8FD9;&#x79CD;&#x5EF6;&#x7EED;&#x7684;&#x7ED3;&#x679C;&#xFF0C;&#x662F;&#x56E0;&#x4E3A;&#x5730;&#x4EA7;&#x6709;&#x660E;&#x663E;&#x7684;&#x884C;&#x653F;&#x5E72;&#x6D89;&#x884C;&#x4E3A;&#x51FA;&#x73B0;&#xFF0C;&#x6240;&#x4EE5;&#x80FD;&#x591F;&#x77ED;&#x6682;&#x6446;&#x8131;&#x7ECF;&#x6D4E;&#x89C4;&#x5F8B;&#x5468;&#x671F;&#x7684;&#x5F71;&#x54CD;&#xFF0C;&#x5C31;&#x597D;&#x50CF;&#x516C;&#x52A1;&#x5458;&#x70ED;&#x4E00;&#x6837;&#xFF0C;&#x5EF6;&#x7EED;&#x65F6;&#x95F4;&#x660E;&#x663E;&#x6BD4;&#x5176;&#x4ED6;&#x804C;&#x4E1A;&#x8981;&#x4E45;&#x3002;&#x4F46;&#x662F;&#x8FD9;&#x79CD;&#x884C;&#x653F;&#x5E72;&#x6D89;&#xFF0C;&#x53EA;&#x80FD;&#x5F71;&#x54CD;&#x65F6;&#x95F4;&#xFF0C;&#x4E0D;&#x80FD;&#x5F71;&#x54CD;&#x7ED3;&#x679C;&#x3002;</span></p><section class="_135editor" data-id="86318" data-tools="135&#x7F16;&#x8F91;&#x5668;"><section class="layout"><section><section><span class="135brush" data-brushtype="text">&#x672A;&#x6765;&#x6700;&#x8D5A;&#x94B1;&#x7684;&#x804C;&#x4E1A;&#x548C;&#x884C;&#x4E1A;&#x662F;&#x4EC0;&#x4E48;</span></section></section></section></section><p><span>&#x770B;&#x5B8C;&#x4E86;&#x5386;&#x53F2;&#xFF0C;&#x6211;&#x4EEC;&#x770B;&#x770B;&#x672A;&#x6765;&#xFF0C;&#x5927;&#x5BB6;&#x6700;&#x60F3;&#x77E5;&#x9053;&#x7684;&#x80AF;&#x5B9A;&#x662F;&#x672A;&#x6765;&#x6700;&#x8D5A;&#x7684;&#x7684;&#x804C;&#x4E1A;&#x548C;&#x884C;&#x4E1A;&#x662F;&#x4EC0;&#x4E48;&#xFF0C;&#x6211;&#x4EEC;&#x7EDF;&#x8BA1;&#x5386;&#x53F2;&#x6570;&#x636E;&#x53D1;&#x73B0;&#xFF0C;&#x662F;&#x5426;&#x8D5A;&#x94B1;&#x548C;&#x4F9B;&#x9700;&#x5173;&#x7CFB;&#x5B8C;&#x5168;&#x5448;&#x6B63;&#x6BD4;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x8BF4;&#xFF0C;&#x6700;&#x8D5A;&#x94B1;&#x7684;&#x804C;&#x4E1A;&#x4E00;&#x5B9A;&#x662F;&#x4F9B;&#x4E0D;&#x5E94;&#x6C42;&#x7684;&#x884C;&#x4E1A;&#x3002;</span></p><p><span>&#x90A3;&#x4E48;&#x4EC0;&#x4E48;&#x6837;&#x7684;&#x884C;&#x4E1A;&#x4F1A;&#x662F;&#x4F9B;&#x4E0D;&#x5E94;&#x6C42;&#x7684;&#x884C;&#x4E1A;&#x7684;&#xFF0C;&#x4F46;&#x662F;&#x6211;&#x4EEC;&#x53EF;&#x4EE5;&#x901A;&#x8FC7;&#x5386;&#x53F2;&#x53D1;&#x73B0;&#xFF0C;&#x8FD9;&#x6837;&#x7684;&#x884C;&#x4E1A;&#x4E00;&#x5B9A;&#x662F;&#x65B0;&#x5174;&#x884C;&#x4E1A;&#xFF0C;&#x540C;&#x65F6;&#x4E00;&#x5B9A;&#x4E0D;&#x4F1A;&#x662F;&#x8001;&#x65E7;&#x884C;&#x4E1A;&#x3002;</span></p><p><span>&#x4F60;&#x53EF;&#x4EE5;&#x8FD9;&#x4E48;&#x8BA4;&#x4E3A;&#xFF0C;&#x6539;&#x9769;&#x5F00;&#x653E;&#x4EE5;&#x6765;40&#x5E74;&#x91CC;&#xFF0C;&#x66FE;&#x7ECF;&#x6709;&#x4EBA;&#x5728;&#x91CC;&#x9762;&#x8D5A;&#x8FC7;&#x5927;&#x94B1;&#xFF0C;&#x6210;&#x4E3A;&#x793E;&#x4F1A;&#x4E00;&#x81F4;&#x773C;&#x70ED;&#x7684;&#x804C;&#x4E1A;&#x548C;&#x884C;&#x4E1A;&#xFF0C;&#x4F60;&#x7EDF;&#x7EDF;&#x53EF;&#x4EE5;&#x56DE;&#x907F;&#x6389;&#x4E86;&#xFF0C;&#x8FD9;&#x4E9B;&#x9886;&#x57DF;&#x672A;&#x6765;&#x6210;&#x4E3A;&#x597D;&#x884C;&#x4E1A;&#x7684;&#x6982;&#x7387;&#xFF0C;&#x5FAE;&#x4E4E;&#x5176;&#x5FAE;&#x3002;&#x5047;&#x8BBE;&#x4F60;&#x5728;2010&#x5E74;&#x521B;&#x4E1A;&#xFF0C;&#x4F60;&#x6740;&#x8FDB;&#x4E00;&#x4E2A;&#x8C01;&#x4E5F;&#x4E0D;&#x77E5;&#x9053;&#x5565;&#x73A9;&#x610F;&#x7684;&#x79FB;&#x52A8;&#x624B;&#x673A;&#x4E92;&#x8054;&#x7F51;&#x7AEF;&#x8F6F;&#x4EF6;&#x8BBE;&#x8BA1;&#x9886;&#x57DF;&#xFF0C;&#x6210;&#x529F;&#x7684;&#x6982;&#x7387;&#x5927;&#x6982;&#x767E;&#x500D;&#x4E8E;&#x4F60;&#x90A3;&#x4E2A;&#x6740;&#x8FDB;&#x7535;&#x8111;&#x7F51;&#x9875;&#x7AEF;&#x8F6F;&#x4EF6;&#x8BBE;&#x8BA1;&#x9886;&#x57DF;&#x7684;&#x540C;&#x5B66;&#xFF0C;&#x540C;&#x65F6;&#x4E07;&#x500D;&#x4E8E;&#x4F60;&#x90A3;&#x4E2A;&#x6740;&#x8FDB;&#x4F20;&#x7EDF;&#x5236;&#x9020;&#x4E1A;&#x7684;&#x6821;&#x53CB;&#x3002;&#x4F60;&#x90A3;&#x4E2A;&#x6740;&#x8FDB;&#x4F20;&#x7EDF;&#x5236;&#x9020;&#x4E1A;&#x7684;&#x6821;&#x53CB;&#xFF0C;&#x73B0;&#x5728;&#x4F30;&#x8BA1;&#x575F;&#x5934;&#x8349;&#x90FD;&#x5DF2;&#x7ECF;&#x4E09;&#x7C73;&#x9AD8;&#x4E86;&#xFF0C;&#x4E0D;&#x7BA1;&#x4ED6;&#x662F;&#x5317;&#x5927;&#x6BD5;&#x4E1A;&#x7684;&#x8FD8;&#x662F;&#x5317;&#x5927;&#x9752;&#x9E1F;&#x6BD5;&#x4E1A;&#x7684;&#xFF0C;&#x7ED3;&#x5C40;&#x90FD;&#x4E0D;&#x4F1A;&#x5DEE;&#x592A;&#x591A;&#x3002;</span></p><p><span>&#x54EA;&#x4E2A;&#x9886;&#x57DF;&#x662F;&#x672A;&#x6765;&#x7684;&#x5F15;&#x7206;&#x70B9;&#xFF0C;&#x603B;&#x7EDF;&#x548C;&#x9996;&#x5BCC;&#x4E5F;&#x90FD;&#x4E0D;&#x77E5;&#x9053;&#xFF0C;&#x4F46;&#x662F;&#x6211;&#x4EEC;&#x53EF;&#x4EE5;&#x9996;&#x5148;&#x6392;&#x9664;&#x6389;&#x4EE5;&#x524D;&#x7684;&#x8001;&#x65E7;&#x884C;&#x4E1A;&#x548C;&#x66FE;&#x7ECF;&#x70ED;&#x95E8;&#x7684;&#x804C;&#x4E1A;&#xFF0C;&#x8FD9;&#x4E9B;&#x5168;&#x662F;&#x5751;&#xFF0C;&#x8981;&#x907F;&#x5F00;&#x3002;&#x5176;&#x4F59;&#x7684;&#x5230;&#x5E95;&#x8C01;&#x662F;&#x771F;&#x547D;&#x5929;&#x5B50;&#xFF0C;&#x90A3;&#x5C31;&#x8981;&#x9760;&#x8D4C;&#x4E86;&#xFF0C;&#x5C31;&#x597D;&#x50CF;&#x4ECA;&#x5929;&#x7684;&#x98CE;&#x6295;&#x4E00;&#x6837;&#xFF0C;&#x56DB;&#x5904;&#x5C1D;&#x8BD5;&#x3002;</span></p><p><span>&#x5982;&#x679C;&#x4F60;&#x4E0D;&#x613F;&#x610F;&#x5192;&#x7740;&#x8D4C;&#x535A;&#x7684;&#x98CE;&#x9669;&#xFF0C;&#x4F60;&#x5403;&#x5230;&#x9EC4;&#x91D1;&#x671F;&#x65B0;&#x5174;&#x884C;&#x4E1A;&#x7684;&#x6982;&#x7387;&#x662F;&#x5FAE;&#x4E4E;&#x5176;&#x5FAE;&#x7684;&#xFF0C;&#x4F46;&#x662F;&#x6211;&#x8FD9;&#x91CC;&#x6709;&#x4E00;&#x4E2A;&#x66FF;&#x4EE3;&#x65B9;&#x6848;&#x7ED9;&#x4F60;&#xFF0C;&#x90A3;&#x5C31;&#x662F;&#x5403;&#x767D;&#x94F6;&#x671F;&#x3002;&#x521A;&#x521A;&#x5174;&#x8D77;&#x7684;&#x884C;&#x4E1A;&#xFF0C;&#x4F60;&#x90FD;&#x662F;&#x53EF;&#x4EE5;&#x53BB;&#x8BD5;&#x4E00;&#x8BD5;&#x7684;&#xFF0C;&#x6BD4;&#x5982;IT&#x8FD8;&#x6709;&#x5341;&#x5E74;&#x767D;&#x94F6;&#x597D;&#x8FC7;&#xFF0C;&#x6BD4;&#x5982;&#x7269;&#x8054;&#x7F51;&#xFF0C;&#x6BD4;&#x5982;&#x65B0;&#x80FD;&#x6E90;&#x7535;&#x6C60;&#x7B49;&#x7B49;&#xFF0C;&#x8FD9;&#x4E9B;&#x90FD;&#x662F;&#x53EF;&#x4EE5;&#x5403;&#x5230;&#x767D;&#x94F6;&#x671F;&#x7684;&#xFF0C;&#x76F8;&#x6BD4;&#x9677;&#x5165;&#x9ED1;&#x6697;&#x671F;&#x4E0D;&#x77E5;&#x9053;&#x4EC0;&#x4E48;&#x65F6;&#x5019;&#x624D;&#x80FD;&#x6446;&#x8131;&#x7684;&#x5236;&#x9020;&#x4E1A;&#x662F;&#x8981;&#x597D;&#x5F88;&#x591A;&#x7684;&#x3002;</span></p><p><span>&#x53E6;&#x5916;&#xFF0C;&#x8FD8;&#x6709;&#x4E00;&#x4E2A;&#x66F4;&#x91CD;&#x8981;&#x7684;&#x5EFA;&#x8BAE;&#xFF0C;&#x4EFB;&#x4F55;&#x884C;&#x4E1A;&#x9009;&#x62E9;&#xFF0C;&#x4EFB;&#x4F55;&#x804C;&#x4E1A;&#x9009;&#x62E9;&#xFF0C;&#x90FD;&#x53EA;&#x662F;&#x8F85;&#x52A9;&#xFF0C;&#x4ECE;&#x4E8B;&#x597D;&#x884C;&#x4E1A;&#x4E0D;&#x4E00;&#x5B9A;&#x80FD;&#x5E26;&#x6765;&#x597D;&#x6536;&#x5165;&#xFF0C;&#x53EA;&#x80FD;&#x8BF4;&#x6210;&#x529F;&#x6982;&#x7387;&#x9AD8;&#x800C;&#x5DF2;&#xFF0C;&#x6211;&#x4E3E;&#x4E2A;&#x4F8B;&#x5B50;&#xFF1A;</span></p><p><span>&#x4EBA;&#x4EEC;&#x7FA1;&#x6155;&#x6F14;&#x5458;&#x7684;&#x6536;&#x5165;&#x561B;&#xFF1F;&#x4E0D;&#x7FA1;&#x6155;&#xFF0C;&#x4EBA;&#x4EEC;&#x7FA1;&#x6155;&#x7684;&#x662F;&#x6F14;&#x827A;&#x5708;&#x505A;&#x7684;&#x6700;&#x597D;&#x7684;&#x660E;&#x661F;&#x7684;&#x6536;&#x5165;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x90A3;&#x4E9B;&#x666E;&#x901A;&#x6F14;&#x5458;&#xFF0C;&#x4ED6;&#x4EEC;&#x7684;&#x6536;&#x5165;&#x53EF;&#x80FD;&#x8FD8;&#x4E0D;&#x5982;&#x6C11;&#x5DE5;&#x3002;</span></p><p><span>&#x4EBA;&#x4EEC;&#x7FA1;&#x6155;&#x4E3B;&#x64AD;&#x7684;&#x6536;&#x5165;&#x561B;&#xFF1F;&#x4E0D;&#x7FA1;&#x6155;&#xFF0C;&#x6708;&#x5165;&#x4E8C;&#x4E09;&#x5343;&#x751A;&#x81F3;&#x96F6;&#x6536;&#x5165;&#x7684;&#x4E3B;&#x64AD;&#x7B80;&#x76F4;&#x5982;&#x8FC7;&#x6C5F;&#x4E4B;&#x9CAB;&#xFF0C;&#x4EBA;&#x4EEC;&#x7FA1;&#x6155;&#x7684;&#x662F;&#x90A3;&#x4E9B;&#x7F51;&#x7EA2;&#x4E3B;&#x64AD;&#x7684;&#x6536;&#x5165;&#x3002;</span></p><p><span>&#x4EBA;&#x4EEC;&#x7FA1;&#x6155;&#x91D1;&#x878D;/IT&#x4ECE;&#x4E1A;&#x4EBA;&#x5458;&#x7684;&#x6536;&#x5165;&#x561B;&#xFF1F;&#x4E0D;&#x7FA1;&#x6155;&#xFF0C;&#x5E74;&#x5165;12&#x4E07;&#x4EE5;&#x4E0B;&#x7684;&#x91D1;&#x878D;&#x6C11;&#x5DE5;&#x548C;&#x7A0B;&#x5E8F;&#x733F;&#x4E00;&#x6837;&#x5927;&#x6709;&#x4EBA;&#x5728;&#xFF0C;&#x4EBA;&#x4EEC;&#x7FA1;&#x6155;&#x7684;&#x662F;&#x90A3;&#x4E9B;&#x5E74;&#x85AA;&#x767E;&#x4E07;&#x7684;&#x9AD8;&#x7AEF;&#x91D1;&#x878D;/IT&#x4EBA;&#x624D;&#x3002;</span></p><p><span>&#x6240;&#x4EE5;&#x8BF4;&#xFF0C;&#x627E;&#x5BF9;&#x98CE;&#x53E3;&#x5F88;&#x91CD;&#x8981;&#xFF0C;&#x98CE;&#x53E3;&#x4E0A;&#x732A;&#x90FD;&#x80FD;&#x98DE;&#x8D77;&#x6765;&#xFF0C;&#x4F46;&#x662F;&#x90A3;&#x4E9B;&#x98DE;&#x7684;&#x6700;&#x9AD8;&#x7684;&#xFF0C;&#x6C38;&#x8FDC;&#x662F;&#x90A3;&#x4E9B;&#x8F7B;&#x7075;&#x7684;&#x9E1F;&#x513F;&#xFF0C;&#x4F46;&#x662F;&#x7ED9;&#x81EA;&#x5DF1;&#x6253;&#x9020;&#x4E00;&#x5BF9;&#x7FC5;&#x8180;&#xFF0C;&#x8BA9;&#x81EA;&#x5DF1;&#x6210;&#x4E3A;&#x9E1F;&#x513F;&#x624D;&#x662F;&#x6700;&#x91CD;&#x8981;&#x7684;&#x3002;</span></p><p><span><span>&#x81EA;&#x7559;&#x5730;&#x597D;&#x6587;&#x63A8;&#x8350; :&#xA0;</span><span>&#x8D38;&#x6613;&#x6218;&#x8981;&#x8C28;&#x9632;&#x7279;&#x6717;&#x666E;&#x7684;&#x4F4E;&#x5173;&#x7A0E;&#x9677;&#x9631;</span></span></p></section></section></section></section></section></section><p><span></span></p><p><span>&#x5F80;&#x671F;&#x56DE;&#x987E;<span>&#xFF08;&#x56DE;&#x590D;&#x201C;&#x76EE;&#x5F55;&#x201D;&#x5173;&#x952E;&#x8BCD;&#x53EF;&#x67E5;&#x770B;&#x66F4;&#x591A;&#xFF09;</span></span></p><p><span>&#x4E3A;&#x4EC0;&#x4E48;&#x4E2D;&#x56FD;&#x5FC5;&#x987B;&#x8D2D;&#x4E70;&#x7F8E;&#x56FD;&#x56FD;&#x503A;&#xFF1F;|&#xA0;</span><span>&#x79DF;&#x623F;&#x8D37;&#x6B3E;&#x4F1A;&#x5C06;&#x623F;&#x5B50;&#x62C6;&#x5206;&#x6210;&#x623F;&#x9AA8;&#x548C;&#x623F;&#x76AE;&#xA0;|&#xA0;&#x5B81;&#x6CE2;&#x8001;&#x864E;&#x4E8B;&#x4EF6;&#x9047;&#x96BE;&#x8005;&#x4E0D;&#x5E94;&#x8BE5;&#x5F97;&#x5230;&#x8D54;&#x507F;&#xA0;|</span><span>&#xA0;</span><span>&#x4E2D;&#x56FD;&#x7684;&#x623F;&#x4EF7;&#x4EC0;&#x4E48;&#x65F6;&#x5019;&#x4F1A;&#x5D29;&#x76D8;&#xFF1F;</span><span>|&#xA0;</span>&#x4F60;&#x6839;&#x672C;&#x4E0D;&#x77E5;&#x9053;&#x70DF;&#x8349;&#x516C;&#x53F8;&#x6709;&#x591A;&#x8D5A;&#x94B1;&#xA0;<span>|&#xA0;</span><span>&#x5982;&#x4F55;&#x628A;&#x81EA;&#x5BB6;&#x5B69;&#x5B50;&#x57F9;&#x517B;&#x6210;&#x4E00;&#x4E2A;&#x9876;&#x5C16;&#x4EBA;&#x624D;<span>&#xA0;|&#xA0;</span></span><span>&#x6211;&#x662F;&#x5982;&#x4F55;&#x4FDD;&#x8BC1;&#x81EA;&#x5DF1;&#x4E0D;&#x8FD1;&#x89C6;&#x7684;&#xA0;|</span><span>&#x9B4F;&#x5FE0;&#x8D24;&#x5176;&#x5B9E;&#x662F;&#x4E2A;&#x8D24;&#x81E3;</span><span>&#xA0;|&#xA0;</span><span>2&#x5206;&#x949F;&#x4E86;&#x89E3;&#x4E2D;&#x56FD;50&#x5E74;&#x7684;&#x8270;&#x8F9B;&#x53D1;&#x5C55;&#x53F2;</span></p><p><img class="" data-copyright="0" data-ratio="0.36796875" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_jpg/vVoVQ59VnF7h0JZicpH4n94yIEZjsBy1Be3Jvicic41B5T3lIP7lUlrwHIF6neGuLz3WK4h2gzfEB5kVBQOLSCK9w/640?wx_fmt=jpeg" data-type="jpeg" data-w="1280" width="auto"></p>
				
				
								
				
						
			
