
<h1>
						
						税起征点提升到5000，但是你少交的税远不止于此						
					</h1>
            
							
			
<section class="" data-id="91525" data-tools="135&#x7F16;&#x8F91;&#x5668;"><section><section><p><img class="" data-copyright="0" data-cropselx1="0" data-cropselx2="75" data-cropsely1="0" data-cropsely2="74" data-ratio="1" src="http://mmbiz.qpic.cn/mmbiz_jpg/vVoVQ59VnF72y7YYJRjUnJm0icAfLYndKZSDeH9gWHbjxUnjQicibZTRcrLk4gibsysvrjNQtOA1KVq7jKrOLw0rcA/640?wx_fmt=jpeg" data-type="jpeg" data-w="180" data-width="100%" title="bki-20140213163010-663826156.jpg" width="76px"></p></section><section><p><span>&#x7D2B;&#x7AF9;&#x5F20;&#x5148;&#x751F;</span></p><section><span>&#x6BCF;&#x7BC7;&#x90FD;&#x6709;&#x5E72;&#x8D27;&#x7684;&#x8D22;&#x7ECF;&#x516C;&#x4F17;&#x53F7;</span></section></section><section><section><p><img class="" data-ratio="1" src="http://mmbiz.qpic.cn/mmbiz_jpg/vVoVQ59VnF6GnGd30wuHO2cAXv0sfVPZ6teYXC6soIibVtFf4x1rVWTmBYZbvmqkw1PSAmiafwafiawJicFWLUpFVw/640?wx_fmt=jpeg" data-type="jpeg" data-w="258" title="undefined" width="auto"></p></section></section></section></section><section data-role="outer" label="Powered by 135editor.com"><section class="_135editor" data-info="135&#x4E00;&#x952E;&#x6392;&#x7248;"><section><p><span>&#x6211;&#x4EEC;&#x90FD;&#x77E5;&#x9053;&#xFF0C;&#x524D;&#x51E0;&#x5929;&#xFF0C;&#x4E2D;&#x56FD;&#x5BA3;&#x5E03;&#x4E86;&#x6700;&#x65B0;&#x7684;&#x4E2A;&#x7A0E;&#x6539;&#x9769;&#xFF0C;&#x5927;&#x5BB6;&#x6D25;&#x6D25;&#x4E50;&#x9053;&#x7684;&#x5C31;&#x662F;&#x4E2A;&#x7A0E;&#x8D77;&#x5F81;&#x70B9;&#xFF0C;&#x4ECE;3500&#x63D0;&#x5347;&#x5230;5000&#x3002;</span></p><p><img class="" data-copyright="0" data-ratio="0.581140350877193" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF46qSVov7f3x5YylKxbf4KKtN7Jg5l7nntLXNTLLvNibwOTJVvA8qDicia6EZ4sR1Qv0oGTyvdsoyvog/640?wx_fmt=png" data-type="png" data-w="456"></p><p><span>&#x8BB2;&#x771F;&#xFF0C;&#x4ECE;3500&#x5143;&#x53EA;&#x63D0;&#x5347;&#x5230;5000&#x5143;&#xFF0C;&#x8FD9;&#x4E2A;&#x5E45;&#x5EA6;&#x7B80;&#x76F4;&#x592A;&#x5C11;&#x4E86;&#xFF0C;&#x81F3;&#x5C11;&#x6211;&#x662F;&#x5F88;&#x4E0D;&#x6EE1;&#x610F;&#x7684;&#xFF0C;&#x5BF9;&#x4E8E;&#x5DE8;&#x5927;&#x7684;&#x901A;&#x8D27;&#x81A8;&#x80C0;&#x548C;&#x7269;&#x4EF7;&#x6DA8;&#x5E45;&#x6765;&#x8BF4;&#xFF0C;&#x8FD9;&#x7B49;&#x4E8E;&#x6CA1;&#x51CF;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x6587;&#x4EF6;&#x91CC;&#x7684;&#x90A3;&#x53E5;&#x201C;&#x4F53;&#x73B0;&#x4E86;&#x4E00;&#x5B9A;&#x7684;&#x524D;&#x77BB;&#x6027;&#x201D;&#x66F4;&#x8BA9;&#x6211;&#x65E0;&#x8BED;&#xFF0C;5000&#x5143;&#x54EA;&#x91CC;&#x4F53;&#x73B0;&#x7684;&#x51FA;&#x524D;&#x77BB;&#x6027;&#x4E86;&#xFF0C;&#x9664;&#x975E;&#x4ED6;&#x524D;&#x77BB;&#x7684;&#x662F;&#x672A;&#x6765;&#x4F1A;&#x901A;&#x8D27;&#x7D27;&#x7F29;&#xFF0C;&#x90A3;&#x600E;&#x4E48;&#x53EF;&#x80FD;&#x561B;&#xFF0C;&#x5C11;&#x5370;&#x949E;&#x7968;&#x6211;&#x4EEC;&#x5C31;&#x5F88;&#x6EE1;&#x610F;&#x4E86;&#xFF0C;&#x56DE;&#x6536;&#x949E;&#x7968;&#x90A3;&#x662F;&#x4E0D;&#x53EF;&#x80FD;&#x7684;&#x3002;</span></p><p><span>&#x4EC0;&#x4E48;&#x624D;&#x53EB;&#x524D;&#x77BB;&#x6027;&#x7684;&#x4E2A;&#x7A0E;&#x8D77;&#x5F81;&#x70B9;&#xFF0C;&#x4E2A;&#x4EBA;&#x6240;&#x5F97;&#x7A0E;&#x662F;1980&#x5E74;&#x7ACB;&#x6CD5;&#x8FDB;&#x884C;&#x5F81;&#x6536;&#x7684;&#xFF0C;&#x5F53;&#x65F6;&#x7684;&#x8D77;&#x5F81;&#x70B9;&#xFF0C;&#x662F;&#x6708;&#x85AA;800&#x5143;&#xFF0C;&#x8FD9;&#x624D;&#x53EB;&#x524D;&#x77BB;&#x6027;&#x7684;&#x4E2A;&#x7A0E;&#x8D77;&#x5F81;&#x70B9;&#x3002;&#x5728;1980&#x5E74;&#xFF0C;&#x6708;&#x6536;&#x5165;&#x8D85;&#x8FC7;800&#x5143;&#x7684;&#x4E2A;&#x4EBA;&#xFF0C;&#x4E0D;&#x80FD;&#x8BF4;&#x6CA1;&#x6709;&#xFF0C;&#x90A3;&#x7EDD;&#x5BF9;&#x662F;&#x51E4;&#x6BDB;&#x9E9F;&#x89D2;&#xFF0C;&#x662F;&#x6807;&#x51C6;&#x7684;&#x8D85;&#x7EA7;&#x5BCC;&#x4EBA;&#x3002;</span></p><p><img class="" data-copyright="0" data-ratio="1.6064073226544622" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF46qSVov7f3x5YylKxbf4KK9fXKnfAicKew99fGvlarON9q0OupxROu4yOh83l8T3KkM2uOJia03RuA/640?wx_fmt=png" data-type="png" data-w="437"></p><p><span>&#x6211;&#x4EEC;&#x53EF;&#x4EE5;&#x770B;&#x5230;&#xFF0C;&#x5728;1980&#x5E74;&#xFF0C;&#x5E73;&#x5747;&#x6708;&#x85AA;&#x662F;64&#x5143;&#xFF0C;&#x4E2A;&#x7A0E;&#x8D77;&#x5F81;&#x70B9;&#x9AD8;&#x8FBE;800&#x5143;&#xFF0C;12&#x500D;&#x7684;&#x5DEE;&#x8DDD;&#xFF0C;&#x8FD9;&#x662F;&#x59A5;&#x59A5;&#x7684;&#x524D;&#x77BB;&#x6027;&#xFF0C;&#x628A;&#x672A;&#x6765;N&#x5E74;&#x7684;&#x7A7A;&#x95F4;&#x90FD;&#x9884;&#x7559;&#x597D;&#x4E86;&#xFF0C;&#x5B9E;&#x9645;&#x4E0A;&#xFF0C;10&#x5E74;&#x4E4B;&#x540E;&#xFF0C;1990&#x5E74;&#xFF0C;&#x5E73;&#x5747;&#x6708;&#x85AA;&#x4E5F;&#x624D;178&#x5143;&#xFF0C;&#x5DEE;&#x8DDD;&#x4E5F;&#x662F;&#x8FD8;&#x6709;4&#x500D;&#x591A;&#xFF0C;&#x80FD;&#x8FBE;&#x5230;800&#x6708;&#x85AA;&#x7684;&#x4F9D;&#x7136;&#x5BE5;&#x5BE5;&#x65E0;&#x51E0;&#x3002;</span></p><p><span>&#x5982;&#x679C;&#x6309;&#x7167;1980&#x5E74;&#x7684;&#x500D;&#x6570;&#xFF0C;&#x4ECA;&#x5929;&#x5E73;&#x5747;&#x6708;&#x5165;&#x5927;&#x6982;5000&#x5427;&#xFF0C;&#x4E2A;&#x7A0E;&#x8D77;&#x5F81;&#x70B9;&#xFF0C;&#x5E94;&#x8BE5;&#x662F;6&#x4E07;&#xFF0C;&#x65E0;&#x8BBA;&#x4ECE;&#x54EA;&#x4E2A;&#x89D2;&#x5EA6;&#x6765;&#x8BF4;&#xFF0C;&#x5728;&#x4E2D;&#x56FD;&#x80FD;&#x83B7;&#x5F97;6&#x4E07;&#x6708;&#x85AA;&#x7684;&#xFF0C;&#x90FD;&#x662F;&#x7EDD;&#x5BF9;&#x7684;&#x8D85;&#x7EA7;&#x7CBE;&#x82F1;&#xFF0C;&#x51E4;&#x6BDB;&#x9E9F;&#x89D2;&#xFF0C;&#x8FD9;&#x624D;&#x53EB;&#x524D;&#x77BB;&#x6027;&#x3002;</span></p><p><span>&#x800C;&#x628A;&#x8D77;&#x5F81;&#x70B9;&#x5B9A;&#x4E3A;5000&#xFF0C;&#x6211;&#x8BA4;&#x4E3A;&#x662F;&#x4F53;&#x73B0;&#x4E0D;&#x51FA;&#x4EFB;&#x4F55;&#x524D;&#x77BB;&#x6027;&#x7684;&#xFF0C;&#x4ECE;&#x4E8B;&#x4F4E;&#x7AEF;&#x52B3;&#x52A8;&#x7684;&#x4EBA;&#x662F;&#x53EF;&#x4EE5;&#x514D;&#x5F81;&#x4E86;&#xFF0C;&#x5927;&#x57CE;&#x5E02;&#x91CC;&#x7EDD;&#x5927;&#x90E8;&#x5206;&#x767D;&#x9886;&#x5DE5;&#x85AA;&#xFF0C;&#x90FD;&#x662F;&#x5728;&#x7EB3;&#x7A0E;&#x8303;&#x56F4;&#x4E4B;&#x5185;&#x7684;&#xFF0C;&#x6309;&#x7167;5000&#x8FDB;&#x884C;&#x5F81;&#x6536;&#xFF0C;&#x4E2A;&#x4EBA;&#x6240;&#x5F97;&#x7A0E;&#x4ED6;&#x4F9D;&#x7136;&#x662F;&#x5DE5;&#x85AA;&#x7A0E;&#x3002;</span></p><p><span>&#x4F46;&#x662F;&#xFF0C;&#x4E2A;&#x7A0E;&#x65B0;&#x6CD5;&#x5F00;&#x4E86;&#x53E6;&#x5916;&#x4E00;&#x4E2A;&#x53E3;&#x5B50;&#xFF0C;&#x4ED6;&#x8BA9;&#x6211;&#x4EEC;&#x7684;&#x7A0E;&#x8D1F;&#x51CF;&#x514D;&#xFF0C;&#x53EF;&#x4EE5;&#x5F97;&#x5230;&#x5927;&#x5E45;&#x5EA6;&#x7684;&#x51CF;&#x514D;&#xFF0C;&#x5176;&#x91CD;&#x8981;&#x6027;&#x8FDC;&#x8FDC;&#x8D85;&#x8FC7;&#x8D77;&#x5F81;&#x70B9;&#x63D0;&#x5347;&#x5230;5000&#x5143;&#xFF0C;&#x5982;&#x679C;&#x4F60;&#x4E0D;&#x59A5;&#x5584;&#x5229;&#x7528;&#x8FD9;&#x4E00;&#x70B9;&#xFF0C;&#x90A3;&#x4F60;&#x771F;&#x7684;&#x662F;&#x4E8F;&#x5927;&#x4E86;&#x3002;</span></p><p><img class="" data-copyright="0" data-ratio="0.4272930648769575" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF46qSVov7f3x5YylKxbf4KKauEvYZzZI1LYwKPrwe3HQ3SibicdFchguRicHwfQk2sAT8AXMx5ia2ufaA/640?wx_fmt=png" data-type="png" data-w="447"></p><p><span>&#x6211;&#x4EEC;&#x90FD;&#x77E5;&#x9053;&#xFF0C;&#x4E2A;&#x4EBA;&#x6240;&#x5F97;&#x7A0E;&#x662F;&#x6709;&#x4E13;&#x9879;&#x6263;&#x9664;&#x7684;&#xFF0C;&#x5047;&#x8BBE;&#x4F60;&#x6708;&#x5165;&#x662F;8000&#xFF0C;&#x90A3;&#x4E48;&#x5B9E;&#x9645;&#x4E0A;&#x5E76;&#x4E0D;&#x4F1A;&#x6309;&#x7167;8000&#x8FDB;&#x884C;&#x7EB3;&#x7A0E;&#xFF0C;&#x800C;&#x662F;&#x8981;&#x5148;&#x6263;&#x9664;&#x4E94;&#x9669;&#x4E00;&#x91D1;&#xFF0C;&#x5047;&#x8BBE;&#x9700;&#x8981;&#x6263;&#x9664;2000&#x5143;&#xFF0C;&#x90A3;&#x4E48;&#x662F;&#x6309;&#x7167;6000&#x4E3A;&#x57FA;&#x6570;&#x8FDB;&#x884C;&#x7EB3;&#x7A0E;&#x7684;&#x3002;</span></p><p><span>&#x800C;&#x8FD9;&#x6B21;&#x6539;&#x9769;&#xFF0C;&#x5728;&#x4E13;&#x9879;&#x6263;&#x9664;&#x91CC;&#xFF0C;&#x52A0;&#x5165;&#x4E86;&#x91CD;&#x78C5;&#x65B0;&#x589E;&#x9879;&#xFF0C;&#x90A3;&#x5C31;&#x662F;&#x5B50;&#x5973;&#x6559;&#x80B2;&#x652F;&#x51FA;&#x3001;&#x7EE7;&#x7EED;&#x6559;&#x80B2;&#x652F;&#x51FA;&#x3001;&#x5927;&#x75C5;&#x533B;&#x7597;&#x652F;&#x51FA;&#x3001;&#x4F4F;&#x623F;&#x8D37;&#x6B3E;&#x5229;&#x606F;&#x548C;&#x4F4F;&#x623F;&#x79DF;&#x91D1;&#x7B49;&#x4E13;&#x9879;&#x8FDB;&#x884C;&#x6263;&#x9664;&#x3002;</span></p><p><span>&#x8FD9;&#x4E2A;&#x6539;&#x53D8;&#x662F;&#x975E;&#x5E38;&#x4EBA;&#x6027;&#x5316;&#x5E76;&#x4E14;&#x975E;&#x5E38;&#x5FC5;&#x8981;&#x7684;&#xFF0C;&#x5176;&#x5B9E;&#x5DE5;&#x85AA;&#x65CF;&#x5E76;&#x4E0D;&#x4ECB;&#x610F;&#x7EB3;&#x7A0E;&#xFF0C;&#x800C;&#x662F;&#x6BCF;&#x4E2A;&#x6708;&#x7684;&#x6536;&#x5165;&#x521A;&#x5230;&#x624B;&#xFF0C;&#x5C31;&#x77AC;&#x95F4;&#x6708;&#x5149;&#x4E86;&#xFF0C;&#x6709;&#x5F88;&#x591A;&#x8FD8;&#x662F;&#x56FA;&#x5B9A;&#x652F;&#x51FA;&#xFF0C;&#x8FD9;&#x79CD;&#x60C5;&#x51B5;&#x4E0B;&#x8FD8;&#x8981;&#x7EB3;&#x7A0E;&#xFF0C;&#x662F;&#x8BA9;&#x4EBA;&#x975E;&#x5E38;&#x4E0D;&#x723D;&#x7684;&#x3002;</span></p><p><span>&#x8FD9;&#x91CC;&#x9762;&#xFF0C;&#x6700;&#x5927;&#x5934;&#xFF0C;&#x5C31;&#x662F;&#x4F4F;&#x623F;&#x8D37;&#x6B3E;&#x5229;&#x606F;&#x548C;&#x4F4F;&#x623F;&#x79DF;&#x91D1;&#x3002;&#x8FD9;&#x4E2A;&#x8D37;&#x6B3E;&#x5229;&#x606F;&#xFF0C;&#x5E76;&#x4E0D;&#x662F;&#x4F60;&#x7684;&#x6708;&#x4F9B;&#xFF0C;&#x800C;&#x662F;&#x4F60;&#x7684;&#x5229;&#x606F;&#xFF0C;&#x4F60;&#x507F;&#x8FD8;&#x672C;&#x91D1;&#x7684;&#x90E8;&#x5206;&#x662F;&#x4E0D;&#x80FD;&#x8FDB;&#x884C;&#x62B5;&#x6263;&#x7684;&#xFF0C;&#x4F46;&#x662F;&#x8FD9;&#x4E2A;&#x6570;&#x503C;&#x4E5F;&#x662F;&#x975E;&#x5E38;&#x5413;&#x4EBA;&#x7684;&#x3002;</span></p><p><span>&#x5BF9;&#x4E8E;&#x4E70;&#x5F97;&#x8D77;&#x623F;&#x7684;&#x4EBA;&#x6765;&#x8BF4;&#xFF0C;&#x5047;&#x8BBE;&#x8D37;&#x6B3E;&#x662F;100&#x4E07;&#xFF0C;&#x90A3;&#x4E48;&#x6BCF;&#x5E74;&#x9700;&#x8981;&#x507F;&#x8FD8;&#x591A;&#x5C11;&#x5229;&#x606F;&#x5462;&#xFF0C;&#x6309;5%&#x7684;&#x5229;&#x7387;&#x7B97;&#xFF0C;&#x6BCF;&#x5E74;&#x9700;&#x8981;&#x507F;&#x8FD8;&#x7684;&#x5229;&#x606F;&#x90FD;&#x662F;5&#x4E07;&#x5143;&#x6574;&#x3002;&#x4E0D;&#x7BA1;&#x4F60;&#x662F;30&#x5E74;&#x8FD8;&#x662F;10&#x5E74;&#x671F;&#xFF0C;&#x4E0D;&#x7BA1;&#x4F60;&#x662F;&#x7B49;&#x989D;&#x672C;&#x606F;&#x8FD8;&#x662F;&#x7B49;&#x989D;&#x672C;&#x91D1;&#xFF0C;&#x4E0D;&#x540C;&#x7684;&#x8FD8;&#x6B3E;&#x65B9;&#x6848;&#x90FD;&#x53EA;&#x5F71;&#x54CD;&#x4F60;&#x6BCF;&#x5E74;&#x507F;&#x8FD8;&#x7684;&#x672C;&#x91D1;&#x6570;&#x91CF;&#xFF0C;&#x4F60;&#x652F;&#x4ED8;&#x7684;&#x5229;&#x606F;&#x662F;&#x4E00;&#x4E2A;&#x56FA;&#x5B9A;&#x503C;&#xFF0C;&#x8FD9;&#x4E2A;5&#x4E07;&#xFF0C;&#x662F;&#x53EF;&#x4EE5;&#x8FDB;&#x884C;&#x62B5;&#x6263;&#x7684;&#x3002;</span></p><p><span>&#x6211;&#x77E5;&#x9053;&#xFF0C;&#x6709;&#x5F88;&#x591A;&#x91D1;&#x878D;&#x5C0F;&#x767D;&#x8FD9;&#x91CC;&#x5DF2;&#x7ECF;&#x8FF7;&#x60D1;&#x4E0D;&#x89E3;&#x4E86;&#xFF0C;&#x6709;&#x7684;&#x751A;&#x81F3;&#x5F00;&#x59CB;&#x6253;&#x7B97;&#x638F;&#x51FA;&#x8BA1;&#x7B97;&#x5668;&#x628A;&#x81EA;&#x5DF1;&#x7684;&#x6708;&#x4F9B;&#x62C6;&#x5F00;&#x6765;&#x7B97;&#xFF0C;&#x7136;&#x540E;&#x628A;&#x81EA;&#x5DF1;&#x7B97;&#x6655;&#x4E86;&#xFF0C;&#x8FD9;&#x91CC;&#x5927;&#x5BB6;&#x53EF;&#x4EE5;&#x597D;&#x597D;&#x4ED4;&#x7EC6;&#x76D8;&#x7B97;&#x4E0B;&#xFF0C;&#x6211;&#x8FD9;&#x91CC;&#x5C31;&#x4E0D;&#x8D58;&#x8FF0;&#x4E86;&#xFF0C;&#x76F4;&#x63A5;&#x5217;&#x51FA;&#x7ED3;&#x679C;&#xFF0C;&#x4ECA;&#x5E74;100&#x4E07;&#x8D37;&#x6B3E;&#x4F59;&#x989D;&#xFF0C;&#x7EA6;&#x5B9A;&#x5229;&#x7387;5%&#xFF0C;&#x90A3;&#x4E48;&#x4ECA;&#x5E74;&#x9700;&#x8981;&#x652F;&#x4ED8;&#x7684;&#x5229;&#x606F;&#x5C31;&#x662F;5&#x4E07;&#xFF0C;&#x4E0D;&#x7BA1;&#x4F60;&#x4F7F;&#x7528;&#x4EFB;&#x4F55;&#x8FD8;&#x6B3E;&#x65B9;&#x6848;&#xFF0C;&#x90FD;&#x53EA;&#x5F71;&#x54CD;&#x672C;&#x91D1;&#x507F;&#x8FD8;&#x800C;&#x4E0D;&#x5F71;&#x54CD;&#x5229;&#x606F;&#x507F;&#x8FD8;&#x3002;</span></p><p><span>&#x623F;&#x8D37;100&#x4E07;&#xFF0C;&#x5728;&#x5982;&#x4ECA;&#x7684;&#x4E00;&#x7EBF;&#x57CE;&#x5E02;&#x91CC;&#xFF0C;&#x53EA;&#x80FD;&#x4E70;&#x4E2A;&#x5C0F;&#x623F;&#x5B50;&#xFF0C;&#x6240;&#x4EE5;&#x8FD9;&#x4E2A;&#x6570;&#x636E;&#x8FD8;&#x662F;&#x5177;&#x6709;&#x4E00;&#x5B9A;&#x7684;&#x4EE3;&#x8868;&#x6027;&#x7684;&#xFF0C;&#x6BCF;&#x5E74;&#x6709;5&#x4E07;&#x7684;&#x5229;&#x606F;&#x53EF;&#x4EE5;&#x8FDB;&#x884C;&#x4E13;&#x9879;&#x62B5;&#x6263;&#x6298;&#x51CF;&#xFF0C;&#x6BCF;&#x4E2A;&#x6708;&#x5927;&#x6982;&#x662F;4000&#x5143;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x8BF4;&#xFF0C;&#x5047;&#x8BBE;&#x4F60;&#x6263;&#x9664;&#x4E94;&#x9669;&#x4E00;&#x91D1;&#x540E;&#x5B9E;&#x9645;&#x5230;&#x624B;&#x662F;9000&#x5143;&#xFF0C;&#x4F60;&#x4ECE;&#x94F6;&#x884C;&#x62FF;&#x4E2A;&#x8BC1;&#x660E;&#x4EA4;&#x7ED9;&#x4F60;&#x4EEC;&#x5355;&#x4F4D;&#xFF0C;&#x53EF;&#x4EE5;&#x518D;&#x62B5;&#x6263;4000&#x5143;&#xFF0C;&#x4F4E;&#x4E8E;5000&#x7684;&#x8D77;&#x5F81;&#x70B9;&#x4E4B;&#x540E;&#xFF0C;&#x4F60;&#x5C31;&#x53EF;&#x4EE5;&#x4E0D;&#x7528;&#x7EB3;&#x7A0E;&#x4E86;&#x3002;</span></p><p><span>&#x5BF9;&#x4E8E;&#x4E70;&#x4E0D;&#x8D77;&#x623F;&#x7684;&#x82E6;&#x5B69;&#x5B50;&#x800C;&#x8A00;&#xFF0C;&#x4E5F;&#x6CA1;&#x4E8B;&#xFF0C;&#x4F60;&#x53EF;&#x4EE5;&#x62FF;&#x79DF;&#x91D1;&#x53BB;&#x62B5;&#x6263;&#xFF0C;&#x4E70;&#x4E0D;&#x8D77;&#x623F;&#x5B50;&#x4F60;&#x603B;&#x5F97;&#x4F4F;&#x5427;&#xFF0C;&#x8BA9;&#x4F60;&#x7684;&#x623F;&#x4E1C;&#xFF0C;&#x7ED9;&#x4F60;&#x5F00;&#x79DF;&#x623F;&#x53D1;&#x7968;&#xFF0C;&#x73B0;&#x5728;&#x7684;&#x79DF;&#x91D1;&#x4E5F;&#x662F;&#x6B7B;&#x8D35;&#x6B7B;&#x8D35;&#x7684;&#xFF0C;&#x5355;&#x95F4;&#x7684;&#x8BDD;&#x4E8C;&#x4E09;&#x5343;&#x5F88;&#x6B63;&#x5E38;&#xFF0C;&#x8FD9;&#x6837;&#x7684;&#x8BDD;&#x4F60;&#x5C31;&#x6709;&#x4E86;&#x4E8C;&#x4E09;&#x5343;&#x7684;&#x62B5;&#x6263;&#x989D;&#xFF0C;&#x5982;&#x679C;&#x4F60;&#x79DF;&#x7684;&#x662F;&#x66F4;&#x5927;&#x7684;&#x623F;&#x5B50;&#xFF0C;&#x90A3;&#x4E48;&#x56DB;&#x4E94;&#x5343;&#xFF0C;&#x4E03;&#x516B;&#x5343;&#xFF0C;&#x751A;&#x81F3;&#x4E0A;&#x4E07;&#x7684;&#x6708;&#x79DF;&#x90FD;&#x5F88;&#x6B63;&#x5E38;&#xFF0C;&#x8FD9;&#x4E9B;&#x5168;&#x90E8;&#x662F;&#x53EF;&#x4EE5;&#x62B5;&#x6263;&#x7684;&#x3002;</span></p><p><span>&#x9664;&#x6B64;&#x4E4B;&#x5916;&#xFF0C;&#x5BF9;&#x4E8E;&#x5DF2;&#x7ECF;&#x7ED3;&#x5A5A;&#x7684;&#x4EBA;&#x6765;&#x8BF4;&#xFF0C;&#x5B50;&#x5973;&#x6559;&#x80B2;&#x652F;&#x51FA;&#xFF0C;&#x7EE7;&#x7EED;&#x6559;&#x80B2;&#x652F;&#x51FA;&#xFF0C;&#x90FD;&#x662F;&#x4E00;&#x4E2A;&#x91CD;&#x8981;&#x7684;&#x62B5;&#x6263;&#x90E8;&#x5206;&#xFF0C;&#x9996;&#x5148;&#x5B66;&#x6821;&#x7684;&#x5B66;&#x8D39;&#x662F;&#x80AF;&#x5B9A;&#x53EF;&#x4EE5;&#x62B5;&#x6263;&#x7684;&#xFF0C;&#x62FF;&#x7740;&#x53D1;&#x7968;&#x5C31;&#x80FD;&#x53BB;&#x62B5;&#x6263;&#xFF0C;&#x4F46;&#x662F;&#x5B66;&#x8D39;&#x5E76;&#x4E0D;&#x591A;&#xFF0C;&#x5E73;&#x644A;&#x5230;&#x6BCF;&#x4E2A;&#x6708;&#x51E0;&#x4E4E;&#x53EF;&#x4EE5;&#x5FFD;&#x7565;&#x4E0D;&#x8BA1;&#xFF0C;&#x91CD;&#x70B9;&#x5C31;&#x5728;&#x4E8E;&#x7EE7;&#x7EED;&#x6559;&#x80B2;&#x652F;&#x51FA;&#x4E0A;&#x9762;&#x3002;</span></p><p><span>&#x73B0;&#x5728;&#x5F88;&#x591A;&#x5BB6;&#x5EAD;&#x7684;&#x6559;&#x80B2;&#x652F;&#x51FA;&#x662F;&#x5F88;&#x91CD;&#x7684;&#xFF0C;&#x4F46;&#x662F;&#x5E76;&#x4E0D;&#x662F;&#x91CD;&#x5728;&#x5B66;&#x8D39;&#x4E0A;&#xFF0C;&#x800C;&#x662F;&#x5404;&#x79CD;&#x8BFE;&#x5916;&#x8F85;&#x5BFC;&#x73ED;&#x4E0A;&#xFF0C;&#x4EC0;&#x4E48;&#x7279;&#x957F;&#x73ED;&#x554A;&#xFF0C;&#x5174;&#x8DA3;&#x73ED;&#x554A;&#xFF0C;&#x65E9;&#x6559;&#x73ED;&#x554A;&#xFF0C;&#x8D39;&#x7528;&#x90FD;&#x6B7B;&#x8D35;&#x6B7B;&#x8D35;&#x7684;&#xFF0C;&#x8FD9;&#x4E9B;&#x8D39;&#x7528;&#xFF0C;&#x4EE5;&#x540E;&#x7EDF;&#x7EDF;&#x53EF;&#x4EE5;&#x6301;&#x7968;&#x53BB;&#x62B5;&#x6263;&#x3002;</span></p><p><span>&#x4F46;&#x662F;&#x56FD;&#x5BB6;&#x5E76;&#x4E0D;&#x5403;&#x4E8F;&#xFF0C;&#x4E3A;&#x4EC0;&#x4E48;&#x5462;&#xFF0C;&#x56E0;&#x4E3A;&#x8FD9;&#x4E9B;&#x8BFE;&#x5916;&#x6559;&#x80B2;&#x673A;&#x6784;&#xFF0C;&#x4EE5;&#x524D;&#x90FD;&#x662F;&#x73B0;&#x91D1;&#x4EA4;&#x6613;&#xFF0C;&#x8981;&#x6C42;&#x5F00;&#x7968;&#x7684;&#x5BB6;&#x957F;&#x5F88;&#x5C11;&#xFF0C;&#x56E0;&#x4E3A;&#x53D1;&#x7968;&#x62FF;&#x56DE;&#x53BB;&#x4E5F;&#x6CA1;&#x4EC0;&#x4E48;&#x7528;&#x554A;&#xFF0C;&#x73B0;&#x5728;&#x5BB6;&#x957F;&#x80AF;&#x5B9A;&#x662F;&#x8981;&#x6C42;&#x5F00;&#x7968;&#x7684;&#x56E0;&#x4E3A;&#x53EF;&#x4EE5;&#x56DE;&#x53BB;&#x62B5;&#x6263;&#xFF0C;&#x53EA;&#x8981;&#x8FD9;&#x4E9B;&#x6559;&#x80B2;&#x673A;&#x6784;&#x5F00;&#x4E86;&#x7968;&#xFF0C;&#x4ED6;&#x4EEC;&#x5C31;&#x8981;&#x7EB3;&#x7A0E;&#xFF0C;&#x8FD9;&#x4E2A;&#x7A0E;&#x8D1F;&#xFF0C;&#x4E0D;&#x8FC7;&#x662F;&#x4ECE;&#x5DE5;&#x85AA;&#x65CF;&#x5934;&#x4E0A;&#x8F6C;&#x79FB;&#x5230;&#x6559;&#x80B2;&#x673A;&#x6784;&#x5934;&#x4E0A;&#x7F34;&#x7EB3;&#x4E86;&#x800C;&#x5DF2;&#x3002;</span></p><p><span>&#x5F53;&#x7136;&#xFF0C;&#x6559;&#x80B2;&#x673A;&#x6784;&#x4F1A;&#x8F6C;&#x8FC7;&#x8EAB;&#x6765;&#x7ED9;&#x5BB6;&#x957F;&#x52A0;&#x4EF7;&#xFF0C;&#x518D;&#x8F6C;&#x79FB;&#x56DE;&#x5BB6;&#x957F;&#x5934;&#x4E0A;&#xFF0C;&#x8FD9;&#x4E2A;&#x5C31;&#x662F;&#x540E;&#x8BDD;&#x4E86;&#xFF0C;&#x662F;&#x5E02;&#x573A;&#x7ECF;&#x6D4E;&#x7684;&#x5FC5;&#x7136;&#x884C;&#x4E3A;&#xFF0C;&#x6211;&#x8FD9;&#x91CC;&#x8981;&#x544A;&#x8BC9;&#x5927;&#x5BB6;&#x7684;&#x662F;&#xFF0C;&#x5343;&#x4E07;&#x522B;&#x5FD8;&#x4E86;&#x5411;&#x6559;&#x80B2;&#x673A;&#x6784;&#x7D22;&#x8981;&#x53D1;&#x7968;&#xFF0C;&#x5426;&#x5219;&#x4F60;&#x5C31;&#x5403;&#x4E8F;&#x4E86;&#xFF0C;&#x56E0;&#x4E3A;&#x522B;&#x4EBA;&#x90FD;&#x5728;&#x8981;&#xFF0C;&#x6559;&#x80B2;&#x673A;&#x6784;&#x4E5F;&#x5DF2;&#x7ECF;&#x628A;&#x53D1;&#x7968;&#x7684;&#x7A0E;&#x6536;&#x5DF2;&#x7ECF;&#x6DFB;&#x52A0;&#x8FDB;&#x6536;&#x8D39;&#x91CC;&#x9762;&#x4E86;&#x3002;</span></p><p><span>&#x53E6;&#x5916;&#x8FD8;&#x6709;&#x4E00;&#x4E2A;&#x5927;&#x75C5;&#x533B;&#x7597;&#x652F;&#x51FA;&#xFF0C;&#x5982;&#x679C;&#x4F60;&#x5F97;&#x4E86;&#x5927;&#x75C5;&#xFF0C;&#x5C31;&#x662F;&#x9700;&#x8981;&#x52A8;&#x7528;&#x533B;&#x4FDD;&#x8FDB;&#x884C;&#x62A5;&#x9500;&#x7684;&#x90A3;&#x79CD;&#x7EA7;&#x522B;&#x7684;&#x75C5;&#xFF0C;&#x8BB0;&#x5F97;&#x4FDD;&#x7559;&#x4E00;&#x4EFD;&#x6536;&#x636E;&#x548C;&#x53D1;&#x7968;&#xFF0C;&#x4F60;&#x7684;&#x4E2A;&#x4EBA;&#x7F34;&#x7EB3;&#x90E8;&#x5206;&#xFF0C;&#x8FD9;&#x4E5F;&#x662F;&#x53EF;&#x4EE5;&#x62B5;&#x6263;&#x7684;&#xFF0C;&#x5F53;&#x7136;&#xFF0C;&#x6211;&#x5E0C;&#x671B;&#x5927;&#x5BB6;&#x6C38;&#x4E0D;&#x751F;&#x75C5;&#xFF0C;&#x6700;&#x597D;&#x522B;&#x7528;&#x5230;&#x8FD9;&#x9879;&#x653F;&#x7B56;&#xFF0C;&#x4E0D;&#x8FC7;&#x76F8;&#x5E94;&#x7684;&#x77E5;&#x8BC6;&#x50A8;&#x5907;&#x8FD8;&#x662F;&#x6709;&#x7684;&#xFF0C;&#x8981;&#x77E5;&#x9053;&#x8FD9;&#x4E2A;&#x4E1C;&#x897F;&#x662F;&#x53EF;&#x4EE5;&#x62B5;&#x6263;&#x7684;&#x3002;</span></p><p><span>&#x8FD9;&#x6B21;&#x662F;&#x6539;&#x9769;&#xFF0C;&#x662F;&#x628A;&#x4E2A;&#x7A0E;&#x8D77;&#x5F81;&#x70B9;&#x4ECE;3500&#x63D0;&#x5347;&#x5230;&#x4E86;5000&#xFF0C;&#x4F46;&#x662F;&#x52A0;&#x5165;&#x4E86;&#x51E0;&#x4E2A;&#x91CD;&#x78C5;&#x7EA7;&#x7684;&#x4E13;&#x9879;&#x62B5;&#x6263;&#x653F;&#x7B56;&#xFF0C;&#x6211;&#x4F30;&#x7B97;&#x4E86;&#x4E00;&#x4E0B;&#xFF0C;&#x8FD9;&#x4E9B;&#x4E13;&#x9879;&#x62B5;&#x6263;&#xFF0C;&#x5E73;&#x5747;&#x5E94;&#x8BE5;&#x53EF;&#x4EE5;&#x518D;&#x51CF;&#x514D;5000~6000&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x8BF4;&#x6708;&#x5165;&#x4E07;&#x5143;&#x4EE5;&#x4E0B;&#x7684;&#xFF0C;&#x7ECF;&#x8FC7;&#x4E00;&#x7CFB;&#x5217;&#x64CD;&#x4F5C;&#xFF0C;&#x662F;&#x53EF;&#x4EE5;&#x76F4;&#x63A5;&#x514D;&#x7A0E;&#x7684;&#xFF0C;&#x5F53;&#x7136;&#x524D;&#x63D0;&#x662F;&#x4F60;&#x8981;&#x77E5;&#x6653;&#x8FD9;&#x4E9B;&#x514D;&#x7A0E;&#x653F;&#x7B56;&#xFF0C;&#x7533;&#x62A5;&#x5DE5;&#x4F5C;&#x5355;&#x4F4D;&#x7684;&#x4F1A;&#x8BA1;&#x5E94;&#x8BE5;&#x53EF;&#x4EE5;&#x5E2E;&#x4F60;&#x5904;&#x7406;&#xFF0C;&#x4F46;&#x662F;&#x65E5;&#x5E38;&#x53D1;&#x7968;&#x7684;&#x4FDD;&#x7559;&#x5DE5;&#x4F5C;&#xFF0C;&#x662F;&#x9700;&#x8981;&#x4F60;&#x81EA;&#x5DF1;&#x6765;&#x505A;&#x7684;&#x3002;</span></p><p><span>&#x4ECA;&#x5929;&#x8FD9;&#x7BC7;&#x6587;&#x7AE0;&#xFF0C;&#x770B;&#x4E86;&#x7684;&#x4EBA;&#xFF0C;&#x6211;&#x4F30;&#x8BA1;&#x53EF;&#x4EE5;&#x7701;&#x4E0D;&#x5C11;&#x4E2A;&#x7A0E;&#xFF0C;&#x56FD;&#x5BB6;&#x7ED9;&#x4E88;&#x7684;&#x514D;&#x7A0E;&#x653F;&#x7B56;&#xFF0C;&#x65E2;&#x7136;&#x4F60;&#x7B26;&#x5408;&#xFF0C;&#x5C31;&#x5FC5;&#x987B;&#x8981;&#x7528;&#xFF0C;&#x5982;&#x679C;&#x662F;&#x56E0;&#x4E3A;&#x4E0D;&#x77E5;&#x9053;&#x600E;&#x4E48;&#x7528;&#x800C;&#x9519;&#x5931;&#x4E86;&#xFF0C;&#x90A3;&#x5C31;&#x592A;&#x53EF;&#x60DC;&#x4E86;&#xFF0C;&#x65B0;&#x653F;&#x7B56;&#x57FA;&#x672C;&#x4E0A;&#x80FD;&#x8BA9;&#x5927;&#x90E8;&#x5206;&#x4EBA;&#x90FD;&#x76F4;&#x63A5;&#x514D;&#x5F81;&#x4E0D;&#x518D;&#x7F34;&#x7EB3;&#x4E2A;&#x4EBA;&#x6240;&#x5F97;&#x7A0E;&#x3002;</span></p><p><span>&#x5F53;&#x7136;&#xFF0C;&#x6211;&#x8FD8;&#x662F;&#x5E0C;&#x671B;&#x5927;&#x5BB6;&#x7684;&#x6536;&#x5165;&#x90FD;&#x8FDC;&#x8D85;&#x6708;&#x5165;&#x4E07;&#x5143;&#x7684;&#x95E8;&#x69DB;&#xFF0C;&#x8FD9;&#x91CC;&#x795D;&#x798F;&#x5927;&#x5BB6;&#x90FD;&#x6708;&#x5165;6&#x4E07;&#xFF0C;&#x8FBE;&#x5230;1980&#x5E74;&#x7684;&#x6708;&#x85AA;800&#x6C34;&#x5E73;&#xFF0C;&#x54EA;&#x6015;&#x4EA4;&#x4E00;&#x5806;&#x7A0E;&#xFF0C;&#x6211;&#x89C9;&#x5F97;&#x90FD;&#x662F;&#x5E78;&#x798F;&#x7684;&#x3002;</span></p><p><span>&#x81EA;&#x7559;&#x5730;&#x597D;&#x6587;&#x63A8;&#x8350; :&#xA0;</span><span>&#x8D38;&#x6613;&#x6218;&#x8981;&#x8C28;&#x9632;&#x7279;&#x6717;&#x666E;&#x7684;&#x4F4E;&#x5173;&#x7A0E;&#x9677;&#x9631;</span></p><p><span>
          <link rel="stylesheet" href="view/css/APlayer.min.css">
          
          
          </span></p></section></section></section><p><span>&#x5F80;&#x671F;&#x56DE;&#x987E;<span>&#xFF08;&#x56DE;&#x590D;&#x201C;&#x76EE;&#x5F55;&#x201D;&#x5173;&#x952E;&#x8BCD;&#x53EF;&#x67E5;&#x770B;&#x66F4;&#x591A;&#xFF09;</span></span></p><p><span>&#x4E00;&#x4E2A;800&#x4EBF;&#x7684;&#x5730;&#x96F7;&#x7206;&#x70B8;&#x4E86;&#xFF0C;&#x7F51;&#x8D37;&#x5E73;&#x53F0;&#x540E;&#x9762;&#x53EF;&#x80FD;&#x4F1A;&#x8FDE;&#x73AF;&#x70B8;&#x96F7;</span><span>&#xA0;|&#xA0;</span><span>&#x79DF;&#x623F;&#x8D37;&#x6B3E;&#x4F1A;&#x5C06;&#x623F;&#x5B50;&#x62C6;&#x5206;&#x6210;&#x623F;&#x9AA8;&#x548C;&#x623F;&#x76AE;&#xA0;|&#xA0;&#x5B81;&#x6CE2;&#x8001;&#x864E;&#x4E8B;&#x4EF6;&#x9047;&#x96BE;&#x8005;&#x4E0D;&#x5E94;&#x8BE5;&#x5F97;&#x5230;&#x8D54;&#x507F;&#xA0;|</span><span>&#xA0;</span><span>&#x4E2D;&#x56FD;&#x7684;&#x623F;&#x4EF7;&#x4EC0;&#x4E48;&#x65F6;&#x5019;&#x4F1A;&#x5D29;&#x76D8;&#xFF1F;</span><span>|&#xA0;</span>&#x4F60;&#x6839;&#x672C;&#x4E0D;&#x77E5;&#x9053;&#x70DF;&#x8349;&#x516C;&#x53F8;&#x6709;&#x591A;&#x8D5A;&#x94B1;&#xA0;<span>|&#xA0;</span><span>&#x5982;&#x4F55;&#x628A;&#x81EA;&#x5BB6;&#x5B69;&#x5B50;&#x57F9;&#x517B;&#x6210;&#x4E00;&#x4E2A;&#x9876;&#x5C16;&#x4EBA;&#x624D;<span>&#xA0;|&#xA0;</span></span><span>&#x6211;&#x662F;&#x5982;&#x4F55;&#x4FDD;&#x8BC1;&#x81EA;&#x5DF1;&#x4E0D;&#x8FD1;&#x89C6;&#x7684;&#xA0;|</span><span>&#x9B4F;&#x5FE0;&#x8D24;&#x5176;&#x5B9E;&#x662F;&#x4E2A;&#x8D24;&#x81E3;</span><span>&#xA0;|&#xA0;</span><span>2&#x5206;&#x949F;&#x4E86;&#x89E3;&#x4E2D;&#x56FD;50&#x5E74;&#x7684;&#x8270;&#x8F9B;&#x53D1;&#x5C55;&#x53F2;</span></p><p><img class="" data-copyright="0" data-ratio="0.36796875" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_jpg/vVoVQ59VnF7h0JZicpH4n94yIEZjsBy1Be3Jvicic41B5T3lIP7lUlrwHIF6neGuLz3WK4h2gzfEB5kVBQOLSCK9w/640?wx_fmt=jpeg" data-type="jpeg" data-w="1280" width="auto"></p>
				
				
								
				
						
			
