
<h1>
						
						联璧金融被立案，网贷平台连环炸雷已经开始 | 夜报						
					</h1>
            
							
			
<section data-role="outer" label="Powered by 135editor.com"><section class="_135editor" data-info="135&#x4E00;&#x952E;&#x6392;&#x7248;"><section><p><span>
          <link rel="stylesheet" href="view/css/APlayer.min.css">
          
          
          </span></p><p><span>&#x5927;&#x5BB6;&#x8FD8;&#x8BB0;&#x5F97;&#xFF0C;&#x6211;&#x4E09;&#x5929;&#x524D;&#x5199;&#x4E86;&#x4E00;&#x7BC7;&#x6587;&#x7AE0;&#xFF0C;&#x8BF4;&#x7F51;&#x8D37;&#x5E73;&#x53F0;&#x540E;&#x9762;&#x53EF;&#x80FD;&#x4F1A;&#x8FDE;&#x73AF;&#x70B8;&#x96F7;&#xFF0C;&#x5176;&#x4E2D;&#x70B8;&#x96F7;&#x98CE;&#x9669;&#x6700;&#x9AD8;&#x7684;&#xFF0C;&#x5C31;&#x662F;&#x8054;&#x74A7;&#x91D1;&#x878D;&#x3002;</span><br></p><p><img class="" data-copyright="0" data-ratio="0.4654919236417034" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF46qSVov7f3x5YylKxbf4KKz45m0E8IZmqHqia4Y5ZTK1OKgVFekEF28NQNRDmvACLwiaLyu3nY7mWA/640?wx_fmt=png" data-type="png" data-w="681"></p><p><span>&#x800C;&#x4ECA;&#x5929;&#xFF0C;&#x8054;&#x74A7;&#x91D1;&#x878D;&#x70B8;&#x96F7;&#x4E86;&#xFF0C;&#x8B66;&#x65B9;&#x5BA3;&#x5E03;&#x5BF9;&#x8054;&#x74A7;&#x91D1;&#x878D;&#x7ACB;&#x6848;&#x8C03;&#x67E5;&#xFF0C;&#x4EFB;&#x4F55;&#x4E00;&#x4E2A;&#x7F51;&#x8D37;&#x5E73;&#x53F0;&#xFF0C;&#x5982;&#x679C;&#x8D70;&#x5230;&#x4E86;&#x88AB;&#x7ACB;&#x6848;&#x8C03;&#x67E5;&#x8FD9;&#x4E00;&#x6B65;&#xFF0C;&#x90A3;&#x5C31;&#x4EE3;&#x8868;&#x4E86;&#x6B7B;&#x4EA1;&#xFF0C;&#x4ECE;&#x65E0;&#x4F8B;&#x5916;&#x3002;</span></p><p><img class="" data-copyright="0" data-ratio="0.5405405405405406" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF46qSVov7f3x5YylKxbf4KKwPynH2vp7aiaxIOZ4s3qtacRLJ3w4ywnbgeuHRAxBaTjJk3SNzoEVog/640?wx_fmt=png" data-type="png" data-w="629"></p><p><span>&#x5728;&#x5510;&#x5C0F;&#x50E7;&#x7206;&#x96F7;&#x5F53;&#x5929;&#x665A;&#x4E0A;&#xFF0C;&#x6211;&#x5C31;&#x5728;&#x7F51;&#x4E0A;&#x770B;&#x5230;&#x6709;&#x4EBA;&#x5217;&#x4E3E;&#x4E86;&#x9AD8;&#x8FD4;&#x7684;&#x56DB;&#x5927;&#x5E73;&#x53F0;&#xFF0C;&#x5F53;&#x6211;&#x770B;&#x5230;&#x91CC;&#x9762;&#x9664;&#x4E86;&#x8054;&#x74A7;&#x91D1;&#x878D;&#x5176;&#x4ED6;&#x5168;&#x6B7B;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x6211;&#x5C31;&#x7D27;&#x6025;&#x5411;&#x5927;&#x5BB6;&#x793A;&#x8B66;&#xFF0C;&#x56E0;&#x4E3A;&#x6839;&#x636E;&#x6211;&#x5BF9;&#x5F53;&#x4ECA;&#x91D1;&#x878D;&#x5F62;&#x52BF;&#x7684;&#x5224;&#x65AD;&#xFF0C;&#x8FD9;&#x79CD;&#x65B0;&#x95FB;&#x51FA;&#x6765;&#xFF0C;&#x4E00;&#x5B9A;&#x4F1A;&#x5F15;&#x53D1;&#x4E00;&#x6CE2;&#x6324;&#x5151;&#xFF0C;&#x7136;&#x540E;&#x6211;&#x53C8;&#x67E5;&#x770B;&#x4E86;&#x4E00;&#x4E0B;&#x8054;&#x74A7;&#x91D1;&#x878D;&#x7684;&#x8FD0;&#x8425;&#x6A21;&#x5F0F;&#xFF0C;&#x53D1;&#x73B0;&#x5C45;&#x7136;&#x662F;&#x8D2D;&#x7269;&#x8FD4;&#x73B0;&#xFF0C;&#x8FD9;&#x5C31;&#x76F4;&#x63A5;&#x5475;&#x5475;&#x4E86;&#xFF0C;&#x6B63;&#x7ECF;&#x505A;P2P&#x64AE;&#x5408;&#x751F;&#x610F;&#xFF0C;&#x6709;&#x7B2C;&#x4E09;&#x65B9;&#x94F6;&#x884C;&#x76D1;&#x7BA1;&#xFF0C;&#x5766;&#x767D;&#x6240;&#x6709;&#x5E95;&#x5C42;&#x501F;&#x8D37;&#x4FE1;&#x606F;&#x7684;&#x5E73;&#x53F0;&#x8FD8;&#x597D;&#x4E00;&#x70B9;&#xFF0C;&#x8FD9;&#x79CD;&#x73A9;&#x6B6A;&#x95E8;&#x90AA;&#x9053;&#x7684;&#xFF0C;&#x5FC5;&#x6B7B;&#xFF0C;&#x53EA;&#x4E0D;&#x8FC7;&#x662F;&#x65F6;&#x95F4;&#x95EE;&#x9898;&#x800C;&#x5DF2;&#xFF0C;&#x8FD9;&#x4E00;&#x6B21;&#x7684;&#x65B0;&#x95FB;&#x6324;&#x5151;&#xFF0C;&#x6B63;&#x597D;&#x53EF;&#x4EE5;&#x52A0;&#x901F;&#x5176;&#x6B7B;&#x4EA1;&#x3002;</span></p><p><span>&#x6211;&#x770B;&#x4E86;&#x4E00;&#x4E0B;&#x65B0;&#x95FB;&#xFF0C;&#x6211;&#x90A3;&#x5929;&#x665A;&#x4E0A;&#x53D1;&#x5E03;&#x4E86;&#x591C;&#x62A5;&#x4E4B;&#x540E;&#xFF0C;&#x5927;&#x6982;&#x662F;&#x6B21;&#x65E5;&#x665A;&#x4E0A;&#xFF0C;&#x8054;&#x74A7;&#x91D1;&#x878D;&#x5BA3;&#x5E03;&#x505C;&#x6B62;&#x63D0;&#x73B0;&#x7684;&#xFF0C;&#x5927;&#x6982;&#x8FD8;&#x6709;20&#x4E2A;&#x5C0F;&#x65F6;&#x7684;&#x62A2;&#x6551;&#x671F;&#xFF0C;&#x8FD9;&#x671F;&#x95F4;&#x679C;&#x65AD;&#x7ACB;&#x523B;&#x63D0;&#x73B0;&#x7684;&#xFF0C;&#x5C5E;&#x4E8E;&#x706B;&#x573A;&#x9003;&#x751F;&#xFF0C;&#x7A0D;&#x6709;&#x72B9;&#x8C6B;&#x7684;&#xFF0C;&#x5C31;&#x6D3B;&#x57CB;&#x5728;&#x91CC;&#x9762;&#x4E86;&#x3002;&#x5728;&#x8054;&#x74A7;&#x91D1;&#x878D;&#x5BA3;&#x5E03;&#x505C;&#x6B62;&#x63D0;&#x73B0;2&#x5929;&#x4E4B;&#x540E;&#xFF0C;&#x4ECA;&#x5929;&#x88AB;&#x7ACB;&#x6848;&#x8C03;&#x67E5;&#x3002;</span></p><p><span>&#x6324;&#x5151;+&#x7ACB;&#x6848;&#x8C03;&#x67E5;+&#x4E0D;&#x89C4;&#x8303;&#x7ECF;&#x8425;&#xFF0C;&#x8FD9;&#x5BB6;&#x7F51;&#x8D37;&#x5E73;&#x53F0;&#x6B7B;&#x7684;&#x900F;&#x900F;&#x7684;&#x4E86;&#xFF0C;&#x6CA1;&#x8DD1;&#x51FA;&#x6765;&#x7684;&#x53C2;&#x4E0E;&#x8005;&#xFF0C;&#x90FD;&#x5C5E;&#x4E8E;&#x63A5;&#x6700;&#x540E;&#x4E00;&#x68D2;&#xFF0C;&#x6700;&#x540E;&#x8B66;&#x65B9;&#x80FD;&#x7ED9;&#x62FF;&#x56DE;&#x591A;&#x5C11;&#x635F;&#x5931;&#xFF0C;&#x90A3;&#x5C31;&#x770B;&#x547D;&#x628A;&#xFF0C;&#x5EFA;&#x8BAE;&#x4E0D;&#x8981;&#x62A5;&#x592A;&#x5927;&#x671F;&#x671B;&#x3002;</span></p><p><span>&#x4F60;&#x4EE5;&#x4E3A;&#x8054;&#x74A7;&#x91D1;&#x878D;&#x66B4;&#x96F7;&#x4E86;&#x8FD9;&#x4E8B;&#x5C31;&#x7B97;&#x5B8C;&#x4E86;&#xFF1F;&#x6211;&#x4E4B;&#x524D;&#x8BF4;&#x7684;&#xFF0C;&#x7F51;&#x8D37;&#x5E73;&#x53F0;&#x4F1A;&#x5F00;&#x59CB;&#x8FDE;&#x73AF;&#x70B8;&#x96F7;&#xFF0C;&#x8054;&#x74A7;&#x91D1;&#x878D;&#x53EA;&#x4E0D;&#x8FC7;&#x662F;&#x98CE;&#x9669;&#x6700;&#x9AD8;&#xFF0C;&#x800C;&#x4E14;&#x644A;&#x4E0A;&#x98CE;&#x5934;&#x800C;&#x5DF2;&#xFF0C;&#x5B9E;&#x9645;&#x4E0A;&#xFF0C;&#x51FA;&#x4E8E;&#x8D44;&#x91D1;&#x94FE;&#x7D27;&#x7EF7;&#x7684;&#x4E9A;&#x5065;&#x5EB7;&#x72B6;&#x6001;&#x5E73;&#x53F0;&#xFF0C;&#x591A;&#x5982;&#x725B;&#x6BDB;&#xFF0C;&#x53EA;&#x4E0D;&#x8FC7;&#x5DEE;&#x4E00;&#x4E2A;&#x5951;&#x673A;&#x800C;&#x5DF2;&#x3002;</span></p><p><span>&#x94B1;&#x5B9D;&#x7F51;&#x3001;&#x5510;&#x5C0F;&#x50E7;&#x3001;&#x8054;&#x74A7;&#x91D1;&#x878D;&#x7684;&#x8FDE;&#x73AF;&#x66B4;&#x96F7;&#xFF0C;&#x4F1A;&#x5F15;&#x53D1;&#x5168;&#x4F53;&#x6295;&#x8D44;&#x4EBA;&#x4F1A;&#x6574;&#x4E2A;P2P&#x884C;&#x4E1A;&#x7684;&#x6000;&#x7591;&#x548C;&#x6050;&#x60E7;&#xFF0C;&#x4E3A;&#x4E86;&#x591A;&#x7684;&#x90A3;&#x4E00;&#x70B9;&#x5229;&#x606F;&#x642D;&#x4E0A;&#x635F;&#x5931;&#x5168;&#x90E8;&#x672C;&#x91D1;&#x7684;&#x98CE;&#x9669;&#xFF0C;&#x5B9E;&#x5728;&#x4E0D;&#x5212;&#x7B97;&#xFF0C;&#x6211;&#x4E0A;&#x4E00;&#x6B21;&#x5C31;&#x8BF4;&#x8FC7;&#xFF0C;&#x6295;&#x8D44;&#x8005;&#x5F00;&#x59CB;&#x62BD;&#x8D44;&#x5C31;&#x662F;&#x7F51;&#x8D37;&#x884C;&#x4E1A;&#x81F3;&#x6697;&#x65F6;&#x523B;&#x7684;&#x5F00;&#x59CB;&#xFF0C;&#x5F53;&#x77E5;&#x6653;&#x8FD9;&#x4E00;&#x539F;&#x7406;&#x7684;&#x806A;&#x660E;&#x7684;&#x6295;&#x8D44;&#x8005;&#x591A;&#x4E86;&#x8D77;&#x6765;&#x4E4B;&#x540E;&#x4F1A;&#x53D1;&#x751F;&#x4EC0;&#x4E48;&#x4E8B;&#x60C5;&#x5462;&#xFF0C;&#x73B0;&#x6709;&#x7684;P2P&#x5E73;&#x53F0;&#x9020;&#x6210;&#x4E25;&#x91CD;&#x5931;&#x8840;&#xFF0C;&#x52A0;&#x901F;&#x5176;&#x7834;&#x4EA7;&#x6574;&#x5408;&#x7684;&#x901F;&#x5EA6;&#xFF0C;&#x8FD9;&#x4E2A;&#x9884;&#x671F;&#x7ED3;&#x679C;&#xFF0C;&#x4F1A;&#x53CD;&#x8FC7;&#x6765;&#x52A0;&#x901F;&#x7406;&#x6027;&#x8D44;&#x91D1;&#x62BD;&#x79BB;P2P&#x7684;&#x901F;&#x5EA6;&#xFF0C;&#x9020;&#x6210;&#x8FDE;&#x73AF;&#x70B8;&#x96F7;&#x7684;&#x6076;&#x6027;&#x5FAA;&#x73AF;&#x76F4;&#x5230;&#x6574;&#x4E2A;&#x884C;&#x4E1A;&#x8DCC;&#x5230;&#x8C37;&#x5E95;&#x4E3A;&#x6B62;&#x3002;</span></p><p><span>&#x90A3;&#x4E48;&#x6211;&#x4EEC;&#x80FD;&#x600E;&#x4E48;&#x505A;&#xFF0C;&#x5C31;&#x662F;&#x63D0;&#x524D;&#x62BD;&#x8D44;&#xFF0C;&#x7387;&#x5148;&#x79BB;&#x5F00;&#x4E0D;&#x5B89;&#x5168;&#x7684;&#x533A;&#x57DF;&#xFF0C;&#x7B49;&#x8FD9;&#x4E00;&#x6CE2;&#x884C;&#x4E1A;&#x6D17;&#x724C;&#x5B8C;&#x6210;&#x4E4B;&#x540E;&#xFF0C;&#x518D;&#x8FDB;&#x573A;&#xFF0C;&#x662F;&#x5426;&#x786E;&#x5B9A;&#x5B89;&#x5168;&#x6709;&#x4E00;&#x4E2A;&#x6807;&#x51C6;&#x7EBF;&#xFF0C;6&#x4E2A;&#x6708;&#x4E0D;&#x51FA;&#x73B0;&#x4EFB;&#x4F55;P2P&#x5E73;&#x53F0;&#x7684;&#x8DD1;&#x8DEF;&#x65B0;&#x95FB;&#xFF0C;&#x6211;&#x8BA4;&#x4E3A;&#x5C31;&#x5F7B;&#x5E95;&#x5B89;&#x5168;&#x4E86;&#xFF0C;&#x56E0;&#x4E3A;&#x5728;&#x91D1;&#x878D;&#x7CFB;&#x7EDF;&#x6574;&#x4F53;&#x964D;&#x6760;&#x6746;&#x7684;&#x60C5;&#x51B5;&#x4E0B;&#xFF0C;&#x6574;&#x4E2A;&#x7F51;&#x8D37;&#x884C;&#x4E1A;&#x8FD9;&#x4E00;&#x6CE2;&#x4F1A;&#x88AB;&#x6253;&#x5230;&#x8C37;&#x5E95;&#xFF0C;&#x7528;&#x80A1;&#x5E02;&#x672F;&#x8BED;&#x5C31;&#x662F;&#x4E25;&#x91CD;&#x8D85;&#x8DCC;&#xFF0C;&#x80A1;&#x7968;&#x4F1A;&#x96C6;&#x4F53;&#x95EA;&#x5D29;&#xFF0C;&#x7F51;&#x8D37;&#x5E73;&#x53F0;&#x4E5F;&#x4F1A;&#x3002;</span></p><p><span>&#x5927;&#x5BB6;&#x90FD;&#x77E5;&#x9053;&#x6211;&#x662F;&#x8F7B;&#x6613;&#x4E0D;&#x63A5;&#x5E7F;&#x544A;&#x7684;&#xFF0C;17&#x5E74;&#x7684;&#x65F6;&#x5019;N&#x591A;P2P&#x5E73;&#x53F0;&#x627E;&#x6211;&#xFF0C;&#x6211;&#x4E5F;&#x53EA;&#x662F;&#x7ECF;&#x8FC7;&#x4E25;&#x683C;&#x5BA1;&#x6838;&#x4E4B;&#x540E;&#x653E;&#x51FA;&#x4E86;&#x5BE5;&#x5BE5;&#x51E0;&#x5BB6;&#x6211;&#x89C9;&#x5F97;&#x5B89;&#x5168;&#x7684;&#xFF0C;&#x4E00;&#x6B21;&#x5BA1;&#x6838;&#x6700;&#x591A;&#x80FD;&#x770B;&#x534A;&#x5E74;&#x8FD9;&#x4E48;&#x8FDC;&#xFF0C;&#x6211;&#x89C9;&#x5F97;&#x4E5F;&#x8DB3;&#x591F;&#x7528;&#x4E86;&#x3002;&#x4F46;&#x662F;&#x4ECE;17&#x5E74;&#x5E95;&#x5230;&#x73B0;&#x5728;&#x534A;&#x5E74;&#x4E86;&#xFF0C;&#x6211;&#x5BF9;&#x6240;&#x6709;P2P&#x90FD;&#x662F;&#x5168;&#x90E8;&#x56DE;&#x7EDD;&#x7684;&#xFF0C;&#x5F00;&#x4EC0;&#x4E48;&#x4EF7;&#x90FD;&#x4E0D;&#x63A5;&#xFF0C;&#x751A;&#x81F3;18&#x5E74;&#x4E09;&#x56DB;&#x6708;&#x4EFD;&#x7684;&#x65F6;&#x5019;&#x8FD8;&#x5F00;&#x59CB;&#x4E3B;&#x52A8;&#x5BF9;&#x90E8;&#x5206;P2P&#x5E73;&#x53F0;&#x8FDB;&#x884C;&#x793A;&#x8B66;&#x5904;&#x7406;&#xFF0C;&#x5C31;&#x662F;&#x56E0;&#x4E3A;&#x6211;&#x9884;&#x611F;18&#x5E74;&#x6574;&#x4E2A;&#x7F51;&#x8D37;&#x5E73;&#x53F0;&#x7684;&#x65E5;&#x5B50;&#x4E0D;&#x4F1A;&#x592A;&#x597D;&#x8FC7;&#xFF0C;&#x54EA;&#x4E2A;&#x5B89;&#x5168;&#x54EA;&#x4E2A;&#x4E0D;&#x5B89;&#x5168;&#x975E;&#x5E38;&#x96BE;&#x5206;&#x8FA8;&#xFF0C;&#x7D22;&#x6027;&#x76F4;&#x63A5;&#x6000;&#x7591;&#x6574;&#x4E2A;&#x884C;&#x4E1A;&#xFF0C;&#x8BA9;&#x4ED6;&#x81EA;&#x7531;&#x843D;&#x4F53;&#xFF0C;&#x6253;&#x5230;&#x8C37;&#x5E95;&#x4E4B;&#x540E;&#xFF0C;&#x4F18;&#x79C0;&#x7684;&#x7F51;&#x8D37;&#x5E73;&#x53F0;&#x81EA;&#x7136;&#x4F1A;&#x81EA;&#x5DF1;&#x6D8C;&#x73B0;&#x51FA;&#x6765;&#x3002;</span></p><p><span>&#x4E0A;&#x4E00;&#x6B21;&#x6211;&#x793A;&#x8B66;&#x8054;&#x74A7;&#x91D1;&#x878D;&#x540E;&#xFF0C;&#x6709;&#x4EBA;&#x8BF4;&#x6211;&#x4E0D;&#x591F;&#x4E86;&#x89E3;P2P&#xFF0C;&#x8FD9;&#x4E2A;&#x884C;&#x4E1A;&#x662F;&#x5229;&#x56FD;&#x5229;&#x6C11;&#x7684;&#x3002;&#x8FD9;&#x91CC;&#x6211;&#x7EDF;&#x4E00;&#x505A;&#x4E00;&#x4E2A;&#x58F0;&#x660E;&#xFF0C;&#x6211;&#x4E0D;&#x5426;&#x8BA4;&#x8FD9;&#x4E2A;&#x884C;&#x4E1A;&#x662F;&#x5229;&#x56FD;&#x5229;&#x6C11;&#x7684;&#xFF0C;&#x4ED6;&#x4E5F;&#x7684;&#x786E;&#x6709;&#x5B58;&#x5728;&#x7684;&#x5FC5;&#x8981;&#xFF0C;&#x4F46;&#x662F;&#x53EA;&#x8981;&#x662F;&#x91D1;&#x878D;&#x9886;&#x57DF;&#x4F01;&#x4E1A;&#xFF0C;&#x90FD;&#x662F;&#x5B58;&#x5728;&#x5174;&#x8870;&#x5468;&#x671F;&#x7684;&#xFF0C;&#x5982;&#x4ECA;&#x5C31;&#x662F;&#x6574;&#x4E2A;&#x91D1;&#x878D;&#x9886;&#x57DF;&#x6700;&#x9ED1;&#x6697;&#x7684;&#x65F6;&#x523B;&#xFF0C;&#x90A3;&#x4E48;&#x81EA;&#x7136;&#x662F;&#x9009;&#x62E9;&#x4FDD;&#x5B88;&#x7684;&#x4EA7;&#x54C1;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x6FC0;&#x8FDB;&#x3002;</span></p><p><span>&#x6211;&#x5EFA;&#x8BAE;&#x5927;&#x5BB6;&#x56DE;&#x907F;&#x6574;&#x4E2A;&#x7F51;&#x8D37;&#x884C;&#x4E1A;&#xFF0C;&#x5E76;&#x4E0D;&#x662F;&#x8BA4;&#x4E3A;&#x8FD9;&#x4E2A;&#x884C;&#x4E1A;&#x5C31;&#x662F;&#x9A97;&#x4EBA;&#x7684;&#xFF0C;&#x800C;&#x662F;&#x8FD9;&#x4E2A;&#x884C;&#x4E1A;&#x5728;18&#x5E74;&#xFF0C;&#x4F18;&#x52A3;&#x6781;&#x96BE;&#x5206;&#x8FA8;&#xFF0C;&#x5B89;&#x5168;&#x6027;&#x5B8C;&#x5168;&#x65E0;&#x6CD5;&#x4FDD;&#x969C;&#xFF0C;&#x81F3;&#x5C11;&#x6211;&#x662F;&#x6CA1;&#x90A3;&#x4E2A;&#x672C;&#x4E8B;&#x8FDB;&#x884C;&#x9274;&#x522B;&#xFF0C;&#x53EA;&#x80FD;&#x8BF4;&#x6709;&#x7B2C;&#x4E09;&#x65B9;&#x76D1;&#x7BA1;&#xFF0C;&#x6562;&#x516C;&#x5F00;&#x5E95;&#x5C42;&#x501F;&#x8D37;&#x4FE1;&#x606F;&#x7684;&#xFF0C;&#x4F1A;&#x5408;&#x89C4;&#x4E00;&#x4E9B;&#xFF0C;&#x4EC5;&#x6B64;&#x800C;&#x5DF2;&#x3002;&#x6211;&#x7684;&#x5EFA;&#x8BAE;&#x5C31;&#x662F;&#xFF0C;&#x6574;&#x4F53;&#x56DE;&#x907F;&#xFF0C;&#x8BA9;&#x5E02;&#x573A;&#x5927;&#x6D6A;&#x6DD8;&#x6C99;&#xFF0C;&#x7B49;&#x4E0D;&#x5408;&#x683C;&#x7684;&#x9009;&#x624B;&#x5168;&#x90E8;&#x7834;&#x4EA7;&#x4E4B;&#x540E;&#xFF0C;&#x5269;&#x4E0B;&#x7684;&#x5C31;&#x90FD;&#x662F;&#x5B89;&#x5168;&#x7684;&#xFF0C;&#x5927;&#x5BB6;&#x4E5F;&#x4E0D;&#x8981;&#x95EE;&#x6211;&#x54EA;&#x4E2A;&#x662F;&#x5B89;&#x5168;&#x7684;&#xFF0C;&#x6211;&#x4E0D;&#x80FD;&#x4FDD;&#x8BC1;&#x4EFB;&#x4F55;&#x4E00;&#x4E2A;&#x662F;&#x5B89;&#x5168;&#x7684;&#xFF0C;&#x4F46;&#x662F;&#x5230;&#x4E86;19&#x5E74;&#xFF0C;&#x6211;&#x5C31;&#x77E5;&#x9053;&#x8C01;&#x662F;&#x5B89;&#x5168;&#x7684;&#x4E86;&#xFF0C;&#x5148;&#x7B49;&#x5927;&#x534A;&#x5E74;&#x518D;&#x8BF4;&#x5457;&#x3002;</span></p><p><span>~~~~</span></p><p><span>&#x4ECA;&#x5929;&#x5728;&#x7F51;&#x4E0A;&#x770B;&#x5230;&#x4E00;&#x4E2A;&#x56FE;&#xFF0C;&#x6BD4;&#x8F83;&#x550F;&#x5618;&#x611F;&#x53F9;&#xFF0C;&#x53D1;&#x6765;&#x7ED9;&#x5927;&#x5BB6;&#x770B;&#x4E00;&#x770B;&#x3002;</span></p><p><img class="" data-copyright="0" data-ratio="1.346938775510204" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_jpg/vVoVQ59VnF46qSVov7f3x5YylKxbf4KK7icSYTT8UPexibD34YGK0e39a5ibWaIpqHxGPmM0gujhQJraibCMkveHkA/640?wx_fmt=jpeg" data-type="jpeg" data-w="686"></p><p><span>&#x67D0;&#x5174;&#x901A;&#x8BAF;&#x5982;&#x4ECA;&#x8FDE;&#x5395;&#x6240;&#x90FD;&#x6CA1;&#x5F97;&#x4E0A;&#x4E86;&#xFF0C;&#x4E0D;&#x505A;&#x8BC4;&#x4EF7;&#xFF0C;&#x5C31;&#x662F;&#x7ED9;&#x5927;&#x5BB6;&#x770B;&#x4E00;&#x770B;&#x800C;&#x5DF2;&#x3002;</span></p><p><span>~~~~</span></p><p><span>&#x4ECA;&#x5929;&#x7684;&#x80A1;&#x5E02;&#xFF0C;&#x518D;&#x5403;&#x4E00;&#x91CD;&#x9524;&#xFF0C;&#x8BF4;&#x5B9E;&#x8BDD;&#xFF0C;&#x524D;&#x51E0;&#x5929;&#x7684;&#x4E0B;&#x8DCC;&#x6211;&#x90FD;&#x6709;&#x6240;&#x9884;&#x6599;&#xFF0C;&#x4F46;&#x662F;&#x4ECA;&#x5929;&#x7684;&#x4E0B;&#x8DCC;&#x662F;&#x8BA9;&#x6211;&#x5F88;&#x5931;&#x671B;&#x7684;&#xFF0C;&#x4E3B;&#x8981;&#x662F;&#x4ECE;&#x4E0A;&#x5348;&#x5F00;&#x59CB;&#xFF0C;&#x8D70;&#x52BF;&#x51E0;&#x4E4E;&#x662F;&#x5355;&#x8FB9;&#x65E0;&#x62B5;&#x6297;&#x4E0B;&#x8DCC;&#xFF0C;&#x5230;&#x4E86;&#x4E0B;&#x5348;&#x8DCC;&#x7684;&#x5F88;&#x60E8;&#x4E86;&#xFF0C;&#x624D;&#x51FA;&#x73B0;&#x6A2A;&#x76D8;&#x884C;&#x4E3A;&#xFF0C;&#x53EA;&#x662F;&#x6B7B;&#x6B7B;&#x62B5;&#x6297;&#xFF0C;&#x51E0;&#x4E4E;&#x6CA1;&#x6709;&#x4E00;&#x6B21;&#x50CF;&#x6837;&#x7684;&#x53CD;&#x653B;&#x3002;</span></p><p><span>&#x4ECA;&#x5929;&#xFF0C;&#x6709;9&#x53EA;&#x6B21;&#x65B0;&#x80A1;&#x7834;&#x53D1;&#xFF0C;&#x800C;&#x81EA;IPO&#x52A0;&#x901F;&#x4EE5;&#x6765;&#xFF0C;&#x7D2F;&#x8BA1;&#x7684;&#x7834;&#x53D1;&#x65B0;&#x80A1;&#xFF0C;&#x4E5F;&#x53EA;&#x6709;77&#x53EA;&#xFF0C;&#x7838;&#x76D8;&#x7684;&#x5BFC;&#x706B;&#x7D22;&#x72EC;&#x89D2;&#x517D;&#x5BCC;&#x58EB;&#x5EB7;&#xFF0C;&#x8FD9;&#x79CD;&#x884C;&#x60C5;&#x518D;&#x6765;&#x4E8C;&#x4E09;&#x4E2A;&#xFF0C;&#x9A6C;&#x4E0A;&#x4E5F;&#x5FEB;&#x7834;&#x53D1;&#x4E86;&#x3002;</span></p><p><img class="" data-copyright="0" data-ratio="0.8677685950413223" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF46qSVov7f3x5YylKxbf4KKPb9SwHeewG9uhnlfQJV2aoMJopOTJIiaothKZkm2dIiadmtTZ43fkIRQ/640?wx_fmt=png" data-type="png" data-w="605"></p><p><span>&#x800C;&#x4ECA;&#x5929;&#x4E0B;&#x8DCC;&#x7684;&#x4E3B;&#x8981;&#x539F;&#x56E0;&#xFF0C;&#x8FD8;&#x662F;&#x8D38;&#x6613;&#x6218;&#xFF0C;&#x4E2D;&#x7F8E;&#x4F30;&#x8BA1;&#x53C8;&#x8C08;&#x7684;&#x4E0D;&#x6109;&#x5FEB;&#x4E86;&#xFF0C;&#x515A;&#x62A5;&#x518D;&#x5EA6;&#x53D1;&#x751F;&#xFF0C;&#x4E3B;&#x8981;&#x8BF4;&#x7684;&#x5C31;&#x662F;&#x7F8E;&#x65B9;&#x518D;&#x5EA6;&#x653B;&#x51FB;&#x4E2D;&#x56FD;&#x7684;&#x5E02;&#x573A;&#x6362;&#x6280;&#x672F;&#x653F;&#x7B56;&#xFF0C;&#x5173;&#x4E8E;&#x8FD9;&#x4E2A;&#x653F;&#x7B56;&#xFF0C;&#x6211;&#x6628;&#x5929;&#x665A;&#x4E0A;&#x5728;&#x5C0F;&#x53F7;&#x201C;&#x7D2B;&#x8272;&#x540E;&#x82B1;&#x56ED;&#x201D;&#x53D1;&#x7684;&#x300A;&#x8D38;&#x6613;&#x6218;&#x8981;&#x8C28;&#x9632;&#x7279;&#x6717;&#x666E;&#x7684;&#x4F4E;&#x5173;&#x7A0E;&#x9677;&#x9631;&#x300B;&#x91CC;&#x9762;&#x6709;&#x8BE6;&#x7EC6;&#x5206;&#x6790;&#xFF0C;&#x5982;&#x679C;&#x4E09;&#x56DB;&#x5929;&#x8FD8;&#x6CA1;&#x6709;&#x88AB;&#x5220;&#x9664;&#xFF0C;&#x6211;&#x4F1A;&#x8003;&#x8651;&#x8F6C;&#x8F7D;&#x5230;&#x5927;&#x53F7;&#x91CC;&#x6765;&#x3002;</span></p><p><img class="" data-copyright="0" data-ratio="0.4532871972318339" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF46qSVov7f3x5YylKxbf4KKjEYJdXIuSpZCHO4Ne0KuuNVZniakn1Ava5ia6JuXne9FD8QDciaeicXhVg/640?wx_fmt=png" data-type="png" data-w="578"></p><p><span>&#x4F46;&#x662F;&#x4E0D;&#x7BA1;&#x4EC0;&#x4E48;&#x539F;&#x56E0;&#xFF0C;&#x90A3;&#x90FD;&#x662F;&#x5916;&#x56E0;&#xFF0C;&#x5185;&#x56E0;&#x5C31;&#x662F;&#x62BD;&#x8840;&#x8FC7;&#x5EA6;&#xFF01;&#xFF01;&#xFF01;&#x8FDE;&#x7EED;&#x4E0D;&#x65AD;&#x7684;IPO&#x5176;&#x5B9E;&#x8FD8;&#x80FD;&#x5FCD;&#xFF0C;&#x5BC6;&#x96C6;&#x4E0A;&#x5E02;&#x72EC;&#x89D2;&#x517D;&#x62BD;&#x8840;&#x5B9E;&#x5728;&#x592A;&#x5389;&#x5BB3;&#x4E86;&#xFF0C;&#x6211;&#x4E4B;&#x524D;&#x8FD8;&#x8BA4;&#x4E3A;&#xFF0C;&#x628A;&#x5BCC;&#x58EB;&#x5EB7;&#x548C;&#x5B81;&#x5FB7;&#x65F6;&#x4EE3;&#x5B89;&#x6392;&#x5728;&#x524D;&#x540E;&#x65E5;&#x4E0A;&#x5E02;&#xFF0C;&#x76D1;&#x7BA1;&#x5C42;&#x6709;&#x5F88;&#x5927;&#x628A;&#x63E1;&#x5E02;&#x573A;&#x80FD;&#x7A33;&#x5B9A;&#x5462;&#xFF0C;&#x73B0;&#x5728;&#x770B;&#x6765;&#xFF0C;&#x9AD8;&#x4F30;&#x7BA1;&#x7406;&#x5C42;&#x7684;&#x5F62;&#x52BF;&#x5224;&#x65AD;&#x80FD;&#x529B;&#x4E86;&#xFF0C;&#x5C45;&#x7136;&#x8FD8;&#x8981;&#x5149;&#x901F;&#x4E0A;&#x4F1A;&#x5C0F;&#x7C73;CDR&#xFF0C;&#x4E34;&#x65F6;&#x64A4;&#x56DE;&#x90FD;&#x6CA1;&#x80FD;&#x633D;&#x56DE;&#x5E02;&#x573A;&#x7684;&#x66B4;&#x8DCC;&#x3002;</span></p><p><span>&#x54EA;&#x4E2A;&#x8BC1;&#x76D1;&#x4F1A;&#x4E0D;&#x60F3;&#x75AF;&#x72C2;IPO&#x554A;&#xFF0C;&#x90A3;&#x90FD;&#x662F;&#x653F;&#x7EE9;&#xFF0C;&#x6362;&#x6211;&#x5F53;&#x8BC1;&#x76D1;&#x4F1A;&#x4E3B;&#x5E2D;&#xFF0C;&#x6211;&#x4E5F;&#x60F3;&#x554A;&#xFF0C;&#x4F46;&#x662F;&#x4F60;&#x8981;&#x8003;&#x8651;&#x5E02;&#x573A;&#x7684;&#x627F;&#x53D7;&#x80FD;&#x529B;&#x554A;&#xFF0C;&#x4E0D;&#x80FD;&#x7AED;&#x6CFD;&#x800C;&#x6E14;&#xFF0C;&#x5E02;&#x573A;&#x90FD;&#x641E;&#x5D29;&#x4E86;&#xFF0C;&#x6B21;&#x65B0;&#x5927;&#x9762;&#x79EF;&#x9891;&#x7E41;&#x7834;&#x53D1;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x6211;&#x770B;&#x4F60;&#x62FF;&#x4EC0;&#x4E48;&#x53D1;&#x65B0;&#x80A1;&#x3002;</span></p><p><span>6&#x6708;&#x592A;&#x9ED1;&#x4E86;&#xFF0C;&#x6253;&#x6389;&#x4E86;&#x6211;&#x4E0A;&#x534A;&#x5E74;&#x6240;&#x6709;&#x7684;&#x76C8;&#x5229;&#xFF0C;&#x8FD8;&#x5957;&#x8FDB;&#x53BB;&#x4E86;&#x4E0D;&#x5C11;&#xFF0C;&#x4E3B;&#x8981;&#x90FD;&#x662F;&#x8282;&#x540E;&#x8FD9;&#x4E00;&#x6CE2;&#x7ED9;&#x7838;&#x7684;&#xFF0C;&#x5982;&#x4ECA;&#x53EA;&#x80FD;&#x5728;&#x91CC;&#x9762;&#x4E56;&#x4E56;&#x8EBA;&#x5012;&#xFF0C;&#x9664;&#x975E;&#x7B03;&#x5B9A;&#x4E2D;&#x56FD;&#x4F1A;&#x8D70;&#x5927;&#x718A;&#x5E02;&#xFF0C;&#x66B4;&#x8DCC;&#x5230;2500&#x4E4B;&#x4E0B;&#xFF0C;&#x5426;&#x5219;&#x8FD9;&#x4E2A;&#x533A;&#x57DF;&#x771F;&#x7684;&#x6CA1;&#x4EC0;&#x4E48;&#x597D;&#x5356;&#x7684;&#x4E86;&#xFF0C;&#x80A1;&#x5E02;&#x518D;&#x600E;&#x4E48;&#x8DCC;&#x4ED6;&#x90FD;&#x4E0D;&#x4F1A;&#x5F52;&#x96F6;&#x7684;&#xFF0C;&#x8D85;&#x8DCC;&#x4E5F;&#x4E00;&#x5B9A;&#x4F1A;&#x53CD;&#x5F39;&#xFF0C;&#x7B49;&#x7B49;&#x5427;&#xFF0C;&#x660E;&#x5929;&#x518D;&#x8DCC;&#xFF0C;&#x628A;&#x6700;&#x540E;1&#x6210;&#x5B50;&#x5F39;&#x6253;&#x8FDB;&#x53BB;&#xFF0C;&#x7136;&#x540E;&#x62C9;&#x5347;50&#x4E2A;&#x70B9;&#x5C31;&#x5356;&#x51FA;&#x521A;&#x4E70;&#x5165;&#x7684;&#x90A3;&#x90E8;&#x5206;&#x3002;</span></p></section></section></section>
				
				
								
				
						
			
