
<h1>
						
						央妈又大放水大通胀时代现在的100万10年后值多少钱？						
					</h1>
            
							
			
<section class="" powered-by="xiumi.us"><section><section><p><span>&#x4F5C;&#x8005;&#xFF1A;&#x53EA;&#x4F1A;&#x7092;&#x80A1;</span></p><p><span>&#x521A;&#x770B;&#x4E86;&#x4E00;&#x4E0B;&#x592E;&#x5988;&#x7684;&#x7F51;&#x7AD9;&#x5927;&#x4E3A;&#x5403;&#x60CA;</span></p></section></section></section><section class="" powered-by="xiumi.us"><section><img class="" data-ratio="0.8859375" src="http://mmbiz.qpic.cn/mmbiz_png/Q9vYDdLicYj1yPD15MPe5EBJOjiaMFncgTK2qichO6JK2NflaSqjjGl6UYWLic7pPLfnUY2yYicO4zHxZGYW9ibbbb6g/640?wx_fmt=png" data-type="png" data-w="640" width="auto"></section></section><section class="" powered-by="xiumi.us"><section><section><p>&#xA0; MLF&#x5C31;&#x662F;&#x6211;&#x4EEC;&#x5E38;&#x8BF4;&#x7684;&#x201C;&#x9EBB;&#x8FA3;&#x70EB;&#x201D;&#x662F;&#x4E2D;&#x592E;&#x94F6;&#x884C;&#x63D0;&#x4F9B;&#x4E2D;&#x671F;&#x57FA;&#x7840;&#x8D27;&#x5E01;&#x7684;&#x8D27;&#x5E01;&#x653F;&#x7B56;&#x5DE5;&#x5177;&#xFF0C;&#x5BF9;&#x8C61;&#x4E3A;&#x7B26;&#x5408;&#x5B8F;&#x89C2;&#x5BA1;&#x614E;&#x7BA1;&#x7406;&#x8981;&#x6C42;&#x7684;&#x5546;&#x4E1A;&#x94F6;&#x884C;&#x3001;&#x653F;&#x7B56;&#x6027;&#x94F6;&#x884C;&#xFF0C;&#x53EF;&#x901A;&#x8FC7;&#x62DB;&#x6807;&#x65B9;&#x5F0F;&#x5F00;&#x5C55;&#x3002;&#x53D1;&#x653E;&#x65B9;&#x5F0F;&#x4E3A;&#x8D28;&#x62BC;&#x65B9;&#x5F0F;&#xFF0C;&#x5E76;&#x9700;&#x63D0;&#x4F9B;&#x56FD;&#x503A;&#x3001;&#x592E;&#x884C;&#x7968;&#x636E;&#x3001;&#x653F;&#x7B56;&#x6027;&#x91D1;&#x878D;&#x503A;&#x3001;&#x9AD8;&#x7B49;&#x7EA7;&#x4FE1;&#x7528;&#x503A;&#x7B49;&#x4F18;&#x8D28;&#x503A;&#x5238;&#x4F5C;&#x4E3A;&#x5408;&#x683C;&#x8D28;&#x62BC;&#x54C1;&#x3002;</p><p>&#xA0;</p><p><span>&#x201C;&#x4E2D;&#x56FD;&#x4EBA;&#x6C11;&#x94F6;&#x884C;&#x51B3;&#x5B9A;&#x9002;&#x5F53;&#x6269;&#x5927;&#x4E2D;&#x671F;&#x501F;&#x8D37;&#x4FBF;&#x5229;&#xFF08;MLF&#xFF09;&#x62C5;&#x4FDD;&#x54C1;&#x8303;&#x56F4;&#x662F;&#x4EC0;&#x4E48;&#x542B;&#x4E49;&#xFF1F;</span></p><p>&#xA0;</p><p>&#x8FD9;&#x53E5;&#x8BDD;&#x5176;&#x5B9E;&#x7EC6;&#x7EC6;&#x63A8;&#x6572;&#x8D77;&#x6765;&#x8BA9;&#x4EBA;&#x6BDB;&#x9AA8;&#x609A;&#x7136;&#x3002;</p><p>&#xA0;</p><p>&#x4E5F;&#x5C31;&#x662F;&#x8BF4;&#x4EE5;&#x524D;&#x4E0D;&#x5728;&#x8D28;&#x62BC;&#x8303;&#x56F4;&#x7684;&#x62C5;&#x4FDD;&#x54C1;&#xFF08;&#x62B5;&#x62BC;&#x54C1;&#xFF09;&#x73B0;&#x5728;&#x6269;&#x5927;&#x8303;&#x56F4;&#x4E86;&#xFF0C;&#x73B0;&#x5728;&#x4E5F;&#x53EF;&#x4EE5;&#x62FF;&#x7740;&#x5783;&#x573E;&#x7C7B;&#x7684;&#x8D44;&#x4EA7;&#x3001;&#x503A;&#x5238;&#x3001;&#x5730;&#x65B9;&#x503A;&#x3001;&#x4F01;&#x4E1A;&#x503A;&#xFF0C;&#x53EF;&#x4EE5;&#x5411;&#x592E;&#x884C;&#x62B5;&#x62BC;&#x501F;&#x94B1;&#x4E86;&#x3002;</p><p>&#xA0;</p><p>&#x6211;&#x4EEC;&#x77E5;&#x9053;&#x5F53;&#x524D;&#x4EFB;&#x4F55;&#x4E00;&#x4E2A;&#x56FD;&#x5BB6;&#x7684;&#x8D27;&#x5E01;&#x90FD;&#x662F;&#x4FE1;&#x7528;&#x8D27;&#x5E01;&#x3002;&#x4ECE;&#x5E03;&#x96F7;&#x987F;&#x68EE;&#x6797;&#x4F53;&#x7CFB;&#x5D29;&#x6E83;&#x540E;&#xFF0C;&#x7F8E;&#x5143;&#x8131;&#x79BB;&#x4E0E;&#x9EC4;&#x91D1;&#x6302;&#x94A9;&#xFF0C;&#x7F8E;&#x56FD;&#x5F00;&#x59CB;&#x800D;&#x6D41;&#x6C13;&#x9760;&#x4FE1;&#x7528;&#x5370;&#x5237;&#x7F8E;&#x5143;&#x3002;&#x65E2;&#x7136;&#x662F;&#x4FE1;&#x7528;&#xFF0C;&#x90A3;&#x4E48;&#x5C31;&#x5FC5;&#x987B;&#x6709;&#x5B9E;&#x5B9E;&#x5728;&#x5728;&#x7684;&#x62B5;&#x62BC;&#x54C1;&#x2014;&#x2014;&#x8FD9;&#x4E2A;&#x62B5;&#x62BC;&#x54C1;&#xFF0C;&#x53EF;&#x4EE5;&#x662F;&#x4E00;&#x4E2A;&#x56FD;&#x5BB6;&#x7684;&#x7A0E;&#x6536;&#x3001;&#x56FD;&#x503A;&#xFF0C;&#x9EC4;&#x91D1;&#x3001;&#x5916;&#x6C47;&#x3001;&#x671F;&#x8D27;&#x7B49;&#x3002;</p><p>&#xA0;</p><p><span>&#x90A3;&#x5982;&#x679C;&#x6269;&#x5927;&#x62C5;&#x4FDD;&#x54C1;&#x4F1A;&#x662F;&#x4EC0;&#x4E48;&#x7ED3;&#x679C;&#x5462;&#xFF1F;</span></p><p>&#xA0;</p><p>&#x4EE5;&#x524D;&#x5370;&#x5237;&#x949E;&#x7968;&#x662F;&#x4ECE;1994&#x5C06;&#x4EBA;&#x6C11;&#x5E01;&#x4E0E;&#x7F8E;&#x5143;&#x6302;&#x94A9;&#xFF0C;&#x90A3;&#x65F6;&#x5019;&#x7F3A;&#x5C11;&#x5916;&#x6C47;&#xFF0C;&#x6240;&#x4EE5;&#x4E25;&#x683C;&#x6267;&#x884C;&#x7528;&#x5916;&#x6C47;&#x50A8;&#x5907;&#x653F;&#x7B56;&#xFF0C;&#x592E;&#x884C;&#x6536;&#x5230;1&#x7F8E;&#x5143;&#x5C31;&#x4F1A;&#x5370;&#x5237;&#x5BF9;&#x5E94;&#x6C47;&#x7387;&#x7684;&#x4EBA;&#x6C11;&#x5E01;&#x3002;&#x8FD9;&#x6837;&#x5C31;&#x5F62;&#x6210;&#x4E86;&#x5916;&#x6C47;&#x5360;&#x6B3E;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x5916;&#x6C47;&#x62B5;&#x62BC;&#x54C1;&#x3002;</p><p>&#xA0;</p><p>&#x540E;&#x6765;&#x94B1;&#x4E0D;&#x591F;&#x82B1;&#xFF0C;&#x5C31;&#x7528;&#x56FD;&#x503A;&#x4F5C;&#x62B5;&#x62BC;&#x54C1;&#xFF0C;&#x5982;&#x679C;&#x518D;&#x964D;&#x4F4E;&#x62B5;&#x62BC;&#x54C1;&#x7B49;&#x7EA7;&#xFF0C;&#x90A3;&#x610F;&#x5473;&#x7740;&#x8D27;&#x5E01;&#x7684;&#x4FE1;&#x7528;&#x4E25;&#x91CD;&#x964D;&#x7EA7;&#xFF0C;&#x8D27;&#x5E01;&#x7684;&#x901A;&#x80C0;&#x5347;&#x7EA7;&#x3001;&#x53EF;&#x4EE5;&#x968F;&#x610F;&#x5370;&#x5237;&#x949E;&#x7968;&#x3002;</p><p><span>&#xA0;</span></p><p><span>&#x6211;&#x4EEC;&#x73B0;&#x5728;&#x518D;&#x6765;&#x5206;&#x6790;&#x65B0;&#x95FB;&#x4E2D;&#x7684;&#x62C5;&#x4FDD;&#x54C1;&#xFF08;&#x62B5;&#x62BC;&#x54C1;&#xFF09;&#x7684;&#x4FE1;&#x7528;&#x7B49;&#x7EA7;&#x3002;</span></p><p>&#xA0;</p><p>&#x4E0D;&#x4F4E;&#x4E8E;AA&#x7EA7;&#x7684;&#x5C0F;&#x5FAE;&#x4F01;&#x4E1A;&#xFF1B;</p><p>&#xA0;</p><p>&#x7EFF;&#x8272;&#x548C;&#x201C;&#x4E09;&#x519C;&#x201D;&#x91D1;&#x878D;&#x503A;&#x5238;&#xFF1B;</p><p>&#xA0;</p><p>AA+&#x3001;AA&#x7EA7;&#x516C;&#x53F8;&#x4FE1;&#x7528;&#x7C7B;&#x503A;&#x5238;&#xFF08;&#x4F18;&#x5148;&#x63A5;&#x53D7;&#x6D89;&#x53CA;&#x5C0F;&#x5FAE;&#x4F01;&#x4E1A;&#x3001;&#x7EFF;&#x8272;&#x7ECF;&#x6D4E;&#x7684;&#x503A;&#x5238;&#xFF09;&#xFF1B;</p><p>&#xA0;</p><p>&#x4F18;&#x8D28;&#x7684;&#x5C0F;&#x5FAE;&#x4F01;&#x4E1A;&#x8D37;&#x6B3E;&#x548C;&#x7EFF;&#x8272;&#x8D37;&#x6B3E;&#x3002;</p><p>&#xA0;</p><p>&#x662F;&#x4E0D;&#x662F;&#x770B;&#x7740;&#x90FD;&#x633A;&#x4E0D;&#x9519;&#x7684;&#xFF1F;&#xA0;&#x4F46;&#x4F60;&#x770B;&#x5230;&#x5929;&#x6D25;&#x7684;&#x653F;&#x5E9C;&#x57CE;&#x6295;&#x516C;&#x53F8;2000&#x4EBF;&#x7684;&#x8FDD;&#x7EA6;&#x653F;&#x5E9C;&#x90FD;&#x6CA1;&#x529E;&#x6CD5;&#x3001;&#x91D1;&#x76FE;&#x80A1;&#x4EFD;&#x7684;450&#x4EBF;&#x7684;&#x8FDD;&#x7EA6;&#x3001;&#x8F89;&#x5C71;&#x4E73;&#x4E1A;&#x3001;&#x9F99;&#x7164;&#x96C6;&#x56E2;&#x7684;&#x503A;&#x52A1;&#x8FDD;&#x7EA6;&#x653F;&#x5E9C;&#x90FD;&#x675F;&#x624B;&#x65E0;&#x7B56;&#xFF0C;&#x90A3;&#x8FD9;&#x4E9B;&#x5C0F;&#x5FAE;&#x4F01;&#x4E1A;&#x3001;&#x7EFF;&#x8272;&#x7ECF;&#x6D4E;&#x503A;&#x5238;&#xFF0C;&#x5207;&#x4E0D;&#x8BF4;&#x8FD9;&#x4E9B;&#x4F01;&#x4E1A;&#x7684;&#x76C8;&#x5229;&#x72B6;&#x51B5;&#x5982;&#x4F55;&#xFF0C;&#x5355;&#x5355;&#x8FD9;&#x79CD;&#x4FE1;&#x7528;&#x8BC4;&#x7EA7;&#x7684;&#x53EF;&#x4FE1;&#x5EA6;&#x5728;&#x54EA;&#x91CC;&#xFF1F;</p><p>&#xA0;</p><p>&#x56FD;&#x5BB6;&#x5728;&#x53BB;&#x6760;&#x6746;&#x7684;&#x8FC7;&#x7A0B;&#x4E2D;&#xFF0C;&#x53BB;&#x7684;&#x662F;&#x653F;&#x5E9C;&#x7684;&#x6760;&#x6746;&#xFF0C;&#x52A0;&#x7684;&#x8001;&#x767E;&#x59D3;&#x7684;&#x6760;&#x6746;&#xFF0C;&#x90A3;&#x4E9B;&#x5C06;&#x8981;&#x8FDD;&#x7EA6;&#x7684;&#xFF0C;&#x5DF2;&#x7ECF;&#x8FDD;&#x7EA6;&#x7684;&#x70C2;&#x644A;&#x5B50;&#x5DF2;&#x7ECF;&#x65E0;&#x6CD5;&#x6536;&#x62FE;&#x4E86;&#xFF0C;&#x73B0;&#x5728;&#x53C8;&#x8981;&#x6269;&#x5927;&#x5316;&#xFF0C;&#x5C06;&#x6765;&#x503A;&#x52A1;&#x5904;&#x7F6E;&#xFF0C;&#x8FD8;&#x662F;&#x5168;&#x6C11;&#x4E70;&#x5355;&#xFF0C;&#x901A;&#x80C0;&#x5316;&#x5904;&#x7406;&#x3002;</p><p>&#xA0;</p><p>&#x90A3;&#x6211;&#x4EEC;&#x7EE7;&#x7EED;&#x63A8;&#x6F14;&#xFF0C;&#x8FD9;&#x5C06;&#x662F;2014&#x5E74;&#x6765;&#x53C8;&#x4E00;&#x6B21;QE&#x7684;&#x53F7;&#x89D2;&#x3002;</p><p>&#xA0;</p><p>&#x4E3E;&#x4E2A;&#x4F8B;&#x5B50;&#x4F60;&#x53EF;&#x80FD;&#x5C31;&#x66F4;&#x660E;&#x767D;&#x4E86;&#xFF1A;&#x6211;&#x4EEC;&#x6751;&#x7684;15&#x4E2A;&#x5458;&#x5DE5;&#x7684;&#x624B;&#x5DE5;&#x4F5C;&#x574A;&#x201C;&#x82F1;&#x5F00;&#x7535;&#x6C14;&#x201D;&#x5728;&#x65B0;&#x4E09;&#x677F;&#x4E0A;&#x5E02;&#x4E86;&#xFF08;&#x8FD9;&#x662F;&#x771F;&#x4E8B;&#xFF09;&#x3002;&#x672C;&#x6765;&#x65B0;&#x4E09;&#x677F;&#x7684;&#x4E0A;&#x5E02;&#x95E8;&#x69DB;&#x5C31;&#x6BD4;&#x8F83;&#x4F4E;&#xFF0C;&#x4ED6;&#x5728;&#x8054;&#x5408;&#x4FE1;&#x7528;&#x8BC4;&#x7EA7;&#x673A;&#x6784;&#x5728;&#x8D44;&#x4EA7;&#x8BC1;&#x5238;&#x5316;&#x7684;&#x540C;&#x65F6;&#x901A;&#x8FC7;&#x8D22;&#x52A1;&#x624B;&#x6BB5;&#x83B7;&#x53D6;AA&#x7EA7;&#x7684;&#x4FE1;&#x7528;&#x8BC4;&#x7EA7;&#x3002;&#x7136;&#x540E;&#x5E02;&#x573A;&#x4E0A;&#x53D1;&#x884C;&#x503A;&#x5238;&#x878D;&#x8D44;&#xFF0C;&#x83B7;&#x53D6;&#x201C;&#x4E09;&#x519C;&#x201D;&#x91D1;&#x878D;&#x8D37;&#x6B3E;&#x3002;&#x8FD0;&#x4F5C;&#x4E24;&#x5E74;&#x8001;&#x677F;&#x638F;&#x7A7A;&#x516C;&#x53F8;&#x540E;&#x7834;&#x4EA7;&#x4E86;&#xFF0C;&#x8D37;&#x6B3E;&#x6536;&#x4E0D;&#x4E0A;&#x6765;&#x4E86;&#xFF0C;&#x503A;&#x5238;&#x53EF;&#x80FD;&#x507F;&#x8FD8;&#x4E0D;&#x4E86;&#x3002;</p><p>&#x6B63;&#x5E38;&#x60C5;&#x51B5;&#x8FD9;&#x5BB6;&#x4F01;&#x4E1A;&#x662F;&#x6CA1;&#x6709;&#x80FD;&#x529B;&#x878D;&#x8D44;&#x7684;&#xFF0C;&#x5373;&#x4F7F;&#x878D;&#x8D44;&#x4E5F;&#x8981;&#x62FF;&#x51FA;&#x786C;&#x901A;&#x8D27;&#x6765;&#x505A;&#x62B5;&#x62BC;&#x7684;&#x6BD4;&#x5982;&#xFF1A;&#x571F;&#x5730;&#x3001;&#x623F;&#x4EA7;&#x3001;&#x6280;&#x672F;&#x3001;&#x4E13;&#x5229;&#x7B49;&#xFF0C;&#x4E00;&#x65E6;&#x7834;&#x4EA7;&#x4F01;&#x4E1A;&#x548C;&#x94F6;&#x884C;&#x90FD;&#x8981;&#x627F;&#x62C5;&#x4E8F;&#x635F;&#x8D23;&#x4EFB;&#xFF0C;&#x53EF;&#x73B0;&#x5728;&#x5012;&#x597D;&#xFF0C;&#x592E;&#x5988;&#x51FA;&#x9762;&#x4E86;&#xFF0C;&#x4F60;&#x7684;&#x8FD9;&#x4E9B;&#x5783;&#x573E;&#x503A;&#x5238;&#x7EB3;&#x5165;&#x4EBA;&#x6C11;&#x5E01;&#x62C5;&#x4FDD;&#x54C1;&#x8303;&#x7574;&#xFF0C;&#x8FD8;&#x4E0D;&#x4E86;&#x94B1;&#x592E;&#x5988;&#x76F4;&#x63A5;&#x5728;&#x8D26;&#x4E0A;&#x8BB0;&#x4E0A;&#x4E00;&#x7B14;&#x5C31;&#x7ED3;&#x675F;&#x4E86;&#x3002;&#x4F46;&#x94B1;&#x5DF2;&#x7ECF;&#x88C5;&#x5230;&#x8001;&#x677F;&#x81EA;&#x5DF1;&#x515C;&#x91CC;&#x6D41;&#x901A;&#x5230;&#x793E;&#x4F1A;&#x91CC;&#x4E86;&#x3002;</p><p>&#xA0;</p><p><span>&#x8FD9;&#x5C31;&#x662F;&#x592E;&#x5988;&#x7684;&#x51ED;&#x7A7A;&#x5370;&#x949E;&#xFF0C;&#x81EA;&#x7136;&#x4F1A;&#x589E;&#x52A0;&#x6574;&#x4E2A;&#x793E;&#x4F1A;&#x7684;&#x901A;&#x8D27;&#x81A8;&#x80C0;&#x3002;</span></p><p>&#xA0;</p><p>&#x7136;&#x800C;&#x66F4;&#x4E25;&#x91CD;&#x7684;&#x8FD8;&#x5728;&#x540E;&#x9762;&#xFF0C;&#x592E;&#x5988;&#x51ED;&#x7A7A;&#x5370;&#x949E;&#x5E2E;&#x52A9;&#x90A3;&#x4E9B;&#x4E0D;&#x8BDA;&#x5B9E;&#x3001;&#x4E0D;&#x8BB2;&#x4FE1;&#x7528;&#x7684;&#x4F01;&#x4E1A;&#xFF0C;&#x8FD9;&#x610F;&#x5473;&#x7740;&#x9F13;&#x52B1;&#x6574;&#x4E2A;&#x793E;&#x4F1A;&#x91C7;&#x7528;&#x6295;&#x673A;&#x53D6;&#x5DE7;&#x7684;&#x65B9;&#x5F0F;&#x9A97;&#x53D6;&#x8D22;&#x5BCC;&#x2026;&#x2026;</p><p>&#xA0;</p><p>&#x7528;&#x53E5;&#x5927;&#x767D;&#x8BDD;&#x8BF4;&#xFF0C;&#x6211;&#x627E;&#x4E8C;&#x72D7;&#x5B50;&#x501F;&#x4E86;100w&#xFF0C;&#x6253;&#x4E86;&#x6B20;&#x6761;&#xFF0C;&#x660E;&#x5E74;&#x8FD8;&#x672C;&#x4ED8;&#x606F;110w&#x3002;&#x4F46;&#x6211;&#x6839;&#x672C;&#x5C31;&#x4E0D;&#x6253;&#x7B97;&#x8FD8;&#xFF0C;&#x56E0;&#x4E3A;&#x5F88;&#x6709;&#x53EF;&#x80FD;&#x660E;&#x5E74;&#x592E;&#x5988;&#x76F4;&#x63A5;&#x628A;&#x8FD9;&#x4E2A;&#x6B20;&#x6761;&#x7EB3;&#x5165;&#x5230;&#x4EBA;&#x6C11;&#x5E01;&#x7684;&#x62C5;&#x4FDD;&#x54C1;&#x4E2D;&#x3002;&#x7ED9;&#x4E86;&#x4E8C;&#x72D7;&#x5B50;110w&#xFF0C;&#x6211;&#x8FD8;&#x64CD;&#x5FC3;&#x8FD8;&#x8D26;&#x5E72;&#x561B;&#xFF0C;&#x52A3;&#x5E01;&#x9A71;&#x9010;&#x826F;&#x5E01;&#x561B;&#x3002;</p><p>&#xA0;</p><p>&#x90A3;&#x6211;&#x51ED;&#x7A7A;&#x501F;&#x7740;100w&#x5230;&#x793E;&#x4F1A;&#x4E0A;&#x6D41;&#x901A;&#x4F1A;&#x9020;&#x6210;&#x591A;&#x5927;&#x7684;&#x901A;&#x8D27;&#x81A8;&#x80C0;&#x5462;&#xFF1F;</p><p>&#x6211;&#x4EEC;&#x5148;&#x770B;&#x4E00;&#x4E0B;&#x592E;&#x5988;&#x622A;&#x6B62;2017&#x5E74;12&#x6708;&#x672B;&#x53D1;&#x884C;&#x7684;&#x4EBA;&#x6C11;&#x5E01;&#x7684;&#x6570;&#x636E;&#xFF1A;</p><p>&#xA0;</p><p>&#x5E7F;&#x4E49;&#x8D27;&#x5E01;(M2)&#x4F59;&#x989D;167.68&#x4E07;&#x4EBF;&#x5143;,&#x540C;&#x6BD4;&#x589E;&#x957F;8.2%&#xFF1B;</p><p>&#x72ED;&#x4E49;&#x8D27;&#x5E01;(M1)&#x4F59;&#x989D;54.38&#x4E07;&#x4EBF;&#x5143;,&#x540C;&#x6BD4;&#x589E;&#x957F;11.8%&#xFF1B;</p><p>&#x6D41;&#x901A;&#x4E2D;&#x8D27;&#x5E01;(M0)&#x4F59;&#x989D;7.06&#x4E07;&#x4EBF;&#x5143;,&#x540C;&#x6BD4;&#x589E;&#x957F;3.4%&#x3002;</p><p>&#xA0;</p><p>&#x4ECE;&#x8FC7;&#x53BB;20&#x5E74;&#x8D27;&#x5E01;&#x53D1;&#x884C;&#x91CF;&#x3001;CPI&#x6307;&#x6570;&#x7EDF;&#x8BA1;&#xFF0C;&#x4FDD;&#x5B88;&#x7684;&#x7528;&#x5386;&#x53F2;&#x6570;&#x636E;&#x4F30;&#x7B97;&#x4E00;&#x4E0B;&#xFF0C;&#x73B0;&#x5728;&#x7684;100&#x4E07;&#xFF0C;10&#x5E74;&#x540E;&#x8FD8;&#x503C;&#x591A;&#x5C11;&#x94B1;&#x2026;&#x2026;</p><p>&#xA0;</p><p>1995&#x5E74;&#x300A;&#x4E2D;&#x56FD;&#x4E2D;&#x592E;&#x94F6;&#x884C;&#x6CD5;&#x300B;&#x9881;&#x5E03;&#x5B9E;&#x65BD;&#xFF0C;&#x592E;&#x884C;&#x5370;&#x949E;&#x6709;&#x4E86;&#x7D27;&#x7B8D;&#x5492;&#xFF0C;&#x518D;&#x4E5F;&#x4E0D;&#x80FD;&#x968F;&#x4FBF;&#x5370;&#x949E;&#x4E86;&#xFF0C;&#x5370;&#x949E;&#x53EA;&#x80FD;&#x62FF;&#x56FD;&#x503A;&#x548C;&#x5916;&#x6C47;&#x6362;&#x624D;&#x884C;&#x3002;</p><p>&#xA0;</p><p>&#x6240;&#x4EE5;&#x6211;&#x4EEC;&#x5148;&#x6765;&#x770B;&#x770B;1995-2017&#x5E74;&#x7684;CPI&#x662F;&#x591A;&#x5C11;&#x3002;</p></section></section></section><section class="" powered-by="xiumi.us"><section><img class="" data-ratio="0.4774775" src="http://mmbiz.qpic.cn/mmbiz_png/Q9vYDdLicYj1yPD15MPe5EBJOjiaMFncgTeHNakJw53r9khkiasrQ2eYk0iaibIxXQvibfbRoPcw2lrbh2Hp4cd1ACJw/640?wx_fmt=png" data-type="png" data-w="555" width="468px"></section></section><section class="" powered-by="xiumi.us"><section><section><p>&#xA0;</p><p>&#x4E0A;&#x9762;&#x7684;&#x6570;&#x636E;&#x8BF4;&#x660E;&#xFF0C;&#x5F88;&#x591A;&#x65F6;&#x95F4;CPI&#x662F;&#x9AD8;&#x4E8E;&#x5B9A;&#x671F;&#x5B58;&#x6B3E;&#x5229;&#x7387;&#x7684;&#xFF0C;&#x5B58;&#x6B3E;&#x6765;&#x8865;&#x8D34;&#x94F6;&#x884C;&#x3002;&#x6211;&#x4EEC;&#x8FD9;20&#x591A;&#x5E74;&#xFF0C;&#x90FD;&#x662F;&#x4E2A;&#x4EBA;&#x7528;&#x81EA;&#x5DF1;&#x7684;&#x5B58;&#x6B3E;&#x6765;&#x80A5;&#x5BCC;&#x4E86;&#x94F6;&#x884C;&#x548C;&#x8D37;&#x6B3E;&#x7684;&#x4EBA;&#x3002;</p><p>&#x800C;2017&#x5E74;12&#x6708;&#x672B;&#x516C;&#x5E03;&#x7684;CPI&#x540C;&#x6BD4;&#x503C;&#x4E3A;101.8&#xFF0C;&#x76F8;&#x6BD4;2016&#x5E74;&#x4EC5;&#x589E;&#x957F;1.8%&#x3002;</p><p>&#x6211;&#x4EEC;&#x628A;CPI&#x7684;&#x6570;&#x503C;&#x590D;&#x5229;&#x7B97;&#x4E0B;&#x6765;&#xFF0C;&#x76F8;&#x5BF9;&#x4E8E;1995&#x5E74;CPI&#x4E3A;&#x539F;&#x6765;&#x7684;1.88&#x500D;&#xFF01;&#x8FDE;&#x4E24;&#x500D;&#x90FD;&#x4E0D;&#x5230;&#x3002;&#x5BF9;&#xFF0C;&#x4F60;&#x6CA1;&#x770B;&#x9519;&#xFF0C;&#x6839;&#x636E;&#x7EDF;&#x8BA1;&#x5C40;&#x6570;&#x636E;&#xFF0C;22&#x5E74;&#x6765;&#x7269;&#x4EF7;&#x603B;&#x4F53;&#x4EC5;&#x4E0A;&#x6DA8;&#x4E3A;&#x539F;&#x6765;&#x7684;1.88&#x500D;&#xFF01;&#x5E73;&#x5747;&#x4E0B;&#x6765;&#xFF0C;&#x8FC7;&#x53BB;22&#x5E74;&#xFF0C;&#x4E2D;&#x56FD;&#x6BCF;&#x5E74;&#x7684;&#x7269;&#x4EF7;&#x4E0A;&#x6DA8;&#x5E45;&#x5EA6;&#x4EC5;&#x6709;2.9%&#x3002;</p><p>&#xA0;</p><p>&#x7528;&#x8FD9;&#x4E00;&#x6570;&#x636E;&#x4F30;&#x7B97;&#xFF0C;&#x4ECA;&#x5929;&#x7684;100&#x4E07;&#xFF0C;&#x5230;2028&#x5E74;&#xFF0C;&#x5927;&#x7EA6;&#x76F8;&#x5F53;&#x4E8E;&#x4ECA;&#x5929;&#x7684;75.03&#x4E07;&#x5143;&#x3002;</p><p>&#x662F;&#x4E0D;&#x662F;&#x8BF4;&#x5230;&#x8FD9;&#x91CC;&#x4F60;&#x4F1A;&#x8BF4;&#x6211;&#x778E;&#x626F;&#xFF0C;&#x90A3;&#x6211;&#x4EEC;&#x5148;&#x8BB0;&#x4F4F;&#x8FD9;&#x4E2A;75w&#x5143;&#xFF0C;&#x7EE7;&#x7EED;&#x5F80;&#x4E0B;&#x770B;&#xFF0C;<span>&#x56E0;&#x4E3A;&#x8FD9;&#x8FD8;&#x6CA1;&#x7B97;&#x6211;&#x63A5;&#x4E8C;&#x72D7;&#x5B50;&#x90A3;100w&#x5728;&#x793E;&#x4F1A;&#x4E2D;&#x7684;&#x6D41;&#x901A;&#x5462;</span>&#x3002;</p><p>&#xA0;</p><p><span>&#x90A3;&#x4E8C;&#x72D7;&#x5B50;&#x7684;&#x90A3;100w&#x5728;&#x793E;&#x4F1A;&#x5F53;&#x4E2D;&#x7684;&#x6D41;&#x901A;&#x9020;&#x6210;&#x7684;&#x901A;&#x80C0;&#x8BE5;&#x600E;&#x4E48;&#x7B97;&#x5462;&#xFF1F;&#x6211;&#x4EEC;&#x7528;&#x4E2A;&#x6700;&#x7B80;&#x5355;&#x7684;&#x65B9;&#x6CD5;&#xFF1A;</span></p><p>&#xA0;</p><p><span>&#x771F;&#x5B9E;&#x901A;&#x80C0;=&#x5E7F;&#x4E49;&#x8D27;&#x5E01;&#x53D1;&#x884C;&#x91CF;&#xFF08;M2&#xFF09;&#x589E;&#x957F;&#x901F;&#x5EA6;-&#x4E2D;&#x56FD;&#x5B9E;&#x9645;GDP&#x589E;&#x957F;&#x901F;&#x5EA6;&#x3002;</span></p></section></section></section><section class="" powered-by="xiumi.us"><section><img class="" data-ratio="0.4740369" src="http://mmbiz.qpic.cn/mmbiz_png/Q9vYDdLicYj1yPD15MPe5EBJOjiaMFncgTVOm4JNZ1Y1yibbUric7IaHorsC7YiaIMFYYH9EuQt9nVYxDrMu3xBOUJg/640?wx_fmt=png" data-type="png" data-w="597" width="516px"></section></section><section class="" powered-by="xiumi.us"><section><section><p>&#x8FD9;&#x4E2A;&#x516C;&#x5F0F;&#x5C31;&#x628A;&#x592E;&#x5988;&#x7EB3;&#x5165;&#x7684;&#x90A3;&#x4E9B;&#x5783;&#x573E;&#x503A;&#x5238;&#x5305;&#x62EC;&#x4E8C;&#x72D7;&#x5B50;&#x7684;&#x503A;&#x5238;&#x90FD;&#x8BA1;&#x7B97;&#x8FDB;&#x53BB;&#x4E86;&#xFF0C;&#x662F;&#x4E0D;&#x662F;&#x6BD4;&#x8F83;&#x7B80;&#x5355;&#x53C8;&#x771F;&#x5B9E;&#x53C8;&#x76F4;&#x89C2;&#xFF1F;</p><p>&#x6839;&#x636E;&#x592E;&#x5988;&#x7684;&#x6570;&#x636E;&#xFF0C;2017&#x5E74;&#x5E7F;&#x4E49;&#x8D27;&#x5E01;&#x4F9B;&#x5E94;&#x589E;&#x957F;&#x7387;&#x4E3A;8.2%&#xFF0C;GDP&#x589E;&#x957F;&#x7387;&#x7EA6;&#x4E3A;6.9%&#xFF0C;&#x90A3;2017&#x5E74;&#x7684;&#x4FDD;&#x5B88;&#x901A;&#x80C0;&#x7387;&#x4E3A;1.3%&#x3002;</p><p>&#x6309;&#x7167;&#x54B1;&#x4EEC;&#x7684;&#x516C;&#x5F0F;22&#x5E74;&#x6765;&#x771F;&#x5B9E;&#x901A;&#x80C0;&#x7387;&#x5168;&#x90E8;&#x8BA1;&#x7B97;&#x8FDB;&#x6765;&#xFF0C;&#x5B9E;&#x9645;&#x7269;&#x4EF7;&#x76F8;&#x6BD4;1995&#x5E74;&#x5E95;&#x7FFB;&#x4E86;5.44&#x500D;&#xFF0C;&#x5E73;&#x5747;&#x6BCF;&#x5E74;&#x5927;&#x6982;8%&#x5DE6;&#x53F3;&#x3002;&#x662F;&#x4E0D;&#x662F;&#x611F;&#x89C9;&#x8FD8;&#x662F;&#x6BD4;&#x8F83;&#x4E0D;&#x9760;&#x8C31;&#xFF1F;&#x6CA1;&#x529E;&#x6CD5;&#xFF0C;&#x8FD9;&#x90FD;&#x662F;&#x6839;&#x636E;&#x4FDD;&#x5B88;&#x6570;&#x636E;&#x8BA1;&#x7B97;&#x5F97;&#x6765;&#x3002;</p><p>&#x7528;&#x8FD9;&#x4E2A;&#x6570;&#x636E;&#x4F30;&#x7B97;&#xFF0C;2028&#x5E74;&#x6211;&#x4EEC;&#x7684;&#x7269;&#x4EF7;&#x5C06;&#x4E0A;&#x6DA8;&#x81F3;&#x76EE;&#x524D;&#x7684;2.16&#x500D;&#x2014;&#x2014;</p><p>&#x6362;&#x7B97;&#x4E0B;&#x6765;&#xFF0C;&#x4ECA;&#x5929;&#x7684;100&#x4E07;&#x5143;&#xFF0C;&#x5230;2028&#x5E74;&#x521D;&#xFF0C;&#x5927;&#x7EA6;&#x76F8;&#x5F53;&#x4E8E;&#x4ECA;&#x5929;&#x7684;46.3&#x4E07;&#x5143;&#x3002;</p><p>&#x6240;&#x4EE5;&#x4E70;&#x623F;&#x9009;&#x62E9;&#x7B49;&#x989D;&#x672C;&#x606F;&#x7684;&#x4EBA;&#x662F;&#x4E0D;&#x662F;&#x5360;&#x4E86;&#x5927;&#x4FBF;&#x5B9C;&#xFF1F;&#x4F60;&#x73B0;&#x5728;&#x8FD8;&#x7684;&#x94B1;&#x8D8A;&#x5C11;&#xFF0C;&#x5C06;&#x6765;&#x7684;&#x94B1;&#x8D8A;&#x6765;&#x8D8A;&#x4E0D;&#x503C;&#x94B1;&#xFF0C;&#x770B;&#x7740;&#x591A;&#x4ED8;&#x4E86;&#x4E00;&#x4E9B;&#x5229;&#x606F;&#xFF0C;&#x5B9E;&#x9645;&#x4E0A;&#x8FDC;&#x8FDC;&#x8D76;&#x4E0D;&#x4E0A;&#x901A;&#x8D27;&#x81A8;&#x80C0;&#x7684;&#x901F;&#x5EA6;&#xFF0C;&#x4F60;&#x5C31;&#x591A;&#x5360;&#x4FBF;&#x5B9C;&#x3002;</p><p>&#xA0;</p><p>&#x7EB5;&#x89C2;&#x56FD;&#x9645;&#x5168;&#x7403;&#x7684;&#x56FD;&#x5BB6;&#x6CA1;&#x6709;&#x4E00;&#x4E2A;&#x4E0D;&#x662F;&#x5728;&#x901A;&#x8D27;&#x81A8;&#x80C0;&#x7684;&#x8DEF;&#x4E0A;&#xFF0C;&#x56E0;&#x6B64;&#x4F60;&#x8D37;&#x6B3E;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x5982;&#x679C;&#x5229;&#x7387;&#x4F4E;&#x4E8E;&#x771F;&#x5B9E;&#x901A;&#x8D27;&#x81A8;&#x80C0;&#x7387;&#xFF0C;&#x90A3;&#x5C31;&#x8D37;&#x7684;&#x8D8A;&#x591A;&#x3001;&#x8FD8;&#x7684;&#x8D8A;&#x957F;&#xFF0C;&#x8D8A;&#x5360;&#x4FBF;&#x5B9C;&#x3002;</p><p>&#xA0;</p><p>&#x50CF;&#x6211;&#x7684;&#x4E00;&#x5957;&#x623F;&#x5B50;&#x7528;&#x516C;&#x79EF;&#x91D1;&#x8D37;&#x6B3E;3.35%&#x7684;&#x5229;&#x7387;&#xFF0C;&#x6BCF;&#x4E2A;&#x6708;&#x8FD8;&#x6B3E;&#x5927;&#x6982;2000&#x5757;&#xFF0C;&#x5F53;&#x65F6;&#x8D37;&#x6B3E;&#x65F6;&#x95EE;&#x6211;&#x8981;&#x8D37;&#x591A;&#x5C11;&#x5E74;&#xFF0C;&#x6211;&#x771F;&#x60F3;&#x544A;&#x8BC9;&#x4ED6;&#x80FD;&#x5426;&#x8D37;&#x6211;100&#x5E74;&#xFF1F;&#x56E0;&#x4E3A;&#x73B0;&#x5728;&#x7684;2000&#x5757;&#xFF0C;10&#x5E74;&#x540E;&#x4E50;&#x89C2;&#x7684;&#x4F30;&#x8BA1;&#x6700;&#x591A;&#x4E5F;&#x5C31;&#x4EF7;&#x503C;1000&#x5757;&#xFF0C;20&#x5E74;&#x540E;&#x4E5F;&#x5C31;&#x4EF7;&#x503C;500&#x5757;&#x5427;&#x3002;</p><p>&#x8FD9;&#x4E5F;&#x662F;&#x4E3A;&#x4EC0;&#x4E48;&#x8FD9;&#x4E48;&#x591A;&#x5E74;&#x623F;&#x4EF7;&#x62FC;&#x547D;&#x6DA8;&#xFF0C;&#x6709;&#x4EBA;&#x5C31;&#x6562;&#x62FC;&#x547D;&#x8D37;&#x7684;&#x539F;&#x56E0;&#x3002;</p></section></section></section><p><span>&#x4F5C;&#x8005;&#xFF1A;&#x53EA;&#x4F1A;&#x7092;&#x80A1;</span></p><p><span><img class="" data-ratio="0.4780564263322884" src="http://mmbiz.qpic.cn/mmbiz_jpg/bk3HmR1TLqeHHbjq7rlJmLQDhWBJCsVA4N6lxPkxCZyDhkyyicISxlOQ34gDLqotO9DpMiamia7VElGmBtOdZ4vSQ/640?wx_fmt=jpeg" data-type="jpeg" data-w="638" width="383px"></span></p>
				
				
								
				
						
			
