
<h1>
						
						千股跌停，明天怎么办						
					</h1>
            
							
			
<section data-role="outer" label="Powered by 135editor.com"><section class="_135editor" data-info="135&#x4E00;&#x952E;&#x6392;&#x7248;"><section><p><span>&#x4ECA;&#x5929;&#x80A1;&#x5E02;&#x66B4;&#x8DCC;&#xFF0C;&#x5343;&#x80A1;&#x8DCC;&#x505C;&#xFF0C;&#x80A1;&#x707E;&#x9634;&#x5F71;&#x518D;&#x73B0;&#xFF0C;&#x524D;&#x4E09;&#x6B21;&#x80A1;&#x707E;&#x90FD;&#x662F;&#x524D;&#x4EFB;&#x8BC1;&#x76D1;&#x4F1A;&#x4E3B;&#x5E2D;&#x8096;&#x521A;&#x80CC;&#x9505;&#x7684;&#xFF0C;&#x8FD9;&#x6B21;&#x4ED6;&#x79BB;&#x804C;&#x4E86;&#xFF0C;&#x80AF;&#x5B9A;&#x4E0D;&#x80FD;&#x662F;&#x4ED6;&#x80CC;&#x9505;&#x4E86;&#x3002;</span></p><p><span>&#x81F3;&#x4E8E;&#x662F;&#x8C01;&#x80CC;&#x9505;&#xFF0C;&#x5728;&#x5206;&#x6790;&#x4E4B;&#x524D;&#xFF0C;&#x6211;&#x4EEC;&#x9996;&#x5148;&#x8981;&#x77E5;&#x9053;&#x4ECA;&#x5929;&#x6BDB;&#x8863;&#x6218;&#x7A81;&#x7136;&#x52A0;&#x5267;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x672C;&#x6765;&#x6211;&#x4EEC;&#x8BA4;&#x4E3A;&#x6BDB;&#x8863;&#x6218;&#x662F;500&#x4EBF;&#x7F8E;&#x91D1;&#x7684;&#x89C4;&#x6A21;&#xFF0C;&#x7ED3;&#x679C;&#x4ECA;&#x5929;&#x51CC;&#x6668;&#xFF0C;&#x7279;&#x6D6A;&#x666E;&#x76F4;&#x63A5;&#x52A0;&#x7801;&#x5230;2000&#x4EBF;&#xFF0C;&#x4ECA;&#x5929;&#x4E0B;&#x5348;&#x76F4;&#x63A5;&#x518D;&#x52A0;&#x7801;2000&#x4EBF;&#xFF0C;&#x4E00;&#x5929;&#x4E4B;&#x5185;&#x6253;&#x51FA;&#x4E86;4000&#x4EBF;&#x7F8E;&#x91D1;&#x7684;&#x5B50;&#x5F39;&#xFF0C;&#x8FD9;&#x4E2A;&#x8BDD;&#x9898;&#x592A;&#x8FC7;&#x654F;&#x611F;&#xFF0C;&#x6211;&#x53EA;&#x6562;&#x5728;&#x5C0F;&#x53F7;&#x53D1;&#x3002;</span></p><p><img class="" data-croporisrc="http://mmbiz.qpic.cn/mmbiz_jpg/vVoVQ59VnF5HE7oM7iaMtpzw9hedUQZ1MkxUUk8BDuFOyDADDDLWicQSicOyl1hwibVXasD8cXn2iagXnKzYGXUiasXA/0?wx_fmt=jpeg" data-cropx1="0" data-cropx2="750" data-cropy1="128.3783783783784" data-cropy2="347.97297297297297" data-ratio="0.29333333333333333" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_jpg/vVoVQ59VnF5HE7oM7iaMtpzw9hedUQZ1MFCwsl3awG8Sb4lC3wydzQrQetN8kGr3zedkibwLWCQicq6UXfushiaujw/640?wx_fmt=jpeg" data-type="jpeg" data-w="750"></p><p><span>&#x5927;&#x5BB6;&#x53EF;&#x4EE5;&#x626B;&#x63CF;&#x4E0B;&#x65B9;&#x4E8C;&#x7EF4;&#x7801;&#xFF0C;&#x8FDB;&#x5165;&#x5C0F;&#x53F7;&#x7684;&#x5386;&#x53F2;&#x4FE1;&#x606F;&#x8BB0;&#x5F55;&#x91CC;&#x67E5;&#x770B;&#x3002;</span></p><p><img class="" data-copyright="0" data-ratio="1" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_jpg/vVoVQ59VnF4AoCpUSc5Xv74s2Ydaoj1ok54fSpez5iajj6xFDnnpicWSLZjfHJC54PaT4SUiaqczjLBGBPpnyeFmQ/640?wx_fmt=jpeg" data-type="jpeg" data-w="258"></p><hr><p><span>&#x4ECA;&#x5929;&#x51CC;&#x6668;&#xFF0C;&#x7F8E;&#x80A1;&#x5BA3;&#x5E03;2000&#x4EBF;&#x7F8E;&#x91D1;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x8BC1;&#x76D1;&#x4F1A;&#x662F;&#x505A;&#x4E86;&#x7D27;&#x6025;&#x53CD;&#x5E94;&#x7684;&#xFF0C;&#x90A3;&#x5C31;&#x662F;&#x8BA9;&#x5C0F;&#x7C73;&#x64A4;&#x56DE;CDR&#x7533;&#x8BF7;&#xFF0C;&#x7136;&#x540E;&#x8BC1;&#x76D1;&#x4F1A;&#x7ACB;&#x523B;&#x540C;&#x610F;&#x3002;&#x5C0F;&#x7C73;&#x4E0D;&#x53EF;&#x80FD;&#x4E3B;&#x52A8;&#x81EA;&#x613F;&#x7684;&#x727A;&#x7272;&#x81EA;&#x5DF1;&#x7684;&#x91CD;&#x5927;&#x5229;&#x76CA;&#xFF0C;&#x8BC1;&#x76D1;&#x4F1A;&#x7684;&#x884C;&#x653F;&#x6548;&#x7387;&#x4E5F;&#x4E0D;&#x4F1A;&#x53CD;&#x5E94;&#x8FD9;&#x4E48;&#x5FEB;&#xFF0C;&#x91CA;&#x653E;&#x5229;&#x597D;&#x5BF9;&#x51B2;2000&#x4EBF;&#x7F8E;&#x91D1;&#x5173;&#x7A0E;&#x7684;&#x884C;&#x4E3A;&#x975E;&#x5E38;&#x660E;&#x663E;&#xFF0C;&#x4E0D;&#x8FC7;&#x9274;&#x4E8E;&#x4ED6;&#x8FD8;&#x662F;&#x4E3A;&#x80A1;&#x5E02;&#x597D;&#xFF0C;&#x5B8C;&#x5168;&#x53EF;&#x4EE5;&#x63A5;&#x53D7;&#x3002;</span></p><p><img class="" data-copyright="0" data-ratio="0.8980797636632201" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF5HE7oM7iaMtpzw9hedUQZ1MicsuYmJf6O2MLibm3J4ibtZFJCSFact3grGBicFicXDz9op6ZUmAicvNfK3A/640?wx_fmt=png" data-type="png" data-w="677"></p><p><span>&#x6309;&#x7167;&#x6211;&#x4EEC;&#x6628;&#x5929;&#x665A;&#x4E0A;&#x7684;&#x5206;&#x6790;&#xFF0C;&#x5047;&#x671F;&#x7684;&#x8D85;&#x5927;&#x9ED1;&#x5929;&#x9E45;&#xFF0C;&#x4F1A;&#x6BEB;&#x65E0;&#x60AC;&#x5FF5;&#x7684;&#x51FB;&#x7A7F;3000&#x70B9;&#xFF0C;&#x5E76;&#x4E14;&#x5F15;&#x53D1;&#x5DE8;&#x5E45;&#x66B4;&#x8DCC;&#xFF0C;&#x4F30;&#x8BA1;&#x767E;&#x70B9;&#x66B4;&#x8DCC;&#x662F;&#x6709;&#x7684;&#xFF0C;&#x6211;&#x4EEC;&#x7684;&#x6253;&#x7B97;&#x662F;2956/2906/2856&#x5206;&#x6279;&#x6284;&#x5E95;&#xFF0C;&#x8D81;&#x8FD9;&#x4E2A;&#x9ED1;&#x5929;&#x9E45;&#x76F4;&#x63A5;&#x5403;&#x5230;&#x6EE1;&#x4ED3;&#x3002;</span></p><p><span>&#x5C0F;&#x7C73;CDR&#x63A8;&#x8FDF;&#x7684;&#x6D88;&#x606F;&#xFF0C;&#x8BA9;&#x4ECA;&#x5929;&#x672C;&#x5E94;&#x8BE5;&#x5927;&#x5E45;&#x4F4E;&#x5F00;&#x7684;&#x80A1;&#x5E02;&#xFF0C;&#x53EA;&#x51FA;&#x73B0;&#x4E86;&#x5C0F;&#x5E45;&#x4F4E;&#x5F00;&#xFF0C;<strong>&#x4F46;&#x662F;&#x9274;&#x4E8E;&#x4EE5;&#x4E0B;&#x51E0;&#x4E2A;&#x539F;&#x56E0;&#xFF0C;&#x5F15;&#x8D77;&#x4E86;&#x5927;&#x8DCC;</strong>&#x3002;</span></p><p><span>&#x9996;&#x5148;&#x662F;&#x8FD9;&#x4E2A;&#x4F4E;&#x5F00;&#x7684;&#x5E45;&#x5EA6;&#x592A;&#x6D45;&#x4E86;&#xFF0C;&#x80AF;&#x5B9A;&#x6709;&#x629B;&#x76D8;&#x7EE7;&#x7EED;&#x538B;&#x5236;&#x3002;&#x7136;&#x540E;&#x4E0A;&#x5348;&#x7684;&#x65F6;&#x5019;&#x4E2D;&#x56FD;&#x5BF9;&#x7F8E;&#x56FD;&#x53CD;&#x51FB;&#xFF0C;&#x4E0B;&#x5348;&#x7F8E;&#x56FD;&#x516C;&#x5E03;&#x7684;&#x7B2C;&#x4E8C;&#x4E2A;2000&#x4EBF;&#x7F8E;&#x5143;&#x8BA1;&#x5212;&#xFF0C;&#x5BF9;&#x80A1;&#x5E02;&#x9020;&#x6210;&#x4E86;&#x7B2C;&#x4E8C;&#x91CD;&#x9ED1;&#x5929;&#x9E45;&#x6253;&#x51FB;&#x3002;&#x6700;&#x540E;&#x5F15;&#x53D1;&#x4E86;&#x6050;&#x614C;&#x76D8;&#x7684;&#x8FDE;&#x9501;&#x5D29;&#x6E83;&#x3002;</span></p><p><span>&#x4F46;&#x662F;&#x8FD9;&#x4E2A;&#x5E45;&#x5EA6;&#xFF0C;&#x5B8C;&#x5168;&#x662F;&#x5728;&#x9884;&#x671F;&#x4E4B;&#x4E2D;&#xFF0C;&#x8FD9;&#x4E00;&#x6CE2;&#x7684;&#x56DE;&#x8C03;&#x6781;&#x9650;&#x662F;2856&#xFF0C;&#x660E;&#x5929;&#x5230;&#x4E86;&#x8FD9;&#x4E2A;&#x4F4D;&#x7F6E;&#xFF0C;&#x5C31;&#x4F1A;&#x6EE1;&#x4ED3;&#xFF0C;&#x6EE1;&#x4ED3;&#x5367;&#x5012;&#x4E0D;&#x52A8;&#x8D4C;2856&#x7684;&#x53CD;&#x5F39;&#x3002;</span></p><p><span>&#x8FD9;&#x4E2A;&#x4F4D;&#x7F6E;&#x4E0D;&#x51FB;&#x7A7F;&#xFF0C;&#x5927;&#x76D8;&#x8FD8;&#x6CA1;&#x4EC0;&#x4E48;&#x4E8B;&#xFF0C;&#x5982;&#x679C;&#x51FB;&#x7A7F;&#x4E86;&#xFF0C;&#x90A3;&#x4E50;&#x5B50;&#x5C31;&#x5927;&#x4E86;&#xFF0C;&#x9996;&#x5148;2850&#x662F;&#x80A1;&#x707E;&#x671F;&#x95F4;&#x7684;&#x91CD;&#x8981;&#x5730;&#x70B9;&#xFF0C;&#x5176;&#x6B21;&#xFF0C;&#x4ECE;&#x9AD8;&#x70B9;3587&#x7B97;&#x8D77;&#xFF0C;&#x5982;&#x679C;&#x51FB;&#x7A7F;2850&#xFF0C;&#x90A3;&#x4E48;&#x7D2F;&#x8BA1;&#x8DCC;&#x5E45;&#x662F;&#x8D85;&#x8FC7;20%&#x7684;&#xFF0C;&#x8FD9;&#x4F1A;&#x5F71;&#x54CD;&#x6574;&#x4F53;&#x60C5;&#x7EEA;&#xFF0C;&#x8FFD;&#x6DA8;&#x6740;&#x8DCC;&#x81EA;&#x7136;&#x662F;&#x4E0D;&#x4F1A;&#x7684;&#xFF0C;&#x4F46;&#x662F;&#x540E;&#x9762;&#x7684;&#x53CD;&#x5F39;&#x91CC;&#xFF0C;&#x6240;&#x6709;&#x4EBA;&#x90FD;&#x4F1A;&#x964D;&#x4F4E;&#x53CD;&#x5F39;&#x9884;&#x671F;&#xFF0C;&#x8FB9;&#x6253;&#x8FB9;&#x8DD1;&#x4F30;&#x8BA1;&#x4F1A;&#x5F62;&#x6210;&#x4E3B;&#x6D41;&#xFF0C;&#x8BDD;&#x653E;&#x8FD9;&#x4E86;&#xFF0C;&#x8BC1;&#x76D1;&#x4F1A;&#x81EA;&#x5DF1;&#x770B;&#x770B;&#x6C11;&#x610F;&#x5427;&#x3002;</span></p><p><span>&#x8BF4;&#x5230;&#x8FD9;&#x4E2A;20%&#xFF0C;&#x4ECA;&#x5E74;1&#x6708;&#x4EFD;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4EBA;&#x6C11;&#x65E5;&#x62A5;&#x53D1;&#x6587;&#x8B66;&#x544A;&#x7F8E;&#x80A1;&#x53EF;&#x80FD;&#x6709;20%&#x7684;&#x8DCC;&#x5E45;&#x3002;</span></p><p><img class="" data-copyright="0" data-ratio="1.1759425493716338" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF5HE7oM7iaMtpzw9hedUQZ1MWMetiaR3HOQ6wPvdxflJuvsoDkLAADsAO3BNlZg3iagKZvymdbOGOIUA/640?wx_fmt=png" data-type="png" data-w="557"></p><p><span>&#x8BF4;&#x5B9E;&#x8BDD;&#xFF0C;&#x7EDD;&#x5927;&#x90E8;&#x5206;&#x5E02;&#x573A;&#x5206;&#x6790;&#x4EBA;&#x58EB;&#xFF0C;&#x90FD;&#x8BA4;&#x4E3A;&#x7F8E;&#x80A1;&#x5B58;&#x5728;&#x98CE;&#x9669;&#xFF0C;&#x6BD5;&#x7ADF;&#x6DA8;&#x7684;&#x592A;&#x591A;&#x4E86;&#xFF0C;&#x7B80;&#x76F4;&#x548C;&#x4E2D;&#x56FD;&#x7684;&#x623F;&#x4EF7;&#x4E00;&#x6837;&#x62C9;&#x4E0D;&#x4F4F;&#xFF0C;&#x5B8C;&#x5168;&#x662F;&#x4E00;&#x5934;&#x75AF;&#x725B;&#x3002;</span></p><p><img class="" data-copyright="0" data-ratio="0.4380733944954128" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF5HE7oM7iaMtpzw9hedUQZ1MW63jX59s0Q4bZwN4icVE7xCgPe96CZkh6kJhGJle8bZJxYWP652cVuQ/640?wx_fmt=png" data-type="png" data-w="1308"></p><p><span>&#x7136;&#x540E;&#x7684;&#x7ED3;&#x679C;&#xFF0C;&#x5C31;&#x4E0D;&#x63D0;&#x4E86;&#xFF0C;A&#x80A1;&#x201C;&#x5FAE;&#x8DCC;&#x201D;&#x6210;&#x8FD9;&#x6837;&#xFF0C;&#x7F8E;&#x80A1;&#x81F3;&#x4ECA;&#x8FD8;&#x5904;&#x5728;&#x9AD8;&#x4F4D;&#xFF0C;&#x7EB3;&#x8FBE;&#x514B;&#x65AF;&#x751A;&#x81F3;&#x524D;&#x51E0;&#x5929;&#x521A;&#x5237;&#x65B0;&#x4E86;&#x5386;&#x53F2;&#x65B0;&#x9AD8;&#xFF0C;&#x5B8C;&#x5168;&#x4E0D;&#x8003;&#x8651;&#x4E2D;&#x56FD;&#x80A1;&#x6C11;&#x7684;&#x611F;&#x53D7;&#xFF0C;&#x8FD9;&#x79CD;&#x8D70;&#x52BF;&#x56FE;&#x5F15;&#x8D77;&#x4E0D;&#x9002;&#xFF0C;&#x975E;&#x5E38;&#x60F3;&#x4E3E;&#x62A5;&#x3002;&#x3002;&#x3002;</span></p><p><span>&#x4ECA;&#x5929;&#x4E00;&#x6536;&#x76D8;&#xFF0C;&#x5343;&#x80A1;&#x8DCC;&#x505C;&#xFF0C;&#x9A6C;&#x4E0A;&#x5C31;&#x6709;&#x5E02;&#x573A;&#x8C23;&#x8A00;&#x8BF4;&#x8BC1;&#x76D1;&#x4F1A;&#x8981;&#x53EB;&#x505C;IPO&#x4E86;&#xFF0C;&#x8BC1;&#x76D1;&#x4F1A;&#x7ACB;&#x523B;&#x8F9F;&#x8C23;&#x3002;</span></p><p><img class="" data-copyright="0" data-ratio="0.39854014598540144" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF5HE7oM7iaMtpzw9hedUQZ1M7QhPfB1icNRUzrL5HRe4fuJPJYGnicfXTsN8v5YdgyG1rueCPCLPJibgA/640?wx_fmt=png" data-type="png" data-w="685"></p><p><span>&#x8BF4;&#x5B9E;&#x8BDD;&#xFF0C;&#x6211;&#x89C9;&#x5F97;A&#x80A1;&#x8DCC;&#x90A3;&#x4E48;&#x60E8;&#xFF0C;&#x6BDB;&#x8863;&#x6218;&#x53EA;&#x80FD;&#x7B97;&#x9ED1;&#x5929;&#x9E45;&#xFF0C;&#x6838;&#x5FC3;&#x7684;&#x6839;&#x5B50;&#xFF0C;&#x8FD8;&#x5728;&#x4E8E;&#x62BD;&#x8840;&#x8FC7;&#x5EA6;&#xFF0C;&#x4E25;&#x91CD;&#x8D85;&#x51FA;&#x4E86;&#x5E02;&#x573A;&#x7684;&#x627F;&#x53D7;&#x80FD;&#x529B;&#xFF0C;&#x8FD9;&#x4E00;&#x70B9;&#x662F;&#x975E;&#x5E38;&#x5BB9;&#x6613;&#x9884;&#x671F;&#x5230;&#x7684;&#xFF0C;&#x672C;&#x5C4A;&#x80A1;&#x5E02;&#x7684;&#x6240;&#x6709;&#x7ED3;&#x679C;&#xFF0C;&#x90FD;&#x53EA;&#x80FD;&#x672C;&#x5C4A;&#x8BC1;&#x76D1;&#x4F1A;&#x80CC;&#x9505;&#xFF0C;&#x7529;&#x4E0D;&#x51FA;&#x53BB;&#x7684;&#x3002;&#x6682;&#x505C;IPO&#x662F;&#x4E0D;&#x592A;&#x53EF;&#x80FD;&#x7684;&#xFF0C;&#x4F46;&#x662F;&#x964D;&#x4F4E;&#x901F;&#x5EA6;&#xFF0C;&#x662F;&#x53EF;&#x4EE5;&#x505A;&#x5230;&#x7684;&#xFF0C;&#x53EF;&#x60DC;&#x4ECA;&#x5929;&#x79BB;&#x5468;&#x4E94;&#x8FD8;&#x8FDC;&#x5F97;&#x5F88;&#xFF0C;&#x60F3;&#x53D1;&#x5E03;&#x5565;&#x5229;&#x597D;&#x90FD;&#x6765;&#x4E0D;&#x53CA;&#xFF0C;&#x8981;&#x8BC1;&#x76D1;&#x4F1A;&#x53D1;&#x4E00;&#x4E2A;&#x516C;&#x6587;&#x8BF4;&#x8981;&#x964D;&#x4F4E;&#x53D1;&#x884C;&#x901F;&#x5EA6;&#x90A3;&#x4E5F;&#x662F;&#x4E0D;&#x53EF;&#x80FD;&#x7684;&#xFF0C;&#x8FD9;&#x4EE3;&#x8868;&#x5411;&#x5E02;&#x573A;&#x670D;&#x8F6F;&#x3002;&#x5F88;&#x96BE;&#x505A;&#xFF0C;&#x90A3;&#x4E48;&#x8FD8;&#x5269;&#x6700;&#x540E;&#x4E00;&#x62DB;&#x5C31;&#x662F;&#x660E;&#x5929;&#x5B89;&#x6392;&#x56FD;&#x5BB6;&#x961F;&#x5165;&#x573A;&#x6258;&#x5E02;&#xFF0C;&#x6CA1;&#x5176;&#x4ED6;&#x597D;&#x529E;&#x6CD5;&#x4E86;&#x3002;</span></p><p><span>&#x8FD9;&#x4E00;&#x6CE2;&#xFF0C;&#x6211;&#x4EEC;&#x5728;3200&#x4E0A;&#x65B9;&#x6700;&#x9AD8;&#x70B9;&#x5356;&#x51FA;&#x4E86;2&#x6210;&#xFF0C;&#x4EAE;&#x70B9;&#x662F;&#x5356;&#x51FA;&#x4E86;2&#x6210;&#xFF0C;&#x7F3A;&#x70B9;&#x662F;&#x53EA;&#x5356;&#x51FA;&#x4E86;2&#x6210;&#xFF0C;&#x7136;&#x540E;&#x4E00;&#x8DEF;&#x8DCC;&#xFF0C;&#x4E00;&#x8DEF;&#x4E70;&#xFF0C;&#x628A;&#x4ED3;&#x4F4D;&#x51E0;&#x4E4E;&#x90FD;&#x4E70;&#x56DE;&#x6765;&#x4E86;&#xFF0C;&#x5982;&#x679C;&#x660E;&#x5929;&#x6253;&#x5230;&#x4E86;2856&#xFF0C;&#x90A3;&#x4E48;&#x4ED3;&#x4F4D;&#x76F4;&#x63A5;&#x4F1A;&#x5347;&#x5230;&#x6EE1;&#x4ED3;&#xFF0C;&#x7EE7;&#x7EED;&#x6253;&#x7A7F;&#x8FD9;&#x4E2A;&#x6700;&#x4F4E;&#x70B9;&#xFF0C;&#x4E5F;&#x4E0D;&#x4F1A;&#x76F2;&#x76EE;&#x5272;&#x8089;&#x7684;&#xFF0C;&#x53EA;&#x4F1A;&#x964D;&#x4F4E;&#x53CD;&#x5F39;&#x9884;&#x671F;&#xFF0C;&#x4ECE;&#x9707;&#x8361;&#x5B88;&#x6052;&#x7684;&#x9884;&#x671F;&#xFF0C;&#x6539;&#x4E3A;&#x9022;&#x53CD;&#x5F39;&#x8FB9;&#x6253;&#x8FB9;&#x64A4;&#xFF0C;&#x4EC5;&#x6B64;&#x800C;&#x5DF2;&#x3002;&#x9707;&#x8361;&#x884C;&#x60C5;&#x7684;&#x7F51;&#x683C;&#x64CD;&#x4F5C;&#x6CD5;&#xFF0C;&#x5C31;&#x662F;&#x8FD9;&#x4E48;&#x64CD;&#x4F5C;&#x7684;&#xFF0C;&#x975E;&#x5E38;&#x53CD;&#x4EBA;&#x6027;&#xFF0C;&#x66B4;&#x8DCC;&#x7684;&#x65F6;&#x5019;&#x4E00;&#x8DEF;&#x4E70;&#xFF0C;&#x66B4;&#x6DA8;&#x7684;&#x65F6;&#x5019;&#x4E00;&#x8DEF;&#x5356;&#xFF0C;&#x800C;&#x4E14;&#x4E0D;&#x731C;&#x9876;&#xFF0C;&#x4E0D;&#x731C;&#x5E95;&#xFF0C;&#x6DA8;&#x4E00;&#x70B9;&#x5356;&#x4E00;&#x70B9;&#xFF0C;&#x8DCC;&#x4E00;&#x70B9;&#x4E70;&#x4E00;&#x70B9;&#x3002;</span></p><p><span>&#x63A5;&#x4E0B;&#x6765;&#x5C31;&#x662F;&#x89C1;&#x8BC1;&#x65F6;&#x523B;&#xFF0C;&#x660E;&#x5929;&#x6740;&#x5230;2856&#x6253;&#x51FA;&#x6700;&#x540E;&#x4E00;&#x9897;&#x5B50;&#x5F39;&#xFF0C;&#x7136;&#x540E;&#x5367;&#x5012;&#x7B49;&#x884C;&#x60C5;&#x6765;&#xFF0C;&#x5411;&#x4E0A;&#x6DA8;&#x7684;&#x65F6;&#x5019;&#x518D;&#x4E00;&#x8DEF;&#x6DA8;&#xFF0C;&#x4E00;&#x8DEF;&#x5356;&#x3002;</span></p><p><span></span></p><p><span>&#x5F80;&#x671F;&#x56DE;&#x987E;<span>&#xFF08;&#x56DE;&#x590D;&#x201C;&#x76EE;&#x5F55;&#x201D;&#x5173;&#x952E;&#x8BCD;&#x53EF;&#x67E5;&#x770B;&#x66F4;&#x591A;&#xFF09;</span></span></p><p><span>&#x4E3A;&#x4EC0;&#x4E48;&#x4E2D;&#x56FD;&#x5FC5;&#x987B;&#x8D2D;&#x4E70;&#x7F8E;&#x56FD;&#x56FD;&#x503A;&#xFF1F;|&#xA0;</span><span>&#x79DF;&#x623F;&#x8D37;&#x6B3E;&#x4F1A;&#x5C06;&#x623F;&#x5B50;&#x62C6;&#x5206;&#x6210;&#x623F;&#x9AA8;&#x548C;&#x623F;&#x76AE;&#xA0;|&#xA0;&#x5B81;&#x6CE2;&#x8001;&#x864E;&#x4E8B;&#x4EF6;&#x9047;&#x96BE;&#x8005;&#x4E0D;&#x5E94;&#x8BE5;&#x5F97;&#x5230;&#x8D54;&#x507F;&#xA0;|</span><span><span>&#xA0;</span></span><span>&#x4E2D;&#x56FD;&#x7684;&#x623F;&#x4EF7;&#x4EC0;&#x4E48;&#x65F6;&#x5019;&#x4F1A;&#x5D29;&#x76D8;&#xFF1F;&#xA0;|&#xA0;</span><span>&#x4E2D;&#x56FD;&#x5730;&#x4EA7;&#x8FBE;&#x5230;&#x4EC0;&#x4E48;&#x6837;&#x7684;&#x6761;&#x4EF6;&#x4F1A;&#x5D29;&#x76D8;&#xFF1F;<span>|&#xA0;</span></span>&#x4F60;&#x6839;&#x672C;&#x4E0D;&#x77E5;&#x9053;&#x70DF;&#x8349;&#x516C;&#x53F8;&#x6709;&#x591A;&#x8D5A;&#x94B1;&#xA0;<span><span>|&#xA0;</span></span><span>&#x5982;&#x4F55;&#x628A;&#x81EA;&#x5BB6;&#x5B69;&#x5B50;&#x57F9;&#x517B;&#x6210;&#x4E00;&#x4E2A;&#x9876;&#x5C16;&#x4EBA;&#x624D;<span>&#xA0;|&#xA0;</span></span><span>&#x6211;&#x662F;&#x5982;&#x4F55;&#x4FDD;&#x8BC1;&#x81EA;&#x5DF1;&#x4E0D;&#x8FD1;&#x89C6;&#x7684;</span></p><p><img class="" data-copyright="0" data-ratio="0.36796875" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_jpg/vVoVQ59VnF7h0JZicpH4n94yIEZjsBy1Be3Jvicic41B5T3lIP7lUlrwHIF6neGuLz3WK4h2gzfEB5kVBQOLSCK9w/640?wx_fmt=jpeg" data-type="jpeg" data-w="1280" width="auto"></p></section></section></section>
				
				
								
				
						
			
