
<h1>
						
						一个800亿的地雷爆炸了，网贷平台后面可能会连环炸雷						
					</h1>
            
							
			
<section data-role="outer" label="Powered by 135editor.com"><section class="_135editor" data-info="135&#x4E00;&#x952E;&#x6392;&#x7248;"><section><p><span>&#x8FD1;&#x65E5;&#xFF0C;&#x7F51;&#x8D37;&#x5E73;&#x53F0;&#x8FCE;&#x6765;&#x81F3;&#x6697;&#x6D17;&#x724C;&#x65F6;&#x523B;&#xFF0C;&#x4E00;&#x5BB6;&#x6210;&#x4EA4;&#x91CF;&#x8FBE;&#x5230;800&#x4EBF;&#x7684;&#x5927;&#x578B;&#x7F51;&#x8D37;&#x5E73;&#x53F0;&#x5510;&#x5C0F;&#x50E7;&#x70B8;&#x96F7;&#xFF0C;&#x9AD8;&#x7BA1;&#x4E3B;&#x52A8;&#x627E;&#x7ECF;&#x4FA6;&#x62A5;&#x6848;&#xFF0C;&#x7136;&#x540E;&#x7ECF;&#x4FA6;&#x4ECB;&#x5165;&#x67E5;&#x5C01;&#xFF0C;&#x6240;&#x6709;&#x6295;&#x8D44;&#x4EBA;&#x8840;&#x672C;&#x65E0;&#x5F52;&#x3002;&#x3002;&#x3002;</span><br></p><p><span>&#x5510;&#x5C0F;&#x50E7;&#x66FE;&#x7ECF;&#x4E00;&#x5EA6;&#x88AB;&#x8A89;&#x4E3A;&#x6C11;&#x95F4;&#x56DB;&#x5927;&#x9AD8;&#x989D;&#x8FD4;&#x5229;&#x5E73;&#x53F0;&#xFF0C;&#x5176;&#x4ED6;&#x4E09;&#x5BB6;&#x5206;&#x522B;&#x662F;&#x94B1;&#x5B9D;&#x7F51;&#x3001;&#x96C5;&#x5802;&#x91D1;&#x878D;&#x3001;&#x8054;&#x74A7;&#x91D1;&#x878D;&#x3002;&#x800C;&#x8FD9;4&#x5BB6;&#x9664;&#x8054;&#x74A7;&#x91D1;&#x878D;&#x5916;&#xFF0C;&#x5176;&#x4ED6;&#x4E09;&#x5BB6;&#x5168;&#x90E8;&#x7206;&#x96F7;&#xFF0C;&#x6240;&#x4EE5;&#x6211;&#x8FD9;&#x91CC;&#x9996;&#x5148;&#x63D0;&#x9192;&#x5927;&#x5BB6;&#xFF0C;&#x8054;&#x74A7;&#x91D1;&#x878D;&#x70B8;&#x96F7;&#x7684;&#x6982;&#x7387;&#x975E;&#x5E38;&#x975E;&#x5E38;&#x7684;&#x9AD8;&#xFF0C;&#x56DB;&#x5927;&#x91D1;&#x521A;&#x5DF2;&#x6B7B;&#x5176;&#x4E09;&#xFF0C;&#x6CA1;&#x9053;&#x7406;&#x4ED6;&#x80FD;&#x4E00;&#x679D;&#x72EC;&#x79C0;&#x3002;</span></p><p><img class="" data-copyright="0" data-ratio="1.3489795918367347" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF6ONUEZSaaj7fiaOW0OhC5dJ7PbVLia598YDLiclXKLb5FeIsPx26YWXqyq1mcsMQ5mvKB5MGWaN5pibA/640?wx_fmt=png" data-type="png" data-w="490"></p><p><span>&#x7136;&#x540E;&#xFF0C;&#x6211;&#x63D0;&#x9192;&#x5927;&#x5BB6;&#xFF0C;&#x7F51;&#x8D37;&#x5E73;&#x53F0;&#x51FA;&#x95EE;&#x9898;&#x8FD9;&#x4EF6;&#x4E8B;&#x5E76;&#x4E0D;&#x662F;&#x5B64;&#x7ACB;&#x7684;&#xFF0C;&#x6574;&#x4E2A;&#x4E2D;&#x56FD;&#x7684;&#x91D1;&#x878D;&#x7CFB;&#x7EDF;&#xFF0C;&#x90FD;&#x5728;&#x7ECF;&#x5386;&#x75DB;&#x82E6;&#x7684;&#x53BB;&#x6760;&#x6746;&#x8FC7;&#x7A0B;&#xFF0C;&#x5176;&#x76EE;&#x7684;&#x5F88;&#x660E;&#x786E;&#xFF0C;&#x5C31;&#x662F;&#x524A;&#x51CF;&#x503A;&#x52A1;&#xFF0C;&#x4E3A;&#x4EC0;&#x4E48;&#x7F8E;&#x56FD;&#x5C61;&#x5C61;&#x52A0;&#x606F;&#x4E2D;&#x56FD;&#x4E0D;&#x6562;&#x52A0;&#xFF1F;&#x90A3;&#x662F;&#x56E0;&#x4E3A;&#x4E2D;&#x56FD;&#x76EE;&#x524D;&#x7684;&#x503A;&#x52A1;&#x89C4;&#x6A21;&#x8FBE;&#x5230;&#x4E86;&#x5386;&#x53F2;&#x9AD8;&#x5CF0;&#xFF0C;&#x6309;&#x7167;&#x76EE;&#x524D;&#x516C;&#x5E03;&#x7684;&#x6570;&#x636E;&#xFF0C;&#x5982;&#x679C;&#x6309;&#x7167;6%&#x7684;&#x8D37;&#x6B3E;&#x5229;&#x7387;&#x8FDB;&#x884C;&#x63A8;&#x7B97;&#xFF0C;18&#x5E74;&#x7684;&#x5168;&#x793E;&#x4F1A;&#x65B0;&#x589E;&#x878D;&#x8D44;&#x91CF;&#x751A;&#x81F3;&#x65E0;&#x6CD5;&#x62B5;&#x6D88;&#x6389;&#x5168;&#x793E;&#x4F1A;&#x5B58;&#x91CF;&#x8D37;&#x6B3E;&#x7684;&#x5229;&#x606F;&#xFF0C;&#x4F46;&#x662F;&#x5B9E;&#x9645;&#x4E0A;&#x6211;&#x4EEC;&#x77E5;&#x9053;&#xFF0C;&#x4F01;&#x4E1A;&#x7684;&#x5E73;&#x5747;&#x878D;&#x8D44;&#x5229;&#x7387;&#x7EDD;&#x5BF9;&#x4E0D;&#x6B62;6%&#xFF0C;&#x6240;&#x4EE5;18&#x5E74;&#x4F1A;&#x9891;&#x7E41;&#x53D1;&#x751F;&#x503A;&#x52A1;&#x5371;&#x673A;&#xFF0C;&#x5982;&#x679C;&#x5728;&#x53BB;&#x6760;&#x6746;&#x5B8C;&#x6210;&#x4E4B;&#x524D;&#xFF0C;&#x592E;&#x884C;&#x52A0;&#x606F;&#xFF0C;&#x53EA;&#x4F1A;&#x589E;&#x5927;&#x503A;&#x52A1;&#x8D1F;&#x62C5;&#xFF0C;&#x5F15;&#x53D1;&#x503A;&#x52A1;&#x5371;&#x673A;&#x66F4;&#x5FEB;&#x66F4;&#x731B;&#x7684;&#x7206;&#x53D1;&#xFF0C;&#x5982;&#x679C;&#x5F15;&#x8D77;&#x8FDE;&#x73AF;&#x7206;&#x70B8;&#xFF0C;08&#x5E74;&#x7F8E;&#x56FD;&#x91D1;&#x878D;&#x5371;&#x673A;&#x7684;&#x60E8;&#x75DB;&#x6559;&#x8BAD;&#x5C31;&#x662F;&#x4F8B;&#x5B50;&#x3002;</span></p><p><span>&#x4ECA;&#x5E74;&#x53D7;&#x5230;&#x91D1;&#x878D;&#x7D27;&#x7F29;&#x6548;&#x679C;&#x6CE2;&#x53CA;&#x7684;&#xFF0C;&#x4E0D;&#x4EC5;&#x4EC5;&#x662F;P2P&#x5E73;&#x53F0;&#xFF0C;&#x80A1;&#x5E02;&#x548C;&#x503A;&#x5238;&#x5E02;&#x573A;&#x90FD;&#x4ED8;&#x51FA;&#x4E86;&#x60E8;&#x75DB;&#x7684;&#x6559;&#x8BAD;&#x3002;&#x56E0;&#x4E3A;&#x4FE1;&#x6258;&#x8BA1;&#x5212;&#x7D27;&#x7F29;&#x5BFC;&#x81F4;&#x7684;&#x8D44;&#x91D1;&#x94FE;&#x65AD;&#x88C2;&#xFF0C;&#x5728;2018&#x5E74;2&#x6708;1&#x65E5;&#xFF0C;&#x9020;&#x6210;&#x4E86;&#x4E00;&#x8F6E;&#x95EA;&#x5D29;&#x7684;&#x6548;&#x679C;&#xFF0C;&#x5728;&#x4E0A;&#x4E2A;&#x661F;&#x671F;&#x4E94;2018&#x5E74;6&#x6708;15&#x65E5;&#xFF0C;&#x53C8;&#x9020;&#x6210;&#x4E86;&#x4E00;&#x8F6E;&#x95EA;&#x5D29;&#x6548;&#x679C;&#x3002;</span></p><p><img class="" data-croporisrc="http://mmbiz.qpic.cn/mmbiz_jpg/vVoVQ59VnF6ONUEZSaaj7fiaOW0OhC5dJLQZ8VSfpY4DqqlayEN3hGoY5jbGjPRc8qF7bABvIun3icIbgicbdEBLw/0?wx_fmt=jpeg" data-cropx1="0" data-cropx2="1147" data-cropy1="0" data-cropy2="918.9034090909091" data-ratio="0.8020924149956408" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_jpg/vVoVQ59VnF6ONUEZSaaj7fiaOW0OhC5dJ2TempiaFmPr3crfnjlXSwlGp8XueDxoIn2fx9HCgCM05TkLjXWbeQkA/640?wx_fmt=jpeg" data-type="jpeg" data-w="1147"></p><p><span>&#x800C;&#x5728;&#x80A1;&#x5E02;&#x5927;&#x9762;&#x79EF;&#x95EA;&#x5D29;&#x7684;&#x5F53;&#x5929;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;6-15&#x65E5;&#xFF0C;&#x5510;&#x5C0F;&#x50E7;&#x5BA3;&#x5E03;&#x665A;&#x4E0A;10&#x70B9;&#x534A;&#x4F1A;&#x8FDB;&#x884C;&#x7CFB;&#x7EDF;&#x5347;&#x7EA7;&#xFF0C;&#x6B21;&#x65E5;&#x9AD8;&#x7BA1;&#x4E3B;&#x52A8;&#x62A5;&#x6848;&#xFF0C;&#x5F15;&#x53D1;&#x4E86;&#x5730;&#x96F7;&#x7206;&#x70B8;&#x3002;</span></p><p><img class="" data-ratio="0.904950495049505" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF6ONUEZSaaj7fiaOW0OhC5dJG6N7dh9EoxuiacTBq3iaicKok9C2N9oAziajzspAVmhEOFibbtLBEonEybw/640?wx_fmt=png" data-type="png" data-w="505"></p><p><span>&#x6211;&#x89C9;&#x5F97;&#x8FD9;&#x4E0D;&#x662F;&#x5DE7;&#x5408;&#xFF0C;&#x91D1;&#x878D;&#x7CFB;&#x7EDF;&#x90FD;&#x662F;&#x4E92;&#x76F8;&#x8054;&#x901A;&#x7684;&#xFF0C;&#x4E3A;&#x4EC0;&#x4E48;2&#x6708;1&#x53F7;&#x7684;&#x65F6;&#x5019;&#x5168;&#x56FD;&#x51E0;&#x5341;&#x5BB6;&#x80A1;&#x7968;&#x4E00;&#x8D77;&#x5D29;&#x76D8;&#xFF0C;6&#x6708;15&#x65E5;&#x7684;&#x65F6;&#x5019;&#x53C8;&#x662F;&#x51E0;&#x5341;&#x5BB6;&#x4E00;&#x8D77;&#x5D29;&#x76D8;&#xFF0C;&#x96BE;&#x9053;&#x4ED6;&#x4EEC;&#x7684;&#x4E3B;&#x529B;&#x90FD;&#x662F;&#x540C;&#x4E00;&#x5929;&#x809A;&#x5B50;&#x75BC;&#x5417;&#xFF1F;&#x80AF;&#x5B9A;&#x4E0D;&#x662F;&#xFF0C;&#x5176;&#x539F;&#x56E0;&#x5C31;&#x662F;&#x8D44;&#x91D1;&#x4E92;&#x76F8;&#x4EA4;&#x7EC7;&#xFF0C;&#x4E92;&#x76F8;&#x90FD;&#x6709;&#x4E1A;&#x52A1;&#x8054;&#x7CFB;&#xFF0C;&#x4E00;&#x5BB6;&#x51FA;&#x95EE;&#x9898;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x5176;&#x4F59;&#x51E0;&#x5341;&#x5BB6;&#x539F;&#x672C;&#x6323;&#x624E;&#x5728;&#x751F;&#x6B7B;&#x7EBF;&#x4E0A;&#x7684;&#x5C31;&#x7ACB;&#x523B;&#x5D29;&#x6E83;&#x4E86;&#x3002;&#x5510;&#x5C0F;&#x50E7;&#x7684;&#x8D44;&#x91D1;&#xFF0C;&#x4F30;&#x8BA1;&#x4E5F;&#x6709;&#x90E8;&#x5206;&#x7275;&#x626F;&#x5728;&#x91CC;&#x9762;&#xFF0C;&#x6210;&#x4E86;&#x538B;&#x57AE;&#x9A86;&#x9A7C;&#x7684;&#x6700;&#x540E;&#x4E00;&#x6839;&#x7A3B;&#x8349;&#x3002;</span></p><p><span>&#x800C;&#x5BF9;&#x4E8E;&#x503A;&#x5238;&#x5E02;&#x573A;&#x7684;&#x503A;&#x52A1;&#x8FDD;&#x7EA6;&#xFF0C;&#x5C31;&#x66F4;&#x5413;&#x4EBA;&#x4E86;&#xFF0C;&#x4ED6;&#x4EEC;&#x7684;&#x6295;&#x8D44;&#x4EBA;&#xFF0C;&#x5C31;&#x62FF;&#x7740;6-8%&#x7684;&#x5229;&#x606F;&#xFF0C;&#x5C31;&#x662F;&#x770B;&#x4E2D;&#x503A;&#x52A1;&#x7684;&#x521A;&#x5151;&#x6548;&#x679C;&#xFF0C;&#x5E76;&#x6CA1;&#x6709;&#x8D2A;&#x56FE;&#x9AD8;&#x6536;&#x76CA;&#x9AD8;&#x5229;&#x606F;&#xFF0C;&#x7136;&#x540E;&#x503A;&#x52A1;&#x8FDD;&#x7EA6;&#xFF0C;&#x76F4;&#x63A5;&#x8840;&#x672C;&#x65E0;&#x5F52;&#x3002;&#x503A;&#x52A1;&#x8FDD;&#x7EA6;&#x662F;&#x8D44;&#x672C;&#x5E02;&#x573A;&#x6700;&#x53EF;&#x6015;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x56E0;&#x4E3A;&#x9AD8;&#x98CE;&#x9669;&#x9AD8;&#x6536;&#x76CA;&#x8D44;&#x4EA7;&#x8FDD;&#x7EA6;&#x662F;&#x6B63;&#x5E38;&#x73B0;&#x8C61;&#xFF0C;&#x7ECF;&#x5E38;&#x51FA;&#x73B0;&#xFF0C;&#x4E5F;&#x4E0D;&#x4F1A;&#x5BF9;&#x7ECF;&#x6D4E;&#x9020;&#x6210;&#x592A;&#x5927;&#x7684;&#x5F71;&#x54CD;&#x3002;&#x800C;&#x4E00;&#x65E6;&#x503A;&#x52A1;&#x51FA;&#x73B0;&#x8FDD;&#x7EA6;&#xFF0C;&#x6781;&#x6613;&#x5F15;&#x8D77;&#x8FDD;&#x7EA6;&#x6F6E;&#xFF0C;&#x4E00;&#x65E6;&#x67D0;&#x4E00;&#x5BB6;&#x56FD;&#x4F01;&#x51FA;&#x73B0;&#x503A;&#x52A1;&#x8FDD;&#x7EA6;&#xFF0C;&#x4EBA;&#x4EEC;&#x4F1A;&#x76F4;&#x63A5;&#x7C7B;&#x63A8;&#xFF0C;&#x5176;&#x4ED6;&#x7684;&#x56FD;&#x4F01;&#x4F1A;&#x4E0D;&#x4F1A;&#x4E5F;&#x51FA;&#x73B0;&#x503A;&#x52A1;&#x8FDD;&#x7EA6;&#x98CE;&#x9669;&#xFF0C;&#x5982;&#x679C;&#x8FD9;&#x79CD;&#x98CE;&#x9669;&#x5B58;&#x5728;&#xFF0C;&#x518D;&#x4EE5;6-8%&#x7684;&#x5229;&#x606F;&#x4E70;&#x4ED6;&#x7684;&#x503A;&#x5238;&#xFF0C;&#x90A3;&#x5C31;&#x5F88;&#x4E0D;&#x5212;&#x7B97;&#xFF0C;&#x4E0D;&#x51FA;&#x4E8B;&#x4E5F;&#x5C31;&#x6700;&#x591A;8%&#x7684;&#x6536;&#x76CA;&#xFF0C;&#x4E00;&#x65E6;&#x51FA;&#x4E8B;100%&#x7684;&#x672C;&#x91D1;&#x90FD;&#x6CA1;&#x4E86;&#xFF0C;&#x8FD9;&#x7B14;&#x4E70;&#x5356;&#x5F53;&#x7136;&#x4E0D;&#x5212;&#x7B97;&#x3002;</span></p><p><strong><span>&#x4E2D;&#x56FD;&#x5176;&#x5B9E;&#x8FD8;&#x6709;&#x4E00;&#x4E2A;&#x6700;&#x5927;&#x7684;&#x96F7;&#x662F;&#x5730;&#x65B9;&#x503A;</span></strong><span>&#xFF0C;&#x5176;&#x503A;&#x52A1;&#x89C4;&#x6A21;&#x7B80;&#x76F4;&#x65E0;&#x8FB9;&#x65E0;&#x9645;&#xFF0C;&#x4E00;&#x65E6;&#x67D0;&#x4E00;&#x4E2A;&#x5730;&#x65B9;&#x503A;&#x51FA;&#x95EE;&#x9898;&#xFF0C;&#x6709;&#x53EF;&#x80FD;&#x5F15;&#x53D1;&#x4E2D;&#x56FD;&#x7248;&#x7684;&#x6B21;&#x8D37;&#x5371;&#x673A;&#xFF0C;&#x8FD9;&#x662F;&#x653F;&#x5E9C;&#x6240;&#x51B3;&#x4E0D;&#x5141;&#x8BB8;&#x7684;&#xFF0C;&#x4E2D;&#x592E;&#x65E2;&#x4E0D;&#x53EF;&#x80FD;&#x7ED9;&#x5730;&#x65B9;&#x503A;&#x515C;&#x5E95;&#xFF0C;&#x4ED6;&#x4E5F;&#x515C;&#x4E0D;&#x8D77;&#xFF0C;&#x4E5F;&#x6CA1;&#x529E;&#x6CD5;&#x904F;&#x5236;&#x5730;&#x65B9;&#x503A;&#x8FC5;&#x901F;&#x81A8;&#x80C0;&#x7684;&#x89C4;&#x6A21;&#xFF0C;&#x5904;&#x7406;&#x8D77;&#x6765;&#x975E;&#x5E38;&#x68D8;&#x624B;&#xFF0C;&#x8FD9;&#x4E00;&#x70B9;&#x5148;&#x7565;&#x8FC7;&#x4E0D;&#x8C08;&#xFF0C;&#x4EE5;&#x540E;&#x6709;&#x673A;&#x4F1A;&#x6DF1;&#x8C08;&#x4E00;&#x4E0B;&#x3002;</span></p><p><span>&#x7136;&#x540E;&#xFF0C;&#x5C31;&#x662F;&#x8C08;&#x5230;&#x5269;&#x4F59;&#x7684;P2P&#x5E73;&#x53F0;&#x4E86;&#xFF0C;&#x9996;&#x5148;&#xFF0C;&#x5728;&#x8FD9;&#x4E00;&#x8F6E;&#x7684;&#x91D1;&#x878D;&#x53BB;&#x6760;&#x6746;&#x8FC7;&#x7A0B;&#x4E2D;&#xFF0C;&#x6240;&#x6709;&#x7684;&#x91D1;&#x878D;&#x673A;&#x6784;&#x90FD;&#x8981;&#x7ECF;&#x5386;&#x6D17;&#x724C;&#x8FC7;&#x7A0B;&#xFF0C;&#x4F01;&#x4E1A;&#x3001;&#x673A;&#x6784;&#x3001;&#x79C1;&#x52DF;&#x90FD;&#x662F;&#x5982;&#x6B64;&#xFF0C;&#x5012;&#x95ED;&#x7684;&#x5982;&#x8FC7;&#x6C5F;&#x4E4B;&#x9CAB;&#xFF0C;P2P&#x5E73;&#x53F0;&#x5F53;&#x7136;&#x4E5F;&#x4E0D;&#x4F8B;&#x5916;&#x3002;&#x5728;&#x9AD8;&#x98CE;&#x9669;&#x7684;&#x8D44;&#x4EA7;&#x57AE;&#x53F0;&#x4E4B;&#x540E;&#xFF0C;&#x591A;&#x7C73;&#x8BFA;&#x9AA8;&#x724C;&#x6548;&#x5E94;&#x4F1A;&#x9010;&#x6E10;&#x7684;&#x5411;&#x4E2D;&#x4F4E;&#x98CE;&#x9669;&#x8D44;&#x4EA7;&#x8513;&#x5EF6;&#xFF0C;&#x4ED6;&#x4EEC;&#x4E0D;&#x662F;&#x4E0D;&#x51FA;&#x4E8B;&#xFF0C;&#x662F;&#x91CD;&#x538B;&#x4E4B;&#x4E0B;&#x4ED6;&#x4EEC;&#x8FD8;&#x80FD;&#x6BD4;&#x9AD8;&#x98CE;&#x9669;&#x8D44;&#x4EA7;&#x591A;&#x6297;&#x4E00;&#x4F1A;&#x3002;</span></p><p><span>&#x94F6;&#x4FDD;&#x76D1;&#x4F1A;&#x4E3B;&#x5E2D;&#x90ED;&#x6811;&#x6E05;&#x8BF4;&#xFF0C;&#x9AD8;&#x6536;&#x76CA;&#x610F;&#x5473;&#x7740;&#x9AD8;&#x98CE;&#x9669;&#xFF0C;&#x6536;&#x76CA;&#x7387;&#x8D85;&#x8FC7;6%&#x7684;&#x5C31;&#x8981;&#x6253;&#x95EE;&#x53F7;&#xFF0C;&#x8D85;&#x8FC7;8%&#x7684;&#x5C31;&#x5F88;&#x5371;&#x9669;&#xFF0C;10%&#x4EE5;&#x4E0A;&#x5C31;&#x8981;&#x51C6;&#x5907;&#x635F;&#x5931;&#x5168;&#x90E8;&#x672C;&#x91D1;&#x3002;&#x4F60;&#x4EE5;&#x4E3A;&#x4ED6;&#x662F;&#x8BF4;&#x7740;&#x73A9;&#x7684;&#xFF1F;10%&#x4EE5;&#x4E0A;&#x7684;&#x9879;&#x76EE;&#x5DF2;&#x7ECF;&#x57FA;&#x672C;&#x5168;&#x519B;&#x8986;&#x6CA1;&#x4E86;&#xFF0C;&#x6309;&#x7167;&#x90ED;&#x4E3B;&#x5E2D;&#x7684;&#x8BF4;&#x6CD5;&#xFF0C;8%&#x4EE5;&#x4E0A;&#x7684;&#x90FD;&#x5F88;&#x5371;&#x9669;&#xFF0C;6%&#x4EE5;&#x4E0B;&#x7684;&#x624D;&#x7B97;&#x5B89;&#x5168;&#x3002;</span></p><p><span>&#x4ED6;&#x8FD9;&#x662F;&#x5728;&#x53D1;&#x51FA;&#x4E00;&#x79CD;&#x9884;&#x8B66;&#xFF0C;&#x5BF9;&#x4E8E;P2P&#x5E73;&#x53F0;&#x6765;&#x8BF4;&#xFF0C;&#x540E;&#x7EED;&#x80AF;&#x5B9A;&#x4F1A;&#x6709;&#x6324;&#x5151;&#x6548;&#x5E94;&#xFF0C;&#x6211;&#x4EEC;&#x90FD;&#x77E5;&#x9053;&#xFF0C;&#x4E00;&#x8F6E;&#x5927;&#x6D17;&#x724C;&#x4E4B;&#x540E;&#xFF0C;&#x80AF;&#x5B9A;&#x4F1A;&#x6709;&#x4E00;&#x4E2A;&#x5E73;&#x7A33;&#x53D1;&#x5C55;&#x7684;&#x9EC4;&#x91D1;&#x671F;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x6297;&#x5B8C;&#x8FD9;&#x4E00;&#x8F6E;&#x5012;&#x95ED;&#x6F6E;&#xFF0C;&#x6D3B;&#x4E0B;&#x6765;&#x7684;&#x90FD;&#x662F;&#x7CBE;&#x82F1;&#x3002;&#x4F46;&#x662F;&#x5728;&#x8FD9;&#x4E00;&#x8F6E;&#x5012;&#x95ED;&#x6F6E;&#x7ED3;&#x675F;&#x4E4B;&#x524D;&#xFF0C;&#x4F60;&#x5C31;&#x62FF;&#x7740;10%&#x4E0D;&#x5230;&#x7684;&#x6536;&#x76CA;&#xFF0C;&#x53BB;&#x8D1F;&#x62C5;&#x672C;&#x91D1;&#x635F;&#x5931;100%&#x7684;&#x98CE;&#x9669;&#xFF0C;&#x4E0D;&#x5212;&#x7B97;&#x3002;</span></p><p><span>&#x6700;&#x7406;&#x6027;&#x7684;&#x505A;&#x6CD5;&#x662F;&#xFF0C;&#x5148;&#x628A;&#x8D44;&#x91D1;&#x5B58;&#x5165;6%&#x7684;&#x4F4E;&#x98CE;&#x9669;&#x673A;&#x6784;&#x4E4B;&#x4E2D;&#xFF0C;&#x89C2;&#x671B;&#x4E00;&#x5E74;&#xFF0C;&#x5750;&#x7B49;&#x8FD9;&#x4E00;&#x8F6E;&#x5012;&#x95ED;&#x6F6E;&#x7ED3;&#x675F;&#xFF0C;&#x7136;&#x540E;&#x5728;&#x5269;&#x4F59;&#x6D3B;&#x4E0B;&#x6765;&#x7684;P2P&#x5E73;&#x53F0;&#x91CC;&#x8FDB;&#x884C;&#x9009;&#x62E9;&#xFF0C;&#x540C;&#x6837;&#x7684;&#x6536;&#x76CA;&#x7387;&#xFF0C;&#x6240;&#x8D1F;&#x62C5;&#x7684;&#x98CE;&#x9669;&#xFF0C;&#x90A3;&#x4E2A;&#x65F6;&#x5019;&#x660E;&#x663E;&#x4F1A;&#x4F4E;&#x4E8E;&#x8FD9;&#x4E2A;&#x65F6;&#x5019;&#x3002;</span></p><p><span>&#x91D1;&#x878D;&#x5E02;&#x573A;&#x7684;&#x6548;&#x7387;&#x5E76;&#x4E0D;&#x4F1A;&#x7B49;&#x5230;&#x574F;&#x8D26;&#x5468;&#x671F;&#x771F;&#x5B9E;&#x6765;&#x4E34;&#xFF0C;&#x4E8B;&#x5B9E;&#x4E0A;&#xFF0C;&#x6295;&#x8D44;&#x8005;&#x62BD;&#x8D44;&#x5C31;&#x662F;&#x81F3;&#x6697;&#x65F6;&#x523B;&#x7684;&#x5F00;&#x59CB;&#xFF0C;&#x5F53;&#x77E5;&#x6653;&#x8FD9;&#x4E00;&#x539F;&#x7406;&#x7684;&#x806A;&#x660E;&#x7684;&#x6295;&#x8D44;&#x8005;&#x591A;&#x4E86;&#x8D77;&#x6765;&#x4E4B;&#x540E;&#x4F1A;&#x53D1;&#x751F;&#x4EC0;&#x4E48;&#x4E8B;&#x60C5;&#x5462;&#xFF0C;&#x4F1A;&#x5BF9;&#x73B0;&#x6709;&#x7684;P2P&#x5E73;&#x53F0;&#x9020;&#x6210;&#x4E25;&#x91CD;&#x62BD;&#x8840;&#xFF0C;&#x52A0;&#x901F;&#x5176;&#x7834;&#x4EA7;&#x6574;&#x5408;&#x7684;&#x901F;&#x5EA6;&#xFF0C;&#x8FD9;&#x4E2A;&#x9884;&#x671F;&#x7ED3;&#x679C;&#xFF0C;&#x4F1A;&#x53CD;&#x8FC7;&#x6765;&#x52A0;&#x901F;&#x7406;&#x6027;&#x8D44;&#x91D1;&#x62BD;&#x79BB;P2P&#x7684;&#x901F;&#x5EA6;&#xFF0C;&#x9020;&#x6210;&#x8FDE;&#x73AF;&#x70B8;&#x96F7;&#x7684;&#x6076;&#x6027;&#x5FAA;&#x73AF;&#x76F4;&#x5230;&#x6574;&#x4E2A;&#x884C;&#x4E1A;&#x8DCC;&#x5230;&#x8C37;&#x5E95;&#x4E3A;&#x6B62;&#x3002;</span></p><p><span>&#x6240;&#x4EE5;&#xFF0C;&#x6211;&#x5EFA;&#x8BAE;&#x53C2;&#x4E0E;&#x5176;&#x4E2D;&#x7684;&#x4EBA;&#x4E0D;&#x59A8;&#x5148;&#x51FA;&#x6765;&#x770B;&#x4E00;&#x770B;&#xFF0C;&#x6309;&#x7167;&#x90ED;&#x4E3B;&#x5E2D;&#x7684;&#x5EFA;&#x8BAE;&#xFF0C;&#x5148;&#x628A;&#x8D44;&#x91D1;&#x8F6C;&#x5165;6%&#x6536;&#x76CA;&#x7387;&#x4EE5;&#x4E0B;&#x7684;&#x8D44;&#x4EA7;&#xFF0C;&#x7B49;&#x56FD;&#x5BB6;&#x8FD9;&#x4E00;&#x8F6E;&#x91D1;&#x878D;&#x6CE1;&#x6CAB;&#x5168;&#x90E8;&#x6324;&#x70B8;&#x88C2;&#x4E3A;&#x6B62;&#x3002;</span></p><p><span></span></p><p><span>&#x5F80;&#x671F;&#x56DE;&#x987E;<span>&#xFF08;&#x56DE;&#x590D;&#x201C;&#x76EE;&#x5F55;&#x201D;&#x5173;&#x952E;&#x8BCD;&#x53EF;&#x67E5;&#x770B;&#x66F4;&#x591A;&#xFF09;</span></span></p><p><span>&#x4E3A;&#x4EC0;&#x4E48;&#x4E2D;&#x56FD;&#x5FC5;&#x987B;&#x8D2D;&#x4E70;&#x7F8E;&#x56FD;&#x56FD;&#x503A;&#xFF1F;|&#xA0;</span><span>&#x79DF;&#x623F;&#x8D37;&#x6B3E;&#x4F1A;&#x5C06;&#x623F;&#x5B50;&#x62C6;&#x5206;&#x6210;&#x623F;&#x9AA8;&#x548C;&#x623F;&#x76AE;&#xA0;|&#xA0;&#x5B81;&#x6CE2;&#x8001;&#x864E;&#x4E8B;&#x4EF6;&#x9047;&#x96BE;&#x8005;&#x4E0D;&#x5E94;&#x8BE5;&#x5F97;&#x5230;&#x8D54;&#x507F;&#xA0;|</span><span><span>&#xA0;</span></span><span>&#x4E2D;&#x56FD;&#x7684;&#x623F;&#x4EF7;&#x4EC0;&#x4E48;&#x65F6;&#x5019;&#x4F1A;&#x5D29;&#x76D8;&#xFF1F;&#xA0;|&#xA0;</span><span>&#x4E2D;&#x56FD;&#x5730;&#x4EA7;&#x8FBE;&#x5230;&#x4EC0;&#x4E48;&#x6837;&#x7684;&#x6761;&#x4EF6;&#x4F1A;&#x5D29;&#x76D8;&#xFF1F;<span>|&#xA0;</span></span>&#x4F60;&#x6839;&#x672C;&#x4E0D;&#x77E5;&#x9053;&#x70DF;&#x8349;&#x516C;&#x53F8;&#x6709;&#x591A;&#x8D5A;&#x94B1;&#xA0;<span><span>|&#xA0;</span></span><span>&#x5982;&#x4F55;&#x628A;&#x81EA;&#x5BB6;&#x5B69;&#x5B50;&#x57F9;&#x517B;&#x6210;&#x4E00;&#x4E2A;&#x9876;&#x5C16;&#x4EBA;&#x624D;<span>&#xA0;|&#xA0;</span></span><span>&#x6211;&#x662F;&#x5982;&#x4F55;&#x4FDD;&#x8BC1;&#x81EA;&#x5DF1;&#x4E0D;&#x8FD1;&#x89C6;&#x7684;</span></p><p><img class="" data-ratio="0.3675925925925926" src="http://mmbiz.qpic.cn/mmbiz_jpg/vVoVQ59VnF7h0JZicpH4n94yIEZjsBy1Be3Jvicic41B5T3lIP7lUlrwHIF6neGuLz3WK4h2gzfEB5kVBQOLSCK9w/640?wx_fmt=jpeg" data-type="jpeg" data-w="1080"></p></section></section></section>
				
				
								
				
						
			
