
<h1>
						
						除了债务，你我一无所有						
					</h1>
            
							
			
<section class="" powered-by="xiumi.us"><section><section><p><span>&#x4F5C;&#x8005;&#xFF1A;&#x5C0F;&#x98DE;&#x5927;&#x4FA0;</span></p><p><span>2003&#x5E74;&#xFF0C;&#x7531;&#x4E8E;1997&#x5E74;&#x7684;&#x91D1;&#x878D;&#x5371;&#x673A;&#x91CD;&#x521B;&#xFF0C;&#x97E9;&#x56FD;&#x91C7;&#x53D6;&#x201C;&#x6269;&#x5927;&#x5185;&#x9700;&#x201D;&#x7684;&#x65B9;&#x5F0F;&#x6765;&#x523A;&#x6FC0;&#x7ECF;&#x6D4E;&#x3002;&#x4E3A;&#x4E86;&#x9F13;&#x52B1;&#x6C11;&#x4F17;&#x6D88;&#x8D39;&#xFF0C;&#x4FE1;&#x7528;&#x5361;&#x9500;&#x552E;&#x70ED;&#x706B;&#x671D;&#x5929;&#x3002;</span></p><p><span>&#x65E0;&#x8BBA;&#x6709;&#x65E0;&#x56FA;&#x5B9A;&#x6536;&#x5165;&#xFF0C;&#x65E0;&#x8BBA;&#x5931;&#x4E1A;&#x4E0E;&#x5426;&#xFF0C;&#x53EA;&#x8981;&#x586B;&#x4E86;&#x7533;&#x8BF7;&#x8868;&#x5C31;&#x80FD;&#x53D1;&#x5361;&#x3002;&#x6709;&#x4E86;&#x4FE1;&#x7528;&#x5361;&#x7684;&#x97E9;&#x56FD;&#x6C11;&#x4F17;&#x5F00;&#x59CB;&#x4E86;&#x75AF;&#x72C2;&#x7684;&#x900F;&#x652F;&#x6D88;&#x8D39;&#x3002;</span></p><p><span>&#x7ED3;&#x679C;&#x7531;&#x4E8E;&#x6D88;&#x8D39;&#x8FC7;&#x4E8E;&#x76F2;&#x76EE;&#xFF0C;&#x81F4;&#x4F7F;&#x80CC;&#x8D1F;&#x7684;&#x503A;&#x52A1;&#x5927;&#x5927;&#x8D85;&#x8FC7;&#x4E86;&#x507F;&#x8FD8;&#x80FD;&#x529B;&#xFF0C;&#x5BFC;&#x81F4;&#x65E0;&#x6570;&#x5BB6;&#x5EAD;&#x56E0;&#x503A;&#x53F0;&#x9AD8;&#x7B51;&#x800C;&#x7834;&#x88C2;&#xFF0C;&#x72AF;&#x7F6A;&#x548C;&#x5356;&#x6DEB;&#x73B0;&#x8C61;&#x6FC0;&#x589E;&#xFF0C;&#x6574;&#x4E2A;&#x793E;&#x4F1A;&#x4E00;&#x5730;&#x9E21;&#x6BDB;&#xFF0C;&#x97E9;&#x56FD;&#x7684;&#x201C;<span>&#x5361;&#x503A;&#x5371;&#x673A;</span>&#x201D;&#x6B63;&#x5F0F;&#x5439;&#x54CD;&#x3002;</span><span>&#xA0;</span></p></section></section></section><section class="" powered-by="xiumi.us"><section><img class="__bg_gif" data-ratio="0.03125" src="http://mmbiz.qpic.cn/mmbiz_gif/YOWmiaF6cDr8e21x17wNFBcCtPObMYeEPg4YDiaTW6nic12a9crzTqpd2E3ShCndfib3sPPNEw8AebmqGziaTEaPdrw/640?wx_fmt=gif" data-type="gif" data-w="640"></section></section><section class="" powered-by="xiumi.us"><section><section><p>2008&#x5E74;&#x7F8E;&#x56FD;&#x6B21;&#x8D37;&#x5371;&#x673A;&#x524D;&#xFF0C;&#x7F8E;&#x56FD;&#x4F4F;&#x623F;&#x5E02;&#x573A;&#x51FA;&#x73B0;&#x4E86;&#x4E00;&#x4E2A;&#x957F;&#x8FBE;6&#x5E74;&#x7684;&#x7E41;&#x8363;&#x671F;&#x3002;&#x8FD9;&#x7ED9;&#x7F8E;&#x56FD;&#x6C11;&#x4F17;&#x5E26;&#x6765;&#x4E86;&#x4E00;&#x4E2A;&#x623F;&#x4EF7;&#x4F1A;&#x4E00;&#x76F4;&#x6DA8;&#x7684;&#x9519;&#x89C9;&#xFF0C;&#x5E76;&#x4E14;&#x8BA4;&#x4E3A;&#x623F;&#x5B50;&#x7684;&#x5347;&#x503C;&#x7A7A;&#x95F4;&#x4E00;&#x5B9A;&#x5927;&#x4E8E;&#x8D37;&#x6B3E;&#x7684;&#x5229;&#x7387;&#x3002;&#x4E8E;&#x662F;&#x5F88;&#x591A;&#x6C11;&#x4F17;&#x8D37;&#x6B3E;&#x4E70;&#x623F;&#xFF0C;&#x50AC;&#x751F;&#x51FA;&#x4E86;&#x5F88;&#x591A;&#x91D1;&#x878D;&#x673A;&#x6784;&#x3002;</p></section></section></section><section class="" powered-by="xiumi.us"><section><img class="" data-ratio="0.590625" src="http://mmbiz.qpic.cn/mmbiz_png/YOWmiaF6cDr8e21x17wNFBcCtPObMYeEPXwLje78XrBX0ZIicgRfpS3BX2yUx5QrDIgUunXxSdrwcd7QpwJMk1uA/640?wx_fmt=png" data-type="png" data-w="640" width="456px"></section></section><section class="" powered-by="xiumi.us"><section><section><p>&#x6709;&#x94B1;&#x7684;&#x4EBA;&#x5C31;&#x4E0D;&#x7528;&#x8BF4;&#x4E86;&#xFF0C;&#x5173;&#x952E;&#x662F;&#x90A3;&#x4E9B;&#x6CA1;&#x6709;&#x56FA;&#x5B9A;&#x6536;&#x5165;&#x3001;&#x8FD8;&#x8D37;&#x98CE;&#x9669;&#x6781;&#x9AD8;&#x7684;&#x4EBA;&#x4E5F;&#x88AB;&#x9F13;&#x52B1;&#x6765;&#x4E70;&#x623F;&#x3002;&#x7F8E;&#x56FD;&#x623F;&#x5730;&#x4EA7;&#x7684;&#x6CE1;&#x6CAB;&#x8D8A;&#x5439;&#x8D8A;&#x5927;&#xFF0C;&#x7ED3;&#x679C;&#x51FB;&#x9F13;&#x4F20;&#x82B1;&#x8FDB;&#x884C;&#x4E0D;&#x4E0B;&#x53BB;&#x4E86;&#xFF0C;&#x6CE1;&#x6CAB;&#x7834;&#x88C2;&#xFF0C;&#x623F;&#x4EF7;&#x5927;&#x5E45;&#x4E0B;&#x964D;&#x3002;</p><p>&#x8FD9;&#x65F6;&#x5019;&#x7F8E;&#x56FD;&#x6C11;&#x4F17;&#x53D1;&#x73B0;&#x81EA;&#x5DF1;&#x623F;&#x5B50;&#x7684;&#x5E02;&#x503C;&#x8FD8;&#x62B5;&#x4E0D;&#x4E0A;&#x8D37;&#x6B3E;&#x7684;&#x989D;&#x5EA6;&#xFF0C;&#x4E8E;&#x662F;&#x653E;&#x5F03;&#x8FD8;&#x8D37;&#x3002;&#x800C;&#x6B64;&#x65F6;&#x5E02;&#x573A;&#x4F4E;&#x8FF7;&#xFF0C;&#x94F6;&#x884C;&#x6536;&#x56DE;&#x4E86;&#x623F;&#x5B50;&#x5374;&#x8FDF;&#x8FDF;&#x5356;&#x4E0D;&#x51FA;&#x53BB;&#xFF0C;&#x5927;&#x9762;&#x79EF;&#x4E8F;&#x635F;&#xFF0C;&#x6700;&#x7EC8;&#x5F15;&#x53D1;&#x4E86;<span>&#x6B21;&#x8D37;&#x5371;&#x673A;</span>&#x3002;<span>&#xA0;</span></p></section></section></section><section class="" powered-by="xiumi.us"><section><img class="__bg_gif" data-ratio="0.03125" src="http://mmbiz.qpic.cn/mmbiz_gif/YOWmiaF6cDr8e21x17wNFBcCtPObMYeEPg4YDiaTW6nic12a9crzTqpd2E3ShCndfib3sPPNEw8AebmqGziaTEaPdrw/640?wx_fmt=gif" data-type="gif" data-w="640"></section></section><section class="" powered-by="xiumi.us"><section><section><p><span>&#x6211;&#x4EEC;&#x751F;&#x6D3B;&#x5728;&#x4E00;&#x4E2A;&#x6700;&#x597D;&#x7684;&#x65F6;&#x4EE3;&#xFF0C;&#x540C;&#x65F6;&#x4E5F;&#x662F;&#x6700;&#x574F;&#x7684;&#x65F6;&#x4EE3;&#x3002;</span><span>&#xA0;</span></p><p>&#x5728;&#x7236;&#x6BCD;&#x8F88;&#xFF0C;&#x6709;&#x6025;&#x4E8B;&#x627E;&#x4EBA;&#x501F;&#x94B1;&#x662F;&#x975E;&#x5E38;&#x4F4E;&#x58F0;&#x4E0B;&#x6C14;&#x7684;&#xFF0C;&#x662F;&#x8981;&#x62A5;&#x4EE5;&#x6069;&#x60C5;&#x5FF5;&#x4E00;&#x8F88;&#x5B50;&#x7684;&#x3002;&#x9664;&#x975E;&#x5A5A;&#x4E27;&#x5AC1;&#x5A36;&#xFF0C;&#x4E0D;&#x7136;&#x662F;&#x7EDD;&#x65E0;&#x53EF;&#x80FD;&#x53BB;&#x627E;&#x4EBA;&#x501F;&#x94B1;&#x5E94;&#x6025;&#x7684;&#x3002;</p><p>&#x5230;&#x540E;&#x6765;&#x6709;&#x4E86;&#x4FE1;&#x7528;&#x5361;&#xFF0C;&#x4F46;&#x662F;&#x56E0;&#x4E3A;&#x95E8;&#x69DB;&#x539F;&#x56E0;&#xFF0C;&#x4E5F;&#x5E76;&#x4E0D;&#x662F;&#x6BCF;&#x4E2A;&#x4EBA;&#x90FD;&#x80FD;&#x529E;&#x7406;&#x4E00;&#x5F20;&#xFF0C;&#x4E14;&#x4EAB;&#x53D7;&#x9AD8;&#x989D;&#x5EA6;&#x7684;&#x3002;&#x5E73;&#x65F6;&#x6025;&#x9700;&#x7528;&#x94B1;&#x65F6;&#xFF0C;&#x8FD8;&#x662F;&#x5F97;&#x9760;&#x4EB2;&#x621A;&#x670B;&#x53CB;&#x7684;&#x63A5;&#x6D4E;&#x3002;</p></section></section></section><section class="" powered-by="xiumi.us"><section><img class="" data-ratio="0.7078125" src="http://mmbiz.qpic.cn/mmbiz_jpg/YOWmiaF6cDr8e21x17wNFBcCtPObMYeEPxKb4ZHFP9LOOWH4buNu7dWGLDubf1DmI4pcG1tRicELrFQvSNjW52Bg/640?wx_fmt=jpeg" data-type="jpeg" data-w="640" width="100%"></section></section><section class="" powered-by="xiumi.us"><section><section><p>&#x800C;&#x73B0;&#x5728;&#xFF0C;&#x53EA;&#x8981;&#x4F60;&#x6709;&#x8EAB;&#x4EFD;&#x8BC1;&#xFF0C;&#x662F;&#x4E2A;&#x5408;&#x6CD5;&#x516C;&#x6C11;&#xFF0C;&#x5C31;&#x53EF;&#x4EE5;&#x9760;&#x4FE1;&#x7528;&#x501F;&#x94B1;&#x3002;&#x82B1;&#x5457;&#x3001;&#x501F;&#x5457;&#x3001;&#x767D;&#x6761;&#x7B49;&#x7B49;&#x3002;&#x4FE1;&#x7528;&#x5361;&#x7684;&#x95E8;&#x69DB;&#x4E5F;&#x653E;&#x4F4E;&#x4E86;&#x8BB8;&#x591A;&#x3002;&#x53EA;&#x8981;&#x80FD;&#x6309;&#x65F6;&#x8FD8;&#x94B1;&#xFF0C;&#x989D;&#x5EA6;&#x8FD8;&#x80FD;&#x8D8A;&#x6765;&#x8D8A;&#x9AD8;&#x3002;&#x666E;&#x901A;&#x4EBA;&#x6025;&#x7528;&#x94B1;&#x7684;&#x65F6;&#x5019;&#x968F;&#x968F;&#x4FBF;&#x4FBF;&#x5957;&#x4E2A;&#x51E0;&#x4E07;&#x5757;&#x51FA;&#x6765;&#x518D;&#x5BB9;&#x6613;&#x4E0D;&#x8FC7;&#x3002;&#x4E5F;&#x8FDC;&#x79BB;&#x4E86;&#x653E;&#x4F4E;&#x59FF;&#x6001;&#x627E;&#x4EBA;&#x501F;&#x94B1;&#x7684;&#x7A98;&#x8FEB;&#x3002;</p><p>&#x8FD9;&#x5728;&#x4EE5;&#x524D;&#x770B;&#x6765;&#xFF0C;&#x7EDD;&#x5BF9;&#x662F;&#x4EF6;&#x4E0D;&#x53EF;&#x601D;&#x8BAE;&#x7684;&#x4E8B;&#x60C5;&#x3002;<span>&#xA0;</span></p></section></section></section><section class="" powered-by="xiumi.us"><section><img class="__bg_gif" data-ratio="0.03125" src="http://mmbiz.qpic.cn/mmbiz_gif/YOWmiaF6cDr8e21x17wNFBcCtPObMYeEPg4YDiaTW6nic12a9crzTqpd2E3ShCndfib3sPPNEw8AebmqGziaTEaPdrw/640?wx_fmt=gif" data-type="gif" data-w="640"></section></section><section class="" powered-by="xiumi.us"><section><section><p>&#x4E0D;&#x77E5;&#x4E0D;&#x89C9;&#x95F4;&#xFF0C;&#x52E4;&#x4FED;&#x8282;&#x7EA6;&#x3001;&#x7701;&#x5403;&#x4FED;&#x7528;&#x7B49;&#x4E00;&#x8D2F;&#x7528;&#x4EE5;&#x63CF;&#x8FF0;&#x4E2D;&#x56FD;&#x4EBA;&#x7684;&#x8BCD;&#x5DF2;&#x7ECF;&#x4E0D;&#x518D;&#x8D34;&#x5207;&#x3002;<span>&#x968F;&#x7740;&#x65F6;&#x4EE3;&#x7684;&#x6539;&#x53D8;&#xFF0C;&#x5927;&#x90E8;&#x5206;&#x4E2D;&#x56FD;&#x4EBA;&#x5DF2;&#x7ECF;&#x4ECE;&#x201C;&#x9AD8;&#x5B58;&#x6B3E;&#x201D;&#x8F6C;&#x53D8;&#x6210;&#x4E86;&#x201C;&#x9AD8;&#x8D1F;&#x503A;&#x201D;</span>&#x3002;</p><p>&#x5728;&#x6269;&#x5927;&#x5185;&#x9700;&#x3001;&#x6D88;&#x8D39;&#x5347;&#x7EA7;&#x7684;&#x53E3;&#x53F7;&#x4E0B;&#xFF0C;&#x6D88;&#x8D39;&#x6210;&#x4E86;&#x5BF9;&#x5185;&#x523A;&#x6FC0;&#x7ECF;&#x6D4E;&#xFF0C;&#x5BF9;&#x5916;&#x62B5;&#x5FA1;&#x5A01;&#x80C1;&#x7684;&#x4E3B;&#x8981;&#x65B9;&#x5F0F;&#x3002;&#x76F8;&#x5BF9;&#x5E94;&#x7684;&#xFF0C;&#x4FE1;&#x7528;&#x5361;&#x548C;&#x4E92;&#x8054;&#x7F51;&#x91D1;&#x878D;&#x5F97;&#x5230;&#x4E86;&#x7A7A;&#x524D;&#x7684;&#x53D1;&#x5C55;&#x3002;&#x77ED;&#x77ED;&#x51E0;&#x5E74;&#x95F4;&#x5C31;&#x6D8C;&#x5165;&#x79CD;&#x7C7B;&#x7E41;&#x591A;&#x7684;&#x91D1;&#x878D;&#x4EA7;&#x54C1;&#xFF0C;&#x770B;&#x5F97;&#x4EBA;&#x773C;&#x82B1;&#x7F2D;&#x4E71;&#xFF0C;&#x5404;&#x79CD;&#x501F;&#x94B1;&#x5DE5;&#x5177;&#x4FE1;&#x7528;&#x8D37;&#x7B49;&#x5145;&#x65A5;&#x5728;&#x7F51;&#x7EDC;&#x4E2D;&#x3002;&#x4E00;&#x65F6;&#x95F4;&#xFF0C;&#x900F;&#x652F;&#x6D88;&#x8D39;&#x6210;&#x4E86;&#x5F53;&#x4E0B;&#x7684;&#x4E3B;&#x6D41;&#x3002;</p><p>&#x4E0D;&#x8BBA;&#x4EC0;&#x4E48;&#x4E1C;&#x897F;&#x90FD;&#x80FD;&#x7528;&#x6765;&#x8D37;&#x6B3E;&#xFF0C;&#x9664;&#x4E86;&#x80FD;&#x76F4;&#x63A5;&#x4F5C;&#x4E3A;&#x62B5;&#x62BC;&#x7269;&#x7684;&#x623F;&#x5B50;&#x3001;&#x8F66;&#x5B50;&#x5916;&#xFF0C;&#x8FD8;&#x6709;&#x4FDD;&#x5355;&#x3001;&#x793E;&#x4FDD;&#xFF0C;&#x751A;&#x81F3;&#x8FD8;&#x6709;&#x88F8;&#x7167;&#x548C;&#x8089;&#x4F53;&#xFF01;&#x4E8E;&#x662F;&#x4FBF;&#x50AC;&#x751F;&#x51FA;&#x4E86;&#x5F88;&#x591A;&#x201C;&#x6708;&#x5149;&#x65CF;&#x201D;&#x3001;&#x201C;&#x5B63;&#x5149;&#x65CF;&#x201D;&#x751A;&#x81F3;&#x662F;&#x201C;&#x5E74;&#x5149;&#x65CF;&#x201D;&#x3002;<span>&#xA0;</span></p></section></section></section><section class="" powered-by="xiumi.us"><section><img class="" data-ratio="0.4484375" src="http://mmbiz.qpic.cn/mmbiz_png/YOWmiaF6cDr8e21x17wNFBcCtPObMYeEPsIlsViazaEh8vzFb3x7TmqAiaPkrELNVA9lTdWeDX6ibNp2tPha52ia9GA/640?wx_fmt=png" data-type="png" data-w="640" width="477px"></section></section><section class="" powered-by="xiumi.us"><section><section><p>&#x8FD9;&#x7FA4;&#x900F;&#x652F;&#x672A;&#x6765;&#x7684;&#x4EBA;&#x7FA4;&#xFF0C;&#x5F80;&#x5F80;&#x6708;&#x6536;&#x5165;&#x4E0D;&#x5230;&#x4E00;&#x4E07;&#xFF0C;&#x4F46;&#x5728;&#x8863;&#x98DF;&#x4F4F;&#x884C;&#x65B9;&#x9762;&#x5374;&#x6BEB;&#x4E0D;&#x541D;&#x556C;&#xFF0C;&#x751A;&#x81F3;&#x8FD8;&#x8BF7;&#x5BA2;&#x5403;&#x996D;&#x3001;&#x65C5;&#x6E38;&#x5531;K&#xFF0C;&#x751F;&#x6D3B;&#x8FC7;&#x5F97;&#x6ECB;&#x6DA6;&#x53C8;&#x81EA;&#x5728;&#x3002;&#x53EF;&#x662F;&#x4ED6;&#x4EEC;&#x6BCF;&#x4E2A;&#x6708;&#x7684;&#x5DE5;&#x8D44;&#x3001;&#x82B1;&#x5457;&#x3001;&#x501F;&#x5457;&#x3001;&#x4FE1;&#x7528;&#x5361;&#x7B49;&#x7B49;&#x5168;&#x90E8;&#x90FD;&#x900F;&#x652F;&#x5B8C;&#x6BD5;&#x3002;&#x6253;&#x5F00;&#x5404;&#x79CD;&#x94B1;&#x5305;&#xFF0C;&#x76AE;&#x7532;&#x94B1;&#x5305;&#x3001;&#x5FAE;&#x4FE1;&#x94B1;&#x5305;&#x3001;&#x652F;&#x4ED8;&#x5B9D;&#x94B1;&#x5305;&#x7B49;&#xFF0C;&#x4F59;&#x989D;&#x5168;&#x662F;&#x201C;0&#x201D;&#x3002;</p><p><span>&#x5728;&#x8FD9;&#x6837;&#x4E00;&#x4E2A;&#x65E0;&#x75DB;&#x6D88;&#x8D39;&#x7684;&#x65F6;&#x4EE3;&#xFF0C;&#x65E0;&#x8111;&#x6D88;&#x8D39;&#x5DF2;&#x7ECF;&#x6210;&#x4E86;&#x5927;&#x90E8;&#x5206;&#x4EBA;&#x7684;&#x6D88;&#x8D39;&#x65B9;&#x5F0F;&#x3002;</span>&#x5F53;&#x5404;&#x79CD;&#x8D37;&#x6B3E;&#x7684;&#x8FD8;&#x6B3E;&#x65E5;&#x671F;&#x4E34;&#x8FD1;&#xFF0C;&#x521A;&#x5230;&#x624B;&#x7684;&#x5DE5;&#x8D44;&#x53EA;&#x80FD;&#x7528;&#x4E8E;&#x8FD8;&#x6B3E;&#xFF0C;&#x800C;&#x63A5;&#x4E0B;&#x6765;&#x7684;&#x4E00;&#x4E2A;&#x6708;&#x53C8;&#x8981;&#x9760;&#x7EE7;&#x7EED;&#x5237;&#x5361;&#x3001;&#x7EE7;&#x7EED;&#x900F;&#x652F;&#x6765;&#x7EF4;&#x6301;&#xFF0C;<span>&#x9010;&#x6E10;&#x9677;&#x5165;&#x4E86;&#x4E00;&#x79CD;&#x900F;&#x652F;&#x4E0E;&#x8FD8;&#x6B3E;&#x7684;&#x6076;&#x6027;&#x5FAA;&#x73AF;&#x3002;<span>&#xA0;</span></span></p></section></section></section><section class="" powered-by="xiumi.us"><section><img class="__bg_gif" data-ratio="0.03125" src="http://mmbiz.qpic.cn/mmbiz_gif/YOWmiaF6cDr8e21x17wNFBcCtPObMYeEPg4YDiaTW6nic12a9crzTqpd2E3ShCndfib3sPPNEw8AebmqGziaTEaPdrw/640?wx_fmt=gif" data-type="gif" data-w="640"></section></section><section class="" powered-by="xiumi.us"><section><section><p><span>2017&#x5E74;1&#x6708;&#xFF0C;&#x592E;&#x884C;&#x53D1;&#x5E03;&#x4E86; &#x201C;&#x4FE1;&#x7528;&#x5361;&#x65B0;&#x89C4;&#x201D;</span>&#xFF0C;&#x65B0;&#x89C4;&#x4E2D;&#x7ED9;&#x4E88;&#x4E86;&#x94F6;&#x884C;&#x4FE1;&#x7528;&#x5361;&#x5B9A;&#x4EF7;&#x7684;&#x81EA;&#x4E3B;&#x6743;&#x3002;&#x653E;&#x5F00;&#x4E86;&#x514D;&#x606F;&#x671F;&#x3001;&#x6700;&#x4F4E;&#x8FD8;&#x6B3E;&#x989D;&#x3001;&#x900F;&#x652F;&#x5229;&#x7387;&#x7B49;&#xFF0C;&#x5404;&#x5927;&#x94F6;&#x884C;&#x7EB7;&#x7EB7;&#x54CD;&#x5E94;&#xFF0C;&#x53C8;&#x5F00;&#x59CB;&#x75AF;&#x72C2;&#x4E89;&#x593A;&#x4FE1;&#x7528;&#x5361;&#x5E02;&#x573A;&#x3002;</p></section></section></section><section class="" powered-by="xiumi.us"><section><img class="" data-ratio="0.566" src="http://mmbiz.qpic.cn/mmbiz_jpg/YOWmiaF6cDr8e21x17wNFBcCtPObMYeEPowJUiazObibg8aBkKs2VCaIlo3Uhb91CMhTd4qHHyNac5AicyT9mHrT4w/640?wx_fmt=jpeg" data-type="jpeg" data-w="500"></section></section><section class="" powered-by="xiumi.us"><section><section><p>&#x4E8E;&#x662F;<span>2017&#x5E74;&#x7684;&#x4EBA;&#x5747;&#x6301;&#x5361;&#x91CF;&#x589E;&#x5E45;&#x521B;&#x4E0B;&#x4E86;&#x5386;&#x53F2;&#x65B0;&#x9AD8;</span>&#xFF0C;&#x589E;&#x957F;&#x4E86;0.08&#x5F20;&#x3002;&#x5982;&#x679C;&#x4EE5;14&#x4EBF;&#x603B;&#x4EBA;&#x53E3;&#x8BA1;&#x7B97;&#xFF0C;&#x5219;&#x589E;&#x957F;&#x4E86;1.12&#x4EBF;&#x5F20;&#x3002;&#x5230;&#x4E86;&#x4ECA;&#x5E74;&#x4E00;&#x5B63;&#x5EA6;&#xFF0C;&#x4FE1;&#x7528;&#x5361;&#x4EBA;&#x5747;&#x6301;&#x6709;&#x91CF;&#x5DF2;&#x7ECF;&#x8FBE;&#x5230;&#x4E86;&#x5386;&#x53F2;&#x6700;&#x9AD8;&#x503C;&#xFF0C;&#x5E73;&#x5747;&#x6BCF;&#x4EBA;0.44&#x5F20;&#x3002;</p><p>&#xA0;<span>&#x968F;&#x4E4B;&#x800C;&#x6765;&#x7684;&#x4FBF;&#x662F;<span>&#x900F;&#x652F;&#x91D1;&#x989D;&#x7684;&#x5927;&#x5E45;&#x589E;&#x957F;</span>&#x3002;</span></p><p>&#x901A;&#x8FC7;&#x4E94;&#x5927;&#x884C;&#x7684;&#x8D22;&#x62A5;&#x53EF;&#x4EE5;&#x770B;&#x51FA;&#xFF0C;2017&#x5E74;&#xFF0C;&#x4E94;&#x5927;&#x884C;&#x7684;&#x4FE1;&#x7528;&#x5361;&#x8D37;&#x6B3E;(&#x900F;&#x652F;)&#x91D1;&#x989D;&#x540C;&#x6BD4;&#x5927;&#x5E45;&#x589E;&#x957F;&#xFF0C;&#x5176;&#x4E2D;&#xFF0C;&#x519C;&#x4E1A;&#x94F6;&#x884C;&#x589E;&#x5E45;&#x8D85;&#x8FC7;&#x4E86;30%&#x3002;&#x5BF9;&#x6BD4;2016&#x5E74;&#x589E;&#x957F;&#x6570;&#x636E;&#x53EF;&#x89C1;&#xFF0C;&#x4E94;&#x5927;&#x884C;&#x4FE1;&#x7528;&#x5361;&#x8D37;&#x6B3E;(&#x900F;&#x652F;)&#x91D1;&#x989D;&#x589E;&#x901F;&#x51E0;&#x4E4E;&#x90FD;&#x5B9E;&#x73B0;&#x7FFB;&#x756A;&#x3002;</p></section></section></section><section class="" powered-by="xiumi.us"><section><img class="" data-ratio="0.264" src="http://mmbiz.qpic.cn/mmbiz_jpg/YOWmiaF6cDr8e21x17wNFBcCtPObMYeEPvyfByhwEU1IroLPLgxv6NmmicJtdRtibdjUWyww10iciaRVOwumnIK6Prg/640?wx_fmt=jpeg" data-type="jpeg" data-w="500"></section></section><section class="" powered-by="xiumi.us"><section><section><p>&#x80A1;&#x4EFD;&#x5236;&#x94F6;&#x884C;&#x7684;&#x4FE1;&#x7528;&#x5361;&#x53D1;&#x5C55;&#x901F;&#x5EA6;&#x66F4;&#x52A0;&#x8FC5;&#x731B;&#x3002;<span>&#xA0;</span></p></section></section></section><section class="" powered-by="xiumi.us"><section><img class="" data-ratio="0.412" src="http://mmbiz.qpic.cn/mmbiz_jpg/YOWmiaF6cDr8e21x17wNFBcCtPObMYeEPLcibXUrm43icrhpHs8JEaa1AR6eKXBCN4g0buUTyEibA1iaShaEZicF085w/640?wx_fmt=jpeg" data-type="jpeg" data-w="500"></section></section><section class="" powered-by="xiumi.us"><section><section><p>&#x4FE1;&#x7528;&#x5361;&#x4EBA;&#x5747;&#x6301;&#x6709;&#x91CF;&#x7684;&#x4E0A;&#x5347;&#xFF0C;&#x6211;&#x4EEC;&#x53EF;&#x4EE5;&#x8BF4;&#x662F;&#x6D88;&#x8D39;&#x89C2;&#x5FF5;&#x7684;&#x8F6C;&#x53D8;&#xFF0C;&#x5927;&#x5BB6;&#x5BF9;&#x4FE1;&#x7528;&#x5361;&#x5DF2;&#x7ECF;&#x4E0D;&#x518D;&#x201C;&#x8C08;&#x864E;&#x8272;&#x53D8;&#x201D;&#x3002;</p><p>&#x900F;&#x652F;&#x989D;&#x7684;&#x5927;&#x5E45;&#x4E0A;&#x5347;&#xFF0C;&#x6211;&#x4EEC;&#x53EF;&#x4EE5;&#x8BF4;&#x662F;&#x5927;&#x5BB6;&#x6D88;&#x8D39;&#x80FD;&#x529B;&#x7684;&#x589E;&#x5F3A;&#xFF0C;&#x53EF;&#x4EE5;&#x53CD;&#x5E94;&#x51FA;&#x5927;&#x5BB6;&#x90FD;&#x5728;&#x79EF;&#x6781;&#x54CD;&#x5E94;&#x6269;&#x5927;&#x5185;&#x9700;&#x6D88;&#x8D39;&#x5347;&#x7EA7;&#x7684;&#x53E3;&#x53F7;&#x3002;</p><p><span>&#x90A3;&#x4E48;&#x5BF9;&#x5E94;&#x7684;&#x8FD8;&#x6B3E;&#x80FD;&#x529B;&#x5982;&#x4F55;&#x5462;&#xFF1F;</span></p><p>&#x6839;&#x636E;&#x4ECA;&#x5E74;5&#x6708;&#x592E;&#x884C;&#x53D1;&#x5E03;&#x7684;&#x300A;2018&#x5E74;&#x7B2C;&#x4E00;&#x5B63;&#x5EA6;&#x652F;&#x4ED8;&#x4F53;&#x7CFB;&#x8FD0;&#x884C;&#x603B;&#x4F53;&#x60C5;&#x51B5;&#x300B;&#x663E;&#x793A;&#xFF0C;<span>&#x4FE1;&#x7528;&#x5361;&#x903E;&#x671F;&#x534A;&#x5E74;&#x507F;&#x4FE1;&#x8D37;&#x603B;&#x989D;&#x8FBE;&#x5230; 711.48 &#x4EBF;&#x5143;&#x3002;</span></p></section></section></section><section class="" powered-by="xiumi.us"><section><img class="" data-ratio="0.702" src="http://mmbiz.qpic.cn/mmbiz_jpg/YOWmiaF6cDr8e21x17wNFBcCtPObMYeEPXicX1hnYoAIm5icEfwxdbmugeicUYzwicm6rh1vfcatK7PbQFNU6lTsK7g/640?wx_fmt=jpeg" data-type="jpeg" data-w="500" width="392px"></section></section><section class="" powered-by="xiumi.us"><section><section><p>&#x7EB5;&#x89C2;&#x5386;&#x5E74;&#x6570;&#x636E;&#x53D1;&#x73B0;&#xFF0C;&#x4E0E;2014&#x5E74;&#x7684;357.64&#x4EBF;&#x5143;&#x76F8;&#x6BD4;&#xFF0C;&#x4FE1;&#x7528;&#x5361;&#x903E;&#x671F;&#x989D;&#x5EA6;&#x5DF2;&#x7ECF;&#x7FFB;&#x756A;&#xFF0C;&#x4E0E;2010&#x5E74;&#x76F8;&#x6BD4;&#xFF0C;&#x66F4;&#x662F;&#x589E;&#x957F;&#x8D85;&#x8FC7;8&#x500D;&#x3002;</p><p><span>&#x4EC0;&#x4E48;&#x6982;&#x5FF5;&#xFF1F;</span></p><p>&#x5047;&#x8BBE;&#x4E00;&#x76F4;&#x90FD;&#x53EA;&#x6709;700&#x4E07;&#x4EBA;&#x7528;&#x4FE1;&#x7528;&#x5361;&#x5E76;&#x900F;&#x652F;&#xFF0C;&#x90A3;&#x4E48;&#x76F8;&#x5F53;&#x4E8E;&#x6BCF;&#x4EBA;&#x6B20;&#x4E86;&#x94F6;&#x884C;&#x4E00;&#x4E07;&#x591A;&#x5143;&#x3002;&#x800C;&#x4E14;&#x8FD9;&#x90E8;&#x5206;&#x6B20;&#x6B3E;&#x8FD8;&#x6709;&#x7F5A;&#x606F;&#x8FD8;&#x6709;&#x6EDE;&#x7EB3;&#x91D1;&#xFF0C;&#x5C31;&#x7B97;&#x529E;&#x7406;&#x4E86;&#x5206;&#x671F;&#xFF0C;&#x5229;&#x606F;&#x4E5F;&#x662F;&#x9AD8;&#x5F97;&#x5413;&#x4EBA;&#x3002;&#x6B20;&#x94F6;&#x884C;&#x7684;&#x94B1;&#x53EF;&#x80FD;&#x53EA;&#x6709;&#x4E00;&#x4E07;&#xFF0C;&#x4F46;&#x662F;&#x5229;&#x606F;&#x6EDE;&#x7EB3;&#x91D1;&#x7B49;&#x7B49;&#x52A0;&#x8D77;&#x6765;&#x80AF;&#x5B9A;&#x8FDC;&#x8FDC;&#x9AD8;&#x4E8E;&#x4E00;&#x4E07;&#x3002;</p></section></section></section><section class="" powered-by="xiumi.us"><section><img class="" data-ratio="0.9298246" src="http://mmbiz.qpic.cn/mmbiz_png/YOWmiaF6cDr8e21x17wNFBcCtPObMYeEPcXKDamUyNkyxVwgLiaTWY3YiaszV2licL8fSun3SvSUr3wDFT7AgpN4fQ/640?wx_fmt=png" data-type="png" data-w="513" width="100%"></section></section><section class="" powered-by="xiumi.us"><section><img class="__bg_gif" data-ratio="0.03125" src="http://mmbiz.qpic.cn/mmbiz_gif/YOWmiaF6cDr8e21x17wNFBcCtPObMYeEPg4YDiaTW6nic12a9crzTqpd2E3ShCndfib3sPPNEw8AebmqGziaTEaPdrw/640?wx_fmt=gif" data-type="gif" data-w="640"></section></section><section class="" powered-by="xiumi.us"><section><section><p><span>&#x7269;&#x6B32;&#x662F;&#x4F1A;&#x4E0D;&#x65AD;&#x81A8;&#x80C0;&#x7684;</span><span>&#x3002;</span></p><p>&#x6709;&#x4E86;&#x4E00;&#x767E;&#x5C31;&#x4F1A;&#x60F3;&#x8981;&#x4E94;&#x767E;&#xFF0C;&#x6709;&#x4E86;&#x4E94;&#x767E;&#x5C31;&#x4F1A;&#x60F3;&#x8981;&#x4E94;&#x5343;&#xFF0C;&#x63A5;&#x7740;&#x5C31;&#x662F;&#x4E94;&#x4E07;&#x3001;&#x5341;&#x4E07;&#x3002;</p><p>&#x53EF;&#x80FD;&#x4E00;&#x5F00;&#x59CB;&#x53EA;&#x6253;&#x7B97;&#x4E70;&#x4E00;&#x4E2A;&#x5927;&#x724C;&#x7684;&#x5305;&#x5305;&#xFF0C;&#x4E70;&#x5230;&#x624B;&#x540E;&#x53C8;&#x60F3;&#x7740;&#x8981;&#x4E70;&#x53CC;&#x5927;&#x724C;&#x7684;&#x978B;&#xFF0C;&#x4E70;&#x4E00;&#x5957;&#x5927;&#x724C;&#x7684;&#x8863;&#x670D;&#xFF0C;&#x4E70;&#x76F8;&#x5E94;&#x7684;&#x914D;&#x9970;&#x7B49;&#x7B49;&#x3002;&#x6BD5;&#x7ADF;&#x5305;&#x5305;&#x5F88;&#x8D35;&#xFF0C;&#x5168;&#x8EAB;&#x4E0A;&#x4E0B;&#x90FD;&#x8981;&#x642D;&#x914D;&#x8D77;&#x6765;&#x3002;&#x8FD8;&#x6709;&#x5316;&#x5986;&#x54C1;&#x3001;&#x624B;&#x673A;&#x7B49;&#x7B49;&#x3002;&#x7269;&#x6B32;&#x7684;&#x5FEB;&#x901F;&#x81A8;&#x80C0;&#x5E26;&#x6765;&#x7684;&#x662F;&#x900F;&#x652F;&#x989D;&#x5EA6;&#x7684;&#x4E0D;&#x65AD;&#x6500;&#x5347;&#x3002;</p><p>&#x524D;&#x6BB5;&#x65F6;&#x95F4;&#x5F15;&#x8D77;&#x793E;&#x4F1A;&#x8F70;&#x52A8;&#x7684;&#x6821;&#x56ED;&#x88F8;&#x8D37;&#x4FBF;&#x662F;&#x5982;&#x6B64;&#x3002;</p></section></section></section><section class="" powered-by="xiumi.us"><section><img class="" data-ratio="0.6363636" src="http://mmbiz.qpic.cn/mmbiz_jpg/YOWmiaF6cDr8e21x17wNFBcCtPObMYeEPIulC9rwKvrCO7pjF6Y46kzayYDtNPUyCWBf0UWNial44ftUibXNS18Cw/640?wx_fmt=jpeg" data-type="jpeg" data-w="550" width="100%"></section></section><section class="" powered-by="xiumi.us"><section><section><p>&#x501F;&#x6B3E;&#x7684;&#x591A;&#x4E3A;&#x5973;&#x5B66;&#x751F;&#xFF0C;&#x5BB6;&#x5EAD;&#x7ECF;&#x6D4E;&#x72B6;&#x51B5;&#x4E0D;&#x592A;&#x597D;&#xFF0C;&#x4F46;&#x662F;&#x53C8;&#x773C;&#x7EA2;&#x5468;&#x56F4;&#x6253;&#x626E;&#x4EAE;&#x773C;&#x7684;&#x540C;&#x5B66;&#x3002;&#x5728;&#x865A;&#x8363;&#x5FC3;&#x7684;&#x4F5C;&#x7528;&#x4E0B;&#xFF0C;&#x8D70;&#x4E0A;&#x4E86;&#x201C;&#x88F8;&#x8D37;&#x201D;&#x7684;&#x9053;&#x8DEF;&#x3002;&#x968F;&#x7740;&#x7B2C;&#x4E00;&#x7B14;&#x8D1F;&#x503A;&#x7684;&#x4EA7;&#x751F;&#xFF0C;&#x5979;&#x4EEC;&#x7684;&#x5FC3;&#x7406;&#x4E5F;&#x9010;&#x6E10;&#x53D1;&#x751F;&#x4E86;&#x53D8;&#x5316;&#x3002;</p><p>&#x4ECE;&#x4E00;&#x5F00;&#x59CB;&#x7684;&#x60F4;&#x60F4;&#x4E0D;&#x5B89;&#xFF0C;&#x65F6;&#x523B;&#x62C5;&#x5FC3;&#x903E;&#x671F;&#x8FD8;&#x4E0D;&#x4E0A;&#xFF0C;&#x5230;&#x540E;&#x6765;&#x7684;&#x7834;&#x7F50;&#x5B50;&#x7834;&#x6454;&#xFF0C;&#x62C6;&#x4E1C;&#x5899;&#x8865;&#x897F;&#x5899;&#xFF0C;&#x76F4;&#x81F3;&#x4E1C;&#x7A97;&#x4E8B;&#x53D1;&#xFF0C;&#x8FFD;&#x6094;&#x83AB;&#x53CA;&#x3002;&#x5BB6;&#x91CC;&#x6761;&#x4EF6;&#x4E0D;&#x9519;&#x7684;&#x7236;&#x6BCD;&#x8FD8;&#x53EF;&#x4EE5;&#x515C;&#x5E95;&#xFF0C;&#x53EF;&#x82E5;&#x5B9E;&#x5728;&#x8FD8;&#x4E0D;&#x4E0A;&#x7684;&#xFF0C;&#x4FBF;&#x53EA;&#x80FD;&#x4E3A;&#x201C;&#x9C7C;&#x8089;&#x201D;&#xFF0C;&#x8D70;&#x4E0A;&#x201C;&#x8089;&#x507F;&#x201D;&#x7684;&#x6F2B;&#x6F2B;&#x8FD8;&#x503A;&#x8DEF;&#x3002;<span>&#xA0;</span></p></section></section></section><section class="" powered-by="xiumi.us"><section><img class="" data-ratio="0.591716" src="http://mmbiz.qpic.cn/mmbiz_jpg/YOWmiaF6cDr8e21x17wNFBcCtPObMYeEPUUhjGftFSZUljDffCb8eAKiczHM1hORlgTyUTljYunvRgW78ibOV2ZTw/640?wx_fmt=jpeg" data-type="jpeg" data-w="507" width="100%"></section></section><section class="" powered-by="xiumi.us"><section><section><p>&#x6821;&#x56ED;&#x88F8;&#x8D37;&#x662F;&#x4E00;&#x4E2A;&#x6BD4;&#x8F83;&#x6781;&#x7AEF;&#x7684;&#x4F8B;&#x5B50;&#xFF0C;&#x4F46;&#x662F;&#x5C31;&#x7B97;&#x662F;&#x4FE1;&#x7528;&#x5361;&#x8D37;&#x6B3E;&#xFF0C;&#x4E5F;&#x6709;&#x8BB8;&#x591A;&#x56E0;&#x8D1F;&#x503A;&#x592A;&#x591A;&#x8FD8;&#x4E0D;&#x4E0A;&#x800C;&#x81EA;&#x6740;&#x7684;&#x6848;&#x4F8B;&#x3002;</p><p><span>&#x53EA;&#x80FD;&#x8BF4;&#xFF0C;&#x662F;&#x8FD9;&#x79CD;&#x900F;&#x652F;&#x9700;&#x6C42;&#x50AC;&#x751F;&#x51FA;&#x7684;&#x501F;&#x8D37;&#x5E02;&#x573A;</span>&#x3002;&#x6240;&#x4EE5;&#x5F53;&#x6211;&#x4EEC;&#x5728;&#x75DB;&#x65A5;&#x4FE1;&#x7528;&#x8D37;&#x66B4;&#x5229;&#x3001;&#x50AC;&#x6536;&#x8D26;&#x6B3E;&#x7684;&#x65B9;&#x6CD5;&#x8FC7;&#x4E8E;&#x6781;&#x7AEF;&#x7684;&#x540C;&#x65F6;&#xFF0C;&#x5E94;&#x8BE5;&#x53CD;&#x5411;&#x601D;&#x8003;&#x4E00;&#x4E0B;&#x2014;&#x2014;<span>&#x4E3A;&#x4F55;&#x5C31;&#x7B97;&#x8FD9;&#x4E9B;&#x501F;&#x8D37;&#x5E73;&#x53F0;&#x3001;&#x501F;&#x8D37;&#x65B9;&#x5F0F;&#x5265;&#x524A;&#x5F97;&#x8FD9;&#x6837;&#x8D64;&#x88F8;&#x88F8;&#xFF0C;&#x5374;&#x4ECD;&#x65E7;&#x6709;&#x4EBA;&#x524D;&#x4EC6;&#x540E;&#x7EE7;&#x5730;&#x4E0A;&#x524D;&#x5462;&#xFF1F;<span>&#xA0;</span></span></p></section></section></section><section class="" powered-by="xiumi.us"><section><img class="__bg_gif" data-ratio="0.03125" src="http://mmbiz.qpic.cn/mmbiz_gif/YOWmiaF6cDr8e21x17wNFBcCtPObMYeEPg4YDiaTW6nic12a9crzTqpd2E3ShCndfib3sPPNEw8AebmqGziaTEaPdrw/640?wx_fmt=gif" data-type="gif" data-w="640"></section></section><section class="" powered-by="xiumi.us"><section><section><p><span>&#x5982;&#x679C;&#x8BF4;&#x4FE1;&#x7528;&#x8D37;&#x662F;&#x4E3A;&#x4E86;&#x201C;&#x9AD8;&#x6D88;&#x8D39;&#x201D;&#x800C;&#x4E3B;&#x52A8;&#x8D1F;&#x503A;&#xFF0C;&#x90A3;&#x4E48;&#x4E70;&#x623F;&#x4E70;&#x8F66;&#x4FBF;&#x662F;&#x5728;&#x4E08;&#x6BCD;&#x5A18;&#x5A01;&#x903C;&#x4E4B;&#x4E0B;&#x7684;&#x201C;&#x88AB;&#x52A8;&#x8D1F;&#x503A;&#x201D;&#x4E86;&#x3002;</span></p><p>2008&#x5E74;&#x4E4B;&#x540E;&#xFF0C;&#x4E3A;&#x4E86;&#x523A;&#x6FC0;&#x7ECF;&#x6D4E;&#xFF0C;&#x5F00;&#x542F;&#x4E86;&#x201C;&#x56FD;&#x6C11;&#x7ECF;&#x6D4E;&#x52A0;&#x6760;&#x6746;&#x201D;&#x7684;&#x53D1;&#x5C55;&#x6A21;&#x5F0F;&#xFF0C;&#x5404;&#x7C7B;&#x5730;&#x4EA7;&#x9879;&#x76EE;&#x7EB7;&#x7EB7;&#x542F;&#x52A8;&#xFF0C;&#x4E00;&#x6D3E;&#x70ED;&#x706B;&#x671D;&#x5929;&#x7684;&#x666F;&#x8C61;&#x3002;&#x7ED3;&#x679C;&#x5239;&#x4E0D;&#x4F4F;&#x8F66;&#x4E86;&#xFF0C;2015&#x5E74;&#x53C8;&#x63D0;&#x51FA;&#x201C;&#x53BB;&#x5E93;&#x5B58;&#x201D;&#xFF0C;&#x540C;&#x65F6;&#x5404;&#x79CD;&#x91D1;&#x878D;&#x878D;&#x8D44;&#x65B9;&#x5F0F;&#x51FA;&#x73B0;&#x3002;&#x6709;&#x94B1;&#x7684;&#x76F4;&#x63A5;&#x4E70;&#x623F;&#xFF0C;&#x6CA1;&#x94B1;&#x7684;&#x501F;&#x94B1;&#x4E70;&#x623F;&#x3002;&#x8FC7;&#x4E86;&#x4E24;&#x5E74;&#xFF0C;&#x65E7;&#x623F;&#x6539;&#x9020;&#x8D27;&#x5E01;&#x5316;&#x540E;&#xFF0C;&#x5927;&#x5BB6;&#x624B;&#x4E0A;&#x7A81;&#x7136;&#x90FD;&#x6709;&#x94B1;&#x4E86;&#xFF0C;&#x4E8E;&#x662F;&#x5168;&#x90FD;&#x62FF;&#x53BB;&#x4E70;&#x623F;&#xFF0C;&#x5F15;&#x53D1;&#x4E09;&#x56DB;&#x7EBF;&#x57CE;&#x5E02;&#x623F;&#x4EF7;&#x66B4;&#x6DA8;&#x3002;&#x5230;&#x4ECA;&#x5E74;&#xFF0C;&#x5404;&#x5730;&#x5F00;&#x59CB;&#x201C;&#x62A2;&#x4EBA;&#x201D;&#xFF0C;&#x53C8;&#x6FC0;&#x53D1;&#x4E86;&#x4E00;&#x8F6E;&#x623F;&#x4EF7;&#x4E0A;&#x6DA8;&#x3002;</p><p><span>&#x77ED;&#x77ED;&#x51E0;&#x5E74;&#x95F4;&#xFF0C;&#x7531;&#x4E8E;&#x201C;&#x63A5;&#x76D8;&#x201D;&#x623F;&#x5B50;&#xFF0C;&#x5DF2;&#x7ECF;&#x6709;&#x8D85;&#x8FC7;&#x4E09;&#x5206;&#x4E4B;&#x4E00;&#x7684;&#x5BB6;&#x5EAD;&#x5C5E;&#x4E8E;&#x9AD8;&#x8D1F;&#x503A;&#x5BB6;&#x5EAD;&#x3002;</span>&#x5728;&#x5F53;&#x524D;&#x5168;&#x7403;&#x52A0;&#x606F;&#x7F29;&#x8868;&#x7684;&#x80CC;&#x666F;&#x4E0B;&#xFF0C;&#x4E0D;&#x4EC5;&#x8FD9;&#x7C7B;&#x9AD8;&#x8D1F;&#x503A;&#x5BB6;&#x5EAD;&#x4E0D;&#x582A;&#x4E00;&#x51FB;&#xFF0C;&#x4E5F;&#x7ED9;&#x6574;&#x4E2A;&#x9AD8;&#x6760;&#x6746;&#x7684;&#x793E;&#x4F1A;&#x5E26;&#x6765;&#x4E86;&#x5DE8;&#x5927;&#x7684;&#x9690;&#x60A3;&#x3002;</p></section></section></section><section class="" powered-by="xiumi.us"><section><img class="" data-ratio="0.7377778" src="http://mmbiz.qpic.cn/mmbiz_jpg/YOWmiaF6cDr8e21x17wNFBcCtPObMYeEPGiazLuuicxnFZskfgWOdI8BOX4dmF2oibkJalbhj9DqgvhuvtmVV1JKbg/640?wx_fmt=jpeg" data-type="jpeg" data-w="450" width="100%"></section></section><section class="" powered-by="xiumi.us"><section><section><p>&#x636E;&#x7EDF;&#x8BA1;&#xFF0C;&#x53BB;&#x5E74;&#xFF0C;&#x6211;&#x56FD;&#x623F;&#x5730;&#x4EA7;&#x5B58;&#x91CF;&#x623F;&#x7684;&#x603B;&#x5E02;&#x503C;&#x5927;&#x6982;&#x662F;300&#x4E07;&#x4EBF;&#x8BA1;&#x7B97;&#xFF0C;&#x4F46;&#x6211;&#x56FD;&#x7684;&#x57FA;&#x7840;&#x8D27;&#x5E01;&#x53EA;&#x6709;30&#x4E07;&#x4EBF;&#x5DE6;&#x53F3;&#x3002;</p><p>&#x4E5F;&#x5C31;&#x662F;&#x8BF4;&#xFF0C;&#x53EA;&#x8981;&#x6709;&#x5341;&#x5206;&#x4E4B;&#x4E00;&#x7684;&#x4E70;&#x623F;&#x8005;&#x5957;&#x73B0;&#x79BB;&#x573A;&#xFF0C;&#x5C31;&#x53EF;&#x4EE5;&#x8017;&#x5C3D;&#x6240;&#x6709;&#x8D27;&#x5E01;&#xFF01;&#x800C;&#x6BD4;&#x623F;&#x4EF7;&#x66B4;&#x6DA8;&#x66F4;&#x53EF;&#x6015;&#x7684;&#xFF0C;&#x662F;&#x80CC;&#x540E;&#x7684;&#x503A;&#x52A1;&#x95EE;&#x9898;&#x2014;&#x2014;<span>&#x76EE;&#x524D;&#xFF0C;&#x4E2D;&#x56FD;&#x5BB6;&#x5EAD;&#x503A;&#x52A1;&#x6760;&#x6746;&#x7387;&#x5DF2;&#x903C;&#x8FD1;&#x7F8E;&#x56FD;&#x6B21;&#x8D37;&#x5371;&#x673A;&#x524D;&#x5915;&#xFF01;</span></p></section></section></section><section class="" powered-by="xiumi.us"><section><img class="__bg_gif" data-ratio="0.03125" src="http://mmbiz.qpic.cn/mmbiz_gif/YOWmiaF6cDr8e21x17wNFBcCtPObMYeEPg4YDiaTW6nic12a9crzTqpd2E3ShCndfib3sPPNEw8AebmqGziaTEaPdrw/640?wx_fmt=gif" data-type="gif" data-w="640"></section></section><section class="" powered-by="xiumi.us"><section><section><p>&#x5728;&#x8D44;&#x91D1;&#x5145;&#x88D5;&#x7684;&#x5E74;&#x4EE3;&#xFF0C;&#x62C6;&#x4E1C;&#x5899;&#x8865;&#x897F;&#x5899;&#x4E5F;&#x80FD;&#x7EF4;&#x6301;&#x5F88;&#x957F;&#x4E00;&#x6BB5;&#x65F6;&#x95F4;&#x7684;&#x76F8;&#x5B89;&#x65E0;&#x4E8B;&#x3002;&#x4F46;&#x662F;&#x73B0;&#x5728;&#xFF0C;&#x56FD;&#x5BB6;&#x7684;&#x201C;&#x53BB;&#x6760;&#x6746;&#x201D;&#x548C;&#x201C;&#x5F3A;&#x76D1;&#x7BA1;&#x201D;&#x51B3;&#x5FC3;&#x4E4B;&#x5927;&#xFF0C;&#x201C;&#x4E1C;&#x62C6;&#x897F;&#x501F;&#x201D;&#x8FD9;&#x4E00;&#x5957;&#x5DF2;&#x7ECF;&#x884C;&#x4E0D;&#x901A;&#x4E86;&#x3002;&#x6D41;&#x52A8;&#x6027;&#x6BD4;&#x4EFB;&#x4F55;&#x65F6;&#x5019;&#x90FD;&#x91CD;&#x8981;&#xFF0C;&#x4F01;&#x4E1A;&#x503A;&#x98CE;&#x9669;&#x5DF2;&#x7ECF;&#x7206;&#x53D1;&#x4E86;&#xFF0C;&#x4E14;&#x6709;&#x6108;&#x6F14;&#x6108;&#x70C8;&#x7684;&#x8D8B;&#x52BF;&#x3002;&#x8D28;&#x62BC;&#x7206;&#x4ED3;&#x7684;&#x4E8B;&#x4EF6;&#x4E5F;&#x63A5;&#x8FDE;&#x53D1;&#x751F;&#x3002;&#x90A3;&#x4E48;&#x4E0B;&#x4E00;&#x4E2A;&#x662F;&#x4EC0;&#x4E48;&#x5462;&#xFF1F;&#x4F1A;&#x4E0D;&#x4F1A;&#x5C31;&#x662F;&#x4E2A;&#x4EBA;&#x503A;&#x52A1;&#x5462;&#xFF1F;</p><p>&#x6216;&#x8BB8;&#x98CE;&#x5411;&#x5DF2;&#x7ECF;&#x8F6C;&#x53D8;&#x4E86;&#xFF0C;&#x94B1;&#xFF0C;&#x6B63;&#x5728;&#x6BD4;&#x4EFB;&#x4F55;&#x65F6;&#x5019;&#x90FD;&#x7D27;&#x7F3A;&#x3002;&#x94B1;&#xFF0C;&#x6B63;&#x5728;&#x9010;&#x6E10;&#x53D8;&#x5F97;&#x66F4;&#x503C;&#x94B1;&#xFF01;<span>&#xA0;</span></p></section></section></section><section class="" powered-by="xiumi.us"><section><img class="" data-ratio="0.745" src="http://mmbiz.qpic.cn/mmbiz_jpg/YOWmiaF6cDr8e21x17wNFBcCtPObMYeEPV5LQTws9Qclib2ISy8JVMicO0riaSbsD1DKibEc98V5CZtWdZqu0vH9WXg/640?wx_fmt=jpeg" data-type="jpeg" data-w="400" width="100%"></section></section><section class="" powered-by="xiumi.us"><section><section><p><span>&#x9664;&#x4E86;&#x503A;&#x52A1;&#xFF0C;&#x4F60;&#x6211;&#x4E00;&#x65E0;&#x6240;&#x6709;</span></p><p>&#x5386;&#x53F2;&#x4E0D;&#x4F1A;&#x7B80;&#x5355;&#x7684;&#x91CD;&#x590D;&#xFF0C;&#x4F46;&#x662F;&#x4F1A;&#x60CA;&#x4EBA;&#x5730;&#x76F8;&#x4F3C;&#x3002;</p><p>&#x636E;&#x5916;&#x5A92;&#x7EDF;&#x8BA1;&#xFF0C;2008&#x5E74;&#x91D1;&#x878D;&#x5371;&#x673A;&#x7206;&#x53D1;&#x4EE5;&#x6765;&#xFF0C;&#x5168;&#x7403;&#x5404;&#x4E2A;&#x56FD;&#x5BB6;&#x548C;&#x5730;&#x533A;&#x7684;&#x81EA;&#x6740;&#x4EBA;&#x6570;&#x660E;&#x663E;&#x6500;&#x5347;&#x3002;&#x7814;&#x7A76;&#x8BA4;&#x4E3A;&#xFF0C;&#x8FD9;&#x8DDF;&#x91D1;&#x878D;&#x5371;&#x673A;&#x9020;&#x6210;&#x7F8E;&#x56FD;&#x548C;&#x6B27;&#x6D32;&#x7B49;&#x53D1;&#x8FBE;&#x7ECF;&#x6D4E;&#x4F53;&#x7684;&#x5931;&#x4E1A;&#x7387;&#x5927;&#x5E45;&#x4E0A;&#x5347;&#x6709;&#x5173;&#x3002;&#x53E6;&#x5916;&#x8FD8;&#x6709;&#x7814;&#x7A76;&#x663E;&#x793A;&#xFF0C;&#x5728;1997&#x5E74;&#x7684;&#x4E9A;&#x6D32;&#x91D1;&#x878D;&#x5371;&#x673A;&#x4E2D;&#xFF0C;&#x65E5;&#x672C;&#x3001;&#x97E9;&#x56FD;&#x3001;&#x9999;&#x6E2F;&#x7B49;&#x4E9A;&#x6D32;&#x7ECF;&#x6D4E;&#x4F53;&#x4E2D;&#x6709;&#x8D85;&#x8FC7;&#x4E00;&#x4E07;&#x4EBA;&#x56E0;&#x7ECF;&#x6D4E;&#x5371;&#x673A;&#x81EA;&#x6740;&#x3002;</p><p>&#x4E3A;&#x4EC0;&#x4E48;&#x81EA;&#x6740;&#xFF1F;&#x80AF;&#x5B9A;&#x4E0D;&#x4EC5;&#x4EC5;&#x662F;&#x56E0;&#x4E3A;&#x5931;&#x4E1A;&#x3002;</p><p>&#x5F53;&#x4F60;&#x4E0A;&#x6709;&#x8001;&#x4EBA;&#x8981;&#x629A;&#x517B;&#xFF0C;&#x4E0B;&#x6709;&#x5B69;&#x5B50;&#x8981;&#x57F9;&#x80B2;&#xFF0C;&#x6B64;&#x65F6;&#x4F60;&#x5931;&#x4E1A;&#x4E86;&#x3002;&#x6CA1;&#x6709;&#x7ECF;&#x6D4E;&#x6765;&#x6E90;&#x7684;&#x540C;&#x65F6;&#xFF0C;&#x8EAB;&#x4E0A;&#x8FD8;&#x80CC;&#x8D1F;&#x4E86;&#x5DE8;&#x989D;&#x7684;&#x503A;&#x52A1;&#xFF0C;&#x672A;&#x6765;&#x7684;&#x51FA;&#x8DEF;&#x5728;&#x54EA;&#x91CC;&#xFF1F;&#x773C;&#x524D;&#x662F;&#x4E00;&#x7247;&#x9ED1;&#x6697;&#xFF0C;&#x770B;&#x4E0D;&#x89C1;&#x9000;&#x8DEF;&#x4E5F;&#x770B;&#x4E0D;&#x6E05;&#x524D;&#x65B9;&#xFF0C;&#x5728;&#x8D70;&#x6295;&#x65E0;&#x8DEF;&#x4E0B;&#x8FEB;&#x4F7F;&#x4ED6;&#x4EEC;&#x8D70;&#x5411;&#x4E86;&#x81EA;&#x6740;&#x7684;&#x7EDD;&#x8DEF;&#x3002;</p></section></section></section><section class="" powered-by="xiumi.us"><section><img class="" data-ratio="0.57" src="http://mmbiz.qpic.cn/mmbiz_jpg/YOWmiaF6cDr8e21x17wNFBcCtPObMYeEP9DbaIWn5uibTaiaScS5b9mpQHk7Vq8HibZdR6nuAPia6fsS7xvNJUxwrfQ/640?wx_fmt=jpeg" data-type="jpeg" data-w="400"></section></section><section class="" powered-by="xiumi.us"><section><section><p>&#x5341;&#x5E74;&#x4E00;&#x4E2A;&#x5468;&#x671F;&#xFF0C;&#x5341;&#x5E74;&#x4E00;&#x4E2A;&#x8F6E;&#x56DE;&#x3002;</p><p>&#x4ED6;&#x4EEC;&#x7684;&#x6545;&#x4E8B;&#x79BB;&#x6211;&#x4EEC;&#x5E76;&#x4E0D;&#x9065;&#x8FDC;&#xFF0C;&#x770B;&#x4F3C;&#x4F53;&#x9762;&#x7684;&#x4E2D;&#x4EA7;&#x9636;&#x7EA7;&#xFF0C;&#x9762;&#x5BF9;&#x793E;&#x4F1A;&#x7684;&#x5DE8;&#x5927;&#x53D8;&#x9769;&#x3001;&#x9762;&#x5BF9;&#x7ECF;&#x6D4E;&#x98CE;&#x9669;&#x7684;&#x7A81;&#x88AD;&#x5176;&#x5B9E;&#x6BEB;&#x65E0;&#x8FD8;&#x624B;&#x4E4B;&#x529B;&#x3002;&#xA0;</p><p>&#x5982;&#x4ECA;&#x53BB;&#x6760;&#x6746;&#x6B63;&#x5728;&#x8FDB;&#x884C;&#xFF0C;&#x867D;&#x7136;&#x89E3;&#x51B3;&#x7684;&#x96BE;&#x5EA6;&#x6781;&#x5927;&#xFF0C;&#x4F46;&#x603B;&#x5F52;&#x662F;&#x6709;&#x5E0C;&#x671B;&#x3002;&#x4F5C;&#x4E3A;&#x4E00;&#x4E2A;&#x5C0F;&#x5E02;&#x6C11;&#xFF0C;&#x4E00;&#x5B9A;&#x8981;&#x987A;&#x52BF;&#x800C;&#x4E3A;&#xFF0C;&#x65F6;&#x523B;&#x8B66;&#x60D5;&#xFF0C;&#x8FDC;&#x79BB;&#x4E00;&#x5207;&#x9AD8;&#x8D1F;&#x503A;&#x3001;&#x9AD8;&#x6760;&#x6746;&#x7684;&#x6295;&#x8D44;&#x884C;&#x4E3A;&#xFF0C;&#x907F;&#x514D;&#x6210;&#x4E3A;&#x201C;&#x4E00;&#x591C;&#x66B4;&#x8D1F;&#x201D;&#x7684;&#x65F6;&#x4EE3;&#x70AE;&#x7070;&#x3002;</p><p>&#x8981;&#x8BB0;&#x4F4F;&#xFF0C;&#x8D44;&#x4EA7;&#x6CE1;&#x6CAB;&#x53EF;&#x4EE5;&#x88AB;&#x6345;&#x7834;&#xFF0C;&#x4F46;&#x662F;&#x6B20;&#x4E0B;&#x7684;&#x503A;&#x52A1;&#x4E0D;&#x4F1A;&#x51ED;&#x7A7A;&#x6D88;&#x5931;&#x3002;&#x5341;&#x5E74;&#x4E00;&#x8F6E;&#x56DE;&#xFF0C;&#x94B1;&#xFF0C;&#x53C8;&#x5230;&#x4E86;&#x6700;&#x503C;&#x94B1;&#x7684;&#x65F6;&#x5019;&#x3002;</p><p>&#x4F5C;&#x8005;&#xFF1A;&#x5C0F;&#x98DE;&#x5927;&#x4FA0;</p></section></section></section><section class="" powered-by="xiumi.us"><section><section><p><img class="" data-ratio="0.38125" src="http://mmbiz.qpic.cn/mmbiz_png/YOWmiaF6cDr8e21x17wNFBcCtPObMYeEPiasAR9VtIQKzHA0DCp3DsUXjgMFVeAIoClQI5Jbota9jOicibR0Pvia6ww/640?wx_fmt=png" data-type="png" data-w="640"></p></section></section></section>
				
				
								
				
						
			
