
<h1>
						
						为什么婴儿那么喜欢哭-父亲节专篇						
					</h1>
            
							
			
<section data-role="outer" label="Powered by 135editor.com"><section class="_135editor" data-info="135&#x4E00;&#x952E;&#x6392;&#x7248;"><section><p>
          <link rel="stylesheet" href="view/css/APlayer.min.css">
          
          
          </p><p><span>&#x4ECA;&#x5929;&#x662F;&#x7236;&#x4EB2;&#x8282;&#xFF0C;&#x6B63;&#x597D;&#x6211;&#x5F53;&#x7236;&#x4EB2;&#x4E5F;7&#x4E2A;&#x6708;&#x4E86;&#xFF0C;&#x6240;&#x4EE5;&#x6211;&#x7279;&#x610F;&#x5199;&#x4E00;&#x7BC7;&#x5B9D;&#x5B9D;&#x7684;&#x6587;&#x7AE0;&#x6765;&#x4F5C;&#x7EAA;&#x5FF5;&#xFF0C;&#x8C08;&#x4E00;&#x4E0B;&#x81EA;&#x5DF1;&#x7684;&#x80B2;&#x513F;&#x5FC3;&#x5F97;&#x3002;</span></p><p><span>&#x6211;&#x4EEC;&#x90FD;&#x77E5;&#x9053;&#xFF0C;&#x54AF;&#x54AF;&#x7B11;&#x7684;&#x5B9D;&#x5B9D;&#x5C31;&#x50CF;&#x5929;&#x4F7F;&#x4E00;&#x6837;&#xFF0C;&#x4F46;&#x662F;&#x5C0F;&#x5B9D;&#x5B9D;&#x7279;&#x522B;&#x559C;&#x6B22;&#x54ED;&#xFF0C;&#x6CA1;&#x4E8B;&#x5C31;&#x54ED;&#xFF0C;&#x800C;&#x4E14;&#x5B9D;&#x5B9D;&#x7684;&#x54ED;&#x58F0;&#x8FD8;&#x7279;&#x522B;&#x5177;&#x6709;&#x7A7F;&#x900F;&#x529B;&#xFF0C;&#x5E76;&#x4E14;&#x5E26;&#x6709;&#x6270;&#x4E71;&#x7279;&#x6548;&#xFF0C;&#x4E0D;&#x7BA1;&#x591A;&#x4E48;&#x6DE1;&#x5B9A;&#x7684;&#x4EBA;&#xFF0C;&#x542C;&#x5230;&#x5B9D;&#x5B9D;&#x54ED;&#xFF0C;&#x4F60;&#x4E00;&#x5B9A;&#x5750;&#x4E0D;&#x4F4F;&#xFF0C;&#x6211;&#x4ECA;&#x5929;&#x5C31;&#x8C08;&#x8C08;&#x4E3A;&#x4EC0;&#x4E48;&#x5B9D;&#x5B9D;&#x90A3;&#x4E48;&#x559C;&#x6B22;&#x54ED;&#xFF0C;&#x4EE5;&#x53CA;&#x600E;&#x4E48;&#x8BA9;&#x5B9D;&#x5B9D;&#x5C11;&#x54ED;&#x95F9;&#x3002;</span></p><section class="_135editor" data-id="92901" data-tools="135&#x7F16;&#x8F91;&#x5668;"><section data-width="100%"><section><section data-width="100%"><section><section><img class="" data-ratio="1.3" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF5tibANZTWc7MJsB2qd8UHe5NFQWj7LOibV2BqnzRB2KIJI8IHTm4iaVDFVUfuc1mV6icOxgJIGITKf4A/640?wx_fmt=png" data-type="png" data-w="40" data-width="100%"></section></section><section><section class="135brush" data-brushtype="text">&#x5B9D;&#x5B9D;&#x54ED;&#x7684;&#x610F;&#x4E49;</section></section><section><section><img class="" data-ratio="1" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF5tibANZTWc7MJsB2qd8UHe5prLr3nFhAH6ict3LeW2KZIhkKSMB0wjrEu2l4z54O3ud1icAyXD3iaMsg/640?wx_fmt=png" data-type="png" data-w="62" data-width="100%"></section></section></section><section><img class="" data-ratio="0.09090909090909091" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF5tibANZTWc7MJsB2qd8UHe5nCD3X6ojaddicxfcGViaicEc97voAufOWb4hNP5xosiabG5lya56pEgWRw/640?wx_fmt=png" data-type="png" data-w="220" data-width="100%"></section></section></section></section><p><span>&#x8C08;&#x5B9D;&#x5B9D;&#x4E3A;&#x4EC0;&#x4E48;&#x559C;&#x6B22;&#x54ED;&#x4E4B;&#x524D;&#xFF0C;&#x5148;&#x8BF4;&#x8BF4;&#x5B9D;&#x5B9D;&#x54ED;&#x7684;&#x610F;&#x4E49;&#xFF0C;&#x5B9D;&#x5B9D;&#x4F1A;&#x54ED;&#x662F;&#x5979;&#x7684;&#x4E00;&#x9879;&#x751F;&#x5B58;&#x6280;&#x80FD;&#xFF0C;&#x4E5F;&#x662F;&#x552F;&#x4E00;&#x7684;&#x751F;&#x5B58;&#x6280;&#x80FD;&#x3002;&#x5A74;&#x513F;&#x671F;&#x7684;&#x5B9D;&#x5B9D;&#xFF0C;&#x4E0D;&#x4F1A;&#x8BF4;&#x8BDD;&#xFF0C;&#x751A;&#x81F3;&#x8FDE;&#x722C;&#x90FD;&#x4E0D;&#x4F1A;&#xFF0C;&#x9047;&#x5230;&#x4EFB;&#x4F55;&#x4F24;&#x5BB3;&#x90FD;&#x6BEB;&#x65E0;&#x62B5;&#x6297;&#x80FD;&#x529B;&#x53EA;&#x80FD;&#x627F;&#x53D7;&#xFF0C;&#x90A3;&#x4E48;&#x5979;&#x5982;&#x4F55;&#x4FDD;&#x62A4;&#x81EA;&#x5DF1;&#x5462;&#xFF0C;&#x53EA;&#x80FD;&#x9760;&#x54ED;&#x3002;&#x5BF9;&#x4E8E;&#x6210;&#x4EBA;&#x6765;&#x8BF4;&#xFF0C;&#x54ED;&#x6CE3;&#x4EE3;&#x8868;&#x5728;&#x5BA3;&#x6CC4;&#x60B2;&#x4F24;&#x7684;&#x60C5;&#x7EEA;&#xFF0C;&#x800C;&#x5BF9;&#x4E8E;&#x5A74;&#x513F;&#x6765;&#x8BF4;&#x5219;&#x672A;&#x5FC5;&#xFF0C;&#x4ED6;&#x4EEC;&#x7684;&#x54ED;&#x58F0;&#x8574;&#x542B;&#x7740;&#x5F88;&#x591A;&#x542B;&#x4E49;&#x3002;</span></p><p><span>&#x5F53;&#x4E00;&#x4E2A;&#x5B9D;&#x5B9D;&#x997F;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x5979;&#x5982;&#x4F55;&#x83B7;&#x53D6;&#x98DF;&#x7269;&#xFF0C;&#x662F;&#x51B2;&#x7740;&#x5979;&#x7684;&#x7236;&#x6BCD;&#x54AF;&#x54AF;&#x7B11;&#x5417;&#xFF1F;&#x80AF;&#x5B9A;&#x4E0D;&#x662F;&#xFF0C;&#x5982;&#x679C;&#x90A3;&#x6837;&#x7684;&#x8BDD;&#xFF0C;&#x7236;&#x6BCD;&#x7684;&#x552F;&#x4E00;&#x7ED3;&#x8BBA;&#x5C31;&#x662F;&#xFF0C;&#x5B69;&#x5B50;&#x7684;&#x72B6;&#x6001;&#x5F88;&#x597D;&#x561B;&#xFF0C;&#x7EE7;&#x7EED;&#x5FD9;&#x81EA;&#x5DF1;&#x7684;&#x6D3B;&#x53BB;&#x4E86;&#xFF0C;&#x8FD9;&#x4E2A;&#x5B9D;&#x5B9D;&#x552F;&#x4E00;&#x7684;&#x4E0B;&#x573A;&#x5C31;&#x662F;&#x997F;&#x7684;&#x76AE;&#x5305;&#x9AA8;&#x5934;&#x3002;&#x5B9D;&#x5B9D;&#x65E2;&#x6CA1;&#x6709;&#x529E;&#x6CD5;&#x901A;&#x8FC7;&#x8BED;&#x8A00;&#x8868;&#x8FBE;&#x81EA;&#x5DF1;&#x997F;&#x4E86;&#x60F3;&#x5403;&#x5976;&#xFF0C;&#x4E5F;&#x6CA1;&#x6709;&#x529B;&#x6C14;&#x4E3B;&#x52A8;&#x722C;&#x5230;&#x6BCD;&#x4EB2;&#x8EAB;&#x4E0A;&#xFF0C;&#x60F3;&#x5403;&#x4E0A;&#x5976;&#xFF0C;&#x552F;&#x4E00;&#x80FD;&#x4F7F;&#x7528;&#x7684;&#x624B;&#x6BB5;&#x5C31;&#x662F;&#x54ED;&#xFF0C;&#x54ED;&#x7684;&#x8D8A;&#x60E8;&#xFF0C;&#x6BCD;&#x4EB2;&#x6765;&#x5582;&#x5976;&#x7684;&#x901F;&#x5EA6;&#x8D8A;&#x5FEB;&#x3002;</span></p><p><span>&#x8FD9;&#x79CD;&#x884C;&#x4E3A;&#x6709;&#x4E2A;&#x4FD7;&#x8BED;&#x53EF;&#x4EE5;&#x63CF;&#x8FF0;&#xFF0C;&#x90A3;&#x5C31;&#x662F;&#x7231;&#x54ED;&#x7684;&#x5B69;&#x5B50;&#x6709;&#x5976;&#x5403;&#xFF0C;&#x53EF;&#x89C1;&#x5BF9;&#x4E8E;&#x5A74;&#x513F;&#x6765;&#x8BF4;&#xFF0C;&#x54ED;&#x662F;&#x83B7;&#x5F97;&#x98DF;&#x7269;&#x7684;&#x91CD;&#x8981;&#x4E14;&#x552F;&#x4E00;&#x7684;&#x65B9;&#x6CD5;&#x3002;&#x90A3;&#x4E48;&#x9664;&#x4E86;&#x997F;&#x4E4B;&#x5916;&#xFF0C;&#x8FD8;&#x6709;&#x54EA;&#x79CD;&#x60C5;&#x51B5;&#x4E0B;&#x5B9D;&#x5B9D;&#x4F1A;&#x54ED;&#x5462;&#xFF1F;</span></p><p><span>&#x9996;&#x5148;&#x662F;&#x9700;&#x8981;&#x6362;&#x5C3F;&#x5E03;&#x7684;&#x65F6;&#x5019;&#x5B9D;&#x5B9D;&#x4F1A;&#x54ED;&#xFF0C;&#x5F53;&#x5B9D;&#x5B9D;&#x4FBF;&#x4FBF;&#x4F46;&#x662F;&#x5927;&#x4EBA;&#x6CA1;&#x6709;&#x53CA;&#x65F6;&#x53D1;&#x73B0;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x5B9D;&#x5B9D;&#x4F1A;&#x557C;&#x54ED;&#x4E0D;&#x6B62;&#x4EE5;&#x4FBF;&#x4E8E;&#x88AB;&#x5927;&#x4EBA;&#x53D1;&#x73B0;&#xFF0C;&#x5B8C;&#x6210;&#x536B;&#x751F;&#x6E05;&#x7406;&#x4E4B;&#x540E;&#x5B9D;&#x5B9D;&#x5C31;&#x4F1A;&#x505C;&#x6B62;&#x54ED;&#x95F9;&#xFF0C;&#x5B9D;&#x5B9D;&#x662F;&#x56E0;&#x4E3A;&#x611F;&#x89C9;&#x96BE;&#x53D7;&#x624D;&#x54ED;&#x7684;&#xFF0C;&#x4F46;&#x662F;&#x8FD9;&#x6837;&#x7684;&#x536B;&#x751F;&#x6E05;&#x7406;&#x5927;&#x5E45;&#x5EA6;&#x589E;&#x52A0;&#x4E86;&#x5B9D;&#x5B9D;&#x7684;&#x5065;&#x5EB7;&#x7CFB;&#x6570;&#xFF0C;&#x8FD9;&#x5C31;&#x662F;&#x5B9D;&#x5B9D;&#x54ED;&#x7684;&#x610F;&#x4E49;&#x3002;</span></p><p><span>&#x5176;&#x6B21;&#xFF0C;&#x5B9D;&#x5B9D;&#x53D7;&#x5230;&#x4F24;&#x5BB3;&#x7684;&#x65F6;&#x5019;&#x4F1A;&#x54ED;&#xFF0C;&#x8FD9;&#x662F;&#x5728;&#x5411;&#x5927;&#x4EBA;&#x62A5;&#x8B66;&#x6C42;&#x52A9;&#xFF0C;&#x5B9D;&#x5B9D;&#x7684;&#x62B5;&#x6297;&#x80FD;&#x529B;&#x5C31;&#x662F;0&#xFF0C;&#x522B;&#x8BF4;&#x9047;&#x5230;&#x5927;&#x578B;&#x4F24;&#x5BB3;&#xFF0C;&#x5C31;&#x7B97;&#x662F;&#x4E00;&#x53EA;&#x6210;&#x4EBA;&#x53EF;&#x4EE5;&#x968F;&#x624B;&#x78BE;&#x6B7B;&#x7684;&#x8682;&#x8681;&#x8FC7;&#x6765;&#xFF0C;&#x5979;&#x4E5F;&#x53EA;&#x80FD;&#x4E56;&#x4E56;&#x88AB;&#x54AC;&#x3002;&#x5B9D;&#x5B9D;&#x62B5;&#x5FA1;&#x8FD9;&#x4E9B;&#x4F24;&#x5BB3;&#x7684;&#x80FD;&#x529B;&#x53EA;&#x6709;&#x4E00;&#x4E2A;&#xFF0C;&#x90A3;&#x5C31;&#x662F;&#x4F9D;&#x9760;&#x54ED;&#x58F0;&#x6765;&#x547C;&#x5524;&#x6210;&#x4EBA;&#x7684;&#x4FDD;&#x62A4;&#x3002;</span></p><p><span>&#x6700;&#x540E;&#xFF0C;&#x662F;&#x5F53;&#x5B9D;&#x5B9D;&#x957F;&#x65F6;&#x95F4;&#x770B;&#x4E0D;&#x5230;&#x5927;&#x4EBA;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x5979;&#x4F1A;&#x54ED;&#x3002;&#x8FD9;&#x4E2A;&#x7684;&#x539F;&#x56E0;&#x5C31;&#x66F4;&#x7B80;&#x5355;&#x4E86;&#xFF0C;&#x5728;&#x51E0;&#x4EBF;&#x5E74;&#x7684;&#x8FDB;&#x5316;&#x53F2;&#x91CC;&#xFF0C;&#x4EBA;&#x7C7B;&#x62E5;&#x6709;&#x7A33;&#x5B9A;&#x5C45;&#x6240;&#x7684;&#x65F6;&#x95F4;&#x4E0D;&#x8FC7;&#x51E0;&#x5343;&#x5E74;&#xFF0C;&#x5927;&#x90E8;&#x5206;&#x4EBA;&#x80FD;&#x4F4F;&#x8FDB;&#x4E00;&#x4E2A;&#x575A;&#x56FA;&#x4E14;&#x79C1;&#x5BC6;&#x7684;&#x5C45;&#x6240;&#x53EF;&#x80FD;&#x4E5F;&#x5C31;&#x51E0;&#x767E;&#x5E74;&#x5386;&#x53F2;&#x5427;&#xFF0C;&#x6240;&#x4EE5;&#x5F88;&#x591A;&#x5730;&#x65B9;&#x5728;&#x5927;&#x4EBA;&#x770B;&#x6765;&#x662F;&#x5F88;&#x5B89;&#x5168;&#x7684;&#xFF0C;&#x5728;&#x5A74;&#x513F;&#x770B;&#x6765;&#x662F;&#x5F88;&#x5371;&#x9669;&#x7684;&#x3002;</span></p><section class="_135editor" data-id="92901" data-tools="135&#x7F16;&#x8F91;&#x5668;"><section data-width="100%"><section><section data-width="100%"><section><section><img class="" data-ratio="1.3" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF5tibANZTWc7MJsB2qd8UHe5NFQWj7LOibV2BqnzRB2KIJI8IHTm4iaVDFVUfuc1mV6icOxgJIGITKf4A/640?wx_fmt=png" data-type="png" data-w="40" data-width="100%"></section></section><section><section class="135brush" data-brushtype="text">&#x6709;&#x4EC0;&#x4E48;&#x529E;&#x6CD5;&#x80FD;&#x8BA9;&#x5B9D;&#x5B9D;&#x4E0D;&#x54ED;</section></section><section><section><img class="" data-ratio="1" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF5tibANZTWc7MJsB2qd8UHe5prLr3nFhAH6ict3LeW2KZIhkKSMB0wjrEu2l4z54O3ud1icAyXD3iaMsg/640?wx_fmt=png" data-type="png" data-w="62" data-width="100%"></section></section></section><section><img class="" data-ratio="0.09090909090909091" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF5tibANZTWc7MJsB2qd8UHe5nCD3X6ojaddicxfcGViaicEc97voAufOWb4hNP5xosiabG5lya56pEgWRw/640?wx_fmt=png" data-type="png" data-w="220" data-width="100%"></section></section></section></section><p><span>&#x5199;&#x5B8C;&#x4E86;&#x5B9D;&#x5B9D;&#x4E3A;&#x4EC0;&#x4E48;&#x54ED;&#x7684;&#x539F;&#x56E0;&#xFF0C;&#x6211;&#x4EEC;&#x6765;&#x5206;&#x6790;&#x4E00;&#x4E0B;&#x600E;&#x4E48;&#x80FD;&#x8BA9;&#x5B9D;&#x5B9D;&#x4E0D;&#x54ED;&#xFF0C;&#x9996;&#x5148;&#x6211;&#x4EEC;&#x8981;&#x660E;&#x786E;&#xFF0C;&#x5B9D;&#x5B9D;&#x867D;&#x7136;&#x559C;&#x6B22;&#x54ED;&#xFF0C;&#x90A3;&#x662F;&#x56E0;&#x4E3A;&#x5979;&#x6709;&#x54ED;&#x7684;&#x5FC5;&#x8981;&#x6027;&#xFF0C;&#x4E0D;&#x4F1A;&#x65E0;&#x7F18;&#x65E0;&#x6545;&#x7684;&#x54ED;&#xFF0C;&#x5F53;&#x5979;&#x54ED;&#x7684;&#x65F6;&#x5019;&#x4E00;&#x5B9A;&#x662F;&#x6709;&#x539F;&#x56E0;&#x7684;&#xFF0C;&#x89E3;&#x51B3;&#x5C31;&#x597D;&#x3002;</span></p><p><span>&#x90A3;&#x4E48;&#xFF0C;&#x5B9D;&#x5B9D;&#x997F;&#x8FD9;&#x4E2A;&#x95EE;&#x9898;&#x662F;&#x7B2C;&#x4E00;&#x4F18;&#x5148;&#x53BB;&#x89E3;&#x51B3;&#x7684;&#xFF0C;&#x5B9D;&#x5B9D;&#x54ED;&#x6709;&#x5927;&#x4E00;&#x534A;&#x7684;&#x539F;&#x56E0;&#x90FD;&#x662F;&#x56E0;&#x4E3A;&#x5979;&#x5728;&#x63D0;&#x9192;&#x4F60;&#x9700;&#x8981;&#x5582;&#x4E73;&#x4E86;&#xFF0C;&#x54FA;&#x4E73;&#x4E4B;&#x540E;&#x81EA;&#x7136;&#x4E0D;&#x54ED;&#x4E86;&#x3002;&#x8FD9;&#x4E2A;&#x95EE;&#x9898;&#x7684;&#x552F;&#x4E00;&#x529E;&#x6CD5;&#x5C31;&#x662F;&#x54FA;&#x4E73;&#xFF0C;&#x5373;&#x4FBF;&#x5B9D;&#x5B9D;&#x4E0D;&#x54ED;&#xFF0C;&#x6211;&#x4E5F;&#x6015;&#x5979;&#x997F;&#x7740;&#x4E86;&#x60F3;&#x591A;&#x5582;&#x70B9;&#xFF0C;&#x4F46;&#x662F;&#x53C8;&#x6015;&#x6491;&#x574F;&#x4E86;&#xFF0C;&#x6240;&#x4EE5;&#x5B9D;&#x5B9D;&#x7684;&#x54ED;&#x58F0;&#x5C31;&#x662F;&#x5582;&#x98DF;&#x7684;&#x751F;&#x7269;&#x949F;&#xFF0C;&#x8FD9;&#x70B9;&#x4E0A;&#x6211;&#x662F;&#x6B22;&#x8FCE;&#x5B9D;&#x5B9D;&#x997F;&#x4E86;&#x5C31;&#x54ED;&#x7684;&#x3002;</span></p><p><span>&#x5176;&#x6B21;&#xFF0C;&#x5B9D;&#x5B9D;&#x54ED;&#x7684;&#x7B2C;&#x4E8C;&#x5927;&#x539F;&#x56E0;&#x5C31;&#x662F;&#x8981;&#x6362;&#x5C3F;&#x5E03;&#x4E86;&#xFF0C;&#x8FD9;&#x4E2A;&#x4E5F;&#x662F;&#x5FC5;&#x8981;&#x7684;&#xFF0C;&#x5982;&#x679C;&#x4E0D;&#x662F;&#x5B9D;&#x5B9D;&#x7684;&#x54ED;&#x58F0;&#x63D0;&#x9192;&#xFF0C;&#x5F88;&#x6709;&#x53EF;&#x80FD;&#x6211;&#x4EEC;&#x8981;&#x8FC7;&#x5F88;&#x4E45;&#x624D;&#x80FD;&#x53D1;&#x73B0;&#x9700;&#x8981;&#x66F4;&#x6362;&#x5C3F;&#x5E03;&#xFF0C;&#x65F6;&#x95F4;&#x4E00;&#x957F;&#xFF0C;&#x5404;&#x79CD;&#x7EC6;&#x83CC;&#x6ECB;&#x751F;&#xFF0C;&#x5BF9;&#x5B9D;&#x5B9D;&#x7684;&#x8EAB;&#x4F53;&#x5065;&#x5EB7;&#x662F;&#x5927;&#x4E3A;&#x4E0D;&#x5229;&#x7684;&#xFF0C;&#x6240;&#x4EE5;&#x8FD9;&#x79CD;&#x5A74;&#x513F;&#x557C;&#x54ED;&#x6211;&#x4EEC;&#x4E5F;&#x662F;&#x6B22;&#x8FCE;&#x7684;&#x3002;</span></p><p><span>&#x7136;&#x540E;&#x662F;&#x5A74;&#x513F;&#x4F24;&#x5BB3;&#x95EE;&#x9898;&#xFF0C;&#x5A74;&#x513F;&#x53D7;&#x5230;&#x4E86;&#x4F24;&#x5BB3;&#xFF0C;&#x6454;&#x7740;&#x78B0;&#x7740;&#x4E86;&#xFF0C;&#x88AB;&#x868A;&#x866B;&#x54AC;&#x4E86;&#xFF0C;&#x90FD;&#x662F;&#x4F1A;&#x54ED;&#x95F9;&#x7684;&#xFF0C;&#x8FD9;&#x4E2A;&#x662F;&#x5FC5;&#x7136;&#x7684;&#x3002;&#x800C;&#x4E14;&#x8BF4;&#x5B9E;&#x8BDD;&#xFF0C;&#x5F53;&#x5A74;&#x513F;&#x6454;&#x7740;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x54C7;&#x54C7;&#x5927;&#x54ED;&#x7684;&#x5B9D;&#x5B9D;&#x624D;&#x662F;&#x8BA9;&#x4EBA;&#x653E;&#x5FC3;&#x7684;&#x5B9D;&#x5B9D;&#xFF0C;&#x5982;&#x679C;&#x5B9D;&#x5B9D;&#x6454;&#x7740;&#x4E86;&#x4E4B;&#x540E;&#x4E0D;&#x54ED;&#x4E0D;&#x95F9;&#x4E00;&#x58F0;&#x4E0D;&#x542D;&#xFF0C;&#x90A3;&#x624D;&#x771F;&#x7684;&#x5413;&#x4EBA;&#xFF0C;&#x6211;&#x5EFA;&#x8BAE;&#x7ACB;&#x523B;&#x9001;&#x533B;&#x9662;&#xFF0C;&#x56E0;&#x4E3A;&#x8FD9;&#x4EE3;&#x8868;&#x5B9D;&#x5B9D;&#x53D7;&#x5230;&#x4E86;&#x91CD;&#x4F24;&#x3002;&#x5728;&#x6218;&#x573A;&#x4E0A;&#xFF0C;&#x519B;&#x533B;&#x9996;&#x5148;&#x62A2;&#x6551;&#x7684;&#x4E0D;&#x662F;&#x90A3;&#x4E9B;&#x54ED;&#x5929;&#x62A2;&#x5730;&#x558A;&#x75BC;&#x7684;&#x4F24;&#x5458;&#xFF0C;&#x800C;&#x662F;&#x90A3;&#x4E9B;&#x65E0;&#x58F0;&#x65E0;&#x606F;&#x7684;&#x4EBA;&#xFF0C;&#x8FD9;&#x662F;&#x56E0;&#x4E3A;&#x90A3;&#x4E9B;&#x8FD8;&#x6709;&#x529B;&#x6C14;&#x558A;&#x75BC;&#x7684;&#x57FA;&#x672C;&#x90FD;&#x662F;&#x8F7B;&#x4F24;&#xFF0C;&#x7F13;&#x4E00;&#x7F13;&#x6551;&#x4E5F;&#x6CA1;&#x4EC0;&#x4E48;&#xFF0C;&#x90A3;&#x4E9B;&#x4E00;&#x58F0;&#x4E0D;&#x542D;&#x7684;&#xFF0C;&#x57FA;&#x672C;&#x90FD;&#x662F;&#x6FD2;&#x6B7B;&#x72B6;&#x6001;&#xFF0C;&#x5176;&#x9053;&#x7406;&#x662F;&#x4E00;&#x6837;&#x7684;&#x3002;</span></p><p><span>&#x6700;&#x540E;&#xFF0C;&#x662F;&#x5B9D;&#x5B9D;&#x9ECF;&#x4EBA;&#x7684;&#x95EE;&#x9898;&#xFF0C;&#x5BF9;&#x4E8E;&#x5B9D;&#x5B9D;&#x54ED;&#x6CE3;&#x6765;&#x8BF4;&#xFF0C;&#x8FD9;&#x4E2A;&#x662F;&#x552F;&#x4E00;&#x7684;&#x975E;&#x5FC5;&#x9700;&#x54C1;&#xFF0C;&#x5B9D;&#x5B9D;&#x5177;&#x5907;&#x8FD9;&#x4E2A;&#x57FA;&#x56E0;&#xFF0C;&#x662F;&#x56E0;&#x4E3A;&#x5979;&#x5E0C;&#x671B;&#x548C;&#x5927;&#x4EBA;24&#x5C0F;&#x65F6;&#x9ECF;&#x5728;&#x4E00;&#x8D77;&#xFF0C;&#x4E92;&#x76F8;&#x4E0D;&#x8131;&#x79BB;&#x89C6;&#x7EBF;&#x4E4B;&#x5916;&#xFF0C;&#x8FD9;&#x6837;&#x5B9D;&#x5B9D;&#x80FD;&#x83B7;&#x5F97;&#x6700;&#x5927;&#x7A0B;&#x5EA6;&#x7684;&#x4FDD;&#x62A4;&#xFF0C;&#x5BF9;&#x4E8E;&#x90A3;&#x4E9B;&#x4E0D;&#x7231;&#x54ED;&#x7684;&#x5B69;&#x5B50;&#x6765;&#x8BF4;&#xFF0C;&#x8FD9;&#x6837;&#x7684;&#x5B9D;&#x5B9D;&#xFF0C;&#x5728;&#x8FDC;&#x53E4;&#x91CE;&#x5916;&#x73AF;&#x5883;&#x4E0B;&#xFF0C;&#x660E;&#x663E;&#x751F;&#x5B58;&#x7387;&#x8981;&#x9AD8;&#x5F88;&#x591A;&#x3002;</span></p><p><span>&#x9C81;&#x8FC5;&#x7B14;&#x4E0B;&#x66FE;&#x7ECF;&#x6709;&#x8FC7;&#x7965;&#x6797;&#x5AC2;&#x8FD9;&#x4E48;&#x4E00;&#x4E2A;&#x5F62;&#x8C61;&#xFF0C;&#x5F88;&#x591A;&#x4EBA;&#x53EF;&#x80FD;&#x5FD8;&#x8BB0;&#x4E86;&#x7965;&#x6797;&#x5AC2;&#x513F;&#x5B50;&#x88AB;&#x72FC;&#x77AC;&#x95F4;&#x53FC;&#x8D70;&#x7684;&#x7EC6;&#x8282;&#xFF0C;&#x8FD9;&#x91CC;&#x5148;&#x5E2E;&#x5927;&#x5BB6;&#x56DE;&#x5FC6;&#x4E00;&#x4E0B;&#x9C81;&#x8FC5;&#x539F;&#x6587;&#x3002;</span></p><blockquote><p><em><span>&#x201C;&#x6211;&#x771F;&#x50BB;&#xFF0C;&#x771F;&#x7684;&#xFF0C;&#x201D;&#x7965;&#x6797;&#x5AC2;&#x62AC;&#x8D77;&#x5979;&#x6CA1;&#x6709;&#x795E;&#x91C7;&#x7684;&#x773C;&#x775B;&#x6765;&#xFF0C;&#x63A5;&#x7740;&#x8BF4;&#x3002;&#x201C;&#x6211;&#x5355;&#x77E5;&#x9053;&#x4E0B;&#x96EA;&#x7684;&#x65F6;&#x5019;&#x91CE;&#x517D;&#x5728;&#x5C71;&#x5773;&#x91CC;&#x6CA1;&#x6709;&#x98DF;&#x5403;&#xFF0C;&#x4F1A;&#x5230;&#x6751;&#x91CC;&#x6765;&#xFF1B;&#x6211;&#x4E0D;&#x77E5;&#x9053;&#x6625;&#x5929;&#x4E5F;&#x4F1A;&#x6709;&#x3002;&#x6211;&#x4E00;&#x6E05;&#x65E9;&#x8D77;&#x6765;&#x5C31;&#x5F00;&#x4E86;&#x95E8;&#xFF0C;&#x62FF;&#x5C0F;&#x7BEE;&#x76DB;&#x4E86;&#x4E00;&#x7BEE;&#x8C46;&#xFF0C;&#x53EB;&#x6211;&#x4EEC;&#x7684;&#x963F;&#x6BDB;&#x5750;&#x5728;&#x95E8;&#x69DB;&#x4E0A;&#x5265;&#x8C46;&#x53BB;&#x3002;&#x4ED6;&#x662F;&#x5F88;&#x542C;&#x8BDD;&#x7684;&#xFF0C;&#x6211;&#x7684;&#x8BDD;&#x53E5;&#x53E5;&#x542C;&#xFF1B;&#x4ED6;&#x51FA;&#x53BB;&#x4E86;&#x3002;&#x6211;&#x5C31;&#x5728;&#x5C4B;&#x540E;&#x5288;&#x67F4;&#xFF0C;&#x638F;&#x7C73;&#xFF0C;&#x7C73;&#x4E0B;&#x4E86;&#x9505;&#xFF0C;&#x8981;&#x84B8;&#x8C46;&#x3002;&#x6211;&#x53EB;&#x963F;&#x6BDB;&#xFF0C;&#x6CA1;&#x6709;&#x5E94;&#xFF0C;&#x51FA;&#x53BB;&#x53E3;&#x770B;&#xFF0C;&#x53EA;&#x89C1;&#x8C46;&#x6492;&#x5F97;</span><span>&#x4E00;&#x5730;</span><span>&#xFF0C;&#x6CA1;&#x6709;&#x6211;&#x4EEC;&#x7684;&#x963F;&#x6BDB;&#x4E86;&#x3002;&#x4ED6;&#x662F;&#x4E0D;&#x5230;&#x522B;&#x5BB6;&#x53BB;&#x73A9;&#x7684;&#xFF1B;&#x5404;&#x5904;&#x53BB;&#x4E00;&#x95EE;&#xFF0C;&#x679C;&#x7136;&#x6CA1;&#x6709;&#x3002;&#x6211;&#x6025;&#x4E86;&#xFF0C;</span><span>&#x592E;&#x4EBA;</span><span>&#x51FA;&#x53BB;&#x5BFB;&#x3002;&#x76F4;&#x5230;&#x4E0B;&#x534A;&#x5929;&#xFF0C;&#x5BFB;&#x6765;&#x5BFB;&#x53BB;&#x5BFB;&#x5230;&#x5C71;&#x5773;&#x91CC;&#xFF0C;&#x770B;&#x89C1;&#x523A;&#x67F4;&#x4E0A;&#x6842;&#x7740;&#x4E00;&#x53EA;&#x4ED6;&#x7684;&#x5C0F;&#x978B;&#x3002;&#x5927;&#x5BB6;&#x90FD;&#x8BF4;&#xFF0C;&#x7CDF;&#x4E86;&#xFF0C;&#x6015;&#x662F;&#x906D;&#x4E86;&#x72FC;&#x4E86;&#x3002;&#x518D;&#x8FDB;&#x53BB;&#xFF1B;&#x4ED6;&#x679C;&#x7136;&#x8EBA;&#x5728;&#x8349;&#x7AA0;&#x91CC;&#xFF0C;</span><span>&#x809A;&#x91CC;</span><span>&#x7684;&#x4E94;&#x810F;&#x5DF2;&#x7ECF;&#x90FD;&#x7ED9;&#x5403;&#x7A7A;&#x4E86;&#xFF0C;&#x624B;&#x4E0A;&#x8FD8;&#x7D27;&#x7D27;&#x7684;&#x634F;&#x7740;&#x90A3;&#x53EA;&#x5C0F;&#x7BEE;&#x5462;&#x3002;&#x2026;&#x2026;&#x201D;&#x5979;&#x63A5;&#x7740;&#x4F46;&#x662F;&#x545C;&#x54BD;&#xFF0C;</span><span>&#x8BF4;&#x4E0D;&#x51FA;&#x6210;&#x53E5;&#x7684;&#x8BDD;&#x6765;&#x3002;</span></em></p></blockquote><p><span>&#x5C4B;&#x524D;&#x5C4B;&#x540E;&#xFF0C;&#x5341;&#x7C73;&#x4E0D;&#x5230;&#x7684;&#x8DDD;&#x79BB;&#xFF0C;&#x8FD9;&#x8FD8;&#x662F;&#x5FEB;&#x5230;&#x89E3;&#x653E;&#x524D;&#x4E86;&#xFF0C;&#x8DDD;&#x79BB;&#x73B0;&#x4EE3;&#x793E;&#x4F1A;&#x4E5F;&#x5C31;&#x53EA;&#x5DEE;&#x51E0;&#x5341;&#x5E74;&#xFF0C;&#x5C0F;&#x5B69;&#x5B50;&#x4F9D;&#x7136;&#x53EF;&#x80FD;&#x88AB;&#x72FC;&#x77AC;&#x95F4;&#x53FC;&#x8D70;&#xFF0C;&#x6709;&#x65F6;&#x5019;&#x8FDE;&#x54ED;&#x7684;&#x673A;&#x4F1A;&#x90FD;&#x4E0D;&#x7ED9;&#x5B69;&#x5B50;&#x3002;&#x5728;&#x51E0;&#x5341;&#x4E07;&#x5E74;&#x524D;&#x7684;&#x8FDC;&#x53E4;&#x65F6;&#x4EE3;&#x5C31;&#x4E0D;&#x7528;&#x8BF4;&#x4E86;&#xFF0C;&#x53EA;&#x8981;&#x79BB;&#x5F00;&#x5927;&#x4EBA;&#xFF0C;&#x5C0F;&#x5B69;&#x5B50;&#x968F;&#x65F6;&#x90FD;&#x53EF;&#x80FD;&#x6709;&#x751F;&#x547D;&#x5371;&#x9669;&#xFF0C;&#x8DDD;&#x79BB;&#x8D8A;&#x8FDC;&#xFF0C;&#x5371;&#x9669;&#x7CFB;&#x6570;&#x8D8A;&#x9AD8;&#xFF0C;&#x5728;&#x81EA;&#x6211;&#x4FDD;&#x62A4;&#x80FD;&#x529B;&#x6700;&#x5DEE;&#x7684;&#x5A74;&#x513F;&#x9636;&#x6BB5;&#xFF0C;&#x4E00;&#x76F4;&#x5446;&#x5728;&#x5927;&#x4EBA;&#x6000;&#x91CC;&#xFF0C;&#x624D;&#x662F;&#x6700;&#x5B89;&#x5168;&#x7684;&#x3002;&#x5728;&#x91CE;&#x5916;&#xFF0C;&#x4E00;&#x65E6;&#x5927;&#x4EBA;&#x6D88;&#x5931;&#x5728;&#x5A74;&#x513F;&#x7684;&#x89C6;&#x7EBF;&#x4E4B;&#x5185;&#xFF0C;&#x5A74;&#x513F;&#x5C31;&#x968F;&#x65F6;&#x53EF;&#x80FD;&#x88AB;&#x5176;&#x4ED6;&#x52A8;&#x7269;&#x6240;&#x4F24;&#x5BB3;&#xFF0C;&#x6240;&#x4EE5;&#x6700;&#x5B89;&#x5168;&#x7684;&#x505A;&#x6CD5;&#xFF0C;&#x5C31;&#x662F;&#x901A;&#x8FC7;&#x54ED;&#x58F0;&#x8BA9;&#x5927;&#x4EBA;&#x5F52;&#x6765;&#xFF0C;&#x53EA;&#x8981;&#x5728;&#x5927;&#x4EBA;&#x7684;&#x6000;&#x62B1;&#x91CC;&#xFF0C;&#x5A74;&#x513F;&#x624D;&#x4F1A;&#x5177;&#x6709;&#x5B89;&#x5168;&#x611F;&#x3002;&#x5728;&#x5386;&#x53F2;&#x4E0A;&#xFF0C;&#x51E1;&#x662F;&#x5927;&#x4EBA;&#x79BB;&#x5F00;&#x8DDD;&#x79BB;&#x8FC7;&#x8FDC;&#x8FD8;&#x4E0D;&#x54ED;&#x4E0D;&#x95F9;&#x7684;&#x201C;&#x4E56;&#x5B69;&#x5B50;&#x201D;&#xFF0C;&#x6050;&#x6015;&#x90FD;&#x5DF2;&#x7ECF;&#x88AB;&#x4F18;&#x80DC;&#x52A3;&#x6C70;&#x7684;&#x5927;&#x81EA;&#x7136;&#x7ED9;&#x6D88;&#x706D;&#x4E86;&#x3002;</span></p><p><span>&#x4F46;&#x662F;&#x5230;&#x4E86;&#x73B0;&#x4EE3;&#x793E;&#x4F1A;&#xFF0C;&#x5728;&#x81EA;&#x5BB6;&#x7684;&#x5C0F;&#x5C4B;&#x91CC;&#x9762;&#xFF0C;&#x4E0D;&#x53EF;&#x80FD;&#x6709;&#x731B;&#x517D;&#x4EC0;&#x4E48;&#x7684;&#x5916;&#x90E8;&#x4F24;&#x5BB3;&#xFF0C;&#x8FD9;&#x4E2A;&#x9053;&#x7406;&#x5927;&#x4EBA;&#x6E05;&#x695A;&#xFF0C;&#x4F46;&#x662F;&#x5B9D;&#x5B9D;&#x4E0D;&#x6E05;&#x695A;&#x554A;&#xFF0C;&#x5979;&#x770B;&#x4E0D;&#x5230;&#x5927;&#x4EBA;&#x5C31;&#x4F1A;&#x54ED;&#xFF0C;&#x8FD9;&#x4E2A;&#x65F6;&#x5019;&#x5B9D;&#x5B9D;&#x54ED;&#xFF0C;&#x4F60;&#x53EA;&#x8981;&#x628A;&#x89C6;&#x7EBF;&#x8F6C;&#x5411;&#x5979;&#xFF0C;&#x548C;&#x5979;&#x5BF9;&#x89C6;&#x4E00;&#x773C;&#xFF0C;&#x5979;&#x9A6C;&#x4E0A;&#x5C31;&#x8F6C;&#x54ED;&#x4E3A;&#x7B11;&#x4E86;&#xFF0C;&#x5979;&#x54ED;&#x7684;&#x76EE;&#x7684;&#x5C31;&#x662F;&#x4E3A;&#x4E86;&#x83B7;&#x5F97;&#x4F60;&#x7684;&#x6CE8;&#x610F;&#x529B;&#xFF0C;&#x8BA9;&#x4F60;&#x4E0D;&#x8981;&#x8FDC;&#x79BB;&#x5979;&#x3002;</span></p><p><span>&#x5BF9;&#x4E8E;&#x8FD9;&#x4E00;&#x79CD;&#x54ED;&#x95F9;&#xFF0C;&#x662F;&#x6709;&#x529E;&#x6CD5;&#x8FDB;&#x884C;&#x90E8;&#x5206;&#x89E3;&#x51B3;&#x7684;&#xFF0C;&#x56E0;&#x4E3A;&#x7531;&#x4E8E;&#x6587;&#x660E;&#x7684;&#x8FDB;&#x5316;&#xFF0C;&#x5927;&#x4EBA;&#x672A;&#x5FC5;&#x8981;24&#x5C0F;&#x65F6;&#x62B1;&#x7740;&#x5B9D;&#x5B9D;&#x624D;&#x80FD;&#x4FDD;&#x62A4;&#x5979;&#x5B89;&#x5168;&#xFF0C;&#x8FD9;&#x91CC;&#x5C31;&#x8981;&#x63D0;&#x4E00;&#x4E0B;&#x73A9;&#x5177;&#x7684;&#x91CD;&#x8981;&#x6027;&#x4E86;&#x3002;</span></p><section class="_135editor" data-id="92901" data-tools="135&#x7F16;&#x8F91;&#x5668;"><section data-width="100%"><section><section data-width="100%"><section><section><img class="" data-ratio="1.3" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF5tibANZTWc7MJsB2qd8UHe5NFQWj7LOibV2BqnzRB2KIJI8IHTm4iaVDFVUfuc1mV6icOxgJIGITKf4A/640?wx_fmt=png" data-type="png" data-w="40" data-width="100%"></section></section><section><section class="135brush" data-brushtype="text">&#x73A9;&#x5177;&#x7684;&#x91CD;&#x8981;&#x6027;</section></section><section><section><img class="" data-ratio="1" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF5tibANZTWc7MJsB2qd8UHe5prLr3nFhAH6ict3LeW2KZIhkKSMB0wjrEu2l4z54O3ud1icAyXD3iaMsg/640?wx_fmt=png" data-type="png" data-w="62" data-width="100%"></section></section></section><section><img class="" data-ratio="0.09090909090909091" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF5tibANZTWc7MJsB2qd8UHe5nCD3X6ojaddicxfcGViaicEc97voAufOWb4hNP5xosiabG5lya56pEgWRw/640?wx_fmt=png" data-type="png" data-w="220" data-width="100%"></section></section></section></section><p><span>&#x5728;&#x4EE5;&#x524D;&#xFF0C;&#x6211;&#x66FE;&#x7ECF;&#x8BA4;&#x4E3A;&#x5B9D;&#x5B9D;&#x7684;&#x73A9;&#x5177;&#x662F;&#x6CA1;&#x6709;&#x5B58;&#x5728;&#x7684;&#x610F;&#x4E49;&#x7684;&#xFF0C;&#x73A9;&#x7269;&#x4E27;&#x5FD7;&#x561B;&#xFF0C;&#x5927;&#x4EBA;&#x5982;&#x6B64;&#xFF0C;&#x5C0F;&#x5B69;&#x4E0D;&#x4E5F;&#x4E00;&#x6837;&#xFF0C;&#x4F46;&#x662F;&#x81EA;&#x4ECE;&#x5F53;&#x4E86;&#x7238;&#x7238;&#xFF0C;&#x7ECF;&#x8FC7;&#x51E0;&#x4E2A;&#x6708;&#x7684;&#x5B9E;&#x8DF5;&#xFF0C;&#x6211;&#x53D1;&#x73B0;&#x73A9;&#x5177;&#x8FD9;&#x4E1C;&#x897F;&#x8FD8;&#x771F;&#x7684;&#x5177;&#x6709;&#x5F88;&#x5927;&#x4EF7;&#x503C;&#x3002;</span></p><p><span>&#x5F53;&#x5B9D;&#x5B9D;&#x5403;&#x9971;&#x559D;&#x8DB3;&#x53C8;&#x7761;&#x9192;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x5979;&#x53EA;&#x6709;&#x4E8C;&#x4EF6;&#x4E8B;&#x53EF;&#x4EE5;&#x505A;&#xFF0C;&#x7B2C;&#x4E00;&#x4EF6;&#x4E8B;&#x662F;&#x81EA;&#x5DF1;&#x73A9;&#xFF0C;&#x7B2C;&#x4E8C;&#x4EF6;&#x4E8B;&#x662F;&#x627E;&#x4F60;&#x73A9;&#x3002;&#x5982;&#x679C;&#x5F53;&#x5979;&#x89C9;&#x5F97;&#x81EA;&#x5DF1;&#x73A9;&#x6CA1;&#x610F;&#x601D;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x5979;&#x5C31;&#x54ED;&#xFF0C;&#x54ED;&#x5230;&#x4F60;&#x6765;&#x62B1;&#x5979;&#x966A;&#x5979;&#x73A9;&#x4E3A;&#x6B62;&#x3002;</span></p><p><span>&#x6240;&#x4EE5;&#xFF0C;&#x5982;&#x679C;&#x4F60;&#x5F53;&#x65F6;&#x5FD9;&#x4E8E;&#x5176;&#x4ED6;&#x4E8B;&#x60C5;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4F60;&#x5C31;&#x9700;&#x8981;&#x4E00;&#x4E2A;&#x4EBA;&#x6765;&#x4EE3;&#x66FF;&#x4F60;&#x966A;&#x5B9D;&#x5B9D;&#x73A9;&#xFF0C;&#x6709;&#x4E00;&#x4E2A;&#x5927;&#x4EBA;24&#x5C0F;&#x65F6;&#x966A;&#x7740;&#x5B9D;&#x5B9D;&#x90A3;&#x81EA;&#x7136;&#x662F;&#x6700;&#x597D;&#x7684;&#xFF0C;&#x5982;&#x679C;&#x4F60;&#x6682;&#x65F6;&#x627E;&#x4E0D;&#x5230;&#x5176;&#x4ED6;&#x5927;&#x4EBA;&#x5E2E;&#x4F60;&#x5E26;&#x5B9D;&#x5B9D;&#xFF0C;&#x90A3;&#x4E48;&#x4F60;&#x5C31;&#x9700;&#x8981;&#x4E00;&#x4E2A;&#x73A9;&#x5177;&#x6765;&#x5438;&#x5F15;&#x5B9D;&#x5B9D;&#x7684;&#x6CE8;&#x610F;&#x529B;&#x3002;</span></p><p><span>&#x6839;&#x636E;&#x6211;&#x8FD9;&#x51E0;&#x4E2A;&#x6708;&#x7684;&#x5B9E;&#x8DF5;&#x7ED3;&#x679C;&#xFF0C;&#x95EA;&#x5149;&#x7684;&#x4E1C;&#x897F;&#xFF0C;&#x53D1;&#x51FA;&#x58F0;&#x54CD;&#x7684;&#x4E1C;&#x897F;&#xFF0C;&#x662F;&#x5B9D;&#x5B9D;&#x7684;&#x6700;&#x7231;&#xFF0C;&#x5929;&#x751F;&#x5C31;&#x4F1A;&#x5438;&#x5F15;&#x4ED6;&#x4EEC;&#x7684;&#x6CE8;&#x610F;&#x529B;&#xFF0C;&#x4E00;&#x4E2A;&#x73A9;&#x5177;&#x5E2E;&#x4F60;&#x62D6;&#x534A;&#x4E2A;&#x5C0F;&#x65F6;&#x4E0D;&#x5728;&#x8BDD;&#x4E0B;&#xFF0C;&#x7136;&#x540E;&#x518D;&#x6362;&#x4E00;&#x6B3E;&#x3002;&#x3002;&#x3002;</span></p><p><span>&#x4F46;&#x662F;&#x8981;&#x6CE8;&#x610F;&#xFF0C;&#x95EA;&#x5149;&#x7684;&#x4E1C;&#x897F;&#x4E00;&#x5B9A;&#x8981;&#x4E70;&#x4F4E;&#x4EAE;&#x5EA6;&#x7684;&#x6B63;&#x89C4;&#x73A9;&#x5177;&#xFF0C;&#x5343;&#x4E07;&#x4E0D;&#x8981;&#x8BA9;&#x5B9D;&#x5B9D;&#x76EF;&#x7740;&#x706F;&#x5149;&#x770B;&#xFF0C;&#x5BF9;&#x773C;&#x775B;&#x4F24;&#x5BB3;&#x7279;&#x6BD4;&#x5927;&#xFF0C;&#x8FD9;&#x4E00;&#x7C7B;&#x7684;&#x62A5;&#x9053;&#x662F;&#x5F88;&#x591A;&#x7684;&#x3002;</span></p><p><span>&#x800C;&#x6700;&#x597D;&#x7528;&#x7684;&#xFF0C;&#x5C31;&#x662F;&#x58F0;&#x97F3;&#x7C7B;&#x73A9;&#x5177;&#xFF0C;&#x4E00;&#x6B3E;&#x80FD;&#x5531;&#x513F;&#x6B4C;&#x7684;&#x73A9;&#x5177;&#x53EF;&#x4EE5;&#x7701;&#x4E0B;&#x4F60;&#x5F88;&#x591A;&#x4E8B;&#xFF0C;&#x5F53;&#x7136;&#xFF0C;&#x8FD9;&#x4E2A;&#x548C;&#x5A74;&#x513F;&#x4E0D;&#x540C;&#x7684;&#x5E74;&#x9F84;&#x9636;&#x6BB5;&#x6709;&#x5F88;&#x5927;&#x5173;&#x8054;&#xFF0C;6&#x4E2A;&#x6708;&#x4EE5;&#x5185;&#x7684;&#x5B69;&#x5B50;&#x8FDE;&#x722C;&#x90FD;&#x56F0;&#x96BE;&#xFF0C;&#x4E5F;&#x6CA1;&#x4EC0;&#x4E48;&#x529B;&#x6C14;&#x53BB;&#x6293;&#x73A9;&#x5177;&#xFF0C;&#x53EA;&#x80FD;&#x5BF9;&#x5149;&#x7EBF;&#x548C;&#x58F0;&#x97F3;&#x505A;&#x51FA;&#x53CD;&#x5E94;&#xFF0C;&#x6700;&#x80FD;&#x5438;&#x5F15;&#x4ED6;&#x4EEC;&#x6CE8;&#x610F;&#x529B;&#x7684;&#xFF0C;&#x5C31;&#x662F;&#x5531;&#x513F;&#x6B4C;&#x73A9;&#x5177;&#x3002;</span></p><p><span>&#x53E6;&#x5916;&#xFF0C;&#x8FD8;&#x8981;&#x8BB0;&#x5F97;&#x5E26;&#x5B69;&#x5B50;&#x51FA;&#x53BB;&#x8D70;&#x8D70;&#xFF0C;&#x9664;&#x4E86;&#x5403;&#x6BCD;&#x4E73;&#x4E4B;&#x5916;&#xFF0C;&#x5A74;&#x513F;&#x6700;&#x7231;&#x7684;&#x4E8B;&#x60C5;&#x5C31;&#x662F;&#x88AB;&#x62B1;&#x5728;&#x6000;&#x91CC;&#x51FA;&#x53BB;&#x6563;&#x6B65;&#xFF0C;&#x5F53;&#x4F60;&#x5E26;&#x7740;&#x5B69;&#x5B50;&#x51FA;&#x53BB;&#x6563;&#x6B65;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x5916;&#x9762;&#x7684;&#x4E16;&#x754C;&#x4F1A;&#x5438;&#x5F15;&#x5B69;&#x5B50;&#x5168;&#x90E8;&#x7684;&#x6CE8;&#x610F;&#x529B;&#xFF0C;&#x9664;&#x975E;&#x771F;&#x7684;&#x997F;&#x6781;&#x4E86;&#xFF0C;&#x5426;&#x5219;&#x57FA;&#x672C;&#x662F;&#x4E0D;&#x54ED;&#x4E0D;&#x95F9;&#x7684;&#x3002;&#x5403;&#x9971;&#x80FD;&#x8BA9;&#x5A74;&#x513F;&#x83B7;&#x5F97;&#x98DF;&#x7269;&#x6EE1;&#x8DB3;&#x611F;&#xFF0C;&#x88AB;&#x62B1;&#x5728;&#x6000;&#x91CC;&#x80FD;&#x8BA9;&#x5A74;&#x513F;&#x83B7;&#x5F97;&#x5B89;&#x5168;&#x6EE1;&#x8DB3;&#x611F;&#xFF0C;&#x51FA;&#x53BB;&#x6563;&#x6B65;&#x80FD;&#x8BA9;&#x5A74;&#x513F;&#x83B7;&#x5F97;&#x65B0;&#x5947;&#x4FE1;&#x606F;&#x6EE1;&#x8DB3;&#x611F;&#x3002;</span></p><p><span>&#x6240;&#x4EE5;&#x6211;&#x4E2A;&#x4EBA;&#x8BA4;&#x4E3A;&#xFF0C;&#x5403;&#x9971;&#x4E4B;&#x540E;&#x88AB;&#x5927;&#x4EBA;&#x62B1;&#x51FA;&#x53BB;&#x6563;&#x6B65;&#x7684;&#x5B9D;&#x5B9D;&#xFF0C;&#x5C31;&#x662F;&#x8FD9;&#x4E2A;&#x5B9D;&#x5B9D;&#x4E00;&#x5929;&#x4E4B;&#x4E2D;&#x6700;&#x5E78;&#x798F;&#x6EE1;&#x8DB3;&#x7684;&#x65F6;&#x523B;&#x3002;</span></p><p><img class="" data-croporisrc="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF5tibANZTWc7MJsB2qd8UHe5SKwfUCZkh5nF9PvYexOOweOgL0jzBCwhfpxibgC652icrBdRo52G5HQQ/0?wx_fmt=png" data-cropx1="0" data-cropx2="432" data-cropy1="15" data-cropy2="682" data-ratio="1.5462962962962963" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_jpg/vVoVQ59VnF5tibANZTWc7MJsB2qd8UHe56Er4YLH1R6fMuccd72icWIevshjerWJdpZnqosY0Xs97H4ibJqRiaIib5Q/640?wx_fmt=jpeg" data-type="jpeg" data-w="432"></p><p><span>&#x6700;&#x540E;&#xFF0C;&#x6652;&#x4E00;&#x5F20;&#x81EA;&#x5BB6;&#x7684;&#x5B9D;&#x5B9D;&#x7167;&#xFF0C;&#x795D;&#x5927;&#x5BB6;&#x7236;&#x4EB2;&#x8282;&#x5FEB;&#x4E50;&#x3002;</span></p></section></section></section>
				
				
								
				
						
			
