
<h1>
						
						魏忠贤其实是个贤臣						
					</h1>
            
							
			
<section data-role="outer" label="Powered by 135editor.com"><section class="_135editor" data-info="135&#x4E00;&#x952E;&#x6392;&#x7248;"><section><p><span>&#x9B4F;&#x5FE0;&#x8D24;&#x4F55;&#x8BB8;&#x4EBA;&#x4E5F;&#xFF0C;&#x53F2;&#x6599;&#x8BB0;&#x8F7D;&#x4E3A;&#x4E5D;&#x5343;&#x5C81;&#xFF0C;&#x7978;&#x5BB3;&#x5929;&#x4E0B;&#x3001;&#x6A2A;&#x5F81;&#x66B4;&#x655B;&#x3001;&#x6B8B;&#x5BB3;&#x5FE0;&#x826F;&#x7B49;&#x7F6A;&#x884C;&#x7F44;&#x7AF9;&#x96BE;&#x4E66;&#xFF0C;&#x53EF;&#x8C13;&#x662F;&#x5341;&#x6076;&#x4E0D;&#x8D66;&#xFF0C;&#x4F46;&#x662F;&#x4E8B;&#x5B9E;&#x4E0A;&#xFF0C;&#x9B4F;&#x5FE0;&#x8D24;&#x5176;&#x5B9E;&#x662F;&#x4E2A;&#x8D24;&#x81E3;&#x3002;</span><br></p><p><span>&#x90A3;&#x662F;&#x4E0D;&#x662F;&#x53F2;&#x4E66;&#x4E0A;&#x662F;&#x5BF9;&#x9B4F;&#x5FE0;&#x8D24;&#x9020;&#x8C23;&#x62B9;&#x9ED1;&#x5462;&#xFF0C;&#x5E76;&#x4E0D;&#x662F;&#xFF0C;&#x53F2;&#x4E66;&#x4E0A;&#x5199;&#x7684;&#x5168;&#x662F;&#x771F;&#x7684;&#xFF0C;&#x5386;&#x53F2;&#x4E0A;&#x6743;&#x81E3;&#x608D;&#x5C06;&#x5E72;&#x8FC7;&#x7684;&#x574F;&#x4E8B;&#xFF0C;&#x9B4F;&#x5FE0;&#x8D24;&#x57FA;&#x672C;&#x4E0A;&#x90FD;&#x5E72;&#x8FC7;&#xFF0C;&#x505A;&#x7684;&#x574F;&#x4E8B;&#x80AF;&#x5B9A;&#x662F;&#x6709;&#x4E00;&#x7BA9;&#x7B50;&#x7684;&#xFF0C;&#x4F46;&#x662F;&#x4E4B;&#x6240;&#x4EE5;&#x79F0;&#x4E4B;&#x4E3A;&#x8D24;&#x81E3;&#xFF0C;&#x662F;&#x56E0;&#x4E3A;&#x5728;&#x4ED6;&#x540E;&#x9762;&#x4E0A;&#x53F0;&#x7684;&#x90A3;&#x7FA4;&#x4E1C;&#x6797;&#x515A;&#x4EBA;&#x5B9E;&#x5728;&#x592A;&#x70C2;&#x4E86;&#xFF0C;&#x628A;&#x9B4F;&#x5FE0;&#x8D24;&#x7684;&#x653F;&#x7EE9;&#x7ED9;&#x886C;&#x6258;&#x51FA;&#x6765;&#x4E86;&#x3002;</span></p><section class="_135editor" data-id="85900" data-tools="135&#x7F16;&#x8F91;&#x5668;"><section><section></section><section><span class="135brush" data-brushtype="text">&#x5D07;&#x796F;&#x4E4B;&#x7A77;</span></section><section></section></section></section><p><span>&#x5929;&#x542F;&#x9A7E;&#x5D29;&#xFF0C;&#x5D07;&#x796F;&#x767B;&#x57FA;&#x540E;&#x7684;&#x7B2C;&#x4E00;&#x4EF6;&#x4E8B;&#xFF0C;&#x5C31;&#x662F;&#x628A;&#x9B4F;&#x5FE0;&#x8D24;&#x7ED9;&#x5E72;&#x6389;&#x4E86;&#xFF0C;&#x5F53;&#x65F6;&#x9B4F;&#x5FE0;&#x8D24;&#x5728;&#x5185;&#x5E93;&#x7ED9;&#x5D07;&#x796F;&#x7559;&#x4E0B;2000&#x4E07;&#x4E24;&#x767D;&#x94F6;&#xFF0C;&#x5927;&#x660E;&#x5404;&#x5730;&#x7CBE;&#x5175;&#x608D;&#x5C06;&#x4ECE;&#x4E0D;&#x65AD;&#x9977;&#xFF0C;&#x53EF;&#x8C13;&#x5175;&#x7CBE;&#x7CAE;&#x8DB3;&#x3002;&#x4EC5;&#x4EC5;17&#x5E74;&#x4E4B;&#x540E;&#xFF0C;&#x95EF;&#x738B;&#x674E;&#x81EA;&#x6210;&#x5728;&#x897F;&#x5B89;&#x79F0;&#x5E1D;&#xFF0C;&#x53F7;&#x79F0;&#x5927;&#x987A;&#xFF0C;&#x4F46;&#x662F;&#x5B9E;&#x529B;&#x5F88;&#x4E00;&#x822C;&#xFF0C;&#x603B;&#x5171;&#x5C31;6&#x4E07;&#x4EBA;&#xFF0C;&#x5176;&#x4E2D;&#x80FD;&#x6253;&#x7684;&#x4E0D;&#x8DB3;1/3&#xFF0C;&#x5176;&#x4F59;&#x90FD;&#x662F;&#x642C;&#x8FD0;&#x8F8E;&#x91CD;&#x7684;&#x6C11;&#x592B;&#x3002;&#x7CAE;&#x9977;&#x4E0D;&#x8DB3;&#xFF0C;&#x4E8E;&#x662F;&#x53D1;&#x5E03;&#x6A84;&#x6587;&#xFF0C;&#x8BF4;&#x5D07;&#x796F;&#x662F;&#x65E0;&#x9053;&#x660F;&#x541B;&#xFF0C;&#x81EA;&#x5DF1;&#x8981;&#x6539;&#x671D;&#x6362;&#x4EE3;&#xFF0C;&#x672C;&#x6253;&#x7B97;&#x51FA;&#x53BB;&#x6D17;&#x52AB;&#x51E0;&#x4E2A;&#x53BF;&#x57CE;&#x6DF7;&#x53E3;&#x5403;&#x7684;&#xFF0C;&#x6D3E;&#x5927;&#x5C06;&#x5218;&#x5B97;&#x654F;&#x7387;2&#x4E07;&#xFF08;&#x53F7;&#x79F0;50&#x4E07;&#xFF09;&#xFF0C;&#x4EB2;&#x9886;4&#x4E07;&#xFF08;&#x53F7;&#x79F0;&#x767E;&#x4E07;&#xFF09;&#x653B;&#x6253;&#x5468;&#x56F4;&#x7684;&#x53BF;&#x57CE;&#xFF0C;&#x7ED3;&#x679C;&#x53D1;&#x73B0;&#x4E00;&#x8DEF;&#x626B;&#x8361;&#xFF0C;&#x9047;&#x5175;&#x7686;&#x964D;&#xFF0C;&#x751A;&#x81F3;&#x6709;&#x5B98;&#x5175;&#x4E3B;&#x52A8;&#x8FFD;&#x6765;&#x6295;&#x964D;&#x7684;&#xFF0C;&#x8981;&#x6C42;&#x53EA;&#x6709;&#x4E00;&#x4E2A;&#xFF0C;&#x7ED9;&#x70B9;&#x5403;&#x7684;&#xFF0C;&#x8FD9;&#x7FA4;&#x5B98;&#x5175;&#x5DF2;&#x7ECF;&#x4E00;&#x5E74;&#x591A;&#x6CA1;&#x53D1;&#x9977;&#x4E86;&#x3002;&#x3002;&#x3002;</span></p><p><span>&#x7ED3;&#x679C;&#x95EF;&#x738B;&#x7684;&#x519B;&#x961F;&#x6EDA;&#x96EA;&#x7403;&#x4E00;&#x6837;&#x7684;&#x8FC5;&#x901F;&#x81A8;&#x80C0;&#xFF0C;&#x6295;&#x964D;&#x7684;&#x5B98;&#x5175;&#x90FD;&#x8981;&#x5403;&#x996D;&#xFF0C;&#x4F46;&#x662F;&#x674E;&#x81EA;&#x6210;&#x6CA1;&#x94B1;&#x6CA1;&#x7CAE;&#xFF0C;&#x4E8E;&#x662F;&#x5C31;&#x53EA;&#x80FD;&#x4E00;&#x8DEF;&#x6253;&#x8FC7;&#x53BB;&#xFF0C;&#x6253;&#x4E0B;&#x4E00;&#x4E2A;&#x65B0;&#x53BF;&#x57CE;&#xFF0C;&#x624D;&#x80FD;&#x62FF;&#x5230;&#x70B9;&#x7CAE;&#x9977;&#x5403;&#x51E0;&#x53E3;&#x70ED;&#x996D;&#xFF0C;&#x6295;&#x964D;&#x7684;&#x5B98;&#x519B;&#x5F88;&#x5FEB;&#x5C31;&#x6570;&#x500D;&#x4E8E;&#x5927;&#x987A;&#xFF0C;&#x8FD9;&#x7FA4;&#x997F;&#x72FC;&#x4ECA;&#x5929;&#x80FD;&#x4E3A;&#x4E86;&#x519B;&#x9977;&#x6295;&#x964D;&#x674E;&#x81EA;&#x6210;&#xFF0C;&#x4E00;&#x65E6;&#x53D1;&#x4E0D;&#x51FA;&#x519B;&#x9977;&#xFF0C;&#x660E;&#x5929;&#x5C31;&#x80FD;&#x53CD;&#x566C;&#x3002;</span></p><p><span>&#x674E;&#x81EA;&#x6210;&#x6002;&#x4E86;&#xFF0C;&#x4E8E;&#x662F;&#x518D;&#x5EA6;&#x53D1;&#x5E03;&#x4E00;&#x4E2A;&#x6A84;&#x6587;&#xFF0C;&#x4E0D;&#x518D;&#x8BF4;&#x5D07;&#x796F;&#x662F;&#x65E0;&#x9053;&#x660F;&#x541B;&#x4E86;&#xFF0C;&#x79F0;&#x5D07;&#x796F;&#x201C;&#x541B;&#x975E;&#x751A;&#x6697;&#x201D;&#xFF0C;&#x610F;&#x601D;&#x8FD8;&#x662F;&#x4E2A;&#x597D;&#x7687;&#x5E1D;&#xFF0C;&#x8FD8;&#x53F7;&#x53EC;&#x5D07;&#x796F;&#x7684;&#x81E3;&#x5B50;&#x8981;&#x201C;&#x606A;&#x5C3D;&#x804C;&#x5B88;&#x3001;&#x7CBE;&#x5FE0;&#x7231;&#x56FD;&#x201D;&#xFF0C;&#x610F;&#x601D;&#x662F;&#x4F60;&#x4EEC;&#x522B;&#x6295;&#x964D;&#x4E86;&#xFF0C;&#x6211;&#x517B;&#x4E0D;&#x8D77;&#x4E86;&#x3002;&#x4E0D;&#x518D;&#x8981;&#x6C42;&#x6539;&#x671D;&#x6362;&#x4EE3;&#x4E86;&#xFF0C;&#x8981;&#x6C42;&#x5D07;&#x796F;&#x81EA;&#x964D;&#x4E3A;&#x85E9;&#x738B;&#xFF0C;&#x6210;&#x4E3A;&#x5927;&#x987A;&#x7684;&#x4E0B;&#x5C5E;&#x56FD;&#xFF0C;&#x53E6;&#x5916;&#x8D54;&#x507F;&#x4E00;&#x70B9;&#x519B;&#x9977;&#xFF0C;&#x674E;&#x81EA;&#x6210;&#x9A6C;&#x4E0A;&#x5C31;&#x9000;&#x5175;&#x3002;</span></p><p><span>&#x5D07;&#x796F;&#x62D2;&#x7EDD;&#x4E86;&#x8FD9;&#x4E2A;&#x8BAE;&#x548C;&#x6761;&#x6B3E;&#xFF0C;&#x4F46;&#x662F;&#x5317;&#x76F4;&#x96B6;&#x7B49;&#x5175;&#x9A6C;&#x7EE7;&#x7EED;&#x63A5;&#x4E8C;&#x8FDE;&#x4E09;&#x6295;&#x964D;&#x674E;&#x81EA;&#x6210;&#xFF0C;&#x6295;&#x964D;&#x7684;&#x5175;&#x9A6C;&#x5DF2;&#x7ECF;&#x8D85;&#x8FC7;&#x987A;&#x519B;&#x4E3B;&#x529B;&#x5341;&#x500D;&#x4E4B;&#x591A;&#xFF0C;&#x674E;&#x81EA;&#x6210;&#x8FDE;&#x9063;&#x6563;&#x964D;&#x519B;&#x90FD;&#x4E0D;&#x6562;&#x4E86;&#xFF0C;&#x4E00;&#x65E6;&#x964D;&#x519B;&#x4F5C;&#x4E71;&#xFF0C;&#x674E;&#x81EA;&#x6210;&#x8FDE;&#x8DD1;&#x90FD;&#x8DD1;&#x4E0D;&#x6389;&#xFF0C;&#x4E8E;&#x662F;&#x674E;&#x81EA;&#x6210;&#x53D1;&#x5E03;&#x4E86;&#x7B2C;&#x4E09;&#x9053;&#x6A84;&#x6587;&#xFF0C;&#x8BF4;&#x5D07;&#x796F;&#x662F;&#x660E;&#x541B;&#xFF0C;&#x81EA;&#x5DF1;&#x613F;&#x610F;&#x5411;&#x5D07;&#x796F;&#x6295;&#x964D;&#xFF0C;&#x53EA;&#x8981;&#x5D07;&#x796F;&#x5C01;&#x4ED6;&#x4E3A;&#x85E9;&#x738B;&#xFF0C;&#x628A;&#x5C71;&#x897F;&#x548C;&#x9655;&#x897F;&#x7ED9;&#x4ED6;&#x505A;&#x85E9;&#x56FD;&#xFF0C;&#x5E76;&#x62E8;&#x7ED9;&#x519B;&#x9977;&#xFF0C;&#x674E;&#x81EA;&#x6210;&#x7ACB;&#x523B;&#x5C31;&#x7387;&#x519B;&#x6295;&#x964D;&#xFF0C;&#x5D07;&#x796F;&#x7EE7;&#x7EED;&#x62D2;&#x7EDD;&#x201C;&#x8981;&#x94B1;&#x6CA1;&#x6709;&#xFF0C;&#x8981;&#x547D;&#x4E00;&#x6761;&#x201D;&#x3002;</span></p><p><span>&#x4E8E;&#x662F;&#x674E;&#x81EA;&#x6210;&#x786C;&#x7740;&#x5934;&#x76AE;&#x5411;&#x5317;&#x4EAC;&#x8FDB;&#x53D1;&#xFF0C;&#x9047;&#x5230;&#x7684;&#x660E;&#x519B;&#x7EE7;&#x7EED;&#x662F;&#x4E00;&#x89E6;&#x5373;&#x964D;&#xFF0C;&#x5230;&#x4E86;&#x5317;&#x4EAC;&#x57CE;&#x4E0B;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x674E;&#x81EA;&#x6210;&#x7684;&#x519B;&#x529B;&#x771F;&#x7684;&#x6709;&#x767E;&#x4E07;&#x4E4B;&#x591A;&#x4E86;&#xFF0C;&#x5929;&#x542F;&#x7559;&#x4E0B;&#x5750;&#x9547;&#x5317;&#x65B9;&#x7684;&#x96C4;&#x519B;&#x51E0;&#x4E4E;&#x5168;&#x6570;&#x6295;&#x964D;&#xFF0C;&#x674E;&#x81EA;&#x6210;&#x6D3E;&#x51FA;&#x5FC3;&#x8179;&#x627E;&#x5D07;&#x796F;&#x6C42;&#x548C;&#xFF0C;&#x53EA;&#x8981;&#x5D07;&#x796F;&#x613F;&#x610F;&#x7ED9;&#x4E00;&#x767E;&#x4E07;&#x4E24;&#x9977;&#x94F6;&#xFF0C;&#x4ED6;&#x7ACB;&#x523B;&#x9000;&#x519B;&#xFF0C;&#x628A;&#x5317;&#x76F4;&#x96B6;&#x7684;&#x571F;&#x5730;&#x548C;&#x6B64;&#x6B21;&#x6295;&#x964D;&#x7684;&#x660E;&#x519B;&#x90FD;&#x8FD8;&#x7ED9;&#x5D07;&#x796F;&#xFF0C;&#x5E76;&#x4E14;&#x613F;&#x610F;&#x66FF;&#x5D07;&#x796F;&#x62B5;&#x6297;&#x6EE1;&#x6E05;&#xFF0C;&#x751A;&#x81F3;&#x8FD8;&#x613F;&#x610F;&#x5E2E;&#x5D07;&#x796F;&#x9547;&#x538B;&#x5176;&#x4ED6;&#x519C;&#x6C11;&#x519B;&#xFF0C;&#x5728;&#x8BAE;&#x548C;&#x4FE1;&#x4E2D;&#xFF0C;&#x751A;&#x81F3;&#x79F0;&#x5176;&#x4ED6;&#x519C;&#x6C11;&#x519B;&#x4E3A;&#x201C;&#x7FA4;&#x5BC7;&#x201D;&#x3002;</span></p><p><img class="" data-copyright="0" data-ratio="0.2" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF4QVzl1OxA3QOuxT95tPFw1wHiaX7WV5HbM4RPOCWpN2FaibC4gzv0ickbicqd2tbpBqQX4ibpQoBpia1tQ/640?wx_fmt=png" data-type="png" data-w="585"></p><p><span>&#x674E;&#x81EA;&#x6210;&#x6839;&#x57FA;&#x592A;&#x6D45;&#xFF0C;&#x4ED6;&#x62FF;&#x5F97;&#x4E0B;&#x5317;&#x4EAC;&#xFF0C;&#x4F46;&#x662F;&#x5B88;&#x4E0D;&#x4F4F;&#x957F;&#x57CE;&#xFF0C;&#x4ED6;&#x77E5;&#x9053;&#x81EA;&#x5DF1;&#x7684;&#x73ED;&#x5E95;&#x8FD8;&#x4E0D;&#x591F;&#x6DF1;&#x539A;&#xFF0C;&#x8FD8;&#x9700;&#x8981;&#x65F6;&#x95F4;&#x6253;&#x78E8;&#x81EA;&#x5DF1;&#x7684;&#x73ED;&#x5E95;&#xFF0C;&#x5D07;&#x796F;&#x8FD8;&#x6709;&#x7559;&#x7740;&#x7684;&#x5FC5;&#x8981;&#x3002;</span></p><p><span>&#x4F46;&#x662F;&#x5D07;&#x796F;&#x4F9D;&#x7136;&#x4E0D;&#x540C;&#x610F;&#xFF0C;&#x4E00;&#x5206;&#x94B1;&#x4E0D;&#x7ED9;&#xFF0C;&#x5218;&#x5B97;&#x654F;&#x6012;&#x4E86;&#xFF0C;&#x8FD9;&#x7687;&#x5E1D;&#x4E0D;&#x89C1;&#x68FA;&#x6750;&#x4E0D;&#x6389;&#x6CEA;&#x554A;&#xFF0C;&#x90FD;&#x8FD9;&#x4EFD;&#x4E0A;&#x4E86;&#x8FD8;&#x6B7B;&#x9E2D;&#x5B50;&#x5634;&#x786C;&#xFF0C;&#x8981;&#x6C42;&#x6253;&#x8FDB;&#x5317;&#x4EAC;&#x57CE;&#x628A;&#x56FD;&#x5E93;&#x7684;&#x94F6;&#x5B50;&#x62FF;&#x51FA;&#x6765;&#xFF0C;&#x4ED6;&#x90FD;&#x5B88;&#x5F97;&#x4F4F;&#x957F;&#x57CE;&#x6211;&#x4EEC;&#x4E5F;&#x5B88;&#x5F97;&#x4F4F;&#x3002;&#x95EF;&#x738B;&#x65E0;&#x5948;&#x4E0B;&#x4EE4;&#x653B;&#x51FB;&#x5317;&#x4EAC;&#x57CE;&#xFF0C;&#x4E8E;&#x662F;&#x5317;&#x4EAC;&#x57CE;&#x5530;&#x7684;&#x4E00;&#x4E0B;&#x5C31;&#x7834;&#x4E86;&#xFF0C;&#x5D07;&#x796F;&#x81EA;&#x7F22;&#x800C;&#x6B7B;&#xFF0C;&#x4E8E;&#x662F;&#x674E;&#x81EA;&#x6210;&#x987A;&#x5229;&#x7EE7;&#x627F;&#x4E86;&#x5D07;&#x796F;&#x7684;&#x9057;&#x4EA7;&#xFF0C;&#x5317;&#x65B9;&#x767E;&#x4E07;&#x519B;&#x961F;&#x7684;&#x6B20;&#x9977;&#xFF0C;&#x65E0;&#x6570;&#x9700;&#x8981;&#x7EF4;&#x4FEE;&#x7684;&#x57CE;&#x5899;&#x548C;&#x5821;&#x5792;&#xFF0C;&#x864E;&#x89C6;&#x7708;&#x7708;&#x7684;&#x6E05;&#x519B;&#xFF0C;&#x4EE5;&#x53CA;&#x4E00;&#x4E2A;&#x5149;&#x6E9C;&#x6E9C;&#x7684;&#x5927;&#x660E;&#x56FD;&#x5E93;&#x548C;&#x7687;&#x5E1D;&#x5185;&#x5E93;&#x3002;</span></p><p><span>&#x662F;&#x7684;&#xFF0C;&#x5728;&#x5317;&#x4EAC;&#x57CE;&#x7834;&#x4E4B;&#x524D;&#xFF0C;&#x5D07;&#x796F;&#x5DEE;&#x70B9;&#x7ED9;&#x5927;&#x81E3;&#x4EEC;&#x90FD;&#x8DEA;&#x4E0B;&#x4E86;&#xFF0C;&#x8BF7;&#x6C42;&#x6350;&#x6B3E;&#xFF0C;&#x4F17;&#x5927;&#x81E3;&#x4E00;&#x526F;&#x81EA;&#x5DF1;&#x662F;&#x6E05;&#x5B98;&#xFF0C;&#x5BB6;&#x91CC;&#x5B9E;&#x5728;&#x6CA1;&#x94B1;&#xFF0C;&#x6350;&#x4E2A;&#x5343;&#x4E24;&#x767D;&#x94F6;&#x5C31;&#x5F97;&#x6BC1;&#x5BB6;&#x7EBE;&#x96BE;&#x7684;&#x6837;&#x5B50;&#x54ED;&#x5929;&#x62A2;&#x5730;&#xFF0C;&#x5D07;&#x796F;&#x603B;&#x5171;&#x53EA;&#x52DF;&#x96C6;&#x4E86;20&#x4E07;&#x4E24;&#xFF0C;&#x5B9E;&#x5728;&#x51D1;&#x4E0D;&#x591F;&#x767E;&#x4E07;&#x767D;&#x94F6;&#xFF0C;&#x4E8E;&#x662F;&#x5C31;&#x81EA;&#x5C3D;&#x4E86;&#x3002;&#x674E;&#x81EA;&#x6210;&#x62FF;&#x4E0B;&#x5317;&#x4EAC;&#x57CE;&#x4E4B;&#x540E;&#x4E5F;&#x662F;&#x88AB;&#x67B6;&#x5728;&#x706B;&#x4E0A;&#x70E4;&#xFF0C;&#x53F2;&#x4E66;&#x8BB0;&#x8F7D;&#x95EF;&#x8D3C;&#x80F8;&#x65E0;&#x5927;&#x5FD7;&#xFF0C;&#x4E0D;&#x63A5;&#x53D7;&#x4EAC;&#x4E2D;&#x91CD;&#x81E3;&#x7684;&#x6295;&#x964D;&#xFF0C;&#x7834;&#x5317;&#x4EAC;&#x57CE;&#x4E4B;&#x540E;&#x5BF9;&#x9AD8;&#x7EA7;&#x5B98;&#x5458;&#x5927;&#x8086;&#x6284;&#x5BB6;&#xFF0C;&#x672C;&#x6765;&#x5434;&#x4E09;&#x6842;&#x90FD;&#x6253;&#x7B97;&#x6295;&#x964D;&#x5927;&#x987A;&#x7684;&#xFF0C;&#x5C31;&#x662F;&#x56E0;&#x4E3A;&#x5317;&#x4EAC;&#x7684;&#x8001;&#x5434;&#x5BB6;&#x88AB;&#x6284;&#x5BB6;&#x4E86;&#xFF0C;&#x6240;&#x4EE5;&#x88AB;&#x8FEB;&#x6295;&#x964D;&#x6E05;&#x519B;&#x3002;</span></p><p><span>&#x4F46;&#x662F;&#x674E;&#x81EA;&#x6210;&#x4E5F;&#x6CA1;&#x529E;&#x6CD5;&#x554A;&#xFF0C;&#x5927;&#x660E;&#x7684;&#x56FD;&#x5E93;&#x548C;&#x5D07;&#x796F;&#x7684;&#x5185;&#x5E93;&#x91CC;&#x9762;&#x8FDE;&#x8017;&#x5B50;&#x90FD;&#x5FEB;&#x997F;&#x6B7B;&#x4E86;&#xFF0C;&#x5C31;&#x8FD9;20&#x4E07;&#x4E24;&#x9876;&#x4EC0;&#x4E48;&#x7528;&#xFF0C;&#x518D;&#x7B79;&#x63AA;&#x4E0D;&#x5230;&#x94B1;&#x7CAE;&#xFF0C;&#x4E0D;&#x7B49;&#x6E05;&#x519B;&#x6253;&#x8FC7;&#x6765;&#xFF0C;&#x81EA;&#x5DF1;&#x5C31;&#x88AB;&#x997F;&#x5175;&#x7ED9;&#x706D;&#x4E86;&#xFF0C;&#x53EA;&#x80FD;&#x6284;&#x5BB6;&#xFF0C;&#x5D07;&#x796F;&#x6CA1;&#x94B1;&#xFF0C;&#x90A3;&#x8FD9;&#x5E2E;&#x8D2A;&#x5B98;&#x4E00;&#x5B9A;&#x6709;&#x94B1;&#xFF0C;&#x53EA;&#x8981;&#x62F7;&#x6253;&#x51FA;&#x767E;&#x4E07;&#x4E24;&#x767D;&#x94F6;&#xFF0C;&#x5C31;&#x80FD;&#x6682;&#x65F6;&#x6E21;&#x8FC7;&#x96BE;&#x5173;&#x3002;</span></p><p><span>&#x7ED3;&#x679C;&#xFF0C;&#x674E;&#x81EA;&#x6210;&#x62F7;&#x6253;&#x51FA;&#x4E86;7000&#x4E07;&#x4E24;&#x767D;&#x94F6;&#xFF0C;&#x8FD9;&#x4E2A;&#x6570;&#x91CF;&#x8BA9;&#x6240;&#x6709;&#x4EBA;&#x90FD;&#x9707;&#x60CA;&#x4E86;&#xFF0C;&#x5982;&#x679C;&#x4E0D;&#x662F;&#x5927;&#x987A;&#x519B;&#x6839;&#x57FA;&#x592A;&#x6D45;&#xFF0C;&#x5E95;&#x76D8;&#x4E0D;&#x7A33;&#xFF0C;&#x52A0;&#x4E0A;&#x674E;&#x81EA;&#x6210;&#x88AB;&#x6E05;&#x519B;&#x5077;&#x88AD;&#xFF0C;&#x5728;&#x6218;&#x573A;&#x4E0A;&#x76F4;&#x63A5;&#x7528;&#x9690;&#x85CF;&#x7684;&#x5341;&#x51E0;&#x4E2A;&#x795E;&#x5F13;&#x624B;&#x96C6;&#x4F53;&#x5C04;&#x51FB;&#x77AC;&#x95F4;&#x72D9;&#x6740;&#xFF0C;&#x674E;&#x81EA;&#x6210;&#x771F;&#x7684;&#x80FD;&#x9760;&#x8FD9;&#x7B14;&#x94B1;&#x5750;&#x7A33;&#x9F99;&#x6905;&#x3002;&#x8981;&#x77E5;&#x9053;&#x5173;&#x5916;&#x8FBD;&#x4E1C;&#x519B;&#x8D39;&#x6700;&#x5DC5;&#x5CF0;&#x7684;&#x65F6;&#x5019;&#x4E00;&#x5E74;&#x4E5F;&#x4E0D;&#x8FC7;&#x8017;&#x8D39;400&#x4F59;&#x4E07;&#x4E24;&#xFF0C;&#x5D07;&#x796F;&#x672B;&#x5E74;&#x53EA;&#x8981;300&#x4F59;&#x4E07;&#x4E24;&#x5373;&#x53EF;&#xFF0C;&#x8FD9;7000&#x4E07;&#x4E24;&#x767D;&#x94F6;&#x53EF;&#x4EE5;&#x62B5;&#x6321;&#x6E05;&#x519B;20&#x5E74;&#x3002;</span></p><p><img class="" data-copyright="0" data-ratio="0.33194154488517746" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF4QVzl1OxA3QOuxT95tPFw1NjsIfvKF8hTyANlDeTbDwMxicNDNWpTaun2csP1lPb7277pP7y5CuWA/640?wx_fmt=png" data-type="png" data-w="958"></p><p><span>&#x4EAC;&#x4E2D;&#x7FA4;&#x5B98;&#x4EC5;&#x4EC5;&#x73B0;&#x94F6;&#x5C31;&#x88AB;&#x674E;&#x81EA;&#x6210;&#x62F7;&#x6253;&#x51FA;7000&#x4E07;&#x4E24;&#x4E4B;&#x591A;&#xFF0C;&#x624B;&#x4E2D;&#x5E97;&#x94FA;&#x3001;&#x571F;&#x5730;&#x66F4;&#x662F;&#x4E0D;&#x8BA1;&#x5176;&#x6570;&#xFF0C;&#x6587;&#x5B98;&#x4E4B;&#x5BCC;&#x548C;&#x5D07;&#x796F;&#x4E4B;&#x7A77;&#xFF0C;&#x5F62;&#x6210;&#x4E86;&#x9C9C;&#x660E;&#x7684;&#x5BF9;&#x6BD4;&#x3002;</span></p><section class="_135editor" data-id="85900" data-tools="135&#x7F16;&#x8F91;&#x5668;"><section><section></section><section><span class="135brush" data-brushtype="text">&#x6B3E;&#x7237;&#x4E07;&#x5386;</span></section><section></section></section></section><p><span>&#x8BF4;&#x5B8C;&#x4E86;&#x7A77;&#x9B3C;&#x5D07;&#x796F;&#xFF0C;&#x5C31;&#x8981;&#x8C08;&#x8C08;&#x6B3E;&#x7237;&#x4E07;&#x5386;&#x4E86;&#xFF0C;&#x53F2;&#x4E66;&#x8BB0;&#x8F7D;&#xFF0C;&#x4E07;&#x5386;&#x6020;&#x653F;&#xFF0C;&#x51E0;&#x5341;&#x5E74;&#x4E0D;&#x4E0A;&#x671D;&#xFF0C;&#x800C;&#x4E14;&#x597D;&#x5927;&#x559C;&#x529F;&#xFF0C;&#x53D1;&#x52A8;&#x4E07;&#x5386;&#x4E09;&#x5927;&#x5F81;&#x3002;</span></p><p><span>1&#x3001;</span>&#x5B81;&#x590F;&#x4E4B;&#x5F79;<span>&#xFF0C;&#x5E73;&#x5B9A;&#x8499;&#x53E4;&#x53DB;&#x4E71;&#xFF0C;&#x5960;&#x5B9A;&#x4E86;&#x660E;&#x671D;&#x5728;&#x897F;&#x5317;&#x7684;&#x6743;&#x5A01;</span></p><p><span>2&#x3001;&#x671D;&#x9C9C;&#x6218;&#x5F79;&#xFF0C;&#x5728;&#x65E5;&#x519B;&#x5360;&#x9886;&#x671D;&#x9C9C;&#x540E;&#xFF0C;&#x51FA;&#x5175;&#x6551;&#x63F4;&#xFF0C;&#x628A;&#x65E5;&#x519B;&#x6253;&#x56DE;&#x4E86;&#x8001;&#x5BB6;&#xFF0C;&#x5960;&#x5B9A;&#x4E86;&#x660E;&#x671D;&#x5728;&#x4E1C;&#x4E9A;&#x7684;&#x6743;&#x5A01;&#x3002;</span></p><p><span>3&#x3001;</span>&#x64AD;&#x5DDE;&#x4E4B;&#x5F79;<span>&#xFF0C;&#x5E73;&#x5B9A;&#x82D7;&#x7586;&#x53DB;&#x4E71;&#xFF0C;&#x5960;&#x5B9A;&#x4E86;&#x660E;&#x671D;&#x5728;&#x897F;&#x5357;&#x7684;&#x6743;&#x5A01;&#x3002;</span></p><p><span>&#x9664;&#x4E86;&#x4E09;&#x5927;&#x5F81;&#x4E4B;&#x5916;&#xFF0C;&#x4E07;&#x5386;&#x671F;&#x95F4;&#x660E;&#x671D;&#x6218;&#x4E89;&#x4E0D;&#x65AD;&#xFF0C;&#x51E0;&#x4E4E;&#x4ECE;&#x4E0D;&#x8BAE;&#x548C;&#xFF0C;&#x4E0D;&#x670D;&#x5C31;&#x6253;&#xFF0C;&#x7B80;&#x76F4;&#x5C31;&#x662F;&#x6218;&#x4E89;&#x72C2;&#x4EBA;&#xFF0C;&#x6BD4;&#x4ECA;&#x5929;&#x7684;&#x7F8E;&#x56FD;&#x8FD8;&#x8981;&#x56A3;&#x5F20;&#xFF0C;&#x4F46;&#x662F;&#x9022;&#x6253;&#x5FC5;&#x8D62;&#xFF0C;&#x4E1D;&#x6BEB;&#x770B;&#x4E0D;&#x51FA;&#x660E;&#x671D;&#x519B;&#x529B;&#x7FB8;&#x5F31;&#x7684;&#x8FF9;&#x8C61;&#x3002;&#x4E3A;&#x4EC0;&#x4E48;&#x5DEE;&#x8DDD;&#x90A3;&#x4E48;&#x5927;&#xFF0C;&#x9664;&#x4E86;&#x4E07;&#x5386;&#x8001;&#x5E08;&#x5F20;&#x5C45;&#x6B63;&#x4E34;&#x6B7B;&#x4E4B;&#x524D;&#x7ED9;&#x4ED6;&#x7559;&#x4E0B;&#x7684;&#x73ED;&#x5E95;&#x96C4;&#x539A;&#x4E4B;&#x540E;&#xFF0C;&#x8FD8;&#x6709;&#x4E00;&#x4E2A;&#x6700;&#x91CD;&#x8981;&#x7684;&#x539F;&#x56E0;&#x5C31;&#x662F;&#x4E07;&#x5386;&#x91CD;&#x7528;&#x592A;&#x76D1;&#x53BB;&#x5404;&#x5730;&#x6536;&#x7A0E;&#xFF0C;&#x6536;&#x6765;&#x7684;&#x77FF;&#x7A0E;&#x3001;&#x76D0;&#x7A0E;&#x3001;&#x5546;&#x7A0E;&#x5927;&#x5E45;&#x5EA6;&#x7684;&#x5145;&#x5B9E;&#x4E86;&#x7687;&#x5E1D;&#x5185;&#x5E11;&#xFF0C;&#x53EA;&#x8981;&#x56FD;&#x5E93;&#x6CA1;&#x94B1;&#xFF0C;&#x7687;&#x5E1D;&#x5C31;&#x5927;&#x7B14;&#x4E00;&#x6325;&#x4ECE;&#x5185;&#x5E11;&#x8C03;&#x94B1;&#xFF0C;&#x4E0D;&#x7BA1;&#x591A;&#x5C11;&#x519B;&#x8D39;&#xFF0C;&#x4ECE;&#x6765;&#x4E0D;&#x52A0;&#x5F81;&#x519C;&#x4E1A;&#x7A0E;&#x3002;</span></p><p><span>&#x8BF4;&#x767D;&#x4E86;&#xFF0C;&#x5927;&#x70AE;&#x4E00;&#x54CD;&#xFF0C;&#x9EC4;&#x91D1;&#x4E07;&#x4E24;&#xFF0C;&#x4E07;&#x5386;&#x4E4B;&#x6240;&#x4EE5;&#x6A2A;&#x626B;&#x5929;&#x4E0B;&#xFF0C;&#x5C31;&#x662F;&#x9760;&#x4ED6;&#x624B;&#x4E2D;&#x6709;&#x94B1;&#xFF0C;&#x660E;&#x519B;&#x5C06;&#x58EB;&#x5403;&#x9971;&#x7A7F;&#x6696;&#xFF0C;&#x6562;&#x4E8E;&#x62FC;&#x547D;&#x3002;&#x800C;&#x5927;&#x660E;&#x7684;&#x89C4;&#x77E9;&#xFF0C;&#x519C;&#x4E1A;&#x7A0E;&#x5F52;&#x6237;&#x90E8;&#x56FD;&#x5E93;&#xFF0C;&#x592A;&#x76D1;&#x6536;&#x7684;&#x7A0E;&#x5F52;&#x7687;&#x5E1D;&#x5185;&#x5E93;&#xFF0C;&#x4E07;&#x5386;&#x90A3;&#x4E48;&#x6709;&#x94B1;&#xFF0C;&#x90A3;&#x624B;&#x4E0B;&#x90A3;&#x5E2E;&#x6536;&#x7A0E;&#x6536;&#x4E0A;&#x763E;&#x7684;&#x592A;&#x76D1;&#x5BC6;&#x4E0D;&#x53EF;&#x5206;&#x3002;</span></p><p><span>&#x4E07;&#x5386;&#x624B;&#x4E0B;&#x7684;&#x592A;&#x76D1;&#x6536;&#x7684;&#x7A0E;&#x6709;&#x591A;&#x91CD;&#x5462;&#xFF0C;&#x5546;&#x7A0E;2%&#xFF01;&#x4F60;&#x6CA1;&#x770B;&#x9519;&#xFF0C;&#x5C31;&#x662F;2%&#xFF0C;&#x5C31;&#x662F;&#x8FD9;&#x4E48;&#x201C;&#x91CD;&#x201D;&#x7684;&#x7A0E;&#xFF0C;&#x628A;&#x4E07;&#x5386;&#x7ED9;&#x53D8;&#x6210;&#x4E86;&#x6B3E;&#x7237;&#xFF0C;&#x56E0;&#x4E3A;&#x660E;&#x671D;&#x7684;&#x5DE5;&#x5546;&#x4E1A;&#x771F;&#x7684;&#x6781;&#x5EA6;&#x53D1;&#x8FBE;&#xFF0C;&#x5DF2;&#x7ECF;&#x5177;&#x5907;&#x4E86;&#x8D44;&#x672C;&#x4E3B;&#x4E49;&#x7684;&#x521D;&#x6B65;&#x96CF;&#x5F62;&#xFF0C;&#x54EA;&#x6015;2%&#xFF0C;&#x53EA;&#x8981;&#x5F81;&#x6536;&#x5F97;&#x4E0A;&#x6765;&#xFF0C;&#x90FD;&#x662F;&#x4E00;&#x7B14;&#x5DE8;&#x6B3E;&#x3002;</span></p><section class="_135editor" data-id="85900" data-tools="135&#x7F16;&#x8F91;&#x5668;"><section><section></section><section><span class="135brush" data-brushtype="text">&#x9B4F;&#x5FE0;&#x8D24;&#x7684;&#x53D1;&#x5BB6;</span></section><section></section></section></section><p><span>&#x4E07;&#x5386;&#x6B7B;&#x540E;&#xFF0C;&#x660E;&#x5EF7;&#x5185;&#x8BA7;&#xFF0C;&#x592A;&#x5B50;&#x6731;&#x5E38;&#x6D1B;&#x7EE7;&#x4F4D;&#x4E4B;&#x540E;&#x4EC5;&#x4EC5;30&#x5929;&#x5C31;&#x4E0D;&#x660E;&#x4E0D;&#x767D;&#x7684;&#x6B7B;&#x4E86;&#xFF0C;&#x6B7B;&#x56E0;&#x670D;&#x7EA2;&#x4E38;&#x4E8C;&#x679A;&#xFF0C;&#x53F2;&#x79F0;&#x660E;&#x672B;&#x4E09;&#x5927;&#x6848;&#x4E2D;&#x7684;&#x7EA2;&#x4E38;&#x6848;&#xFF0C;&#x7136;&#x540E;&#x6731;&#x5E38;&#x6D1B;&#x7684;&#x513F;&#x5B50;&#x6731;&#x7531;&#x6821;&#x7EE7;&#x4F4D;&#xFF0C;&#x5E74;&#x4EC5;17&#x5C81;&#x3002;</span></p><p><span>&#x800C;&#x9B4F;&#x5FE0;&#x8D24;&#xFF0C;&#x662F;&#x966A;&#x4F34;&#x6731;&#x7531;&#x6821;&#x957F;&#x5927;&#x7684;&#x5FC3;&#x8179;&#x592A;&#x76D1;&#xFF0C;&#x7A77;&#x82E6;&#x51FA;&#x8EAB;&#xFF0C;&#x5403;&#x559D;&#x5AD6;&#x8D4C;&#x5BFC;&#x81F4;&#x5BB6;&#x7834;&#x4EBA;&#x4EA1;&#xFF0C;22&#x5C81;&#x81EA;&#x5DF1;&#x51C0;&#x8EAB;&#x5165;&#x5BAB;&#x5F53;&#x592A;&#x76D1;&#xFF0C;&#x76EE;&#x4E0D;&#x8BC6;&#x4E01;&#x4F46;&#x662F;&#x662F;&#x4E2A;&#x96BE;&#x5F97;&#x7684;&#x4EBA;&#x624D;&#xFF0C;&#x4ECE;&#x4E00;&#x4E2A;&#x6700;&#x4F4E;&#x7EA7;&#x7684;&#x592A;&#x76D1;&#xFF0C;&#x706B;&#x7BAD;&#x4E00;&#x6837;&#x7684;&#x98DE;&#x5347;&#x4E3A;&#x4E5D;&#x5343;&#x5C81;&#xFF0C;&#x6210;&#x4E3A;&#x5929;&#x4E0B;&#x592A;&#x76D1;&#x7684;&#x5076;&#x50CF;&#xFF0C;&#x8DB3;&#x4EE5;&#x8BC1;&#x660E;&#x5176;&#x624D;&#x5E72;&#x662F;&#x8FDC;&#x8D85;&#x666E;&#x901A;&#x4EBA;&#x7684;&#x3002;</span></p><p><img class="" data-copyright="0" data-ratio="0.8581005586592179" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF4QVzl1OxA3QOuxT95tPFw1tBe4hAGj1QYzUjmhNicopvTicUAZqC70veUAZYJ4GOuFIarlMyKWMRdA/640?wx_fmt=png" data-type="png" data-w="895"></p><p><span>&#x660E;&#x672B;&#x4E09;&#x5927;&#x6848;&#xFF0C;&#x6883;&#x51FB;&#x6848;&#x3001;&#x7EA2;&#x4E38;&#x6848;&#x3001;&#x79FB;&#x5BAB;&#x6848;&#x5168;&#x90E8;&#x9488;&#x5BF9;&#x5929;&#x542F;&#x7684;&#x7236;&#x4EB2;&#x6731;&#x7531;&#x6821;&#xFF0C;&#x6240;&#x4EE5;&#x5929;&#x542F;&#x4E0D;&#x4FE1;&#x4EFB;&#x5916;&#x4EBA;&#xFF0C;&#x53EA;&#x4FE1;&#x4EFB;&#x957F;&#x671F;&#x966A;&#x4F34;&#x81EA;&#x5DF1;&#x7684;&#x9B4F;&#x5FE0;&#x8D24;&#x3002;&#x800C;&#x4E14;&#x9B4F;&#x5FE0;&#x8D24;&#x4E5F;&#x786E;&#x5B9E;&#x80FD;&#x5E72;&#xFF0C;&#x7EDF;&#x9886;&#x80FD;&#x529B;&#x4E00;&#x6D41;&#xFF0C;&#x5E2E;&#x5929;&#x542F;&#x94F2;&#x9664;&#x4E86;&#x6240;&#x6709;&#x4ED6;&#x770B;&#x4E0D;&#x987A;&#x773C;&#x7684;&#x6587;&#x5B98;&#xFF0C;&#x7136;&#x540E;&#x5E2E;&#x5929;&#x542F;&#x5BF9;&#x5929;&#x4E0B;&#x6536;&#x7A0E;&#xFF0C;&#x8BA9;&#x5929;&#x542F;&#x7684;&#x5C0F;&#x91D1;&#x5E93;&#x80A5;&#x7684;&#x6D41;&#x6CB9;&#x3002;</span></p><p><span>&#x53EF;&#x4EE5;&#x8BF4;&#xFF0C;&#x5929;&#x542F;&#x5C31;&#x5728;&#x7687;&#x5E1D;&#x7684;&#x4F4D;&#x7F6E;&#x4E0A;&#x7EF4;&#x6301;&#x660E;&#x541B;&#x5F62;&#x8C61;&#x5C31;&#x53EF;&#x4EE5;&#x4E86;&#xFF0C;&#x810F;&#x6D3B;&#x7D2F;&#x6D3B;&#x9B4F;&#x5FE0;&#x8D24;&#x4E00;&#x4E2A;&#x4EBA;&#x7ED9;&#x4ED6;&#x5305;&#x5E72;&#x4E86;&#xFF0C;&#x9B4F;&#x7684;&#x6700;&#x5927;&#x80FD;&#x529B;&#x4E0D;&#x662F;&#x6253;&#x538B;&#x6587;&#x81E3;&#xFF0C;&#x5DE9;&#x56FA;&#x7687;&#x6743;&#xFF0C;&#x662F;&#x6536;&#x7A0E;&#x3002;&#x9B4F;&#x5FE0;&#x8D24;&#x9488;&#x5BF9;&#x5DE5;&#x5546;&#x4E1A;&#x3001;&#x5BF9;&#x5916;&#x8D38;&#x6613;&#x53D1;&#x8FBE;&#x7684;&#x6C5F;&#x5357;&#x5730;&#x533A;&#xFF0C;&#x91CD;&#x65B0;&#x8BBE;&#x7ACB;&#x4E86;&#x4E07;&#x5386;&#x672B;&#x5E74;&#x88AB;&#x4E1C;&#x6797;&#x515A;&#x5E9F;&#x9664;&#x7684;&#x5DE5;&#x5546;&#x7A0E;&#x3001;&#x6D77;&#x7A0E;&#xFF0C;&#x4ECE;&#x800C;&#x8BA9;&#x4E07;&#x5386;&#x5E74;&#x95F4;&#x7684;&#x519B;&#x8D39;&#x652F;&#x51FA;&#x8F7B;&#x8F7B;&#x677E;&#x677E;&#x3002;&#x9B4F;&#x5FE0;&#x8D24;&#x6536;&#x7A0E;&#x7684;&#x4E00;&#x5927;&#x7279;&#x8272;&#x5C31;&#x662F;&#xFF0C;&#x7A77;&#x4EBA;&#x51FA;&#x8EAB;&#xFF0C;&#x6240;&#x4EE5;&#x53EA;&#x5BF9;&#x5BCC;&#x4EBA;&#x6536;&#x7A0E;&#xFF0C;&#x4E25;&#x5389;&#x6253;&#x51FB;&#x5077;&#x7A0E;&#x6F0F;&#x7A0E;&#xFF0C;&#x4F46;&#x4ECE;&#x4E0D;&#x5BF9;&#x519C;&#x6C11;&#x52A0;&#x7A0E;&#x3002;&#xFF08;&#x5C0F;&#x53F7;id:&#x7D2B;&#x8272;&#x540E;&#x82B1;&#x56ED;&#xFF0C;&#x957F;&#x6309;&#x4E0B;&#x65B9;&#x4E8C;&#x7EF4;&#x7801;&#x5173;&#x6CE8;~~&#xFF09;</span></p><p><span></span></p><p><img class="" data-copyright="0" data-ratio="1" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_jpg/vVoVQ59VnF4AoCpUSc5Xv74s2Ydaoj1ok54fSpez5iajj6xFDnnpicWSLZjfHJC54PaT4SUiaqczjLBGBPpnyeFmQ/640?wx_fmt=jpeg" data-type="jpeg" data-w="258"></p><p><span>&#x6240;&#x4EE5;&#x4E07;&#x5386;&#x5E74;&#x95F4;&#xFF0C;&#x5173;&#x5916;&#x6218;&#x4E71;&#x4E0D;&#x65AD;&#xFF0C;&#x4F46;&#x662F;&#x660E;&#x671D;&#x5927;&#x519B;&#x4ECE;&#x6765;&#x6CA1;&#x65AD;&#x8FC7;&#x519B;&#x9977;&#xFF0C;&#x5BF9;&#x5185;&#x4E5F;&#x6CA1;&#x6709;&#x52A0;&#x5F81;&#x8FC7;&#x519C;&#x7A0E;&#xFF0C;&#x6E05;&#x519B;&#x7FFB;&#x4E0D;&#x8D77;&#x6D6A;&#x82B1;&#xFF0C;&#x5173;&#x5185;&#x4E5F;&#x65E0;&#x4EBA;&#x8D77;&#x4E49;&#x3002;&#x5929;&#x542F;&#x4EC5;&#x4EC5;&#x5728;&#x4F4D;7&#x5E74;&#xFF0C;&#x800C;&#x9B4F;&#x5FE0;&#x8D24;&#x771F;&#x6B63;&#x638C;&#x6743;&#x4E5F;&#x5C31;&#x4E09;&#x56DB;&#x5E74;&#xFF0C;&#x524D;&#x51E0;&#x5E74;&#x90FD;&#x5728;&#x548C;&#x6587;&#x5B98;&#x96C6;&#x56E2;&#x6B7B;&#x6218;&#x593A;&#x53D6;&#x6743;&#x5229;&#xFF0C;&#x5929;&#x542F;&#x9A7E;&#x5D29;&#x5D07;&#x796F;&#x767B;&#x57FA;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x9664;&#x4E86;&#x6BCF;&#x5E74;&#x5B9A;&#x671F;&#x62E8;&#x7ED9;&#x5173;&#x5916;&#x7684;&#x8FBD;&#x9977;&#x6982;&#x4E0D;&#x62D6;&#x6B20;&#x4E4B;&#x5916;&#xFF0C;&#x9B4F;&#x5FE0;&#x8D24;&#x7ED9;&#x5D07;&#x796F;&#x7559;&#x4E0B;&#x7684;&#x9057;&#x4EA7;&#x662F;&#xFF0C;2000&#x4E07;&#x4E24;&#x5185;&#x5E11;&#xFF01;&#x582A;&#x79F0;&#x6536;&#x7A0E;&#x72C2;&#x4EBA;&#x3002;</span></p><section class="_135editor" data-id="85900" data-tools="135&#x7F16;&#x8F91;&#x5668;"><section><section></section><section><span class="135brush" data-brushtype="text">&#x9B4F;&#x5FE0;&#x8D24;&#x6B7B;&#x4E86;</span></section><section></section></section></section><p><span>&#x5929;&#x542F;&#x9A7E;&#x5D29;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x62C9;&#x7740;&#x4ED6;&#x5F1F;&#x5F1F;&#x5D07;&#x796F;&#x7684;&#x624B;&#x8BF4;&#xFF1A;&#x201C;&#x9B4F;&#x5FE0;&#x8D24;&#x606A;&#x8C28;&#x5FE0;&#x8D1E;,&#x53EF;&#x8BA1;&#x5927;&#x4E8B;&#x201D;&#xFF0C;&#x4F46;&#x662F;&#x5D07;&#x796F;&#x7EE7;&#x4F4D;&#x540E;&#xFF0C;&#x7B2C;&#x4E00;&#x4EF6;&#x4E8B;&#x5C31;&#x662F;&#x628A;&#x9B4F;&#x5FE0;&#x8D24;&#x7ED9;&#x706D;&#x4E86;&#xFF0C;&#x9996;&#x8981;&#x7684;&#x539F;&#x56E0;&#x5C31;&#x662F;&#x5D07;&#x796F;&#x4FE1;&#x4EFB;&#x4E1C;&#x6797;&#x515A;&#x4EBA;&#xFF0C;&#x975E;&#x5E38;&#x5D07;&#x5C1A;&#x5112;&#x5BB6;&#x601D;&#x60F3;&#xFF0C;&#x6253;&#x9AA8;&#x5B50;&#x91CC;&#x770B;&#x4E0D;&#x8D77;&#x9B4F;&#x5FE0;&#x8D24;&#x8FD9;&#x79CD;&#x5730;&#x75DE;&#x6D41;&#x6C13;&#x4E14;&#x76EE;&#x4E0D;&#x8BC6;&#x4E01;&#x7684;&#x9609;&#x4EBA;&#x3002;&#x5176;&#x6B21;&#xFF0C;&#x662F;&#x9B4F;&#x5FE0;&#x8D24;&#x4ED7;&#x7740;&#x5929;&#x542F;&#x7684;&#x4FE1;&#x4EFB;&#x8FC7;&#x4E8E;&#x81A8;&#x80C0;&#xFF0C;&#x4EBA;&#x79F0;&#x4E5D;&#x5343;&#x5C81;&#xFF0C;&#x515A;&#x7FBD;&#x904D;&#x5E03;&#x5929;&#x4E0B;&#xFF0C;&#x8BA9;&#x5D07;&#x796F;&#x6709;&#x6DF1;&#x6DF1;&#x7684;&#x5371;&#x673A;&#x611F;&#xFF0C;&#x9609;&#x515A;&#x52BF;&#x5927;&#x5982;&#x6B64;&#xFF0C;&#x5C82;&#x80FD;&#x5BB9;&#x4E4B;&#x3002;</span></p><p><span>&#x5929;&#x542F;&#x91CD;&#x7528;&#x9609;&#x515A;&#x6765;&#x6297;&#x8861;&#x4E1C;&#x6797;&#x515A;&#xFF0C;&#x5D07;&#x796F;&#x5C31;&#x91CD;&#x7528;&#x4E1C;&#x6797;&#x515A;&#x6765;&#x6297;&#x8861;&#x9609;&#x515A;&#xFF0C;&#x706D;&#x4E86;&#x9B4F;&#x5FE0;&#x8D24;&#x4E4B;&#x540E;&#x5927;&#x8086;&#x6E05;&#x6D17;&#x9609;&#x515A;&#xFF0C;&#x4E1C;&#x6797;&#x515A;&#x638C;&#x6743;&#xFF0C;&#x5B9E;&#x73B0;&#x4E86;&#x201C;&#x4F17;&#x6B63;&#x76C8;&#x671D;&#x201D;&#x3002;</span></p><p><span>&#x8FD9;&#x7FA4;&#x6EE1;&#x5634;&#x4EC1;&#x4E49;&#x9053;&#x5FB7;&#x3001;&#x4E00;&#x8EAB;&#x6B63;&#x6C14;&#x7684;&#x4E1C;&#x6797;&#x515A;&#xFF0C;&#x4E3B;&#x653F;&#x540E;&#x7684;&#x7B2C;&#x4E00;&#x4EF6;&#x4E8B;&#x5C31;&#x662F;&#x5E9F;&#x9664;&#x592A;&#x76D1;&#x6536;&#x7A0E;&#x5236;&#x5EA6;&#xFF0C;&#x8BA4;&#x4E3A;&#x5546;&#x7A0E;&#x3001;&#x77FF;&#x7A0E;&#x3001;&#x6D77;&#x7A0E;&#x7B49;&#x662F;&#x641C;&#x522E;&#x6C11;&#x8102;&#x6C11;&#x818F;&#xFF0C;&#x6270;&#x4E71;&#x5929;&#x4E0B;&#x4E0D;&#x5B81;&#xFF0C;&#x628A;&#x9B4F;&#x5FE0;&#x8D24;&#x5EFA;&#x7ACB;&#x7684;&#x7A0E;&#x6536;&#x7CFB;&#x7EDF;&#x8FDE;&#x6839;&#x62D4;&#x8D77;&#xFF0C;&#x5F7B;&#x5E95;&#x6D88;&#x706D;&#xFF0C;&#x5927;&#x5E45;&#x5EA6;&#x964D;&#x4F4E;&#x4E86;&#x6C5F;&#x5357;&#x5BCC;&#x5EB6;&#x5730;&#x533A;&#x7684;&#x7A0E;&#x8D1F;&#x538B;&#x529B;&#x3002;</span></p><p><span>&#x524D;&#x65B9;&#x5C06;&#x58EB;&#x6253;&#x4ED7;&#x6CA1;&#x94B1;&#x600E;&#x4E48;&#x529E;&#xFF1F;&#x52A0;&#x7A0E;&#x554A;&#xFF0C;&#x5F00;&#x5F81;&#x4E09;&#x5927;&#x7A0E;&#xFF0C;&#x76F4;&#x63A5;&#x628A;&#x897F;&#x5317;&#x7A77;&#x82E6;&#x519C;&#x6C11;&#x7684;&#x7A0E;&#x8D1F;&#x63D0;&#x5347;&#x4E86;&#x63A5;&#x8FD1;&#x4E00;&#x500D;&#xFF0C;&#x9B4F;&#x5FE0;&#x8D24;&#x662F;&#x5BF9;&#x5BCC;&#x4EBA;&#x5F81;&#x7A0E;&#x7A77;&#x4EBA;&#x51CF;&#x7A0E;&#xFF0C;&#x4E1C;&#x6797;&#x515A;&#x662F;&#x5BF9;&#x5BCC;&#x4EBA;&#x51CF;&#x7A0E;&#x7A77;&#x4EBA;&#x5F81;&#x7A0E;&#xFF0C;&#x9B4F;&#x5FE0;&#x8D24;&#x662F;&#x5BF9;&#x5BCC;&#x88D5;&#x7684;&#x6C5F;&#x5357;&#x5730;&#x533A;&#x5F81;&#x6536;&#x5546;&#x7A0E;&#x3001;&#x77FF;&#x7A0E;&#x3001;&#x6D77;&#x7A0E;&#xFF0C;&#x4E1C;&#x6797;&#x515A;&#x662F;&#x5BF9;&#x8D2B;&#x7A77;&#x7684;&#x897F;&#x5317;&#x5730;&#x533A;&#x5F81;&#x6536;&#x519C;&#x7A0E;&#xFF0C;&#x65BD;&#x653F;&#x65B9;&#x9488;&#x6070;&#x597D;&#x53CD;&#x8FC7;&#x6765;&#x4E86;&#x3002;</span></p><p><span>&#x5E26;&#x6765;&#x7684;&#x540E;&#x679C;&#x4E5F;&#x5F88;&#x660E;&#x663E;&#xFF0C;&#x5D07;&#x796F;&#x5728;&#x4F4D;&#x5341;&#x51E0;&#x5E74;&#xFF0C;&#x539F;&#x672C;&#x5145;&#x88D5;&#x7684;&#x5185;&#x5E93;&#x90FD;&#x53EF;&#x4EE5;&#x8DD1;&#x8001;&#x9F20;&#x4E86;&#xFF0C;&#x5173;&#x5916;&#x7CAE;&#x9977;&#x4E0D;&#x8DB3;&#xFF0C;&#x53EA;&#x80FD;&#x7B97;&#x662F;&#x82E6;&#x82E6;&#x652F;&#x6491;&#xFF0C;&#x6E05;&#x519B;&#x9010;&#x6E10;&#x52BF;&#x5927;&#xFF0C;&#x800C;&#x5173;&#x5185;&#x56E0;&#x4E3A;&#x519C;&#x6C11;&#x7A0E;&#x8D1F;&#x8FC7;&#x91CD;&#x8D77;&#x4E49;&#x4E0D;&#x65AD;&#xFF0C;&#x6700;&#x540E;&#x56E0;&#x4E3A;&#x6B20;&#x9977;&#x4E00;&#x5E74;&#x591A;&#xFF0C;&#x5B98;&#x519B;&#x75AF;&#x72C2;&#x6295;&#x964D;&#xFF0C;&#x88AB;&#x5E26;&#x7740;&#x51E0;&#x4E07;&#x4E4C;&#x5408;&#x4E4B;&#x4F17;&#x7684;&#x674E;&#x81EA;&#x6210;&#x5175;&#x4E0D;&#x8840;&#x5203;&#x7684;&#x7ED9;&#x6253;&#x4E0B;&#x4E86;&#x5317;&#x4EAC;&#x57CE;&#x3002;</span></p><p><span>&#x800C;&#x5D07;&#x796F;&#x4FE1;&#x4EFB;&#x7684;&#x4E1C;&#x6797;&#x9886;&#x8896;&#x94B1;&#x8C26;&#x76CA;&#xFF0C;&#x62AB;&#x7740;&#x9053;&#x5FB7;&#x5723;&#x4EBA;&#x7684;&#x5916;&#x8863;&#xFF0C;&#x5F53;&#x5D07;&#x796F;&#x541B;&#x738B;&#x6B7B;&#x793E;&#x7A37;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x5F53;&#x521D;&#x88AB;&#x94B1;&#x8C26;&#x76CA;&#x7231;&#x56FD;&#x5149;&#x73AF;&#x5438;&#x5F15;&#x6765;&#x7684;&#x5947;&#x5973;&#x5B50;&#x67F3;&#x5982;&#x662F;&#x95EE;&#x4ED6;&#x662F;&#x5426;&#x6B89;&#x56FD;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x94B1;&#x8C26;&#x76CA;&#x8F7B;&#x98D8;&#x98D8;&#x7684;&#x6765;&#x4E86;&#x4E00;&#x53E5;&#xFF0C;&#x6211;&#x613F;&#x610F;&#x554A;&#xFF0C;&#x5C31;&#x662F;&#x6C34;&#x592A;&#x51C9;&#x4E86;&#x3002;&#x3002;&#x3002;</span></p><p><img class="" data-copyright="0" data-ratio="0.5629077353215284" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF4QVzl1OxA3QOuxT95tPFw17OBTg6h6CyW8nNqADLicC9foyp7oFA45I7WNrk6AjIGEsdJRuLwicZ8A/640?wx_fmt=png" data-type="png" data-w="1073"></p><section class="_135editor" data-id="85900" data-tools="135&#x7F16;&#x8F91;&#x5668;"><section><section></section><section><span class="135brush" data-brushtype="text">&#x6094;&#x6068;&#x7684;&#x5D07;&#x796F;</span></section><section></section></section></section><p><span>&#x5F53;&#x674E;&#x81EA;&#x6210;&#x5175;&#x56F4;&#x5317;&#x4EAC;&#x57CE;&#xFF0C;&#x5D07;&#x796F;&#x6C42;&#x7237;&#x7237;&#x544A;&#x5976;&#x5976;&#x4E5F;&#x53EA;&#x52DF;&#x6765;20&#x4E07;&#x4E24;&#xFF0C;&#x81EA;&#x77E5;&#x676F;&#x6C34;&#x8F66;&#x85AA;&#x65E0;&#x529B;&#x56DE;&#x5929;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x54C0;&#x53F9;&#x201C;&#x6715;&#x975E;&#x4EA1;&#x56FD;&#x4E4B;&#x541B;&#xFF0C;&#x81E3;&#x7686;&#x4EA1;&#x56FD;&#x4E4B;&#x81E3;&#x201D;&#xFF0C;&#x4ED6;&#x8EAB;&#x8FB9;&#x4E00;&#x4E2A;&#x5C0F;&#x592A;&#x76D1;&#x54ED;&#x8BC9;&#x201C;&#x82E5;&#x662F;&#x9B4F;&#x516C;&#x516C;&#x5728;,&#x5F62;&#x52BF;&#x4E0D;&#x81F3;&#x4E8E;&#x6B64;&#x201D;&#x3002;</span></p><p><span>&#x5D07;&#x796F;&#x9192;&#x609F;&#x4E86;&#xFF0C;&#x53EF;&#x60DC;&#x5DF2;&#x7ECF;&#x665A;&#x4E86;&#xFF0C;&#x5927;&#x660E;&#x7684;&#x6C5F;&#x5C71;&#x5DF2;&#x7ECF;&#x88AB;&#x8FD9;&#x5E2E;&#x8D2A;&#x5B98;&#x86C0;&#x866B;&#x7ED9;&#x8017;&#x5C3D;&#x4E86;&#x6240;&#x6709;&#x7684;&#x5143;&#x6C14;&#xFF0C;&#x5D07;&#x796F;&#x5143;&#x5E74;&#xFF0C;&#x9B4F;&#x5FE0;&#x8D24;&#x5012;&#x53F0;&#xFF0C;&#x4E1C;&#x6797;&#x515A;&#x6EE1;&#x5929;&#x4E0B;&#x5C60;&#x622E;&#x9609;&#x515A;&#xFF0C;&#x641C;&#x51FA;&#x7684;&#x810F;&#x94F6;&#x90FD;&#x5C11;&#x7684;&#x4E0D;&#x597D;&#x610F;&#x601D;&#x8BF4;&#xFF0C;&#x54EA;&#x6015;&#x662F;&#x4EE5;&#x6C61;&#x8511;&#x9609;&#x515A;&#x4E3A;&#x4E50;&#x7684;&#x4E1C;&#x6797;&#x515A;&#xFF0C;&#x90FD;&#x4E0D;&#x597D;&#x610F;&#x601D;&#x5728;&#x53F2;&#x4E66;&#x4E0A;&#x8BB0;&#x8F7D;&#x5230;&#x5E95;&#x8FD9;&#x6279;&#x9609;&#x515A;&#x8D2A;&#x6C61;&#x4E86;&#x591A;&#x5C11;&#x94F6;&#x5B50;&#xFF0C;&#x56E0;&#x4E3A;&#x5F53;&#x521D;&#x9609;&#x515A;&#x641C;&#x51FA;&#x7684;&#x810F;&#x94F6;&#x662F;&#x4E00;&#x7B14;&#x5C0F;&#x5230;&#x53EF;&#x4EE5;&#x5FFD;&#x7565;&#x4E0D;&#x8BA1;&#x7684;&#x6570;&#x5B57;&#x3002;</span></p><p><span>&#x4F46;&#x662F;&#x7B49;&#x5D07;&#x796F;&#x4E0A;&#x540A;&#xFF0C;&#x674E;&#x81EA;&#x6210;&#x5BF9;&#x4E1C;&#x6797;&#x515A;&#x6E05;&#x7B97;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x8FD9;&#x4E2A;&#x6570;&#x636E;&#x9707;&#x60CA;&#x5929;&#x4E0B;&#xFF0C;&#x4EC5;&#x4EAC;&#x57CE;&#x4E00;&#x5730;&#xFF0C;&#x5C31;&#x641C;&#x51FA;&#x810F;&#x94F6;7000&#x4E07;&#x4E24;&#x3002;&#x3002;&#x3002;</span></p><p><span>&#x5D07;&#x796F;&#x539F;&#x672C;&#x662F;&#x5F88;&#x770B;&#x4E0D;&#x8D77;&#x9B4F;&#x5FE0;&#x8D24;&#x8FD9;&#x79CD;&#x5C0F;&#x4EBA;&#x7684;&#xFF0C;&#x89C9;&#x5F97;&#x81EA;&#x5DF1;&#x624B;&#x4E0B;&#x6B63;&#x6C14;&#x6F2B;&#x5929;&#x7684;&#x4E1C;&#x6797;&#x515A;&#xFF0C;&#x968F;&#x4FBF;&#x62C9;&#x51FA;&#x4E00;&#x4E2A;&#x6765;&#x90FD;&#x6BD4;&#x9B4F;&#x5FE0;&#x8D24;&#x8FD9;&#x79CD;&#x6587;&#x76F2;&#x9609;&#x4EBA;&#x8981;&#x5F3A;&#x592A;&#x591A;&#x4E86;&#xFF0C;&#x8C01;&#x77E5;&#x9053;&#x548C;&#x624B;&#x4E0B;&#x8FD9;&#x5E2E;&#x6E05;&#x8C08;&#x8BEF;&#x56FD;&#x8FD8;&#x8D2A;&#x5A6A;&#x6210;&#x6027;&#x7684;&#x4E1C;&#x6797;&#x515A;&#x76F8;&#x6BD4;&#xFF0C;&#x9B4F;&#x5FE0;&#x8D24;&#x771F;&#x7684;&#x7B97;&#x662F;&#x4E00;&#x4E2A;&#x8D24;&#x81E3;&#x554A;&#x3002;&#x5D07;&#x796F;&#x7687;&#x5E1D;&#x4E0A;&#x4EFB;17&#x5E74;&#x6765;&#xFF0C;&#x4ECE;&#x4E0D;&#x7F3A;&#x5E2D;&#x671D;&#x653F;&#xFF0C;&#x6BCF;&#x65E5;&#x6BCF;&#x591C;&#x4EB2;&#x81EA;&#x6279;&#x6539;&#x594F;&#x6298;&#xFF0C;&#x53EF;&#x8C13;&#x662F;&#x660E;&#x671D;&#x541B;&#x738B;&#x91CC;&#x96BE;&#x5F97;&#x7684;&#x52B3;&#x6A21;&#xFF0C;&#x53EF;&#x60DC;&#x4ED6;&#x7684;&#x653F;&#x7EE9;&#x662F;&#x5386;&#x4EE3;&#x541B;&#x738B;&#x91CC;&#x6700;&#x5DEE;&#x7684;&#x90A3;&#x4E2A;&#xFF0C;&#x51E0;&#x5341;&#x5E74;&#x4E0D;&#x4E0A;&#x671D;&#x7684;&#x4E07;&#x5386;&#xFF0C;&#x5929;&#x5929;&#x5F53;&#x6728;&#x5320;&#x7684;&#x5929;&#x542F;&#xFF0C;&#x6CA1;&#x6709;&#x4E00;&#x4E2A;&#x628A;&#x56FD;&#x5185;&#x7684;&#x8D2B;&#x5BCC;&#x5206;&#x5316;&#x641E;&#x7684;&#x90A3;&#x4E48;&#x79BB;&#x8C31;&#x5F15;&#x53D1;&#x519C;&#x6C11;&#x8D77;&#x4E49;&#xFF0C;&#x4E5F;&#x6CA1;&#x6709;&#x4E00;&#x4E2A;&#x628A;&#x56FD;&#x5E93;&#x641E;&#x7684;&#x90A3;&#x4E48;&#x7A77;&#xFF0C;&#x58EB;&#x5175;&#x90FD;&#x65AD;&#x9977;&#x4E00;&#x5E74;&#x591A;&#x4E86;&#x5C45;&#x7136;&#x8FD8;&#x60F3;&#x4E0D;&#x8D77;&#x6765;&#x5BF9;&#x5BCC;&#x5546;&#x6536;&#x7A0E;&#x3002;</span></p><p><span>&#x5317;&#x4EAC;&#x57CE;&#x7834;&#x4E4B;&#x524D;&#xFF0C;&#x5D07;&#x796F;&#x4EF0;&#x4E4B;&#x4E3A;&#x56FD;&#x4E4B;&#x680B;&#x6881;&#x7684;&#x6587;&#x81E3;&#x4EEC;&#xFF0C;&#x90FD;&#x5728;&#x7B49;&#x7740;&#x6548;&#x5FE0;&#x674E;&#x81EA;&#x6210;&#x5F53;&#x987A;&#x6C11;&#x6765;&#x4FDD;&#x5168;&#x81EA;&#x5DF1;&#x7684;&#x8D22;&#x5BCC;&#x5730;&#x4F4D;&#xFF0C;&#x6572;&#x949F;&#x805A;&#x96C6;&#x767E;&#x5B98;&#x8BAE;&#x4E8B;&#x65E0;&#x4E00;&#x4EBA;&#x80AF;&#x6765;&#xFF0C;&#x4ED6;&#x5728;&#x7164;&#x5C71;&#x4E0A;&#x540A;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x8EAB;&#x8FB9;&#x966A;&#x7740;&#x4ED6;&#x7684;&#xFF0C;&#x6CA1;&#x6709;&#x4E00;&#x4E2A;&#x6587;&#x81E3;&#xFF0C;&#x53EA;&#x6709;&#x4E00;&#x4E2A;&#x5C0F;&#x592A;&#x76D1;&#xFF0C;&#x8FD9;&#x4E2A;&#x592A;&#x76D1;&#x8DDF;&#x7740;&#x4ED6;&#x81EA;&#x5C3D;&#x4E4B;&#x540E;&#xFF0C;&#x4E1C;&#x6797;&#x9886;&#x8896;&#x94B1;&#x8C26;&#x76CA;&#x6536;&#x83B7;&#x4E86;&#x6C34;&#x592A;&#x51C9;&#x79F0;&#x53F7;&#x4E00;&#x679A;&#x3002;</span></p><p><img class="" data-copyright="0" data-ratio="0.75" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_jpg/vVoVQ59VnF4QVzl1OxA3QOuxT95tPFw1aluhpLnG8ndhUIvIhHGMcJhyMGHppU6SJdRNQWWoMEQuPWBW6FicGMQ/640?wx_fmt=jpeg" data-type="jpeg" data-w="600"></p><p><span>&#x6240;&#x4EE5;&#x5D07;&#x796F;&#x4E0A;&#x540A;&#x4E4B;&#x524D;&#xFF0C;&#x6068;&#x6068;&#x7684;&#x8BF4;&#x4E86;&#x4E00;&#x53E5;&#x201C;&#x6587;&#x5B98;&#x7686;&#x53EF;&#x6740;&#x201D;&#xFF0C;&#x53EF;&#x60DC;&#x4ED6;&#x9886;&#x609F;&#x7684;&#x592A;&#x665A;&#x4E86;&#x3002;</span></p><p><span></span></p><p><span>&#x5F80;&#x671F;&#x56DE;&#x987E;<span>&#xFF08;&#x56DE;&#x590D;&#x201C;&#x76EE;&#x5F55;&#x201D;&#x5173;&#x952E;&#x8BCD;&#x53EF;&#x67E5;&#x770B;&#x66F4;&#x591A;&#xFF09;</span></span></p><p><span>&#x4E3A;&#x4EC0;&#x4E48;&#x4E2D;&#x56FD;&#x5FC5;&#x987B;&#x8D2D;&#x4E70;&#x7F8E;&#x56FD;&#x56FD;&#x503A;&#xFF1F;|&#xA0;</span><span>&#x79DF;&#x623F;&#x8D37;&#x6B3E;&#x4F1A;&#x5C06;&#x623F;&#x5B50;&#x62C6;&#x5206;&#x6210;&#x623F;&#x9AA8;&#x548C;&#x623F;&#x76AE;&#xA0;|&#xA0;&#x5B81;&#x6CE2;&#x8001;&#x864E;&#x4E8B;&#x4EF6;&#x9047;&#x96BE;&#x8005;&#x4E0D;&#x5E94;&#x8BE5;&#x5F97;&#x5230;&#x8D54;&#x507F;&#xA0;|</span><span><span>&#xA0;</span></span><span>&#x4E2D;&#x56FD;&#x7684;&#x623F;&#x4EF7;&#x4EC0;&#x4E48;&#x65F6;&#x5019;&#x4F1A;&#x5D29;&#x76D8;&#xFF1F;&#xA0;|&#xA0;</span><span>&#x4E2D;&#x56FD;&#x5730;&#x4EA7;&#x8FBE;&#x5230;&#x4EC0;&#x4E48;&#x6837;&#x7684;&#x6761;&#x4EF6;&#x4F1A;&#x5D29;&#x76D8;&#xFF1F;<span>|&#xA0;</span></span>&#x4F60;&#x6839;&#x672C;&#x4E0D;&#x77E5;&#x9053;&#x70DF;&#x8349;&#x516C;&#x53F8;&#x6709;&#x591A;&#x8D5A;&#x94B1;&#xA0;<span><span>|&#xA0;</span></span><span>&#x5982;&#x4F55;&#x628A;&#x81EA;&#x5BB6;&#x5B69;&#x5B50;&#x57F9;&#x517B;&#x6210;&#x4E00;&#x4E2A;&#x9876;&#x5C16;&#x4EBA;&#x624D;<span>&#xA0;|&#xA0;</span></span><span>&#x6211;&#x662F;&#x5982;&#x4F55;&#x4FDD;&#x8BC1;&#x81EA;&#x5DF1;&#x4E0D;&#x8FD1;&#x89C6;&#x7684;</span></p><p><img class="" data-ratio="0.3675925925925926" src="http://mmbiz.qpic.cn/mmbiz_jpg/vVoVQ59VnF7h0JZicpH4n94yIEZjsBy1Be3Jvicic41B5T3lIP7lUlrwHIF6neGuLz3WK4h2gzfEB5kVBQOLSCK9w/640?wx_fmt=jpeg" data-type="jpeg" data-w="1080"></p></section></section></section>
				
				
								
				
						
			
