
<h1>
						
						员工持股计划这个骗局终于露馅了						
					</h1>
            
							
			
<section data-role="outer" label="Powered by 135editor.com"><section class="_135editor" data-info="135&#x4E00;&#x952E;&#x6392;&#x7248;"><section><p>
            <link rel="stylesheet" href="view/css/APlayer.min.css">
            
            
            </p><p><span>&#x4ECA;&#x5929;&#xFF0C;A&#x80A1;&#x9996;&#x4F8B;&#x5458;&#x5DE5;&#x6301;&#x80A1;&#x8BA1;&#x5212;&#x7206;&#x4ED3;&#x4E86;&#xFF0C;&#x4E0A;&#x5343;&#x5458;&#x5DE5;&#x6295;&#x5165;&#x7684;1.3&#x4EBF;&#x8840;&#x672C;&#x65E0;&#x5F52;&#xFF0C;&#x5458;&#x5DE5;&#x6301;&#x80A1;&#x8BA1;&#x5212;&#x8FD9;&#x4E2A;&#x88AB;&#x8D28;&#x7591;&#x4E86;&#x4E00;&#x4E8C;&#x5E74;&#x7684;&#x9A97;&#x5C40;&#xFF0C;&#x7EC8;&#x4E8E;&#x9732;&#x9985;&#x4E86;&#x3002;</span></p><p><span>&#x6240;&#x8C13;&#x5458;&#x5DE5;&#x6301;&#x80A1;&#x8BA1;&#x5212;&#xFF0C;&#x672C;&#x6765;&#x662F;&#x4E00;&#x79CD;&#x5916;&#x56FD;&#x7684;&#x80A1;&#x6743;&#x5206;&#x914D;&#x6FC0;&#x52B1;&#x5236;&#x5EA6;&#xFF0C;&#x8BA9;&#x5458;&#x5DE5;&#x548C;&#x516C;&#x53F8;&#x5171;&#x547D;&#x8FD0;&#xFF0C;&#x539F;&#x672C;&#x662F;&#x4E2A;&#x597D;&#x5236;&#x5EA6;&#x3002;&#x4F46;&#x662F;&#x524D;&#x51E0;&#x5E74;&#x88AB;&#x5F15;&#x5165;A&#x80A1;&#x540E;&#xFF0C;&#x88AB;&#x5F02;&#x5316;&#x4E3A;&#x4E00;&#x79CD;&#x7092;&#x9AD8;&#x5E02;&#x503C;&#x7684;&#x5DE5;&#x5177;&#xFF0C;&#x56E0;&#x4E3A;&#x5927;&#x80A1;&#x4E1C;&#x5728;&#x91CC;&#x9762;&#x52A0;&#x5165;&#x4E86;&#x4E00;&#x4E2A;&#x6761;&#x4EF6;&#xFF0C;&#x90A3;&#x5C31;&#x662F;&#x515C;&#x5E95;&#x3002;</span></p><p><span>&#x4E2D;&#x56FD;&#x7279;&#x8272;&#x7684;&#x5458;&#x5DE5;&#x6301;&#x80A1;&#x8BA1;&#x5212;&#xFF0C;&#x662F;&#x4E00;&#x79CD;&#x8BA9;&#x5458;&#x5DE5;&#x96C6;&#x8D44;&#x7136;&#x540E;&#x901A;&#x8FC7;&#x8D44;&#x7BA1;&#x8BA1;&#x5212;&#x914D;&#x8D44;&#x4E70;&#x5165;&#xFF0C;&#x5458;&#x5DE5;&#x4E0D;&#x6562;&#x4E70;&#x600E;&#x4E48;&#x529E;&#xFF0C;&#x5927;&#x80A1;&#x4E1C;&#x515C;&#x5E95;&#xFF0C;&#x5982;&#x679C;&#x5458;&#x5DE5;&#x6301;&#x80A1;&#x8BA1;&#x5212;&#x8D5A;&#x4E86;&#xFF0C;&#x6536;&#x76CA;&#x5168;&#x90E8;&#x5F52;&#x5458;&#x5DE5;&#xFF0C;&#x5982;&#x679C;&#x4E8F;&#x4E86;&#xFF0C;&#x5927;&#x80A1;&#x4E1C;&#x8D1F;&#x8D23;&#x8D54;&#x507F;&#x3002;&#x5929;&#x5E95;&#x4E0B;&#x600E;&#x4E48;&#x4F1A;&#x6709;&#x8FD9;&#x4E48;&#x597D;&#x7684;&#x4E8B;&#x60C5;&#xFF1F;&#x5927;&#x80A1;&#x4E1C;&#x662F;&#x96F7;&#x950B;&#x5417;&#xFF1F;</span></p><p><span>&#x4E8B;&#x5B9E;&#x5E76;&#x4E0D;&#x662F;&#xFF0C;&#x5927;&#x80A1;&#x4E1C;&#x901A;&#x8FC7;&#x8FD9;&#x4E00;&#x624B;&#x6BB5;&#xFF0C;&#x6709;&#x6548;&#x7684;&#x523A;&#x6FC0;&#x4E86;&#x80A1;&#x4EF7;&#x7684;&#x4E0A;&#x6DA8;&#xFF0C;&#x7136;&#x540E;&#x5077;&#x5077;&#x5356;&#x51FA;&#x79C1;&#x4E0B;&#x6301;&#x80A1;&#x90E8;&#x5206;&#x6765;&#x83B7;&#x53D6;&#x5229;&#x6DA6;&#xFF0C;&#x5458;&#x5DE5;&#x6301;&#x80A1;&#x8BA1;&#x5212;&#x5DF2;&#x7ECF;&#x53D8;&#x6210;&#x4E86;&#x4E00;&#x79CD;&#x9898;&#x6750;&#x548C;&#x6982;&#x5FF5;&#xFF0C;&#x662F;&#x62C9;&#x5347;&#x80A1;&#x4EF7;&#x7684;&#x5229;&#x5668;&#xFF0C;&#x4E8E;&#x662F;&#x51FA;&#x73B0;&#x4E86;&#x5F88;&#x591A;&#x82B1;&#x5F0F;&#x5458;&#x5DE5;&#x6301;&#x80A1;&#xFF0C;&#x751A;&#x81F3;&#x8FD8;&#x6709;&#x533A;&#x533A;&#x51E0;&#x5341;&#x4E07;&#x5143;&#x7684;&#x8C61;&#x5F81;&#x6027;&#x5458;&#x5DE5;&#x6301;&#x80A1;&#x3002;&#x3002;&#x3002;</span></p><p><span>&#x4ECA;&#x5929;&#xFF0C;&#x51EF;&#x8FEA;&#x751F;&#x6001;(000939)&#x62AB;&#x9732;&#x4E86;&#x4E00;&#x4EFD;&#x300A;&#x5173;&#x4E8E;&#x5458;&#x5DE5;&#x6301;&#x80A1;&#x8BA1;&#x5212;&#x4E00;&#x822C;&#x53D7;&#x76CA;&#x4EBA;&#x4EFD;&#x989D;&#x4E27;&#x5931;&#x7684;&#x516C;&#x544A;&#x300B;&#xFF0C;&#x6838;&#x5FC3;&#x5185;&#x5BB9;&#x662F;&#xFF1A;&#x5458;&#x5DE5;&#x6301;&#x80A1;&#x7684;&#x8D44;&#x7BA1;&#x8BA1;&#x5212;&#x4F4E;&#x4E8E;&#x8865;&#x4ED3;&#x7EBF;&#xFF0C;&#x8981;&#x6C42;&#x5927;&#x80A1;&#x4E1C;&#x8865;&#x4ED3;&#xFF0C;&#x4F46;&#x662F;&#x7ECF;&#x8FC7;&#x53CD;&#x590D;&#x6C9F;&#x901A;&#x540E;&#xFF0C;&#x5927;&#x80A1;&#x4E1C;&#x62D2;&#x4E0D;&#x8865;&#x4ED3;&#xFF0C;&#x4E8E;&#x662F;&#x8FD9;&#x4E2A;&#x51EF;&#x8FEA;&#x751F;&#x6001;&#x6210;&#x4E3A;&#x4E86;A&#x80A1;&#x9996;&#x53EA;&#x5458;&#x5DE5;&#x6301;&#x80A1;&#x8BA1;&#x5212;&#x7206;&#x4ED3;&#x80A1;&#xFF0C;&#x51EF;&#x8FEA;&#x751F;&#x6001;&#x53EF;&#x4E0D;&#x662F;&#x8C61;&#x5F81;&#x6027;&#x6301;&#x80A1;&#xFF0C;&#x672C;&#x91D1;1.3&#x4EBF;&#xFF0C;&#x8D44;&#x7BA1;&#x8BA1;&#x5212;&#x603B;&#x989D;4&#x4EBF;&#xFF0C;&#x76F4;&#x63A5;&#x7206;&#x4ED3;&#x4E86;&#x3002;</span></p><p><span>&#x539F;&#x672C;&#xFF0C;&#x5458;&#x5DE5;&#x6301;&#x80A1;&#x8BA1;&#x5212;&#x80FD;&#x523A;&#x6FC0;&#x80A1;&#x4EF7;&#x7684;&#x539F;&#x56E0;&#xFF0C;&#x5C31;&#x662F;&#x56E0;&#x4E3A;&#x5927;&#x80A1;&#x4E1C;&#x627F;&#x8BFA;&#xFF0C;&#x4E8F;&#x635F;&#x4ED6;&#x5E2E;&#x5458;&#x5DE5;&#x8865;&#x94B1;&#xFF0C;&#x5047;&#x8BBE;&#x8BA1;&#x5212;&#x662F;&#x5728;20&#x5143;&#x4E70;&#x5165;&#x7684;&#xFF0C;&#x90A3;&#x5E02;&#x573A;&#x4F1A;&#x60F3;&#x4E86;&#xFF0C;&#x5927;&#x80A1;&#x4E1C;&#x4E00;&#x5B9A;&#x4F1A;&#x60F3;&#x5C3D;&#x529E;&#x6CD5;&#xFF0C;&#x4E0D;&#x8BA9;&#x80A1;&#x4EF7;&#x8DCC;&#x7834;20&#x5143;&#xFF0C;&#x90A3;&#x4E48;&#x5E02;&#x573A;&#x5411;&#x4E0A;&#x7684;&#x7A7A;&#x95F4;&#x5C31;&#x5F88;&#x5927;&#x4E86;&#xFF0C;&#x80AF;&#x5B9A;&#x4F1A;&#x523A;&#x6FC0;&#x4E00;&#x6CE2;&#x5927;&#x6DA8;&#xFF0C;&#x73B0;&#x5728;&#x5927;&#x80A1;&#x4E1C;&#x515C;&#x5E95;&#x88AB;&#x8BC1;&#x4F2A;&#x4E86;&#xFF0C;&#x90A3;&#x4E48;&#x6240;&#x6709;&#x7684;&#x5458;&#x5DE5;&#x6301;&#x80A1;&#x8BA1;&#x5212;&#xFF0C;&#x90FD;&#x53D8;&#x6210;&#x4E86;&#x5E9F;&#x7EB8;&#x4E00;&#x5F20;&#x3002;&#x4ECE;&#x53BB;&#x5E74;&#x5F00;&#x59CB;&#xFF0C;&#x5BF9;&#x5458;&#x5DE5;&#x6301;&#x80A1;&#x8BA1;&#x5212;&#x7684;&#x8D28;&#x7591;&#x4E0D;&#x65AD;&#xFF0C;&#x4F46;&#x662F;&#x8FD8;&#x662F;&#x6709;&#x6E90;&#x6E90;&#x4E0D;&#x65AD;&#x7684;&#x65B0;&#x8BA1;&#x5212;&#x51FA;&#x6765;&#xFF0C;&#x5E02;&#x573A;&#x53EA;&#x662F;&#x7F3A;&#x4E00;&#x4E2A;&#x8BC1;&#x660E;&#x7684;&#x6750;&#x6599;&#x800C;&#x5DF2;&#xFF0C;&#x4ECA;&#x5929;&#x8FD9;&#x4E2A;&#x6D3B;&#x6750;&#x6599;&#x51FA;&#x6765;&#x4E86;&#xFF0C;&#x5458;&#x5DE5;&#x6301;&#x80A1;&#x8BA1;&#x5212;&#x8FD9;&#x4E2A;&#x9A97;&#x5C40;&#x7EC8;&#x4E8E;&#x9732;&#x9985;&#x4E86;&#xFF0C;&#x5927;&#x80A1;&#x4E1C;&#x515C;&#x4E0D;&#x4E86;&#x5E95;&#xFF0C;&#x6240;&#x4EE5;&#x4ED6;&#x4E5F;&#x4E0D;&#x5E94;&#x8BE5;&#x5177;&#x5907;&#x523A;&#x6FC0;&#x80A1;&#x4EF7;&#x7684;&#x4F5C;&#x7528;&#x3002;</span></p><p><span>&#x8FD9;&#x4E2A;&#x80A1;&#x76EE;&#x524D;&#x505C;&#x724C;&#x72B6;&#x6001;&#xFF0C;&#x5229;&#x7A7A;&#x4E00;&#x5806;&#xFF0C;&#x5927;&#x80A1;&#x4E1C;&#x503A;&#x52A1;&#x7F20;&#x8EAB;&#xFF0C;&#x4E00;&#x65E6;&#x590D;&#x724C;&#xFF0C;&#x6CE8;&#x5B9A;&#x662F;&#x8FDE;&#x7EED;&#x8DCC;&#x505C;&#xFF0C;&#x6301;&#x6709;&#x8BE5;&#x80A1;&#x7684;&#x4EBA;&#x8BF7;&#x6CE8;&#x610F;&#x3002;</span></p><p><span>~~~</span></p><p><span>&#x660E;&#x5929;&#x665A;&#x4E0A;&#xFF0C;&#x662F;&#x7F8E;&#x56FD;&#x5BF9;&#x534E;500&#x4EBF;&#x5173;&#x7A0E;&#x7684;&#x5F81;&#x6536;&#x65E5;&#x671F;&#xFF0C;&#x5BF9;&#x4E8E;&#x7F8E;&#x56FD;&#x7684;&#x8FD9;&#x4E00;&#x62DB;&#xFF0C;&#x4E2D;&#x56FD;&#x65E9;&#x5C31;&#x4E25;&#x9635;&#x4EE5;&#x5F85;&#xFF0C;&#x91C7;&#x7528;&#x7684;&#x5BF9;&#x7B56;&#x4E5F;&#x5F88;&#x7B80;&#x5355;&#xFF0C;&#x5916;&#x4EA4;&#x90E8;&#x53D1;&#x8A00;&#x4EBA;&#x4ECA;&#x5929;&#x91CD;&#x7533;&#xFF0C;&#x5982;&#x679C;&#x7F8E;&#x65B9;&#x51FA;&#x53F0;&#x5305;&#x62EC;&#x52A0;&#x5F81;&#x5173;&#x7A0E;&#x5728;&#x5185;&#x7684;&#x8D38;&#x6613;&#x5236;&#x88C1;&#x63AA;&#x65BD;&#xFF0C;&#x53CC;&#x65B9;&#x8C08;&#x5224;&#x8FBE;&#x6210;&#x7684;&#x6240;&#x6709;&#x7ECF;&#x8D38;&#x6210;&#x679C;&#x5C06;&#x4E0D;&#x4F1A;&#x751F;&#x6548;&#x3002;</span></p><p><span>&#x7B80;&#x5355;&#x7684;&#x8BF4;&#xFF0C;&#x4E3A;&#x4E86;&#x5236;&#x8861;&#x7F8E;&#x56FD;&#x7684;&#x5173;&#x7A0E;&#x5236;&#x88C1;&#xFF0C;&#x4E2D;&#x56FD;&#x4E4B;&#x524D;&#x653E;&#x5F03;&#x51E0;&#x767E;&#x4EBF;&#x7F8E;&#x5143;&#x7684;&#x7B79;&#x7801;&#x8BA9;&#x7F8E;&#x56FD;&#x5148;&#x541E;&#x4E0B;&#x53BB;&#xFF0C;&#x73B0;&#x5728;&#x5C31;&#x8BA9;&#x7F8E;&#x56FD;&#x81EA;&#x5DF1;&#x5185;&#x90E8;&#x6253;&#x6210;&#x4E00;&#x9505;&#x7CA5;&#xFF0C;&#x4E00;&#x90E8;&#x5206;&#x65E2;&#x5F97;&#x5229;&#x76CA;&#x8005;&#x4F1A;&#x51FA;&#x6765;&#x53CD;&#x5BF9;&#x53E6;&#x5916;&#x4E00;&#x90E8;&#x5206;&#x5021;&#x8BAE;&#x589E;&#x52A0;&#x5173;&#x7A0E;&#x7684;&#xFF0C;&#x5927;&#x5E45;&#x5EA6;&#x51CF;&#x8F7B;&#x4E86;&#x4E2D;&#x56FD;&#x7684;&#x538B;&#x529B;&#x3002;</span></p><p><span>&#x81F3;&#x4E8E;&#x7F8E;&#x56FD;&#x5230;&#x5E95;&#x4F1A;&#x600E;&#x4E48;&#x9009;&#x62E9;&#xFF0C;&#x731C;&#x4E0D;&#x5230;&#xFF0C;&#x7F8E;&#x56FD;&#x65E2;&#x7136;&#x5DF2;&#x7ECF;&#x653E;&#x51FA;&#x53BB;&#x7684;&#x8BDD;&#xFF0C;&#x6536;&#x56DE;&#x6765;&#x4E5F;&#x4E0D;&#x597D;&#x770B;&#xFF0C;&#x660E;&#x5929;&#x665A;&#x4E0A;&#x8FD9;&#x4E2A;&#x96F7;&#x600E;&#x4E48;&#x7206;&#xFF0C;&#x5E02;&#x573A;&#x90FD;&#x5728;&#x62ED;&#x76EE;&#x4EE5;&#x5F85;&#x3002;</span></p><p><span>~~~</span></p><p><span>&#x4ECA;&#x665A;&#x597D;&#x591A;&#x4EBA;&#x8C08;&#x4E16;&#x754C;&#x676F;&#xFF0C;&#x6211;&#x4E0D;&#x662F;&#x7403;&#x8FF7;&#xFF0C;&#x4E0D;&#x61C2;&#x8DB3;&#x7403;&#xFF0C;&#x4E0D;&#x8FC7;&#x4E0B;&#x9762;&#x8FD9;&#x4E2A;&#x56FE;&#x6D41;&#x4F20;&#x633A;&#x5E7F;&#x7684;&#xFF0C;&#x7ED9;&#x5927;&#x5BB6;&#x770B;&#x4E00;&#x4E0B;&#xFF0C;&#x56FD;&#x8DB3;&#x5B9E;&#x5728;&#x662F;&#x592A;&#x5F3A;&#x5927;&#x4E86;&#xFF0C;&#x6211;&#x770B;&#x4E86;&#x4E00;&#x4E0B;&#xFF0C;&#x4E0B;&#x9762;&#x8FD9;&#x4E2A;&#x56FE;&#x8BF4;&#x7684;&#xFF0C;&#x5168;&#x662F;&#x4E8B;&#x5B9E;&#xFF01;</span></p><p><img class="" data-ratio="0.9144927536231884" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF7AEtfjlXicwlROF69rVEKQ1p5BQRTLvZ3EkwREWiboVqagibAX7gkibaBdDerDrzExaLu9A4dHyWogWQ/640?wx_fmt=png" data-type="png" data-w="690"></p><p><span></span><br></p><p><span>~~~</span></p><p><span>&#x5BCC;&#x58EB;&#x5EB7;&#x4ECA;&#x5929;&#x8DCC;&#x505C;&#xFF0C;&#x5BF9;&#x5BCC;&#x58EB;&#x5EB7;&#x9884;&#x8BA1;&#x7684;3&#x4E2A;&#x677F;&#xFF0C;&#x4EE5;&#x53CA;&#x6628;&#x5929;&#x8BF4;&#x7684;&#xFF0C;&#x518D;&#x6DA8;&#x5B50;&#x516C;&#x53F8;&#x4F30;&#x503C;&#x5C31;&#x8D85;&#x8FC7;&#x6BCD;&#x516C;&#x53F8;&#x4E86;&#xFF0C;&#x5224;&#x65AD;&#x8FD8;&#x662F;&#x51C6;&#x786E;&#x7684;&#x3002;&#x4F46;&#x662F;&#x5176;&#x5B9E;&#x6700;&#x5173;&#x952E;&#x7684;&#x662F;&#xFF0C;&#x8BC1;&#x76D1;&#x4F1A;&#x63D2;&#x624B;&#x4E86;&#x5BCC;&#x58EB;&#x5EB7;&#x7684;&#x7092;&#x4F5C;&#xFF0C;&#x7535;&#x8BDD;&#x6307;&#x5BFC;&#x4E86;&#x5F88;&#x591A;&#x5927;&#x6237;&#xFF0C;&#x5426;&#x5219;&#x7684;&#x8BDD;&#xFF0C;&#x7BA1;&#x4F60;&#x4EC0;&#x4E48;&#x4F30;&#x503C;&#xFF0C;&#x76F4;&#x63A5;&#x7092;&#x4E0A;&#x5929;&#x3002;&#x3002;&#x3002;&#x3002;</span></p><p><img class="" data-ratio="0.9080267558528428" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF7AEtfjlXicwlROF69rVEKQ1JYauIo4dzuYpxjsUibiaWrRXSeUafhE0ksxHmHNsgudUsS3icibsWjBzBg/640?wx_fmt=png" data-type="png" data-w="598"></p><p><span>&#x5BF9;&#x5E94;&#x7684;&#xFF0C;&#x836F;&#x660E;&#x5EB7;&#x5FB7;&#x8FD9;&#x4E2A;&#x80A1;&#xFF0C;&#x5F00;&#x677F;&#x540E;&#x4E5F;&#x662F;&#x4E00;&#x8DEF;&#x5927;&#x8DCC;&#xFF0C;&#x4EF7;&#x503C;&#x56DE;&#x5F52;&#x3002;</span></p><p><img class="" data-ratio="0.9949494949494949" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF7AEtfjlXicwlROF69rVEKQ1mcVLJLY0icor2NAvl7ACkWSPvgC1HMfmicWgtHhMv1mp0FKcKILGApSQ/640?wx_fmt=png" data-type="png" data-w="594"></p><p><span>&#x540C;&#x6BD4;&#x4E4B;&#x4E0B;&#xFF0C;&#x6211;&#x4EEC;&#x53EF;&#x4EE5;&#x9884;&#x6D4B;&#x5B81;&#x5FB7;&#x65F6;&#x4EE3;&#x8FD9;&#x4E2A;&#x72EC;&#x89D2;&#x517D;&#x7684;&#x5F00;&#x677F;&#x65E5;&#x671F;&#xFF0C;&#x4E0D;&#x662F;&#x660E;&#x5929;&#x5C31;&#x662F;&#x4E0B;&#x5468;&#x4E00;&#xFF0C;&#x8DD1;&#x4E0D;&#x8FDC;&#x4E86;&#x3002;</span></p><p><span>&#x73B0;&#x5728;&#x6574;&#x4E2A;&#x5927;&#x76D8;&#x7684;&#x62B5;&#x6297;&#x662F;&#x8D8A;&#x6765;&#x8D8A;&#x5F3A;&#x70C8;&#x4E86;&#xFF0C;&#x4ECA;&#x5929;&#x5F00;&#x76D8;&#x7684;&#x8FC5;&#x731B;&#x53CD;&#x5F39;&#x8DB3;&#x4EE5;&#x8BF4;&#x660E;&#x8FD9;&#x91CC;&#x7684;&#x62B5;&#x6297;&#x610F;&#x613F;&#xFF0C;&#x800C;&#x5B9E;&#x9645;&#x4E0A;&#xFF0C;&#x56E0;&#x4E3A;&#x4ECA;&#x665A;&#x8FD8;&#x6709;&#x4E00;&#x4E2A;&#x5173;&#x7A0E;&#x7684;&#x96F7;&#xFF0C;&#x662F;&#x80AF;&#x5B9A;&#x6DA8;&#x4E0D;&#x591A;&#x7684;&#xFF0C;&#x800C;&#x660E;&#x5929;&#xFF0C;&#x53C8;&#x662F;&#x7AEF;&#x5348;&#x8282;&#x524D;&#x6700;&#x540E;&#x4E00;&#x4E2A;&#x4EA4;&#x6613;&#x65E5;&#xFF0C;&#x6240;&#x4EE5;&#x53C8;&#x88AB;&#x7838;&#x56DE;&#x53BB;&#x4E86;&#xFF0C;&#x4F46;&#x662F;&#x7B2C;&#x4E00;&#x5F00;&#x76D8;&#x5E02;&#x573A;&#x53CD;&#x5F39;&#x662F;&#x975E;&#x5E38;&#x5F3A;&#x70C8;&#x7684;&#x3002;&#x7B2C;&#x4E8C;&#xFF0C;&#x4ECA;&#x5929;&#x518D;&#x6B21;&#x51FA;&#x73B0;&#x4E86;&#x62A4;&#x76D8;&#x7684;&#x8FF9;&#x8C61;&#xFF0C;&#x84DD;&#x7B79;&#x4E3B;&#x62B5;&#x6297;&#x3002;</span></p><p><span>&#x5927;&#x6982;&#x5C31;&#x8FD9;&#x6837;&#xFF0C;&#x6211;&#x4E2A;&#x4EBA;&#x4F30;&#x8BA1;&#xFF0C;&#x71AC;&#x8FC7;&#x660E;&#x5929;&#x662F;&#x6700;&#x540E;&#x4E00;&#x5173;&#x4E86;&#xFF0C;&#x71AC;&#x8FC7;&#x660E;&#x5929;&#x7684;&#x9707;&#x8361;&#xFF0C;&#x4E0B;&#x5468;&#x5C31;&#x8981;&#x5F00;&#x59CB;&#x53CD;&#x5F39;&#x4E86;&#xFF0C;&#x6211;&#x6709;&#x5F3A;&#x70C8;&#x7684;&#x4FE1;&#x5FC3;&#xFF0C;&#x6240;&#x6709;&#x7684;&#x5229;&#x7A7A;&#x90FD;&#x662F;&#x8D85;&#x5927;&#x4E2A;&#x7684;&#xFF0C;&#x4F46;&#x662F;&#x90FD;&#x6CA1;&#x7838;&#x6B7B;&#xFF0C;&#x76EE;&#x524D;&#x6B7B;&#x5B88;&#x9632;&#x7EBF;&#x4E2D;&#x3002;</span></p><p><span></span></p><p><span>&#x5F80;&#x671F;&#x56DE;&#x987E;<span>&#xFF08;&#x56DE;&#x590D;&#x201C;&#x76EE;&#x5F55;&#x201D;&#x5173;&#x952E;&#x8BCD;&#x53EF;&#x67E5;&#x770B;&#x66F4;&#x591A;&#xFF09;</span></span></p><p><span>&#x4E3A;&#x4EC0;&#x4E48;&#x4E2D;&#x56FD;&#x5FC5;&#x987B;&#x8D2D;&#x4E70;&#x7F8E;&#x56FD;&#x56FD;&#x503A;&#xFF1F;|&#xA0;</span><span>&#x79DF;&#x623F;&#x8D37;&#x6B3E;&#x4F1A;&#x5C06;&#x623F;&#x5B50;&#x62C6;&#x5206;&#x6210;&#x623F;&#x9AA8;&#x548C;&#x623F;&#x76AE;&#xA0;|&#xA0;&#x5B81;&#x6CE2;&#x8001;&#x864E;&#x4E8B;&#x4EF6;&#x9047;&#x96BE;&#x8005;&#x4E0D;&#x5E94;&#x8BE5;&#x5F97;&#x5230;&#x8D54;&#x507F;&#xA0;|</span><span><span>&#xA0;</span></span><span>&#x4E2D;&#x56FD;&#x7684;&#x623F;&#x4EF7;&#x4EC0;&#x4E48;&#x65F6;&#x5019;&#x4F1A;&#x5D29;&#x76D8;&#xFF1F;&#xA0;|&#xA0;</span><span>&#x4E2D;&#x56FD;&#x5730;&#x4EA7;&#x8FBE;&#x5230;&#x4EC0;&#x4E48;&#x6837;&#x7684;&#x6761;&#x4EF6;&#x4F1A;&#x5D29;&#x76D8;&#xFF1F;<span>|&#xA0;</span></span>&#x4F60;&#x6839;&#x672C;&#x4E0D;&#x77E5;&#x9053;&#x70DF;&#x8349;&#x516C;&#x53F8;&#x6709;&#x591A;&#x8D5A;&#x94B1;&#xA0;<span><span>|&#xA0;</span></span><span>&#x5982;&#x4F55;&#x628A;&#x81EA;&#x5BB6;&#x5B69;&#x5B50;&#x57F9;&#x517B;&#x6210;&#x4E00;&#x4E2A;&#x9876;&#x5C16;&#x4EBA;&#x624D;<span>&#xA0;|&#xA0;</span></span><span>&#x6211;&#x662F;&#x5982;&#x4F55;&#x4FDD;&#x8BC1;&#x81EA;&#x5DF1;&#x4E0D;&#x8FD1;&#x89C6;&#x7684;</span></p><p><img class="" data-copyright="0" data-ratio="0.36796875" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_jpg/vVoVQ59VnF7h0JZicpH4n94yIEZjsBy1Be3Jvicic41B5T3lIP7lUlrwHIF6neGuLz3WK4h2gzfEB5kVBQOLSCK9w/640?wx_fmt=jpeg" data-type="jpeg" data-w="1280"></p></section></section></section>
				
				
								
				
						
			
