
<h1>
						
						房屋产权分割制将要推出，是真的吗？| 紫观点						
					</h1>
            
							
			
<section data-role="outer" label="Powered by 135editor.com"><section class="_135editor" data-info="135&#x4E00;&#x952E;&#x6392;&#x7248;"><section><section class="" data-id="91525" data-tools="135&#x7F16;&#x8F91;&#x5668;"><section><section><p><img class="" data-copyright="0" data-cropselx1="0" data-cropselx2="75" data-cropsely1="0" data-cropsely2="74" data-ratio="1" src="http://mmbiz.qpic.cn/mmbiz_jpg/vVoVQ59VnF72y7YYJRjUnJm0icAfLYndKZSDeH9gWHbjxUnjQicibZTRcrLk4gibsysvrjNQtOA1KVq7jKrOLw0rcA/640?wx_fmt=jpeg" data-type="jpeg" data-w="180" data-width="100%" title="bki-20140213163010-663826156.jpg" width="76px"></p></section><section><p><span>&#x7D2B;&#x7AF9;&#x5F20;&#x5148;&#x751F;</span></p><section><span>&#x7D2B;&#x7AF9;&#x51FA;&#x54C1;&#xFF0C;&#x5FC5;&#x5C5E;&#x7CBE;&#x54C1;</span></section></section><section><section><p><img class="" data-ratio="1" src="http://mmbiz.qpic.cn/mmbiz_jpg/vVoVQ59VnF6GnGd30wuHO2cAXv0sfVPZ6teYXC6soIibVtFf4x1rVWTmBYZbvmqkw1PSAmiafwafiawJicFWLUpFVw/640?wx_fmt=jpeg" data-type="jpeg" data-w="258" title="undefined" width="auto"></p></section></section></section></section><p><span>&#x8FD9;&#x51E0;&#x5929;&#xFF0C;&#x4E00;&#x5F20;&#x622A;&#x56FE;&#x5728;&#x670B;&#x53CB;&#x5708;&#x548C;&#x5404;&#x79CD;&#x5FAE;&#x4FE1;&#x7FA4;&#x91CC;&#x8FC5;&#x901F;&#x6D41;&#x4F20;&#xFF0C;&#x751A;&#x81F3;&#x88AB;&#x770B;&#x6210;&#x662F;&#x4E00;&#x5219;&#x7279;&#x5927;&#x65B0;&#x95FB;&#xFF0C;&#x6709;&#x4E0D;&#x5C11;&#x4EBA;&#x6765;&#x8BE2;&#x95EE;&#x6211;&#x5176;&#x771F;&#x5B9E;&#x6027;&#x3002;</span></p><p><img class="" data-croporisrc="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF7h0JZicpH4n94yIEZjsBy1B5fsfaAclsEfp68LvPiby2ZjDRkbmzM2c7KqGj7ASDKDcibY3R17Xibs8w/0?wx_fmt=png" data-cropx1="0" data-cropx2="448" data-cropy1="0" data-cropy2="594" data-ratio="1.3236607142857142" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_jpg/vVoVQ59VnF7h0JZicpH4n94yIEZjsBy1BalxUYyicAficsZAmtBoafMmTH2zk9LU4mQCmcakTqCuEAlhkZeTYjpPw/640?wx_fmt=jpeg" data-type="jpeg" data-w="448"></p><p><span>&#x8FD9;&#x4E2A;&#x770B;&#x8D77;&#x6765;&#x5F88;&#x771F;&#x7684;&#x622A;&#x56FE;&#xFF0C;&#x662F;&#x6807;&#x51C6;&#x7684;&#x8C23;&#x8A00;&#xFF0C;&#x6F0F;&#x6D1E;&#x767E;&#x51FA;&#xFF0C;&#x7ECF;&#x4E0D;&#x8D77;&#x63A8;&#x6572;&#xFF0C;&#x6211;&#x7ED9;&#x5927;&#x5BB6;&#x5206;&#x6790;&#x4E00;&#x4E0B;&#x3002;</span></p><p><span>&#x9996;&#x5148;&#xFF0C;&#x623F;&#x5730;&#x4EA7;&#x662F;&#x56FD;&#x4E4B;&#x547D;&#x8109;&#xFF0C;&#x6709;&#x4EFB;&#x610F;&#x98CE;&#x5439;&#x8349;&#x52A8;&#xFF0C;&#x5404;&#x5927;&#x8D22;&#x7ECF;&#x5A92;&#x4F53;&#x7B2C;&#x4E00;&#x65F6;&#x95F4;&#x5C31;&#x6251;&#x4E0A;&#x53BB;&#x62A5;&#x9053;&#x4E86;&#xFF0C;&#x8FD9;&#x4E2A;&#x56FE;&#x4E2D;&#x7B2C;&#x4E8C;&#x6BB5;&#xFF0C;&#x8BF4;&#x4F1A;&#x540E;&#x603B;&#x7ED3;&#xFF1A;&#x56FD;&#x5BB6;&#x5F7B;&#x5E95;&#x653E;&#x5F03;&#x623F;&#x5730;&#x4EA7;&#x4F5C;&#x4E3A;&#x7ECF;&#x6D4E;&#x652F;&#x67F1;&#x7684;&#x529F;&#x80FD;&#x3002;</span></p><p><span>&#x4E0D;&#x77E5;&#x9053;&#x7F16;&#x8FD9;&#x4E2A;&#x8C23;&#x8A00;&#x7684;&#x4EBA;&#xFF0C;&#x77E5;&#x4E0D;&#x77E5;&#x9053;&#x623F;&#x5730;&#x4EA7;&#x76EE;&#x524D;&#x628A;&#x7ECF;&#x6D4E;&#x7ED1;&#x67B6;&#x7684;&#x6709;&#x591A;&#x4E25;&#x91CD;&#xFF0C;&#x522B;&#x8BF4;&#x653E;&#x5F03;&#x623F;&#x5730;&#x4EA7;&#xFF0C;&#x5730;&#x4EA7;&#x4EF7;&#x683C;&#x6709;&#x4E00;&#x70B9;&#x6CE2;&#x6F9C;&#xFF0C;&#x90FD;&#x80FD;&#x5F15;&#x8D77;&#x60CA;&#x5929;&#x52A8;&#x8361;&#x3002;&#x522B;&#x8BF4;&#x653E;&#x5F03;&#x623F;&#x5730;&#x4EA7;&#xFF0C;&#x56FD;&#x5BB6;&#x53EA;&#x8981;&#x9732;&#x51FA;&#x4E00;&#x70B9;&#x8981;&#x6446;&#x8131;&#x5730;&#x4EA7;&#x7ED1;&#x67B6;&#x7684;&#x610F;&#x601D;&#xFF0C;&#x9A6C;&#x4E0A;&#x5C31;&#x80FD;&#x4E0A;&#x5934;&#x7248;&#x5934;&#x6761;&#xFF0C;&#x4F46;&#x662F;&#x5927;&#x5BB6;&#x770B;&#x5230;&#x6B63;&#x89C4;&#x5A92;&#x4F53;&#x62A5;&#x9053;&#x4E86;&#x5417;&#xFF1F;&#x4E00;&#x70B9;&#x5F71;&#x5B50;&#x90FD;&#x6CA1;&#x6709;&#x3002;</span></p><p><span>&#x7136;&#x540E;&#xFF0C;&#x4ED6;&#x5217;&#x51FA;&#x4E86;&#x4E00;&#x4E2A;&#x6240;&#x8C13;&#x7684;&#x623F;&#x5C4B;&#x4EA7;&#x6743;&#x5206;&#x5272;&#x5236;&#xFF0C;&#x610F;&#x601D;&#x5C31;&#x662F;&#x8BF4;&#x8FD9;&#x4E2A;&#x521B;&#x65B0;&#x7684;&#x5236;&#x5EA6;&#x80FD;&#x8BA9;&#x623F;&#x5B50;&#x7684;&#x91D1;&#x878D;&#x5C5E;&#x6027;&#x6D88;&#x5931;&#xFF0C;&#x53D8;&#x6210;&#x5F7B;&#x5E95;&#x521A;&#x9700;&#xFF0C;&#x4E0D;&#x518D;&#x88AB;&#x7092;&#x4F5C;&#x3002;&#x610F;&#x601D;&#x5C31;&#x662F;&#xFF0C;&#x53EA;&#x8981;&#x4E0D;&#x88AB;&#x5F53;&#x6210;&#x91D1;&#x878D;&#x5DE5;&#x5177;&#x7092;&#xFF0C;&#x623F;&#x4EF7;&#x5C31;&#x4E0D;&#x4F1A;&#x6DA8;&#x4E86;&#xFF0C;&#x521A;&#x9700;&#x4E5F;&#x80FD;&#x4E70;&#x5F97;&#x8D77;&#x4E86;&#xFF0C;&#x591A;&#x7F8E;&#x597D;&#x3002;</span></p><p><span>&#x6211;&#x7ED9;&#x5927;&#x5BB6;&#x63A8;&#x7406;&#x4E00;&#x4E0B;&#xFF0C;&#x5047;&#x8BBE;&#x76EE;&#x524D;&#x5317;&#x4EAC;&#x623F;&#x4EF7;10&#x4E07;&#x4E00;&#x5E73;&#xFF0C;&#x5207;&#x5272;20%&#x4EA7;&#x6743;&#xFF0C;&#x8BA9;&#x4F60;2&#x4E07;&#x4E00;&#x5E73;&#x53EF;&#x4EE5;&#x4E70;&#x5165;&#xFF0C;&#x5F52;&#x4F60;&#x4F7F;&#x7528;&#xFF0C;&#x4F46;&#x662F;&#x5356;&#x623F;&#x5B50;&#x7684;&#x65F6;&#x5019;&#x8981;&#x8865;&#x9F50;80%&#x4EA7;&#x6743;&#xFF0C;&#x5982;&#x679C;&#x771F;&#x7684;&#x5B9E;&#x884C;&#x8FD9;&#x4E00;&#x5236;&#x5EA6;&#xFF0C;&#x4F1A;&#x5E26;&#x6765;&#x4EC0;&#x4E48;&#x540E;&#x679C;&#x5462;&#xFF0C;&#x4F1A;&#x5E26;&#x6765;&#x623F;&#x4F4F;&#x4E0D;&#x7092;&#xFF0C;&#x4EBA;&#x4EBA;&#x4E70;&#x5F97;&#x8D77;&#x623F;&#x7684;&#x7F8E;&#x597D;&#x672A;&#x6765;&#x5417;&#xFF1F;&#x505A;&#x68A6;&#x628A;&#xFF0C;&#x5E26;&#x6765;&#x7684;&#x552F;&#x4E00;&#x540E;&#x679C;&#x5C31;&#x662F;&#xFF0C;&#x623F;&#x4EF7;&#x4F1A;&#x7ACB;&#x523B;&#x66B4;&#x6DA8;&#x4E0A;&#x5929;&#x3002;</span></p><p><span>&#x9053;&#x7406;&#x5F88;&#x7B80;&#x5355;&#xFF0C;&#x5047;&#x8BBE;&#x76EE;&#x524D;&#x5E02;&#x9762;&#x4E0A;&#x6709;1&#x4E07;&#x5957;&#x623F;&#x5728;&#x51FA;&#x552E;&#xFF0C;&#x5047;&#x8BBE;&#x6BCF;&#x5957;100&#x5E73;&#x7C73;&#xFF0C;&#x539F;&#x6765;&#x4E00;&#x5957;&#x5355;&#x4EF7;&#x8981;1000&#x4E07;&#xFF0C;&#x6CA1;&#x51E0;&#x4E2A;&#x4EBA;&#x4E70;&#x5F97;&#x8D77;&#xFF0C;&#x73B0;&#x5728;&#x53EA;&#x9700;&#x8981;&#x5355;&#x4EF7;200&#x4E07;&#x5C31;&#x53EF;&#x4EE5;&#x62FF;&#x4E0B;&#x3002;&#x4F1A;&#x5E26;&#x6765;&#x7684;&#x552F;&#x4E00;&#x540E;&#x679C;&#x662F;&#xFF0C;&#x539F;&#x6765;&#x4E70;&#x4E0D;&#x8D77;&#x623F;&#x7684;&#x4EBA;&#x75AF;&#x72C2;&#x7684;&#x4E0A;&#x8F66;&#x8D2D;&#x4E70;&#xFF0C;&#x5728;&#x552E;&#x7684;1&#x4E07;&#x5957;&#x623F;&#xFF0C;&#x4F1A;&#x8FC5;&#x901F;&#x7684;&#x6D88;&#x5931;&#xFF0C;&#x7B49;&#x5E02;&#x9762;&#x4E0A;&#x65E0;&#x623F;&#x53EF;&#x5356;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x623F;&#x4EF7;&#x4F1A;&#x98DE;&#x901F;&#x7684;&#x66B4;&#x6DA8;&#xFF0C;&#x56E0;&#x4E3A;&#x5728;&#x4F9B;&#x7ED9;&#x6570;&#x91CF;&#x4E0D;&#x53D8;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x9700;&#x6C42;&#x88AB;&#x8FC5;&#x901F;&#x7684;&#x6269;&#x5927;&#x4E86;&#x3002;</span></p><p><span>&#x4F9B;&#x9700;&#x5931;&#x8861;&#x7684;&#x5C40;&#x9762;&#xFF0C;&#x8C01;&#x90FD;&#x53EF;&#x4EE5;&#x9884;&#x6599;&#x5230;&#xFF0C;&#x6240;&#x4EE5;&#x8FD9;&#x4E00;&#x653F;&#x7B56;&#x6267;&#x884C;&#x7684;&#x5F53;&#x665A;&#xFF0C;&#x539F;&#x6765;&#x4E70;&#x8FC7;&#x623F;&#x5B50;&#x7684;&#x4EBA;&#xFF0C;&#x4E5F;&#x4F1A;&#x7528;&#x5176;&#x4ED6;&#x8EAB;&#x4EFD;&#x8BC1;&#x75AF;&#x72C2;&#x7684;&#x8D2D;&#x4E70;&#xFF0C;&#x4EE5;&#x6B64;&#x6765;&#x5957;&#x5229;&#x3002;</span></p><p><span>&#x4F60;&#x8BF4;&#x4EA7;&#x6743;&#x53EA;&#x6709;20%&#xFF0C;&#x6CA1;&#x6709;&#x5168;&#x90E8;&#x4EA7;&#x6743;&#x554A;&#xFF0C;&#x8FD9;&#x4E2A;&#x6CA1;&#x5173;&#x7CFB;&#xFF0C;&#x5047;&#x8BBE;&#x5317;&#x4EAC;&#x623F;&#x4EF7;&#x4ECE;10&#x4E07;&#x6DA8;&#x5230;&#x4E86;100&#x4E07;&#x4E00;&#x5E73;&#xFF0C;&#x5269;&#x4E0B;&#x7684;80%&#x4EA7;&#x6743;&#x54EA;&#x6015;&#x8865;80&#x4E07;&#x4E00;&#x5E73;&#x4E5F;&#x6CA1;&#x5173;&#x7CFB;&#x554A;&#xFF0C;&#x81F3;&#x5C11;&#x6211;&#x81EA;&#x5DF1;&#x7684;2&#x4E07;&#x4E00;&#x5E73;&#xFF0C;&#x5DF2;&#x7ECF;&#x6DA8;&#x5230;&#x4E86;20&#x4E07;&#x4E00;&#x5E73;&#xFF0C;&#x7ED3;&#x7ED3;&#x5B9E;&#x5B9E;&#x7684;&#x7FFB;&#x4E86;10&#x500D;&#x3002;</span></p><p><span>&#x6211;&#x6295;&#x5165;2&#x4E07;&#x672C;&#x91D1;&#xFF0C;&#x6211;&#x8D5A;20&#x4E07;&#xFF0C;&#x6211;&#x6295;&#x5165;10&#x4E07;&#x672C;&#x91D1;&#xFF0C;&#x6211;&#x8D5A;100&#x4E07;&#xFF0C;&#x8FD9;&#x6709;&#x4EC0;&#x4E48;&#x533A;&#x522B;&#x561B;&#xFF1F;&#x65E0;&#x975E;&#x662F;&#x591A;&#x4E70;&#x51E0;&#x5957;&#x623F;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x6211;&#x76C8;&#x5229;&#x7684;&#x6BD4;&#x4F8B;&#x8FD8;&#x662F;&#x4E0D;&#x53D8;&#x7684;&#x3002;</span></p><p><span>&#x5982;&#x679C;&#x623F;&#x5B50;&#x5982;&#x8471;&#xFF0C;&#x5230;&#x5904;&#x627E;&#x4EBA;&#x63A5;&#x76D8;&#x90FD;&#x5356;&#x4E0D;&#x6389;&#xFF0C;&#x6267;&#x884C;&#x8FD9;&#x4E2A;&#x7B56;&#x7565;&#x8FD8;&#x662F;&#x53EF;&#x884C;&#x7684;&#xFF0C;&#x6D88;&#x5316;&#x4E86;&#x5E93;&#x5B58;&#xFF0C;&#x51CF;&#x8F7B;&#x4E86;&#x629B;&#x538B;&#xFF0C;&#x662F;&#x6551;&#x76D8;&#x7684;&#x597D;&#x624B;&#x6BB5;&#x3002;</span></p><p><span>&#x4F46;&#x662F;&#x8FD9;&#x4E2A;&#x653F;&#x7B56;&#x653E;&#x5728;&#x8FD9;&#x79CD;&#x5404;&#x5730;&#x623F;&#x4EF7;&#x8F6E;&#x6D41;&#x66B4;&#x6DA8;&#xFF0C;&#x4E2D;&#x592E;&#x50CF;&#x6253;&#x9F39;&#x9F20;&#x4E00;&#x6837;&#x8C01;&#x5192;&#x5934;&#x5C31;&#x6253;&#x8C01;&#x7684;&#x6863;&#x53E3;&#xFF0C;&#x63A8;&#x51FA;&#x8FD9;&#x4E2A;&#x653F;&#x7B56;&#xFF0C;&#x662F;&#x5ACC;&#x623F;&#x4EF7;&#x6DA8;&#x7684;&#x4E0D;&#x591F;&#x51F6;&#x561B;&#xFF1F;&#x6240;&#x4EE5;&#x628A;&#x8FD9;&#x4E2A;&#x653F;&#x7B56;&#x5B89;&#x5230;&#x623F;&#x4F4F;&#x4E0D;&#x7092;&#x7684;&#x5934;&#x4E0A;&#xFF0C;&#x662F;&#x975E;&#x5E38;&#x53EF;&#x7B11;&#x7684;&#xFF0C;&#x8FD9;&#x4E2A;&#x653F;&#x7B56;&#x662F;&#x5178;&#x578B;&#x7684;&#x7206;&#x7092;&#x50AC;&#x5316;&#x5242;&#x3002;</span></p><p><span>&#x7EFC;&#x4E0A;&#x6240;&#x8FF0;&#xFF0C;&#x8FD9;&#x4E2A;&#x5728;&#x670B;&#x53CB;&#x5708;&#x5237;&#x5C4F;&#x7684;&#x6240;&#x8C13;&#x201C;&#x5185;&#x90E8;&#x8BB2;&#x8BDD;&#x201D;&#x7684;&#x622A;&#x56FE;&#xFF0C;&#x5C5E;&#x4E8E;&#x8C23;&#x8A00;&#x3002;</span></p><p><span>&#x5F80;&#x671F;&#x56DE;&#x987E;<span>&#xFF08;&#x56DE;&#x590D;&#x201C;&#x76EE;&#x5F55;&#x201D;&#x5173;&#x952E;&#x8BCD;&#x53EF;&#x67E5;&#x770B;&#x66F4;&#x591A;&#xFF09;</span></span></p><p><span>&#x4E3A;&#x4EC0;&#x4E48;&#x4E2D;&#x56FD;&#x5FC5;&#x987B;&#x8D2D;&#x4E70;&#x7F8E;&#x56FD;&#x56FD;&#x503A;&#xFF1F;|&#xA0;</span><span>&#x79DF;&#x623F;&#x8D37;&#x6B3E;&#x4F1A;&#x5C06;&#x623F;&#x5B50;&#x62C6;&#x5206;&#x6210;&#x623F;&#x9AA8;&#x548C;&#x623F;&#x76AE;&#xA0;|&#xA0;&#x5B81;&#x6CE2;&#x8001;&#x864E;&#x4E8B;&#x4EF6;&#x9047;&#x96BE;&#x8005;&#x4E0D;&#x5E94;&#x8BE5;&#x5F97;&#x5230;&#x8D54;&#x507F;&#xA0;|</span><span><span>&#xA0;</span></span><span>&#x4E2D;&#x56FD;&#x7684;&#x623F;&#x4EF7;&#x4EC0;&#x4E48;&#x65F6;&#x5019;&#x4F1A;&#x5D29;&#x76D8;&#xFF1F;&#xA0;|&#xA0;</span><span>&#x4E2D;&#x56FD;&#x5730;&#x4EA7;&#x8FBE;&#x5230;&#x4EC0;&#x4E48;&#x6837;&#x7684;&#x6761;&#x4EF6;&#x4F1A;&#x5D29;&#x76D8;&#xFF1F;<span>|&#xA0;</span></span>&#x4F60;&#x6839;&#x672C;&#x4E0D;&#x77E5;&#x9053;&#x70DF;&#x8349;&#x516C;&#x53F8;&#x6709;&#x591A;&#x8D5A;&#x94B1;&#xA0;<span><span>|&#xA0;</span></span><span>&#x5982;&#x4F55;&#x628A;&#x81EA;&#x5BB6;&#x5B69;&#x5B50;&#x57F9;&#x517B;&#x6210;&#x4E00;&#x4E2A;&#x9876;&#x5C16;&#x4EBA;&#x624D;<span>&#xA0;|&#xA0;</span></span>&#x6211;&#x662F;&#x5982;&#x4F55;&#x4FDD;&#x8BC1;&#x81EA;&#x5DF1;&#x4E0D;&#x8FD1;&#x89C6;&#x7684;</p><p><img class="" data-copyright="0" data-ratio="0.36796875" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_jpg/vVoVQ59VnF7h0JZicpH4n94yIEZjsBy1Be3Jvicic41B5T3lIP7lUlrwHIF6neGuLz3WK4h2gzfEB5kVBQOLSCK9w/640?wx_fmt=jpeg" data-type="jpeg" data-w="1280"></p></section></section></section>
				
				
								
				
						
			
