
<h1>
						
						高房租正在挤压富士康工人的生存空间						
					</h1>
            
							
			
<section data-role="outer" label="Powered by 135editor.com"><section class="_135editor" data-info="135&#x4E00;&#x952E;&#x6392;&#x7248;"><section><section class="" data-id="91525" data-tools="135&#x7F16;&#x8F91;&#x5668;"><section><section><p><img class="" data-copyright="0" data-cropselx1="0" data-cropselx2="75" data-cropsely1="0" data-cropsely2="74" data-ratio="1" src="http://mmbiz.qpic.cn/mmbiz_jpg/vVoVQ59VnF72y7YYJRjUnJm0icAfLYndKZSDeH9gWHbjxUnjQicibZTRcrLk4gibsysvrjNQtOA1KVq7jKrOLw0rcA/640?wx_fmt=jpeg" data-type="jpeg" data-w="180" data-width="100%" title="bki-20140213163010-663826156.jpg" width="76px"></p></section><section><p><span>&#x7D2B;&#x7AF9;&#x5F20;&#x5148;&#x751F;</span></p><section><span>&#x7D2B;&#x7AF9;&#x51FA;&#x54C1;&#xFF0C;&#x5FC5;&#x5C5E;&#x7CBE;&#x54C1;</span></section></section><section><section><p><img class="" data-ratio="1" src="http://mmbiz.qpic.cn/mmbiz_jpg/vVoVQ59VnF6GnGd30wuHO2cAXv0sfVPZ6teYXC6soIibVtFf4x1rVWTmBYZbvmqkw1PSAmiafwafiawJicFWLUpFVw/640?wx_fmt=jpeg" data-type="jpeg" data-w="258" title="undefined" width="auto"></p></section></section></section></section><p><span>&#x8FD1;&#x65E5;&#xFF0C;&#x5BCC;&#x58EB;&#x5EB7;&#x6DF1;&#x5733;&#x5458;&#x5DE5;&#x5728;&#x5382;&#x533A;&#x5F20;&#x8D34;&#x7684;&#x4E00;&#x5F20;&#x300A;&#x81F4;&#x5BCC;&#x58EB;&#x5EB7;&#x5458;&#x5DE5;&#x7684;&#x516C;&#x5F00;&#x4FE1;&#x300B;&#x5728;&#x7F51;&#x4E0A;&#x75AF;&#x72C2;&#x6D41;&#x4F20;&#xFF0C;&#x516C;&#x5F00;&#x4FE1;&#x7684;&#x8D77;&#x56E0;&#x662F;&#x4E07;&#x79D1;&#x5373;&#x5C06;&#x5BF9;&#x6DF1;&#x5733;&#x5BCC;&#x58EB;&#x5EB7;&#x5DE5;&#x5382;&#x5317;&#x95E8;&#x7684;&#x6E05;&#x6E56;&#x65B0;&#x6751;&#x8FDB;&#x884C;&#x57CE;&#x4E2D;&#x6751;&#x6539;&#x9020;&#xFF0C;&#x5458;&#x5DE5;&#x9884;&#x8BA1;&#x57CE;&#x4E2D;&#x6751;&#x623F;&#x79DF;&#x4F1A;&#x7FFB;2~3&#x500D;&#xFF0C;&#x6545;&#x800C;&#x8981;&#x6C42;&#x5168;&#x9762;&#x6DA8;&#x85AA;&#x3002;</span><br></p><p><img class="" data-copyright="0" data-ratio="1" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_jpg/vVoVQ59VnF7h0JZicpH4n94yIEZjsBy1BVnD9fTBJX77f2oBaR75I7rJ2b76C7YNBeV04rlCFSukaOdgGtelALA/640?wx_fmt=jpeg" data-type="jpeg" data-w="440"></p><p><span>&#x56FE;&#x7247;&#x6709;&#x70B9;&#x6A21;&#x7CCA;&#xFF0C;&#x4F46;&#x662F;&#x8FD9;&#x662F;&#x76EE;&#x524D;&#x6574;&#x4E2A;&#x7F51;&#x7EDC;&#x6700;&#x6E05;&#x6670;&#x7684;&#x4E00;&#x5F20;&#x56FE;&#x4E86;&#xFF0C;&#x6211;&#x5C31;&#x7ED9;&#x5927;&#x5BB6;&#x6587;&#x5B57;&#x8868;&#x8FF0;&#x4E00;&#x4E0B;&#xFF0C;&#x6DF1;&#x5733;&#x5BCC;&#x58EB;&#x5EB7;&#x4E00;&#x4F4D;&#x5458;&#x5DE5;&#x8868;&#x793A;&#xFF0C;&#x76EE;&#x524D;&#x4ED6;&#x6240;&#x4F4F;&#x5355;&#x95F4;&#x7684;&#x6708;&#x79DF;&#x5DF2;&#x7ECF;&#x8FBE;&#x5230;&#x4E86;700-800&#x5143;&#x6BCF;&#x6708;&#xFF0C;&#x8FBE;&#x5230;&#x4E86;&#x6BCF;&#x6708;&#x5E95;&#x85AA;&#x7684;1/3&#xFF0C;&#x4F46;&#x662F;&#x4E07;&#x79D1;&#x5165;&#x9A7B;&#x57CE;&#x4E2D;&#x6751;&#x6539;&#x9020;&#x540E;&#xFF0C;&#x4F30;&#x8BA1;&#x79DF;&#x91D1;&#x4F1A;&#x6DA8;2~3&#x500D;&#xFF0C;&#x5B9E;&#x5728;&#x65E0;&#x6CD5;&#x627F;&#x53D7;&#xFF0C;&#x4E8E;&#x662F;&#x63D0;&#x51FA;&#x6DA8;&#x85AA;&#x8981;&#x6C42;&#x3002;&#x9996;&#x5148;&#x662F;&#x8981;&#x6C42;&#x589E;&#x52A0;&#x4F4F;&#x623F;&#x516C;&#x79EF;&#x91D1;&#xFF0C;&#x76EE;&#x524D;&#x5BCC;&#x58EB;&#x5EB7;&#x4EC5;&#x6309;&#x7167;&#x5458;&#x5DE5;&#x5E95;&#x85AA;&#x7684;5%&#x7F34;&#x7EB3;&#x4F4F;&#x623F;&#x516C;&#x79EF;&#x91D1;&#xFF0C;&#x516C;&#x5F00;&#x4FE1;&#x8981;&#x6C42;&#x8DB3;&#x989D;&#x7F34;&#x7EB3;&#xFF0C;&#x5927;&#x6982;&#x4E00;&#x5E74;&#x53EF;&#x4EE5;&#x591A;1000&#x5757;&#x94B1;&#xFF0C;&#x540C;&#x65F6;&#x5BCC;&#x58EB;&#x5EB7;&#x89E3;&#x51B3;&#x5458;&#x5DE5;&#x5BBF;&#x820D;&#x6570;&#x91CF;&#x4E0D;&#x8DB3;&#x7684;&#x95EE;&#x9898;&#xFF0C;&#x6216;&#x8005;&#x6DA8;&#x85AA;&#x4EE5;&#x4FBF;&#x6BCF;&#x6708;&#x623F;&#x79DF;&#x4E0D;&#x8D85;&#x8FC7;&#x5E95;&#x85AA;&#x7684;1/3.</span></p><p><span>&#x5F53;&#x5929;&#x591C;&#x91CC;&#xFF0C;&#x4E07;&#x79D1;&#x53D1;&#x5E03;&#x516C;&#x544A;&#xFF0C;&#x8868;&#x793A;&#x4E07;&#x79D1;&#x5BF9;&#x57CE;&#x4E2D;&#x6751;&#x7684;&#x6539;&#x9020;&#x4F1A;&#x5927;&#x5E45;&#x5EA6;&#x63D0;&#x5347;&#x79DF;&#x623F;&#x7684;&#x8D28;&#x91CF;&#xFF0C;&#x4F46;&#x662F;&#x5E76;&#x4E0D;&#x4F1A;&#x5927;&#x5E45;&#x63D0;&#x5347;&#x79DF;&#x91D1;&#x4EF7;&#x683C;&#xFF0C;&#x57CE;&#x4E2D;&#x6751;&#x6539;&#x9020;&#x524D;&#x540E;&#x79DF;&#x91D1;&#x4EF7;&#x683C;&#x4F1A;&#x5904;&#x4E8E;&#x540C;&#x7B49;&#x533A;&#x95F4;&#x3002;</span></p><p><img class="" data-copyright="0" data-ratio="1.513840830449827" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF7h0JZicpH4n94yIEZjsBy1BJSiaTO3LJ0Z4kL2Az07qkWcux2mibicQdkV9tR2Z9UDAQV52Iq64xyqcw/640?wx_fmt=png" data-type="png" data-w="578"></p><p><span>&#x4E00;&#x4E2A;&#x8BF4;&#x623F;&#x79DF;&#x4F1A;&#x7FFB;2~3&#x500D;&#xFF0C;&#x4E00;&#x4E2A;&#x8BF4;&#x623F;&#x79DF;&#x4E0D;&#x4F1A;&#x6DA8;&#xFF0C;&#x5230;&#x5E95;&#x8C01;&#x8BF4;&#x7684;&#x5BF9;&#x5462;&#xFF0C;&#x6211;&#x4EEC;&#x6765;&#x641C;&#x4E00;&#x4E0B;&#x4E8B;&#x5B9E;&#x3002;</span></p><section class="_135editor" data-id="86536" data-tools="135&#x7F16;&#x8F91;&#x5668;"><section><section><section><section><section><section class="135brush" data-brushtype="text">&#x57CE;&#x4E2D;&#x6751;&#x6539;&#x9020;</section><section data-bgless="spin" data-bglessp="60"></section></section></section></section></section></section></section><p><span>&#x6B64;&#x6B21;&#x4E8B;&#x4EF6;&#x6E90;&#x4E8E;&#x4E07;&#x79D1;&#x5BF9;&#x5BCC;&#x58EB;&#x5EB7;&#x5317;&#x95E8;&#x7684;&#x6E05;&#x6E56;&#x65B0;&#x6751;&#x8FDB;&#x884C;&#x57CE;&#x4E2D;&#x6751;&#x6539;&#x9020;&#xFF0C;&#x9996;&#x5148;&#x6211;&#x4EEC;&#x8981;&#x77E5;&#x9053;&#x4EC0;&#x4E48;&#x53EB;&#x57CE;&#x4E2D;&#x6751;&#x6539;&#x9020;&#xFF0C;&#x662F;&#x628A;&#x6574;&#x4E2A;&#x6E05;&#x6E56;&#x65B0;&#x6751;&#x62C6;&#x6389;&#x4E4B;&#x540E;&#x91CD;&#x65B0;&#x5EFA;&#x5C0F;&#x533A;&#x5417;&#xFF1F;</span><br></p><p><span>&#x4E0D;&#x662F;&#xFF0C;&#x57CE;&#x4E2D;&#x6751;&#x6539;&#x9020;&#x662F;&#x5E7F;&#x5DDE;&#x6DF1;&#x5733;&#x76EE;&#x524D;&#x975E;&#x5E38;&#x6D41;&#x884C;&#x7684;&#x4E00;&#x79CD;&#x57CE;&#x5EFA;&#x6A21;&#x5F0F;&#xFF0C;&#x6211;&#x4EEC;&#x77E5;&#x9053;&#xFF0C;&#x5E7F;&#x5DDE;&#x6DF1;&#x5733;&#x90A3;&#x8FB9;&#xFF0C;&#x7531;&#x4E8E;&#x6539;&#x9769;&#x5F00;&#x653E;&#x7684;&#x6BD4;&#x8F83;&#x65E9;&#xFF0C;&#x6709;&#x5F88;&#x591A;&#x57CE;&#x4E2D;&#x6751;&#x662F;&#x975E;&#x5E38;&#x6709;&#x94B1;&#xFF0C;&#x4ED6;&#x4EEC;&#x901A;&#x5E38;&#x90FD;&#x4F1A;&#x5728;&#x81EA;&#x5DF1;&#x7684;&#x571F;&#x5730;&#x91CC;&#x201C;&#x79CD;&#x623F;&#x5B50;&#x201D;&#xFF0C;&#x4E00;&#x822C;&#x90FD;&#x76D6;&#x8D77;&#x6765;&#x5341;&#x51E0;&#x5C42;&#x7684;&#x623F;&#x5B50;&#x51FA;&#x79DF;&#x8D5A;&#x94B1;&#xFF0C;&#x901A;&#x5E38;&#x90FD;&#x662F;&#x63E1;&#x624B;&#x697C;&#xFF0C;&#x5E03;&#x5C40;&#x89C4;&#x5212;&#x6DF7;&#x4E71;&#xFF0C;&#x5B89;&#x5168;&#x6761;&#x4EF6;&#x5DEE;&#xFF0C;&#x79DF;&#x623F;&#x8D28;&#x91CF;&#x4F4E;&#xFF0C;&#x4F46;&#x662F;&#x4EF7;&#x683C;&#x975E;&#x5E38;&#x4FBF;&#x5B9C;&#xFF0C;&#x662F;&#x6C11;&#x5DE5;&#x7684;&#x9996;&#x9009;&#x3002;</span></p><p><span>&#x8FD9;&#x79CD;&#x623F;&#x5B50;&#xFF0C;&#x5EFA;&#x7B51;&#x5BC6;&#x5EA6;&#x592A;&#x9AD8;&#xFF0C;&#x62C6;&#x8FC1;&#x7684;&#x6210;&#x672C;&#x6CA1;&#x6709;&#x4EFB;&#x4F55;&#x4F01;&#x4E1A;&#x548C;&#x653F;&#x5E9C;&#x80FD;&#x627F;&#x53D7;&#xFF0C;&#x4E8E;&#x662F;&#x4E07;&#x79D1;&#x63D0;&#x51FA;&#x4E86;&#x4E00;&#x9879;&#x521B;&#x65B0;&#x6027;&#x53D1;&#x660E;&#xFF0C;&#x5C31;&#x662F;&#x548C;&#x519C;&#x6C11;&#x623F;&#x7B7E;&#x957F;&#x7EA6;&#xFF0C;&#x4E07;&#x79D1;&#x6536;&#x5230;&#x623F;&#x6E90;&#x4E4B;&#x540E;&#x8FDB;&#x884C;&#x6295;&#x8D44;&#xFF0C;&#x6539;&#x9020;&#x6210;&#x9AD8;&#x7AEF;&#x516C;&#x5BD3;&#x4E4B;&#x540E;&#x51FA;&#x79DF;&#x7ED9;&#x767D;&#x9886;&#xFF0C;&#x6211;&#x4EEC;&#x6765;&#x770B;&#x4E00;&#x4E2A;&#x7F51;&#x4E0A;&#x516C;&#x5E03;&#x7684;&#xFF0C;&#x5E7F;&#x5DDE;&#x57CE;&#x4E2D;&#x6751;&#x7684;&#x4E07;&#x79D1;&#x6CCA;&#x5BD3;&#x6539;&#x9020;&#x5B9E;&#x6218;&#x6848;&#x4F8B;&#x3002;</span></p><p><img class="" data-copyright="0" data-ratio="1.2299212598425198" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF7h0JZicpH4n94yIEZjsBy1BmWCHklIdDNbKNfOyOJ0qRiaPM0xThOCCZg4j63JRpWK6F8ochGx26gA/640?wx_fmt=png" data-type="png" data-w="635"></p><p><span>&#x7834;&#x65E7;&#x51CC;&#x4E71;&#x7684;&#x5178;&#x578B;&#x57CE;&#x4E2D;&#x6751;&#x63E1;&#x624B;&#x697C;&#x5185;&#xFF0C;&#x6709;&#x4E00;&#x680B;&#x697C;&#x88AB;&#x6536;&#x4E3A;&#x623F;&#x6E90;&#x5E76;&#x8FDB;&#x884C;&#x6539;&#x9020;&#xFF0C;&#x6211;&#x4EEC;&#x770B;&#x770B;&#x6539;&#x9020;&#x540E;&#x7684;&#x5185;&#x666F;&#x56FE;&#xFF0C;&#x9996;&#x5148;&#x770B;&#x770B;&#x5165;&#x95E8;&#x5927;&#x5385;&#x3002;</span></p><p><img class="" data-copyright="0" data-ratio="1.253125" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF7h0JZicpH4n94yIEZjsBy1BQiahRGXsGo11W4K9fvkbnlong1ByibeQicLw1vSHHvzWD5MUTPhDca7NQ/640?wx_fmt=png" data-type="png" data-w="640"></p><p><span>&#x7136;&#x540E;&#x6709;&#x516C;&#x5171;&#x53A8;&#x623F;&#xFF0C;&#x4E00;&#x4EBA;&#x4E00;&#x67DC;&#xFF0C;&#x4ED8;&#x8D39;&#x4F7F;&#x7528;&#x3002;</span></p><p><img class="" data-copyright="0" data-ratio="0.6891679748822606" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF7h0JZicpH4n94yIEZjsBy1Bia0KWwSbPJH6F0tG2DahYYycRtuQM9LUs2S7FDKNByWLwbTbmQyXzPA/640?wx_fmt=png" data-type="png" data-w="637"></p><p><span>&#x5BA4;&#x5185;&#x526A;&#x5F71;&#xFF0C;&#x4E00;&#x5BA4;&#x4E00;&#x5385;&#x4E00;&#x536B;&#xFF0C;&#x79DF;&#x91D1;&#x5927;&#x6982;2600&#xFF0C;&#x4E07;&#x79D1;&#x4E00;&#x53E3;&#x6C14;&#x6536;&#x8D2D;&#x4E86;5&#x4E2A;&#x8FDE;&#x5728;&#x4E00;&#x8D77;&#x7684;&#x63E1;&#x624B;&#x697C;&#xFF0C;&#x7136;&#x540E;&#x628A;&#x4ED6;&#x4EEC;&#x5168;&#x90E8;&#x6253;&#x901A;&#x6539;&#x9020;&#x6210;&#x4E86;120&#x95F4;&#x623F;&#xFF0C;&#x81F3;&#x4E8E;&#x6539;&#x9020;&#x7684;&#x6548;&#x679C;&#xFF0C;&#x6211;&#x53EA;&#x80FD;&#x7528;&#x53D8;&#x9B54;&#x672F;&#x6765;&#x5F62;&#x5BB9;&#xFF0C;&#x8FD9;&#x57FA;&#x672C;&#x4E0A;&#x5C31;&#x662F;&#x4E03;&#x5929;&#x5982;&#x5BB6;&#x9152;&#x5E97;&#x7684;&#x7B80;&#x914D;&#x7248;&#x4E86;&#xFF0C;&#x9664;&#x4E86;&#x6CA1;&#x6709;&#x7535;&#x68AF;&#x548C;&#x5C0F;&#x533A;&#xFF0C;&#x5468;&#x56F4;&#x6CBB;&#x5B89;&#x7565;&#x5DEE;&#x4E4B;&#x5916;&#xFF0C;&#x8FD9;&#x4EF7;&#x683C;&#x7B80;&#x76F4;&#x592A;&#x5B9E;&#x60E0;&#x4E86;&#xFF0C;&#x5B8C;&#x5168;&#x7B26;&#x5408;&#x5BA3;&#x79F0;&#x7684;&#x6539;&#x9020;&#x6210;&#x516C;&#x5BD3;&#x7ED9;&#x767D;&#x9886;&#x4F7F;&#x7528;&#x3002;</span></p><p><img class="" data-copyright="0" data-ratio="0.6932707355242567" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF7h0JZicpH4n94yIEZjsBy1BLJ2zRDFx1VKOxlrFhLrkPLicibB0bwhyokFjn6Vc3Ce8Unb1GA0LIWxQ/640?wx_fmt=png" data-type="png" data-w="639"></p><p><span>&#x9996;&#x5148;&#x7ED9;&#x4E07;&#x79D1;&#x8FD9;&#x79CD;&#x57CE;&#x4E2D;&#x6751;&#x6539;&#x9020;&#x7684;&#x884C;&#x4E3A;&#x5B9A;&#x4E2A;&#x4E49;&#xFF0C;&#x7B26;&#x5408;&#x57CE;&#x5E02;&#x8FDB;&#x6B65;&#x7684;&#x53D1;&#x5C55;&#x65B9;&#x5411;&#xFF0C;&#x8BA9;&#x57CE;&#x4E2D;&#x6751;&#x5F97;&#x5230;&#x4E86;&#x5168;&#x65B9;&#x9762;&#x7684;&#x63D0;&#x5347;&#xFF0C;&#x6211;&#x8BA4;&#x4E3A;&#x5E94;&#x8BE5;&#x652F;&#x6301;&#x5E76;&#x9F13;&#x52B1;&#xFF0C;&#x662F;&#x57CE;&#x5E02;&#x767D;&#x9886;&#x7684;&#x798F;&#x97F3;&#x3002;</span></p><section class="_135editor" data-id="86536" data-tools="135&#x7F16;&#x8F91;&#x5668;"><section><section><section><section><section><section data-bgless="spin" data-bglessp="60"></section><section class="135brush" data-brushtype="text">&#x84DD;&#x9886;&#x7684;&#x6124;&#x6012;</section><section data-bgless="spin" data-bglessp="60"></section></section></section></section></section></section></section><p><span></span></p><p><span>&#x8FD9;&#x79CD;&#x53D8;&#x9B54;&#x672F;&#x4E00;&#x6837;&#x7684;&#x57CE;&#x4E2D;&#x6751;&#x6539;&#x9020;&#xFF0C;&#x5927;&#x5E45;&#x5EA6;&#x63D0;&#x5347;&#x4E86;&#x79DF;&#x623F;&#x7684;&#x8D28;&#x91CF;&#xFF0C;&#x8FD9;&#x4E00;&#x70B9;&#x65E0;&#x53EF;&#x5426;&#x8BA4;&#xFF0C;&#x4F46;&#x662F;&#x8FD9;&#x6837;&#x7684;&#x6539;&#x9020;&#x80AF;&#x5B9A;&#x82B1;&#x8D39;&#x4E0D;&#x83F2;&#xFF0C;&#x5927;&#x5BB6;&#x90FD;&#x662F;&#x6709;&#x7ECF;&#x6D4E;&#x5B66;&#x5E38;&#x8BC6;&#x7684;&#x4EBA;&#xFF0C;&#x4F01;&#x4E1A;&#x518D;&#x5389;&#x5BB3;&#xFF0C;&#x4E5F;&#x4E0D;&#x80FD;&#x505A;&#x4E8F;&#x672C;&#x7684;&#x4E70;&#x5356;&#xFF0C;&#x5728;&#x4E0A;&#x9762;&#x4E07;&#x79D1;&#x7684;&#x516C;&#x544A;&#x91CC;&#xFF0C;&#x6211;&#x4EEC;&#x53EF;&#x4EE5;&#x770B;&#x5230;&#xFF0C;&#x4ED6;&#x63D0;&#x5230;&#x65B0;&#x56F4;&#x4ED4;&#x57CE;&#x6751;&#x6539;&#x9020;&#x540E;&#x79DF;&#x91D1;&#x5728;798-1398&#xFF08;&#x542B;&#x5BB6;&#x79C1;&#x5BB6;&#x7535;&#xFF09;&#xFF0C;&#x771F;&#x7684;&#x8FD9;&#x4E48;&#x4FBF;&#x5B9C;&#x5417;&#xFF1F;</span></p><p><span></span></p><p><img class="" data-copyright="0" data-ratio="0.5113207547169811" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF7h0JZicpH4n94yIEZjsBy1BWl4aEOsPibiacRiaUf2kmfZyd0SP80RIqnnQ2dXSCwMzJHRTboyAQOF0A/640?wx_fmt=png" data-type="png" data-w="530"></p><p><span>&#x516C;&#x5F00;&#x4FE1;&#x606F;&#x663E;&#x793A;&#xFF0C;&#x65B0;&#x56F4;&#x4ED4;&#x5C45;&#x6C11;&#x5C0F;&#x7EC4;&#x57CE;&#x4E2D;&#x6751;&#x6539;&#x9020;&#x9879;&#x76EE;&#x7531;&#x4E07;&#x79D1;&#x627F;&#x5305;&#xFF0C;&#x8BA1;&#x5212;&#x5DE5;&#x671F;&#x4E3A;2017&#x5E74;8&#x6708;&#xFF5E;2019&#x5E74;8&#x6708;&#xFF0C;&#x76EE;&#x524D;&#x6539;&#x9020;&#x5C1A;&#x672A;&#x5F7B;&#x5E95;&#x5B8C;&#x6210;&#xFF0C;&#x4EC5;&#x6709;&#x6837;&#x672C;&#x623F;&#xFF0C;&#x4E0D;&#x8FC7;&#x7ED9;&#x8BB0;&#x8005;&#x7684;&#x62A5;&#x4EF7;&#xFF0C;&#x7684;&#x786E;&#x662F;&#x8FD9;&#x4E48;&#x4FBF;&#x5B9C;&#xFF0C;&#x76F8;&#x6BD4;&#x6539;&#x9020;&#x524D;&#xFF0C;&#x53EA;&#x6DA8;&#x4EF7;10%</span></p><p><img class="" data-copyright="0" data-ratio="0.6300309597523219" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF7h0JZicpH4n94yIEZjsBy1Bvs7ichjTJ2OZ0ib1OnXWynu09NsEia9GViaA6icfRIhbZOYYibicZjajYESqw/640?wx_fmt=png" data-type="png" data-w="646"></p><p><span>&#x597D;&#x50CF;&#x771F;&#x7684;&#x662F;&#x8FD9;&#x4E48;&#x4FBF;&#x5B9C;&#xFF0C;&#x90A3;&#x4E48;&#x4E3A;&#x4EC0;&#x4E48;&#x5BCC;&#x58EB;&#x5EB7;&#x7684;&#x5458;&#x5DE5;&#x8BF4;&#x79DF;&#x91D1;&#x8981;&#x7FFB;2~3&#x500D;&#x5462;&#xFF0C;&#x56E0;&#x4E3A;&#x540C;&#x5728;&#x65B0;&#x56F4;&#x4ED4;&#x6751;&#xFF0C;&#x6BD7;&#x90BB;&#x4E07;&#x79D1;&#x516C;&#x5BD3;&#x7684;&#x7ADE;&#x4E89;&#x5BF9;&#x624B;&#x9B54;&#x65B9;&#x516C;&#x5BD3;&#x5DF2;&#x7ECF;&#x5F00;&#x95E8;&#x8425;&#x4E1A;&#xFF0C;&#x4ED6;&#x62A5;&#x51FA;&#x7684;&#x4EF7;&#x683C;&#x662F;&#xFF0C;&#x6700;&#x4F4E;&#x5355;&#x95F4;2500&#x5143;&#xFF0C;&#x5BFC;&#x81F4;&#x7F51;&#x53CB;&#x666E;&#x904D;&#x6000;&#x7591;&#xFF0C;&#x7B49;&#x4E07;&#x79D1;&#x7684;&#x516C;&#x5BD3;&#x653E;&#x51FA;&#x6765;&#x4E4B;&#x540E;&#xFF0C;&#x4E5F;&#x4F1A;&#x53C2;&#x7167;&#x6B64;&#x4EF7;&#x683C;&#x3002;</span></p><p><img class="" data-copyright="0" data-ratio="0.6789915966386555" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF7h0JZicpH4n94yIEZjsBy1BvUxoD1oUYI9VlmdiaGS4KLgeiaLIQGrXVzZumx3RICXI1ndrOswV7cFA/640?wx_fmt=png" data-type="png" data-w="1190"></p><p><span></span><br></p><p><span>&#x4ECE;&#x9053;&#x7406;&#x4E0A;&#x8BB2;&#xFF0C;&#x6539;&#x9020;&#x9700;&#x8981;&#x8017;&#x65F6;1~2&#x5E74;&#xFF0C;&#x5C31;&#x7B97;&#x6309;&#x4E00;&#x5E74;&#x7B97;&#xFF0C;&#x8FD9;&#x671F;&#x95F4;&#x7ED9;&#x539F;&#x623F;&#x4E1C;&#x7684;&#x623F;&#x79DF;&#x4E5F;&#x662F;&#x6301;&#x7EED;&#x652F;&#x4ED8;&#x7684;&#xFF0C;&#x79DF;&#x671F;&#x53EA;&#x6709;12&#x5E74;&#xFF0C;&#x52A0;&#x4E0A;&#x6539;&#x9020;&#x7684;&#x8017;&#x8D44;&#x4E5F;&#x662F;&#x5DE8;&#x5927;&#x7684;&#xFF0C;&#x5982;&#x679C;&#x4EC5;&#x4EC5;&#x63D0;&#x4EF7;10%&#xFF0C;&#x8FD9;&#x7B14;&#x8D26;&#x600E;&#x4E48;&#x7B97;&#x90FD;&#x662F;&#x4E8F;&#x672C;&#x751F;&#x610F;&#xFF0C;&#x50CF;&#x9B54;&#x65B9;&#x8FD9;&#x6837;&#x5B8C;&#x6210;&#x516C;&#x5BD3;&#x6539;&#x9020;&#x540E;&#xFF0C;&#x76F4;&#x63A5;&#x628A;&#x79DF;&#x91D1;&#x4ECE;800&#x5143;&#x63D0;&#x5347;&#x5230;2500&#x5143;&#xFF0C;&#x624D;&#x662F;&#x6B63;&#x5E38;&#x7684;&#x5E02;&#x573A;&#x5B9A;&#x4EF7;&#x884C;&#x4E3A;&#x3002;</span></p><p><span>&#x4E8F;&#x672C;&#x7684;&#x751F;&#x610F;&#x662F;&#x65E0;&#x4EBA;&#x505A;&#x7684;&#xFF0C;&#x9664;&#x975E;&#x4E07;&#x79D1;&#x771F;&#x7684;&#x4E0D;&#x6253;&#x7B97;&#x8D5A;&#x94B1;&#x3002;&#x6240;&#x4EE5;&#x5BCC;&#x58EB;&#x5EB7;&#x5458;&#x5DE5;&#x62C5;&#x5FC3;&#x4E07;&#x79D1;&#x6539;&#x9020;&#x5B8C;&#x6210;&#x4E4B;&#x540E;&#xFF0C;&#x540E;&#x9762;&#x4F1A;&#x5E74;&#x5E74;&#x6DA8;&#x79DF;&#x91D1;&#xFF0C;&#x76F4;&#x5230;&#x62C9;&#x56DE;&#x53EF;&#x4EE5;&#x76C8;&#x5229;&#x7684;&#x4EF7;&#x683C;&#xFF0C;&#x8FD9;&#x4E2A;&#x62C5;&#x5FE7;&#x662F;&#x6709;&#x9053;&#x7406;&#x7684;&#xFF0C;&#x6539;&#x9020;&#x6210;&#x8FD9;&#x4E48;&#x597D;&#x7684;&#x516C;&#x5BD3;&#xFF0C;&#x4E0B;&#x56FE;&#x8FD9;&#x79CD;&#x9753;&#x4E3D;&#x7684;&#x623F;&#x95F4;&#xFF0C;&#x62A5;&#x4EF7;&#x624D;800&#x5143;&#x6BCF;&#x4E2A;&#x6708;&#xFF0C;&#x522B;&#x8BF4;&#x5BCC;&#x58EB;&#x5EB7;&#x5458;&#x5DE5;&#x4E0D;&#x4FE1;&#xFF0C;&#x6211;&#x4E5F;&#x4E0D;&#x4FE1;&#x3002;&#x8FD9;&#x4E0D;&#x662F;&#x826F;&#x5FC3;&#x4E0D;&#x826F;&#x5FC3;&#x7684;&#x95EE;&#x9898;&#xFF0C;&#x8FD9;&#x662F;&#x8FDD;&#x80CC;&#x7ECF;&#x6D4E;&#x89C4;&#x5F8B;&#x7684;&#xFF0C;&#x5982;&#x679C;&#x4E07;&#x79D1;&#x7684;&#x65BD;&#x5DE5;&#x6C34;&#x5E73;&#x548C;&#x6210;&#x672C;&#x63A7;&#x5236;&#x771F;&#x7684;&#x9AD8;&#x9B54;&#x65B9;&#x516C;&#x5BD3;&#x8FD9;&#x4E48;&#x591A;&#xFF0C;&#x90A3;&#x4E48;&#x9B54;&#x65B9;&#x516C;&#x5BD3;&#x8D81;&#x65E9;&#x7834;&#x4EA7;&#x7B97;&#x4E86;&#xFF0C;&#x635F;&#x5931;&#x8FD8;&#x80FD;&#x5C0F;&#x4E00;&#x70B9;&#x3002;</span></p><p><img class="" data-copyright="0" data-ratio="1.7995735607675907" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF7h0JZicpH4n94yIEZjsBy1B6b2GNtKMGBZDKQESg5yqeR8bDGyW8f9btAqNmGhej3lJ7LU3UGcFLA/640?wx_fmt=png" data-type="png" data-w="469"></p><p><span></span><br></p><p><span>&#x4F46;&#x662F;&#x5B9E;&#x9645;&#x4E0A;&#xFF0C;&#x6211;&#x4EEC;&#x53EA;&#x662F;&#x4ECE;&#x6210;&#x672C;&#x8FDB;&#x884C;&#x63A8;&#x6D4B;&#x4E07;&#x79D1;&#x4E8F;&#x672C;&#x8FD0;&#x8425;&#x6301;&#x7EED;&#x4E0D;&#x4E86;&#x591A;&#x4E45;&#xFF0C;&#x672A;&#x6765;&#x53EF;&#x80FD;&#x4F1A;&#x6DA8;&#x4EF7;&#xFF0C;&#x4F46;&#x662F;&#x90A3;&#x53EA;&#x662F;&#x731C;&#x6D4B;&#xFF0C;&#x81F3;&#x5C11;&#x76EE;&#x524D;&#x4E07;&#x79D1;&#x5E76;&#x6CA1;&#x6709;&#x6DA8;&#x4EF7;&#xFF0C;&#x65B0;&#x56F4;&#x4ED4;&#x6751;&#x9879;&#x76EE;&#x4F5C;&#x4E3A;&#x4E07;&#x79D1;&#x5728;&#x6DF1;&#x5733;&#x7684;&#x9996;&#x4E2A;&#x6807;&#x6746;&#x6027;&#x9879;&#x76EE;&#xFF0C;&#x76EE;&#x524D;&#x6539;&#x9020;&#x5B8C;&#x6210;&#x7684;&#x90E8;&#x5206;&#xFF0C;&#x4E5F;&#x662F;&#x4F4E;&#x4EF7;&#x51FA;&#x79DF;&#x7684;&#xFF0C;&#x6DA8;&#x5E45;&#x5E76;&#x4E0D;&#x79BB;&#x8C31;&#xFF0C;&#x4E3A;&#x4EC0;&#x4E48;&#x5BCC;&#x58EB;&#x5EB7;&#x5458;&#x5DE5;&#x7684;&#x77DB;&#x5934;&#x5BF9;&#x51C6;&#x4E86;&#x4E07;&#x79D1;&#x5462;&#x3002;</span></p><section class="_135editor" data-id="86536" data-tools="135&#x7F16;&#x8F91;&#x5668;"><section><section><section><section><section><section data-bgless="spin" data-bglessp="60"></section><section class="135brush" data-brushtype="text">&#x4E07;&#x79D1;&#x662F;&#x5728;&#x7ED9;&#x9AD8;&#x623F;&#x79DF;&#x80CC;&#x9505;</section><section data-bgless="spin" data-bglessp="60"></section></section></section></section></section></section></section><p><strong><span>&#x6211;&#x4E2A;&#x4EBA;&#x8BA4;&#x4E3A;&#xFF0C;&#x4E07;&#x79D1;&#x53EA;&#x662F;&#x4E2A;&#x80CC;&#x9505;&#x7684;&#xFF0C;&#x6211;&#x4EEC;&#x770B;&#x770B;&#x4E0B;&#x9762;&#x8FD9;&#x4E2A;&#x6570;&#x636E;&#x3002;</span></strong></p><p><img class="" data-copyright="0" data-ratio="1.279317697228145" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF7h0JZicpH4n94yIEZjsBy1BpiauuRhmZ0kF6GefFzBVOBfx75Lhsgo2wicHHshiadXCHPHKySj70kic3w/640?wx_fmt=png" data-type="png" data-w="469"></p><p><span>&#x5BCC;&#x58EB;&#x5EB7;&#x7684;&#x5458;&#x5DE5;&#x5728;&#x8FC7;&#x53BB;&#x7684;&#x51E0;&#x5E74;&#x91CC;&#xFF0C;&#x627F;&#x53D7;&#x4E86;&#x623F;&#x79DF;&#x7684;&#x75AF;&#x6DA8;&#xFF0C;&#x4F46;&#x662F;&#x81EA;&#x5DF1;&#x7684;&#x5DE5;&#x8D44;&#x5374;&#x6CA1;&#x600E;&#x4E48;&#x6DA8;&#x7684;&#x7A98;&#x5883;&#xFF0C;&#x5728;&#x4E07;&#x79D1;&#x7684;&#x4E07;&#x6751;&#x8BA1;&#x5212;&#x5F00;&#x542F;&#x4E4B;&#x524D;&#xFF0C;&#x6E05;&#x6E56;&#x8FD9;&#x91CC;&#x7684;&#x623F;&#x79DF;&#x5C31;&#x5DF2;&#x7ECF;&#x4ECE;380&#x6DA8;&#x5230;&#x4E86;850&#xFF0C;&#x800C;&#x91D1;&#x5730;&#x5165;&#x9A7B;&#x540E;&#xFF0C;&#x516C;&#x5BD3;&#x6539;&#x9020;&#x7684;&#x73B0;&#x5B9E;&#x7ED9;&#x4E86;&#x5BCC;&#x58EB;&#x5EB7;&#x4EBA;&#x91CD;&#x91CD;&#x4E00;&#x51FB;&#x3002;</span></p><p><img class="" data-copyright="0" data-ratio="1.2140350877192982" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF7h0JZicpH4n94yIEZjsBy1BI7RMjVJ1ZSxicuibAok0CtpwVSU7F05loG3bTrIH4gibRKQ1hrg6n0PCg/640?wx_fmt=png" data-type="png" data-w="570"></p><p><span>&#x5728;&#x6E05;&#x6E56;&#xFF0C;&#x5728;&#x4E07;&#x79D1;&#x6539;&#x9020;&#x5F00;&#x542F;&#x4E4B;&#x524D;&#xFF0C;&#x91D1;&#x5730;&#x5C31;&#x5148;&#x5F00;&#x59CB;&#x4E86;&#x516C;&#x5BD3;&#x6539;&#x9020;&#xFF0C;&#x6539;&#x9020;&#x5B8C;&#x6210;&#x540E;&#xFF0C;&#x5355;&#x95F4;&#x6700;&#x4F4E;&#x4EF7;&#x662F;1800&#x5143;&#xFF0C;&#x8FD9;&#x4E2A;&#x4EF7;&#x683C;&#x662F;&#x5BCC;&#x58EB;&#x5EB7;&#x4EBA;&#x6839;&#x672C;&#x4E0D;&#x53EF;&#x80FD;&#x627F;&#x53D7;&#x7684;&#x3002;</span></p><p><span>&#x5C3D;&#x7BA1;&#x4E07;&#x79D1;&#x627F;&#x8BFA;&#x5C06;&#x52AA;&#x529B;&#x7EF4;&#x6301;&#x5355;&#x95F4;&#x516C;&#x5BD3;&#x7684;&#x6708;&#x79DF;&#x91D1;&#x7A33;&#x5B9A;&#xFF0C;&#x4E3A;&#x79DF;&#x6237;&#x63D0;&#x4F9B;&#x66F4;&#x52A0;&#x5B89;&#x5168;&#x548C;&#x8212;&#x9002;&#x7684;&#x5C45;&#x4F4F;&#x73AF;&#x5883;&#x3002;&#x4F46;&#x5BCC;&#x58EB;&#x5EB7;&#x5DE5;&#x4EBA;&#x79DF;&#x5BA2;&#x5BF9;&#x4E8E;&#x4EF7;&#x683C;&#x5B9E;&#x5728;&#x654F;&#x611F;&#xFF0C;&#x9664;&#x4E86;&#x7565;&#x5FAE;&#x4E0A;&#x6DA8;&#x7684;&#x623F;&#x79DF;&#xFF0C;&#x751A;&#x81F3;&#x8FD8;&#x8003;&#x8651;&#x5230;&#x4E86;&#x6BCF;&#x6708;&#x4E0A;&#x767E;&#x5143;&#x7684;&#x7269;&#x4E1A;&#x7BA1;&#x7406;&#x8D39;&#x7528;&#x7B49;&#x6742;&#x8D39;&#x3002;</span></p><p><span>&#x800C;&#x4E07;&#x79D1;&#x5BF9;&#x6E05;&#x6E56;&#x7684;&#x5927;&#x89C4;&#x6A21;&#x6539;&#x9020;&#x5F00;&#x59CB;&#x540E;&#xFF0C;&#x4E0D;&#x7BA1;&#x540E;&#x9762;&#x7684;&#x79DF;&#x91D1;&#x5230;&#x5E95;&#x6709;&#x6CA1;&#x6709;&#x6DA8;&#xFF0C;&#x77ED;&#x671F;&#x4E4B;&#x5185;&#x6709;&#x4E0D;&#x5C11;&#x623F;&#x5B50;&#x88AB;&#x817E;&#x51FA;&#x6765;&#x8FDB;&#x884C;&#x6539;&#x9020;&#x5DE5;&#x7A0B;&#xFF0C;&#x9020;&#x6210;&#x4F9B;&#x4E0D;&#x5E94;&#x6C42;&#x52A9;&#x63A8;&#x79DF;&#x91D1;&#x4E0A;&#x6DA8;&#x8FD9;&#x4E2A;&#x662F;&#x4E0D;&#x53EF;&#x907F;&#x514D;&#x7684;&#x3002;</span></p><p><span>&#x5BF9;&#x4E8E;&#x5BCC;&#x58EB;&#x5EB7;&#x7684;&#x5DE5;&#x4EBA;&#x6765;&#x8BF4;&#xFF0C;&#x623F;&#x4E1C;&#x6DA8;&#x4EF7;&#x4ED6;&#x53EA;&#x80FD;&#x63A5;&#x53D7;&#xFF0C;&#x4E07;&#x79D1;&#x6539;&#x9020;&#x4ED6;&#x4E5F;&#x53EA;&#x80FD;&#x63A5;&#x53D7;&#xFF0C;&#x4ED6;&#x552F;&#x4E00;&#x80FD;&#x505A;&#x7684;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x53BB;&#x5DE5;&#x5382;&#x95E8;&#x53E3;&#x8D34;&#x4E2A;&#x516C;&#x5F00;&#x4FE1;&#x770B;&#x770B;&#x80FD;&#x4E0D;&#x80FD;&#x6DA8;&#x70B9;&#x85AA;&#x6C34;&#x6765;&#x652F;&#x4ED8;&#x65E5;&#x76CA;&#x98DE;&#x6DA8;&#x7684;&#x623F;&#x79DF;&#x4E86;&#x3002;</span></p><section class="_135editor" data-id="86536" data-tools="135&#x7F16;&#x8F91;&#x5668;"><section><section><section><section><section><section data-bgless="spin" data-bglessp="60"></section><section class="135brush" data-brushtype="text">&#x9AD8;&#x623F;&#x79DF;&#x6B63;&#x5728;&#x9A71;&#x8D76;&#x4F4E;&#x6536;&#x5165;&#x4EBA;&#x7FA4;</section><section data-bgless="spin" data-bglessp="60"></section></section></section></section></section></section></section><p><span>&#x5373;&#x4FBF;&#x4E07;&#x79D1;&#x4E0D;&#x6539;&#x9020;&#xFF0C;&#x6E05;&#x6E56;&#x6751;&#x7684;&#x623F;&#x79DF;&#x4E5F;&#x662F;&#x5E74;&#x5E74;&#x98DE;&#x6DA8;&#xFF0C;&#x4E07;&#x79D1;&#x6539;&#x9020;&#x53EA;&#x662F;&#x77DB;&#x76FE;&#x6FC0;&#x5316;&#x7684;&#x5BFC;&#x706B;&#x7D22;&#x800C;&#x5DF2;&#xFF0C;&#x98DE;&#x6DA8;&#x7684;&#x623F;&#x79DF;&#x6B63;&#x5728;&#x9A71;&#x8D76;&#x4F4E;&#x6536;&#x5165;&#x4EBA;&#x7FA4;&#x3002;</span></p><p><span>&#x6309;&#x7167;&#x9EC4;&#x5947;&#x5E06;&#x7684;&#x516D;&#x5206;&#x4E4B;&#x4E00;&#x7406;&#x8BBA;&#xFF0C;&#x4E00;&#x4E2A;&#x6B63;&#x5E38;&#x7684;&#x79DF;&#x623F;&#x4EF7;&#x683C;&#xFF0C;&#x5E94;&#x8BE5;&#x76F8;&#x5F53;&#x4E8E;&#x6708;&#x6536;&#x5165;&#x7684;1/6&#xFF0C;&#x4E00;&#x4E2A;&#x6B63;&#x5E38;&#x7684;&#x8D2D;&#x623F;&#x4EF7;&#x683C;&#xFF0C;&#x5E94;&#x8BE5;&#x76F8;&#x5F53;&#x4E8E;&#x5E74;&#x6536;&#x5165;&#x7684;&#x516D;&#x500D;&#xFF0C;&#x5426;&#x5219;&#xFF0C;&#x75DB;&#x82E6;&#x6307;&#x6570;&#x5C31;&#x4F1A;&#x5F88;&#x9AD8;&#x3002;&#x90A3;&#x4E48;&#x6309;&#x7167;&#x8FD9;&#x4E2A;&#x7406;&#x8BBA;&#xFF0C;&#x6708;&#x79DF;&#x91D1;1000&#x7684;&#x5355;&#x95F4;&#xFF0C;&#x6708;&#x5165;6000&#x7684;&#x4EBA;&#x624D;&#x80FD;&#x53BB;&#x79DF;&#xFF0C;&#x5BCC;&#x58EB;&#x5EB7;&#x5DE5;&#x4EBA;&#x6708;&#x5165;&#x4EC5;3000&#xFF0C;&#x8D1F;&#x62C5;&#x8FBE;&#x5230;&#x4E86;1/3&#xFF0C;&#x81EA;&#x7136;&#x4E0D;&#x582A;&#x91CD;&#x8D1F;&#x3002;</span></p><p><span>&#x9664;&#x4E86;&#x9AD8;&#x623F;&#x79DF;&#x4E4B;&#x5916;&#xFF0C;&#x56F0;&#x6270;&#x6DF1;&#x5733;&#x5BCC;&#x58EB;&#x5EB7;&#x7684;&#x8FD8;&#x6709;&#x53E6;&#x5916;&#x4E00;&#x4E2A;&#x95EE;&#x9898;&#xFF0C;&#x90A3;&#x5C31;&#x662F;&#x571F;&#x5730;&#x4E0D;&#x8DB3;&#xFF0C;&#x5BCC;&#x58EB;&#x5EB7;&#x56ED;&#x533A;&#x5185;&#x662F;&#x5E26;&#x6709;&#x5458;&#x5DE5;&#x5BBF;&#x820D;&#x7684;&#xFF0C;&#x73AF;&#x5883;&#x4E0D;&#x9519;&#xFF0C;&#x4EF7;&#x683C;&#x4EC5;&#x4E3A;200~300&#x5143;&#x6BCF;&#x6708;&#xFF0C;&#x4F46;&#x662F;&#x968F;&#x7740;&#x5BCC;&#x58EB;&#x5EB7;&#x7684;&#x8FC5;&#x901F;&#x53D1;&#x5C55;&#xFF0C;&#x5458;&#x5DE5;&#x6570;&#x91CF;&#x8D8A;&#x6765;&#x8D8A;&#x591A;&#xFF0C;&#x5BBF;&#x820D;&#x4E0D;&#x591F;&#x7528;&#x4E86;&#xFF0C;&#x4F46;&#x662F;&#x6DF1;&#x5733;&#x571F;&#x5730;&#x4E0D;&#x8DB3;&#xFF0C;&#x6CA1;&#x6709;&#x591A;&#x4F59;&#x7684;&#x571F;&#x5730;&#x62E8;&#x7ED9;&#x5BCC;&#x58EB;&#x5EB7;&#xFF0C;&#x5C31;&#x7B97;&#x6709;&#xFF0C;&#x5BCC;&#x58EB;&#x5EB7;&#x4E5F;&#x4E70;&#x4E0D;&#x8D77;&#xFF0C;&#x6DF1;&#x5733;&#x5BCC;&#x58EB;&#x5EB7;&#x7684;&#x5458;&#x5DE5;&#x5BBF;&#x820D;&#x53EA;&#x80FD;&#x4F18;&#x5148;&#x5206;&#x914D;&#x7ED9;&#x9AD8;&#x5B66;&#x5386;&#x4EBA;&#x624D;&#xFF0C;&#x800C;&#x6700;&#x4F4E;&#x6536;&#x5165;&#x7684;&#x90A3;&#x7FA4;&#x4EBA;&#xFF0C;&#x8FDE;&#x5BBF;&#x820D;&#x90FD;&#x5206;&#x4E0D;&#x5230;&#xFF0C;&#x53EA;&#x80FD;&#x53BB;&#x5382;&#x5916;&#x7684;&#x57CE;&#x4E2D;&#x6751;&#x5C45;&#x4F4F;&#x3002;</span></p><p><span>&#x5728;5&#x5E74;&#x524D;&#xFF0C;&#x8FD9;&#x4E0D;&#x7B97;&#x4EC0;&#x4E48;&#x4E8B;&#xFF0C;&#x56E0;&#x4E3A;&#x57CE;&#x4E2D;&#x6751;&#x5355;&#x95F4;&#x6708;&#x79DF;&#x4E09;&#x56DB;&#x767E;&#xFF0C;&#x5382;&#x533A;&#x5BBF;&#x820D;&#x516B;&#x4EBA;&#x95F4;&#x4E5F;&#x8981;&#x4E8C;&#x767E;&#xFF0C;&#x5DEE;&#x4EF7;&#x5E76;&#x4E0D;&#x5927;&#xFF0C;&#x5382;&#x5916;&#x7684;&#x5355;&#x95F4;&#x4F4F;&#x8D77;&#x6765;&#x8FD8;&#x81EA;&#x5728;&#x4E9B;&#xFF0C;&#x4F46;&#x662F;&#x5982;&#x4ECA;&#x57CE;&#x4E2D;&#x6751;&#x6708;&#x79DF;&#x6DA8;&#x5230;&#x4E86;850&#xFF0C;&#x8FD9;&#x4E2A;&#x5DEE;&#x4EF7;&#x5F88;&#x591A;&#x5DE5;&#x4EBA;&#x5C31;&#x65E0;&#x6CD5;&#x627F;&#x53D7;&#x4E86;&#x3002;</span></p><p><span>&#x5BF9;&#x6B64;&#xFF0C;&#x5BCC;&#x58EB;&#x5EB7;&#x552F;&#x4E00;&#x7684;&#x89E3;&#x51B3;&#x6E20;&#x9053;&#xFF0C;&#x5C31;&#x662F;&#x628A;&#x65B0;&#x7684;&#x4EA7;&#x80FD;&#x548C;&#x5DE5;&#x4EBA;&#xFF0C;&#x90FD;&#x79FB;&#x5230;&#x5185;&#x5730;&#x53BB;&#xFF0C;&#x5728;&#x571F;&#x5730;&#x6BD4;&#x8F83;&#x4FBF;&#x5B9C;&#x7684;&#x5185;&#x9646;&#x7701;&#x4EFD;&#xFF0C;&#x5927;&#x9762;&#x79EF;&#x7684;&#x4FEE;&#x5EFA;&#x5458;&#x5DE5;&#x5BBF;&#x820D;&#x6765;&#x89E3;&#x51B3;&#x4F4F;&#x5BBF;&#x95EE;&#x9898;&#xFF0C;&#x81F3;&#x4E8E;&#x6DF1;&#x5733;&#x7684;&#x5BCC;&#x58EB;&#x5EB7;&#xFF0C;&#x53D7;&#x9650;&#x4E8E;&#x571F;&#x5730;&#x4EF7;&#x683C;&#xFF0C;&#x5458;&#x5DE5;&#x6D41;&#x5931;&#x548C;&#x88AB;&#x8FEB;&#x642C;&#x8FC1;&#xFF0C;&#x6211;&#x89C9;&#x5F97;&#x53EA;&#x662F;&#x65F6;&#x95F4;&#x95EE;&#x9898;&#x3002;&#x6BD5;&#x7ADF;&#xFF0C;&#x534E;&#x4E3A;&#x7684;&#x5DE5;&#x7A0B;&#x5E08;&#x53EA;&#x662F;&#x4E70;&#x4E0D;&#x8D77;&#x623F;&#xFF0C;&#x800C;&#x5BCC;&#x58EB;&#x5EB7;&#x7684;&#x5DE5;&#x4EBA;&#x662F;&#x8FDE;&#x79DF;&#x90FD;&#x79DF;&#x4E0D;&#x8D77;&#x4E86;&#xFF0C;&#x8FD9;&#x662F;&#x771F;&#x5F85;&#x4E0D;&#x4E0B;&#x53BB;&#x4E86;&#x3002;</span></p><p><span>&#x4E00;&#x4E2A;&#x57CE;&#x5E02;&#xFF0C;&#x5982;&#x679C;&#x6CA1;&#x6709;&#x5B9E;&#x4E1A;&#xFF0C;&#x53EA;&#x6709;&#x5730;&#x4EA7;&#x548C;&#x91D1;&#x878D;&#xFF0C;&#x90A3;&#x53EA;&#x662F;&#x7A7A;&#x4E2D;&#x697C;&#x9601;&#xFF0C;&#x76EE;&#x524D;&#x6DF1;&#x5733;&#x7684;&#x9AD8;&#x623F;&#x79DF;&#x5DF2;&#x7ECF;&#x5F00;&#x59CB;&#x5BF9;&#x6700;&#x4F4E;&#x7AEF;&#x7684;&#x84DD;&#x9886;&#x5DE5;&#x4EBA;&#x4EA7;&#x751F;&#x4E86;&#x660E;&#x663E;&#x7684;&#x6324;&#x51FA;&#x6548;&#x5E94;&#xFF0C;&#x4ED6;&#x4EEC;&#x8FDE;&#x6DF1;&#x5733;&#x6700;&#x4FBF;&#x5B9C;&#x7684;&#x623F;&#x79DF;&#x90FD;&#x79DF;&#x4E0D;&#x8D77;&#x4E86;&#xFF0C;&#x800C;&#x968F;&#x7740;&#x623F;&#x79DF;&#x7684;&#x6301;&#x7EED;&#x4E0A;&#x6DA8;&#xFF0C;&#x88AB;&#x6324;&#x51FA;&#x7684;&#x4EBA;&#x7FA4;&#x4F1A;&#x8FC5;&#x901F;&#x6269;&#x6563;&#x5230;&#x6708;&#x5165;5K&#x3001;8K&#x751A;&#x81F3;&#x66F4;&#x9AD8;&#x7684;&#x7FA4;&#x4F53;&#x3002;</span></p><p><span>&#x56E0;&#x4E3A;&#xFF0C;&#x4E0D;&#x662F;&#x6240;&#x6709;&#x7684;&#x4EBA;&#xFF0C;&#x90FD;&#x50CF;&#x5BCC;&#x58EB;&#x5EB7;&#x5DE5;&#x5382;&#x90A3;&#x6837;&#x5750;&#x843D;&#x5728;&#x90CA;&#x533A;&#x8FB9;&#x7F18;&#xFF0C;&#x8FD8;&#x6709;&#x57CE;&#x4E2D;&#x6751;&#x90A3;&#x4E48;&#x4FBF;&#x5B9C;&#x7684;&#x623F;&#x5B50;&#x53EF;&#x4EE5;&#x79DF;&#xFF0C;&#x76F8;&#x5F53;&#x591A;&#x7684;&#x4F01;&#x4E1A;&#x5458;&#x5DE5;&#xFF0C;&#x662F;&#x79DF;&#x4F4F;&#x5728;&#x5E02;&#x533A;&#x5185;&#x7684;&#xFF0C;&#x623F;&#x79DF;&#x5355;&#x95F4;&#x57FA;&#x672C;&#x90FD;&#x662F;3000&#x8D77;&#x6B65;&#xFF0C;&#x6309;&#x7167;1/6&#x7406;&#x8BBA;&#xFF0C;&#x4ED6;&#x4EEC;&#x662F;&#x975E;&#x5E38;&#x75DB;&#x82E6;&#x7684;&#xFF0C;&#x800C;&#x5B9E;&#x9645;&#x4E0A;&#xFF0C;&#x6574;&#x4E2A;&#x6DF1;&#x5733;&#xFF0C;&#x6708;&#x5165;&#x9AD8;&#x4E8E;6000&#x5143;&#x7684;&#xFF0C;&#x6050;&#x6015;&#x8FDE;&#x4E00;&#x534A;&#x4EBA;&#x53E3;&#x90FD;&#x4E0D;&#x5230;&#xFF0C;&#x5B9E;&#x9645;&#x4E0A;&#xFF0C;&#x5F88;&#x591A;&#x4EBA;&#x662F;&#x5728;&#x62FF;1/2&#x7684;&#x6536;&#x5165;&#x5728;&#x4EA4;&#x79DF;&#xFF0C;&#x5178;&#x578B;&#x6708;&#x5149;&#x65CF;&#xFF0C;&#x4E4B;&#x6240;&#x4EE5;&#x4ED6;&#x4EEC;&#x8FD8;&#x80FD;&#x6297;&#x4E0B;&#x53BB;&#xFF0C;&#x5C31;&#x662F;&#x56E0;&#x4E3A;&#x8FD8;&#x80FD;&#x5269;3000&#x53EF;&#x4EE5;&#x4F9B;&#x82B1;&#x8D39;&#xFF0C;&#x800C;&#x5BCC;&#x58EB;&#x5EB7;&#x7684;&#x6700;&#x4F4E;&#x7AEF;&#x5DE5;&#x4EBA;&#x6708;&#x5165;3000&#xFF0C;&#x4EA4;1000&#x623F;&#x79DF;&#xFF0C;&#x5269;&#x4E0B;2000&#x53EA;&#x591F;&#x7EF4;&#x6301;&#x57FA;&#x672C;&#x751F;&#x6D3B;&#x82B1;&#x8D39;&#x3002;</span></p><p><span>&#x6240;&#x4EE5;&#xFF0C;&#x53EA;&#x9700;&#x8981;&#x6574;&#x4F53;&#x623F;&#x79DF;&#x518D;&#x7A0D;&#x5FAE;&#x6DA8;&#x4E00;&#x70B9;&#xFF0C;&#x6708;&#x5165;&#x4E94;&#x516D;&#x5343;&#x7684;&#x4EBA;&#xFF0C;&#x4E00;&#x6837;&#x4F1A;&#x88AB;&#x6324;&#x51FA;&#x53BB;&#xFF0C;&#x7B2C;&#x4E00;&#x6B65;&#x662F;&#x4ECE;&#x5E02;&#x533A;&#x6324;&#x5230;&#x90CA;&#x533A;&#xFF0C;&#x7B2C;&#x4E8C;&#x6B65;&#x5C31;&#x662F;&#x5F7B;&#x5E95;&#x88AB;&#x6324;&#x51FA;&#x8FD9;&#x4E2A;&#x57CE;&#x5E02;&#x3002;&#x4F46;&#x662F;&#x5B9E;&#x9645;&#x4E0A;&#xFF0C;&#x623F;&#x79DF;&#x662F;&#x8DDF;&#x968F;&#x623F;&#x4EF7;&#x4E0A;&#x6DA8;&#x7684;&#xFF0C;&#x76F8;&#x5BF9;&#x4E8E;&#x623F;&#x4EF7;&#x6765;&#x8BF4;&#xFF0C;&#x76EE;&#x524D;&#x7684;&#x623F;&#x79DF;&#x8FC7;&#x4F4E;&#xFF0C;&#x6DF1;&#x5733;&#x7684;&#x5E74;&#x5316;&#x6536;&#x76CA;&#x8FD8;&#x4E0D;&#x8DB3;1.5%&#xFF0C;&#x6536;70&#x5E74;&#x623F;&#x79DF;&#x624D;&#x80FD;&#x62FF;&#x56DE;&#x4E70;&#x623F;&#x94B1;&#xFF0C;&#x800C;&#x623F;&#x79DF;&#x7684;&#x4E0A;&#x6DA8;&#x5DF2;&#x7ECF;&#x8FBE;&#x5230;&#x4E86;&#x4E34;&#x754C;&#x70B9;&#xFF0C;&#x5DE5;&#x4EBA;&#x7684;&#x6536;&#x5165;&#x4E0D;&#x63D0;&#x5347;&#x4E0A;&#x53BB;&#xFF0C;&#x518D;&#x63D0;&#x5347;&#x623F;&#x79DF;&#xFF0C;&#x552F;&#x4E00;&#x7684;&#x6548;&#x679C;&#x5C31;&#x662F;&#x628A;&#x4EBA;&#x8D76;&#x51FA;&#x8FD9;&#x5EA7;&#x57CE;&#x5E02;&#x3002;</span></p><p><span>&#x90FD;&#x8BF4;&#x9AD8;&#x623F;&#x4EF7;&#x6324;&#x538B;&#x4E86;&#x5236;&#x9020;&#x4E1A;&#x7684;&#x751F;&#x5B58;&#x7A7A;&#x95F4;&#xFF0C;&#x4F46;&#x662F;&#x4E00;&#x76F4;&#x6CA1;&#x6709;&#x6D3B;&#x751F;&#x751F;&#x7684;&#x4F8B;&#x5B50;&#xFF0C;&#x8FD9;&#x6B21;&#x7684;&#x5BCC;&#x58EB;&#x5EB7;&#x5458;&#x5DE5;&#x53D1;&#x51FA;&#x7684;&#x516C;&#x5F00;&#x4FE1;&#xFF0C;&#x8BA9;&#x6211;&#x4EEC;&#x76F4;&#x63A5;&#x611F;&#x53D7;&#x5230;&#x4E86;&#x9AD8;&#x623F;&#x4EF7;&#x7684;&#x5A01;&#x529B;&#xFF0C;&#x9AD8;&#x623F;&#x4EF7;&#x5E26;&#x6765;&#x7684;&#x9AD8;&#x623F;&#x79DF;&#x6B63;&#x5728;&#x9A71;&#x8D76;&#x4F4E;&#x6536;&#x5165;&#x4EBA;&#x7FA4;</span></p><p><span>&#x8FD9;&#x79CD;&#x60C5;&#x51B5;&#x4E0D;&#x80FD;&#x518D;&#x7EE7;&#x7EED;&#x4E0B;&#x53BB;&#x4E86;&#xFF0C;&#x6574;&#x4E2A;&#x57CE;&#x5E02;&#x7684;&#x6D3B;&#x529B;&#xFF0C;&#x90FD;&#x5728;&#x9010;&#x6E10;&#x88AB;&#x623F;&#x4EF7;&#x6240;&#x541E;&#x566C;&#xFF0C;&#x7B49;&#x6574;&#x4E2A;&#x57CE;&#x5E02;&#x548C;&#x4EA7;&#x4E1A;&#x90FD;&#x5931;&#x53BB;&#x6D3B;&#x529B;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x635F;&#x5BB3;&#x7684;&#x662F;&#x6211;&#x4EEC;&#x6240;&#x6709;&#x4EBA;&#x7684;&#x5229;&#x76CA;&#x3002;</span></p><p>
            <link rel="stylesheet" href="view/css/APlayer.min.css">
            
            
            </p><p><span>&#x5F80;&#x671F;&#x56DE;&#x987E;<span>&#xFF08;&#x56DE;&#x590D;&#x201C;&#x76EE;&#x5F55;&#x201D;&#x5173;&#x952E;&#x8BCD;&#x53EF;&#x67E5;&#x770B;&#x66F4;&#x591A;&#xFF09;</span></span></p><p><span>&#x4E3A;&#x4EC0;&#x4E48;&#x4E2D;&#x56FD;&#x5FC5;&#x987B;&#x8D2D;&#x4E70;&#x7F8E;&#x56FD;&#x56FD;&#x503A;&#xFF1F;|&#xA0;</span><span>&#x79DF;&#x623F;&#x8D37;&#x6B3E;&#x4F1A;&#x5C06;&#x623F;&#x5B50;&#x62C6;&#x5206;&#x6210;&#x623F;&#x9AA8;&#x548C;&#x623F;&#x76AE;&#xA0;|&#xA0;&#x5B81;&#x6CE2;&#x8001;&#x864E;&#x4E8B;&#x4EF6;&#x9047;&#x96BE;&#x8005;&#x4E0D;&#x5E94;&#x8BE5;&#x5F97;&#x5230;&#x8D54;&#x507F;&#xA0;|</span><span><span>&#xA0;</span></span><span>&#x4E2D;&#x56FD;&#x7684;&#x623F;&#x4EF7;&#x4EC0;&#x4E48;&#x65F6;&#x5019;&#x4F1A;&#x5D29;&#x76D8;&#xFF1F;&#xA0;|&#xA0;</span><span>&#x4E2D;&#x56FD;&#x5730;&#x4EA7;&#x8FBE;&#x5230;&#x4EC0;&#x4E48;&#x6837;&#x7684;&#x6761;&#x4EF6;&#x4F1A;&#x5D29;&#x76D8;&#xFF1F;<span>|&#xA0;</span></span>&#x4F60;&#x6839;&#x672C;&#x4E0D;&#x77E5;&#x9053;&#x70DF;&#x8349;&#x516C;&#x53F8;&#x6709;&#x591A;&#x8D5A;&#x94B1;&#xA0;<span><span>|&#xA0;</span></span><span>&#x5982;&#x4F55;&#x628A;&#x81EA;&#x5BB6;&#x5B69;&#x5B50;&#x57F9;&#x517B;&#x6210;&#x4E00;&#x4E2A;&#x9876;&#x5C16;&#x4EBA;&#x624D;<span>&#xA0;|&#xA0;</span></span><span>&#x6211;&#x662F;&#x5982;&#x4F55;&#x4FDD;&#x8BC1;&#x81EA;&#x5DF1;&#x4E0D;&#x8FD1;&#x89C6;&#x7684;</span></p><p><img class="" data-copyright="0" data-ratio="0.36796875" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_jpg/vVoVQ59VnF7h0JZicpH4n94yIEZjsBy1Be3Jvicic41B5T3lIP7lUlrwHIF6neGuLz3WK4h2gzfEB5kVBQOLSCK9w/640?wx_fmt=jpeg" data-type="jpeg" data-w="1280"></p></section></section></section>
				
				
								
				
						
			
