
<h1>
						
						人生是场马拉松，而高考仅仅是下半场开始时的号令，不是终点						
					</h1>
            
							
			
<section class="" powered-by="xiumi.us"><section><section><p>&#x6700;&#x8FD1;&#xFF0C;&#x770B;&#x7740;&#x7F51;&#x7EDC;&#x4E0A;&#x94FA;&#x5929;&#x76D6;&#x5730;&#x7684;&#x6709;&#x5173;&#x9AD8;&#x8003;&#x7684;&#x6D88;&#x606F;&#xFF0C;&#x4E0D;&#x7981;&#x56DE;&#x60F3;&#x8D77;&#x81EA;&#x5DF1;&#x5F53;&#x5E74;&#x9AD8;&#x8003;&#x65F6;&#x7684;&#x60C5;&#x5F62;&#x3002;&#x660E;&#x660E;&#x8FD8;&#x5386;&#x5386;&#x5728;&#x76EE;&#xFF0C;&#x5374;&#x65E9;&#x5DF2;&#x65F6;&#x8FC7;&#x5883;&#x8FC1;&#xFF0C;&#x611F;&#x6168;&#x4E07;&#x5343;&#x554A;&#x3002;&#x4F60;&#x4EEC;&#x7684;&#x73B0;&#x5728;&#xFF0C;&#x662F;&#x6211;&#x4EEC;&#x56DE;&#x4E0D;&#x53BB;&#x7684;&#x6628;&#x5929;&#x3002;<span>&#xA0;</span></p></section></section></section><section class="" powered-by="xiumi.us"><section><img class="" data-ratio="0.5448852" src="http://mmbiz.qpic.cn/mmbiz_png/YOWmiaF6cDricITEezgIUrDU2IpdVztS38ZbTFps5TFgqKvSnU7bNgQ9Sc2ekVlNgAiap5sxgEHV5fEmXFgTlfYxg/640?wx_fmt=png" data-type="png" data-w="479" width="100%"></section></section><section class="" powered-by="xiumi.us"><section><section class="" powered-by="xiumi.us"><section><section><p>01</p></section></section></section></section><section><section class="" powered-by="xiumi.us"><section><section><section><p>&#x4EBA;&#x751F;&#x7684;&#x8D77;&#x8DD1;&#x7EBF;</p></section><section></section></section></section></section></section></section><section class="" powered-by="xiumi.us"><section><section><p>&#x5728;&#x6700;&#x65B0;&#x7684;&#x4E00;&#x5B63;&#x300A;&#x6781;&#x9650;&#x6311;&#x6218;&#x300B;&#x91CC;&#xFF0C;&#x8BBE;&#x7F6E;&#x4E86;&#x4E00;&#x4E2A;&#x522B;&#x5F00;&#x751F;&#x9762;&#x7684;&#x6E38;&#x620F;&#x3002;&#x7ADE;&#x8D5B;&#x5206;&#x4E3A;&#x4E0A;&#x534A;&#x573A;&#x548C;&#x4E0B;&#x534A;&#x573A;&#xFF0C;&#x4E0A;&#x534A;&#x573A;&#x5F00;&#x59CB;&#x65F6;&#x6240;&#x6709;&#x53C2;&#x8D5B;&#x7684;&#x540C;&#x5B66;&#x5747;&#x7AD9;&#x5728;&#x540C;&#x4E00;&#x6761;&#x8D77;&#x8DD1;&#x7EBF;&#x4E0A;&#x3002;&#x7136;&#x540E;&#x4E3B;&#x6301;&#x4EBA;&#x63D0;&#x95EE;&#x9898;&#xFF0C;&#x5982;&#x679C;&#x4F60;&#x7684;&#x56DE;&#x7B54;&#x662F;&#x80AF;&#x5B9A;&#x7684;&#xFF0C;&#x90A3;&#x5C31;&#x5F80;&#x524D;&#x8D70;&#x516D;&#x6B65;&#x5230;&#x8FBE;&#x4E0B;&#x4E00;&#x6761;&#x7EBF;&#x3002;&#x5982;&#x679C;&#x4E0D;&#x662F;&#xFF0C;&#x90A3;&#x5C31;&#x7AD9;&#x5728;&#x539F;&#x5730;&#x3002;</p><p><span>&#x4ED6;&#x4EEC;&#x63D0;&#x7684;6 &#x4E2A;&#x95EE;&#x9898;&#x5206;&#x522B;&#x662F;&#xFF1A;</span></p><p><span>1. &#x4F60;&#x7684;&#x7236;&#x6BCD;&#x90FD;&#x63A5;&#x53D7;&#x8FC7;&#x5927;&#x5B66;&#x4EE5;&#x4E0A;&#x7684;&#x6559;&#x80B2;&#x5417;&#xFF1F;</span></p><p><span>2. &#x4F60;&#x7684;&#x7236;&#x6BCD;&#x6709;&#x7ED9;&#x4F60;&#x8BF7;&#x8FC7;&#x4E00;&#x5BF9;&#x4E00;&#x7684;&#x5BB6;&#x6559;&#x5417;&#xFF1F;</span></p><p><span>3. &#x4F60;&#x7684;&#x7236;&#x6BCD;&#x662F;&#x5426;&#x6709;&#x8BA9;&#x4F60;&#x6301;&#x7EED;&#x5B66;&#x4E60;&#x529F;&#x8BFE;&#x4EE5;&#x5916;&#x7684;&#x4E00;&#x95E8;&#x7279;&#x957F;&#x5E76;&#x8FD8;&#x4FDD;&#x6301;&#x4E00;&#x5B9A;&#x7684;&#x6C34;&#x51C6;&#xFF1F;</span></p><p><span>4. &#x7236;&#x6BCD;&#x662F;&#x5426;&#x6709;&#x548C;&#x4F60;&#x4E00;&#x8D77;&#x51FA;&#x56FD;&#x65C5;&#x884C;&#x7684;&#x7ECF;&#x5386;&#xFF1F;</span></p><p><span>5. &#x7236;&#x6BCD;&#x662F;&#x5426;&#x6709;&#x66FE;&#x8BB8;&#x8BFA;&#x8FC7;&#x9001;&#x4F60;&#x51FA;&#x56FD;&#x7559;&#x5B66;&#xFF1F;</span></p><p><span>6. &#x7236;&#x6BCD;&#x662F;&#x5426;&#x4E00;&#x76F4;&#x89C6;&#x4F60;&#x4E3A;&#x9A84;&#x50B2;&#xFF0C;&#x5E76;&#x5728;&#x4EB2;&#x53CB;&#x9762;&#x524D;&#x70AB;&#x8000;&#x4F60;&#xFF1F;</span></p><p>&#x5728;&#x6E38;&#x620F;&#x8FC7;&#x7A0B;&#x4E2D;&#xFF0C;&#x6709;&#x4EBA;&#x4E00;&#x76F4;&#x524D;&#x884C;&#xFF0C;&#x4E5F;&#x6709;&#x4EBA;&#x4E00;&#x76F4;&#x505C;&#x5728;&#x539F;&#x5730;&#x3002;&#x5F53;&#x95EE;&#x9898;&#x95EE;&#x5B8C;&#xFF0C;&#x53C2;&#x8D5B;&#x540C;&#x5B66;&#x4E4B;&#x95F4;&#x7684;&#x5DEE;&#x8DDD;&#x4E5F;&#x88AB;&#x62C9;&#x5F00;&#x3002;</p><p>&#x4E0B;&#x534A;&#x573A;&#xFF0C;&#x8BA9;&#x7AD9;&#x5728;&#x4E0D;&#x540C;&#x8D77;&#x8DD1;&#x7EBF;&#x4E0A;&#x7684;&#x540C;&#x5B66;&#x540C;&#x65F6;&#x594B;&#x529B;&#x5411;&#x524D;&#x51B2;&#x3002;&#x524D;20&#x540D;&#x5230;&#x8FBE;&#x7EC8;&#x70B9;&#x7684;&#x624D;&#x80FD;&#x83B7;&#x5F97;&#x5956;&#x52B1;&#x3002;&#x4E8E;&#x662F;&#x53F7;&#x4EE4;&#x53D1;&#x8D77;&#x540E;&#xFF0C;&#x6709;&#x4EBA;&#x53CD;&#x8D85;&#xFF0C;&#x594B;&#x8D77;&#x76F4;&#x8FFD;&#x3002;</p></section></section></section><section class="" powered-by="xiumi.us"><section><img class="" data-ratio="0.509375" src="http://mmbiz.qpic.cn/mmbiz_png/YOWmiaF6cDricITEezgIUrDU2IpdVztS38FO2GAvGDCmuNQ4hIibVLKcBNz0sR8wLiawfqJtJZvqKHbLqynJ5MFsSw/640?wx_fmt=png" data-type="png" data-w="640" width="100%"></section></section><section class="" powered-by="xiumi.us"><section><section><p><span>&#x8282;&#x76EE;&#x7684;&#x6DF1;&#x610F;&#x4E5F;&#x5728;&#x6B64;&#x4F53;&#x73B0;&#x3002;</span><br></p><p>&#x4E0A;&#x534A;&#x573A;&#xFF0C;&#x9886;&#x5148;&#x7684;&#x540C;&#x5B66;&#x4F9D;&#x9760;&#x7684;&#x662F;&#x81EA;&#x5DF1;&#x7684;&#x539F;&#x751F;&#x5BB6;&#x5EAD;&#x4F18;&#x52BF;&#x3002;</p><p>&#x4E0B;&#x534A;&#x573A;&#xFF0C;&#x540C;&#x5B66;&#x4EEC;&#x5C31;&#x9700;&#x8981;&#x51ED;&#x501F;&#x81EA;&#x8EAB;&#x7684;&#x52AA;&#x529B;&#x53BB;&#x8FFD;&#x9010;&#x548C;&#x8D85;&#x8D8A;&#x3002;</p><p><span>&#x6BCF;&#x4E2A;&#x4EBA;&#x7684;&#x4EBA;&#x751F;&#x5C31;&#x5982;&#x540C;&#x8BE5;&#x6E38;&#x620F;&#xFF0C;&#x9AD8;&#x8003;&#x524D;&#x4E3A;&#x4E0A;&#x534A;&#x573A;&#xFF0C;&#x4E0A;&#x534A;&#x573A;&#x8F93;&#x4E86;&#x6CA1;&#x6709;&#x5173;&#x7CFB;&#xFF0C;&#x4E0B;&#x534A;&#x573A;&#x8FD8;&#x6709;&#x673A;&#x4F1A;&#x8D62;&#x56DE;&#x6765;&#x3002;&#x800C;&#x9AD8;&#x8003;&#xFF0C;&#x4FBF;&#x662F;&#x4E0B;&#x534A;&#x573A;&#x5F00;&#x59CB;&#x65F6;&#x7684;&#x53F7;&#x4EE4;&#x3002;</span><span>&#xA0;</span></p></section></section></section><section class="" powered-by="xiumi.us"><section><section class="" powered-by="xiumi.us"><section><section><p>02</p></section></section></section></section><section><section class="" powered-by="xiumi.us"><section><section><section><p>&#x8BFB;&#x4E66;&#x65E0;&#x7528;&#x8BBA;&#x7684;&#x9A97;&#x5C40;</p></section><section></section></section></section></section></section></section><section class="" powered-by="xiumi.us"><section><section><p><span>&#x8FD1;&#x5E74;&#x6765;&#xFF0C;&#x4E0D;&#x65AD;&#x6709;&#x4EBA;&#x9F13;&#x5439;&#x201C;&#x8BFB;&#x4E66;&#x65E0;&#x7528;&#x8BBA;&#x201D;&#x3002;</span></p><p><span>&#x97E9;&#x5BD2;&#x5F53;&#x5E74;&#x4E0D;&#x4E5F;&#x662F;&#x9AD8;&#x6302;&#x4E03;&#x76CF;&#x7EA2;&#x706F;&#xFF0C;&#x73B0;&#x5728;&#x4E5F;&#x7B97;&#x5C0F;&#x6709;&#x6210;&#x5C31;&#x3002;&#x6BD4;&#x5C14;&#x76D6;&#x8328;&#x5F53;&#x5E74;&#x4E0D;&#x4E5F;&#x662F;&#x5927;&#x5B66;&#x90FD;&#x6CA1;&#x8BFB;&#x5B8C;&#x5C31;&#x51FA;&#x6765;&#x521B;&#x4E1A;&#xFF0C;&#x73B0;&#x5728;&#x6210;&#x4E86;&#x4E16;&#x754C;&#x9996;&#x5BCC;&#x3002;&#x7B49;&#x7B49;&#x4F8B;&#x5B50;&#x4E0D;&#x4E00;&#x800C;&#x8DB3;&#x3002;</span></p><p>&#x5957;&#x7528;&#x4ECA;&#x5E74;&#x9AD8;&#x8003;&#x7684;&#x4F5C;&#x6587;&#x9898;&#x6765;&#x8BF4;&#xFF0C;&#x8FD9;&#x79CD;&#x60F3;&#x6CD5;&#x4FBF;&#x662F;&#x9677;&#x5165;&#x4E86;&#x201C;&#x5E78;&#x5B58;&#x8005;&#x504F;&#x5DEE;&#x201D;&#x4EE5;&#x504F;&#x6982;&#x5168;&#x7684;&#x601D;&#x7EF4;&#x65B9;&#x5F0F;&#x3002;</p><p>&#x53EA;&#x770B;&#x5230;&#x6709;&#x4E9B;&#x4EBA;&#x6CA1;&#x6709;&#x597D;&#x597D;&#x8BFB;&#x4E66;&#x5374;&#x80FD;&#x5F53;&#x8001;&#x677F;&#x3001;&#x8D5A;&#x5927;&#x94B1;&#xFF0C;&#x5374;&#x5FFD;&#x7565;&#x4E86;&#x90A3;&#x4E9B;&#x56E0;&#x4E3A;&#x6CA1;&#x6709;&#x597D;&#x597D;&#x8BFB;&#x4E66;&#x800C;&#x9ED8;&#x9ED8;&#x65E0;&#x95FB;&#x751A;&#x81F3;&#x7A77;&#x56F0;&#x6F66;&#x5012;&#x7684;&#x4EBA;&#x3002;</p><p>&#x90A3;&#x4E9B;&#x6240;&#x8C13;&#x8BFB;&#x4E66;&#x5C11;&#x3001;&#x5B66;&#x5386;&#x4F4E;&#xFF0C;&#x5374;&#x80FD;&#x5728;&#x793E;&#x4F1A;&#x4E0A;&#x53D6;&#x5F97;&#x4E16;&#x4FD7;&#x610F;&#x4E49;&#x4E0A;&#x6210;&#x529F;&#x7684;&#x4EBA;&#x6BD5;&#x7ADF;&#x662F;&#x6781;&#x5C11;&#x6570;&#x3002;&#x66F4;&#x591A;&#x7684;&#x653E;&#x5F03;&#x8BFB;&#x4E66;&#x5B66;&#x4E60;&#x7684;&#x4EBA;&#xFF0C;&#x56E0;&#x4E3A;&#x4F4E;&#x5B66;&#x5386;&#x7F3A;&#x4E4F;&#x7ADE;&#x4E89;&#x800C;&#x4E0D;&#x5F97;&#x4E0D;&#x5728;&#x793E;&#x4F1A;&#x4E0A;&#x82E6;&#x82E6;&#x6323;&#x624E;&#x3002;<span>&#xA0;</span></p><p>&#x6BD4;&#x5982;&#x6B64;&#x524D;&#x4F20;&#x904D;&#x4E92;&#x8054;&#x7F51;&#x7684;&#x4E00;&#x5F20;&#x996D;&#x5C40;&#x5408;&#x7167;&#x4E0A;&#xFF0C;&#x6211;&#x4EEC;&#x53EF;&#x4EE5;&#x53D1;&#x73B0;&#xFF0C;&#x4E2D;&#x56FD;&#x4E92;&#x8054;&#x7F51;&#x7684;&#x5927;&#x4F6C;&#x4EEC;&#xFF0C;&#x662F;&#x4E00;&#x7FA4;&#x540D;&#x526F;&#x5176;&#x5B9E;&#x7684;&#x5B66;&#x9738;&#x3002;<span>&#xA0;</span></p></section></section></section><section class="" powered-by="xiumi.us"><section><img class="" data-ratio="0.6359375" src="http://mmbiz.qpic.cn/mmbiz_png/YOWmiaF6cDricITEezgIUrDU2IpdVztS38MlsGN3NRb0pZFE3pfbpTAod3f8JeAVAZc69JWf7yOvNtCfM17XY1pw/640?wx_fmt=png" data-type="png" data-w="640" width="100%"></section></section><section class="" powered-by="xiumi.us"><section><section><p>&#x8FD8;&#x6709;&#x4EBA;&#x7EDF;&#x8BA1;&#x51FA;&#x4E86;A&#x80A1;&#x4E0A;&#x5E02;&#x516C;&#x53F8;&#x7684;&#x767E;&#x4E07;&#x5E74;&#x85AA;&#x8463;&#x4E8B;&#x957F;&#x4EEC;&#x6BD5;&#x4E1A;&#x9662;&#x6821;&#x5206;&#x5E03;&#x60C5;&#x51B5;&#x3002;<span>&#xA0;</span></p></section></section></section><section class="" powered-by="xiumi.us"><section><img class="" data-ratio="0.530648" src="http://mmbiz.qpic.cn/mmbiz_jpg/YOWmiaF6cDricITEezgIUrDU2IpdVztS38vvK0Mqic6GamBFovwTkDAx9ibgkib5tOBg0lhed1uzEHecFQT5mKic0zGQ/640?wx_fmt=jpeg" data-type="jpeg" data-w="571"></section></section><section class="" powered-by="xiumi.us"><section><section><p>&#x8FD9;&#x8BF4;&#x660E;&#x5B66;&#x4E60;&#x597D;&#x7684;&#x9AD8;&#x5B66;&#x5386;&#x8005;&#xFF0C;&#x6709;&#x66F4;&#x5927;&#x7684;&#x6982;&#x7387;&#x80FD;&#x83B7;&#x5F97;&#x4F20;&#x7EDF;&#x610F;&#x4E49;&#x4E0A;&#x7684;&#x6210;&#x529F;&#x3002;</p><p>&#x4ECE;&#x6982;&#x7387;&#x7684;&#x89D2;&#x5EA6;&#x6765;&#x8BF4;&#xFF0C;&#x867D;&#x7136;&#x4E0D;&#x8BFB;&#x4E66;&#x4E0D;&#x4E0A;&#x5B66;&#x4E5F;&#x6709;&#x53EF;&#x80FD;&#x83B7;&#x5F97;&#x6210;&#x529F;&#xFF0C;&#x4F46;&#x662F;&#x4F60;&#x7684;&#x4ED8;&#x51FA;&#x7EDD;&#x5BF9;&#x4E0D;&#x4F1A;&#x6BD4;&#x8BFB;&#x4E66;&#x62FF;&#x597D;&#x5B66;&#x5386;&#x7684;&#x4EBA;&#x5C11;&#x3002;</p><p><span>&#x6240;&#x4EE5;&#xFF0C;&#x4E0D;&#x8981;&#x518D;&#x9F13;&#x5439;&#x8BFB;&#x4E66;&#x65E0;&#x7528;&#x4E86;&#x3002;</span></p><p><span>&#x8BFB;&#x597D;&#x4E66;&#x3001;&#x4E0A;&#x4E2A;&#x597D;&#x5927;&#x5B66;&#x8FD8;&#x662F;&#x80FD;&#x8BA9;&#x4F60;&#x6709;&#x66F4;&#x5927;&#x7684;&#x673A;&#x4F1A;&#x6210;&#x4E3A;&#x4E00;&#x4E2A;&#x7CBE;&#x82F1;&#x7684;&#xFF0C;&#x81F3;&#x5C11;&#x5728;&#x5927;&#x5B66;&#x91CC;&#xFF0C;&#x80FD;&#x8BA9;&#x4F60;&#x63A5;&#x89E6;&#x5230;&#x771F;&#x6B63;&#x7684;&#x7CBE;&#x82F1;&#xFF0C;&#x5E76;&#x6709;&#x9760;&#x8FD1;&#x7684;&#x52A8;&#x529B;&#x548C;&#x76EE;&#x6807;&#x3002;</span><span>&#xA0;</span></p></section></section></section><section class="" powered-by="xiumi.us"><section><section class="" powered-by="xiumi.us"><section><section><p>03</p></section></section></section></section><section><section class="" powered-by="xiumi.us"><section><section><section><p>&#x4F53;&#x9762;&#x53C8;&#x7A33;&#x5B9A;&#x662F;&#x4E0D;&#x5B58;&#x5728;&#x7684;</p></section><section></section></section></section></section></section></section><section class="" powered-by="xiumi.us"><section><section><p>&#x5982;&#x4ECA;&#x4F60;&#x52AA;&#x529B;&#x5B66;&#x4E60;&#x5E76;&#x8003;&#x4E0A;&#x597D;&#x5927;&#x5B66;&#x4E86;&#xFF0C;&#x4F46;&#x662F;&#x8FDB;&#x5165;&#x5927;&#x5B66;&#x540E;&#x53CD;&#x800C;&#x5F00;&#x59CB;&#x677E;&#x61C8;&#x4E86;&#x3002;</p><p>&#x6BD5;&#x7ADF;&#x539F;&#x6765;&#x5BB6;&#x5EAD;&#x8D2B;&#x56F0;&#x7684;&#x4F60;&#xFF0C;&#x5982;&#x679C;&#x4E0D;&#x5FF5;&#x4E66;&#x53EA;&#x80FD;&#x53BB;&#x505A;&#x4E9B;&#x4E0D;&#x4F53;&#x9762;&#x7684;&#x5DE5;&#x4F5C;&#xFF0C;&#x800C;&#x73B0;&#x5728;&#x4E00;&#x65E6;&#x6BD5;&#x4E1A;&#x4FBF;&#x80FD;&#x51ED;&#x7740;&#x90A3;&#x4E2A;&#x5B66;&#x5386;&#x627E;&#x5230;&#x4E00;&#x4EFD;&#x4F53;&#x9762;&#x53C8;&#x7A33;&#x5B9A;&#x7684;&#x5DE5;&#x4F5C;&#x3002;</p><p>&#x4E8E;&#x4F60;&#x6765;&#x8BF4;&#xFF0C;&#x76F8;&#x5F53;&#x4E8E;&#x662F;&#x6539;&#x53D8;&#x4E86;&#x65E2;&#x6709;&#x7684;&#x547D;&#x8FD0;&#x8F68;&#x8FF9;&#xFF0C;&#x5177;&#x5907;&#x4E86;&#x7531;&#x7A77;&#x53D8;&#x5BCC;&#x7684;&#x53EF;&#x80FD;&#x3002;</p><p>&#x4F46;&#x6709;&#x6CA1;&#x6709;&#x4EBA;&#x544A;&#x8BC9;&#x8FC7;&#x4F60;&#xFF0C;&#x5728;&#x8FC7;&#x53BB;&#xFF0C;&#x4E00;&#x4EFD;&#x4F53;&#x9762;&#x53C8;&#x7A33;&#x5B9A;&#x7684;&#x5DE5;&#x4F5C;&#x53EA;&#x80FD;&#x4FDD;&#x8BC1;&#x4F60;&#x7684;&#x6E29;&#x9971;&#x3002;&#x800C;&#x5982;&#x4ECA;&#xFF0C;&#x4F60;&#x7684;&#x7A33;&#x5B9A;&#x5DE5;&#x4F5C;&#x968F;&#x65F6;&#x53EF;&#x80FD;&#x79BB;&#x4F60;&#x800C;&#x53BB;&#xFF0C;&#x5230;&#x65F6;&#x5019;&#x4F60;&#x8FDE;&#x6E29;&#x9971;&#x90FD;&#x6CA1;&#x6709;&#x7740;&#x843D;&#x3002;<span>&#xA0;</span></p><p>&#x4ECA;&#x5E74;&#x5E74;&#x521D;&#xFF0C;&#x5510;&#x5C71;&#x64A4;&#x9500;&#x4E86;&#x8DEF;&#x6865;&#x6536;&#x8D39;&#x7AD9;&#xFF0C;&#x6CA1;&#x60F3;&#x5230;&#x906D;&#x5230;&#x4E86;&#x6536;&#x8D39;&#x7AD9;&#x5DE5;&#x4F5C;&#x4EBA;&#x5458;&#x7684;&#x53CD;&#x5BF9;&#x3002;&#x53CD;&#x5BF9;&#x7406;&#x7531;&#x5F88;&#x5947;&#x8469;&#x201C;&#x6211;&#x4ECA;&#x5E74;36&#x4E86;&#xFF0C;&#x6211;&#x7684;&#x9752;&#x6625;&#x90FD;&#x4EA4;&#x7ED9;&#x6536;&#x8D39;&#x4E86;&#xFF0C;&#x6211;&#x73B0;&#x5728;&#x5565;&#x4E5F;&#x4E0D;&#x4F1A;&#xFF0C;&#x4E5F;&#x6CA1;&#x4EBA;&#x559C;&#x6B22;&#x6211;&#x4EEC;&#xFF0C;&#x6211;&#x4E5F;&#x5B66;&#x4E0D;&#x4E86;&#x4EC0;&#x4E48;&#x4E1C;&#x897F;&#x4E86;&#xFF01;&#x201D;</p><p>&#x5728;&#x6536;&#x8D39;&#x7AD9;&#x8FD8;&#x662F;&#x9999;&#x997D;&#x997D;&#x65F6;&#x5438;&#x5F15;&#x4E86;&#x4E0D;&#x5C11;&#x5927;&#x4E13;&#x751A;&#x81F3;&#x672C;&#x79D1;&#x7684;&#x6BD5;&#x4E1A;&#x751F;&#x524D;&#x6765;&#xFF0C;&#x8FD9;&#x4E9B;&#x6BD5;&#x4E1A;&#x751F;&#x4EE5;&#x4E3A;&#x5C31;&#x6B64;&#x53EF;&#x4EE5;&#x8FC7;&#x5B8C;&#x5B89;&#x7A33;&#x53C8;&#x4F53;&#x9762;&#x7684;&#x4EBA;&#x751F;&#xFF0C;&#x5E76;&#x4E14;&#x5468;&#x56F4;&#x7684;&#x4EBA;&#x90FD;&#x662F;&#x5982;&#x6B64;&#xFF0C;&#x4E8E;&#x662F;&#x5F00;&#x59CB;&#x677E;&#x61C8;&#xFF0C;&#x5B89;&#x4E8E;&#x73B0;&#x72B6;&#x3002;</p><p>&#x5F53;&#x53D8;&#x9769;&#x6765;&#x4E34;&#x7ED9;&#x4E86;&#x5F53;&#x5934;&#x4E00;&#x68D2;&#x65F6;&#xFF0C;&#x4E0D;&#x53BB;&#x53CD;&#x601D;&#x81EA;&#x8EAB;&#xFF0C;&#x5C45;&#x7136;&#x8FD8;&#x4E49;&#x6B63;&#x8A00;&#x8F9E;&#x5730;&#x8BF4;&#x81EA;&#x5DF1;&#x5B66;&#x4E0D;&#x4E86;&#x5176;&#x4ED6;&#x4E1C;&#x897F;&#x4E86;&#xFF0C;&#x610F;&#x6B32;&#x8BA9;&#x522B;&#x4EBA;&#x5BF9;&#x4ED6;&#x4EEC;&#x7684;&#x5931;&#x4E1A;&#x8D1F;&#x8D23;&#x3002;<span>&#xA0;</span></p></section></section></section><section class="" powered-by="xiumi.us"><section><img class="" data-ratio="0.748" src="http://mmbiz.qpic.cn/mmbiz_jpg/YOWmiaF6cDricITEezgIUrDU2IpdVztS384Q4EbhVicl5WaTeCic3K0IrpwFQhdwTibqHgpgbbMJwb4FbicmJ2TDXXBw/640?wx_fmt=jpeg" data-type="jpeg" data-w="500" width="100%"></section></section><section class="" powered-by="xiumi.us"><section><section><p><span>&#x90FD;&#x77E5;&#x9053;&#xFF0C;&#x6536;&#x8D39;&#x7AD9;&#x7684;&#x5DE5;&#x4F5C;&#x65F6;&#x6E05;&#x95F2;&#x53C8;&#x7B80;&#x5355;&#xFF0C;&#x5E76;&#x65E0;&#x592A;&#x591A;&#x6280;&#x672F;&#x542B;&#x91CF;&#x3002;</span></p><p><span>&#x800C;&#x5C31;&#x662F;&#x8FD9;&#x6837;&#x7684;&#x4E00;&#x4EFD;&#x5DE5;&#x4F5C;&#xFF0C;&#x90FD;&#x8981;&#x6C42;&#x81F3;&#x5C11;&#x5927;&#x4E13;&#x5B66;&#x5386;&#x5E76;&#x901A;&#x8FC7;&#x76F8;&#x5173;&#x8003;&#x8BD5;&#x624D;&#x80FD;&#x62E9;&#x4F18;&#x5F55;&#x53D6;&#x3002;&#x66FE;&#x7ECF;&#x662F;&#x591A;&#x5C11;&#x4EBA;&#x5FC3;&#x5FC3;&#x5FF5;&#x5FF5;&#x7684;&#x4F53;&#x9762;&#x53C8;&#x7A33;&#x5B9A;&#x7684;&#x5DE5;&#x4F5C;&#x4E4B;&#x4E00;&#x3002;</span><br></p><p>&#x7ED3;&#x679C;&#x73B0;&#x5728;&#x968F;&#x7740;&#x4FE1;&#x606F;&#x6280;&#x672F;&#x7684;&#x53D8;&#x9769;&#x52A0;&#x5FEB;&#xFF0C;&#x9AD8;&#x901F;&#x8DEF;&#x6536;&#x8D39;&#x7AD9;&#x7684;&#x5DE5;&#x4F5C;&#x4ECE;&#x6B64;&#x4E0D;&#x518D;&#x9700;&#x8981;&#x4EBA;&#x5DE5;&#x64CD;&#x4F5C;&#x3002;&#x4E00;&#x5927;&#x6279;&#x5DE5;&#x4F5C;&#x4EBA;&#x5458;&#x9762;&#x4E34;&#x7740;&#x5931;&#x4E1A;&#x3002;</p><p>&#x5957;&#x7528;&#x4E00;&#x53E5;&#x7F51;&#x7EDC;&#x540D;&#x8A00;&#xFF1A;<span>&#x65F6;&#x4EE3;&#x629B;&#x5F03;&#x4F60;&#xFF0C;&#x8FDE;&#x4E00;&#x53E5;&#x518D;&#x89C1;&#x90FD;&#x4E0D;&#x4F1A;&#x8BF4;&#x3002;</span><span>&#xA0;</span></p><p>&#x6536;&#x8D39;&#x7AD9;&#x7684;&#x53D8;&#x9769;&#x53EA;&#x662F;&#x793E;&#x4F1A;&#x4E0A;&#x7684;&#x4E00;&#x4E2A;&#x5C0F;&#x5C0F;&#x7F29;&#x5F71;&#x3002;&#x968F;&#x7740;&#x4EBA;&#x5DE5;&#x667A;&#x80FD;&#x65F6;&#x4EE3;&#x7684;&#x5230;&#x6765;&#xFF0C;&#x6B64;&#x7C7B;&#x673A;&#x5668;&#x66FF;&#x4EE3;&#x4EBA;&#x5DE5;&#x7684;&#x4E8B;&#x60C5;&#x4F1A;&#x8D8A;&#x6765;&#x8D8A;&#x591A;&#xFF0C;&#x6700;&#x5148;&#x88AB;&#x66FF;&#x4EE3;&#x7684;&#x4FBF;&#x662F;&#x5982;&#x540C;&#x9AD8;&#x901F;&#x6536;&#x8D39;&#x8FD9;&#x79CD;&#x7A33;&#x5B9A;&#x7684;&#x91CD;&#x590D;&#x6027;&#x5DE5;&#x4F5C;&#x3002;</p><p>&#xA0;</p><p>&#x53BB;&#x5E74;5&#x6708;&#x9752;&#x5C9B;&#x6E2F;&#x81EA;&#x52A8;&#x5316;&#x7801;&#x5934;&#x6B63;&#x5F0F;&#x6295;&#x5165;&#x5546;&#x4E1A;&#x8FD0;&#x8425;&#x3002;&#x6574;&#x4E2A;&#x7801;&#x5934;&#x4E0A;&#x89C1;&#x4E0D;&#x5230;&#x4E00;&#x4E2A;&#x4EBA;&#xFF0C;&#x662F;&#x5168;&#x7403;&#x6700;&#x5B89;&#x5168;&#x73AF;&#x4FDD;&#x3001;&#x667A;&#x80FD;&#x9AD8;&#x6548;&#x7684;&#x7801;&#x5934;&#x4E4B;&#x4E00;&#xFF0C;&#x5E76;&#x4E24;&#x5EA6;&#x5237;&#x65B0;&#x4E86;&#x96C6;&#x88C5;&#x7BB1;&#x4F5C;&#x4E1A;&#x7684;&#x4E16;&#x754C;&#x7EAA;&#x5F55;&#x3002;<span>&#xA0;</span></p></section></section></section><section class="" powered-by="xiumi.us"><section><img class="" data-ratio="0.653125" src="http://mmbiz.qpic.cn/mmbiz_jpg/YOWmiaF6cDricITEezgIUrDU2IpdVztS38pMfWXV6ibyT5mxxVoXD3xqJvtTtlXXMGE61ic0icxyEt9lcvtbzHFKunQ/640?wx_fmt=jpeg" data-type="jpeg" data-w="640" width="100%"></section></section><section class="" powered-by="xiumi.us"><section><section><p>&#x4ECA;&#x5E74;&#x4EE5;&#x6765;&#xFF0C;&#x5728;&#x65B0;&#x95FB;&#x4E0A;&#x770B;&#x5230;&#x667A;&#x80FD;&#x5206;&#x62E3;&#x673A;&#x5668;&#x4EBA;&#x5DF2;&#x7ECF;&#x89C1;&#x602A;&#x4E0D;&#x602A;&#x4E86;&#x3002;&#x7528;&#x4EBA;&#x5DE5;&#x667A;&#x80FD;&#x673A;&#x5668;&#x4EBA;&#x5206;&#x62E3;&#x5305;&#x88F9;&#x4E0D;&#x4EC5;&#x901F;&#x5EA6;&#x5FEB;&#xFF0C;&#x800C;&#x4E14;&#x7CBE;&#x786E;&#x7387;&#x8FD1;&#x4E4E;&#x767E;&#x5206;&#x4E4B;&#x767E;&#xFF0C;&#x8FD8;&#x4F1A;&#x81EA;&#x52A8;&#x5145;&#x7535;&#xFF0C;&#x6C38;&#x4E0D;&#x75B2;&#x5026;&#x3002;<span>&#xA0;</span></p></section></section></section><section class="" powered-by="xiumi.us"><section><img class="__bg_gif" data-ratio="0.559375" src="http://mmbiz.qpic.cn/mmbiz_gif/YOWmiaF6cDricITEezgIUrDU2IpdVztS38kanZVj83zHxpAfYEIa1iaRmMtL3Oe2E2necKwto5FyuGFIm0BjficWKw/640?wx_fmt=gif" data-type="gif" data-w="320"></section></section><section class="" powered-by="xiumi.us"><section><section><p>&#x8FD1;&#x65E5;&#xFF0C;&#x6D59;&#x6C5F;&#x4E00;&#x5BB6;&#x516C;&#x53F8;&#x8FD8;&#x7814;&#x7A76;&#x51FA;&#x4E86;&#x4E00;&#x6B3E;&#x4EA7;&#x54C1;&#x201C;&#x518D;&#x751F;&#x8D44;&#x6E90;&#x5168;&#x5C01;&#x95ED;&#x81EA;&#x52A8;&#x5316;&#x5206;&#x62E3;&#x8BBE;&#x5907;&#x201D;&#x3002;&#x8BF4;&#x767D;&#x4E86;&#x5C31;&#x662F;&#x5783;&#x573E;&#x5206;&#x7C7B;&#x673A;&#x5668;&#x4EBA;&#x3002;</p><p>&#x540C;&#x6837;&#x7684;&#xFF0C;&#x7528;&#x8BE5;&#x673A;&#x5668;&#x4EBA;&#x8FDB;&#x884C;&#x5783;&#x573E;&#x5206;&#x62E3;&#x4E0D;&#x4EC5;&#x6548;&#x7387;&#x9AD8;&#x3001;&#x65E0;&#x51FA;&#x9519;&#x7387;&#xFF0C;&#x5E76;&#x4E14;&#x8BC6;&#x522B;&#x5783;&#x573E;&#x7684;&#x7CBE;&#x786E;&#x7387;&#x4E5F;&#x9AD8;&#x3002;<span>&#xA0;</span></p><p>&#x770B;&#x5230;&#x8FD9;&#x4E9B;&#xFF0C;&#x4F60;&#x8FD8;&#x6562;&#x8BF4;&#x5E0C;&#x671B;&#x627E;&#x4E00;&#x4EFD;&#x201C;&#x4F53;&#x9762;&#x53C8;&#x7A33;&#x5B9A;&#x201D;&#x7684;&#x5DE5;&#x4F5C;&#x4E48;&#xFF1F;</p><p>&#xA0;</p><p>&#x6240;&#x4EE5;&#x8003;&#x4E0A;&#x4E00;&#x6240;&#x597D;&#x5927;&#x5B66;&#x5E76;&#x4E0D;&#x610F;&#x5473;&#x7740;&#x4F60;&#x5C31;&#x53EF;&#x4EE5;&#x5F00;&#x59CB;&#x677E;&#x61C8;&#xFF0C;&#x8FD9;&#x4EC5;&#x4EC5;&#x662F;&#x5BF9;&#x4F60;&#x52E4;&#x594B;&#x5B66;&#x4E60;&#x7684;&#x5956;&#x52B1;&#x3002;</p><p>&#x7B49;&#x4F60;&#x6BD5;&#x4E1A;&#x51ED;&#x7740;&#x8FD9;&#x4EFD;&#x5B66;&#x5386;&#x627E;&#x5230;&#x4E86;&#x597D;&#x5DE5;&#x4F5C;&#x4E5F;&#x4E0D;&#x80FD;&#x5C31;&#x6B64;&#x6B62;&#x6B65;&#xFF0C;&#x8FD9;&#x4E5F;&#x4EC5;&#x4EC5;&#x662F;&#x5BF9;&#x4F60;&#x5927;&#x5B66;&#x56DB;&#x5E74;&#x6CA1;&#x6709;&#x865A;&#x5EA6;&#x5149;&#x9634;&#x7684;&#x5956;&#x52B1;&#x800C;&#x5DF2;&#x3002;</p><p>&#x4EBA;&#x751F;&#x7684;&#x8D5B;&#x9053;&#x624D;&#x521A;&#x521A;&#x94FA;&#x5F00;&#xFF0C;&#x6B63;&#x662F;&#x9700;&#x8981;&#x6301;&#x7EED;&#x53D1;&#x529B;&#x7684;&#x65F6;&#x5019;&#x3002;&#x4E00;&#x5F20;&#x5F55;&#x53D6;&#x901A;&#x77E5;&#x4E66;&#xFF0C;&#x4E00;&#x5F20;&#x6587;&#x51ED;&#x4EC5;&#x4EC5;&#x662F;&#x4F60;&#x8FC7;&#x53BB;&#x52AA;&#x529B;&#x7684;&#x8BC1;&#x660E;&#xFF0C;&#x4EE3;&#x8868;&#x4E0D;&#x4E86;&#x4F60;&#x7684;&#x672A;&#x6765;&#x3002;</p><p><span>&#x4F60;&#x7684;&#x672A;&#x6765;&#xFF0C;&#x80FD;&#x9760;&#x7684;&#x4ECD;&#x662F;&#x81EA;&#x5DF1;&#x7684;&#x52AA;&#x529B;&#x4E0E;&#x4E0A;&#x8FDB;&#x3002;</span></p><p><span>&#x51FA;&#x4E86;&#x6821;&#x95E8;&#xFF0C;&#x4F60;&#x7684;&#x7ADE;&#x4E89;&#x5BF9;&#x624B;&#x5DF2;&#x7ECF;&#x4E0D;&#x518D;&#x5C40;&#x9650;&#x4E8E;&#x5B66;&#x6821;&#x91CC;&#x7684;&#x540C;&#x9F84;&#x4EBA;&#x4E86;&#xFF0C;&#x4F60;&#x9762;&#x5BF9;&#x7684;&#x5C06;&#x4F1A;&#x662F;&#x6574;&#x4E2A;&#x793E;&#x4F1A;&#x9636;&#x5C42;&#xFF0C;&#x751A;&#x81F3;&#x8FD8;&#x8981;&#x52A0;&#x4E0A;&#x8FD1;&#x5728;&#x773C;&#x524D;&#x7684;&#x4EBA;&#x5DE5;&#x667A;&#x80FD;&#x3002;</span></p><p><span>&#x5982;&#x540C;&#x9006;&#x6C34;&#x884C;&#x821F;&#xFF0C;&#x4E0D;&#x8FDB;&#x5219;&#x9000;&#x3002;</span><span>&#xA0;</span></p></section></section></section><section class="" powered-by="xiumi.us"><section><section class="" powered-by="xiumi.us"><section><section><p>04</p></section></section></section></section><section><section class="" powered-by="xiumi.us"><section><section><section><p>&#x4EBA;&#x751F;&#x662F;&#x573A;&#x9A6C;&#x62C9;&#x677E;</p></section><section></section></section></section></section></section></section><section class="" powered-by="xiumi.us"><section><section><p>&#x8282;&#x76EE;&#x6700;&#x540E;&#xFF0C;&#x6781;&#x9650;&#x7537;&#x4EBA;&#x5E2E;&#xFF08;&#x9EC4;&#x78CA;&#x3001;&#x5B59;&#x7EA2;&#x96F7;&#x3001;&#x9EC4;&#x6E24;&#x3001;&#x7F57;&#x5FD7;&#x7965;&#x3001;&#x738B;&#x65ED;&#xFF09;&#x548C;&#x6781;&#x9650;&#x667A;&#x56CA;&#x56E2;&#x4E5F;&#x505A;&#x4E86;&#x540C;&#x6837;&#x7684;&#x6D4B;&#x8BD5;&#x3002;</p><p>&#x6781;&#x9650;&#x667A;&#x56CA;&#x56E2;&#x4E2D;&#x6709;&#x675C;&#x514B;&#x5927;&#x5B66;&#x5728;&#x8BFB;&#x7684;&#x4EBA;&#x5DE5;&#x667A;&#x80FD;&#x5B66;&#x8005;&#xFF0C;&#x6709;&#x73B0;&#x66FE;&#x7ECF;&#x7684;&#x4E9A;&#x8FD0;&#x4F1A;&#x53CC;&#x51A0;&#x519B;&#xFF0C;&#x6709;&#x56FD;&#x5185;&#x67D0;&#x53CD;&#x6050;&#x90E8;&#x961F;&#x7684;&#x73B0;&#x5F79;&#x519B;&#x5B98;&#xFF0C;&#x6709;&#x8BA1;&#x7B97;&#x673A;&#x4EA7;&#x4E1A;&#x884C;&#x4E1A;&#x4ECE;&#x4E1A;&#x8005;&#xFF0C;&#x6709;&#x66FE;&#x5C31;&#x8BFB;&#x4E8E;&#x82F1;&#x56FD;&#x7687;&#x5BB6;&#x91CE;&#x5916;&#x9646;&#x6218;&#x961F;&#x7684;&#x91CE;&#x5916;&#x751F;&#x5B58;&#x5BB6;&#x3002;</p><p>&#x5F53;&#x95EE;&#x9898;&#x7ED3;&#x675F;&#xFF0C;&#x6781;&#x9650;&#x667A;&#x56CA;&#x56E2;&#x7684;&#x6210;&#x5458;&#x5DF2;&#x7ECF;&#x8D70;&#x51FA;&#x53BB;&#x597D;&#x8FDC;&#xFF0C;&#x800C;&#x7537;&#x4EBA;&#x5E2E;&#x6210;&#x5458;&#x4ECD;&#x65E7;&#x5728;&#x8D77;&#x70B9;&#x3002;&#x53EA;&#x6709;&#x5B59;&#x7EA2;&#x96F7;&#x5728;&#x88AB;&#x95EE;&#x5230;&#x201C;&#x4F60;&#x7684;&#x7236;&#x6BCD;&#x662F;&#x5426;&#x5C06;&#x4F60;&#x89C6;&#x4E3A;&#x9A84;&#x50B2;&#x201D;&#x65F6;&#x5F80;&#x524D;&#x8FC8;&#x51FA;&#x4E86;&#x4E00;&#x6B65;&#x3002;</p></section></section></section><section class="" powered-by="xiumi.us"><section><img class="" data-ratio="0.5109375" src="http://mmbiz.qpic.cn/mmbiz_jpg/YOWmiaF6cDricITEezgIUrDU2IpdVztS38hwCgBso3sq8IV3ibzXwboFvRqicnIJHKLD5e3tCkCSe6bdJXOm3Ubwrw/640?wx_fmt=jpeg" data-type="jpeg" data-w="640"></section></section><section class="" powered-by="xiumi.us"><section><section><p><span>&#x7ED3;&#x679C;&#x4EE4;&#x4EBA;&#x550F;&#x5618;&#x7684;&#x540C;&#x65F6;&#x4E5F;&#x5F15;&#x53D1;&#x5927;&#x5BB6;&#x7684;&#x601D;&#x8003;&#x3002;</span></p><p><span>&#x6B63;&#x5982;&#x5B59;&#x7EA2;&#x96F7;&#x6240;&#x8BF4;&#x7684;&#x201C;<span>&#x6211;&#x4EEC;&#x90FD;&#x4E0D;&#x662F;&#x8D77;&#x8DD1;&#x7EBF;&#x4E0A;&#x6700;&#x524D;&#x9762;&#x7684;&#x4EBA;&#xFF0C;&#x65E0;&#x8BBA;&#x7236;&#x6BCD;&#x7ED9;&#x4F60;&#x521B;&#x9020;&#x4E86;&#x4EC0;&#x4E48;&#x6837;&#x7684;&#x6761;&#x4EF6;&#xFF0C;&#x4F46;&#x6700;&#x7EC8;&#x80FD;&#x591F;&#x6210;&#x5C31;&#x600E;&#x6837;&#x7684;&#x4EBA;&#x751F;&#xFF0C;&#x53EA;&#x80FD;&#x9760;&#x4F60;&#x81EA;&#x5DF1;&#x52AA;&#x529B;</span>&#x3002;&#x201D;&#xA0;</span></p><p><span>&#x800C;&#x9EC4;&#x78CA;&#x7684;&#x8BDD;&#x66F4;&#x662F;&#x8BA9;&#x4EBA;&#x918D;&#x9190;&#x704C;&#x9876;&#xFF1A;<span>&#x4EBA;&#x751F;&#x4E00;&#x5B9A;&#x4E0D;&#x662F;&#x573A;&#x767E;&#x7C73;&#x8D5B;&#xFF0C;&#x4E00;&#x5B9A;&#x662F;&#x573A;&#x9A6C;&#x62C9;&#x677E;&#xFF0C;&#x4E16;&#x754C;&#x4E0A;&#x4ECE;&#x6765;&#x6CA1;&#x6709;&#x4E00;&#x573A;&#x9A6C;&#x62C9;&#x677E;&#x662F;&#x5728;&#x8D77;&#x8DD1;&#x7EBF;&#x4E0A;&#x8D62;&#xFF0C;&#x6700;&#x521D;&#x7684;&#x9886;&#x5148;&#x4E5F;&#x4F1A;&#x88AB;&#x751F;&#x547D;&#x957F;&#x6CB3;&#x7A00;&#x91CA;&#xFF0C;&#x9886;&#x5148;&#x7684;&#x51E0;&#x6B65;&#x5728;&#x6F2B;&#x957F;&#x7684;&#x4EBA;&#x751F;&#x8DEF;&#x4E0A;&#x4E0D;&#x8FC7;&#x662F;&#x5FAE;&#x5C0F;&#x7684;&#x51E0;&#x6BEB;&#x7C73;&#x3002;</span></span>&#xA0;</p><p>&#x4E0E;&#x541B;&#x5171;&#x52C9;&#x3002;<span>&#xA0;</span></p></section></section></section><section class="" powered-by="xiumi.us"><section><img class="" data-ratio="0.703125" src="http://mmbiz.qpic.cn/mmbiz_jpg/YOWmiaF6cDricITEezgIUrDU2IpdVztS38tGnGR7qSBaC6C3QaaL8GSHB4fV868w2VI1sveiaa09FMWTmWH26aLeg/640?wx_fmt=jpeg" data-type="jpeg" data-w="640"></section></section><section class="" powered-by="xiumi.us"><section><section><p><span>&#x81F4;&#x6211;&#x4EEC;&#x56DE;&#x4E0D;&#x53BB;&#x7684;&#x6628;&#x5929;&#x3002;</span></p><p><span>&#x81F4;&#x53C2;&#x52A0;&#x9AD8;&#x8003;&#x7684;&#x8003;&#x751F;&#xFF0C;&#x795D;&#x91D1;&#x699C;&#x9898;&#x540D;&#x3002;</span><span>&#xA0;</span></p><p><span><span>&#x4F5C;&#x8005;&#xFF1A;&#x5C0F;&#x98DE;&#x5927;&#x4FA0;</span></span></p></section></section></section><section class="" powered-by="xiumi.us"><section><img class="" data-ratio="0.38125" src="http://mmbiz.qpic.cn/mmbiz_png/YOWmiaF6cDricITEezgIUrDU2IpdVztS38micT5dV7jSKT1ticNbAHPUXHRiajkepALkEh4qAaIHKsZcJpBv4lUGPJQ/640?wx_fmt=png" data-type="png" data-w="640"></section></section>
				
				
								
				
						
			
