
<h1>
						
						周末刷屏的CDR基金到底值不值得买？						
					</h1>
            
							
			
<section data-role="outer" label="Powered by 135editor.com"><section class="_135editor" data-info="135&#x4E00;&#x952E;&#x6392;&#x7248;"><section><p><span>&#x8FD9;&#x4E2A;&#x5468;&#x672B;&#xFF0C;&#x8D22;&#x7ECF;&#x5A92;&#x4F53;&#x4E0A;&#x88AB;CDR&#x57FA;&#x91D1;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x72EC;&#x89D2;&#x517D;&#x57FA;&#x91D1;&#x7ED9;&#x9738;&#x5C4F;&#x4E86;&#xFF0C;&#x6240;&#x6709;&#x7684;&#x5238;&#x5546;&#x548C;&#x94F6;&#x884C;&#x5168;&#x4F53;&#x51FA;&#x52A8;&#x5728;&#x75AF;&#x72C2;&#x7684;&#x5356;CDR&#x57FA;&#x91D1;&#xFF0C;&#x5927;&#x5BB6;&#x53EF;&#x4EE5;&#x901A;&#x8FC7;&#x4E0B;&#x9762;&#x4E8C;&#x4E2A;&#x56FE;&#x6765;&#x611F;&#x53D7;&#x4E00;&#x4E0B;&#x8FD9;&#x4E2A;&#x70ED;&#x5EA6;&#x3002;</span><br></p><p><img class="" data-croporisrc="http://mmbiz.qpic.cn/mmbiz_jpg/vVoVQ59VnF7V8LNLkaEUaVGMfqia1svhfCTarugksib0tsRtNgNS0ltosUU4icLxEuIibNEFoibSVMQtibkRamdnUwpQ/0?wx_fmt=jpeg" data-cropx1="0" data-cropx2="440" data-cropy1="0" data-cropy2="363" data-ratio="0.825" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_jpg/vVoVQ59VnF7V8LNLkaEUaVGMfqia1svhf5x7IVhlxBoNFyjz8rCwC0h0WONKXHseRrzrX1NsyGMViaZfDJCtyrfQ/640?wx_fmt=jpeg" data-type="jpeg" data-w="440"></p><p><span>&#x94F6;&#x884C;&#x94FA;&#x5929;&#x76D6;&#x5730;&#x7684;&#x77ED;&#x4FE1;&#x8F70;&#x70B8;&#x4E4B;&#x540E;&#xFF0C;&#x7EB8;&#x8D28;&#x7248;&#x7684;&#x5BA3;&#x4F20;&#x6750;&#x6599;&#x4E5F;&#x53D1;&#x5230;&#x4E86;&#x83DC;&#x5E02;&#x573A;&#x4E86;</span></p><p><img class="" data-copyright="0" data-ratio="0.7636363636363637" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_jpg/vVoVQ59VnF7V8LNLkaEUaVGMfqia1svhfAFNUiaEWEEZGibu629DzHkx79AXbQAicyHEpWKCwVHklDXoAZ1iaP7c64A/640?wx_fmt=jpeg" data-type="jpeg" data-w="440"></p><p><span>&#x90A3;&#x4E48;&#x8FD9;&#x4E48;&#x70ED;&#x5EA6;&#x7684;CDR&#x57FA;&#x91D1;&#x5230;&#x5E95;&#x662F;&#x4E2A;&#x4EC0;&#x4E48;&#x4E1C;&#x897F;&#xFF0C;&#x503C;&#x4E0D;&#x503C;&#x5F97;&#x8D2D;&#x4E70;&#xFF0C;&#x6211;&#x7ED9;&#x5927;&#x5BB6;&#x8BB2;&#x4E00;&#x8BB2;&#x3002;</span></p><p><span>&#x5B58;&#x6258;&#x51ED;&#x8BC1;&#xFF08;CDR&#xFF09;&#x7684;&#x7684;&#x5B66;&#x672F;&#x89E3;&#x91CA;&#x662F;&#x5F88;&#x96BE;&#x61C2;&#x7684;&#xFF0C;&#x6211;&#x7ED9;&#x5927;&#x5BB6;&#x7B80;&#x5316;&#x4E00;&#x4E0B;&#xFF0C;&#x5C31;&#x662F;&#x53D1;&#x884C;&#x4E00;&#x4E2A;&#x57FA;&#x91D1;&#xFF0C;&#x8FD9;&#x4E2A;&#x57FA;&#x91D1;&#x4E13;&#x95E8;&#x8D2D;&#x4E70;&#x4E00;&#x90E8;&#x5206;&#x5728;&#x56FD;&#x5916;&#x4E0A;&#x5E02;&#x7684;&#x56FD;&#x5185;&#x72EC;&#x89D2;&#x517D;&#x516C;&#x53F8;&#x7684;&#x80A1;&#x7968;&#x53EF;&#x8F6C;&#x8BA9;&#x51ED;&#x8BC1;&#xFF0C;&#x5982;&#x5728;&#x7F8E;&#x56FD;&#x4E0A;&#x5E02;&#x7684;&#x963F;&#x91CC;&#x5DF4;&#x5DF4;&#xFF0C;&#x7532;&#x5728;&#x7F8E;&#x56FD;&#x8D2D;&#x4E70;&#x4E86;1&#x4EBF;&#x80A1;&#x7684;&#x963F;&#x91CC;&#x5DF4;&#x5DF4;&#x80A1;&#x7968;&#xFF0C;&#x7136;&#x540E;&#x51FA;&#x4E00;&#x4E2A;&#x51ED;&#x8BC1;&#xFF0C;&#x4F60;&#x8D2D;&#x4E70;&#x4E86;&#x8FD9;&#x4E2A;&#x51ED;&#x8BC1;&#x4E4B;&#x540E;&#xFF0C;&#x62FF;&#x7740;&#x8FD9;&#x4E2A;&#x51ED;&#x8BC1;&#x5C31;&#x53EF;&#x4EE5;&#x62E5;&#x6709;1&#x4EBF;&#x80A1;&#x963F;&#x91CC;&#x5DF4;&#x5DF4;&#x7684;&#x80A1;&#x7968;&#xFF0C;&#x7B49;&#x4E8E;&#x662F;&#x7ED9;&#x90A3;&#x4E9B;&#x56FD;&#x5916;&#x4E0A;&#x5E02;&#x7684;&#x72EC;&#x89D2;&#x517D;&#x4E00;&#x4E2A;&#x53D8;&#x76F8;&#x56DE;&#x5F52;A&#x80A1;&#x7684;&#x6E20;&#x9053;&#x3002;</span></p><p><span>&#x4E3A;&#x4E86;&#x786E;&#x4FDD;CDR&#x56DE;&#x5F52;&#x6218;&#x7565;&#x7684;&#x987A;&#x5229;&#x5B9E;&#x65BD;&#xFF0C;&#x6210;&#x7ACB;&#x7684;CDR&#x57FA;&#x91D1;&#xFF0C;&#x5B66;&#x540D;&#x53EB;&#x6218;&#x7565;&#x914D;&#x552E;&#x5C01;&#x95ED;&#x57FA;&#x91D1;&#xFF0C;&#x6C11;&#x95F4;&#x79F0;&#x4E4B;&#x4E3A;&#x72EC;&#x89D2;&#x517D;&#x57FA;&#x91D1;&#xFF0C;&#x8FD9;&#x4E2A;&#x57FA;&#x91D1;&#x4EC0;&#x4E48;&#x4E5F;&#x4E0D;&#x4E70;&#xFF0C;&#x4E13;&#x4E70;&#x4ECE;&#x7F8E;&#x80A1;&#x548C;&#x6E2F;&#x80A1;&#x56DE;&#x5F52;&#x7684;&#x72EC;&#x89D2;&#x517D;&#xFF0C;&#x4EE5;&#x53CA;&#x5728;A&#x80A1;&#x76F4;&#x63A5;&#x767B;&#x5F55;&#x7684;&#x72EC;&#x89D2;&#x517D;&#x5982;&#x5BCC;&#x58EB;&#x5EB7;&#x7684;&#x6218;&#x7565;&#x914D;&#x552E;&#x90E8;&#x5206;&#x3002;</span></p><p><span>&#x91D1;&#x878D;&#x7CFB;&#x7EDF;&#x5168;&#x529B;&#x52A8;&#x5458;&#xFF0C;&#x503E;&#x529B;&#x9500;&#x552E;CDR&#x57FA;&#x91D1;&#xFF0C;&#x5927;&#x91CF;&#x7684;&#x9500;&#x552E;&#x4EBA;&#x5458;&#xFF0C;&#x5168;&#x529B;&#x8425;&#x9500;&#x5BA2;&#x6237;&#x53BB;&#x4E70;&#xFF0C;&#x53F7;&#x79F0;&#x5355;&#x4EBA;&#x9650;&#x989D;50&#x4E07;&#x5143;&#xFF0C;&#x8D85;&#x8FC7;&#x5C31;&#x4E70;&#x4E0D;&#x5230;&#x4E86;&#xFF0C;&#x8FD9;&#x6B3E;&#x57FA;&#x91D1;&#x5F97;&#x5230;&#x4E86;&#x5B98;&#x65B9;&#x7684;&#x5168;&#x529B;&#x63A8;&#x52A8;&#xFF0C;6&#x6708;6&#x65E5;&#x83B7;&#x6279;&#xFF0C;6&#x6708;7&#x65E5;&#x53D1;&#x516C;&#x544A;&#x3002;&#x4ECE;6&#x6708;11&#x65E5;&#x5230;6&#x6708;15&#x65E5;&#x9762;&#x5BF9;&#x6563;&#x6237;&#x8BA4;&#x8D2D;&#xFF0C;19&#x53F7;&#x9762;&#x5BF9;&#x673A;&#x6784;&#x3002;&#x5982;&#x679C;&#x6563;&#x6237;&#x4E70;&#x4E0D;&#x5B8C;&#xFF0C;&#x540E;&#x9762;&#x7684;&#x793E;&#x4FDD;&#x548C;&#x517B;&#x8001;&#x91D1;&#x8FDB;&#x884C;&#x5305;&#x9500;&#x5904;&#x7406;&#x3002;</span></p><p><img class="" data-copyright="0" data-ratio="0.8383333333333334" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_jpg/vVoVQ59VnF7V8LNLkaEUaVGMfqia1svhfFGTE5OQbqiaUYO1TJjPSUMibl0Xxicf0cesTOibJKicibZmdOCGzOAeFNkjA/640?wx_fmt=jpeg" data-type="jpeg" data-w="600"><br><span></span></p><p><span>&#x65E2;&#x7136;&#x662F;&#x5B98;&#x65B9;&#x5168;&#x529B;&#x63A8;&#x52A8;&#x7684;&#x57FA;&#x91D1;&#xFF0C;&#x90A3;&#x4E48;&#x90A3;&#x4E48;&#x8FD9;&#x6B3E;&#x57FA;&#x91D1;&#x503C;&#x4E0D;&#x503C;&#x7684;&#x53BB;&#x4E70;&#x5462;&#xFF1F;&#x73B0;&#x5728;&#x597D;&#x591A;&#x5206;&#x6790;&#x6587;&#x7AE0;&#xFF0C;&#x90FD;&#x662F;&#x51B2;&#x7740;3&#x5E74;&#x9501;&#x5B9A;&#x671F;&#x8BF4;&#x4E8B;&#x7684;&#xFF0C;&#x8BA4;&#x4E3A;&#x8FD9;&#x6B3E;&#x57FA;&#x91D1;&#x4E70;&#x5165;&#x540E;&#x5373;&#x9501;&#x5B9A;&#x4E09;&#x5E74;&#xFF0C;&#x98CE;&#x9669;&#x592A;&#x5927;&#x4E86;&#xFF0C;&#x81F3;&#x5C11;3&#x5E74;50%&#x7684;&#x76C8;&#x5229;&#xFF0C;&#x624D;&#x503C;&#x5F97;&#x53BB;&#x5192;&#x9501;&#x5B9A;3&#x5E74;&#x7684;&#x98CE;&#x9669;&#x3002;&#x4F46;&#x662F;&#x6211;&#x5E76;&#x4E0D;&#x8FD9;&#x6837;&#x8BA4;&#x4E3A;&#xFF0C;&#x5982;&#x679C;&#x771F;&#x7684;&#x662F;&#x597D;&#x4E1C;&#x897F;&#x7684;&#x8BDD;&#xFF0C;&#x9501;&#x5B9A;3&#x5E74;&#x7B97;&#x4EC0;&#x4E48;&#xFF0C;&#x9501;&#x5B9A;10&#x5E74;&#x90FD;&#x4E0D;&#x6015;&#xFF0C;&#x597D;&#x8D44;&#x4EA7;&#x5C31;&#x662F;&#x8981;&#x957F;&#x671F;&#x6301;&#x6709;&#x7684;&#xFF0C;&#x574F;&#x8D44;&#x4EA7;&#x624D;&#x662F;&#x53BB;&#x6295;&#x673A;&#x7092;&#x4F5C;&#x7684;&#x3002;</span></p><p><span>&#x90A3;&#x4E48;CDR&#x57FA;&#x91D1;&#x662F;&#x4E0D;&#x662F;&#x597D;&#x8D44;&#x4EA7;&#x5462;&#xFF0C;&#x8BF4;&#x5B9E;&#x8BDD;&#xFF0C;&#x6211;&#x5E76;&#x4E0D;&#x6E05;&#x695A;&#x3002;&#x53D1;&#x884C;&#x7684;&#x8FD9;&#x516D;&#x53EA;&#x516C;&#x52DF;&#x57FA;&#x91D1;&#xFF0C;&#x662F;&#x53EF;&#x4EE5;&#x4F5C;&#x4E3A;&#x6218;&#x7565;&#x6295;&#x8D44;&#x8005;&#x8FDB;&#x884C;CDR&#x7684;&#x4E70;&#x5165;&#xFF0C;&#x4F46;&#x662F;&#x8FD9;&#x4E2A;CDR&#x662F;&#x600E;&#x4E48;&#x5B9A;&#x4EF7;&#x7684;&#xFF0C;&#x5728;&#x7F8E;&#x80A1;&#x76EE;&#x524D;&#x7684;&#x4EF7;&#x683C;&#x4E0A;&#x6253;&#x6298;&#x561B;&#xFF1F;&#x6253;&#x51E0;&#x6298;&#xFF1F;&#x4E09;&#x5E74;&#x9501;&#x5B9A;&#x671F;&#x6CA1;&#x6EE1;&#x4E4B;&#x524D;&#xFF0C;&#x8981;&#x5356;&#x51FA;&#x5E02;&#x573A;&#x4F1A;&#x7ED9;&#x4E88;&#x591A;&#x5C11;&#x6298;&#x4EF7;&#x8BA9;&#x6211;&#x79BB;&#x573A;&#xFF1F;CDR&#x53D1;&#x884C;&#x7684;&#x8282;&#x594F;&#x662F;&#x600E;&#x6837;&#x7684;&#xFF1F;&#x8FD9;&#x6B3E;&#x57FA;&#x91D1;&#x662F;&#x56FA;&#x5B9A;&#x6536;&#x76CA;&#xFF0C;&#x8FD8;&#x662F;&#x76C8;&#x4E8F;&#x81EA;&#x8D1F;&#xFF1F;&#x4EA4;&#x6613;&#x7EC6;&#x5219;&#x662F;&#x4EC0;&#x4E48;&#xFF1F;&#x8FD9;&#x6B3E;&#x57FA;&#x91D1;&#x4F1A;&#x600E;&#x4E48;&#x8FDB;&#x884C;&#x64CD;&#x4F5C;&#x3002;</span></p><p><span>&#x4E00;&#x6982;&#x6CA1;&#x8BF4;&#xFF0C;&#x6211;&#x8FDE;&#x8FD9;&#x6B3E;&#x57FA;&#x91D1;&#x662F;&#x600E;&#x4E48;&#x8FD0;&#x4F5C;&#x7684;&#x90FD;&#x4E0D;&#x6E05;&#x695A;&#xFF0C;&#x4F1A;&#x4EE5;&#x51E0;&#x6298;&#x7684;&#x4EF7;&#x683C;&#x8D2D;&#x4E70;CDR&#x4E5F;&#x4E0D;&#x6E05;&#x695A;&#xFF0C;&#x53EA;&#x77E5;&#x9053;&#x94B1;&#x4F1A;&#x88AB;&#x9501;&#x5B9A;&#x4E09;&#x5E74;&#xFF0C;&#x90A3;&#x4E48;&#x6211;&#x5982;&#x4F55;&#x53BB;&#x8BC4;&#x5224;&#x8FD9;&#x91CC;&#x9762;&#x7684;&#x98CE;&#x9669;&#x548C;&#x6536;&#x76CA;&#x8FDB;&#x884C;&#x5BF9;&#x6BD4;&#x5462;&#xFF0C;&#x662F;&#x4E0D;&#x53EF;&#x80FD;&#x8861;&#x91CF;&#x7684;&#x51FA;&#x6765;&#x7684;&#xFF0C;&#x6240;&#x4EE5;&#x6211;&#x4E0D;&#x77E5;&#x9053;&#x8FD9;&#x6B3E;&#x57FA;&#x91D1;&#x662F;&#x597D;&#x8FD8;&#x662F;&#x574F;&#x3002;</span></p><p><span>&#x4E0D;&#x8FC7;&#xFF0C;&#x6211;&#x867D;&#x7136;&#x4E0D;&#x77E5;&#x9053;&#x8FD9;&#x6B3E;&#x57FA;&#x91D1;&#x662F;&#x597D;&#x8FD8;&#x662F;&#x574F;&#xFF0C;&#x4F46;&#x662F;&#x6211;&#x53EF;&#x4EE5;&#x901A;&#x8FC7;&#x53E6;&#x5916;&#x4E00;&#x4E2A;&#x9014;&#x5F84;&#x6765;&#x5224;&#x65AD;&#x8FD9;&#x6B3E;&#x57FA;&#x91D1;&#x503C;&#x4E0D;&#x503C;&#x5F97;&#x4E70;&#xFF0C;&#x90A3;&#x5C31;&#x662F;&#x5012;&#x63A8;&#x6CD5;&#x3002;</span></p><p><span>&#x4F17;&#x6240;&#x5468;&#x77E5;&#xFF0C;&#x6211;&#x56FD;&#x7684;&#x517B;&#x8001;&#x57FA;&#x91D1;&#x662F;&#x6709;&#x5F88;&#x591A;&#x5BCC;&#x88D5;&#x7684;&#xFF0C;&#x6025;&#x9700;&#x4E00;&#x4E2A;&#x5B89;&#x5168;&#x7684;&#x5730;&#x65B9;&#x83B7;&#x5F97;&#x6295;&#x8D44;&#x6536;&#x76CA;&#xFF0C;&#x56FD;&#x4F01;&#x548C;&#x94F6;&#x884C;&#x7684;&#x5BCC;&#x88D5;&#x8D44;&#x91D1;&#x4E5F;&#x662F;&#x4E00;&#x5927;&#x628A;&#xFF0C;&#x6210;&#x672C;&#x53EA;&#x8981;3%&#x3002;&#x5982;&#x679C;CDR&#x57FA;&#x91D1;&#x771F;&#x7684;&#x662F;&#x4E00;&#x6B3E;&#x4F4E;&#x98CE;&#x9669;&#x9AD8;&#x6536;&#x76CA;&#x7684;&#x57FA;&#x91D1;&#xFF0C;&#x90A3;&#x4E48;&#x4E00;&#x5B9A;&#x662F;&#x8FD9;&#x4E9B;&#x8D44;&#x91D1;&#x4F18;&#x5148;&#x8D2D;&#x4E70;&#xFF0C;&#x57FA;&#x672C;&#x4E0D;&#x53EF;&#x80FD;&#x8F6E;&#x5230;&#x6563;&#x6237;&#x53BB;&#x4E70;&#x3002;&#x65B0;&#x80A1;&#x4E0A;&#x5E02;&#x4E4B;&#x524D;&#xFF0C;&#x5927;&#x5BB6;&#x770B;&#x5230;&#x4EC0;&#x4E48;&#x4EBA;&#x4F1A;&#x628A;&#x539F;&#x59CB;&#x80A1;&#x5356;&#x7ED9;&#x6563;&#x6237;&#x5566;&#xFF1F;&#x90A3;&#x4E9B;&#x53F7;&#x79F0;&#x5356;&#x539F;&#x59CB;&#x80A1;&#x7684;&#xFF0C;&#x54EA;&#x4E00;&#x4E2A;&#x4E0D;&#x662F;&#x5FFD;&#x60A0;&#x4EBA;&#x7684;&#x6700;&#x7EC8;&#x6839;&#x672C;&#x4E0A;&#x4E0D;&#x4E86;&#x5E02;&#x7684;&#x3002;</span></p><p><span>&#x6240;&#x4EE5;&#xFF0C;&#x5C31;&#x51B2;&#x5468;&#x672B;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x5404;&#x5927;&#x94F6;&#x884C;&#x5238;&#x5546;&#x706B;&#x529B;&#x5168;&#x5F00;&#xFF0C;&#x52A8;&#x7528;&#x4E00;&#x5207;&#x5BA3;&#x4F20;&#x80FD;&#x91CF;&#x53BB;&#x9500;&#x552E;&#x8FD9;&#x6B3E;&#x57FA;&#x91D1;&#xFF0C;&#x8BA9;&#x6563;&#x6237;&#x4F18;&#x5148;&#x8D2D;&#x4E70;&#xFF0C;&#x6211;&#x5C31;&#x89C9;&#x5F97;&#x8FD9;&#x6B3E;&#x57FA;&#x91D1;&#x6709;&#x70B9;&#x95EE;&#x9898;&#xFF0C;&#x6563;&#x6237;&#x5148;&#x4E70;&#xFF0C;&#x673A;&#x6784;&#x540E;&#x4E70;&#xFF0C;&#x517B;&#x8001;&#x91D1;&#x6700;&#x540E;&#x4E70;&#xFF0C;&#x8FD9;&#x4E2A;&#x987A;&#x5E8F;&#x597D;&#x50CF;&#x53CD;&#x4E86;&#x5427;&#x3002;</span></p><p><span>&#x6240;&#x4EE5;&#x6211;&#x89C9;&#x5F97;&#xFF0C;CDR&#x57FA;&#x91D1;&#x4E8F;&#x53EF;&#x80FD;&#x4E0D;&#x4F1A;&#x4E8F;&#xFF0C;&#x4F46;&#x662F;&#x5F88;&#x53EF;&#x80FD;&#x5C31;&#x662F;&#x4E2A;&#x666E;&#x901A;&#x6536;&#x76CA;&#x7684;&#x4EA7;&#x54C1;&#xFF0C;&#x4E09;&#x5E74;&#x9501;&#x5B9A;&#x671F;&#x6EE1;&#xFF0C;&#x6536;&#x76CA;&#x5E76;&#x4E0D;&#x4F1A;&#x8BA9;&#x4EBA;&#x60CA;&#x53F9;&#xFF0C;&#x98CE;&#x9669;&#x548C;&#x6536;&#x76CA;&#x7684;&#x6BD4;&#x503C;&#x7EDD;&#x5BF9;&#x4E0D;&#x662F;&#x90A3;&#x4E48;&#x5212;&#x7B97;&#xFF0C;&#x81F3;&#x4E8E;&#x4E3A;&#x4EC0;&#x4E48;&#x5168;&#x529B;&#x5BA3;&#x4F20;&#x8BA9;&#x6563;&#x6237;&#x53BB;&#x4E70;&#xFF0C;&#x5F88;&#x7B80;&#x5355;&#x3002;</span></p><p><img class="" data-copyright="0" data-ratio="0.708029197080292" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF7V8LNLkaEUaVGMfqia1svhfejzaLY0VQ55PuFHKYSSupc0Wm865o0GZPAf77Bmx8SmZS0Cibic7L5AA/640?wx_fmt=png" data-type="png" data-w="274"></p><p><span>&#x97ED;&#x83DC;&#x8FD9;&#x79CD;&#x690D;&#x7269;&#xFF0C;&#x4E0D;&#x5272;&#xFF0C;&#x5C31;&#x4F1A;&#x81A8;&#x80C0;&#x6210;&#x7126;&#x8651;&#x7684;&#x4E2D;&#x4EA7;&#x9636;&#x7EA7;&#x3002;</span></p><p><span>~~~~~~~~~~~</span></p><p><span>&#x4ECA;&#x5929;&#x7684;G7&#x5CF0;&#x4F1A;&#xFF0C;&#x7F8E;&#x56FD;&#x548C;&#x5176;&#x4ED6;&#x516D;&#x56FD;&#x8C08;&#x5D29;&#x4E86;&#xFF0C;&#x7279;&#x6717;&#x666E;&#x4E00;&#x53E3;&#x6C14;&#x5F97;&#x7F6A;6&#x4E2A;&#x56FD;&#x5BB6;&#xFF0C;&#x5BF9;G7&#x516C;&#x62A5;&#x76F4;&#x63A5;&#x8868;&#x6001;&#x62D2;&#x7EDD;&#x7B7E;&#x5B57;&#xFF0C;&#x5E76;&#x5A01;&#x80C1;&#x5F00;&#x5F81;&#x6C7D;&#x8F66;&#x8FDB;&#x53E3;&#x5173;&#x7A0E;&#xFF0C;&#x6211;&#x4EEC;&#x6765;&#x770B;&#x4E00;&#x770B;&#x5FB7;&#x56FD;&#x7684;&#x9ED8;&#x514B;&#x5C14;&#x548C;&#x7279;&#x6717;&#x666E;&#x7684;&#x5BF9;&#x89C6;&#x56FE;&#x3002;</span></p><p><img class="" data-copyright="0" data-ratio="0.6232464929859719" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF7V8LNLkaEUaVGMfqia1svhfbbPr7HWY7mrCFFaIy626AWrBuXEg0O3OlehGZTUFO03jnDSVGbDKFg/640?wx_fmt=png" data-type="png" data-w="499"></p><p><span>&#x7B80;&#x76F4;&#x662F;&#x795E;&#x4E4B;&#x8511;&#x89C6;&#x7684;&#x65E2;&#x89C6;&#x611F;&#xFF0C;&#x7279;&#x6717;&#x666E;&#x4E00;&#x4E2A;&#x4EBA;&#x6A2A;&#x626B;&#x516D;&#x56FD;&#xFF0C;&#x8FD9;&#x91CC;&#x9762;&#x53EF;&#x5168;&#x662F;&#x76DF;&#x53CB;&#xFF0C;&#x800C;&#x5B9E;&#x9645;&#x4E0A;&#xFF0C;&#x4F1A;&#x573A;&#x4E0A;&#x5435;&#x7684;&#x4E00;&#x56E2;&#x7CDF;&#xFF0C;&#x7B80;&#x76F4;&#x5C31;&#x50CF;&#x662F;&#x5C0F;&#x516C;&#x53F8;&#x5728;&#x5F00;&#x4F1A;&#x5435;&#x67B6;&#x4E00;&#x6837;&#x7684;&#x611F;&#x89C9;&#x3002;</span></p><p><img class="" data-copyright="0" data-ratio="0.7840579710144927" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_jpg/vVoVQ59VnF7V8LNLkaEUaVGMfqia1svhfCACHBKffDAnxC6PBTp2dImoK6o1al1dA3V3icNvga1GffFic9XA9DiaicA/640?wx_fmt=jpeg" data-type="jpeg" data-w="690"></p><p><span>&#x8FD9;&#x4E2A;&#x65B0;&#x95FB;&#xFF0C;&#x4E0D;&#x8BC4;&#x8BBA;&#x3002;</span></p><p><span></span></p><hr><p><span></span><br></p><p><span>&#x8FDD;&#x89C4;&#x6B21;&#x6570;&#x518D;&#x6B21;+1&#xFF0C;&#x6240;&#x4EE5;&#x6211;&#x6253;&#x7B97;&#x628A;&#x540E;&#x7EED;&#x7565;&#x5FAE;&#x6709;&#x70B9;&#x654F;&#x611F;&#x7684;&#x4E1C;&#x897F;&#xFF0C;&#x5168;&#x90E8;&#x79FB;&#x5230;&#x5C0F;&#x53F7;&#x53BB;&#x8C08;&#xFF0C;&#x6211;&#x4ECA;&#x5929;&#x5C31;&#x53D1;&#x4E86;&#x4E00;&#x4E2A;&#x300A;&#x9EC4;&#x5723;&#x4F9D;&#x5BB6;&#x91CC;&#x5230;&#x5E95;&#x6709;&#x591A;&#x5C11;&#x94B1;&#xFF1F;&#x300B;&#xFF0C;&#x5927;&#x5BB6;&#x53EF;&#x4EE5;<strong>&#x626B;&#x63CF;&#x4E0B;&#x65B9;&#x4E8C;&#x7EF4;&#x7801;</strong>&#x8FDB;&#x5165;&#x540E;&#x82B1;&#x56ED;&#x67E5;&#x770B;&#xFF0C;&#x4E5F;&#x53EF;&#x4EE5;&#x70B9;&#x51FB;&#x4ECA;&#x5929;&#x7684;&#x6B21;&#x6761;&#x6587;&#x7AE0;&#xFF0C;&#x76F4;&#x63A5;&#x8DF3;&#x8F6C;&#x5230;&#x5C0F;&#x53F7;&#x53BB;&#x770B;&#x3002;</span></p><p><img class="" data-copyright="0" data-ratio="1" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_jpg/vVoVQ59VnF4AoCpUSc5Xv74s2Ydaoj1ok54fSpez5iajj6xFDnnpicWSLZjfHJC54PaT4SUiaqczjLBGBPpnyeFmQ/640?wx_fmt=jpeg" data-type="jpeg" data-w="258" width="152px"></p><p><span>&#x5148;&#x7528;&#x4E2A;&#x77ED;&#x6587;&#x7AE0;&#x8BD5;&#x9A8C;&#x4E00;&#x4E0B;&#x6548;&#x679C;&#xFF0C;&#x540E;&#x9762;&#x518D;&#x6162;&#x6162;&#x7684;&#x5728;&#x5C0F;&#x53F7;&#x53D1;&#x957F;&#x6587;&#x7AE0;&#x3002;</span></p><p><span></span></p><hr><p><span></span><br></p><p><span>&#x672C;&#x5468;&#x672B;&#xFF0C;&#x80A1;&#x5E02;&#x5168;&#x9762;&#x666E;&#x8DCC;&#xFF0C;&#x6211;&#x8BA4;&#x4E3A;&#x548C;&#x5468;&#x672B;&#x7A81;&#x7136;&#x51FA;&#x73B0;&#x7684;&#x94FA;&#x5929;&#x76D6;&#x5730;&#x7684;CDR&#x57FA;&#x91D1;&#x6709;&#x76F4;&#x63A5;&#x5173;&#x7CFB;&#xFF0C;&#x4E3A;&#x4EC0;&#x4E48;&#x8FD9;&#x4E48;&#x8BF4;&#xFF0C;&#x56E0;&#x4E3A;&#x8FD9;&#x6B21;CDR&#x72EC;&#x89D2;&#x517D;&#x57FA;&#x91D1;&#x7684;&#x9500;&#x552E;&#x91D1;&#x989D;&#x662F;3000&#x4EBF;&#x3002;</span></p><p><span>3000&#x4EBF;&#x7684;&#x62BD;&#x8840;&#x91D1;&#x989D;&#x662F;&#x4E2A;&#x4EC0;&#x4E48;&#x6982;&#x5FF5;&#xFF0C;2017&#x5E74;IPO&#x878D;&#x8D44;&#x4E3A;2301&#x4EBF;&#xFF0C;&#x518D;&#x878D;&#x8D44;&#x89C4;&#x6A21;12705&#x4EBF;&#x5143;&#x3002;&#x800C;&#x4E0B;&#x5468;&#x4E00;&#x5F00;&#x59CB;&#xFF0C;&#x5C31;&#x8981;&#x9500;&#x552E;3000&#x4EBF;&#x7684;&#x57FA;&#x91D1;&#xFF0C;&#x5176;&#x4E2D;&#x4F18;&#x5148;&#x5411;&#x6563;&#x6237;&#x51FA;&#x552E;&#xFF0C;&#x4F60;&#x8BF4;&#x5E02;&#x573A;&#x538B;&#x529B;&#x5927;&#x4E0D;&#x5927;&#xFF0C;&#x8FD9;&#x4E2A;&#x592A;&#x5751;&#x4E86;&#xFF0C;&#x6BD4;N&#x4E2A;IPO&#x90FD;&#x5413;&#x4EBA;&#x3002;</span></p><p><span>&#x800C;&#x5B9E;&#x9645;&#x4E0A;&#xFF0C;&#x4E0B;&#x5468;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x8FD8;&#x6709;&#x5176;&#x4ED6;&#x5229;&#x7A7A;&#xFF0C;</span></p><blockquote><p><em><span>11&#x65E5;&#x5B81;&#x5FB7;&#x65F6;&#x4EE3;&#x4E0A;&#x5E02;</span></em></p><p><em><span>12-14&#x65E5;&#x7F8E;&#x56FD;&#x52A0;&#x606F;&#x516C;&#x5E03;&#x7ED3;&#x679C;&#xFF0C;&#x5927;&#x6982;&#x7387;&#x52A0;&#x606F;</span></em></p><p><em><span>14&#x65E5;&#x4E16;&#x754C;&#x676F;&#x5F00;&#x5E55;&amp;&#x6B27;&#x6D32;&#x6295;&#x7968;&#x9000;&#x51FA;QE</span></em></p><p><em><span>15&#x65E5;&#x62DB;&#x5546;&#x7B56;&#x7565;&#x4F1A;&amp;&#x7F8E;&#x56FD;&#x516C;&#x5E03;&#x662F;&#x5426;&#x5BF9;&#x4E2D;&#x56FD;500&#x4EBF;&#x7F8E;&#x5143;&#x52A0;&#x5F81;&#x5173;&#x7A0E;</span></em></p><p><em><span>16-18&#x65E5;&#x7AEF;&#x5348;&#x8282;&#xFF0C;&#x8D44;&#x91D1;&#x6709;&#x63D0;&#x524D;&#x907F;&#x9669;&#x9700;&#x6C42;</span></em></p></blockquote><p><span>&#x8FD9;&#x4E2A;&#x5217;&#x8868;&#x5468;&#x672B;&#x7684;&#x65F6;&#x5019;&#x4E5F;&#x6BD4;&#x8F83;&#x706B;&#xFF0C;&#x770B;&#x8D77;&#x6765;&#x6EE1;&#x5730;&#x5229;&#x7A7A;&#xFF0C;&#x4F46;&#x662F;&#x53CD;&#x8FC7;&#x6765;&#x4F60;&#x60F3;&#x4E00;&#x4E0B;&#xFF0C;&#x8FD9;&#x4E9B;&#x5229;&#x7A7A;&#x9664;&#x4E86;&#x5BCC;&#x58EB;&#x5EB7;&#x7684;&#x4E0A;&#x5E02;&#x65F6;&#x95F4;&#x548C;&#x5B81;&#x5FB7;&#x65F6;&#x4EE3;&#x7684;&#x4E0A;&#x5E02;&#x65F6;&#x95F4;&#x662F;&#x51E0;&#x5929;&#x524D;&#x7A81;&#x7136;&#x516C;&#x5E03;&#x7684;&#xFF0C;&#x7F8E;&#x56FD;&#x52A0;&#x606F;&#xFF0C;&#x4E16;&#x754C;&#x676F;&#x3001;&#x62DB;&#x5546;&#x7B56;&#x7565;&#x4F1A;&#xFF0C;500&#x4EBF;&#x5173;&#x7A0E;&#x7B49;&#x5168;&#x90E8;&#x90FD;&#x662F;&#x63D0;&#x524D;&#x5C31;&#x77E5;&#x9053;&#x7684;&#x53EF;&#x4EE5;&#x9884;&#x6599;&#x7684;&#x3002;</span></p><p><span>&#x8D44;&#x672C;&#x5E02;&#x573A;&#x91CC;&#x6709;&#x8FD9;&#x4E48;&#x4E00;&#x6761;&#x5B9A;&#x5F8B;&#xFF0C;&#x516C;&#x4F17;&#x90FD;&#x63D0;&#x524D;&#x9884;&#x6599;&#x5230;&#x7684;&#x5229;&#x7A7A;&#x90A3;&#x4E0D;&#x7B97;&#x5229;&#x7A7A;&#xFF0C;&#x76F8;&#x53CD;&#xFF0C;&#x771F;&#x5230;&#x4E86;&#x90A3;&#x4E00;&#x5929;&#x7B97;&#x5229;&#x7A7A;&#x51FA;&#x5C3D;&#xFF0C;&#x56E0;&#x4E3A;&#x8D44;&#x672C;&#x5E02;&#x573A;&#x53CD;&#x5E94;&#x7684;&#x662F;&#x672A;&#x6765;&#x3002;&#x6240;&#x4EE5;&#x53EA;&#x6709;&#x4E0A;&#x5468;&#x7A81;&#x7136;&#x516C;&#x5E03;&#x5BCC;&#x58EB;&#x5EB7;&#x548C;&#x5B81;&#x5FB7;&#x65F6;&#x4EE3;&#x4E0A;&#x5E02;&#x7B97;&#x5229;&#x7A7A;&#xFF0C;&#x76F4;&#x63A5;&#x6253;&#x65AD;&#x4E86;&#x4E0A;&#x5468;&#x7684;&#x53CD;&#x5F39;&#xFF0C;&#x5BF9;&#x4E8E;&#x8FD9;&#x4E2A;&#x6211;&#x4E5F;&#x5DF2;&#x7ECF;&#x660E;&#x786E;&#x8BF4;&#x4E86;&#x5BF9;&#x7B56;&#xFF0C;&#x90A3;&#x5C31;&#x662F;&#x786C;&#x6297;&#xFF0C;&#x56E0;&#x4E3A;&#x8FD9;&#x5C5E;&#x4E8E;&#x672C;&#x8F6E;&#x56DE;&#x8C03;&#x7684;&#x5E95;&#x90E8;&#x533A;&#x57DF;&#x4E86;&#xFF0C;&#x6B63;&#x5E38;&#x56DE;&#x8C03;&#x7684;&#x6781;&#x9650;&#xFF0C;&#x4F46;&#x662F;&#x53C8;&#x6CA1;&#x6709;&#x8D85;&#x7EA7;&#x5F02;&#x5E38;&#x66B4;&#x8DCC;&#x8981;&#x8BA9;&#x6211;&#x4EEC;&#x52A8;&#x7528;&#x6EE1;&#x4ED3;&#x7684;&#x5730;&#x6B65;&#xFF0C;&#x6240;&#x4EE5;&#x552F;&#x4E00;&#x5BF9;&#x7B56;&#x5C31;&#x662F;&#x65E0;&#x89C6;&#x6CE2;&#x52A8;&#x3002;</span></p><p><span>&#x800C;&#x5468;&#x4E94;&#x5BCC;&#x58EB;&#x5EB7;&#x4E0A;&#x5E02;&#xFF0C;&#x4E0B;&#x5468;&#x4E00;&#x5B81;&#x5FB7;&#x65F6;&#x4EE3;&#x4E0A;&#x5E02;&#xFF0C;2&#x53EA;&#x72EC;&#x89D2;&#x517D;&#x8D76;&#x5230;&#x4E00;&#x8D77;&#x4E0A;&#x5E02;&#x62BD;&#x8840;&#xFF0C;&#x8FD9;&#x8BA9;&#x6211;&#x5F88;&#x662F;&#x610F;&#x5916;&#xFF0C;&#x4ED6;&#x4EEC;&#x5F53;&#x5E74;&#x8FC7;&#x4F1A;&#x7684;&#x65F6;&#x5019;&#x90FD;&#x662F;&#x95F4;&#x9694;&#x597D;&#x8FDC;&#x554A;&#xFF0C;&#x600E;&#x4E48;&#x7A81;&#x7136;&#x8981;&#x653E;&#x4E00;&#x8D77;&#x4E0A;&#x5E02;&#x4E86;&#xFF0C;&#x5BF9;&#x5E02;&#x573A;&#x4F1A;&#x6784;&#x6210;&#x591A;&#x5927;&#x8D44;&#x91D1;&#x538B;&#x529B;&#x96BE;&#x9053;&#x4ED6;&#x4E0D;&#x77E5;&#x9053;&#xFF1F;</span></p><p><span>&#x6211;&#x7684;&#x5224;&#x65AD;&#x5C31;&#x662F;&#xFF0C;&#x6709;&#x53EF;&#x80FD;&#x662F;&#x60F3;&#x628A;&#x6240;&#x6709;&#x574F;&#x6D88;&#x606F;&#xFF0C;&#x653E;&#x5230;&#x4E00;&#x8D77;&#x5BA3;&#x5E03;&#xFF0C;&#x4E00;&#x53E3;&#x6C14;&#x91CA;&#x653E;&#x5B8C;&#xFF0C;&#x540E;&#x9762;&#x4ED6;&#x53EF;&#x80FD;&#x4F1A;&#x6709;&#x5176;&#x4ED6;&#x52A8;&#x4F5C;&#xFF0C;&#x800C;&#x4E14;&#x5E94;&#x8BE5;&#x662F;&#x5411;&#x4E0A;&#x7684;&#x52A8;&#x4F5C;&#xFF0C;&#x4E0D;&#x5E0C;&#x671B;&#x88AB;&#x8FD9;&#x4E9B;&#x8FDE;&#x7EF5;&#x4E0D;&#x65AD;&#x7684;&#x5229;&#x7A7A;&#x7ED9;&#x6253;&#x65AD;&#xFF0C;&#x7D22;&#x6027;&#x4E00;&#x53E3;&#x6C14;&#x91CA;&#x653E;&#x51FA;&#x53BB;&#xFF0C;&#x5468;&#x4E94;&#x5BCC;&#x58EB;&#x5EB7;&#xFF0C;&#x5468;&#x672B;3000&#x4EBF;CDR&#x57FA;&#x91D1;&#x9500;&#x552E;&#x62BD;&#x8840;&#xFF0C;&#x5468;&#x4E00;&#x5B81;&#x5FB7;&#x65F6;&#x4EE3;&#x4E0A;&#x5E02;&#x3002;</span></p><p><span>&#x8FD8;&#x6709;&#x6BD4;&#x8FD9;&#x66F4;&#x5BC6;&#x96C6;&#x7684;&#x5229;&#x7A7A;&#x5417;&#xFF1F;&#x6211;&#x4F30;&#x8BA1;&#x662F;&#x6CA1;&#x6709;&#x4E86;&#xFF0C;&#x4F46;&#x662F;&#x5982;&#x679C;&#x8FD9;&#x6837;&#x90FD;&#x6CA1;&#x7838;&#x6B7B;&#x5927;&#x76D8;&#x7684;&#x8BDD;&#xFF0C;&#x6211;&#x89C9;&#x5F97;&#x8FD9;&#x662F;&#x5F88;&#x6709;&#x95EE;&#x9898;&#x7684;&#xFF0C;&#x6309;&#x7406;&#x8BF4;&#x8FD9;&#x4E48;&#x5BC6;&#x96C6;&#x7684;&#x5229;&#x7A7A;&#x5927;&#x76D8;&#x4F1A;&#x76F4;&#x63A5;&#x5D29;&#x6389;&#x7684;&#xFF0C;&#x4F46;&#x662F;&#x5E76;&#x6CA1;&#x6709;&#x3002;</span></p><p><span>&#x800C;&#x6211;&#x521A;&#x521A;&#x52A0;&#x4ED3;&#x5B8C;&#x6BD5;&#xFF0C;&#x76EE;&#x524D;&#x4E0D;&#x6253;&#x7B97;&#x5356;&#x51FA;&#x6301;&#x4ED3;&#xFF0C;&#x6211;&#x7684;&#x7B56;&#x7565;&#x5F88;&#x660E;&#x786E;&#xFF0C;&#x4FDD;&#x6301;&#x57FA;&#x7840;&#x4ED3;&#x4F4D;&#xFF0C;&#x6DA8;&#x4E00;&#x70B9;&#x5356;&#x4E00;&#x70B9;&#x4ED3;&#x4F4D;&#xFF0C;&#x8DCC;&#x4E00;&#x70B9;&#x4E70;&#x4E00;&#x70B9;&#x4ED3;&#x4F4D;&#xFF0C;&#x65E0;&#x89C6;&#x5C0F;&#x66F2;&#x6298;&#xFF0C;&#x8017;&#x65F6;&#x95F4;&#x4E0D;&#x8017;&#x94B1;&#xFF0C;&#x6BCF;&#x4E00;&#x6CE2;&#x90FD;&#x8D5A;&#x4E00;&#x70B9;&#x3002;&#x8BC1;&#x76D1;&#x4F1A;&#x5728;&#x8FC7;&#x53BB;2&#x5E74;&#x91CC;&#xFF0C;&#x5229;&#x7528;&#x5E72;&#x6D89;&#x6218;&#x672F;&#x628A;&#x8D8B;&#x52BF;&#x4EA4;&#x6613;&#x8005;&#x6253;&#x7684;&#x54ED;&#x7239;&#x558A;&#x5A18;&#xFF0C;&#x5982;&#x4ECA;&#x53EA;&#x6709;&#x796D;&#x51FA;&#x4E13;&#x95E8;&#x5BF9;&#x4ED8;&#x6A2A;&#x76D8;&#x4EA4;&#x6613;&#x7684;&#x7F51;&#x683C;&#x4EA4;&#x6613;&#x6A21;&#x578B;&#x4E86;&#x3002;</span></p><p><img class="" data-copyright="0" data-ratio="0.5501618122977346" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF79j718tWo5Fib6BaUQnDibvibA0dtJ7Qd1ghgdrym2uiaiaqkV7LywiaLP5j4VvyWxem00WJ2EVHX4RUhA/640?wx_fmt=png" data-type="png" data-w="309" width="auto"></p></section></section></section>
				
				
								
				
						
			
