
<h1>
						
						删帖保平安，休息二天						
					</h1>
            
							
			
<section data-role="outer" label="Powered by 135editor.com"><section class="_135editor" data-info="135&#x4E00;&#x952E;&#x6392;&#x7248;"><section><p>
            <link rel="stylesheet" href="view/css/APlayer.min.css">
            
            
            </p><p>&#x4ECA;&#x5929;&#x65E9;&#x4E0A;&#x8D77;&#x6765;&#xFF0C;&#x770B;&#x5230;&#x300A;&#x5D14;&#x6C38;&#x5143;&#x624B;&#x6495;&#x8303;&#x51B0;&#x51B0;&#xFF0C;&#x63ED;&#x5F00;&#x4E86;&#x5BCC;&#x4EBA;&#x7684;&#x7A0E;&#x6536;&#x9ED1;&#x5E55;&#x300B;&#x8FD9;&#x7BC7;&#x6587;&#x7AE0;&#x53C8;&#x88AB;&#x5220;&#x9664;&#x4E86;&#xFF0C;&#x6211;&#x5F88;&#x8BE7;&#x5F02;&#xFF0C;&#x56E0;&#x4E3A;&#x8FD9;&#x7BC7;&#x662F;&#x547C;&#x5401;&#x56FD;&#x5BB6;&#x5BF9;&#x5077;&#x7A0E;&#x6F0F;&#x7A0E;&#x660E;&#x661F;&#x8FDB;&#x884C;&#x7A0E;&#x52A1;&#x7A3D;&#x67E5;&#x7684;&#x554A;&#xFF0C;&#x8FD9;&#x4E5F;&#x6709;&#x9519;&#xFF1F;&#x800C;&#x4E14;&#x8FD9;&#x7BC7;&#x662F;&#x4ECA;&#x5929;&#x51CC;&#x6668;2&#x70B9;&#xFF0C;&#x88AB;&#x4E92;&#x8054;&#x7F51;&#x4E3B;&#x7BA1;&#x90E8;&#x95E8;&#x70B9;&#x540D;&#x5220;&#x9664;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x817E;&#x8BAF;&#x8FDB;&#x884C;&#x7684;&#x5220;&#x9664;&#xFF0C;&#x8FD9;&#x5C31;&#x8868;&#x8FBE;&#x4E86;&#x4E0A;&#x9762;&#x7684;&#x610F;&#x5FD7;&#x4E86;&#x3002;<br></p><p>&#x8FD9;&#x79CD;&#x8FDD;&#x89C4;&#x5220;&#x5E16;&#x7684;&#x6B21;&#x6570;&#xFF0C;&#x662F;&#x4F1A;&#x88AB;&#x7CFB;&#x7EDF;&#x7D2F;&#x8BA1;&#x7684;&#xFF0C;&#x8FBE;&#x5230;&#x4E00;&#x5B9A;&#x7684;&#x6B21;&#x6570;&#xFF0C;&#x5C31;&#x4F1A;&#x88AB;&#x5C01;&#x53F7;&#x5904;&#x7406;&#xFF0C;&#x4ED6;&#x4F1A;&#x968F;&#x7740;&#x65F6;&#x95F4;&#x7684;&#x63A8;&#x79FB;&#x6162;&#x6162;&#x7684;&#x51CF;&#x8F7B;&#xFF0C;&#x4F46;&#x662F;&#x77ED;&#x65F6;&#x95F4;&#x5185;&#x5982;&#x679C;&#x7D2F;&#x8BA1;&#x8FC7;&#x591A;&#xFF0C;&#x5C31;&#x4F1A;&#x51FA;&#x4E8B;&#xFF0C;&#x5148;&#x5C01;7&#x5929;&#xFF0C;&#x518D;&#x5C01;30&#x5929;&#xFF0C;&#x7136;&#x540E;&#x5C31;&#x662F;&#x6C38;&#x4E45;&#x5C01;&#x53F7;&#x3002;</p><p><img class="" data-ratio="0.23792093704245973" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF6Sl55cfejfKkgSkhFyTtprEaxKOeUYjxGhemAAkFg4OmC7wwqoLcyY7SvS0GibtKLJEh7rPv35y9w/640?wx_fmt=png" data-type="png" data-w="1366"></p><p>&#x90A3;&#x4E48;&#x6211;&#x6700;&#x8FD1;&#x88AB;&#x5220;&#x4E86;&#x591A;&#x5C11;&#x7BC7;&#x5462;&#xFF0C;20&#x5929;&#x5427;&#xFF0C;5&#x7BC7;&#x88AB;&#x5220;&#x9664;&#xFF0C;&#x800C;&#x4E14;&#x6CA1;&#x6709;&#x4E00;&#x4E2A;&#x662F;&#x56E0;&#x4E3A;&#x771F;&#x6B63;&#x8FDD;&#x89C4;&#x88AB;&#x817E;&#x8BAF;&#x5220;&#x9664;&#x7684;&#xFF0C;&#x5220;&#x9664;&#x539F;&#x56E0;&#x4E0A;&#x6E05;&#x695A;&#x7684;&#x8868;&#x660E;&#x4E86;&#x5220;&#x9664;&#x7684;&#x6E90;&#x5934;&#x5168;&#x662F;&#x4E0A;&#x9762;&#x7684;&#x4E3B;&#x7BA1;&#x90E8;&#x95E8;&#xFF0C;&#x6E05;&#x4E00;&#x8272;&#x8D23;&#x4EE4;&#x5220;&#x9664;&#xFF0C;&#x57FA;&#x672C;&#x4E0A;&#x90FD;&#x5C5E;&#x4E8E;&#x548C;&#x4E2D;&#x592E;&#x8206;&#x8BBA;&#x5BFC;&#x5411;&#x76F8;&#x8FDD;&#x80CC;&#x6240;&#x4EE5;&#x624D;&#x88AB;&#x5220;&#x6389;&#x7684;&#x3002;</p><p>&#x5982;&#x679C;&#x662F;&#x817E;&#x8BAF;&#x5220;&#x9664;&#x7684;&#xFF0C;&#x4ED6;&#x5E94;&#x8BE5;&#x957F;&#x8FD9;&#x4E2A;&#x6837;&#x5B50;&#xFF0C;&#x662F;&#x8FDD;&#x53CD;&#x300A;&#x5FAE;&#x4FE1;&#x516C;&#x4F17;&#x5E73;&#x53F0;&#x8FD0;&#x8425;&#x89C4;&#x8303;&#x300B;&#x624D;&#x88AB;&#x5220;&#x7684;&#xFF0C;&#x800C;&#x4E14;&#x540E;&#x9762;&#x8FD8;&#x6709;&#x4E00;&#x4E2A;&#x7533;&#x8BC9;&#x6309;&#x94AE;&#xFF0C;&#x7406;&#x8BBA;&#x4E0A;&#x4F60;&#x8FD8;&#x80FD;&#x7533;&#x8BC9;&#x6062;&#x590D;&#xFF0C;&#x5F53;&#x7136;&#x4E00;&#x822C;&#x60C5;&#x51B5;&#x4E0B;&#x4F60;&#x7533;&#x8BC9;&#x662F;&#x80AF;&#x5B9A;&#x5931;&#x8D25;&#x7684;&#xFF0C;&#x4E0D;&#x8FC7;&#x5982;&#x679C;&#x662F;&#x4E92;&#x8054;&#x7F51;&#x4E3B;&#x7BA1;&#x90E8;&#x95E8;&#x8D23;&#x4EE4;&#x5220;&#x9664;&#xFF0C;&#x4F60;&#x8FDE;&#x7533;&#x8BC9;&#x6309;&#x94AE;&#x90FD;&#x4E0D;&#x4F1A;&#x6709;&#x7684;&#x3002;&#x9664;&#x975E;&#x662F;&#x4E0A;&#x5934;&#x5DF2;&#x7ECF;&#x660E;&#x786E;&#x7684;&#x8206;&#x8BBA;&#x5BFC;&#x5411;&#x88AB;&#x516C;&#x7136;&#x8FDD;&#x53CD;&#xFF0C;&#x5426;&#x5219;&#x817E;&#x8BAF;&#x4E00;&#x822C;&#x4E0D;&#x4F1A;&#x8F7B;&#x6613;&#x5220;&#x9664;&#x5E16;&#x5B50;&#xFF0C;&#x53EA;&#x6709;&#x90A3;&#x4E9B;&#x660E;&#x786E;&#x89E6;&#x53CA;&#x96F7;&#x533A;&#x7684;&#xFF0C;&#x624D;&#x4F1A;&#x52A8;&#x624B;&#xFF0C;&#x6211;&#x524D;&#x51E0;&#x5E74;&#x4E0D;&#x6E05;&#x695A;&#x653F;&#x6CBB;&#x6DF1;&#x6D45;&#xFF0C;&#x8D38;&#x7136;&#x53BB;&#x5199;&#x5357;&#x6C34;&#x5317;&#x8C03;5000&#x4EBF;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x88AB;&#x5220;&#x662F;&#x6B63;&#x5E38;&#x7684;&#x3002;&#x3002;&#x3002;</p><p><img class="" data-ratio="0.0650887573964497" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF6Sl55cfejfKkgSkhFyTtprEibaGricVCMTELahMjSiaPofHwaDK7AhFP7guj9QXkKxksJkJeccXMINQ/640?wx_fmt=png" data-type="png" data-w="1183"></p><p>&#x5176;&#x5B9E;&#xFF0C;&#x8FD9;&#x4E2A;&#x6708;&#x6211;&#x8FD8;&#x81EA;&#x884C;&#x5220;&#x9664;&#x4E86;&#x51E0;&#x7BC7;&#xFF0C;&#x5C31;&#x662F;&#x90A3;&#x51E0;&#x7BC7;&#x6BD4;&#x8F83;&#x51FA;&#x540D;&#x7684;&#x5173;&#x4E8E;&#x5927;&#x578B;&#x4F01;&#x4E1A;&#x7684;&#xFF0C;&#x5982;&#x4E0D;&#x7136;&#x7684;&#x8BDD;&#xFF0C;&#x76F8;&#x4FE1;&#x4E0D;&#x6B62;5&#x7BC7;&#x3002;</p><p>&#x6628;&#x5929;&#x51CC;&#x6668;2&#x70B9;&#xFF0C;&#x4E92;&#x8054;&#x7F51;&#x4E3B;&#x7BA1;&#x90E8;&#x95E8;&#x70B9;&#x540D;&#x5220;&#x9664;&#x5D14;&#x6C38;&#x5143;&#x624B;&#x6495;&#x8303;&#x51B0;&#x51B0;&#x4E00;&#x6587;&#xFF0C;&#x4F46;&#x662F;&#x8FD9;&#x7BC7;&#x6587;&#x7AE0;&#x5927;&#x5BB6;&#x4E5F;&#x90FD;&#x770B;&#x8FC7;&#xFF0C;&#x80AF;&#x5B9A;&#x662F;&#x4E0D;&#x5B58;&#x5728;&#x53CD;&#x515A;&#x53CD;&#x793E;&#x4F1A;&#x7684;&#xFF0C;&#x751A;&#x81F3;&#x8FDE;&#x8D1F;&#x80FD;&#x91CF;&#x90FD;&#x6CA1;&#x6709;&#xFF0C;&#x6EE1;&#x6EE1;&#x7684;&#x6B63;&#x80FD;&#x91CF;&#xFF0C;&#x4E2D;&#x5174;&#x90A3;&#x7BC7;&#x4E5F;&#x662F;&#x3002;&#x8FD9;&#x90FD;&#x88AB;&#x5220;&#x9664;&#x53EA;&#x80FD;&#x6709;&#x4E00;&#x4E2A;&#x539F;&#x56E0;&#xFF0C;&#x4E0A;&#x5934;&#x5F00;&#x59CB;&#x63D2;&#x624B;&#x8206;&#x8BBA;&#x5BFC;&#x5411;&#x4E86;&#xFF0C;&#x90A3;&#x4E48;&#x5728;&#x8FD9;&#x4E2A;&#x65F6;&#x5019;&#xFF0C;&#x6240;&#x6709;&#x5173;&#x4E8E;&#x5A31;&#x4E50;&#x7A0E;&#x6536;&#x9ED1;&#x5E55;&#x7684;&#x5E16;&#x5B50;&#xFF0C;&#x90FD;&#x6709;&#x53EF;&#x80FD;&#x88AB;&#x5220;&#x9664;&#xFF0C;&#x4E0D;&#x4FE1;&#x4F60;&#x4EEC;&#x770B;&#x5457;&#xFF0C;&#x5D14;&#x6C38;&#x5143;&#x548C;&#x5A31;&#x4E50;&#x5708;&#x7684;&#x90A3;&#x70B9;&#x4E8B;&#xFF0C;&#x51E0;&#x5929;&#x4E4B;&#x5185;&#x5C31;&#x4F1A;&#x5728;&#x81EA;&#x5A92;&#x4F53;&#x4E2D;&#x7184;&#x706B;&#xFF0C;&#x53EA;&#x5141;&#x8BB8;&#x5B98;&#x5A92;&#x53D1;&#x5E03;&#xFF0C;&#x4E0D;&#x4F1A;&#x6709;&#x4EC0;&#x4E48;&#x81EA;&#x5A92;&#x4F53;&#x518D;&#x8C08;&#x4E86;&#xFF0C;&#x4E0D;&#x662F;&#x4ED6;&#x4EEC;&#x4E0D;&#x60F3;&#x8C08;&#xFF0C;&#x662F;&#x53D1;&#x51FA;&#x53BB;&#x7684;&#x6587;&#x7AE0;&#x91CC;&#x51E1;&#x662F;&#x5F71;&#x54CD;&#x529B;&#x5927;&#x7684;&#x90FD;&#x88AB;&#x5220;&#x4E86;&#xFF0C;&#x81F3;&#x4E8E;&#x4EC0;&#x4E48;&#x539F;&#x56E0;&#x5C31;&#x4E0D;&#x662F;&#x6211;&#x80FD;&#x63E3;&#x6D4B;&#x7684;&#x4E86;&#xFF0C;&#x731C;&#x4E0D;&#x5230;&#x3002;&#x5A31;&#x4E50;&#x5708;&#x91CC;&#x9762;&#x7684;&#x6C34;&#x592A;&#x6DF1;&#xFF0C;&#x6628;&#x5929;&#x665A;&#x4E0A;&#x7684;&#x6B21;&#x6761;&#x6587;&#x7AE0;&#x300A;&#x5D14;&#x6C38;&#x5143;&#x53EA;&#x66DD;&#x5149;&#x4E86;&#x5077;&#x7A0E;&#xFF0C;&#x4F46;&#x662F;&#x5A31;&#x4E50;&#x5708;&#x8FD8;&#x6709;&#x6D17;&#x94B1;&#x300B;&#x8FD9;&#x7BC7;&#x6587;&#x7AE0;&#x4F60;&#x4EEC;&#x770B;&#x4E86;&#x5427;&#xFF0C;&#x5C31;&#x662F;&#x544A;&#x8BC9;&#x4F60;&#x4EEC;&#xFF0C;&#x660E;&#x661F;&#x4E0D;&#x9700;&#x8981;&#x6D17;&#x94B1;&#xFF0C;&#x76F4;&#x63A5;&#x5077;&#x7A0E;&#x90FD;&#x53EF;&#x4EE5;&#xFF0C;&#x4F46;&#x662F;&#x6709;&#x4E9B;&#x5927;&#x4EBA;&#x7269;&#x5FC5;&#x987B;&#x8981;&#x7528;&#x5F71;&#x89C6;&#x8FDB;&#x884C;&#x6D17;&#x94B1;&#xFF0C;&#x591A;&#x7684;&#x4E0D;&#x8BF4;&#x4E86;&#xFF0C;&#x6015;&#x7EE7;&#x7EED;&#x5220;&#x3002;</p><p>&#x4E0D;&#x8FC7;&#x8FD9;&#x7BC7;&#x6587;&#x7AE0;&#x4F60;&#x4EEC;&#x4E5F;&#x770B;&#x4E0D;&#x5230;&#x4E86;&#xFF0C;&#x6211;&#x81EA;&#x5DF1;&#x5220;&#x4E86;&#xFF0C;&#x8FDE;&#x540C;&#x9EC4;&#x5723;&#x4F9D;7.5&#x4EBF;&#x7684;&#x90A3;&#x4E2A;&#x6211;&#x4E5F;&#x81EA;&#x5DF1;&#x5220;&#x4E86;&#xFF0C;&#x56E0;&#x4E3A;&#x4E0D;&#x7BA1;&#x4ECE;&#x54EA;&#x4E2A;&#x89D2;&#x5EA6;&#xFF0C;&#x4E00;&#x6708;5&#x7BC7;&#x88AB;&#x4E3B;&#x7BA1;&#x90E8;&#x95E8;&#x8D23;&#x4EE4;&#x5220;&#x9664;&#x90FD;&#x6709;&#x70B9;&#x591A;&#x4E86;&#xFF0C;&#x6240;&#x4EE5;&#x6211;&#x5220;&#x5E16;&#x4FDD;&#x5E73;&#x5B89;&#xFF0C;&#x8981;&#x662F;&#x4E00;&#x4E2A;&#x6708;&#x88AB;&#x5220;&#x4E2A;&#x4E03;&#x7BC7;&#x516B;&#x7BC7;&#x7684;&#xFF0C;&#x4E0D;&#x5C01;&#x53F7;&#x6211;&#x611F;&#x89C9;&#x90FD;&#x5BF9;&#x4E0D;&#x8D77;&#x4E92;&#x8054;&#x7F51;&#x7BA1;&#x7406;&#x6761;&#x4F8B;&#x554A;&#x3002;</p><p><strong>&#x6211;&#x6253;&#x7B97;&#x4F11;&#x606F;&#x51E0;&#x5929;&#xFF0C;&#x964D;&#x4F4E;&#x53D1;&#x8A00;&#x9891;&#x7387;&#xFF0C;&#x5176;&#x5B9E;&#x8981;&#x60F3;&#x4FDD;&#x5E73;&#x5B89;&#xFF0C;&#x6709;&#x4EE5;&#x4E0B;&#x51E0;&#x4E2A;&#x529E;&#x6CD5;&#xFF1A;</strong></p><p>1&#x3001;&#x4E0D;&#x8BF4;&#x8BDD;&#xFF0C;&#x591A;&#x8BF4;&#x591A;&#x9519;&#xFF0C;&#x5C11;&#x8BF4;&#x5C11;&#x9519;&#xFF0C;&#x4E0D;&#x8BF4;&#x4E0D;&#x9519;&#x3002;</p><p>2&#x3001;&#x53EA;&#x8C08;&#x793E;&#x4F1A;&#x4F18;&#x70B9;&#xFF0C;&#x4E0D;&#x8C08;&#x793E;&#x4F1A;&#x7F3A;&#x70B9;&#xFF0C;&#x5177;&#x4F53;&#x6A21;&#x5F0F;&#x53C2;&#x8003;&#x65B0;&#x95FB;&#x8054;&#x64AD;</p><p>3&#x3001;&#x53EA;&#x53D1;&#x9E21;&#x6C64;&#xFF0C;&#x4E0D;&#x8C08;&#x65F6;&#x653F;&#xFF0C;&#x53EA;&#x611F;&#x6168;&#x60C5;&#x6000;&#xFF0C;&#x4E0D;&#x6279;&#x8BC4;&#x793E;&#x4F1A;&#xFF0C;&#x9E21;&#x6C64;&#x53EA;&#x8981;&#x4F60;&#x4E0D;&#x4E25;&#x91CD;&#x8FDD;&#x80CC;&#x793E;&#x4F1A;&#x516C;&#x5FB7;&#x79E9;&#x5E8F;&#xFF0C;&#x90FD;&#x662F;&#x5F88;&#x5B89;&#x5168;&#x7684;&#xFF0C;&#x65F6;&#x653F;&#x5C31;&#x4E0D;&#x4E00;&#x6837;&#x4E86;&#xFF0C;&#x6EE1;&#x6EE1;&#x7684;&#x6B63;&#x80FD;&#x91CF;&#x90FD;&#x6709;&#x53EF;&#x80FD;&#x88AB;&#x5220;&#x9664;&#xFF0C;&#x751A;&#x81F3;&#x4F60;&#x6839;&#x672C;&#x4E0D;&#x77E5;&#x9053;&#x5B89;&#x5168;&#x6807;&#x51C6;&#x5230;&#x5E95;&#x662F;&#x4EC0;&#x4E48;&#x3002;</p><p>&#x5F88;&#x9057;&#x61BE;&#xFF0C;&#x4E09;&#x6761;&#x5B89;&#x5168;&#x7684;&#x8DEF;&#x90FD;&#x4E0D;&#x662F;&#x6211;&#x559C;&#x6B22;&#x7684;&#x8DEF;&#xFF0C;&#x6211;&#x81EA;&#x5DF1;&#x7684;&#x8DEF;&#x524D;&#x9762;&#x6EE1;&#x662F;&#x96F7;&#x533A;&#xFF0C;&#x4E00;&#x4E0D;&#x5C0F;&#x5FC3;&#x5C31;&#x89E6;&#x96F7;&#xFF0C;&#x5173;&#x952E;&#x4F60;&#x8FDE;&#x6392;&#x96F7;&#x7684;&#x6807;&#x51C6;&#x90FD;&#x6CA1;&#x6709;&#xFF0C;&#x5B8C;&#x5168;&#x9760;&#x731C;&#xFF0C;&#x73B0;&#x5728;&#x8FDE;&#x7EAF;&#x7231;&#x56FD;&#x6B63;&#x80FD;&#x91CF;&#x8D34;&#x90FD;&#x5220;&#xFF0C;&#x4F60;&#x8BF4;&#x5199;&#x4EC0;&#x4E48;&#x624D;&#x662F;&#x88AB;&#x4E3B;&#x7BA1;&#x90E8;&#x95E8;&#x6240;&#x5141;&#x8BB8;&#x7684;&#x5462;&#xFF0C;&#x6211;&#x4E5F;&#x4E0D;&#x6E05;&#x695A;&#xFF0C;&#x53EA;&#x80FD;&#x8BD5;&#x8BD5;&#x770B;&#xFF0C;&#x5F53;&#x4E00;&#x4E2A;&#x6708;&#x5185;&#x88AB;&#x8D23;&#x4EE4;&#x5220;&#x9664;&#x592A;&#x591A;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x5C31;&#x6536;&#x655B;&#x51E0;&#x5929;&#xFF0C;&#x6240;&#x4EE5;&#x6211;&#x6253;&#x7B97;&#x4F11;&#x606F;2&#x5929;&#xFF0C;&#x518D;&#x95F2;&#x804A;&#x534A;&#x4E2A;&#x6708;&#x6742;&#x4E8B;&#xFF0C;&#x540E;&#x9762;&#x6162;&#x6162;&#x518D;&#x8C08;&#x654F;&#x611F;&#x7684;&#x65F6;&#x4E8B;&#x3002;</p><p>&#x8FD9;&#x91CC;&#x9762;&#xFF0C;&#x5176;&#x5B9E;&#x6211;&#x5192;&#x9669;&#x4FDD;&#x7559;&#x4E86;&#x6628;&#x5929;&#x665A;&#x4E0A;&#x7684;&#x90A3;&#x7BC7;&#x6587;&#x7AE0;&#x300A;&#x9AD8;&#x8003;&#x6709;&#x5229;&#x4E8E;&#x7A77;&#x4EBA;&#xFF0C;&#x800C;&#x4E0D;&#x5229;&#x4E8E;&#x5BCC;&#x4EBA;&#x300B;&#xFF0C;&#x8FD9;&#x7BC7;&#x6587;&#x7AE0;&#x6309;&#x7406;&#x8BF4;&#x662F;&#x6CA1;&#x4E8B;&#x7684;&#xFF0C;&#x6B63;&#x80FD;&#x91CF;&#xFF0C;&#x4F46;&#x662F;&#x6B63;&#x80FD;&#x91CF;&#x8FD9;&#x4E2A;&#x907F;&#x96F7;&#x9488;&#x73B0;&#x5728;&#x4E0D;&#x597D;&#x7528;&#x4E86;&#xFF0C;&#x4E00;&#x6837;&#x53EF;&#x80FD;&#x88AB;&#x5220;&#xFF0C;&#x53EA;&#x6709;&#x90A3;&#x79CD;&#x5B8C;&#x5168;&#x5439;&#x6367;&#x793E;&#x4F1A;&#x73B0;&#x72B6;&#x7684;&#x624D;&#x662F;&#x5B89;&#x5168;&#x7684;&#x3002;&#x6211;&#x73B0;&#x5728;&#x6B21;&#x6570;&#x540D;&#x989D;&#x6709;&#x70B9;&#x4E0D;&#x591F;&#x7528;&#x4E86;&#xFF0C;&#x4FDD;&#x7559;&#x4ED6;&#x6709;&#x70B9;&#x5192;&#x9669;&#xFF0C;&#x4E4B;&#x6240;&#x4EE5;&#x613F;&#x610F;&#x4FDD;&#x7559;&#x4ED6;&#x6CA1;&#x6709;&#x81EA;&#x5DF1;&#x52A8;&#x624B;&#x5220;&#x9664;&#xFF0C;&#x662F;&#x56E0;&#x4E3A;&#x4EE5;&#x4E0B;&#x4E8B;&#x5B9E;&#x3002;</p><p>1&#x3001;&#x5317;&#x5927;&#x5728;2016&#x5E74;&#x516C;&#x5E03;&#x519C;&#x6751;&#x751F;&#x6E90;&#x6BD4;&#x4F8B;&#x4E3A;15%&#xFF0C;&#x800C;&#x540C;&#x671F;&#x519C;&#x6751;&#x4EBA;&#x53E3;&#x5360;&#x636E;&#x5168;&#x56FD;&#x4EBA;&#x53E3;&#x7684;&#x81F3;&#x5C11;&#x4E00;&#x534A;&#x4EE5;&#x4E0A;&#x3002;</p><p>2&#x3001;&#x5218;&#x5F3A;&#x4E1C;92&#x5E74;&#x4E0A;&#x4EBA;&#x5927;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x73ED;&#x91CC;&#x5C31;2&#x4E2A;&#x8D2B;&#x56F0;&#x751F;&#x8865;&#x52A9;&#x7684;&#x540D;&#x989D;&#xFF0C;&#x56FD;&#x5BB6;&#x53D1;&#x653E;&#x52A9;&#x5B66;&#x91D1;&#xFF0C;&#x73ED;&#x91CC;&#x5927;&#x90E8;&#x5206;&#x4EBA;&#x90FD;&#x53BB;&#x62A2;&#xFF0C;&#x56E0;&#x4E3A;&#x73ED;&#x91CC;70%&#x7684;&#x4EBA;&#x6765;&#x81EA;&#x4E8E;&#x519C;&#x6751;&#x3002;&#x540E;&#x6765;&#x5218;&#x5F3A;&#x4E1C;&#x6709;&#x94B1;&#x4E4B;&#x540E;&#xFF0C;&#x7ED9;&#x4EBA;&#x5927;&#x6350;&#x4E86;&#x4E00;&#x5343;&#x591A;&#x4E07;&#x8D2B;&#x56F0;&#x52A9;&#x5B66;&#x91D1;&#xFF0C;&#x5E0C;&#x671B;&#x5E2E;&#x4E00;&#x4E0B;&#x519C;&#x6751;&#x7A77;&#x56F0;&#x5B66;&#x5B50;&#x3002;&#x7ED3;&#x679C;&#x4E00;&#x4E8C;&#x5E74;&#x8FC7;&#x53BB;&#x4E86;&#x5F88;&#x5C11;&#x6709;&#x4EBA;&#x7533;&#x8BF7;&#xFF0C;&#x4EBA;&#x5927;&#x7684;&#x6821;&#x9886;&#x5BFC;&#x5F88;&#x4E3A;&#x96BE;&#x7684;&#x5BF9;&#x5218;&#x5F3A;&#x4E1C;&#x8868;&#x793A;&#xFF0C;&#x4F60;&#x4E0D;&#x8981;&#x518D;&#x6350;&#x4E86;&#xFF0C;&#x52A9;&#x5B66;&#x91D1;&#x5B9E;&#x5728;&#x5F88;&#x96BE;&#x53D1;&#x51FA;&#x53BB;&#xFF0C;&#x73B0;&#x5728;&#x4EBA;&#x5927;&#x91CC;&#x5DF2;&#x7ECF;&#x57FA;&#x672C;&#x6CA1;&#x6709;&#x519C;&#x6751;&#x6765;&#x7684;&#x8D2B;&#x56F0;&#x751F;&#x4E86;&#xFF0C;&#x7B26;&#x5408;&#x6761;&#x4EF6;&#x7684;&#x592A;&#x5C11;&#x3002;</p><p>&#x6240;&#x4EE5;&#x6211;&#x5192;&#x9669;&#x4FDD;&#x7559;&#x6B64;&#x8D34;&#xFF0C;&#x4E5F;&#x662F;&#x7ED9;&#x90A3;&#x4E9B;&#x519C;&#x6751;&#x5B69;&#x5B50;&#x7559;&#x4E00;&#x6761;&#x6D3B;&#x8DEF;&#xFF0C;&#x5411;&#x4E0A;&#x664B;&#x5347;&#x7684;&#x5927;&#x95E8;&#x54EA;&#x6015;&#x80FD;&#x5E2E;&#x4ED6;&#x4EEC;&#x6491;&#x5927;&#x4E00;&#x4E1D;&#xFF0C;&#x6211;&#x89C9;&#x5F97;&#x90FD;&#x662F;&#x5212;&#x7B97;&#x7684;&#xFF0C;&#x81F3;&#x4E8E;&#x8FD9;&#x4E2A;&#x8D34;&#x8FD8;&#x80FD;&#x6D3B;&#x591A;&#x4E45;&#x4F1A;&#x88AB;&#x8D23;&#x4EE4;&#x5220;&#x9664;&#xFF0C;&#x6211;&#x5C31;&#x4E0D;&#x6E05;&#x695A;&#x4E86;&#xFF0C;&#x770B;&#x547D;&#x5427;&#x3002;</p><p>&#x90A3;&#x4E48;&#xFF0C;&#x5468;&#x672B;&#x665A;&#x4E0A;&#x89C1;&#x3002;</p><p>&#x5BF9;&#x4E86;&#xFF0C;&#x8D34;&#x4E00;&#x4E0B;&#x6211;&#x7684;&#x590D;&#x6D3B;&#x540E;&#x82B1;&#x56ED;&#x516C;&#x4F17;&#x53F7;&#x4E8C;&#x7EF4;&#x7801;&#xFF0C;&#x5E73;&#x65F6;&#x4EC0;&#x4E48;&#x4E5F;&#x4E0D;&#x53D1;&#xFF0C;&#x552F;&#x4E00;&#x4F5C;&#x7528;&#x5C31;&#x662F;&#x590D;&#x6D3B;&#xFF0C;&#x8981;&#x662F;&#x54EA;&#x5929;&#x627E;&#x4E0D;&#x5230;&#x6211;&#x4E86;&#xFF0C;&#x53EF;&#x4EE5;&#x6765;&#x8FD9;&#x91CC;&#x3002;</p><p><img class="" data-copyright="0" data-ratio="1" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_jpg/vVoVQ59VnF4AoCpUSc5Xv74s2Ydaoj1ok54fSpez5iajj6xFDnnpicWSLZjfHJC54PaT4SUiaqczjLBGBPpnyeFmQ/640?wx_fmt=jpeg" data-type="jpeg" data-w="258"></p></section></section></section>
				
				
								
				
						
			
