
<h1>
						
						高考有利于穷人，而不利于富人						
					</h1>
            
							
			
<section class="" data-id="91525" data-tools="135&#x7F16;&#x8F91;&#x5668;"><section><section><p><img class="" data-copyright="0" data-cropselx1="0" data-cropselx2="75" data-cropsely1="0" data-cropsely2="74" data-ratio="1" src="http://mmbiz.qpic.cn/mmbiz_jpg/vVoVQ59VnF72y7YYJRjUnJm0icAfLYndKZSDeH9gWHbjxUnjQicibZTRcrLk4gibsysvrjNQtOA1KVq7jKrOLw0rcA/640?wx_fmt=jpeg" data-type="jpeg" data-w="180" data-width="100%" title="bki-20140213163010-663826156.jpg" width="76px"></p></section><section><p><span>&#x7D2B;&#x7AF9;&#x5F20;&#x5148;&#x751F;</span></p><section><span>&#x6BCF;&#x7BC7;&#x90FD;&#x6709;&#x5E72;&#x8D27;&#x7684;&#x8D22;&#x7ECF;&#x516C;&#x4F17;&#x53F7;</span></section></section><section><section><p><img class="" data-ratio="1" src="http://mmbiz.qpic.cn/mmbiz_jpg/vVoVQ59VnF6GnGd30wuHO2cAXv0sfVPZ6teYXC6soIibVtFf4x1rVWTmBYZbvmqkw1PSAmiafwafiawJicFWLUpFVw/640?wx_fmt=jpeg" data-type="jpeg" data-w="258" title="undefined" width="auto"></p></section></section></section></section><section data-role="outer" label="Powered by 135editor.com"><section class="_135editor" data-info="135&#x4E00;&#x952E;&#x6392;&#x7248;"><section><p><span>&#x4ECA;&#x5929;&#x662F;&#x9AD8;&#x8003;&#x7684;&#x5927;&#x65E5;&#x5B50;&#xFF0C;&#x6240;&#x4EE5;&#x6211;&#x4ECA;&#x5929;&#x6765;&#x8C08;&#x8C08;&#x9AD8;&#x8003;&#xFF0C;&#x6211;&#x4E2A;&#x4EBA;&#x662F;&#x975E;&#x5E38;&#x652F;&#x6301;&#x9AD8;&#x8003;&#x7684;&#xFF0C;&#x6211;&#x8BA4;&#x4E3A;&#x9AD8;&#x8003;&#x6709;&#x5229;&#x4E8E;&#x7A77;&#x4EBA;&#xFF0C;&#x800C;&#x4E0D;&#x5229;&#x4E8E;&#x5BCC;&#x4EBA;&#x3002;</span><br></p><p><span>&#x8BF4;&#x8FD9;&#x4E2A;&#x4E4B;&#x524D;&#xFF0C;&#x5148;&#x8BF4;&#x8BF4;&#x4EC0;&#x4E48;&#x662F;&#x9AD8;&#x8003;&#xFF0C;&#x9AD8;&#x8003;&#x8D77;&#x6E90;&#x4E8E;&#x53E4;&#x4EE3;&#x7684;&#x79D1;&#x4E3E;&#x8003;&#x8BD5;&#xFF0C;&#x79D1;&#x4E3E;&#x8003;&#x8BD5;&#x662F;&#x4E3A;&#x4E86;&#x4EC0;&#x4E48;&#xFF0C;&#x662F;&#x4E3A;&#x4E86;&#x9009;&#x62D4;&#x4EBA;&#x624D;&#xFF0C;&#x4ECE;&#x7EDF;&#x6CBB;&#x8005;&#x7684;&#x89D2;&#x5EA6;&#x8003;&#x8651;&#xFF0C;&#x5E0C;&#x671B;&#x628A;&#x6240;&#x6709;&#x7684;&#x4EBA;&#x624D;&#x90FD;&#x7EB3;&#x5165;&#x81EA;&#x5DF1;&#x7684;&#x7EDF;&#x6CBB;&#x9636;&#x5C42;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x6563;&#x843D;&#x5728;&#x5916;&#xFF0C;&#x8FD9;&#x6837;&#x4F1A;&#x5BF9;&#x81EA;&#x5DF1;&#x7684;&#x7EDF;&#x6CBB;&#x6784;&#x6210;&#x91CD;&#x5927;&#x5A01;&#x80C1;&#x3002;</span></p><p><span>&#x6211;&#x4E3E;&#x4E2A;&#x4F8B;&#x5B50;&#xFF0C;&#x5218;&#x90A6;&#xFF0C;&#x53EA;&#x4E0D;&#x8FC7;&#x662F;&#x4E00;&#x4E2A;&#x4EAD;&#x957F;&#xFF0C;&#x7BA1;&#x8F96;&#x7684;&#x4EBA;&#x53E3;&#x8FD8;&#x6BD4;&#x4E0D;&#x8FC7;&#x4ECA;&#x5929;&#x7684;&#x4E00;&#x4E2A;&#x4E61;&#x9547;&#x6D3E;&#x51FA;&#x6240;&#xFF0C;&#x5176;&#x804C;&#x4F4D;&#x8FDE;&#x6240;&#x957F;&#x90FD;&#x8C08;&#x4E0D;&#x4E0A;&#xFF0C;&#x9876;&#x591A;&#x7B97;&#x4E00;&#x4E2A;&#x5E26;&#x7740;&#x4E94;&#x516D;&#x4E2A;&#x534F;&#x8B66;&#x7684;&#x6B63;&#x5F0F;&#x7247;&#x8B66;&#x5427;&#x3002;&#x5175;&#x8352;&#x9A6C;&#x4E71;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x8FD9;&#x6837;&#x7684;&#x4EBA;&#x624D;&#x8D77;&#x4E49;&#x4E86;&#xFF0C;&#x7136;&#x540E;&#xFF0C;&#x5C31;&#x6210;&#x5E1D;&#x738B;&#x4E86;&#xFF0C;&#x5982;&#x679C;&#x4ED6;&#x5F53;&#x5E74;&#x662F;&#x5E02;&#x516C;&#x5B89;&#x5C40;&#x5C40;&#x957F;&#xFF0C;&#x90A3;&#x57FA;&#x672C;&#x4E0A;&#x5C31;&#x4E0D;&#x4F1A;&#x8D77;&#x4E49;&#xFF0C;&#x5982;&#x679C;&#x518D;&#x6709;&#x5BB6;&#x6709;&#x5B69;&#x5B50;&#xFF0C;&#x5916;&#x52A0;&#x826F;&#x7530;&#x5343;&#x4EA9;&#xFF0C;&#x4E0D;&#x88AB;&#x903C;&#x5230;&#x6B7B;&#x89D2;&#xFF0C;&#x90A3;&#x662F;&#x80AF;&#x5B9A;&#x4E0D;&#x4F1A;&#x8D77;&#x4E49;&#x7684;&#xFF0C;&#x8FD9;&#x5C31;&#x662F;&#x4F53;&#x5236;&#x5185;&#x548C;&#x4F53;&#x5236;&#x5916;&#x7684;&#x533A;&#x522B;&#x3002;</span></p><p><img class="" data-copyright="0" data-ratio="0.4715127701375246" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_jpg/vVoVQ59VnF6NEAMCiciaxicqAEZeEd1xpwHa1BNHTX6Yj9yRcFT8UvSmzRUBpbzZNn3lRJqeEInia7LjdXubwpnbxQ/640?wx_fmt=jpeg" data-type="jpeg" data-w="509"></p><p><span>&#x5982;&#x679C;&#x8FD9;&#x6837;&#x7684;&#x4EBA;&#x624D;&#x4E3A;&#x7EDF;&#x6CBB;&#x9636;&#x5C42;&#x800C;&#x6218;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x6311;&#x6218;&#x7EDF;&#x6CBB;&#x9636;&#x5C42;&#xFF0C;&#x90A3;&#x6BEB;&#x65E0;&#x7591;&#x95EE;&#x7EDF;&#x6CBB;&#x9636;&#x5C42;&#x7684;&#x5730;&#x4F4D;&#x4F1A;&#x7A33;&#x56FA;&#x5F88;&#x591A;&#xFF0C;&#x90A3;&#x95EE;&#x9898;&#x6765;&#x4E86;&#xFF0C;&#x4F60;&#x548B;&#x77E5;&#x9053;&#x8FD9;&#x4E2A;&#x4EBA;&#x6709;&#x6CA1;&#x6709;&#x624D;&#x534E;&#xFF0C;&#x968F;&#x673A;&#x6293;1000&#x4E2A;&#x58EE;&#x4E01;&#x7ED9;&#x4F60;&#xFF0C;&#x4F60;&#x544A;&#x8BC9;&#x6211;&#x91CC;&#x9762;&#x54EA;&#x4E2A;&#x4EBA;&#x6700;&#x53EF;&#x80FD;&#x662F;&#x5218;&#x90A6;&#x3002;</span></p><p><span>&#x7EDF;&#x6CBB;&#x9636;&#x5C42;&#x5F53;&#x7136;&#x6CA1;&#x8FD9;&#x79CD;&#x8D85;&#x80FD;&#x529B;&#xFF0C;&#x5982;&#x679C;&#x6709;&#xFF0C;&#x5218;&#x90A6;&#x521A;&#x51FA;&#x751F;&#x7684;&#x65F6;&#x5019;&#x5C31;&#x4F1A;&#x88AB;&#x6293;&#x8FDB;&#x5BAB;&#x5F53;&#x5AE1;&#x7CFB;&#x57F9;&#x517B;&#xFF0C;&#x6216;&#x8005;&#x76F4;&#x63A5;&#x4E00;&#x5200;&#x5494;&#x5693;&#x4E86;&#x3002;&#x867D;&#x7136;&#x7EDF;&#x6CBB;&#x9636;&#x5C42;&#x65E0;&#x6CD5;&#x6167;&#x773C;&#x8BC6;&#x4EBA;&#x624D;&#xFF0C;&#x4F46;&#x662F;&#x4ED6;&#x662F;&#x771F;&#x7684;&#x5F88;&#x60F3;&#x5C3D;&#x6700;&#x5927;&#x52AA;&#x529B;&#x628A;&#x4ED6;&#x4EEC;&#x90FD;&#x6536;&#x4E8E;&#x9EBE;&#x4E0B;&#x3002;</span></p><p><img class="" data-copyright="0" data-ratio="1" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_jpg/vVoVQ59VnF6NEAMCiciaxicqAEZeEd1xpwH0Ope17edvMhOS1VBReicgczv4Bc7Xp06wwkYoQ4Oh6RQMQDOmAwI6Xw/640?wx_fmt=jpeg" data-type="jpeg" data-w="300"></p><p><span>&#x7092;&#x80A1;&#x5C31;&#x662F;&#x7092;&#x6982;&#x7387;&#xFF0C;&#x6536;&#x4EBA;&#x624D;&#x5BFB;&#x9ED1;&#x9A6C;&#x4E5F;&#x662F;&#x3002;&#x53E4;&#x4EBA;&#x6839;&#x636E;&#x7ECF;&#x9A8C;&#x53D1;&#x73B0;&#xFF0C;&#x8BFB;&#x8FC7;&#x4E66;&#x7684;&#x4E0D;&#x4E00;&#x5B9A;&#x662F;&#x4EBA;&#x624D;&#xFF0C;&#x4F46;&#x662F;&#x4EBA;&#x624D;&#x5927;&#x90E8;&#x5206;&#x90FD;&#x662F;&#x8BFB;&#x8FC7;&#x4E66;&#x7684;&#xFF0C;&#x6362;&#x53E5;&#x8BDD;&#x8BF4;&#xFF0C;&#x8BFB;&#x8FC7;&#x4E66;&#x7684;&#x6210;&#x624D;&#x6982;&#x7387;&#x8FDC;&#x5927;&#x4E8E;&#x6CA1;&#x8BFB;&#x4E66;&#x7684;&#x3002;&#x7136;&#x540E;&#xFF0C;&#x53E4;&#x4EBA;&#x8FD8;&#x53D1;&#x73B0;&#xFF0C;&#x667A;&#x529B;&#x9AD8;&#x7684;&#x4EBA;&#xFF0C;&#x6210;&#x624D;&#x7684;&#x6982;&#x7387;&#x8FDC;&#x5927;&#x4E8E;&#x667A;&#x529B;&#x4F4E;&#x7684;&#x3002;</span></p><section class="_135editor" data-id="134" data-tools="135&#x7F16;&#x8F91;&#x5668;"><section><section><section class="135brush" data-brushtype="text"></section><section class="135brush" data-brushtype="text"><span>&#x79D1;&#x4E3E;&#x8003;&#x8BD5;&#x8BDE;&#x751F;&#x4E86;</span></section><section class="135brush" data-brushtype="text"></section></section></section></section><p><span>&#x4E8E;&#x662F;&#xFF0C;&#x53E4;&#x4EBA;&#x53D1;&#x660E;&#x4E86;&#x79D1;&#x4E3E;&#x8003;&#x8BD5;&#xFF0C;&#x4E00;&#x4E2A;&#x7EAF;&#x7CB9;&#x7684;&#x8BFB;&#x4E66;&#x7ADE;&#x8D5B;&#x6E38;&#x620F;&#xFF0C;&#x8FD9;&#x4E2A;&#x6E38;&#x620F;&#x7684;&#x89C4;&#x5219;&#x5F88;&#x7B80;&#x5355;&#xFF0C;&#x6BD4;&#x8C01;&#x5728;&#x8BFB;&#x4E66;&#x65B9;&#x9762;&#x7684;&#x667A;&#x529B;&#x5929;&#x8D4B;&#x9AD8;&#xFF0C;&#x8BFB;&#x4E66;&#x667A;&#x5546;&#x9AD8;&#x8005;&#x80DC;&#x3002;&#x7EDF;&#x6CBB;&#x8005;&#x7684;&#x76EE;&#x7684;&#xFF0C;&#x6839;&#x672C;&#x4E0D;&#x662F;&#x8BF4;&#x8BFB;&#x4E66;&#x6700;&#x597D;&#x7684;&#x4EBA;&#x5C31;&#x4E00;&#x5B9A;&#x662F;&#x6700;&#x5389;&#x5BB3;&#x7684;&#x4EBA;&#x624D;&#xFF0C;&#x800C;&#x662F;&#x628A;&#x8BFB;&#x4E66;&#x65B9;&#x9762;&#x667A;&#x529B;&#x4F18;&#x4E8E;&#x5E38;&#x4EBA;&#x7684;&#x9009;&#x624B;&#x7EDF;&#x7EDF;&#x6536;&#x5F52;&#x4E8E;&#x4F53;&#x5236;&#x5185;&#x6210;&#x4E3A;&#x81EA;&#x5DF1;&#x4EBA;&#xFF0C;&#x4ECE;&#x800C;&#x7EB3;&#x5165;&#x81EA;&#x5DF1;&#x7684;&#x89C2;&#x5BDF;&#x8303;&#x56F4;&#xFF0C;&#x8FD9;&#x6837;&#x7684;&#x4EBA;&#x91CC;&#x9762;&#x51FA;&#x73B0;&#x9876;&#x5C16;&#x4EBA;&#x624D;&#x7684;&#x6982;&#x7387;&#x8FDC;&#x8FDC;&#x9AD8;&#x4E8E;&#x666E;&#x901A;&#x4EBA;&#x7FA4;&#x3002;&#x81F3;&#x4E8E;&#x6709;&#x4E00;&#x4E9B;&#x4E2A;&#x4F53;&#xFF0C;&#x8BFB;&#x4E66;&#x667A;&#x529B;&#x4E0D;&#x9AD8;&#xFF0C;&#x4F46;&#x662F;&#x4E5F;&#x662F;&#x4EBA;&#x624D;&#x7684;&#x4EBA;&#xFF0C;&#x6216;&#x8005;&#x8BF4;&#x662F;&#x8BFB;&#x4E66;&#x667A;&#x529B;&#x5F88;&#x9AD8;&#xFF0C;&#x4F46;&#x662F;&#x56E0;&#x4E3A;&#x592A;&#x7A77;&#x6CA1;&#x6709;&#x63A5;&#x89E6;&#x8BFB;&#x4E66;&#x673A;&#x4F1A;&#x7684;&#x4EBA;&#xFF0C;&#x6F0F;&#x6389;&#x5C31;&#x6F0F;&#x6389;&#x4E86;&#xFF0C;&#x53EA;&#x8981;&#x7AD9;&#x5728;&#x81EA;&#x5DF1;&#x8FD9;&#x8FB9;&#x7684;&#x4EBA;&#x624D;&#x6570;&#x91CF;&#xFF0C;&#x6570;&#x5341;&#x500D;&#x4E8E;&#x671D;&#x91CE;&#x4E4B;&#x5916;&#x7684;&#x4EBA;&#x624D;&#xFF0C;&#x81EA;&#x5DF1;&#x8FD9;&#x8FB9;&#x662F;&#x6709;&#x7EC4;&#x7EC7;&#x6709;&#x96C6;&#x56E2;&#x7684;&#xFF0C;&#x5BF9;&#x65B9;&#x662F;&#x96F6;&#x6563;&#x65E0;&#x7EC4;&#x7EC7;&#x7684;&#xFF0C;&#x90A3;&#x5C31;&#x53EF;&#x4EE5;&#x4FDD;&#x8BC1;&#x81EA;&#x5DF1;&#x7EDF;&#x6CBB;&#x7A33;&#x56FA;&#x4E86;&#xFF0C;&#x662F;&#x5426;&#x57CB;&#x6CA1;&#x4E86;&#x5C0F;&#x90E8;&#x5206;&#x4EBA;&#x624D;&#xFF0C;&#x5E76;&#x4E0D;&#x5173;&#x5FC3;&#x3002;</span></p><p><span>&#x5230;&#x4E86;&#x73B0;&#x4EE3;&#xFF0C;&#x5C31;&#x6F14;&#x5316;&#x6210;&#x9AD8;&#x8003;&#x4E86;&#xFF0C;&#x9AD8;&#x8003;&#x53EF;&#x4EE5;&#x6539;&#x53D8;&#x547D;&#x8FD0;&#xFF0C;&#x8FD9;&#x4E00;&#x70B9;&#x6BEB;&#x65E0;&#x7591;&#x95EE;&#xFF0C;&#x4E0D;&#x8981;&#x62FF;&#x4E2A;&#x4F8B;&#x505A;&#x7279;&#x4F8B;&#x3002;&#x5F53;&#x5E74;&#x5927;&#x5B66;&#x6CA1;&#x6269;&#x62DB;&#x4E4B;&#x524D;&#xFF0C;&#x5C31;&#x7B97;&#x662F;&#x5927;&#x4E13;&#x751F;&#xFF0C;&#x56DE;&#x5230;&#x53BF;&#x57CE;&#xFF0C;&#x90A3;&#x4E5F;&#x662F;&#x54CD;&#x5F53;&#x5F53;&#x7684;&#x4EBA;&#x7269;&#xFF0C;&#x81F3;&#x4E8E;&#x6269;&#x62DB;&#x540E;&#xFF0C;&#x4F60;&#x8003;&#x4E2A;&#x91CD;&#x70B9;&#x751A;&#x81F3;&#x662F;&#x6E05;&#x534E;&#x5317;&#x5927;&#x8BD5;&#x8BD5;&#xFF0C;&#x6362;&#x53E5;&#x8BDD;&#x8BF4;&#xFF0C;&#x4E00;&#x4E2A;&#x519C;&#x6751;&#x5C0F;&#x4F19;&#x5B50;&#xFF0C;&#x8FDB;&#x5317;&#x5927;&#x8FD8;&#x662F;&#x5317;&#x5927;&#x9752;&#x9E1F;&#xFF0C;&#x4ED6;&#x4EEC;&#x7684;&#x547D;&#x8FD0;&#x80FD;&#x4E00;&#x6982;&#x800C;&#x8BBA;&#x5417;&#x3002;</span></p><p><span>&#x4E0D;&#x662F;&#x5927;&#x5B66;&#x4E0D;&#x80FD;&#x6539;&#x53D8;&#x547D;&#x8FD0;&#xFF0C;&#x800C;&#x662F;&#x4F60;&#x8003;&#x7684;&#x5927;&#x5B66;&#x53EF;&#x80FD;&#x4E0D;&#x591F;&#x597D;&#xFF0C;360&#x884C;&#xFF0C;&#x884C;&#x884C;&#x51FA;&#x72B6;&#x5143;&#xFF0C;&#x6BCF;&#x884C;&#x90FD;&#x6709;&#x6210;&#x6750;&#x7387;&#xFF0C;&#x5176;&#x4E2D;&#x9AD8;&#x8003;&#x4E0A;&#x5927;&#x5B66;&#x7684;&#x6210;&#x6750;&#x7387;&#x662F;&#x6700;&#x9AD8;&#x7684;&#x3002;&#x5728;&#x65E5;&#x5E38;&#x751F;&#x6D3B;&#x4E2D;&#xFF0C;&#x8C01;&#x5BB6;&#x7684;&#x5B69;&#x5B50;&#x4E0A;&#x4E86;&#x91CD;&#x70B9;&#x5927;&#x5B66;&#x5C45;&#x7136;&#x6CA1;&#x6210;&#x6750;&#xFF0C;&#x73B0;&#x5728;&#x6536;&#x5165;&#x8FD8;&#x4E0D;&#x5982;&#x51FA;&#x53BB;&#x6253;&#x5DE5;&#x7684;&#xFF0C;&#x90A3;&#x662F;&#x91CD;&#x78C5;&#x65B0;&#x95FB;&#xFF0C;&#x4F1A;&#x8FC5;&#x901F;&#x4F20;&#x64AD;&#x7684;&#x3002;&#x5982;&#x679C;&#x8C01;&#x5BB6;&#x7684;&#x5B69;&#x5B50;&#x5916;&#x51FA;&#x6253;&#x5DE5;&#x6CA1;&#x6210;&#x6750;&#xFF0C;&#x5C31;&#x6323;&#x4E2A;&#x8F9B;&#x82E6;&#x94B1;&#xFF0C;&#x5927;&#x5BB6;&#x4F1A;&#x4E60;&#x4EE5;&#x4E3A;&#x5E38;&#xFF0C;&#x8FD9;&#x4E0D;&#x662F;&#x5F88;&#x6B63;&#x5E38;&#x7684;&#x4E8B;&#x60C5;&#x561B;&#x3002;</span></p><p><span>&#x5C31;&#x51ED;&#x8FD9;&#x4E00;&#x70B9;&#x533A;&#x522B;&#xFF0C;&#x5C31;&#x53EF;&#x4EE5;&#x770B;&#x51FA;&#x4EBA;&#x4EEC;&#x5BF9;&#x9AD8;&#x8003;&#x548C;&#x6253;&#x5DE5;&#x6240;&#x8D4B;&#x4E88;&#x7684;&#x4E0D;&#x540C;&#x671F;&#x671B;&#x503C;&#xFF0C;&#x628A;&#x4E0A;&#x5927;&#x5B66;&#x548C;&#x6210;&#x624D;&#x76F4;&#x63A5;&#x5212;&#x7B49;&#x53F7;&#xFF0C;&#x5176;&#x4ED6;&#x54EA;&#x884C;&#x54EA;&#x4E1A;&#x6562;&#x7ED9;&#x8FD9;&#x4E48;&#x9AD8;&#x7684;&#x671F;&#x671B;&#x503C;&#x3002;&#x5C31;&#x4ECE;&#x671F;&#x671B;&#x503C;&#x5982;&#x6B64;&#x4E4B;&#x9AD8;&#x8FD9;&#x4E00;&#x70B9;&#xFF0C;&#x6211;&#x4EEC;&#x4E5F;&#x53EF;&#x80FD;&#x770B;&#x51FA;&#x9AD8;&#x8003;&#x7684;&#x4E0E;&#x4F17;&#x4E0D;&#x540C;&#x3002;</span></p><section class="_135editor" data-id="134" data-tools="135&#x7F16;&#x8F91;&#x5668;"><section><section><section class="135brush" data-brushtype="text"></section><section class="135brush" data-brushtype="text"><span>&#x5BCC;&#x4EBA;&#x4F1A;&#x60F3;&#x6CD5;&#x8BBE;&#x6CD5;&#x72EC;&#x9738;&#x6559;&#x80B2;&#x6743;</span></section><section class="135brush" data-brushtype="text"></section></section></section></section><p><span>&#x4ECE;&#x53E4;&#x81F3;&#x4ECA;&#xFF0C;&#x7ED9;&#x540E;&#x4EE3;&#x4E00;&#x4E2A;&#x66F4;&#x597D;&#x7684;&#x6210;&#x957F;&#x73AF;&#x5883;&#x5C31;&#x662F;&#x4EBA;&#x7C7B;&#x7684;&#x5929;&#x6027;&#xFF0C;&#x6BCF;&#x4E2A;&#x4EBA;&#x90FD;&#x4F1A;&#x5C3D;&#x91CF;&#x7684;&#x7ED9;&#x540E;&#x4EE3;&#x5404;&#x79CD;&#x8D44;&#x6E90;&#x4EE5;&#x4FBF;&#x4E8E;&#x5176;&#x987A;&#x5229;&#x6210;&#x957F;&#xFF0C;&#x9664;&#x4E86;&#x8863;&#x98DF;&#x4F4F;&#x884C;&#x7B49;&#x8D44;&#x6E90;&#x4E4B;&#x5916;&#xFF0C;&#x6700;&#x91CD;&#x8981;&#x7684;&#x4E00;&#x4E2A;&#x8D44;&#x6E90;&#xFF0C;&#x5C31;&#x662F;&#x6559;&#x80B2;&#x6743;&#x3002;</span></p><p><span>&#x5728;&#x53E4;&#x4EE3;&#xFF0C;&#x6700;&#x521D;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x6559;&#x80B2;&#x6743;&#x4E3A;&#x5927;&#x8D35;&#x65CF;&#x72EC;&#x6709;&#xFF0C;&#x90A3;&#x4E2A;&#x65F6;&#x5019;&#x505A;&#x5B98;&#x662F;&#x8981;&#x9760;&#x4E3E;&#x8350;&#x5236;&#x7684;&#xFF0C;&#x6709;&#x5927;&#x4EBA;&#x7269;&#x4FDD;&#x4E3E;&#x4F60;&#xFF0C;&#x4F60;&#x624D;&#x80FD;&#x505A;&#x5B98;&#xFF0C;&#x8FD9;&#x4E2A;&#x65F6;&#x5019;&#x8BFB;&#x4E66;&#x81EA;&#x7136;&#x53EA;&#x4F1A;&#x662F;&#x5927;&#x8D35;&#x65CF;&#x5B50;&#x5F1F;&#x624D;&#x4F1A;&#x53BB;&#x8BFB;&#xFF0C;&#x6559;&#x80B2;&#x6743;&#x5784;&#x65AD;&#x5728;&#x5927;&#x8D35;&#x65CF;&#x624B;&#x91CC;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x4FD7;&#x79F0;&#x7684;&#x4E16;&#x5BB6;&#x3002;&#x5982;&#x79E6;&#x671D;&#xFF0C;&#x51E0;&#x4E4E;&#x6240;&#x6709;&#x7684;&#x9AD8;&#x7EA7;&#x5B98;&#x5458;&#x5C06;&#x9886;&#x90FD;&#x6765;&#x81EA;&#x4E8E;&#x5173;&#x4E2D;&#x4E16;&#x5BB6;&#x671B;&#x65CF;&#xFF0C;&#x5E73;&#x6C11;&#x60F3;&#x5411;&#x4E0A;&#x722C;&#xFF0C;&#x552F;&#x4E00;&#x7684;&#x9014;&#x5F84;&#x5C31;&#x662F;&#x4F9D;&#x9644;&#x4E8E;&#x4E16;&#x5BB6;&#xFF0C;&#x4E0D;&#x53EF;&#x80FD;&#x4E00;&#x6B65;&#x767B;&#x5929;&#x3002;</span></p><p><span>&#x540E;&#x6765;&#xFF0C;&#x53D1;&#x660E;&#x4E86;&#x79D1;&#x4E3E;&#x8003;&#x8BD5;&#xFF0C;&#x8FD9;&#x4E2A;&#x53D1;&#x660E;&#x628A;&#x505A;&#x5B98;&#x7684;&#x53EF;&#x80FD;&#x6027;&#x8D4B;&#x4E88;&#x4E86;&#x6240;&#x6709;&#x7684;&#x8BFB;&#x4E66;&#x4EBA;&#xFF0C;&#x4E0D;&#x8FC7;&#x8FD9;&#x4E2A;&#x65F6;&#x5019;&#x6559;&#x80B2;&#x6743;&#x4F9D;&#x7136;&#x662F;&#x8D35;&#x65CF;&#x7684;&#x4E13;&#x5229;&#xFF0C;&#x6240;&#x8C13;&#x5BD2;&#x95E8;&#x5B66;&#x5B50;&#xFF0C;&#x90A3;&#x53EA;&#x662F;&#x76F8;&#x5BF9;&#x4E8E;&#x5927;&#x8D35;&#x65CF;&#x800C;&#x8A00;&#x7684;&#xFF0C;&#x76F8;&#x5BF9;&#x5E73;&#x6C11;&#x4F9D;&#x7136;&#x662F;&#x5BCC;&#x88D5;&#x4E4B;&#x5BB6;&#x3002;&#x5728;&#x5C01;&#x5EFA;&#x793E;&#x4F1A;&#xFF0C;&#x5BB6;&#x91CC;&#x5FC5;&#x987B;&#x76F8;&#x5F53;&#x5BCC;&#x88D5;&#xFF0C;&#x624D;&#x80FD;&#x4F9B;&#x517B;&#x7684;&#x8D77;&#x8BFB;&#x4E66;&#x4EBA;&#xFF0C;&#x4E00;&#x672C;&#x4E66;&#x8981;&#x534A;&#x4E2A;&#x6708;&#x5DE5;&#x8D44;&#xFF0C;&#x4E0A;&#x4EAC;&#x8D76;&#x8003;&#x8DEF;&#x4E0A;&#x5C31;&#x8981;&#x82B1;&#x534A;&#x5E74;&#xFF0C;&#x8003;&#x4E0D;&#x4E0A;&#x5C31;&#x76F4;&#x63A5;&#x5728;&#x4EAC;&#x91CC;&#x7EE7;&#x7EED;&#x4F4F;&#x4E00;&#x5E74;&#x3002;&#x8FD9;&#x79CD;&#x5929;&#x4EF7;&#x8017;&#x8D39;&#x4E0D;&#x662F;&#x666E;&#x901A;&#x4EBA;&#x5BB6;&#x627F;&#x62C5;&#x7684;&#x8D77;&#x7684;&#xFF0C;&#x7A77;&#x4EBA;&#x5B69;&#x5B50;&#x8FD8;&#x662F;&#x65E9;&#x70B9;&#x957F;&#x5927;&#x53BB;&#x5E72;&#x519C;&#x6D3B;&#x517B;&#x5BB6;&#x5427;&#x3002;&#x5C31;&#x7B97;&#x5230;&#x4E86;&#x6C11;&#x56FD;&#x65F6;&#x4EE3;&#xFF0C;&#x80FD;&#x8BFB;&#x4E66;&#x7684;&#x4E5F;&#x90FD;&#x662F;&#x5730;&#x4E3B;&#x5BCC;&#x519C;&#x5BB6;&#x5EAD;&#x51FA;&#x8EAB;&#xFF0C;&#x54EA;&#x6015;&#x662F;&#x5E26;&#x9886;&#x519C;&#x6C11;&#x7FFB;&#x8EAB;&#x505A;&#x4E3B;&#x4EBA;&#x7684;&#x5F00;&#x56FD;&#x5143;&#x52CB;&#x90FD;&#x662F;&#xFF0C;&#x5BB6;&#x91CC;&#x6CA1;&#x8DB3;&#x591F;&#x7684;&#x94B1;&#x662F;&#x4E0D;&#x53EF;&#x80FD;&#x8BFB;&#x4E66;&#x7684;&#x3002;</span></p><p><span>&#x7A77;&#x82E6;&#x4EBA;&#x5BB6;&#x5927;&#x89C4;&#x6A21;&#x901A;&#x8FC7;&#x6559;&#x80B2;&#x9006;&#x8F6C;&#x547D;&#x8FD0;&#xFF0C;&#x5386;&#x53F2;&#x4E0A;&#x53EA;&#x51FA;&#x73B0;&#x8FC7;&#x4E00;&#x6B21;&#xFF0C;&#x5C31;&#x662F;20&#x4E16;&#x754C;&#x516B;&#x4E5D;&#x5341;&#x5E74;&#x4EE3;&#xFF0C;&#x5168;&#x56FD;&#x7EDF;&#x4E00;&#x5E94;&#x8BD5;&#x6559;&#x80B2;&#xFF0C;&#x5927;&#x6279;&#x7684;&#x771F;&#x6B63;&#x7684;&#x7A77;&#x4EBA;&#x5B50;&#x5F1F;&#x8FDB;&#x5165;&#x4E86;&#x5927;&#x5B66;&#xFF0C;&#x751A;&#x81F3;&#x8003;&#x8FDB;&#x4E86;&#x6E05;&#x534E;&#x5317;&#x5927;&#xFF0C;&#x73B0;&#x5728;&#x597D;&#x591A;&#x9AD8;&#x7EA7;&#x9886;&#x5BFC;&#x90FD;&#x662F;&#x90A3;&#x4E2A;&#x65F6;&#x5019;&#x4E0A;&#x7684;&#x5927;&#x5B66;&#xFF0C;&#x67E5;&#x4ED6;&#x4EEC;&#x5BB6;&#x65CF;&#x5C65;&#x5386;&#x90A3;&#x771F;&#x7684;&#x662F;&#x4E09;&#x4EE3;&#x8D2B;&#x519C;&#xFF0C;&#x7236;&#x6BCD;&#x5E38;&#x5E74;&#x8FDE;&#x5403;&#x9971;&#x996D;&#x90FD;&#x505A;&#x4E0D;&#x5230;&#xFF0C;&#x5C31;&#x8FD9;&#x4E48;&#x901A;&#x8FC7;&#x5927;&#x5B66;&#x6559;&#x80B2;&#x9006;&#x8F6C;&#x4E86;&#x4EBA;&#x751F;&#x547D;&#x8FD0;&#x3002;</span></p><p><span>&#x73CD;&#x8D35;&#x7684;&#x6559;&#x80B2;&#x6743;&#xFF0C;&#x9636;&#x7EA7;&#x4E0A;&#x5347;&#x7684;&#x901A;&#x9053;&#xFF0C;&#x6253;&#x5F00;&#x4E86;&#x5927;&#x6982;20&#x5E74;&#xFF0C;&#x53C8;&#x7F13;&#x7F13;&#x7684;&#x5408;&#x62E2;&#x4E86;&#xFF0C;&#x8FD9;&#x4E00;&#x6B21;&#x8D35;&#x65CF;&#x4EEC;&#x7528;&#x7684;&#x6B66;&#x5668;&#x662F;&#xFF1A;&#x7D20;&#x8D28;&#x6559;&#x80B2;&#x3002;</span></p><section class="_135editor" data-id="134" data-tools="135&#x7F16;&#x8F91;&#x5668;"><section><section><section class="135brush" data-brushtype="text"></section><section class="135brush" data-brushtype="text"><span>&#x7D20;&#x8D28;&#x6559;&#x80B2;&#x7684;&#x7279;&#x8272;</span></section><section class="135brush" data-brushtype="text"></section></section></section></section><p><span>&#x9AD8;&#x8003;&#x51B3;&#x5B9A;&#x547D;&#x8FD0;&#x7684;&#x4F5C;&#x7528;&#xFF0C;&#x4E0D;&#x4EC5;&#x4EC5;&#x662F;&#x519C;&#x6751;&#x5C0F;&#x4F19;&#x5B50;&#x77E5;&#x9053;&#xFF0C;&#x5373;&#x4FBF;&#x662F;&#x4F53;&#x5236;&#x5185;&#x7684;&#x8D35;&#x4EBA;&#xFF0C;&#x4E5F;&#x5728;&#x4E89;&#x593A;&#x8FD9;&#x79CD;&#x6559;&#x80B2;&#x6743;&#xFF0C;&#x770B;&#x770B;&#x5317;&#x4EAC;&#x5C31;&#x77E5;&#x9053;&#x4E86;&#xFF0C;&#x6CA1;&#x6709;&#x5927;&#x4F6C;&#x652F;&#x6491;&#xFF0C;&#x4F60;&#x4EE5;&#x4E3A;&#x666E;&#x901A;&#x5317;&#x4EAC;&#x5E02;&#x6C11;&#x80FD;&#x4E89;&#x53D6;&#x6765;&#x90A3;&#x4E48;&#x591A;&#x540D;&#x989D;&#x5417;&#x3002;</span></p><p><span>&#x90A3;&#x4E48;&#x597D;&#xFF0C;&#x8C08;&#x5230;&#x7D20;&#x8D28;&#x6559;&#x80B2;&#xFF0C;&#x662F;&#x5BF9;&#x7A77;&#x4EBA;&#x597D;&#xFF0C;&#x8FD8;&#x662F;&#x5BF9;&#x5BCC;&#x4EBA;&#x597D;&#x5462;&#xFF0C;&#x6BEB;&#x65E0;&#x7591;&#x95EE;&#xFF0C;&#x7D20;&#x8D28;&#x6559;&#x80B2;&#x8D8A;&#x6DF1;&#x5165;&#xFF0C;&#x5BCC;&#x4EBA;&#x83B7;&#x5F97;&#x7684;&#x6559;&#x80B2;&#x6743;&#x8D8A;&#x591A;&#xFF0C;&#x5E94;&#x8BD5;&#x6559;&#x80B2;&#x8D8A;&#x6DF1;&#x5165;&#xFF0C;&#x7A77;&#x4EBA;&#x83B7;&#x5F97;&#x7684;&#x6559;&#x80B2;&#x6743;&#x8D8A;&#x591A;&#x3002;&#x9664;&#x4E86;&#x8BFE;&#x672C;&#xFF0C;&#x7D20;&#x8D28;&#x6559;&#x80B2;&#x8FD8;&#x6BD4;&#x4EC0;&#x4E48;&#xFF0C;&#x4F1A;&#x6BD4;&#x8DF3;&#x7EF3;&#x8E22;&#x6BFD;&#x5B50;&#x5417;&#xFF1F;&#x80AF;&#x5B9A;&#x4E0D;&#x4F1A;&#xFF0C;&#x8868;&#x9762;&#x539F;&#x56E0;&#x662F;&#x592A;&#x4FD7;&#x4E86;&#xFF0C;&#x5B9E;&#x8D28;&#x539F;&#x56E0;&#x662F;&#x95E8;&#x69DB;&#x592A;&#x4F4E;&#xFF0C;&#x5BCC;&#x4EBA;&#x6CA1;&#x6709;&#x4F18;&#x52BF;&#xFF0C;&#x8981;&#x6BD4;&#x5C31;&#x6BD4;&#x82AD;&#x857E;&#x821E;&#x554A;&#xFF0C;&#x94A2;&#x7434;&#x554A;&#x8FD9;&#x79CD;&#xFF0C;&#x4E00;&#x8282;&#x8BFE;300&#x5FEB;&#xFF0C;&#x6CA1;100&#x4E2A;&#x5C0F;&#x65F6;&#x8FDE;&#x5165;&#x95E8;&#x90FD;&#x505A;&#x4E0D;&#x5230;&#x7684;&#x4E1C;&#x897F;&#x3002;&#x81F3;&#x4E8E;&#x8BFE;&#x672C;&#xFF0C;&#x8D8A;&#x7B80;&#x5355;&#x8D8A;&#x597D;&#xFF0C;&#x4F46;&#x662F;&#x8003;&#x8BD5;&#x7167;&#x6837;&#x8003;&#x3002;&#x5927;&#x5BB6;&#x90FD;&#x53BB;&#x8865;&#x4E60;&#x73ED;&#xFF0C;200&#x4E00;&#x5C0F;&#x65F6;&#xFF0C;&#x6BCF;&#x5468;6&#x5C0F;&#x65F6;&#xFF0C;&#x4E0D;&#x8865;&#x8DDF;&#x4E0D;&#x4E0A;&#xFF0C;&#x4E0A;&#x4E0D;&#x8D77;&#x8865;&#x4E60;&#x73ED;&#x7684;&#x5B69;&#x5B50;&#x5C31;&#x8001;&#x8001;&#x5B9E;&#x5B9E;&#x53BB;&#x84DD;&#x7FD4;&#x5427;&#xFF0C;&#x5927;&#x5B66;&#x4E0D;&#x9002;&#x5408;&#x4F60;&#x3002;</span></p><p><span>&#x8FD9;&#x6837;&#x8BF4;&#x53EF;&#x80FD;&#x8FD8;&#x4E0D;&#x592A;&#x660E;&#x663E;&#xFF0C;&#x6211;&#x4E3E;&#x4E2A;&#x6781;&#x7AEF;&#x7684;&#x4F8B;&#x5B50;&#xFF0C;&#x628A;&#x7D20;&#x8D28;&#x6559;&#x80B2;&#x505A;&#x5230;&#x6781;&#x81F4;&#xFF0C;&#x5047;&#x8BBE;&#x53EA;&#x8003;2&#x6837;&#xFF0C;&#x8BD5;&#x5377;&#x548C;&#x9AD8;&#x5C14;&#x592B;&#x3002;&#x5E73;&#x65F6;&#x7684;&#x8BFE;&#x5802;&#x4E0A;&#x5927;&#x5BB6;&#x4E0D;&#x4E0A;&#x8BFE;&#xFF0C;&#x5C31;&#x4F7F;&#x52B2;&#x73A9;&#xFF0C;&#x6CA1;&#x6709;&#x4F5C;&#x4E1A;&#xFF0C;&#x8BFE;&#x672C;&#x662F;&#x767D;&#x7EB8;&#xFF0C;&#x5F53;&#x7136;&#xFF0C;&#x8003;&#x8BD5;&#x7167;&#x6837;&#x8003;&#xFF0C;&#x800C;&#x4E14;&#x5F88;&#x96BE;&#xFF0C;&#x60F3;&#x5B66;&#x4E60;&#x7684;&#x53EF;&#x4EE5;&#x53C2;&#x52A0;&#x8865;&#x4E60;&#x73ED;&#xFF0C;200&#x4E00;&#x5C0F;&#x65F6;&#xFF0C;&#x5927;&#x6982;&#x8981;&#x5B66;3000&#x5C0F;&#x65F6;&#x6BD5;&#x4E1A;&#xFF0C;&#x5BB6;&#x91CC;&#x9700;&#x8981;&#x51C6;&#x5907;60&#x4E07;&#x8D44;&#x91D1;&#x5F53;&#x5B66;&#x8D39;&#x3002;&#x7D20;&#x8D28;&#x65B9;&#x9762;&#x6211;&#x4EEC;&#x53EA;&#x8003;&#x9AD8;&#x5C14;&#x592B;&#xFF0C;&#x53EA;&#x6709;&#x5927;&#x57CE;&#x5E02;&#x6709;&#x573A;&#x5730;&#xFF0C;&#x4E2D;&#x5C0F;&#x57CE;&#x5E02;&#x7684;&#x5C31;&#x7B97;&#x4E86;&#x76F4;&#x63A5;&#x7ED9;&#x96F6;&#x5206;&#x5427;&#xFF0C;&#x5B66;&#x8D39;1000&#x6BCF;&#x5C0F;&#x65F6;&#xFF0C;&#x5927;&#x6982;300&#x5C0F;&#x65F6;&#x53EF;&#x4EE5;&#x6BD5;&#x4E1A;&#xFF0C;&#x8017;&#x8D44;30&#x4E07;&#xFF0C;&#x5927;&#x57CE;&#x5E02;&#x7684;&#x5DE5;&#x85AA;&#x9636;&#x5C42;&#x5C31;&#x8001;&#x8001;&#x5B9E;&#x5B9E;&#x4E0A;&#x51E0;&#x8282;&#x8BFE;&#x5165;&#x4E2A;&#x95E8;&#xFF0C;&#x62FF;&#x4E2A;&#x53CA;&#x683C;&#x5206;&#xFF0C;&#x53BB;&#x4E09;&#x672C;&#x5427;&#x3002;</span></p><p><span>&#x5728;&#x4EE5;&#x4E0A;&#x5236;&#x5EA6;&#x4E0B;&#xFF0C;&#x4E0D;&#x7528;&#x4E0A;&#x8BFE;&#xFF0C;&#x7D20;&#x8D28;&#x65B9;&#x9762;&#x91C7;&#x7528;&#x6700;&#x9AD8;&#x7AEF;&#x7684;&#x9AD8;&#x5C14;&#x592B;&#xFF0C;&#x5BB6;&#x91CC;&#x51C6;&#x5907;&#x4E86;100&#x4E07;&#x8D44;&#x91D1;&#xFF0C;&#x4F60;&#x4E5F;&#x5C31;&#x662F;&#x521A;&#x521A;&#x591F;&#x9AD8;&#x8003;&#x7684;&#x8D44;&#x683C;&#x800C;&#x5DF2;&#xFF0C;&#x5C5E;&#x4E8E;&#x5BD2;&#x95E8;&#x5B66;&#x5B50;&#xFF0C;&#x5BB6;&#x91CC;&#x6709;&#x51E0;&#x4E2A;&#x4EBF;&#x7684;&#x624D;&#x7B97;&#x6B63;&#x513F;&#x516B;&#x7ECF;&#x7684;&#x8D35;&#x65CF;&#x5B66;&#x5B50;&#xFF0C;&#x8FD9;&#x548C;&#x89E3;&#x653E;&#x524D;&#x6700;&#x4F4E;&#x4E5F;&#x8981;&#x5C0F;&#x5730;&#x4E3B;&#x5BCC;&#x519C;&#x624D;&#x8BFB;&#x5F97;&#x8D77;&#x4E66;&#x7684;&#x96BE;&#x5EA6;&#x51E0;&#x4E4E;&#x662F;&#x4E00;&#x81F4;&#x7684;&#xFF0C;&#x8FD9;&#x4E2A;&#x65F6;&#x5019;&#x91CD;&#x70B9;&#x5927;&#x5B66;&#x4F1A;&#x6E05;&#x4E00;&#x8272;&#x7684;&#x662F;&#x5BCC;&#x4EBA;&#x9636;&#x5C42;&#xFF0C;&#x5BCC;&#x4EBA;&#x53BB;&#x5317;&#x5927;&#xFF0C;&#x7A77;&#x4EBA;&#x53BB;&#x5317;&#x5927;&#x9752;&#x9E1F;&#x3002;</span></p><section class="_135editor" data-id="134" data-tools="135&#x7F16;&#x8F91;&#x5668;"><section><section><section class="135brush" data-brushtype="text"></section><section class="135brush" data-brushtype="text"><span>&#x5E94;&#x8BD5;&#x6559;&#x80B2;&#x7684;&#x7279;&#x8272;</span></section><section class="135brush" data-brushtype="text"></section></section></section></section><p><span>&#x5982;&#x679C;&#x53D6;&#x53E6;&#x5916;&#x4E00;&#x4E2A;&#x6781;&#x7AEF;&#xFF0C;&#x50F5;&#x5316;&#x5230;&#x6781;&#x70B9;&#x7684;&#x5E94;&#x8BD5;&#x6559;&#x80B2;&#xFF0C;&#x8BFE;&#x672C;10&#x5E74;&#x4E0D;&#x6539;&#xFF0C;&#x5C31;&#x6BD4;&#x5927;&#x5BB6;&#x7684;&#x667A;&#x529B;&#x9AD8;&#x4F4E;&#xFF0C;&#x90A3;&#x5BCC;&#x4EBA;&#x7684;&#x4F18;&#x52BF;&#x4F1A;&#x88AB;&#x524A;&#x5F31;&#x5230;&#x6700;&#x5C0F;&#x3002;</span></p><p><span>&#x81F3;&#x4E8E;&#x5B66;&#x4EC0;&#x4E48;&#xFF0C;&#x5E76;&#x65E0;&#x6240;&#x8C13;&#xFF0C;&#x5927;&#x5BB6;&#x62FF;&#x4E00;&#x672C;&#x4E5D;&#x9633;&#x8C46;&#x6D46;&#x673A;&#x7684;&#x8BF4;&#x660E;&#x4E66;&#x6BD4;&#x8D5B;&#x8C01;&#x94BB;&#x7684;&#x5FEB;&#x94BB;&#x7684;&#x6DF1;&#xFF0C;&#x4E00;&#x6837;&#x53EF;&#x4EE5;&#x6BD4;&#x51FA;&#x4EBA;&#x624D;&#x3002;&#x5F53;&#x521D;&#x53D1;&#x660E;&#x5E94;&#x8BD5;&#x6559;&#x80B2;&#x5C31;&#x662F;&#x7EDF;&#x6CBB;&#x8005;&#x4E3A;&#x4E86;&#x7B5B;&#x9009;&#x51FA;&#x9AD8;&#x667A;&#x5546;&#x4EBA;&#x624D;&#x7684;&#x6E38;&#x620F;&#xFF0C;&#x8FD9;&#x4E2A;&#x6E38;&#x620F;&#x53EA;&#x6BD4;&#x8BFB;&#x4E66;&#x667A;&#x5546;&#xFF0C;&#x4E0D;&#x6BD4;&#x5BB6;&#x4E16;&#xFF0C;&#x4E5F;&#x4E0D;&#x6BD4;&#x8D22;&#x5BCC;&#xFF0C;&#x975E;&#x5E38;&#x516C;&#x5E73;&#x3002;&#x5728;&#x5F53;&#x5E74;&#x7684;&#x5E94;&#x8BD5;&#x6559;&#x80B2;&#x4F53;&#x7CFB;&#x4E0B;&#xFF0C;&#x6211;&#x4EEC;&#x53EF;&#x4EE5;&#x53D1;&#x73B0;&#x8FD9;&#x4E48;&#x4E00;&#x4E2A;&#x73B0;&#x8C61;&#xFF0C;&#x5E76;&#x4E0D;&#x662F;&#x6BCF;&#x4E00;&#x4E2A;&#x6E05;&#x534E;&#x5317;&#x5927;&#x7684;&#x5B66;&#x751F;&#x90FD;&#x662F;&#x4EBA;&#x624D;&#xFF0C;&#x4F46;&#x662F;100&#x4E2A;&#x6E05;&#x534E;&#x5B66;&#x751F;&#x51FA;&#x4EBA;&#x624D;&#x7684;&#x6982;&#x7387;&#xFF0C;&#x6BD4;100&#x4E2A;&#x5927;&#x4E13;&#x751F;&#xFF0C;&#x8981;&#x5927;&#x7684;&#x592A;&#x591A;&#x592A;&#x591A;&#x3002;</span></p><p><span>&#x4EC0;&#x4E48;&#x4EBA;&#x4F1A;&#x53CD;&#x5BF9;&#xFF0C;&#x5F53;&#x7136;&#x662F;&#x65E2;&#x5F97;&#x5229;&#x76CA;&#x9636;&#x5C42;&#x3002;&#x53E4;&#x4EE3;&#xFF0C;&#x90A3;&#x5C31;&#x662F;&#x58EB;&#x5927;&#x592B;&#xFF0C;&#x73B0;&#x4EE3;&#xFF0C;&#x90A3;&#x5C31;&#x5148;&#x5BCC;&#x8D77;&#x6765;&#x7684;&#x90A3;&#x7FA4;&#x4EBA;&#xFF0C;&#x4ED6;&#x4EEC;&#x90FD;&#x60F3;&#x5C3D;&#x53EF;&#x80FD;&#x7684;&#x628A;&#x6559;&#x80B2;&#x6743;&#x548C;&#x8FDB;&#x5165;&#x5229;&#x76CA;&#x9636;&#x5C42;&#x7684;&#x673A;&#x4F1A;&#xFF0C;&#x7559;&#x7ED9;&#x81EA;&#x5DF1;&#x7684;&#x540E;&#x4EE3;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x516C;&#x5E73;&#x7684;&#x6563;&#x53D1;&#x51FA;&#x53BB;&#xFF0C;&#x4E8E;&#x662F;&#x5C31;&#x4F1A;&#x6709;&#x5404;&#x79CD;&#x5947;&#x5947;&#x602A;&#x602A;&#x7684;&#x4E8B;&#x60C5;&#x5E72;&#x6270;&#x79D1;&#x4E3E;&#xFF0C;&#x4ECE;&#x53E4;&#x81F3;&#x4ECA;&#x90FD;&#x6709;&#x3002;</span></p><p><span>&#x6709;&#x4EBA;&#x8BF4;&#xFF0C;&#x50F5;&#x5316;&#x5230;&#x6781;&#x70B9;&#x7684;&#x5E94;&#x8BD5;&#x6559;&#x80B2;&#x4F1A;&#x627C;&#x6740;&#x4E2D;&#x56FD;&#x7684;&#x521B;&#x9020;&#x529B;&#x3002;&#x8FD9;&#x4E2A;&#x5F88;&#x60B2;&#x54C0;&#xFF0C;&#x4F46;&#x90A3;&#x662F;&#x56E0;&#x4E3A;&#x4E2D;&#x56FD;&#x7684;&#x4F53;&#x5236;&#x95EE;&#x9898;&#x3002;&#x5982;&#x679C;&#x4E0A;&#x5927;&#x5B66;&#x76EE;&#x7684;&#x5E76;&#x4E0D;&#x662F;&#x7814;&#x7A76;&#x5B66;&#x672F;&#xFF0C;&#x800C;&#x662F;&#x8FDB;&#x5165;&#x4F53;&#x5236;&#x5185;&#x6216;&#x8005;&#x8BF4;&#x662F;&#x8FDB;&#x5165;&#x5229;&#x76CA;&#x9636;&#x5C42;&#xFF0C;&#x90A3;&#x4E48;&#x65E0;&#x8BBA;&#x4F60;&#x91C7;&#x7528;&#x4EC0;&#x4E48;&#x65B9;&#x6CD5;&#x9009;&#x62D4;&#x4EBA;&#x624D;&#xFF0C;&#x90FD;&#x4E0D;&#x53EF;&#x80FD;&#x6539;&#x53D8;&#x8FD9;&#x4E00;&#x70B9;&#x3002;&#x77E5;&#x8BC6;&#x5E76;&#x4E0D;&#x80FD;&#x5E26;&#x6765;&#x8D22;&#x5BCC;&#xFF0C;&#x6743;&#x529B;&#x624D;&#x80FD;&#xFF0C;&#x5728;&#x8FD9;&#x79CD;&#x793E;&#x4F1A;&#x6C1B;&#x56F4;&#x4E4B;&#x4E0B;&#xFF0C;&#x6C38;&#x8FDC;&#x4E0D;&#x4F1A;&#x6709;&#x4EBA;&#x9759;&#x4E0B;&#x5FC3;&#x53BB;&#x641E;&#x7814;&#x7A76;&#x521B;&#x9020;&#xFF0C;&#x6211;&#x8BA4;&#x4E3A;&#x5E76;&#x4E0D;&#x80FD;&#x602A;&#x7F6A;&#x4E8E;&#x9AD8;&#x8003;&#x3002;</span></p><p><span>&#x4E2D;&#x56FD;&#x7684;&#x9AD8;&#x4E09;&#x5B66;&#x751F;&#x5230;&#x4E86;&#x5916;&#x56FD;&#x5927;&#x5B66;&#x5B9A;&#x5C45;&#x4E4B;&#x540E;&#xFF0C;&#x6210;&#x624D;&#x7684;&#x6BD4;&#x6BD4;&#x7686;&#x662F;&#xFF0C;&#x4E3A;&#x4F55;&#x5230;&#x4E86;&#x4E2D;&#x56FD;&#x7684;&#x5927;&#x5B66;&#x5C31;&#x53EA;&#x4F1A;&#x73A9;&#x738B;&#x8005;&#x8363;&#x8000;&#x548C;&#x770B;&#x97E9;&#x5267;&#xFF0C;&#x5373;&#x4FBF;&#x662F;&#x6E05;&#x534E;&#x5317;&#x5927;&#x7684;&#x5B66;&#x751F;&#xFF0C;&#x672C;&#x79D1;&#x9636;&#x6BB5;&#x6709;&#x8F83;&#x5927;&#x77E5;&#x8BC6;&#x5438;&#x6536;&#x521B;&#x9020;&#x7684;&#x4E5F;&#x5F88;&#x5C11;&#xFF0C;&#x8FDB;&#x5165;&#x793E;&#x4F1A;&#x540E;&#x6210;&#x624D;&#x6982;&#x7387;&#x5927;&#xFF0C;&#x90A3;&#x7EAF;&#x7CB9;&#x662F;&#x9760;&#x4ED6;&#x4EEC;&#x5929;&#x751F;&#x7684;&#x667A;&#x5546;&#x4F18;&#x52BF;&#x53BB;&#x78BE;&#x538B;&#x522B;&#x4EBA;&#xFF0C;&#x4EE5;&#x53CA;&#xFF0C;&#x5176;&#x4ED6;&#x5B66;&#x6821;&#x7684;&#x6BD5;&#x4E1A;&#x751F;&#x672C;&#x79D1;&#x7684;&#x65F6;&#x5019;&#x4E5F;&#x5728;&#x73A9;&#x738B;&#x8005;&#x8363;&#x8000;&#x548C;&#x97E9;&#x5267;&#x7684;&#x539F;&#x56E0;&#x3002;&#x3002;&#x3002;</span></p><p><span>&#x5173;&#x4E8E;&#x79D1;&#x4E3E;&#x8003;&#x8BD5;&#x80FD;&#x9009;&#x51FA;&#x9690;&#x85CF;&#x4EBA;&#x7FA4;&#x7684;&#x4EBA;&#x624D;&#x8FD9;&#x4E00;&#x70B9;&#xFF0C;&#x4F60;&#x4E0D;&#x5F97;&#x4E0D;&#x670D;&#x53E4;&#x4EBA;&#xFF0C;&#x4ED6;&#x4E0D;&#x53EF;&#x80FD;&#x641C;&#x51FA;&#x6240;&#x6709;&#x7684;&#x4EBA;&#x624D;&#xFF0C;&#x4F46;&#x662F;&#x7EDD;&#x5BF9;&#x53EF;&#x4EE5;&#x641C;&#x51FA;&#x5927;&#x90E8;&#x5206;&#x7684;&#x4EBA;&#x624D;&#xFF0C;&#x7136;&#x540E;&#x7528;&#x4F53;&#x5236;&#x7684;&#x9501;&#x94FE;&#x9501;&#x4F4F;&#x4ED6;&#x4EEC;&#x7684;&#x7FC5;&#x8180;&#xFF0C;&#x628A;&#x4ED6;&#x4EEC;&#x7684;&#x529B;&#x91CF;&#x5316;&#x4E3A;&#x5DF2;&#x7528;&#xFF0C;&#x667A;&#x5546;&#x9AD8;&#x7684;&#x4EBA;&#xFF0C;&#x65E0;&#x8BBA;&#x662F;&#x4ECE;&#x653F;&#x4ECE;&#x519B;&#x6216;&#x8005;&#x662F;&#x641E;&#x8FDD;&#x6CD5;&#x6D3B;&#x52A8;&#xFF0C;&#x6210;&#x529F;&#x7684;&#x6982;&#x7387;&#x6BD4;&#x666E;&#x901A;&#x4EBA;&#x90A3;&#x786E;&#x5B9E;&#x662F;&#x5927;&#x5F88;&#x591A;&#x3002;</span></p><section class="_135editor" data-id="134" data-tools="135&#x7F16;&#x8F91;&#x5668;"><section><section><section class="135brush" data-brushtype="text"></section><section class="135brush" data-brushtype="text"><span>&#x6559;&#x80B2;&#x6743;&#x5230;&#x5E95;&#x503C;&#x591A;&#x5C11;&#x94B1;</span></section><section class="135brush" data-brushtype="text"></section></section></section></section><p><span>&#x6709;&#x4EBA;&#x8BF4;&#xFF0C;&#x5B66;&#x5386;&#x6839;&#x672C;&#x4E0D;&#x503C;&#x94B1;&#xFF0C;&#x4E3A;&#x4EC0;&#x4E48;&#x5B66;&#x533A;&#x623F;&#x5356;&#x8FD9;&#x4E48;&#x8D35;&#xFF0C;&#x90A3;&#x4E9B;&#x82B1;&#x4E0A;&#x5343;&#x4E07;&#x4E70;&#x5B66;&#x533A;&#x623F;&#x7684;&#x4EBA;&#x662F;&#x4E0D;&#x662F;&#x8822;&#x3002;&#x9996;&#x5148;&#x6211;&#x4EEC;&#x770B;&#x770B;&#x8FD9;&#x4E2A;&#x95EE;&#x9898;&#x662F;&#x8C01;&#x63D0;&#x51FA;&#x6765;&#x7684;&#xFF0C;&#x662F;&#x7A77;&#x4EBA;&#x63D0;&#x51FA;&#x6765;&#x7684;&#xFF0C;&#x8FD8;&#x662F;&#x5BCC;&#x4EBA;&#x63D0;&#x51FA;&#x6765;&#x7684;&#xFF0C;&#x5F88;&#x663E;&#x7136;&#xFF0C;&#x90A3;&#x4E9B;&#x4E89;&#x5148;&#x6050;&#x540E;&#x53BB;&#x4E70;&#x5B66;&#x533A;&#x623F;&#x7684;&#x4EBA;&#x4E0D;&#x4F1A;&#x63D0;&#x51FA;&#x8FD9;&#x6837;&#x7684;&#x95EE;&#x9898;&#xFF0C;&#x63D0;&#x51FA;&#x8FD9;&#x6837;&#x95EE;&#x9898;&#x7684;&#x4EBA;&#xFF0C;&#x4E00;&#x5B9A;&#x662F;&#x4E70;&#x4E0D;&#x8D77;&#x5B66;&#x533A;&#x623F;&#x7684;&#x4EBA;&#x3002;</span></p><p><span>&#x90A3;&#x4E48;&#x7ED3;&#x8BBA;&#x5C31;&#x5F88;&#x663E;&#x7136;&#x4E86;&#xFF0C;&#x6559;&#x80B2;&#x6743;&#x5230;&#x5E95;&#x503C;&#x591A;&#x5C11;&#x94B1;&#xFF0C;&#x662F;&#x4E0D;&#x662F;&#x5C31;&#x4EC5;&#x4EC5;&#x662F;&#x6BD5;&#x4E1A;&#x540E;&#x7684;&#x90A3;&#x4EFD;&#x5DE5;&#x8D44;&#x5462;&#xFF0C;&#x5F88;&#x663E;&#x7136;&#x4E0D;&#x662F;&#xFF0C;&#x6559;&#x80B2;&#x5BF9;&#x4E00;&#x4E2A;&#x4EBA;&#x4E00;&#x8F88;&#x5B50;&#x7684;&#x63D0;&#x5347;&#x662F;&#x591A;&#x65B9;&#x9762;&#x7684;&#xFF0C;&#x6240;&#x4EE5;&#x5BCC;&#x4EBA;&#x624D;&#x4F1A;&#x7518;&#x613F;&#x51FA;&#x5927;&#x4EF7;&#x94B1;&#x53BB;&#x83B7;&#x5F97;&#x8FD9;&#x4E2A;&#x6559;&#x80B2;&#x7684;&#x6743;&#x5229;&#xFF0C;&#x800C;&#x7A77;&#x4EBA;&#x5E76;&#x4E0D;&#x8BA4;&#x4E3A;&#x6559;&#x80B2;&#x6743;&#x503C;&#x8FD9;&#x4E48;&#x591A;&#x94B1;&#xFF0C;&#x4E0D;&#x5C31;&#x4E0A;&#x4E2A;&#x5B66;&#x561B;&#xFF0C;&#x72AF;&#x5F97;&#x7740;&#x82B1;&#x90A3;&#x4E48;&#x591A;&#x94B1;&#x5417;&#xFF1F;&#x90A3;&#x4E48;&#x4F60;&#x8BA4;&#x4E3A;&#xFF0C;&#x662F;&#x7A77;&#x4EBA;&#x7CBE;&#x660E;&#xFF0C;&#x8FD8;&#x662F;&#x5BCC;&#x4EBA;&#x7CBE;&#x660E;&#x5462;&#xFF0C;&#x662F;&#x4E0D;&#x662F;&#x8BF4;&#x8FD9;&#x4E9B;&#x5BCC;&#x4EBA;&#x5168;&#x90FD;&#x662F;&#x7B28;&#x86CB;&#x6765;&#x82B1;&#x51A4;&#x6789;&#x94B1;&#x5462;&#xFF1F;</span></p><p><span>&#x4E00;&#x4E9B;&#x4E0D;&#x8D1F;&#x8D23;&#x4EFB;&#x7684;&#x5A92;&#x4F53;&#x8206;&#x8BBA;&#xFF0C;&#x9F13;&#x5439;&#x77E5;&#x8BC6;&#x65E0;&#x7528;&#x8BBA;&#xFF0C;&#x7ECF;&#x5178;&#x540D;&#x8A00;&#x5C31;&#x662F;&#x201C;&#x8BFB;&#x5927;&#x5B66;&#x6709;&#x4EC0;&#x4E48;&#x7528;?&#x8FD8;&#x4E0D;&#x662F;&#x8981;&#x7ED9;&#x9AD8;&#x4E2D;&#x6BD5;&#x4E1A;&#x751F;&#x6253;&#x5DE5;&#x3002;&#x201D;&#xFF0C;&#x800C;&#x5B9E;&#x9645;&#x4E0A;&#xFF0C;&#x8FD9;&#x4E2A;&#x4E16;&#x754C;&#x4E0A;&#x6700;&#x5751;&#x4EBA;&#x7684;&#x8C0E;&#x8A00;&#xFF0C;&#x5C31;&#x662F;&#x201C;&#x5B66;&#x5386;&#x4E0D;&#x91CD;&#x8981;&#x201D;&#x3002;</span></p><p><span>&#x77E5;&#x8BC6;&#x65E0;&#x7528;&#x8BBA;&#x7684;&#x76DB;&#x884C;&#xFF0C;&#x8BA9;&#x4E00;&#x4E9B;&#x7A77;&#x4EBA;&#x5BB6;&#x7684;&#x5B69;&#x5B50;&#xFF0C;&#x771F;&#x7684;&#x76F8;&#x4FE1;&#x4E86;&#x5317;&#x5927;&#x6BD5;&#x4E1A;&#x4E5F;&#x662F;&#x53BB;&#x5356;&#x732A;&#x8089;&#x7684;&#xFF0C;&#x8F8D;&#x5B66;&#x521B;&#x4E1A;&#x6253;&#x5DE5;&#x4E5F;&#x80FD;&#x53D1;&#x5927;&#x8D22;&#xFF0C;&#x7855;&#x58EB;&#x6BD5;&#x4E1A;&#x4E86;&#x4E5F;&#x662F;&#x7ED9;&#x9AD8;&#x4E2D;&#x6BD5;&#x4E1A;&#x7684;&#x8001;&#x677F;&#x5F53;&#x5458;&#x5DE5;&#x8FD9;&#x4E9B;&#x8C0E;&#x8A00;&#x3002;&#x7136;&#x540E;&#x8FD9;&#x4E9B;&#x7A77;&#x4EBA;&#x7684;&#x5B69;&#x5B50;&#x5C31;&#x653E;&#x5F03;&#x4E86;&#x6559;&#x80B2;&#x6743;&#xFF0C;&#x4E0E;&#x6B64;&#x540C;&#x65F6;&#xFF0C;&#x6211;&#x4EEC;&#x53D1;&#x73B0;&#x90A3;&#x4E9B;&#x9F13;&#x5439;&#x77E5;&#x8BC6;&#x65E0;&#x7528;&#x8BBA;&#x7684;&#x5A92;&#x4F53;&#x64B0;&#x7A3F;&#x4EBA;&#x5168;&#x662F;&#x4E00;&#x4E9B;&#x9AD8;&#x5B66;&#x5386;&#x7684;&#x77E5;&#x8BC6;&#x5206;&#x5B50;&#xFF0C;&#x4ED6;&#x4EEC;&#x81EA;&#x5DF1;&#x9760;&#x77E5;&#x8BC6;&#x5403;&#x996D;&#xFF0C;&#x5374;&#x544A;&#x8BC9;&#x522B;&#x4EBA;&#x77E5;&#x8BC6;&#x65E0;&#x7528;&#x3002;</span></p><p><span>&#x5317;&#x4EAC;&#x6559;&#x80B2;&#x6BCF;&#x51FA;&#x4E00;&#x6B21;&#x65B0;&#x653F;&#x7B56;&#xFF0C;&#x90FD;&#x4F1A;&#x8FC5;&#x901F;&#x7684;&#x88AB;&#x4EBA;&#x627E;&#x51FA;&#x6F0F;&#x6D1E;&#xFF0C;&#x5B66;&#x533A;&#x623F;&#x7684;&#x5B58;&#x5728;&#x5E76;&#x4E0D;&#x80FD;&#x8BC1;&#x660E;&#x623F;&#x5B50;&#x6BD4;&#x6559;&#x80B2;&#x91CD;&#x8981;&#xFF0C;&#x53EA;&#x80FD;&#x8BC1;&#x660E;&#x6709;&#x94B1;&#x4EBA;&#x5BB6;&#x8FDC;&#x8FDC;&#x6BD4;&#x7A77;&#x82E6;&#x4EBA;&#x5BB6;&#x8981;&#x91CD;&#x89C6;&#x6559;&#x80B2;&#xFF0C;&#x4ED6;&#x4EEC;&#x5B81;&#x53EF;&#x8017;&#x8D39;&#x5DE8;&#x8D44;&#xFF0C;&#x4E5F;&#x8981;&#x4FDD;&#x4F4F;&#x5B50;&#x5973;&#x7684;&#x6559;&#x80B2;&#x6743;&#xFF0C;&#x8BA9;&#x81EA;&#x5DF1;&#x7684;&#x793E;&#x4F1A;&#x5730;&#x4F4D;&#x548C;&#x8D22;&#x5BCC;&#x80FD;&#x591F;&#x4F20;&#x627F;&#x4E0B;&#x53BB;&#x3002;</span></p><section class="_135editor" data-id="134" data-tools="135&#x7F16;&#x8F91;&#x5668;"><section><section><section class="135brush" data-brushtype="text"></section><section class="135brush" data-brushtype="text"><span>&#x7D20;&#x8D28;&#x6559;&#x80B2;&#x548C;&#x5E94;&#x8BD5;&#x6559;&#x80B2;&#x54EA;&#x4E2A;&#x597D;</span></section><section class="135brush" data-brushtype="text"></section></section></section></section><p><span>&#x65E0;&#x8BBA;&#x91C7;&#x7528;&#x4EC0;&#x4E48;&#x9AD8;&#x8003;&#x6A21;&#x5F0F;&#xFF0C;&#x90FD;&#x4E0D;&#x53EF;&#x80FD;&#x5F71;&#x54CD;&#x5728;&#x5F53;&#x524D;&#x4E2D;&#x56FD;&#x56FD;&#x60C5;&#x4E0B;&#x521B;&#x9020;&#x529B;&#x532E;&#x4E4F;&#x7684;&#x539F;&#x56E0;&#xFF0C;&#x6838;&#x5FC3;&#x539F;&#x56E0;&#x662F;&#x77E5;&#x8BC6;&#x5F88;&#x5EC9;&#x4EF7;&#xFF0C;&#x793E;&#x4F1A;&#x6FC0;&#x52B1;&#x592A;&#x5F31;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x9AD8;&#x8003;&#x538B;&#x5236;&#x3002;&#x4ECE;&#x8BA9;&#x7A77;&#x4EBA;&#x7FFB;&#x8EAB;&#x7684;&#x89D2;&#x5EA6;&#x8003;&#x8651;&#xFF0C;&#x6211;&#x53CD;&#x5BF9;&#x7D20;&#x8D28;&#x6559;&#x80B2;&#xFF0C;&#x7D20;&#x8D28;&#x89D2;&#x5EA6;&#x7A0B;&#x5EA6;&#x8D8A;&#x9AD8;&#xFF0C;&#x7A77;&#x4EBA;&#x8D8A;&#x6CA1;&#x8D44;&#x683C;&#x8FDB;&#x95E8;&#xFF0C;&#x6240;&#x8C13;&#x964D;&#x4F4E;&#x8BFE;&#x672C;&#x96BE;&#x5EA6;&#xFF0C;&#x8BFE;&#x540E;&#x65E0;&#x4F5C;&#x4E1A;&#xFF0C;&#x90A3;&#x7EDD;&#x5BF9;&#x662F;&#x6700;&#x7F8E;&#x4E3D;&#x7684;&#x8C0E;&#x8A00;&#xFF0C;&#x6709;&#x94B1;&#x4EBA;&#x90FD;&#x53BB;&#x627E;&#x5BB6;&#x6559;&#x5355;&#x72EC;&#x8865;&#x8BFE;&#x4E86;&#xFF0C;&#x519C;&#x6751;&#x5B69;&#x5B50;&#x4EEC;&#x8FD8;&#x5728;&#x5E78;&#x798F;&#x7684;&#x73A9;&#x800D;&#x5462;&#x3002;</span></p><p><span>&#x4ECE;&#x8BA9;&#x7A77;&#x4EBA;&#x83B7;&#x5F97;&#x5E73;&#x7B49;&#x6559;&#x80B2;&#x6743;&#xFF0C;&#x9009;&#x51FA;&#x9690;&#x85CF;&#x4EBA;&#x624D;&#xFF0C;&#x6253;&#x7834;&#x9636;&#x7EA7;&#x56FA;&#x5316;&#xFF0C;&#x8BA9;&#x4EBA;&#x624D;&#x6D41;&#x52A8;&#x5230;&#x793E;&#x4F1A;&#x4E0A;&#x5C42;&#x9636;&#x7EA7;&#x7684;&#x89D2;&#x5EA6;&#x8003;&#x8651;&#xFF0C;&#x5EFA;&#x8BAE;&#x5E94;&#x8BD5;&#x6559;&#x80B2;&#x3002;&#x4ECE;&#x9636;&#x7EA7;&#x56FA;&#x5316;&#xFF0C;&#x4FDD;&#x62A4;&#x65E2;&#x6709;&#x5229;&#x76CA;&#x9636;&#x5C42;&#x7684;&#x89D2;&#x5EA6;&#x8003;&#x8651;&#xFF0C;&#x5EFA;&#x8BAE;&#x7D20;&#x8D28;&#x6559;&#x80B2;&#xFF0C;&#x6700;&#x597D;&#x53EA;&#x8003;&#x9AD8;&#x5C14;&#x592B;&#xFF0C;&#x8BFE;&#x672C;&#x5168;&#x90E8;&#x6E05;&#x7A7A;&#x6210;&#x767D;&#x7EB8;&#xFF0C;&#x7A77;&#x4EBA;&#x9760;&#x8FB9;&#x7AD9;&#x3002;</span></p><p><span>&#x90A3;&#x4E48;&#x7D20;&#x8D28;&#x6559;&#x80B2;&#x548C;&#x5E94;&#x8BD5;&#x6559;&#x80B2;&#x57F9;&#x8BAD;&#x51FA;&#x6765;&#x7684;&#x5B69;&#x5B50;&#xFF0C;&#x54EA;&#x4E2A;&#x66F4;&#x4F18;&#x79C0;&#x7684;&#xFF0C;&#x5F88;&#x4E0D;&#x5E78;&#xFF0C;&#x7D20;&#x8D28;&#x6559;&#x80B2;&#x7684;&#x66F4;&#x4F18;&#x79C0;&#x3002;&#x9053;&#x7406;&#x4E5F;&#x5F88;&#x660E;&#x663E;&#xFF0C;&#x4F60;&#x82B1;10&#x4E07;&#x8BFB;&#x5B8C;&#x4E86;&#x4E5D;&#x5E74;&#x6559;&#x80B2;&#xFF0C;&#x522B;&#x4EBA;&#x82B1;200&#x4E07;&#x8BFB;&#x5B8C;&#x4E86;&#x4E5D;&#x5E74;&#x6559;&#x80B2;&#xFF0C;&#x5728;&#x540C;&#x7B49;&#x667A;&#x5546;&#x7684;&#x60C5;&#x51B5;&#x4E0B;&#xFF0C;&#x6548;&#x679C;&#x80FD;&#x4E00;&#x6837;&#x5417;&#xFF1F;&#x5982;&#x679C;&#x4E00;&#x6837;&#x7684;&#x8BDD;&#xFF0C;&#x8C01;&#x8FD8;&#x53BB;&#x82B1;&#x8FD9;&#x4E2A;&#x94B1;&#xFF0C;&#x5BCC;&#x4EBA;&#x4E5F;&#x4E0D;&#x50BB;&#x3002;&#x7D20;&#x8D28;&#x6559;&#x80B2;&#x5851;&#x9020;&#x51FA;&#x6765;&#x7684;&#x5B69;&#x5B50;&#xFF0C;&#x7EFC;&#x5408;&#x80FD;&#x529B;&#xFF0C;&#x751A;&#x81F3;&#x5355;&#x72EC;&#x8C08;&#x5B66;&#x4E60;&#x80FD;&#x529B;&#xFF0C;&#x90FD;&#x662F;&#x66F4;&#x4F18;&#x79C0;&#x7684;&#xFF0C;&#x4F46;&#x662F;&#x524D;&#x63D0;&#x662F;&#x4F60;&#x5BB6;&#x91CC;&#x6709;&#x94B1;&#xFF0C;&#x6CA1;&#x94B1;&#x4E0D;&#x914D;&#x8C08;&#x7D20;&#x8D28;&#x6559;&#x80B2;&#x3002;</span></p><p><span>&#x8FD9;&#x4E5F;&#x662F;&#x7D20;&#x8D28;&#x6559;&#x80B2;&#x5927;&#x884C;&#x5176;&#x9053;&#x7684;&#x539F;&#x56E0;&#xFF0C;&#x56E0;&#x4E3A;&#x6839;&#x636E;&#x76EE;&#x524D;&#x7684;&#x6559;&#x80B2;&#x5B9E;&#x8DF5;&#xFF0C;&#x7D20;&#x8D28;&#x6559;&#x80B2;&#x9009;&#x62D4;&#x51FA;&#x7684;&#x5C16;&#x5B50;&#x751F;&#xFF0C;&#x786E;&#x5B9E;&#x6BD4;&#x5F53;&#x5E74;&#x7EAF;&#x5E94;&#x8BD5;&#x6559;&#x80B2;&#x9009;&#x62D4;&#x7684;&#x5C16;&#x5B50;&#x751F;&#x66F4;&#x4F18;&#x79C0;&#xFF0C;&#x552F;&#x4E00;&#x7684;&#x7F3A;&#x70B9;&#x6050;&#x6015;&#x5C31;&#x662F;&#x592A;&#x8D39;&#x94B1;&#x4E86;&#x3002;&#x5229;&#x76CA;&#x9636;&#x5C42;&#x4E0D;&#x7F3A;&#x8FD9;&#x4E2A;&#x94B1;&#xFF0C;&#x4F46;&#x662F;&#x4ED6;&#x4EEC;&#x9700;&#x8981;&#x786E;&#x4FDD;&#x81EA;&#x5DF1;&#x7684;&#x5B69;&#x5B50;&#x4EAB;&#x53D7;&#x73CD;&#x8D35;&#x7684;&#x6559;&#x80B2;&#x6743;&#xFF0C;&#x7A77;&#x4EBA;&#x9636;&#x5C42;&#x4EE5;&#x4E3A;&#x7D20;&#x8D28;&#x6559;&#x80B2;&#x80FD;&#x8BA9;&#x4ED6;&#x4EEC;&#x66F4;&#x4E0D;&#x7528;&#x82E6;&#x8BFB;&#x5C31;&#x80FD;&#x8F7B;&#x677E;&#x7684;&#x8FDB;&#x5165;&#x5927;&#x5B66;&#xFF0C;&#x4E5F;&#x4E3E;&#x53CC;&#x624B;&#x8D5E;&#x6210;&#xFF0C;&#x6240;&#x4EE5;&#x8FD9;&#x4E2A;&#x4E8B;&#x60C5;&#x5C31;&#x8FD9;&#x4E48;&#x6109;&#x5FEB;&#x7684;&#x51B3;&#x5B9A;&#x4E86;&#x3002;</span></p><p><span>&#x6211;&#x4ECA;&#x5929;&#x5199;&#x8FD9;&#x4E2A;&#x6587;&#x7AE0;&#xFF0C;&#x4E0D;&#x662F;&#x4E3A;&#x4E86;&#x63A8;&#x7FFB;&#x7D20;&#x8D28;&#x6559;&#x80B2;&#x6062;&#x590D;&#x5E94;&#x8BD5;&#x6559;&#x80B2;&#xFF0C;&#x56E0;&#x4E3A;&#x90A3;&#x662F;&#x4E0D;&#x53EF;&#x80FD;&#x7684;&#xFF0C;&#x4ECE;&#x53E4;&#x81F3;&#x4ECA;&#xFF0C;&#x4E0A;&#x5347;&#x901A;&#x9053;&#x8D8A;&#x6765;&#x8D8A;&#x72ED;&#x7A84;&#xFF0C;&#x6700;&#x7EC8;&#x88AB;&#x4E0A;&#x6D41;&#x9636;&#x5C42;&#x72EC;&#x5360;&#x90FD;&#x662F;&#x4E0D;&#x53EF;&#x9006;&#x7684;&#x8D8B;&#x52BF;&#xFF0C;&#x7A77;&#x4EBA;&#x5927;&#x89C4;&#x6A21;&#x901A;&#x8FC7;&#x9AD8;&#x8003;&#x7FFB;&#x8EAB;&#x4E5F;&#x5C31;&#x662F;1980-2000&#x5E74;&#x8FD9;&#x77ED;&#x77ED;20&#x5E74;&#x65F6;&#x95F4;&#xFF0C;&#x8FD9;&#x79CD;&#x76DB;&#x51B5;&#x4EE5;&#x540E;&#x4E0D;&#x53EF;&#x80FD;&#x518D;&#x51FA;&#x73B0;&#x4E86;&#xFF0C;&#x6CA1;&#x6709;&#x7D20;&#x8D28;&#x6559;&#x80B2;&#xFF0C;&#x4E5F;&#x6709;&#x5176;&#x4ED6;&#x6559;&#x80B2;&#xFF0C;<strong>&#x603B;&#x4E4B;&#x901A;&#x8FC7;&#x6559;&#x80B2;&#x7FFB;&#x8EAB;&#x7684;&#x673A;&#x4F1A;&#x4E0D;&#x4F1A;&#x90A3;&#x4E48;&#x8F7B;&#x6613;&#x7684;&#x518D;&#x88AB;&#x7A77;&#x4EBA;&#x83B7;&#x5F97;&#x4E86;</strong>&#x3002;</span></p><p><span>&#x6211;&#x4ECA;&#x5929;&#x5199;&#x8FD9;&#x4E2A;&#x6587;&#x7AE0;&#x7684;&#x76EE;&#x7684;&#xFF0C;&#x4E3B;&#x8981;&#x662F;&#x8FDB;&#x884C;&#x79D1;&#x666E;&#xFF0C;&#x8BA9;&#x5927;&#x5BB6;&#x77E5;&#x9053;&#x9AD8;&#x8003;&#x548C;&#x5E94;&#x8BD5;&#x6559;&#x80B2;&#x5230;&#x5E95;&#x662F;&#x5BF9;&#x7A77;&#x4EBA;&#x6709;&#x5229;&#x8FD8;&#x662F;&#x5BF9;&#x5BCC;&#x4EBA;&#x6709;&#x5229;&#xFF0C;&#x522B;&#x81EA;&#x5DF1;&#x50BB;&#x4E4E;&#x4E4E;&#x7684;&#x53BB;&#x4E3A;&#x5BF9;&#x5BCC;&#x4EBA;&#x6709;&#x5229;&#x7684;&#x653F;&#x7B56;&#x6447;&#x65D7;&#x5450;&#x558A;&#xFF0C;&#x81EA;&#x5DF1;&#x88AB;&#x5356;&#x4E86;&#x8FD8;&#x7ED9;&#x522B;&#x4EBA;&#x6570;&#x94B1;&#x3002;&#x7A77;&#x4EBA;&#x5E94;&#x8BE5;&#x611F;&#x8C22;&#x9AD8;&#x8003;&#xFF0C;&#x8FD8;&#x4FDD;&#x7559;&#x4E86;&#x4E00;&#x6247;&#x5411;&#x4E0A;&#x7684;&#x95E8;&#xFF0C;&#x867D;&#x7136;&#x8FD9;&#x6247;&#x95E8;&#x5DF2;&#x7ECF;&#x8D8A;&#x6765;&#x8D8A;&#x7A84;&#x4E86;&#xFF0C;&#x4F46;&#x662F;&#x5982;&#x679C;&#x5F7B;&#x5E95;&#x53D6;&#x6D88;&#x8FD9;&#x6247;&#x95E8;&#xFF0C;&#x91C7;&#x7528;&#x63A8;&#x8350;&#x5165;&#x5B66;&#x5236;&#x3001;&#x7279;&#x957F;&#x5165;&#x5B66;&#x5236;&#x7B49;&#x7D20;&#x8D28;&#x6559;&#x80B2;&#x7279;&#x8272;&#x7684;&#x9009;&#x62D4;&#x5236;&#x5EA6;&#xFF0C;&#x6211;&#x6562;&#x4FDD;&#x8BC1;&#xFF0C;&#x7A77;&#x4EBA;&#x7684;&#x5B69;&#x5B50;&#x8FD9;&#x8F88;&#x5B50;&#x5C31;&#x522B;&#x60F3;&#x7FFB;&#x8EAB;&#x4E86;&#x3002;</span></p><p><img class="" data-copyright="0" data-ratio="0.5091463414634146" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF6NEAMCiciaxicqAEZeEd1xpwHTNzxH3wqGsQEIIAd3qr4fkju6Zd856kQtuF39IEIoyQRM3iblIQ9JTg/640?wx_fmt=png" data-type="png" data-w="328"></p><p><span>&#x5982;&#x679C;&#x4F60;&#x8EAB;&#x8FB9;&#x6709;&#x670B;&#x53CB;&#x5E73;&#x65F6;&#x5410;&#x69FD;&#x9AD8;&#x8003;&#x4E0D;&#x597D;&#xFF0C;&#x5E94;&#x8BD5;&#x6559;&#x80B2;&#x4E0D;&#x597D;&#xFF0C;&#x800C;&#x4ED6;&#x5374;&#x4E0D;&#x662F;&#x90A3;&#x79CD;&#x6709;&#x80FD;&#x529B;&#x7ED9;&#x5B69;&#x5B50;&#x638F;&#x51FA;200&#x4E07;&#x8865;&#x4E60;&#x8D39;&#x6765;&#x8BFB;&#x4E66;&#x7684;&#x5BCC;&#x4EBA;&#xFF0C;&#x90A3;&#x4E48;&#x8BF7;&#x628A;&#x8FD9;&#x7BC7;&#x6587;&#x7AE0;&#x8F6C;&#x53D1;&#x7ED9;&#x4ED6;&#x8FDB;&#x884C;&#x79D1;&#x666E;&#xFF0C;&#x4EE5;&#x540E;&#x8FDB;&#x884C;&#x8206;&#x8BBA;&#x5450;&#x558A;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x8BA9;&#x4ED6;&#x6CE8;&#x610F;&#x7AD9;&#x961F;&#xFF0C;&#x522B;&#x5BB3;&#x4E86;&#x81EA;&#x5DF1;&#x5B69;&#x5B50;&#x3002;</span></p></section></section></section><p><span>&#x5F80;&#x671F;&#x56DE;&#x987E;<span>&#xFF08;&#x56DE;&#x590D;&#x201C;&#x76EE;&#x5F55;&#x201D;&#x5173;&#x952E;&#x8BCD;&#x53EF;&#x67E5;&#x770B;&#x66F4;&#x591A;&#xFF09;</span></span></p><p><span>001 &#x300A;&#x4E3A;&#x4EC0;&#x4E48;&#x4E2D;&#x56FD;&#x5FC5;&#x987B;&#x8D2D;&#x4E70;&#x7F8E;&#x56FD;&#x56FD;&#x503A;&#xFF1F;</span><span>&#x300B;<br></span></p><p><span>002 &#x300A;</span><span>&#x79DF;&#x623F;&#x8D37;&#x6B3E;&#x4F1A;&#x5C06;&#x623F;&#x5B50;&#x62C6;&#x5206;&#x6210;&#x623F;&#x9AA8;&#x548C;&#x623F;&#x76AE;</span><span>&#x300B;</span></p><p><span>003 &#x300A;&#x9EC4;&#x5723;&#x4F9D;&#x7B7E;7.5&#x4EBF;&#x9634;&#x9633;&#x5408;&#x540C;&#xFF0C;&#x8FD8;&#x8981;&#x706D;&#x6389;&#x5D14;&#x6C38;&#x5143;&#xFF1F;&#xFF1F;</span><span>&#x300B;</span></p><p><span>004 &#x300A;</span><span>&#x5B81;&#x6CE2;&#x8001;&#x864E;&#x4E8B;&#x4EF6;&#x9047;&#x96BE;&#x8005;&#x4E0D;&#x5E94;&#x8BE5;&#x5F97;&#x5230;&#x8D54;&#x507F;</span><span>&#x300B;</span></p><p><span>005 &#x300A;</span><span>&#x4E2D;&#x56FD;&#x7684;&#x623F;&#x4EF7;&#x4EC0;&#x4E48;&#x65F6;&#x5019;&#x4F1A;&#x5D29;&#x76D8;&#xFF1F;</span><span>&#x300B;</span></p><p><span>006 &#x300A;</span><span>&#x4E2D;&#x56FD;&#x5730;&#x4EA7;&#x8FBE;&#x5230;&#x4EC0;&#x4E48;&#x6837;&#x7684;&#x6761;&#x4EF6;&#x4F1A;&#x5D29;&#x76D8;&#xFF1F;</span><span>&#x300B;</span></p><p><span>007 &#x300A;&#x4F60;&#x6839;&#x672C;&#x4E0D;&#x77E5;&#x9053;&#x70DF;&#x8349;&#x516C;&#x53F8;&#x6709;&#x591A;&#x8D5A;&#x94B1;</span><span>&#x300B;</span></p><p><span>008 &#x300A;</span><span>&#x5982;&#x4F55;&#x628A;&#x81EA;&#x5BB6;&#x5B69;&#x5B50;&#x57F9;&#x517B;&#x6210;&#x4E00;&#x4E2A;&#x9876;&#x5C16;&#x4EBA;&#x624D;</span><span>&#x300B;</span></p><p><span>009 &#x300A;</span><span>&#x6211;&#x662F;&#x5982;&#x4F55;&#x4FDD;&#x8BC1;&#x81EA;&#x5DF1;&#x4E0D;&#x8FD1;&#x89C6;&#x7684;</span><span>&#x300B;</span></p><p><img class="" data-copyright="0" data-ratio="0.5501618122977346" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF79j718tWo5Fib6BaUQnDibvibA0dtJ7Qd1ghgdrym2uiaiaqkV7LywiaLP5j4VvyWxem00WJ2EVHX4RUhA/640?wx_fmt=png" data-type="png" data-w="309"></p>
				
				
								
				
						
			
