
<h1>
						
						二条文章 | 股市杂谈						
					</h1>
            
							
			
<section data-role="outer" label="Powered by 135editor.com"><section class="_135editor" data-info="135&#x4E00;&#x952E;&#x6392;&#x7248;"><section><p><span>&#x9996;&#x5148;&#x662F;&#x72EC;&#x89D2;&#x517D;&#x516C;&#x52DF;&#x57FA;&#x91D1;&#xFF0C;&#x6B63;&#x5F0F;&#x83B7;&#x6279;&#xFF0C;&#x52DF;&#x96C6; 500&#x4EBF;&#xFF0C;&#x8FD9;&#x6279;&#x57FA;&#x91D1;&#x5565;&#x4E5F;&#x4E0D;&#x5E72;&#xFF0C;&#x5C31;&#x662F;&#x7533;&#x8D2D;&#x72EC;&#x89D2;&#x517D;&#xFF0C;&#x4F5C;&#x4E3A;&#x6218;&#x7565;&#x6295;&#x8D44;&#x8005;&#x83B7;&#x5F97;&#x4E00;&#x5B9A;&#x6298;&#x6263;&#xFF0C;&#x7136;&#x540E;&#x9501;&#x5B9A;12~36&#x4E2A;&#x6708;&#x8FD9;&#x4E2A;&#x6837;&#x5B50;&#x3002;</span><br></p><p><span>&#x5F88;&#x591A;&#x4EBA;&#x8BF4;&#x8FD9;&#x548C;&#x6211;&#x6709;&#x5565;&#x5173;&#x7CFB;&#xFF0C;&#x6211;&#x4E5F;&#x4E0D;&#x7533;&#x8D2D;&#x4ED6;&#xFF0C;&#x4ED6;&#x4E5F;&#x4E0D;&#x53BB;&#x4E70;&#x4E8C;&#x7EA7;&#x5E02;&#x573A;&#x7684;&#x80A1;&#x7968;&#xFF0C;&#x5176;&#x5B9E;&#x8FD8;&#x662F;&#x6709;&#x5173;&#x7CFB;&#x7684;&#xFF0C;&#x53D8;&#x76F8;&#x964D;&#x4F4E;&#x4E86;&#x5E02;&#x573A;&#x7684;&#x62BD;&#x8840;&#x989D;&#x5EA6;&#xFF0C;&#x5C5E;&#x4E8E;&#x5229;&#x597D;&#xFF0C;&#x4F30;&#x8BA1;&#x53EF;&#x4EE5;&#x5BF9;&#x51B2;&#x4E0B;&#x5BCC;&#x58EB;&#x5EB7;&#x5468;&#x4E94;&#x4E0A;&#x5E02;&#x7684;&#x574F;&#x6D88;&#x606F;&#x3002;</span></p><p><span>~~</span></p><p><span>&#x4ECA;&#x5929;&#xFF0C;&#x9000;&#x5E02;&#x51E0;&#x5E74;&#x7684;&#x957F;&#x6CB9;5&#xFF0C;&#x63D0;&#x4EA4;&#x4E86;&#x91CD;&#x65B0;&#x4E0A;&#x5E02;&#x7684;&#x7533;&#x8BF7;&#xFF0C;&#x5982;&#x679C;&#x901A;&#x8FC7;&#x7684;&#x8BDD;&#xFF0C;&#x6309;&#x7167;&#x89C4;&#x5B9A;&#xFF0C;&#x4ECE;&#x7533;&#x8BF7;&#x5230;&#x91CD;&#x65B0;&#x4E0A;&#x5E02;&#x53EA;&#x9700;&#x8981;185&#x5929;&#x3002;</span></p><p><span>&#x4ECE;&#x903B;&#x8F91;&#x4E0A;&#x6765;&#x8BF4;&#xFF0C;&#x88AB;&#x9000;&#x5E02;&#x7684;&#x4F01;&#x4E1A;&#xFF0C;&#x4E5F;&#x662F;&#x4F01;&#x4E1A;&#xFF0C;&#x53EA;&#x8981;&#x91CD;&#x65B0;&#x7B26;&#x5408;&#x4E86;&#x4E0A;&#x5E02;&#x7684;&#x89C4;&#x5B9A;&#xFF0C;&#x90A3;&#x5C31;&#x53EF;&#x4EE5;&#x91CD;&#x65B0;&#x4E0A;&#x5E02;&#xFF0C;&#x7F8E;&#x80A1;&#x4E5F;&#x6709;&#x5F88;&#x591A;&#x80A1;&#x662F;&#x4E0A;&#x4E86;&#x9000;&#xFF0C;&#x9000;&#x4E86;&#x4E0A;&#x3002;</span></p><p><span>&#x4F46;&#x662F;A&#x80A1;&#x662F;&#x4E2A;&#x4F8B;&#x5916;&#xFF0C;A&#x80A1;&#x957F;&#x671F;&#x4EE5;&#x6765;&#x80A1;&#x5E02;&#x626D;&#x66F2;&#xFF0C;&#x9000;&#x5E02;&#x4ECE;&#x6765;&#x4E0D;&#x662F;&#x4E3B;&#x52A8;&#x9000;&#x5E02;&#x7684;&#xFF0C;&#x90FD;&#x662F;&#x56E0;&#x4E3A;&#x89E6;&#x72AF;&#x4E86;&#x67D0;&#x79CD;&#x89C4;&#x5B9A;&#x800C;&#x88AB;&#x8FEB;&#x9000;&#x5E02;&#x7684;&#xFF0C;&#x5BF9;&#x4E8E;&#x8FD9;&#x79CD;&#x88AB;&#x5F3A;&#x5236;&#x9000;&#x5E02;&#x7684;&#x80A1;&#x7968;&#xFF0C;&#x6211;&#x4E2A;&#x4EBA;&#x8BA4;&#x4E3A;&#x5E94;&#x8BE5;&#x6C38;&#x4E0D;&#x4E0A;&#x5E02;&#xFF0C;&#x5982;&#x679C;&#x662F;&#x90A3;&#x79CD;&#x56E0;&#x4E3A;&#x7ECF;&#x8425;&#x56F0;&#x96BE;&#x4E3B;&#x52A8;&#x9000;&#x5E02;&#xFF0C;&#x540E;&#x9762;&#x7ECF;&#x8425;&#x53C8;&#x53D8;&#x597D;&#x4E86;&#x518D;&#x4E0A;&#x5E02;&#x7684;&#xFF0C;&#x6211;&#x89C9;&#x5F97;&#x8FD8;&#x53EF;&#x4EE5;&#x63A5;&#x53D7;&#x3002;</span></p><p><span>&#x5426;&#x5219;&#x7684;&#x8BDD;&#xFF0C;&#x6211;&#x6015;&#x53C8;&#x6380;&#x8D77;&#x4E00;&#x8F6E;&#x7092;&#x58F3;&#x7684;&#x6B6A;&#x98CE;&#x90AA;&#x6C14;&#x3002;</span></p><p><span>~~~~</span></p><p><span>&#x5728;&#x8FDE;&#x7EED;&#x66B4;&#x8DCC;&#x4E4B;&#x540E;&#xFF0C;&#x4ECA;&#x5929;&#x4E50;&#x89C6;&#x7F51;&#x76D8;&#x4E2D;&#x62C9;&#x6DA8;&#x505C;&#xFF0C;&#x5BF9;&#x4E8E;&#x4E50;&#x89C6;&#x7F51;&#x6211;&#x7684;&#x6001;&#x5EA6;&#x5F88;&#x660E;&#x786E;&#xFF0C;&#x57FA;&#x672C;&#x9762;&#x5DEE;&#x7684;&#x4E00;&#x584C;&#x7CCA;&#x6D82;&#xFF0C;&#x91CC;&#x9762;&#x5C31;&#x4E00;&#x5806;&#x88AB;&#x5957;&#x7262;&#x7684;&#x5927;&#x6E38;&#x8D44;&#x5728;&#x4E0D;&#x65AD;&#x81EA;&#x6551;&#xFF0C;&#x5728;&#x5B59;&#x5B8F;&#x658C;&#x56DE;&#x5230;&#x4E50;&#x89C6;&#x7F51;&#x4E4B;&#x524D;&#xFF0C;&#x4E50;&#x89C6;&#x662F;&#x8D77;&#x4E0D;&#x6765;&#x7684;&#xFF0C;&#x4E0D;&#x7BA1;&#x91CC;&#x9762;&#x7684;&#x5927;&#x4F6C;&#x600E;&#x4E48;&#x6298;&#x817E;&#xFF0C;&#x62C9;&#x591A;&#x9AD8;&#x90FD;&#x6CA1;&#x7528;&#xFF0C;&#x57FA;&#x672C;&#x9762;&#x6446;&#x5728;&#x90A3;&#x91CC;&#x3002;&#x5238;&#x5546;&#x88AB;&#x5957;&#x7262;&#x7684;&#x8D28;&#x62BC;&#x80A1;&#x4EFD;&#x8FD9;&#x9897;&#x5730;&#x96F7;&#x88AB;&#x62C6;&#x9664;&#x4E4B;&#x524D;&#xFF0C;&#x4F60;&#x89C9;&#x5F97;&#x4E50;&#x89C6;&#x7F51;&#x80FD;&#x8D70;&#x725B;&#x5417;&#xFF1F;&#x8BA9;&#x5238;&#x5546;&#x89E3;&#x5957;&#x4E86;&#x7ACB;&#x523B;&#x7838;&#x76D8;&#x3002;</span></p><p><span>&#x81F3;&#x4E8E;&#x8BF4;&#x5728;&#x91CC;&#x9762;&#x9AD8;&#x629B;&#x4F4E;&#x5438;&#x505A;T&#xFF0C;&#x4F60;&#x89C9;&#x5F97;&#x4F60;&#x505A;&#x7684;&#x8FC7;&#x90A3;&#x5E2E;&#x624B;&#x63E1;&#x8D44;&#x91D1;&#xFF0C;&#x6709;&#x63A7;&#x76D8;&#x80FD;&#x529B;&#x7684;&#x5927;&#x6E38;&#x8D44;&#x5417;&#xFF0C;&#x600E;&#x4E48;&#x73A9;&#x90FD;&#x662F;&#x4ED6;&#x4EEC;&#x8D62;&#x3002;</span></p><p><span>~~~~</span></p><p><span>&#x5BF9;&#x4E86;&#xFF0C;&#x4ECA;&#x5929;&#x8FD8;&#x78B0;&#x5230;&#x4E00;&#x4E2A;&#x597D;&#x73A9;&#x7684;&#x4E1C;&#x897F;&#x7ED9;&#x5927;&#x5BB6;&#x8BF4;&#x4E00;&#x4E0B;&#xFF0C;&#x6709;&#x4EBA;&#x505A;&#x4E86;&#x8FD9;&#x4E48;&#x4E00;&#x4E2A;&#x56FE;&#xFF0C;&#x8BF4;&#x5D14;&#x6C38;&#x5143;&#x662F;&#x706D;&#x9738;&#xFF0C;&#x6253;&#x4E86;&#x4E00;&#x4E2A;&#x54CD;&#x6307;&#xFF0C;&#x534A;&#x4E2A;&#x5A31;&#x4E50;&#x5708;&#x7684;&#x8D85;&#x7EA7;&#x82F1;&#x96C4;&#x90FD;&#x7070;&#x98DE;&#x70DF;&#x706D;&#x4E86;&#xFF0C;&#x5F71;&#x89C6;&#x80A1;&#x5168;&#x9762;&#x66B4;&#x8DCC;&#x3002;&#x3002;&#x3002;</span></p><p><img class="" data-copyright="0" data-ratio="0.571875" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_jpg/vVoVQ59VnF4aMAKjcPL9Ny8L9IBRVtSkfFH5icNCbEE7kdLhKovb8uAwm3TDKIZQIuQn6AiajvDpedlDFtAWzBtQ/640?wx_fmt=jpeg" data-type="jpeg" data-w="640"></p><p><span>&#x8FD9;&#x91CC;&#x7ED9;&#x4E0D;&#x77E5;&#x9053;&#x706D;&#x9738;&#x662F;&#x8C01;&#x7684;&#x670B;&#x53CB;&#x79D1;&#x666E;&#x4E0B;&#xFF0C;&#x706D;&#x9738;&#x662F;&#x590D;&#x4EC7;&#x8005;&#x8054;&#x76DF;3&#x91CC;&#x9762;&#x7684;&#x4E00;&#x4E2A;BOSS&#xFF0C;&#x6709;&#x4E00;&#x4E2A;&#x8D85;&#x7EA7;&#x624B;&#x5957;&#xFF0C;&#x6234;&#x4E0A;&#x8FD9;&#x4E2A;&#x624B;&#x5957;&#x4E4B;&#x540E;&#xFF0C;&#x6253;&#x4E00;&#x4E2A;&#x54CD;&#x6307;&#xFF0C;&#x7F8E;&#x56FD;&#x961F;&#x957F;&#x3001;&#x94A2;&#x94C1;&#x4FA0;&#x5E26;&#x9886;&#x4E86;&#x8D85;&#x7EA7;&#x82F1;&#x96C4;&#x4EEC;&#xFF0C;&#x77AC;&#x95F4;&#x5C31;&#x968F;&#x673A;&#x6709;&#x4E00;&#x534A;&#x7684;&#x4EBA;&#x5316;&#x6210;&#x98DE;&#x7070;&#xFF0C;&#x582A;&#x79F0;BUG&#x7EA7;&#x7684;&#x80FD;&#x529B;&#x3002;</span></p><p><span>&#x706D;&#x9738;&#x624B;&#x5957;&#x98CE;&#x9761;&#x5168;&#x7403;&#xFF0C;&#x4ECA;&#x5929;&#x5D14;&#x6C38;&#x5143;&#x7ED9;&#x6234;&#x4E0A;&#x4E86;&#x3002;</span></p><p><span>~~~</span></p><p><span>&#x4ECA;&#x5929;&#x7684;&#x5927;&#x76D8;&#x5176;&#x5B9E;&#x6CA1;&#x4EC0;&#x4E48;&#x597D;&#x8BF4;&#x7684;&#xFF0C;&#x7279;&#x522B;&#x5E73;&#x6DE1;&#xFF0C;&#x4E00;&#x5929;&#x7684;&#x65F6;&#x95F4;&#xFF0C;&#x4ECE;&#x5934;&#x6A2A;&#x5230;&#x5C3E;&#xFF0C;&#x6211;&#x6628;&#x5929;&#x665A;&#x4E0A;&#x548C;&#x5927;&#x5BB6;&#x8BF4;&#x4E86;&#xFF0C;&#x5927;&#x76D8;&#x89C1;&#x5E95;&#x4E86;&#xFF0C;&#x5F00;&#x59CB;&#x7B51;&#x5E95;&#xFF0C;&#x4E0D;&#x80FD;&#x786E;&#x8BA4;&#x662F;V&#x578B;&#x53CD;&#x5F39;&#x8FD8;&#x662F;&#x9707;&#x8361;&#x7B51;&#x5E95;&#xFF0C;&#x4F46;&#x662F;&#x53EF;&#x4EE5;&#x786E;&#x8BA4;&#x6392;&#x9664;&#x7684;&#x662F;&#xFF0C;&#x4E0D;&#x4F1A;&#x518D;&#x7EE7;&#x7EED;&#x5927;&#x8DCC;&#x4E86;&#x3002;</span></p><p><span>&#x6240;&#x4EE5;&#x4ECA;&#x5929;&#x8FD9;&#x4E2A;&#x8D70;&#x52BF;&#xFF0C;&#x6CA1;&#x4EC0;&#x4E48;&#x53EF;&#x8BF4;&#x7684;&#xFF0C;&#x5C31;&#x6DA8;&#x8FD9;&#x4E48;&#x4E00;&#x70B9;&#x81EA;&#x7136;&#x4E0D;&#x4F1A;&#x5356;&#xFF0C;&#x4ED6;&#x7EE7;&#x7EED;&#x9707;&#x8361;&#x7B51;&#x5E95;&#x4E5F;&#x53EA;&#x80FD;&#x7EE7;&#x7EED;&#x7B49;&#xFF0C;&#x552F;&#x4E00;&#x7684;&#x4E00;&#x4E2A;&#x6211;&#x4EEC;&#x53EF;&#x4EE5;&#x770B;&#x51FA;&#x7684;&#x4E1C;&#x897F;&#xFF0C;&#x5C31;&#x662F;&#x6628;&#x5929;&#x521B;&#x4E1A;&#x677F;&#x5728;&#x6CA1;&#x6709;&#x4EFB;&#x4F55;&#x5229;&#x597D;&#x7684;&#x60C5;&#x51B5;&#x4E0B;&#xFF0C;&#x5927;&#x6DA8;&#x90A3;&#x4E48;&#x591A;&#xFF0C;&#x5168;&#x9762;&#x5F6A;&#x7EA2;&#xFF0C;&#x6C14;&#x52BF;&#x5982;&#x8679;&#xFF0C;&#x7ED3;&#x679C;&#x4ECA;&#x5929;&#x5728;&#x6CA1;&#x6709;&#x4EFB;&#x4F55;&#x5229;&#x7A7A;&#x7684;&#x60C5;&#x51B5;&#x4E0B;&#xFF0C;&#x7A81;&#x7136;&#x5C31;&#x5F00;&#x59CB;&#x6A2A;&#x76D8;&#x4E86;&#xFF0C;&#x4E0D;&#x6DA8;&#x4E5F;&#x4E0D;&#x8DCC;&#xFF0C;&#x64CD;&#x63A7;&#x7684;&#x75D5;&#x8FF9;&#x6709;&#x70B9;&#x6D53;&#xFF0C;&#x8FD9;&#x79CD;&#x6DA8;&#x8DCC;&#x90FD;&#x6709;&#x63A7;&#x5236;&#x6709;&#x5E8F;&#x7684;&#x73AF;&#x5883;&#x4E0B;&#xFF0C;&#x53EA;&#x80FD;&#x4ECE;&#x5927;&#x52BF;&#x6765;&#x5224;&#x65AD;&#xFF0C;&#x7EC6;&#x8282;&#x662F;&#x5B8C;&#x5168;&#x65E0;&#x6CD5;&#x5224;&#x65AD;&#x4E86;&#xFF0C;&#x5DF2;&#x7ECF;&#x88AB;&#x6253;&#x6210;&#x6DF7;&#x6C8C;&#x72B6;&#x6001;&#xFF0C;&#x53EA;&#x80FD;&#x4E0D;&#x53D8;&#x5E94;&#x4E07;&#x53D8;&#x3002;</span></p><p><span>&#x8D35;&#x5DDE;&#x8305;&#x53F0;&#x4ECA;&#x5929;&#x51B2;&#x51FB;800&#x5143;&#x65B0;&#x9AD8;&#xFF0C;&#x7136;&#x540E;&#x88AB;&#x7838;&#x843D;&#xFF0C;&#x8FD9;&#x4EF6;&#x4E8B;&#x60C5;&#x6709;&#x4EC0;&#x4E48;&#x91CD;&#x8981;&#x610F;&#x4E49;&#x5462;&#xFF0C;&#x4F60;&#x770B;&#x4E00;&#x4E0B;&#x5176;&#x4ED6;&#x84DD;&#x7B79;&#xFF0C;&#x90FD;&#x88AB;&#x7838;&#x7684;&#x7A00;&#x91CC;&#x54D7;&#x5566;&#x4E86;&#xFF0C;&#x8305;&#x53F0;&#x4F5C;&#x4E3A;&#x84DD;&#x7B79;&#x80A1;&#x7684;&#x603B;&#x9F99;&#x5934;&#xFF0C;&#x4ED6;&#x7387;&#x5148;&#x722C;&#x8D77;&#x6765;&#xFF0C;&#x5BF9;&#x6574;&#x4E2A;&#x84DD;&#x7B79;&#x7684;&#x80A1;&#x4EF7;&#x90FD;&#x662F;&#x4E00;&#x4E2A;&#x7A33;&#x5B9A;&#x7684;&#x4F5C;&#x7528;&#xFF0C;&#x84DD;&#x7B79;&#x4E0D;&#x6DF1;&#x8DCC;&#xFF0C;&#x5927;&#x76D8;&#x5C31;&#x80FD;&#x7A33;&#x5B9A;&#xFF0C;&#x8DCC;&#x4E0D;&#x4E86;&#x4E86;&#x3002;</span></p><p><span>&#x4ECE;&#x6280;&#x672F;&#x5F62;&#x6001;&#x6765;&#x770B;&#xFF0C;&#x76EE;&#x524D;&#x7684;&#x5927;&#x76D8;&#x5F62;&#x6001;&#x662F;&#x975E;&#x5E38;&#x6F02;&#x4EAE;&#xFF0C;&#x6CE8;&#x610F;&#x6211;&#x7684;&#x7528;&#x8BCD;&#x662F;&#x975E;&#x5E38;&#x6F02;&#x4EAE;&#xFF0C;&#x7B51;&#x5E95;&#x7684;&#x8FF9;&#x8C61;&#x7B80;&#x76F4;&#x592A;&#x660E;&#x663E;&#x4E86;&#xFF0C;&#x4E0D;&#x7BA1;&#x662F;&#x54EA;&#x4E2A;&#x89D2;&#x5EA6;&#x770B;&#xFF0C;&#x8FD9;&#x90FD;&#x662F;&#x5B8C;&#x7F8E;&#x7684;&#x7B51;&#x5E95;&#x56FE;&#x5F62;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x521B;&#x4E1A;&#x677F;&#x5DEE;&#x4E86;&#x4E00;&#x70B9;&#xFF0C;&#x4E0D;&#x8FC7;&#x6628;&#x5929;&#x4ED6;&#x9886;&#x6DA8;&#x7684;&#x4E2D;&#x9633;&#x7EBF;&#xFF0C;&#x8865;&#x6389;&#x4E86;&#x8FD9;&#x4E2A;&#x7F3A;&#x70B9;&#xFF0C;&#x4E5F;&#x8FD8;&#x7B97;&#x51D1;&#x5408;&#xFF0C;&#x6240;&#x4EE5;&#x5468;&#x4E94;&#x7684;&#x5BCC;&#x58EB;&#x5EB7;&#x4E0A;&#x5E02;&#xFF0C;&#x6211;&#x6253;&#x7B97;&#x770B;&#x620F;&#xFF0C;&#x867D;&#x7136;&#x662F;&#x5927;&#x5229;&#x7A7A;&#xFF0C;&#x4F46;&#x662F;&#x4E0D;&#x6050;&#x614C;&#x3002;</span></p><p><img class="" data-copyright="0" data-ratio="0.6669921875" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_jpg/vVoVQ59VnF4aMAKjcPL9Ny8L9IBRVtSkO9lSibK4ibt8QIn0cGNJiaGkeVpoM6a5Wyq9bkhhcxk6L3TFM9ia14ayHg/640?wx_fmt=jpeg" data-type="jpeg" data-w="1024"></p><p><span>&#x6211;&#x8FD9;&#x4E2A;&#x4EBA;&#x7092;&#x80A1;&#x633A;&#x61D2;&#x7684;&#xFF0C;&#x4E2D;&#x7EBF;&#x64CD;&#x4F5C;&#xFF0C;&#x53CD;&#x6B63;&#x4E5F;&#x6CA1;&#x6709;&#x8D8B;&#x52BF;&#x5927;&#x8DCC;&#x548C;&#x8D8B;&#x52BF;&#x5927;&#x6DA8;&#xFF0C;&#x8DCC;&#x4E86;&#x6211;&#x4E5F;&#x6015;&#xFF0C;&#x6DA8;&#x4E86;&#x6211;&#x4E0D;&#x8D2A;&#xFF0C;&#x4E0D;&#x6323;&#x94B1;&#x4E0D;&#x8D70;&#xFF0C;&#x8017;&#x7740;&#x5457;&#xFF0C;&#x770B;&#x8C01;&#x6D3B;&#x7684;&#x957F;&#x3002;</span></p></section></section></section>
				
				
								
				
						
			
