
<h1>
						
						黄圣依签7.5亿阴阳合同，还要灭掉崔永元？？						
					</h1>
            
							
			
<section class="" data-id="91525" data-tools="135&#x7F16;&#x8F91;&#x5668;"><section><section><p><img class="" data-copyright="0" data-cropselx1="0" data-cropselx2="75" data-cropsely1="0" data-cropsely2="74" data-ratio="1" src="http://mmbiz.qpic.cn/mmbiz_jpg/vVoVQ59VnF72y7YYJRjUnJm0icAfLYndKZSDeH9gWHbjxUnjQicibZTRcrLk4gibsysvrjNQtOA1KVq7jKrOLw0rcA/640?wx_fmt=jpeg" data-type="jpeg" data-w="180" data-width="100%" title="bki-20140213163010-663826156.jpg" width="76px"></p></section><section><p><span>&#x7D2B;&#x7AF9;&#x5F20;&#x5148;&#x751F;</span></p><section><span>&#x6BCF;&#x7BC7;&#x90FD;&#x6709;&#x5E72;&#x8D27;&#x7684;&#x8D22;&#x7ECF;&#x516C;&#x4F17;&#x53F7;</span></section></section><section><section><p><img class="" data-ratio="1" src="http://mmbiz.qpic.cn/mmbiz_jpg/vVoVQ59VnF6GnGd30wuHO2cAXv0sfVPZ6teYXC6soIibVtFf4x1rVWTmBYZbvmqkw1PSAmiafwafiawJicFWLUpFVw/640?wx_fmt=jpeg" data-type="jpeg" data-w="258" title="undefined" width="auto"></p></section></section></section></section><section data-role="outer" label="Powered by 135editor.com"><section class="_135editor" data-info="135&#x4E00;&#x952E;&#x6392;&#x7248;"><section><p><span>&#x4ECA;&#x5929;&#xFF0C;&#x5728;&#x63A5;&#x53D7;&#x5A92;&#x4F53;&#x7FA4;&#x8BBF;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x5D14;&#x6C38;&#x5143;&#x6254;&#x51FA;&#x4E00;&#x679A;&#x6838;&#x70B8;&#x5F39;&#x3002;&#x5F53;&#x88AB;&#x5A92;&#x4F53;&#x95EE;&#x5230;&#x524D;&#x4E00;&#x6BB5;&#x65F6;&#x95F4;&#x900F;&#x9732;&#x7684;7.5&#x4EBF;&#x6F14;&#x5458;&#x592B;&#x5987;&#x662F;&#x4E0D;&#x662F;&#x626C;&#x5B50;&#xFF0C;&#x9EC4;&#x5723;&#x4F9D;&#x592B;&#x59BB;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x5D14;&#x6C38;&#x5143;&#x6CA1;&#x6709;&#x627F;&#x8BA4;&#xFF0C;&#x4F46;&#x662F;&#x4E5F;&#x6CA1;&#x6709;&#x4EFB;&#x4F55;&#x5426;&#x8BA4;&#xFF0C;&#x53CD;&#x800C;&#x56DE;&#x4E86;&#x4E00;&#x53E5;&#x8BDD;&#xFF0C;&#x201C;&#x4F60;&#x4EEC;&#x613F;&#x610F;&#x731C;&#x662F;&#x4F60;&#x4EEC;&#x7684;&#x4E8B;&#xFF0C;&#x4F46;&#x662F;&#x6211;&#x53EF;&#x4EE5;&#x900F;&#x9732;&#x4E00;&#x4E0B;&#xFF0C;&#x4ED6;&#x4ECA;&#x5929;&#x5DF2;&#x7ECF;&#x6258;&#x4EBA;&#x7ED9;&#x6211;&#x5E26;&#x8BDD;&#xFF0C;&#x8BF4;&#x8981;&#x706D;&#x6389;&#x6211;&#x201D;&#x3002;</span><br></p><p><img class="" data-copyright="0" data-ratio="0.7421731123388582" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF7AF3ZcIPSZRs4n9BgR8uK2JC3ibn3NUhtibJm9aLwn3pUIKv741TJWrUZVqT6xk3QRfzew1ru6ncCg/640?wx_fmt=png" data-type="png" data-w="543"></p><p><span>&#x5F53;&#x8BB0;&#x8005;&#x95EE;&#x5D14;&#xFF0C;&#x201C;&#x90A3;&#x4E5F;&#x5C31;&#x662F;&#x8BF4;&#x4F60;&#x73B0;&#x5728;&#x4EBA;&#x8EAB;&#x5B89;&#x5168;&#x5DF2;&#x7ECF;&#x53D7;&#x5230;&#x5A01;&#x80C1;&#x4E86;&#x662F;&#x5417;&#xFF1F;&#x201D;&#x5D14;&#x76F4;&#x63A5;&#x56DE;&#x590D;&#x201C;&#x8D77;&#x7801;&#x53D7;&#x5230;&#x8FD9;&#x5BF9;&#x72D7;&#x7537;&#x5973;&#x7684;&#x5A01;&#x80C1;&#x201D;&#x3002;&#x5BF9;&#x7740;&#x4E00;&#x4F17;&#x5A92;&#x4F53;&#xFF0C;&#x7528;&#x72D7;&#x7537;&#x5973;&#x6765;&#x5F62;&#x5BB9;&#x4E00;&#x5BF9;&#x660E;&#x661F;&#xFF0C;&#x5BF9;&#x4E8E;&#x719F;&#x77E5;&#x5A92;&#x4F53;&#x89C4;&#x5219;&#x7684;&#x5D14;&#x6C38;&#x5143;&#x6765;&#x8BF4;&#xFF0C;&#x4E0D;&#x53EF;&#x80FD;&#x4E0D;&#x77E5;&#x9053;&#x8FD9;&#x4EE3;&#x8868;&#x7740;&#x4EC0;&#x4E48;&#xFF0C;&#x552F;&#x4E00;&#x7684;&#x7ED3;&#x8BBA;&#x5C31;&#x662F;&#xFF0C;&#x5F7B;&#x5E95;&#x6495;&#x7834;&#x8138;&#x4E86;&#xFF0C;&#x5D14;&#x6C38;&#x5143;&#x5929;&#x751F;&#x786C;&#x9AA8;&#x5934;&#xFF0C;&#x5403;&#x8F6F;&#x4E0D;&#x5403;&#x786C;&#xFF0C;&#x7528;&#x6B7B;&#x4EA1;&#x5A01;&#x80C1;&#x5D14;&#x6C38;&#x5143;&#xFF0C;&#x53EA;&#x80FD;&#x52A0;&#x901F;&#x4ED6;&#x7684;&#x66DD;&#x5149;&#x3002;</span></p><p><span></span></p><p><img class="" data-copyright="0" data-ratio="0.4643765903307888" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF7AF3ZcIPSZRs4n9BgR8uK2vQTn4ne2ibZ25vQiaL78QVX1ic9cxWyVL8XcsibMYzwmA3cqvEA2gicVibbg/640?wx_fmt=png" data-type="png" data-w="786"></p><p><span>&#x91C7;&#x8BBF;&#x89C6;&#x9891;&#x53D1;&#x5E03;&#x4E86;&#x5982;&#x6B64;&#x4E4B;&#x4E45;&#xFF0C;&#x5A92;&#x4F53;&#x76F4;&#x63A5;&#x70B9;&#x540D;&#x626C;&#x5B50;&#x548C;&#x9EC4;&#x5723;&#x4F9D;&#xFF0C;&#x5D14;&#x6C38;&#x5143;&#x4F9D;&#x7136;&#x6CA1;&#x6709;&#x4EFB;&#x4F55;&#x53CD;&#x5E94;&#xFF0C;&#x672A;&#x51FA;&#x9762;&#x8F9F;&#x8C23;&#xFF0C;&#x4EC5;&#x4EC5;&#x626C;&#x5B50;&#x53D1;&#x4E86;&#x4E00;&#x6761;&#x5FAE;&#x535A;&#x8FDB;&#x884C;&#x6F84;&#x6E05;&#x3002;&#x5F53;&#x5E74;&#x8303;&#x51B0;&#x51B0;&#x7684;&#x5DE5;&#x4F5C;&#x5BA4;&#x53D1;&#x8868;&#x7684;&#x6F84;&#x6E05;&#x58F0;&#x660E;&#x6BD4;&#x8FD9;&#x4E2A;&#x5F3A;&#x786C;&#x591A;&#x4E86;&#xFF0C;&#x76F4;&#x63A5;&#x8BF4;&#x5D14;&#x6C38;&#x5143;&#x6D89;&#x5ACC;&#x8BFD;&#x8C24;&#x3002;&#x626C;&#x5B50;&#x7684;&#x58F0;&#x660E;&#x91CC;&#x8FD8;&#x6709;&#x4E00;&#x4E2A;&#x5DE8;&#x5927;&#x7684;&#x6F0F;&#x6D1E;&#xFF0C;&#x5C31;&#x662F;&#x8BF4;&#x57DF;&#x540D;&#x4E4B;&#x4E8B;&#xFF0C;&#x4EA4;&#x6613;&#x5DF2;&#x5728;2016&#x5E74;&#x53D6;&#x6D88;&#xFF0C;&#x8FD9;&#x7B80;&#x76F4;&#x662F;&#x81EA;&#x5DF1;&#x627F;&#x8BA4;&#x5D14;&#x6C38;&#x5143;&#x6240;&#x8FF0;&#x5408;&#x540C;&#x5168;&#x90E8;&#x5C5E;&#x5B9E;&#xFF0C;&#x800C;&#x81EA;&#x5DF1;&#x5C31;&#x662F;&#x4E3B;&#x89D2;&#x3002;&#x8FD9;&#x4E2A;&#x8D25;&#x7B14;&#x548C;&#x524D;&#x51E0;&#x5929;&#x8303;&#x51B0;&#x51B0;&#x5DE5;&#x4F5C;&#x5BA4;&#x8BF4;&#x5D14;&#x6C38;&#x5143;&#x53D1;&#x5E03;&#x6D89;&#x5BC6;&#x5408;&#x7EA6;&#xFF0C;&#x7834;&#x574F;&#x5546;&#x4E1A;&#x89C4;&#x5219;&#x4E00;&#x6837;&#x5DEE;&#x52B2;&#xFF0C;&#x8FD9;&#x4E9B;&#x660E;&#x661F;&#x53D1;&#x58F0;&#x660E;&#x4E4B;&#x524D;&#x5EFA;&#x8BAE;&#x5148;&#x8BF7;&#x4E13;&#x4E1A;&#x4EBA;&#x58EB;&#x8FC7;&#x76EE;&#x4E00;&#x4E0B;&#x3002;</span><br></p><p><span></span></p><p><img class="" data-copyright="0" data-ratio="1.402542372881356" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_jpg/vVoVQ59VnF7AF3ZcIPSZRs4n9BgR8uK2P6rvfOQY7U4H1McG27iamU9tsXcMMZ7agERQiclX2qnYoiaBga802jqQQ/640?wx_fmt=jpeg" data-type="jpeg" data-w="472"></p><p><span>&#x73B0;&#x5728;&#x5D14;&#x53EA;&#x662F;&#x9690;&#x6666;&#x7684;&#x70B9;&#x51FA;&#xFF0C;&#x6CA1;&#x6709;&#x6307;&#x540D;&#x9053;&#x59D3;&#xFF0C;&#x4F46;&#x662F;&#x4E2D;&#x56FD;&#x660E;&#x661F;&#x592B;&#x59BB;&#x672C;&#x6765;&#x5C31;&#x6CA1;&#x51E0;&#x4E2A;&#xFF0C;&#x800C;&#x300A;&#x5927;&#x6E05;&#x76F8;&#x56FD;&#x300B;&#x548C;&#x300A;&#x4E2D;&#x5357;&#x6D77;&#x4FDD;&#x9556;&#x300B;&#x90FD;&#x662F;&#x9EC4;&#x5723;&#x4F9D;&#x6240;&#x5728;&#x516C;&#x53F8;&#x62CD;&#x6444;&#x7684;&#xFF0C;&#x57DF;&#x540D;&#x4E4B;&#x4E8B;&#x4E5F;&#x88AB;&#x626C;&#x5B50;&#x4EB2;&#x53E3;&#x8BC1;&#x5B9E;&#xFF0C;&#x5D14;&#x76F4;&#x63A5;&#x70B9;&#x540D;&#x66DD;&#x5149;&#x7684;&#x4E09;&#x4E2A;&#x5408;&#x540C;&#x5168;&#x90E8;&#x9488;&#x5BF9;&#x626C;&#x5B50;&#x9EC4;&#x5723;&#x4F9D;&#xFF0C;&#x4EC5;&#x4EC5;&#x968F;&#x624B;&#x70B9;&#x540D;&#x7529;&#x51FA;&#x7684;9700&#x4E07;&#x5408;&#x540C;&#x90FD;&#x591F;&#x4ED6;&#x4EEC;&#x4FE9;&#x88AB;&#x7A0E;&#x52A1;&#x7A3D;&#x67E5;&#x7684;&#x4E86;&#x3002;&#x7ED3;&#x5408;&#x4E0A;&#x8FF0;&#x79CD;&#x79CD;&#x8FF9;&#x8C61;&#xFF0C;&#x9EC4;&#x5723;&#x4F9D;&#x626C;&#x5B50;&#x5C31;&#x662F;&#x8FD9;&#x5BF9;7.5&#x4EBF;&#x660E;&#x661F;&#x592B;&#x59BB;&#x7684;&#x53EF;&#x80FD;&#x6027;&#xFF0C;&#x8FBE;&#x5230;&#x4E86;90%&#x4EE5;&#x4E0A;&#x3002;&#x800C;&#x5728;2011&#x5E74;&#x7684;&#x7535;&#x5F71;&#x53D1;&#x5E03;&#x4F1A;&#x4E0A;&#xFF0C;&#x626C;&#x5B50;&#x5C31;&#x516C;&#x5F00;&#x7206;&#x6599;&#x9EC4;&#x5723;&#x4F9D;&#x6709;&#x4E86;&#x4EBF;&#x5143;&#x4EE5;&#x4E0A;&#x7684;&#x5B58;&#x6B3E;&#xFF0C;&#x73B0;&#x5728;&#x662F;2018&#x5E74;&#xFF0C;&#x5B58;&#x6B3E;&#x4E0D;&#x77E5;&#x9053;&#x6709;&#x591A;&#x5C11;&#x4E86;&#xFF0C;&#x6211;&#x867D;&#x7136;&#x4E0D;&#x600E;&#x4E48;&#x770B;&#x7535;&#x5F71;&#xFF0C;&#x4E5F;&#x77E5;&#x9053;&#x9EC4;&#x5723;&#x4F9D;&#x4E0D;&#x7B97;&#x4E00;&#x7EBF;&#x5F71;&#x661F;&#xFF0C;&#x62FF;&#x5F97;&#x51FA;&#x624B;&#x7684;&#x4F5C;&#x54C1;&#x4E0D;&#x592A;&#x591A;&#xFF0C;&#x8BF7;&#x95EE;&#x9EC4;&#x5723;&#x4F9D;&#x7684;&#x5B58;&#x6B3E;&#x54EA;&#x6765;&#x7684;&#xFF1F;&#x5DE8;&#x989D;&#x8D22;&#x4EA7;&#x6765;&#x6E90;&#x4E0D;&#x660E;&#xFF0C;&#x7A0E;&#x52A1;&#x90E8;&#x95E8;&#x53EF;&#x662F;&#x8981;&#x597D;&#x597D;&#x67E5;&#x67E5;&#x4E86;&#x3002;</span></p><p><img class="" data-copyright="0" data-ratio="0.6380718954248366" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF7AF3ZcIPSZRs4n9BgR8uK25kev1fRD1hm6bGRUfib3Z3EKcYm5icpnkEKvUfYXHAQ2RHmMWk41nAtA/640?wx_fmt=png" data-type="png" data-w="1224"></p><p><span>&#x800C;&#x66F4;&#x5389;&#x5BB3;&#x7684;&#x662F;&#xFF0C;&#x5D14;&#x6C38;&#x5143;&#x5BF9;&#x5A92;&#x4F53;&#x8868;&#x793A;&#xFF0C;7.5&#x4EBF;&#x7684;&#x9634;&#x9633;&#x5408;&#x540C;&#x4E0D;&#x662F;&#x4ED6;&#x638C;&#x63E1;&#x5408;&#x540C;&#x91CC;&#x6700;&#x5927;&#x7684;&#xFF0C;&#x8FD8;&#x6709;&#x66F4;&#x5927;&#x7684;&#x91D1;&#x989D;&#x5408;&#x540C;&#x3002;&#x8FD9;&#x4E48;&#x5927;&#x7684;&#x70B8;&#x5F39;&#x5C45;&#x7136;&#x8FD8;&#x4E0D;&#x662F;&#x6700;&#x5927;&#x7684;&#xFF0C;&#x5D14;&#x6C38;&#x5143;&#x8FD9;&#x662F;&#x8981;&#x6380;&#x7FFB;&#x6574;&#x4E2A;&#x5A31;&#x4E50;&#x5708;&#x554A;&#x3002;</span></p><p><span>&#x5D14;&#x6C38;&#x5143;&#x662F;&#x4E00;&#x4E2A;&#x7231;&#x6068;&#x5206;&#x660E;&#x7684;&#x4EBA;&#xFF0C;&#x6709;&#x4EC7;&#x62A5;&#x4EC7;&#xFF0C;&#x6709;&#x6028;&#x62A5;&#x6028;&#xFF0C;&#x800C;&#x4E14;&#x5F71;&#x54CD;&#x529B;&#x8FD8;&#x7279;&#x522B;&#x5927;&#xFF0C;&#x8FD9;&#x4E9B;&#x4EBA;&#x88AB;&#x5D14;&#x6293;&#x4F4F;&#x4E86;&#x771F;&#x51ED;&#x5B9E;&#x636E;&#xFF0C;&#x8FD8;&#x5E7B;&#x60F3;&#x7528;&#x5A01;&#x80C1;&#x8FEB;&#x4F7F;&#x5D14;&#x653E;&#x624B;&#xFF0C;&#x7B80;&#x76F4;&#x662F;&#x5927;&#x9519;&#x7279;&#x9519;&#x3002;&#x4F60;&#x770B;&#x8303;&#x51B0;&#x51B0;&#x524D;&#x51E0;&#x5929;&#x5BF9;&#x5D14;&#x6C38;&#x5143;&#x75DB;&#x54ED;&#x9053;&#x6B49;&#xFF0C;&#x5D14;&#x73B0;&#x5728;&#x5BF9;&#x8303;&#x7684;&#x8BED;&#x6C14;&#x5C31;&#x7F13;&#x548C;&#x4E86;&#x5F88;&#x591A;&#x3002;&#x5F53;&#x7136;&#xFF0C;&#x5DF2;&#x7ECF;&#x653E;&#x51FA;&#x53BB;&#x7684;&#x8D44;&#x6599;&#xFF0C;&#x5D14;&#x4E0D;&#x4F1A;&#x6536;&#x56DE;&#xFF0C;&#x8303;&#x51B0;&#x51B0;&#x80FD;&#x5426;&#x625B;&#x8FC7;&#x7A0E;&#x52A1;&#x90E8;&#x95E8;&#x7684;&#x7A3D;&#x67E5;&#xFF0C;&#x5C31;&#x53EA;&#x80FD;&#x9760;&#x5979;&#x81EA;&#x5DF1;&#x4E86;&#xFF0C;&#x9876;&#x591A;&#x5C31;&#x662F;&#x5D14;&#x4E0D;&#x518D;&#x7EE7;&#x7EED;&#x66DD;&#x5149;&#x8303;&#x51B0;&#x51B0;&#x4E86;&#x800C;&#x5DF2;&#x3002;</span></p><p><span></span></p><p><img class="" data-copyright="0" data-ratio="0.12985074626865672" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF7AF3ZcIPSZRs4n9BgR8uK2daIeBQ5hLl3viciaxibLcy3E5L4cibFkQGfaPeUQLW7jVA2lgLicKZ35yWQ/640?wx_fmt=png" data-type="png" data-w="670"></p><p><span>&#x4E3A;&#x4EC0;&#x4E48;&#x5D14;&#x6C38;&#x5143;&#x653E;&#x4E86;&#x8303;&#x51B0;&#x51B0;&#x4E00;&#x7801;&#xFF0C;&#x4ED6;&#x4E5F;&#x8BF4;&#x7684;&#x5F88;&#x6E05;&#x695A;&#xFF0C;&#x4ED6;&#x73B0;&#x5728;&#x4E0D;&#x662F;&#x592E;&#x89C6;&#x8BB0;&#x8005;&#x4E86;&#xFF0C;&#x66DD;&#x5149;&#x8C01;&#x4E0D;&#x662F;&#x4ED6;&#x7684;&#x4E49;&#x52A1;&#xFF0C;&#x800C;&#x662F;&#x4ED6;&#x7684;&#x81EA;&#x7531;&#xFF0C;&#x4ED6;&#x624B;&#x91CC;&#x7684;&#x9ED1;&#x6750;&#x6599;&#x592A;&#x591A;&#x4E86;&#xFF0C;&#x6D89;&#x53CA;&#x6574;&#x4E2A;&#x5A31;&#x4E50;&#x5708;&#xFF0C;&#x4ED6;&#x4E3B;&#x8981;&#x6068;&#x7684;&#x662F;&#x5218;&#x9707;&#x4E91;&#x3001;&#x51AF;&#x5C0F;&#x521A;&#xFF0C;&#x4F46;&#x662F;&#x624B;&#x5934;&#x6CA1;&#x6709;&#x76F4;&#x63A5;&#x7684;&#x9ED1;&#x6750;&#x6599;&#xFF0C;&#x4E8E;&#x662F;&#x53EA;&#x597D;&#x56F4;&#x9B4F;&#x6551;&#x8D75;&#xFF0C;&#x7528;&#x8FD9;&#x4EF6;&#x4E8B;&#x5F04;&#x6C89;&#x4ED6;&#x4EEC;&#x4FE9;&#x7684;&#x5C0F;&#x8239;&#xFF0C;&#x65E2;&#x7136;&#x662F;&#x9009;&#x62E9;&#x6027;&#x66DD;&#x5149;&#xFF0C;&#x90A3;&#x66DD;&#x5149;&#x8C01;&#x5F88;&#x7B80;&#x5355;&#xFF0C;&#x8C01;&#x548C;&#x5218;&#x9707;&#x4E91;&#x51AF;&#x5C0F;&#x521A;&#x7AD9;&#x5728;&#x4E00;&#x8FB9;&#xFF0C;&#x5C31;&#x66DD;&#x5149;&#x8C01;&#xFF0C;&#x8C01;&#x59FF;&#x6001;&#x5F3A;&#x786C;&#xFF0C;&#x5C31;&#x66DD;&#x5149;&#x8C01;&#xFF0C;&#x54EA;&#x5929;&#x51AF;&#x5C0F;&#x521A;&#x53C8;&#x62CD;&#x65B0;&#x620F;&#x4E86;&#xFF0C;&#x8C01;&#x63A5;&#x62CD;&#xFF0C;&#x5C31;&#x66DD;&#x5149;&#x8C01;&#x3002;</span></p><p><img class="" data-copyright="0" data-ratio="0.36086956521739133" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF7AF3ZcIPSZRs4n9BgR8uK27yW62fFmucV3DRG5scpicOsNyib4hg3iaQjjoa2xsbicge990BMqsXiaU6g/640?wx_fmt=png" data-type="png" data-w="460"></p><p><span>&#x5D14;&#x6C38;&#x5143;&#x7684;&#x76EE;&#x7684;&#x5C31;&#x662F;&#x628A;&#x5218;&#x9707;&#x4E91;&#x548C;&#x51AF;&#x5C0F;&#x521A;&#x706D;&#x6389;&#xFF0C;&#x6240;&#x4EE5;&#x8FD9;&#x4E00;&#x6CE2;&#x6240;&#x6709;&#x88AB;&#x7275;&#x6D89;&#x5230;&#x7684;&#x660E;&#x661F;&#xFF0C;&#x5176;&#x4EC7;&#x6068;&#x503C;&#x4E00;&#x534A;&#x5728;&#x5D14;&#x6C38;&#x5143;&#x8EAB;&#x4E0A;&#xFF0C;&#x4F46;&#x662F;&#x53E6;&#x4E00;&#x534A;&#x90FD;&#x4F1A;&#x8F6C;&#x79FB;&#x5230;&#x4ED6;&#x4EEC;&#x4FE9;&#x8EAB;&#x4E0A;&#xFF0C;&#x540C;&#x65F6;&#x4EE5;&#x540E;&#x548C;&#x4ED6;&#x4EEC;&#x5408;&#x4F5C;&#xFF0C;&#x90FD;&#x4F1A;&#x5FC3;&#x5B58;&#x987E;&#x5FCC;&#xFF0C;&#x5D14;&#x6C38;&#x5143;&#x7684;&#x76EE;&#x7684;&#xFF0C;&#x5C31;&#x8FBE;&#x5230;&#x4E86;&#x3002;</span></p><p><img class="" data-copyright="0" data-ratio="0.36231884057971014" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF7AF3ZcIPSZRs4n9BgR8uK26D2dwTibj5abnj0XkscKrG76mDtME4ib4wFXvee3hdVs1onCxOibAdbfA/640?wx_fmt=png" data-type="png" data-w="483"></p><p><span>&#x5BF9;&#x4E8E;&#x5D14;&#x4E0D;&#x60F3;&#x5F53;&#x5723;&#x4EBA;&#xFF0C;&#x53EA;&#x60F3;&#x62A5;&#x79C1;&#x4EC7;&#x6211;&#x8868;&#x793A;&#x7406;&#x89E3;&#xFF0C;&#x53EA;&#x8981;&#x624B;&#x6BB5;&#x662F;&#x5408;&#x6CD5;&#x7684;&#xFF0C;&#x8FD9;&#x4E48;&#x505A;&#x5B8C;&#x5168;&#x5408;&#x60C5;&#x5408;&#x7406;&#xFF0C;&#x6BD4;&#x4F2A;&#x541B;&#x5B50;&#x8981;&#x5F3A;&#x592A;&#x591A;&#x4E86;&#xFF0C;&#x800C;&#x4E14;&#x5BF9;&#x4E2D;&#x56FD;&#x7684;&#x7ECF;&#x6D4E;&#x548C;&#x6CD5;&#x5236;&#x90FD;&#x662F;&#x4E00;&#x6B21;&#x51C0;&#x5316;&#xFF0C;&#x5BF9;&#x666E;&#x901A;&#x7FA4;&#x4F17;&#x7684;&#x5229;&#x76CA;&#x662F;&#x6709;&#x5F88;&#x5927;&#x5E2E;&#x52A9;&#x548C;&#x4FC3;&#x8FDB;&#x4F5C;&#x7528;&#x7684;&#xFF0C;&#x6240;&#x4EE5;&#x4E0D;&#x7BA1;&#x5D14;&#x600E;&#x4E48;&#x505A;&#xFF0C;&#x6211;&#x90FD;&#x652F;&#x6301;&#xFF0C;&#x56E0;&#x4E3A;&#x603B;&#x6BD4;&#x4E0D;&#x505A;&#x8981;&#x597D;&#xFF0C;&#x903C;&#x5D14;&#x653E;&#x5F03;&#x81EA;&#x5DF1;&#x4E00;&#x5207;&#x4EBA;&#x8109;&#x5173;&#x7CFB;&#xFF0C;&#x5F97;&#x7F6A;&#x4E00;&#x5207;&#x670B;&#x53CB;&#x6765;&#x65E0;&#x5DEE;&#x522B;&#x66DD;&#x5149;&#xFF0C;&#x662F;&#x4E0D;&#x5408;&#x7406;&#x7684;&#xFF0C;&#x7ED9;&#x4E88;&#x8FD9;&#x4E9B;&#x66DD;&#x5149;&#x8005;&#x4E00;&#x4E9B;&#x56DE;&#x62A5;&#xFF0C;&#x8BA9;&#x5176;&#x5229;&#x5927;&#x4E8E;&#x5F0A;&#xFF0C;&#x624D;&#x80FD;&#x9F13;&#x52B1;&#x51FA;&#x66F4;&#x591A;&#x7684;&#x66DD;&#x5149;&#x8005;&#xFF0C;&#x6211;&#x4EEC;&#x9700;&#x8981;&#x66F4;&#x591A;&#x7684;&#x66DD;&#x5149;&#x8005;&#xFF0C;&#x800C;&#x4E14;&#x4E0D;&#x4EC5;&#x9650;&#x4E8E;&#x5A31;&#x4E50;&#x5708;&#x3002;</span></p><section class="_135editor" data-id="92793" data-tools="135&#x7F16;&#x8F91;&#x5668;"><section data-width="100%"><section><section><section class="135brush" data-brushtype="text"><span>&#x7535;&#x5F71;&#x9ED1;&#x5E55;&#x7684;&#x5404;&#x79CD;&#x624B;&#x6BB5;</span></section><section><section data-bgless="spin" data-bglessp="240" data-bgopacity="10%"></section><section></section></section></section><section></section></section></section></section><p><span>&#x5728;&#x8FD9;&#x6B21;&#x7684;&#x4E8B;&#x4EF6;&#x4E2D;&#xFF0C;&#x5D14;&#x6C38;&#x5143;&#x8FD8;&#x66DD;&#x5149;&#x4E86;&#x5927;&#x6279;&#x7684;&#x9020;&#x5047;&#x624B;&#x6BB5;&#xFF0C;&#x8BA9;&#x4EBA;&#x773C;&#x82B1;&#x7F2D;&#x4E71;&#xFF0C;&#x9996;&#x5148;&#x8C08;&#x8C08;&#x626C;&#x5B50;&#x9EC4;&#x5723;&#x4F9D;&#x7684;7.5&#x4EBF;&#x9634;&#x9633;&#x5408;&#x540C;&#xFF0C;&#x8FD9;&#x91CC;&#x9762;&#x5C31;&#x6709;9738&#x4E07;&#x7684;&#x5408;&#x540C;&#x5DF2;&#x7ECF;&#x4E0D;&#x7B97;&#x662F;&#x5077;&#x7A0E;&#x6F0F;&#x7A0E;&#x7684;&#xFF0C;&#x6D89;&#x5ACC;&#x6D17;&#x94B1;&#x6216;&#x8005;&#x8D2A;&#x6C61;&#x3002;</span></p><p><span>&#x8FD9;&#x91CC;&#x9762;&#x7B2C;&#x4E00;&#x4EF6;&#x4E8B;&#x662F;3000&#x591A;&#x4E07;&#x8BF7;&#x97E9;&#x4E09;&#x5E73;&#x5F53;&#x603B;&#x76D1;&#x5236;&#xFF0C;&#x6D89;&#x53CA;&#x7684;&#x7535;&#x89C6;&#x5267;&#x53EB;&#x300A;&#x5927;&#x6E05;&#x76F8;&#x56FD;&#x300B;&#xFF0C;&#x5D14;&#x6C38;&#x5143;&#x76F4;&#x63A5;&#x8BF4;&#xFF0C;&#x4F60;&#x4EEC;&#x53EF;&#x4EE5;&#x8054;&#x7CFB;&#x97E9;&#x4E09;&#x5E73;&#x95EE;&#x4E00;&#x4E0B;&#xFF0C;&#x770B;&#x4ED6;&#x6709;&#x6CA1;&#x6709;&#x62FF;&#x8FC7;&#x8FD9;&#x7B14;&#x94B1;&#xFF0C;&#x77E5;&#x4E0D;&#x77E5;&#x9053;&#x8FD9;&#x56DE;&#x4E8B;&#xFF0C;&#x800C;&#x97E9;&#x4E09;&#x5E73;&#x5DF2;&#x7ECF;&#x56DE;&#x5E94;&#x6B64;&#x4E8B;&#xFF0C;&#x6CA1;&#x6709;&#x62FF;&#x8FC7;&#x8FD9;&#x7B14;&#x94B1;&#xFF0C;&#x4E5F;&#x4E0D;&#x77E5;&#x9053;&#x8FD9;&#x56DE;&#x4E8B;&#x3002;</span></p><p><img class="" data-copyright="0" data-ratio="0.3557833089311859" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF7AF3ZcIPSZRs4n9BgR8uK2aRfvIFQR1WbUPJOhKgTGQc72yrSpROib4fldSqdjkwUgpmzGHTKtLBw/640?wx_fmt=png" data-type="png" data-w="683"></p><p><span>&#x7B2C;&#x4E8C;&#x4EF6;&#x4E8B;&#x662F;&#x300A;&#x4E2D;&#x5357;&#x6D77;&#x4FDD;&#x9556;&#x300B;&#xFF0C;5500&#x4E07;&#x662F;&#x7ED9;&#x674E;&#x8FDE;&#x6770;&#x7684;&#xFF0C;&#x5D14;&#x6C38;&#x5143;&#x8868;&#x793A;&#x8FD9;&#x4E2A;&#x4E8B;&#x5B9E;&#x975E;&#x5E38;&#x6E05;&#x695A;&#xFF0C;&#x4ED6;&#x548C;&#x674E;&#x8FDE;&#x6770;&#x9762;&#x8C08;&#x8FC7;&#x4E86;&#xFF0C;&#x674E;&#x8FDE;&#x6770;&#x8868;&#x793A;&#x81EA;&#x59CB;&#x81F3;&#x7EC8;&#x6839;&#x672C;&#x5C31;&#x4E0D;&#x77E5;&#x9053;&#x8FD9;&#x56DE;&#x4E8B;&#xFF0C;&#x8FD9;5500&#x4E07;&#x5C31;&#x4E0D;&#x7FFC;&#x800C;&#x98DE;&#xFF0C;&#x4E0D;&#x77E5;&#x9053;&#x8C01;&#x62FF;&#x53BB;&#x4E86;&#xFF0C;&#x5D14;&#x6C38;&#x5143;&#x76F4;&#x63A5;&#x5B9A;&#x4E49;&#x8FD9;&#x79CD;&#x884C;&#x4E3A;&#x662F;&#x201C;&#x9A97;&#x201D;&#x3002;&#x7B2C;&#x4E09;&#x4EF6;&#x4E8B;&#x662F;&#x975E;&#x8981;&#x53BB;&#x8D2D;&#x4E70;&#x4E00;&#x4E2A;&#x57DF;&#x540D;&#xFF0C;&#x800C;&#x8FD9;&#x4E2A;&#x57DF;&#x540D;&#x5DF2;&#x7ECF;&#x88AB;&#x522B;&#x4EBA;&#x63D0;&#x524D;&#x62A2;&#x6CE8;&#x4E86;&#xFF0C;&#x6240;&#x4EE5;&#x8981;&#x82B1;1200&#x4E07;&#x53BB;&#x8D2D;&#x4E70;&#x8FD9;&#x4E2A;&#x57DF;&#x540D;&#xFF0C;&#x5D14;&#x8868;&#x793A;&#x4E0D;&#x77E5;&#x9053;&#x4E00;&#x4E2A;&#x57DF;&#x540D;&#x503C;&#x591A;&#x5C11;&#x94B1;&#xFF0C;&#x4F46;&#x662F;&#x4ED6;&#x89C9;&#x5F97;1200&#x4E07;&#x53EF;&#x4EE5;&#x4E70;&#x4E0B;&#x5168;&#x4E2D;&#x56FD;&#x7684;&#x57DF;&#x540D;&#x4E86;&#x3002;</span></p><p><span>&#x8FD9;&#x53EA;&#x662F;7.5&#x4EBF;&#x5408;&#x540C;&#x7684;&#x51B0;&#x5C71;&#x4E00;&#x89D2;&#xFF0C;&#x5D14;&#x5728;&#x8FD9;&#x6B21;&#x91CC;&#xFF0C;&#x4E5F;&#x53EA;&#x5148;&#x7206;&#x4E86;&#x4E0D;&#x5230;&#x4E00;&#x4E2A;&#x4EBF;&#x7684;&#x5408;&#x540C;&#xFF0C;&#x5DF2;&#x7ECF;&#x662F;&#x89E6;&#x76EE;&#x60CA;&#x5FC3;&#x4E86;&#xFF0C;&#x800C;&#x4E14;&#x4EC5;&#x51ED;&#x660E;&#x661F;&#x592B;&#x59BB;&#x4E8C;&#x4E2A;&#x4EBA;&#x80AF;&#x5B9A;&#x662F;&#x5403;&#x4E0D;&#x4E0B;&#x8FD9;&#x4E48;&#x5927;&#x7684;&#x86CB;&#x7CD5;&#x7684;&#xFF0C;&#x540E;&#x9762;&#x80AF;&#x5B9A;&#x6709;&#x66F4;&#x5927;&#x7684;&#x8001;&#x677F;&#xFF0C;&#x8981;&#x662F;&#x4E00;&#x5C42;&#x5C42;&#x6DF1;&#x6316;&#x4E0B;&#x53BB;&#xFF0C;&#x90A3;&#x5C31;&#x6709;&#x8DA3;&#x4E86;&#x3002;</span></p><p><span>&#x9664;&#x6B64;&#x4E4B;&#x5916;&#xFF0C;&#x5D14;&#x8FD8;&#x5728;&#x95F2;&#x804A;&#x4E2D;&#x66DD;&#x51FA;&#x4E86;&#x5F88;&#x591A;&#x660E;&#x661F;&#x5077;&#x7A0E;&#x6F0F;&#x7A0E;&#x7684;&#x624B;&#x6BB5;&#xFF0C;&#x201C;&#x6BD4;&#x5982;&#x8BF4;&#x8FD9;&#x4E2A;&#x4EBA;&#x8981;500&#x4E07;&#x5143;&#xFF0C;&#x4F46;&#x662F;&#x5B9E;&#x9645;&#x4E0A;&#x4ED6;&#x8981;700&#x4E07;&#x5143;&#xFF0C;&#x90A3;&#x600E;&#x4E48;&#x7ED9;&#x5462;&#xFF1F;&#x53EF;&#x4EE5;&#x7B7E;&#x5B8C;&#x540E;&#x8BF4;&#x5EF6;&#x957F;&#x62CD;&#x6444;&#x65F6;&#x95F4;&#xFF0C;&#x52A0;100&#x4E07;&#x5143;&#xFF0C;&#x7136;&#x540E;&#x53C8;&#x5EF6;&#x957F;&#x62CD;&#x6444;&#x65F6;&#x95F4;&#xFF0C;&#x53C8;&#x52A0;100&#x4E07;&#x5143;&#x3002;&#x6216;&#x8005;&#x8BF4;&#x5267;&#x672C;&#x4FEE;&#x6539;&#xFF0C;&#x8981;&#x94BB;&#x706B;&#x6D77;&#xFF0C;&#x8981;&#x4ECE;&#x5C71;&#x4E0A;&#x6EDA;&#x4E0B;&#x6765;&#xFF0C;&#x53CD;&#x6B63;&#x5404;&#x79CD;&#x62DB;&#x513F;&#xFF0C;&#x5DE7;&#x7ACB;&#x540D;&#x76EE;&#xFF0C;&#x5C31;&#x591F;&#x7ED9;&#x94B1;&#x4E86;&#x3002;&#x8FD8;&#x6709;&#x4E00;&#x79CD;&#x65B9;&#x5F0F;&#x662F;&#xFF0C;&#x4F60;&#x76F4;&#x63A5;&#x7ED9;&#x6211;&#x73B0;&#x6B3E;&#xFF0C;&#x90A3;&#x5C31;&#x4E0D;&#x7528;&#x4E0A;&#x7A0E;&#x4E86;&#x3002;&#x8FD8;&#x53EF;&#x4EE5;&#x9664;&#x4E86;&#x4EE5;&#x6F14;&#x5458;&#x7684;&#x540D;&#x4E49;&#x7B7E;&#x8868;&#x6F14;&#x5408;&#x540C;&#xFF0C;&#x540C;&#x65F6;&#x6211;&#x7ED9;&#x4F60;&#x5F53;&#x7F16;&#x5267;&#xFF0C;&#x8FD8;&#x6709;&#x53C2;&#x4E0E;&#x7B56;&#x5212;&#x3001;&#x76D1;&#x5236;&#x3001;&#x53D1;&#x884C;&#xFF0C;&#x518D;&#x5F04;&#x4E00;&#x4E2A;3000&#x4E07;&#x5143;&#x7684;&#x5408;&#x540C;&#x3002;&#x90A3;3000&#x4E07;&#x5143;&#x7684;&#x5408;&#x540C;&#x4E0D;&#x662F;&#x8DDF;&#x6211;&#x7B7E;&#xFF0C;&#x662F;&#x8DDF;&#x6211;&#x80CC;&#x540E;&#x7684;&#x516C;&#x53F8;&#x7B7E;&#xFF0C;&#x6216;&#x8005;&#x8DDF;&#x6211;&#x4E8C;&#x59E8;&#x6216;&#x8005;&#x4E09;&#x59D1;&#x7B7E;&#x3002;&#x201D;&#x4ED6;&#x8BF4;&#xFF0C;&#x8FD9;&#x4E9B;&#x65B9;&#x5F0F;&#x4ED6;&#x53EF;&#x4EE5;&#x7F57;&#x5217;&#x4E09;&#x5341;&#x591A;&#x79CD;&#xFF0C;&#x800C;&#x4E14;&#x8FD9;&#x4E9B;&#x201C;&#x9634;&#x9633;&#x5408;&#x540C;&#x201D;&#x5728;&#x56FD;&#x5185;&#x5F71;&#x89C6;&#x5708;&#x975E;&#x5E38;&#x666E;&#x904D;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x5927;&#x5236;&#x4F5C;&#x4E2D;&#x3002;</span></p><p><span>&#x8FD8;&#x6709;&#x7684;&#x4E00;&#x79CD;&#x884C;&#x4E3A;&#x5C31;&#x662F;&#x4ED6;&#x4E0A;&#x9762;&#x66DD;&#x5149;&#x7684;&#x90A3;&#x79CD;&#x97E9;&#x4E09;&#x5E73;&#x548C;&#x674E;&#x8FDE;&#x6770;&#x7684;&#x5408;&#x540C;&#xFF0C;&#x5DE7;&#x7ACB;&#x540D;&#x76EE;&#xFF0C;&#x540D;&#x4E49;&#x4E0A;&#x8058;&#x8BF7;&#x4E86;XX&#xFF0C;&#x5B9E;&#x9645;&#x6839;&#x672C;&#x6CA1;&#x6709;&#x8FD9;&#x56DE;&#x4E8B;&#xFF0C;&#x4E0A;&#x4EBF;&#x8D44;&#x91D1;&#x76F4;&#x63A5;&#x5C31;&#x4E0D;&#x7FFC;&#x800C;&#x98DE;&#x4E86;&#xFF0C;&#x4E0D;&#x77E5;&#x9053;&#x88AB;&#x8C01;&#x62FF;&#x53BB;&#x4E86;&#x3002;</span></p><p><span>&#x8FD8;&#x6709;&#x4E00;&#x79CD;&#x5C31;&#x662F;&#x5D14;&#x6C38;&#x5143;&#x56DE;&#x5FC6;&#xFF0C;&#x5F53;&#x5E74;&#x4ED6;&#x62CD;&#x300A;&#x7535;&#x5F71;&#x4F20;&#x5947;&#x300B;&#x65F6;&#xFF0C;&#x5236;&#x7247;&#x4E3B;&#x4EFB;&#x6BCF;&#x6B21;&#x90FD;&#x6D69;&#x6D69;&#x8361;&#x8361;&#x5730;&#x7387;&#x9886;&#x6C7D;&#x8F66;&#x961F;&#x53BB;&#x52A0;&#x6CB9;&#xFF0C;&#x800C;&#x4ED6;&#x611F;&#x5230;&#x4E0D;&#x89E3;&#xFF1A;&#x8C01;&#x6CA1;&#x6CB9;&#x8C01;&#x52A0;&#x5457;&#xFF0C;&#x5E72;&#x5417;&#x8981;&#x9886;&#x7740;&#x53BB;&#x52A0;&#xFF1F;&#x4ED6;&#x8BF4;&#x4F60;&#x4E0D;&#x61C2;&#xFF0C;&#x8FD9;&#x6C7D;&#x6CB9;&#x8D39;&#x53EF;&#x4EE5;&#x9ED1;&#x6389;&#x4F60;&#x51E0;&#x5341;&#x4E07;&#x3001;&#x51E0;&#x767E;&#x4E07;&#xFF0C;&#x201C;&#x4ED6;&#x4EEC;&#x5168;&#x90FD;&#x52A0;&#x6CB9;&#xFF0C;&#x52A0;&#x5B8C;&#x540E;&#x62BD;&#x51FA;&#x53BB;&#x90FD;&#x5356;&#x4E86;&#xFF0C;&#x7136;&#x540E;&#x518D;&#x52A0;&#x518D;&#x5356;&#x518D;&#x52A0;&#xFF0C;&#x5982;&#x679C;&#x6CA1;&#x4EBA;&#x7BA1;&#xFF0C;&#x4E5F;&#x662F;&#x4E00;&#x5927;&#x7B14;&#x94B1;&#x3002;&#x4EFB;&#x4F55;&#x4E00;&#x4E2A;&#x73AF;&#x8282;&#xFF0C;&#x90FD;&#x662F;&#x9ED1;&#x94B1;&#x7684;&#x73AF;&#x8282;&#x3002;&#x4F60;&#x8BF4;&#x4F60;&#x4E24;&#x4E2A;&#x4EBF;&#x3001;&#x4E94;&#x4E2A;&#x4EBF;&#x7684;&#x7535;&#x5F71;&#xFF0C;&#x8C01;&#x4F1A;&#x5728;&#x4E4E;&#x4F60;&#x8FD9;&#x70B9;&#x52A0;&#x6CB9;&#x8D39;&#x5417;&#xFF1F;&#x603B;&#x5BFC;&#x6F14;&#x4F1A;&#x4E00;&#x5F20;&#x4E00;&#x5F20;&#x7FFB;&#x52A0;&#x6CB9;&#x8D39;&#x5417;&#xFF1F;&#x201D;</span></p><p><span>&#x5176;&#x5B9E;&#x540E;&#x9762;&#x8FD8;&#x6709;&#x8DDF;&#x591A;&#x7684;&#x4E71;&#x8C61;&#xFF0C;&#x6BD4;&#x5982;&#x6F14;&#x5458;&#x7247;&#x916C;&#x4EE5;&#x5165;&#x80A1;&#x7535;&#x5F71;&#x5206;&#x7EA2;&#x7684;&#x5F62;&#x5F0F;&#x7ED9;&#x4E88;&#xFF0C;&#x6216;&#x8005;&#x516C;&#x53F8;&#x62FF;&#x5230;&#x7247;&#x916C;&#x540E;&#x4E4B;&#x540E;&#x628A;&#x94B1;&#x8F6C;&#x7ED9;B&#x516C;&#x53F8;&#x4E70;&#x7406;&#x8D22;&#xFF0C;B&#x518D;&#x6295;&#x8D44;C&#x516C;&#x53F8;&#x7B49;&#x7B49;&#xFF0C;&#x6765;&#x56DE;&#x5012;&#x817E;&#x591A;&#x6B21;&#xFF0C;&#x865A;&#x589E;&#x6210;&#x672C;&#xFF0C;&#x6700;&#x540E;&#x7B97;&#x7B97;&#x8D26;&#xFF0C;&#x6CA1;&#x591A;&#x5C11;&#x7A0E;&#x4E86;&#xFF0C;&#x518D;&#x8F6C;&#x7ED9;&#x660E;&#x661F;A&#x7684;&#x4E2A;&#x4EBA;&#x8D26;&#x6237;&#x3002;</span></p><section class="_135editor" data-id="92793" data-tools="135&#x7F16;&#x8F91;&#x5668;"><section data-width="100%"><section><section><section class="135brush" data-brushtype="text"><span>&#x8FD9;&#x4EF6;&#x4E8B;&#x540E;&#x7EED;&#x4F1A;&#x5982;&#x4F55;&#x53D1;&#x5C55;</span></section><section><section data-bgless="spin" data-bglessp="240" data-bgopacity="10%"></section><section></section></section></section><section></section></section></section></section><p><span>&#x8FD9;&#x4EF6;&#x4E8B;&#x53D1;&#x5C55;&#x5230;&#x8FD9;&#x4E2A;&#x5730;&#x6B65;&#xFF0C;&#x5DF2;&#x7ECF;&#x4E0D;&#x5355;&#x7EAF;&#x7684;&#x662F;&#x5D14;&#x6C38;&#x5143;&#x548C;&#x5218;&#x9707;&#x4E91;&#x51AF;&#x5C0F;&#x521A;&#x7684;&#x79C1;&#x4EBA;&#x6069;&#x6028;&#x4E86;&#xFF0C;&#x5DF2;&#x7ECF;&#x4E0A;&#x5347;&#x5230;&#x56FD;&#x5BB6;&#x673A;&#x6784;&#x548C;&#x5A31;&#x4E50;&#x5708;&#x5077;&#x7A0E;&#x6F0F;&#x7A0E;&#x98CE;&#x6C14;&#x7684;&#x6218;&#x6597;&#xFF0C;&#x751A;&#x81F3;&#x53EF;&#x4EE5;&#x8BF4;&#x5347;&#x534E;&#x4E3A;&#x6574;&#x4E2A;&#x8D2B;&#x56F0;&#x9636;&#x7EA7;&#x548C;&#x5BCC;&#x4EBA;&#x9636;&#x7EA7;&#x7684;&#x6218;&#x6597;&#xFF0C;&#x65E2;&#x7136;&#x56FD;&#x5BB6;&#x5DF2;&#x7ECF;&#x52A8;&#x8D77;&#x6765;&#x4E86;&#xFF0C;&#x6700;&#x540E;&#x78B0;&#x5230;&#x8C01;&#xFF0C;&#x90A3;&#x5C31;&#x53EA;&#x80FD;&#x770B;&#x547D;&#x4E86;&#x3002;</span></p><p><span>&#x5D14;&#x6C38;&#x5143;&#x672C;&#x6765;&#x53EA;&#x662F;&#x548C;&#x300A;&#x624B;&#x673A;2&#x300B;&#x5267;&#x7EC4;&#x8FC7;&#x4E0D;&#x53BB;&#xFF0C;&#x6247;&#x4E86;&#x4E00;&#x4E0B;&#x5C0F;&#x7FC5;&#x8180;&#xFF0C;&#x7ED3;&#x679C;&#x6380;&#x8D77;&#x4E86;&#x8D85;&#x7EA7;&#x98CE;&#x66B4;&#x3002;7.5&#x4EBF;&#xFF0C;&#x8FD9;&#x4E2A;&#x6D89;&#x6848;&#x91D1;&#x989D;&#x4E4B;&#x5927;&#xFF0C;&#x54EA;&#x6015;&#x53EA;&#x662F;&#x6838;&#x5B9E;&#x4E86;&#x8FD9;&#x4E00;&#x4EFD;&#x5408;&#x540C;&#xFF0C;&#x90FD;&#x53EF;&#x4EE5;&#x79F0;&#x5F97;&#x4E0A;&#x662F;&#x60CA;&#x5929;&#x52A8;&#x5730;&#x4E86;&#xFF0C;&#x800C;&#x4E14;&#x8FD9;&#x4EC5;&#x4EC5;&#x662F;&#x4E00;&#x5BF9;&#x6F14;&#x5458;&#x7684;&#x4E00;&#x4EFD;&#x5408;&#x540C;&#xFF0C;&#x6574;&#x4E2A;&#x6F14;&#x827A;&#x5708;&#x8FD9;&#x4E09;&#x4E94;&#x5E74;&#x6765;&#x7684;&#x7D2F;&#x8BA1;&#x9634;&#x9633;&#x5408;&#x540C;&#x6709;&#x591A;&#x5C11;&#x91D1;&#x989D;&#xFF0C;&#x51E0;&#x767E;&#x4EBF;&#x8FD8;&#x662F;&#x51E0;&#x5343;&#x4EBF;&#xFF1F;&#x5982;&#x679C;&#x5168;&#x90E8;&#x67E5;&#x5B9E;&#xFF0C;&#x6309;&#x7167;40%&#x7684;&#x7EB3;&#x7A0E;&#x6BD4;&#x4F8B;&#xFF0C;&#x8FD9;&#x662F;&#x9003;&#x6389;&#x4E86;&#x4E00;&#x4E2A;&#x822A;&#x6BCD;&#x7F16;&#x961F;&#x554A;&#x3002;</span></p><p><span>&#x6240;&#x4EE5;&#xFF0C;&#x8FD9;&#x6B21;&#x7684;&#x4E8B;&#x4EF6;&#x7EDD;&#x5BF9;&#x4E0D;&#x5355;&#x5355;&#x662F;&#x51E0;&#x4E2A;&#x660E;&#x661F;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x80AF;&#x5B9A;&#x8981;&#x5BF9;&#x5A31;&#x4E50;&#x5708;&#x8FDB;&#x884C;&#x5168;&#x90E8;&#x5F7B;&#x67E5;&#x548C;&#x6574;&#x987F;&#xFF0C;&#x5982;&#x679C;&#x6700;&#x540E;&#x53EA;&#x662F;&#x4EA4;&#x51FA;&#x4E86;&#x5D14;&#x81EA;&#x5DF1;&#x66DD;&#x5149;&#x7684;6000&#x4E07;&#x548C;7.5&#x4EBF;&#x5408;&#x540C;&#x4F5C;&#x4E3A;&#x6210;&#x7EE9;&#x5355;&#xFF0C;&#x90A3;&#x4E48;&#x7A0E;&#x52A1;&#x90E8;&#x95E8;&#x662F;&#x5B8C;&#x5168;&#x6CA1;&#x529E;&#x6CD5;&#x5411;&#x5168;&#x56FD;&#x4EBA;&#x6C11;&#x4EA4;&#x4EE3;&#x7684;&#xFF0C;&#x81F3;&#x5C11;&#x5F97;10&#x500D;&#x751A;&#x81F3;&#x767E;&#x500D;&#x4EE5;&#x4E0A;&#x7684;&#x6570;&#x989D;&#xFF0C;&#x624D;&#x80FD;&#x7B97;&#x5BF9;&#x5168;&#x56FD;&#x4EBA;&#x6C11;&#x4EA4;&#x4EE3;&#x7684;&#x8FC7;&#x53BB;&#x3002;</span></p><p><span>&#x8FD9;&#x4E00;&#x6CE2;&#xFF0C;&#x751A;&#x81F3;&#x6709;&#x53EF;&#x80FD;&#x4ECE;&#x5A31;&#x4E50;&#x5708;&#x5F00;&#x59CB;&#x5F15;&#x53D1;&#x4E2D;&#x592E;&#x5BF9;&#x6574;&#x4E2A;&#x5BCC;&#x4EBA;&#x5077;&#x7A0E;&#x6F0F;&#x7A0E;&#x7684;&#x5168;&#x9762;&#x7A0E;&#x52A1;&#x6574;&#x987F;&#xFF0C;&#x6B63;&#x597D;&#x8FD9;&#x6BB5;&#x65F6;&#x95F4;&#x5168;&#x7403;&#x7ECF;&#x6D4E;&#x56F0;&#x96BE;&#xFF0C;&#x8D81;&#x673A;&#x5411;&#x5BCC;&#x4EBA;&#x9636;&#x5C42;&#x62BD;&#x8840;&#x5E2E;&#x56FD;&#x5BB6;&#x5EA6;&#x8FC7;&#x96BE;&#x5173;&#x518D;&#x5408;&#x60C5;&#x5408;&#x7406;&#x4E0D;&#x8FC7;&#x4E86;&#x3002;</span></p><p><span>&#x6211;&#x4E0D;&#x53CD;&#x5BF9;&#x660E;&#x661F;&#x9AD8;&#x85AA;&#xFF0C;&#x4F46;&#x662F;&#x6211;&#x53CD;&#x5BF9;&#x660E;&#x661F;&#x5077;&#x7A0E;&#x6F0F;&#x7A0E;&#xFF0C;&#x4E2D;&#x56FD;&#x8EAB;&#x4E0A;&#x7684;&#x8113;&#x75AE;&#x592A;&#x591A;&#x4E86;&#xFF0C;&#x5A31;&#x4E50;&#x5708;&#x662F;&#x4E00;&#x4E2A;&#xFF0C;&#x4F46;&#x662F;&#x7EDD;&#x5BF9;&#x4E0D;&#x662F;&#x552F;&#x4E00;&#x7684;&#x4E00;&#x4E2A;&#xFF0C;&#x6BCF;&#x4E00;&#x4E2A;&#x90FD;&#x662F;&#x5728;&#x5438;&#x5E7F;&#x5927;&#x5E95;&#x5C42;&#x7FA4;&#x4F17;&#x7684;&#x8840;&#xFF0C;&#x5D14;&#x6C38;&#x5143;&#x8FD9;&#x6837;&#x523A;&#x8113;&#x62D4;&#x6BD2;&#x7684;&#x4EBA;&#xFF0C;&#x6211;&#x5E0C;&#x671B;&#x8D8A;&#x591A;&#x8D8A;&#x597D;&#xFF0C;&#x4ECA;&#x5929;&#x53D1;&#x6B64;&#x8D34;&#x7684;&#x76EE;&#x7684;&#xFF0C;&#x662F;&#x6446;&#x660E;&#x7ACB;&#x573A;&#x652F;&#x6301;&#x4ED6;&#xFF0C;&#x56E0;&#x4E3A;&#x652F;&#x6301;&#x4ED6;&#x7684;&#x4EBA;&#x8D8A;&#x591A;&#xFF0C;&#x4ED6;&#x5C31;&#x8D8A;&#x5B89;&#x5168;&#x3002;</span></p><p><span>~~~</span></p><p><span>PS:&#x5D14;&#x6C38;&#x5143;&#x7684;&#x91C7;&#x8BBF;&#x89C6;&#x9891;&#x6211;&#x65E0;&#x6CD5;&#x8D34;&#x4E0A;&#x6765;&#xFF0C;&#x653E;&#x5230;&#x9605;&#x8BFB;&#x539F;&#x6587;&#x91CC;&#x4E86;&#xFF0C;&#x6709;&#x5174;&#x8DA3;&#x770B;&#x539F;&#x59CB;&#x91C7;&#x8BBF;&#x89C6;&#x9891;&#x7684;&#xFF0C;&#x53EF;&#x4EE5;&#x70B9;&#x51FB;&#x5DE6;&#x4FA7;&#x7684;&#x9605;&#x8BFB;&#x539F;&#x6587;&#x3002;</span></p></section></section></section><p><span>&#x5F80;&#x671F;&#x56DE;&#x987E;<span>&#xFF08;&#x56DE;&#x590D;&#x201C;&#x76EE;&#x5F55;&#x201D;&#x5173;&#x952E;&#x8BCD;&#x53EF;&#x67E5;&#x770B;&#x66F4;&#x591A;&#xFF09;</span></span></p><p><span>001 &#x300A;&#x4E3A;&#x4EC0;&#x4E48;&#x4E2D;&#x56FD;&#x5FC5;&#x987B;&#x8D2D;&#x4E70;&#x7F8E;&#x56FD;&#x56FD;&#x503A;&#xFF1F;</span><span>&#x300B;<br></span></p><p><span>002 &#x300A;</span><span>&#x79DF;&#x623F;&#x8D37;&#x6B3E;&#x4F1A;&#x5C06;&#x623F;&#x5B50;&#x62C6;&#x5206;&#x6210;&#x623F;&#x9AA8;&#x548C;&#x623F;&#x76AE;</span><span>&#x300B;</span></p><p><span>003 &#x300A;</span><span>&#x4E2D;&#x56FD;&#x81EA;&#x53E4;&#x4EE5;&#x6765;&#x5C31;&#x662F;&#x4E00;&#x592B;&#x4E00;&#x59BB;&#x5236;</span><span>&#x300B;</span></p><p><span>004 &#x300A;</span><span>&#x5B81;&#x6CE2;&#x8001;&#x864E;&#x4E8B;&#x4EF6;&#x9047;&#x96BE;&#x8005;&#x4E0D;&#x5E94;&#x8BE5;&#x5F97;&#x5230;&#x8D54;&#x507F;</span><span>&#x300B;</span></p><p><span>005 &#x300A;</span><span>&#x4E2D;&#x56FD;&#x7684;&#x623F;&#x4EF7;&#x4EC0;&#x4E48;&#x65F6;&#x5019;&#x4F1A;&#x5D29;&#x76D8;&#xFF1F;</span><span>&#x300B;</span></p><p><span>006 &#x300A;</span><span>&#x4E2D;&#x56FD;&#x5730;&#x4EA7;&#x8FBE;&#x5230;&#x4EC0;&#x4E48;&#x6837;&#x7684;&#x6761;&#x4EF6;&#x4F1A;&#x5D29;&#x76D8;&#xFF1F;</span><span>&#x300B;</span></p><p><span>007 &#x300A;&#x4F60;&#x6839;&#x672C;&#x4E0D;&#x77E5;&#x9053;&#x70DF;&#x8349;&#x516C;&#x53F8;&#x6709;&#x591A;&#x8D5A;&#x94B1;</span><span>&#x300B;</span></p><p><span>008 &#x300A;</span><span>&#x5982;&#x4F55;&#x628A;&#x81EA;&#x5BB6;&#x5B69;&#x5B50;&#x57F9;&#x517B;&#x6210;&#x4E00;&#x4E2A;&#x9876;&#x5C16;&#x4EBA;&#x624D;</span><span>&#x300B;</span></p><p><span>009 &#x300A;</span><span>&#x6211;&#x662F;&#x5982;&#x4F55;&#x4FDD;&#x8BC1;&#x81EA;&#x5DF1;&#x4E0D;&#x8FD1;&#x89C6;&#x7684;</span><span>&#x300B;</span></p><p><img class="" data-copyright="0" data-ratio="0.5501618122977346" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF79j718tWo5Fib6BaUQnDibvibA0dtJ7Qd1ghgdrym2uiaiaqkV7LywiaLP5j4VvyWxem00WJ2EVHX4RUhA/640?wx_fmt=png" data-type="png" data-w="309"></p>
				
				
								
				
						
			
