
<h1>
						
						崔永元手撕范冰冰，揭开了富人的税收黑幕						
					</h1>
            
							
			
<section class="" data-id="91525" data-tools="135&#x7F16;&#x8F91;&#x5668;"><section><section><p><img class="" data-copyright="0" data-cropselx1="0" data-cropselx2="75" data-cropsely1="0" data-cropsely2="74" data-ratio="1" src="http://mmbiz.qpic.cn/mmbiz_jpg/vVoVQ59VnF72y7YYJRjUnJm0icAfLYndKZSDeH9gWHbjxUnjQicibZTRcrLk4gibsysvrjNQtOA1KVq7jKrOLw0rcA/640?wx_fmt=jpeg" data-type="jpeg" data-w="180" data-width="100%" title="bki-20140213163010-663826156.jpg" width="76px"></p></section><section><p><span>&#x7D2B;&#x7AF9;&#x5F20;&#x5148;&#x751F;</span></p><section><span>&#x6BCF;&#x7BC7;&#x90FD;&#x6709;&#x5E72;&#x8D27;&#x7684;&#x8D22;&#x7ECF;&#x516C;&#x4F17;&#x53F7;</span></section></section><section><section><p><img class="" data-ratio="1" src="http://mmbiz.qpic.cn/mmbiz_jpg/vVoVQ59VnF6GnGd30wuHO2cAXv0sfVPZ6teYXC6soIibVtFf4x1rVWTmBYZbvmqkw1PSAmiafwafiawJicFWLUpFVw/640?wx_fmt=jpeg" data-type="jpeg" data-w="258" title="undefined" width="auto"></p></section></section></section></section><section data-role="outer" label="Powered by 135editor.com"><section class="_135editor" data-info="135&#x4E00;&#x952E;&#x6392;&#x7248;"><section><p><span>&#x8FD1;&#x65E5;&#xFF0C;&#x5D14;&#x6C38;&#x5143;&#x624B;&#x6495;&#x8303;&#x51B0;&#x51B0;&#x53CA;&#x51AF;&#x5C0F;&#x521A;&#x3001;&#x5218;&#x9707;&#x4E91;&#xFF0C;&#x548C;&#x300A;&#x624B;&#x673A;2&#x300B;&#x5267;&#x7EC4;&#x8A93;&#x4E0D;&#x4E24;&#x7ACB;&#xFF0C;&#x501F;&#x8FD9;&#x4E2A;&#x5951;&#x673A;&#xFF0C;&#x6211;&#x4EEC;&#x4E5F;&#x770B;&#x5230;&#x4E86;&#x5BCC;&#x4EBA;&#x7EB3;&#x7A0E;&#x7684;&#x9ED1;&#x5E55;&#xFF0C;&#x8BA9;&#x6211;&#x4EEC;&#x7EC8;&#x4E8E;&#x660E;&#x767D;&#x4E86;&#x4E3A;&#x4EC0;&#x4E48;&#x4E2D;&#x56FD;&#x7684;&#x4E2A;&#x4EBA;&#x6240;&#x5F97;&#x7A0E;&#x6CA6;&#x4E3A;&#x4E86;&#x5DE5;&#x85AA;&#x7A0E;&#xFF0C;&#x8BA9;&#x6211;&#x4EEC;&#x5148;&#x56DE;&#x987E;&#x4E00;&#x4E0B;&#x4E8B;&#x4EF6;&#x7684;&#x8D77;&#x6E90;&#x3002;</span></p><p><span>&#x4E8B;&#x4EF6;&#x7684;&#x5F15;&#x7206;&#x70B9;&#xFF0C;&#x662F;&#x5D14;&#x6C38;&#x5143;&#x516C;&#x5F00;&#x4E86;&#x8303;&#x51B0;&#x51B0;&#x7684;&#x5267;&#x7EC4;&#x52B3;&#x52A1;&#x5408;&#x540C;&#xFF0C;&#x8FD9;&#x4EFD;&#x9634;&#x9633;&#x5408;&#x540C;&#x8BA9;&#x6536;&#x5165;&#x8FBE;&#x5230;6000&#x4E07;&#x7684;&#x8303;&#x51B0;&#x51B0;&#xFF0C;&#x53EA;&#x8FDB;&#x884C;&#x4E86;1000&#x4E07;&#x7684;&#x7533;&#x62A5;&#x7EB3;&#x7A0E;&#xFF0C;&#x800C;&#x5982;&#x6B64;&#x9AD8;&#x85AA;&#x916C;&#x53EA;&#x6F14;&#x51FA;4&#x5929;&#x7684;&#x8868;&#x8FF0;&#xFF0C;&#x76F4;&#x63A5;&#x5F15;&#x53D1;&#x4E86;&#x4E2D;&#x56FD;&#x8D2B;&#x5BCC;&#x4E25;&#x91CD;&#x5206;&#x5316;&#x7684;&#x9636;&#x7EA7;&#x77DB;&#x76FE;&#x3002;</span></p><p><img class="" data-copyright="0" data-ratio="0.7284768211920529" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF4zxZKr0PbHXiav5iau0eyDRNEcgBtOiaOn6wpg6uF51Zg0Vhhg6ZicYVmoiaJPHR5LTy4IHj5jB8qClsg/640?wx_fmt=png" data-type="png" data-w="604"></p><p><span>&#x4E3A;&#x4EC0;&#x4E48;&#x5D14;&#x6C38;&#x5143;&#x9009;&#x62E9;&#x624B;&#x6495;&#x300A;&#x624B;&#x673A;2&#x300B;&#x5267;&#x7EC4;&#x6210;&#x5458;&#x5462;&#xFF0C;&#x56E0;&#x4E3A;15&#x5E74;&#x524D;&#xFF0C;&#x5728;&#x62CD;&#x6444;&#x300A;&#x624B;&#x673A;&#x300B;&#x524D;&#xFF0C;&#x51AF;&#x5C0F;&#x521A;&#x62DC;&#x8BBF;&#x5D14;&#x6C38;&#x5143;&#xFF0C;&#x8BF4;&#x7535;&#x5F71;&#x91CC;&#x6709;&#x4E2A;&#x4E3B;&#x6301;&#x4EBA;&#x680F;&#x76EE;&#x53EB;&#x300A;&#x6709;&#x4E00;&#x8BF4;&#x4E00;&#x300B;&#xFF0C;&#x60F3;&#x8981;&#x501F;&#x52A9;&#x5D14;&#x4E86;&#x89E3;&#x5F53;&#x65F6;&#x4ED6;&#x4E3B;&#x6301;&#x7684;&#x300A;&#x5B9E;&#x8BDD;&#x5B9E;&#x8BF4;&#x300B;&#x6D41;&#x7A0B;&#x5E76;&#x9080;&#x8BF7;&#x5D14;&#x6F14;&#x51FA;&#xFF0C;&#x5D14;&#x867D;&#x7136;&#x56DE;&#x7EDD;&#xFF0C;&#x4F46;&#x662F;&#x5F88;&#x70ED;&#x5FC3;&#x7684;&#x7ED9;&#x51FA;&#x4E86;&#x5F88;&#x591A;&#x8D44;&#x6599;&#x548C;&#x5EFA;&#x8BAE;&#x3002;</span></p><p><span>&#x4F46;&#x662F;&#x540E;&#x6765;&#x300A;&#x624B;&#x673A;&#x300B;&#x4E0A;&#x6620;&#xFF0C;&#x5B8C;&#x5168;&#x590D;&#x5236;&#x300A;&#x5B9E;&#x8BDD;&#x5B9E;&#x8BF4;&#x300B;&#x7684;&#x300A;&#x6709;&#x4E00;&#x8BF4;&#x4E00;&#x300B;&#xFF0C;&#x5176;&#x4E3B;&#x6301;&#x4EBA;&#x4E25;&#x5B88;&#x4E00;&#x88AB;&#x5851;&#x9020;&#x6210;&#x4E00;&#x4E2A;&#x51FA;&#x8F68;&#x7684;&#x4F2A;&#x541B;&#x5B50;&#xFF0C;&#x8282;&#x76EE;&#x4E0A;&#x662F;&#x539A;&#x9053;&#x8001;&#x5B9E;&#x4EBA;&#xFF0C;&#x79C1;&#x4E0B;&#x91CC;&#x5374;&#x51FA;&#x8F68;&#x5973;&#x4E0B;&#x5C5E;&#xFF0C;&#x540E;&#x6765;&#x8FD8;&#x8BA9;&#x51FA;&#x8F68;&#x5BF9;&#x8C61;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x8303;&#x51B0;&#x51B0;&#x6F14;&#x7684;&#x6B66;&#x6708;&#x9876;&#x66FF;&#x4E86;&#x81EA;&#x5DF1;&#x7684;&#x5DE5;&#x4F5C;&#x5C97;&#x4F4D;&#x3002;</span></p><p><img class="" data-copyright="0" data-ratio="0.45395799676898224" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF4zxZKr0PbHXiav5iau0eyDRNCqB43odgLyw4HLrLr2QHicp40ibHJTIHA1YwTbKX4ghQsrdRsicXxY0aw/640?wx_fmt=png" data-type="png" data-w="619"></p><p><span>&#x6B63;&#x597D;&#xFF0C;&#x5F53;&#x7535;&#x5F71;&#x70ED;&#x64AD;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x5D14;&#x5DF2;&#x7ECF;&#x79BB;&#x5F00;&#x4E86;&#x300A;&#x5B9E;&#x8BDD;&#x5B9E;&#x8BF4;&#x300B;&#xFF0C;&#x5E76;&#x4E14;&#x5973;&#x4E3B;&#x6301;&#x4EBA;&#x548C;&#x6676;&#x63A5;&#x66FF;&#x4E86;&#x4ED6;&#x7684;&#x8282;&#x76EE;&#x3002;&#x5F88;&#x591A;&#x89C2;&#x4F17;&#x76F4;&#x63A5;&#x628A;&#x4E25;&#x5B88;&#x4E00;&#x548C;&#x5D14;&#x6C38;&#x5143;&#x8FDB;&#x884C;&#x4E86;&#x5BF9;&#x53F7;&#x5165;&#x5EA7;&#xFF0C;&#x6D41;&#x8A00;&#x56DB;&#x8D77;&#xFF0C;&#x5D14;&#x6C38;&#x5143;&#x7684;&#x5BB6;&#x4EBA;&#x906D;&#x5230;&#x4E86;&#x4E25;&#x91CD;&#x7684;&#x4F24;&#x5BB3;&#xFF0C;&#x751A;&#x81F3;&#x5D14;&#x6C38;&#x5143;&#x81EA;&#x5DF1;&#x7684;&#x59BB;&#x513F;&#x90FD;&#x5BF9;&#x5D14;&#x4EA7;&#x751F;&#x4E86;&#x6000;&#x7591;&#xFF0C;&#x800C;&#x51AF;&#x5C0F;&#x521A;&#x8BA4;&#x4E3A;&#x81EA;&#x5DF1;&#x53EA;&#x662F;&#x5F00;&#x4E86;&#x4E2A;&#x73A9;&#x7B11;&#xFF0C;&#x7EDD;&#x4E0D;&#x8BA4;&#x9519;&#xFF0C;&#x4ECE;&#x6B64;&#x5D14;&#x6C38;&#x5143;&#x548C;&#x51AF;&#x5C0F;&#x521A;&#x5F7B;&#x5E95;&#x7EDD;&#x4EA4;&#x3002;</span></p><p><span>&#x800C;&#x4ECA;&#x5E74;5&#x6708;&#x4EFD;&#xFF0C;&#x51AF;&#x5C0F;&#x521A;&#x53C8;&#x8981;&#x5F00;&#x62CD;&#x300A;&#x624B;&#x673A;2&#x300B;&#xFF0C;&#x5D14;&#x6C38;&#x5143;&#x6124;&#x6012;&#x4E86;&#xFF0C;&#x76F4;&#x63A5;&#x8054;&#x7CFB;&#x7F16;&#x5267;&#x5218;&#x9707;&#x4E91;&#x662F;&#x5426;&#x6709;&#x8FD9;&#x56DE;&#x4E8B;&#xFF0C;&#x5218;&#x4E00;&#x53E3;&#x5426;&#x8BA4;&#xFF0C;&#x8BF4;&#x5267;&#x540D;&#x662F;&#x300A;&#x670B;&#x53CB;&#x5708;&#x300B;&#xFF0C;&#x8BA9;&#x5D14;&#x653E;&#x5FC3;&#x3002;</span></p><p><img class="" data-copyright="0" data-ratio="1.5113636363636365" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF4zxZKr0PbHXiav5iau0eyDRNZDj2qoNKajZM79eEN6M4u3MEPic6yS9jFECCInA4iaqLc0wFlHvoIzrg/640?wx_fmt=png" data-type="png" data-w="528"></p><p><span>&#x7136;&#x540E;&#xFF0C;&#x51AF;&#x5C0F;&#x521A;&#x5728;&#x5FAE;&#x535A;&#x6652;&#x51FA;&#x300A;&#x624B;&#x673A;&#x300B;&#x539F;&#x73ED;&#x4EBA;&#x9A6C;&#x9F50;&#x805A;&#x7684;&#x7167;&#x7247;&#xFF0C;&#x5E76;&#x58F0;&#x79F0;&#x8981;&#x5F00;&#x62CD;&#x300A;&#x624B;&#x673A;2&#x300B;&#xFF0C;&#x8FD9;&#x8BA9;&#x5D14;&#x6C38;&#x5143;&#x5F7B;&#x5E95;&#x7206;&#x53D1;&#x4E86;&#xFF0C;&#x9A97;&#x4EBA;&#x4E00;&#x6B21;&#x5C31;&#x591F;&#x4E86;&#xFF0C;&#x8FD8;&#x60F3;&#x9A97;&#x7B2C;&#x4E8C;&#x6B21;&#xFF1F;&#x5C31;&#x50CF;&#x4E25;&#x5B88;&#x4E00;&#x7684;&#x7ECF;&#x5178;&#x53F0;&#x8BCD;&#x4E00;&#x6837;&#xFF0C;&#x505A;&#x4EBA;&#x8981;&#x539A;&#x9053;&#x554A;&#x3002;</span></p><p><img class="" data-copyright="0" data-ratio="0.5550314465408805" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF4zxZKr0PbHXiav5iau0eyDRNr9F6pHCVK06V6X1D0Ok3QL96zQo5rDXFeyvJVIia33wTblZPvc5mPcQ/640?wx_fmt=png" data-type="png" data-w="636"></p><p><span>&#x4E8E;&#x662F;&#xFF0C;&#x5D14;&#x6C38;&#x5143;&#x5F00;&#x59CB;&#x4E86;&#x62A5;&#x590D;&#x884C;&#x52A8;&#xFF0C;&#x4E3A;&#x4EC0;&#x4E48;&#x624B;&#x63E1;&#x4E00;&#x62BD;&#x5C49;&#x6F14;&#x5458;&#x9634;&#x9633;&#x5408;&#x540C;&#x7684;&#x5D14;&#x6C38;&#x5143;&#x9009;&#x62E9;&#x4E86;&#x8303;&#x51B0;&#x51B0;&#x8FDB;&#x884C;&#x5F00;&#x706B;&#x5462;&#xFF0C;&#x56E0;&#x4E3A;&#x8303;&#x51B0;&#x51B0;&#x53D1;&#x4E86;&#x8FD9;&#x4E48;&#x4E00;&#x6761;&#x5FAE;&#x535A;&#x3002;</span></p><p><img class="" data-copyright="0" data-ratio="0.42567567567567566" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF4zxZKr0PbHXiav5iau0eyDRNz5PkA3jMvcYr2eUCvw2JQ7KztVR1n5pgmtqVmrpD1xxxG2UlP9UM8Q/640?wx_fmt=png" data-type="png" data-w="592"></p><p><span>&#x5904;&#x4E8E;&#x7206;&#x53D1;&#x8FB9;&#x7F18;&#x7684;&#x5D14;&#x6C38;&#x5143;&#xFF0C;&#x7ACB;&#x523B;&#x7FFB;&#x51FA;&#x4E86;&#x8303;&#x51B0;&#x51B0;&#x7684;&#x5408;&#x540C;&#x8FDB;&#x884C;&#x66DD;&#x5149;&#x5F00;&#x706B;&#xFF0C;&#x8FD9;&#x4E00;&#x4E0B;&#x6345;&#x7834;&#x4E86;&#x5A31;&#x4E50;&#x5708;&#x7684;&#x7A0E;&#x6536;&#x9ED1;&#x5E55;&#xFF0C;&#x4E5F;&#x5F15;&#x53D1;&#x4E86;&#x4E2D;&#x56FD;&#x767E;&#x59D3;&#x5BF9;&#x6574;&#x4E2A;&#x5BCC;&#x4EBA;&#x9636;&#x5C42;&#x957F;&#x671F;&#x5077;&#x7A0E;&#x6F0F;&#x7A0E;&#x7684;&#x6124;&#x6012;&#x3002;</span></p><p><span><strong>&#x5A31;&#x4E50;&#x5708;&#x7684;&#x7A0E;&#x6536;&#x9ED1;&#x5E55;</strong></span></p><p><span>&#x6574;&#x4E2A;&#x5A31;&#x4E50;&#x5708;&#x662F;&#x6709;&#x6F5C;&#x89C4;&#x5219;&#x7684;&#xFF0C;&#x90A3;&#x5C31;&#x662F;&#x4E0D;&#x7F34;&#x7A0E;&#x6216;&#x8005;&#x5C11;&#x7F34;&#x7A0E;&#xFF0C;&#x8FD9;&#x4E2A;&#x4E60;&#x60EF;&#x4ECE;&#x5218;&#x6653;&#x5E86;&#x5F00;&#x59CB;&#x5C31;&#x6CA1;&#x65AD;&#x8FC7;&#xFF0C;&#x8FD9;&#x662F;&#x4E00;&#x4E2A;&#x9ED1;&#x5E55;&#xFF0C;&#x4F46;&#x662F;&#x4ECE;&#x6765;&#x6CA1;&#x4EBA;&#x53BB;&#x63ED;&#x5F00;&#x5B83;&#xFF0C;&#x5927;&#x5BB6;&#x5FC3;&#x7167;&#x4E0D;&#x5BA3;&#x3002;</span></p><p><span>&#x4EE5;&#x8FD9;&#x6B21;&#x8303;&#x51B0;&#x51B0;&#x7684;&#x5408;&#x540C;&#x4E3A;&#x4F8B;&#xFF0C;&#x5C0F;&#x5408;&#x540C;&#x6CE8;&#x660E;&#x85AA;&#x916C;&#x4E00;&#x5343;&#x4E07;&#xFF0C;&#x8FD9;&#x4E2A;&#x662F;&#x4E0A;&#x62A5;&#x7A0E;&#x52A1;&#x5C40;&#x8FDB;&#x884C;&#x7EB3;&#x7A0E;&#x7684;&#xFF0C;&#x800C;&#x5927;&#x5408;&#x540C;&#x5219;&#x6CE8;&#x660E;&#x85AA;&#x916C;5000&#x4E07;&#xFF0C;&#x8FDE;&#x8303;&#x51B0;&#x51B0;&#x968F;&#x884C;&#x7684;&#x5316;&#x5986;&#x5E08;&#x6708;&#x85AA;&#x90FD;&#x6709;8&#x4E07;&#xFF0C;&#x4E00;&#x5E76;&#x7531;&#x5267;&#x7EC4;&#x652F;&#x4ED8;&#x3002;&#x4E5F;&#x5C31;&#x662F;&#x8BF4;&#xFF0C;&#x8303;&#x51B0;&#x51B0;6000&#x4E07;&#x7684;&#x6536;&#x5165;&#xFF0C;&#x53EA;&#x6309;&#x7167;1000&#x4E07;&#x8FDB;&#x884C;&#x4E86;&#x7EB3;&#x7A0E;&#xFF0C;&#x8FD9;&#x4E2A;&#x6F5C;&#x89C4;&#x5219;&#x4E00;&#x65E6;&#x66DD;&#x5149;&#x5728;&#x53F0;&#x9762;&#x4E0A;&#xFF0C;&#x5C31;&#x5F88;&#x96BE;&#x6551;&#x4E86;&#x3002;</span></p><p><span>&#x6309;&#x7167;&#x6211;&#x56FD;&#x73B0;&#x884C;&#x7A0E;&#x6CD5;&#x89C4;&#x5B9A;&#xFF0C;&#x5F71;&#x89C6;&#x3001;&#x6F14;&#x51FA;&#x3001;&#x8868;&#x6F14;&#x6240;&#x5F97;&#x5C5E;&#x4E8E;&#x52B3;&#x52A1;&#x62A5;&#x916C;&#xFF0C;&#x6309;3&#x7EA7;&#x7D2F;&#x8FDB;&#x7A0E;&#x7387;&#x8868;&#x7EB3;&#x7A0E;&#x3002;</span></p><p><img class="" data-copyright="0" data-ratio="0.2636363636363636" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_jpg/vVoVQ59VnF4zxZKr0PbHXiav5iau0eyDRNL1fhUsOA9iaicVERkl75X4fGntnvSIjx8PXiaEDOOKr5ZLshd9qmPSfHw/640?wx_fmt=jpeg" data-type="jpeg" data-w="550"></p><p><span>&#x6309;&#x7167;&#x8FD9;&#x4E2A;&#x7A0E;&#x8868;&#xFF0C;&#x5982;&#x679C;&#x66DD;&#x5149;&#x7684;&#x9634;&#x9633;&#x5408;&#x540C;&#x5C5E;&#x5B9E;&#x7684;&#x8BDD;&#xFF0C;&#x6536;&#x5165;6000&#x4E07;&#x7684;&#x8303;&#x51B0;&#x51B0;&#x5E94;&#x8BE5;&#x7EB3;&#x7A0E;2400&#x4E07;&#x5DE6;&#x53F3;&#xFF0C;&#x4F46;&#x662F;&#x5B9E;&#x9645;&#x4E0A;&#x5979;&#x7EB3;&#x7A0E;&#x4E86;&#x591A;&#x5C11;&#x5462;&#xFF0C;&#x6309;1000&#x4E07;&#x6536;&#x5165;&#x8BA1;&#x7B97;&#x5219;&#x4E0D;&#x5230;400&#x4E07;&#xFF0C;&#x76F4;&#x63A5;&#x6D89;&#x5ACC;&#x5077;&#x7A0E;2000&#x4E07;&#x5143;&#xFF0C;&#x5728;&#x5E94;&#x7EB3;&#x7A0E;&#x989D;&#x4E2D;&#x5360;&#x6BD4;&#xFF0C;&#x76F4;&#x63A5;&#x8D85;&#x8FC7;&#x6CD5;&#x5F8B;&#x7EA2;&#x7EBF;30%&#x3002;</span></p><p><span>&#x6839;&#x636E;&#x6211;&#x56FD;&#x9003;&#x7A0E;&#x7F6A;&#x7684;&#x89C4;&#x5B9A;&#xFF0C;&#x7EB3;&#x7A0E;&#x4EBA;&#x91C7;&#x53D6;&#x6B3A;&#x9A97;&#x3001;&#x9690;&#x7792;&#x624B;&#x6BB5;&#x8FDB;&#x884C;&#x865A;&#x5047;&#x7EB3;&#x7A0E;&#x7533;&#x62A5;&#x6216;&#x8005;&#x4E0D;&#x7533;&#x62A5;&#xFF0C;&#x9003;&#x907F;&#x7F34;&#x7EB3;&#x7A0E;&#x6B3E;&#x6570;&#x989D;&#x8F83;&#x5927;&#x5E76;&#x4E14;&#x5360;&#x5E94;&#x7EB3;&#x7A0E;&#x989D;&#x767E;&#x5206;&#x4E4B;&#x5341;&#x4EE5;&#x4E0A;&#x7684;&#xFF0C;&#x5904;&#x4E09;&#x5E74;&#x4EE5;&#x4E0B;&#x6709;&#x671F;&#x5F92;&#x5211;&#x6216;&#x8005;&#x62D8;&#x5F79;&#xFF0C;&#x5E76;&#x5904;&#x7F5A;&#x91D1;&#xFF1B;<strong>&#x6570;&#x989D;&#x5DE8;&#x5927;&#x5E76;&#x4E14;&#x5360;&#x5E94;&#x7EB3;&#x7A0E;&#x989D;&#x767E;&#x5206;&#x4E4B;&#x4E09;&#x5341;&#x4EE5;&#x4E0A;&#x7684;&#xFF0C;&#x5904;&#x4E09;&#x5E74;&#x4EE5;&#x4E0A;&#x4E03;&#x5E74;&#x4EE5;&#x4E0B;&#x6709;&#x671F;&#x5F92;&#x5211;&#xFF0C;&#x5E76;&#x5904;&#x7F5A;&#x91D1;</strong>&#x3002;</span></p><p><span>&#x5E94;&#x7EB3;&#x7A0E;&#x989D;&#x662F;2400&#x4E07;&#xFF0C;&#x9003;&#x7A0E;2000&#x4E07;&#xFF0C;&#x9003;&#x907F;&#x7EB3;&#x7A0E;&#x6B3E;&#x5360;&#x5E94;&#x7EB3;&#x7A0E;&#x989D;&#x5360;&#x6BD4;83%&#xFF0C;&#x8FDC;&#x8D85;30%&#x7EA2;&#x7EBF;&#xFF0C;2000&#x4E07;&#x7684;&#x91D1;&#x989D;&#x65E0;&#x8BBA;&#x4ECE;&#x54EA;&#x4E2A;&#x89D2;&#x5EA6;&#x8BF4;&#x90FD;&#x79F0;&#x5F97;&#x4E0A;&#x662F;&#x6570;&#x989D;&#x5DE8;&#x5927;&#xFF0C;&#x5982;&#x679C;&#x5D14;&#x66DD;&#x5149;&#x7684;&#x5408;&#x540C;&#x88AB;&#x7A0E;&#x52A1;&#x90E8;&#x95E8;&#x7ED9;&#x5750;&#x5B9E;&#xFF0C;&#x90A3;&#x4E48;&#x8303;&#x51B0;&#x51B0;&#x6700;&#x5C11;&#x4E5F;&#x8981;&#x88AB;&#x5904;&#x4E09;&#x5E74;&#x4EE5;&#x4E0A;&#x6709;&#x671F;&#x5F92;&#x5211;&#xFF0C;&#x5E76;&#x5904;&#x7F5A;&#x91D1;&#x3002;</span></p><p><img class="" data-copyright="0" data-ratio="0.7333333333333333" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_jpg/vVoVQ59VnF4zxZKr0PbHXiav5iau0eyDRNslON1gIqw6BtdoqjjiauMbId978oy2LXd1fX7K7GgrM6o0T8TeUfEKA/640?wx_fmt=jpeg" data-type="jpeg" data-w="300"></p><p><span>&#x90A3;&#x4E48;&#x6709;&#x6CA1;&#x6709;&#x660E;&#x661F;&#x56E0;&#x4E3A;&#x9003;&#x7A0E;&#x88AB;&#x5904;&#x7F5A;&#x7684;&#x5148;&#x4F8B;&#x5462;&#xFF0C;&#x6709;&#xFF0C;&#x5317;&#x4EAC;&#x6653;&#x5E86;&#x6587;&#x5316;&#x827A;&#x672F;&#x6709;&#x9650;&#x8D23;&#x4EFB;&#x516C;&#x53F8;&#x91C7;&#x53D6;&#x4E0D;&#x5217;&#x6216;&#x5C11;&#x5217;&#x6536;&#x5165;&#x3001;&#x591A;&#x5217;&#x652F;&#x51FA;&#x3001;&#x865A;&#x5047;&#x7533;&#x62A5;&#x7B49;&#x624B;&#x6BB5;&#x5077;&#x7A0E;&#x6F0F;&#x7A0E;&#x8FBE;1458.3&#x4E07;&#x5143;&#x3002;&#x540E;&#x56E0;&#x6570;&#x989D;&#x5DE8;&#x5927;&#xFF0C;&#x5218;&#x6653;&#x5E86;&#x88AB;&#x516C;&#x5B89;&#x673A;&#x5173;&#x4F9D;&#x6CD5;&#x902E;&#x6355;&#xFF0C;&#x8E72;&#x4E86;&#x4E00;&#x5E74;&#x76D1;&#x72F1;&#xFF0C;&#x5E76;&#x5904;&#x4EE5;&#x5929;&#x4EF7;&#x7F5A;&#x91D1;&#x3002;</span></p><p><span>&#x6240;&#x4EE5;&#xFF0C;&#x8FD9;&#x4E00;&#x6B21;&#x8303;&#x51B0;&#x51B0;&#x644A;&#x4E0A;&#x5927;&#x9EBB;&#x70E6;&#x4E86;&#xFF0C;&#x8981;&#x602A;&#x53EA;&#x80FD;&#x602A;&#x51AF;&#x5C0F;&#x521A;&#xFF0C;&#x76F4;&#x63A5;&#x70B9;&#x71C3;&#x4E86;&#x5D14;&#x6C38;&#x5143;&#x7684;&#x706B;&#x836F;&#x6876;&#xFF0C;&#x628A;&#x6F5C;&#x89C4;&#x5219;&#x7ED9;&#x6345;&#x4E0A;&#x4E86;&#x5A92;&#x4F53;&#x653E;&#x5230;&#x4E86;&#x53F0;&#x9762;&#x4E0A;&#x66DD;&#x5149;&#x3002;&#x800C;&#x636E;&#x76EE;&#x524D;&#x7F51;&#x7EDC;&#x7206;&#x6599;&#xFF0C;&#x7C7B;&#x4F3C;&#x4E8E;&#x8FD9;&#x79CD;&#x660E;&#x661F;&#x9634;&#x9633;&#x5408;&#x540C;&#x907F;&#x7A0E;&#x7684;&#x884C;&#x4E3A;&#xFF0C;&#x5E76;&#x975E;&#x4E2A;&#x4F8B;&#xFF0C;&#x800C;&#x662F;&#x666E;&#x904D;&#x73B0;&#x8C61;&#xFF0C;&#x53EA;&#x4E0D;&#x8FC7;&#x4EE5;&#x524D;&#x65E0;&#x4EBA;&#x7BA1;&#x800C;&#x5DF2;&#xFF0C;&#x8FD9;&#x4E00;&#x6B21;&#x7531;&#x8303;&#x51B0;&#x51B0;&#x5F15;&#x8D77;&#x7684;&#x7A0E;&#x52A1;&#x7A3D;&#x67E5;&#x98CE;&#x66B4;&#xFF0C;&#x5F88;&#x660E;&#x663E;&#x4F1A;&#x6CE2;&#x53CA;&#x6574;&#x4E2A;&#x5A31;&#x4E50;&#x5708;&#xFF0C;&#x9AD8;&#x6536;&#x5165;&#x7684;&#x660E;&#x661F;&#x7FA4;&#x4F53;&#x5374;&#x4E0D;&#x8D1F;&#x62C5;&#x5E94;&#x6709;&#x7684;&#x7EB3;&#x7A0E;&#x4E49;&#x52A1;&#xFF0C;&#x8FD9;&#x5F88;&#x660E;&#x663E;&#x4E0D;&#x7B26;&#x5408;&#x5BCC;&#x4EBA;&#x591A;&#x7F34;&#x7A0E;&#xFF0C;&#x7A77;&#x4EBA;&#x5C11;&#x7F34;&#x7A0E;&#x7684;&#x73B0;&#x4EE3;&#x7A0E;&#x52A1;&#x7406;&#x8BBA;&#x6838;&#x5FC3;&#x3002;</span></p><p><span><strong>&#x5BCC;&#x4EBA;&#x9636;&#x5C42;&#x666E;&#x904D;&#x5077;&#x7A0E;&#x6F0F;&#x7A0E;&#x5BFC;&#x81F4;&#x4E2A;&#x4EBA;&#x6240;&#x5F97;&#x7A0E;&#x6CA6;&#x4E3A;&#x5DE5;&#x85AA;&#x7A0E;</strong></span></p><p><span>&#x9664;&#x4E86;&#x8303;&#x51B0;&#x51B0;&#x4E3A;&#x4EE3;&#x8868;&#x7684;&#x5A31;&#x4E50;&#x5708;&#x4E4B;&#x5916;&#xFF0C;&#x5176;&#x5B9E;&#x6574;&#x4E2A;&#x4E2D;&#x56FD;&#x7684;&#x5BCC;&#x4EBA;&#x9636;&#x5C42;&#xFF0C;&#x90FD;&#x5B58;&#x5728;&#x4E25;&#x91CD;&#x7684;&#x5077;&#x6F0F;&#x7A0E;&#x95EE;&#x9898;&#xFF0C;&#x5E7F;&#x5EA6;&#x751A;&#x81F3;&#x6DB5;&#x76D6;&#x6240;&#x6709;&#x884C;&#x4E1A;&#xFF0C;&#x751A;&#x81F3;&#x5DF2;&#x7ECF;&#x5F62;&#x6210;&#x4E86;&#x4E00;&#x79CD;&#x98CE;&#x6C14;&#x548C;&#x8BA4;&#x77E5;&#xFF0C;&#x5077;&#x7A0E;&#x6F0F;&#x7A0E;&#x662F;&#x6B63;&#x5E38;&#x7684;&#xFF0C;&#x6240;&#x6709;&#x4EBA;&#x90FD;&#x5728;&#x8FD9;&#x4E48;&#x505A;&#xFF0C;&#x5982;&#x679C;&#x4F60;&#x4E0D;&#x505A;&#xFF0C;&#x4F60;&#x5C31;&#x662F;&#x50BB;&#x5B50;&#x3002;</span></p><p><span>&#x4EBA;&#x4EBA;&#x90FD;&#x6709;&#x5077;&#x7A0E;&#x7684;&#x503E;&#x5411;&#xFF0C;&#x5BCC;&#x4EBA;&#x548C;&#x7A77;&#x4EBA;&#x90FD;&#x662F;&#x5982;&#x6B64;&#xFF0C;&#x8FD9;&#x662F;&#x4EBA;&#x4E4B;&#x672C;&#x6027;&#xFF0C;&#x4F46;&#x662F;&#x5728;&#x4E2D;&#x56FD;&#x7684;&#x7A77;&#x4EBA;&#x57FA;&#x672C;&#x4E0A;&#x6CA1;&#x6709;&#x5077;&#x7A0E;&#x7684;&#xFF0C;&#x5077;&#x7A0E;&#x7684;&#x90FD;&#x662F;&#x5BCC;&#x4EBA;&#xFF0C;&#x8FD9;&#x662F;&#x4E3A;&#x4EC0;&#x4E48;&#x5462;&#xFF1F;&#x56E0;&#x4E3A;&#x6709;&#x5077;&#x7A0E;&#x7684;&#x60F3;&#x6CD5;&#xFF0C;&#x4E0D;&#x4EE3;&#x8868;&#x4F60;&#x6709;&#x5077;&#x7A0E;&#x7684;&#x80FD;&#x529B;&#xFF0C;&#x82B1;&#x6837;&#x7E41;&#x591A;&#x7684;&#x5077;&#x7A0E;&#x624B;&#x6BB5;&#x53EA;&#x6709;&#x5BCC;&#x4EBA;&#x624D;&#x6709;&#x80FD;&#x529B;&#x5B9E;&#x884C;&#xFF0C;&#x62FF;&#x6B7B;&#x5DE5;&#x8D44;&#x7684;&#x4EBA;&#x662F;&#x6CA1;&#x6709;&#x4EFB;&#x4F55;&#x529E;&#x6CD5;&#x907F;&#x7A0E;&#x7684;&#x3002;</span></p><p><span>&#x6BD5;&#x7ADF;&#xFF0C;&#x53EA;&#x8981;&#x6446;&#x5728;&#x53F0;&#x9762;&#x4E0A;&#x7684;&#x6536;&#x5165;&#xFF0C;&#x56FD;&#x5BB6;&#x662F;&#x4E0D;&#x53EF;&#x80FD;&#x4E0D;&#x5F81;&#x7A0E;&#x7684;&#xFF0C;&#x8FD9;&#x662F;&#x4ED6;&#x7684;&#x6743;&#x5229;&#xFF0C;&#x4E5F;&#x662F;&#x4ED6;&#x7684;&#x4E49;&#x52A1;&#xFF0C;&#x4F46;&#x662F;&#x968F;&#x7740;&#x5BCC;&#x4EBA;&#x7EB7;&#x7EB7;&#x5C11;&#x62A5;&#x6536;&#x5165;&#xFF0C;&#x865A;&#x589E;&#x6210;&#x672C;&#xFF0C;&#x5BFC;&#x81F4;&#x4EE5;&#x52AB;&#x5BCC;&#x6D4E;&#x8D2B;&#x4E3A;&#x5F81;&#x6536;&#x65D7;&#x5E1C;&#x7684;&#x4E2A;&#x4EBA;&#x6240;&#x5F97;&#x7A0E;&#x5C45;&#x7136;&#x5DE5;&#x85AA;&#x9636;&#x5C42;&#x6210;&#x4E3A;&#x7EB3;&#x7A0E;&#x4E3B;&#x529B;&#xFF0C;&#x52AB;&#x5BCC;&#x6D4E;&#x8D2B;&#x6CA6;&#x4E3A;&#x52AB;&#x8D2B;&#x6D4E;&#x5BCC;&#xFF0C;&#x8FD9;&#x5C31;&#x662F;&#x4E2D;&#x56FD;&#x5BCC;&#x4EBA;&#x5927;&#x9762;&#x79EF;&#x5077;&#x7A0E;&#x6F0F;&#x7A0E;&#x7684;&#x94C1;&#x8BC1;&#x3002;</span></p><p><span>&#x90A3;&#x4E48;&#x56FD;&#x5BB6;&#x662F;&#x4E0D;&#x662F;&#x6709;&#x610F;&#x504F;&#x8892;&#x5BCC;&#x4EBA;&#x9636;&#x5C42;&#xFF0C;&#x6545;&#x610F;&#x65E0;&#x89C6;&#x4ED6;&#x4EEC;&#x7684;&#x5077;&#x7A0E;&#x6F0F;&#x7A0E;&#x884C;&#x4E3A;&#x5462;&#xFF1F;&#x522B;&#x9017;&#x4E86;&#xFF0C;&#x600E;&#x4E48;&#x53EF;&#x80FD;&#x5462;&#xFF0C;&#x56FD;&#x5BB6;&#x5DF4;&#x4E0D;&#x5F97;&#x4ECE;&#x5BCC;&#x4EBA;&#x8EAB;&#x4E0A;&#x591A;&#x5F81;&#x70B9;&#x7A0E;&#xFF0C;&#x8BA9;&#x4ED6;&#x4EEC;&#x5077;&#x7A0E;&#x6210;&#x529F;&#x662F;&#x56E0;&#x4E3A;&#x5F81;&#x4E0D;&#x5230;&#x7A0E;&#x3002;&#x4E4B;&#x6240;&#x4EE5;&#x5F81;&#x4E0D;&#x5230;&#xFF0C;&#x662F;&#x56E0;&#x4E3A;&#x5F88;&#x591A;&#x6536;&#x5165;&#x662F;&#x975E;&#x5E38;&#x96BE;&#x6838;&#x5B9E;&#x7684;&#xFF0C;&#x4E2D;&#x56FD;&#x7684;&#x7A0E;&#x6CD5;&#x6F0F;&#x6D1E;&#x5F88;&#x591A;&#xFF0C;&#x4E00;&#x822C;&#x6765;&#x8BF4;&#xFF0C;&#x53EA;&#x8981;&#x4E3B;&#x52A8;&#x7F34;&#x7684;&#x7A0E;&#x770B;&#x8D77;&#x6765;&#x50CF;&#x90A3;&#x4E48;&#x56DE;&#x4E8B;&#xFF0C;&#x7A0E;&#x52A1;&#x5C40;&#x5C31;&#x7741;&#x4E00;&#x53EA;&#x773C;&#x95ED;&#x4E00;&#x53EA;&#x773C;&#x4E86;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x5BF9;&#x5F71;&#x89C6;&#x884C;&#x4E1A;&#x8FD9;&#x79CD;&#x907F;&#x7A0E;&#x624B;&#x6BB5;&#x7279;&#x522B;&#x4E30;&#x5BCC;&#x7684;&#xFF0C;&#x6536;&#x5165;&#x6781;&#x96BE;&#x6838;&#x5B9E;&#x7684;&#xFF0C;&#x7F34;&#x7A0E;&#x4E3B;&#x4F53;&#x5B9E;&#x529B;&#x53C8;&#x7279;&#x522B;&#x96C4;&#x539A;&#x5F88;&#x96BE;&#x5F97;&#x7F6A;&#x7684;&#xFF0C;&#x81EA;&#x7136;&#x6210;&#x4E3A;&#x4E2D;&#x56FD;&#x5BCC;&#x4EBA;&#x9636;&#x5C42;&#x5077;&#x7A0E;&#x6F0F;&#x7A0E;&#x7684;&#x7B2C;&#x4E00;&#x91CD;&#x707E;&#x533A;&#x3002;</span></p><p><span><strong>&#x56FD;&#x5916;&#x662F;&#x600E;&#x4E48;&#x5904;&#x7406;&#x5BCC;&#x4EBA;&#x5077;&#x7A0E;&#x95EE;&#x9898;&#x7684;</strong></span></p><p><span>&#x90A3;&#x4E48;&#x597D;&#xFF0C;&#x65E2;&#x7136;&#x4E2D;&#x56FD;&#x7684;&#x7A0E;&#x6CD5;&#x4E0D;&#x5065;&#x5168;&#xFF0C;&#x80FD;&#x4E0D;&#x80FD;&#x5B66;&#x4E00;&#x4E0B;&#x6B27;&#x7F8E;&#x53D1;&#x8FBE;&#x56FD;&#x5BB6;&#x7684;&#x7A0E;&#x6CD5;&#x5462;&#xFF0C;&#x6216;&#x8005;&#x8BF4;&#x5BF9;&#x5BCC;&#x4EBA;&#x8FDB;&#x884C;&#x666E;&#x6CD5;&#x6559;&#x80B2;&#xFF0C;&#x63D0;&#x5347;&#x5BCC;&#x4EBA;&#x7684;&#x7D20;&#x8D28;&#xFF0C;&#x8BA9;&#x4ED6;&#x4EEC;&#x81EA;&#x89C9;&#x7F34;&#x7EB3;&#x7A0E;&#x6536;&#x3002;</span></p><p><span>&#x5F88;&#x62B1;&#x6B49;&#xFF0C;&#x76F8;&#x6BD4;&#x4E2D;&#x56FD;&#x7684;&#x7A0E;&#x6CD5;&#xFF0C;&#x6B27;&#x7F8E;&#x56FD;&#x5BB6;&#x7684;&#x7A0E;&#x6CD5;&#x4E5F;&#x5F3A;&#x4E0D;&#x5230;&#x54EA;&#x91CC;&#x53BB;&#xFF0C;&#x751A;&#x81F3;&#x53EF;&#x4EE5;&#x8BF4;&#x8FD8;&#x4E0D;&#x5982;&#x4E2D;&#x56FD;&#x7684;&#x7A0E;&#x6CD5;&#x5168;&#x9762;&#xFF0C;&#x6240;&#x8C13;&#x9053;&#x9AD8;&#x4E00;&#x5C3A;&#x9B54;&#x9AD8;&#x4E00;&#x4E08;&#xFF0C;&#x518D;&#x5148;&#x8FDB;&#x7684;&#x7A0E;&#x6CD5;&#xFF0C;&#x603B;&#x4F1A;&#x88AB;&#x4EBA;&#x627E;&#x5230;&#x6F0F;&#x6D1E;&#xFF0C;&#x7136;&#x540E;&#x56DE;&#x907F;&#xFF0C;&#x6B27;&#x7F8E;&#x7A0E;&#x6CD5;&#x4E00;&#x6837;&#x6F0F;&#x6D1E;&#x4E00;&#x5806;&#xFF0C;&#x5B66;&#x8FC7;&#x6765;&#x4E00;&#x70B9;&#x7528;&#x90FD;&#x6CA1;&#x6709;&#x3002;&#x800C;&#x6B27;&#x7F8E;&#x7684;&#x5BCC;&#x4EBA;&#xFF0C;&#x7D20;&#x8D28;&#x4E5F;&#x4E0D;&#x89C1;&#x5F97;&#x6709;&#x591A;&#x9AD8;&#xFF0C;&#x4F9D;&#x7136;&#x662F;&#x6709;&#x5F3A;&#x70C8;&#x7684;&#x907F;&#x7A0E;&#x503E;&#x5411;&#x3002;&#x7F8E;&#x56FD;&#x5C31;&#x6709;&#x4E00;&#x79CD;&#x516C;&#x53F8;&#x5C31;&#x53EB;&#x907F;&#x7A0E;&#x516C;&#x53F8;&#xFF0C;&#x662F;&#x5802;&#x800C;&#x7687;&#x4E4B;&#x5E2E;&#x5BCC;&#x4EBA;&#x901A;&#x8FC7;&#x8C03;&#x8282;&#x6536;&#x5165;&#x652F;&#x51FA;&#x7B49;&#x65B9;&#x5F0F;&#x6765;&#x907F;&#x7A0E;&#x7684;&#xFF0C;&#x53EA;&#x4E0D;&#x8FC7;&#x4ED6;&#x4EEC;&#x662F;&#x901A;&#x8FC7;&#x5408;&#x6CD5;&#x624B;&#x6BB5;&#x6765;&#x907F;&#x7A0E;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x975E;&#x6CD5;&#x5077;&#x7A0E;&#x6F0F;&#x7A0E;&#xFF0C;&#x6240;&#x4EE5;&#x653F;&#x5E9C;&#x4E5F;&#x62FF;&#x4ED6;&#x4EEC;&#x6CA1;&#x8F99;&#xFF0C;&#x6240;&#x4EE5;&#x5E7B;&#x60F3;&#x901A;&#x8FC7;&#x6559;&#x80B2;&#x5BCC;&#x4EBA;&#xFF0C;&#x63D0;&#x5347;&#x5BCC;&#x4EBA;&#x7684;&#x7D20;&#x8D28;&#x8BA9;&#x4ED6;&#x4EEC;&#x4E3B;&#x52A8;&#x7F34;&#x7A0E;&#x8FD9;&#x4E00;&#x6761;&#x8DEF;&#x5C31;&#x4E0D;&#x7528;&#x518D;&#x60F3;&#x4E86;&#xFF0C;&#x884C;&#x4E0D;&#x901A;&#x7684;&#x3002;</span></p><p><span>&#x90A3;&#x4E48;&#x56FD;&#x5916;&#x662F;&#x4E0D;&#x662F;&#x5077;&#x7A0E;&#x6F0F;&#x7A0E;&#x6210;&#x98CE;&#x5462;&#xFF0C;&#x5E76;&#x4E0D;&#x662F;&#xFF0C;&#x56FD;&#x5916;&#x7684;&#x5077;&#x7A0E;&#x6F0F;&#x7A0E;&#x73B0;&#x8C61;&#x6BD4;&#x56FD;&#x5185;&#x5F3A;&#x7684;&#x5B9E;&#x5728;&#x662F;&#x592A;&#x591A;&#x4E86;&#xFF0C;&#x5077;&#x7A0E;&#x6F0F;&#x7A0E;&#x662F;&#x975E;&#x5E38;&#x7F55;&#x89C1;&#x7684;&#x884C;&#x4E3A;&#xFF0C;&#x90A3;&#x4E48;&#x56FD;&#x5916;&#x662F;&#x600E;&#x4E48;&#x505A;&#x5230;&#x8FD9;&#x4E00;&#x70B9;&#x7684;&#x3002;</span></p><p><span>&#x5F88;&#x7B80;&#x5355;&#xFF0C;&#x8BDA;&#x4FE1;&#x7CFB;&#x7EDF;&#xFF0C;&#x6B27;&#x7F8E;&#x56FD;&#x5BB6;&#x6709;&#x4E00;&#x5957;&#x975E;&#x5E38;&#x53D1;&#x8FBE;&#x5B8C;&#x5584;&#x7684;&#x8BDA;&#x4FE1;&#x7CFB;&#x7EDF;&#xFF0C;&#x4E00;&#x65E6;&#x6709;&#x5931;&#x4FE1;&#x884C;&#x4E3A;&#x5C31;&#x4F1A;&#x88AB;&#x8BB0;&#x5F55;&#x4FE1;&#x7528;&#x6C61;&#x70B9;&#x4F34;&#x968F;&#x7EC8;&#x751F;&#x3002;&#x8FD9;&#x4E2A;&#x8BDA;&#x4FE1;&#x7CFB;&#x7EDF;&#xFF0C;&#x662F;&#x4E13;&#x95E8;&#x7528;&#x6765;&#x9488;&#x5BF9;&#x90A3;&#x79CD;&#x9700;&#x8981;&#x9AD8;&#x5EA6;&#x81EA;&#x89C9;&#xFF0C;&#x6CD5;&#x5F8B;&#x8986;&#x76D6;&#x76F2;&#x70B9;&#x7684;&#x884C;&#x4E3A;&#x7684;&#x3002;</span></p><p><span>&#x6BD4;&#x5982;&#x8BBA;&#x6587;&#x6284;&#x88AD;&#xFF0C;&#x8BBA;&#x6587;&#x6284;&#x88AD;&#x662F;&#x6838;&#x5B9E;&#x6210;&#x672C;&#x5F88;&#x9AD8;&#x7684;&#x4E00;&#x4EF6;&#x884C;&#x4E3A;&#xFF0C;&#x5C31;&#x597D;&#x50CF;&#x81EA;&#x5A92;&#x4F53;&#x7684;&#x6D17;&#x7A3F;&#x4E00;&#x6837;&#xFF0C;&#x5224;&#x65AD;&#x6781;&#x96BE;&#xFF0C;&#x6210;&#x672C;&#x6781;&#x9AD8;&#xFF0C;&#x4F46;&#x662F;&#x6CD5;&#x5F8B;&#x60E9;&#x5904;&#x6210;&#x672C;&#x5E76;&#x4E0D;&#x5927;&#xFF0C;&#x5982;&#x679C;&#x4F60;&#x4F9D;&#x9760;&#x6CD5;&#x5F8B;&#x53BB;&#x60E9;&#x7F5A;&#x8BBA;&#x6587;&#x6284;&#x88AD;&#xFF0C;&#x90A3;&#x4E48;&#x6B27;&#x7F8E;&#x80AF;&#x5B9A;&#x4F1A;&#x6284;&#x88AD;&#x6210;&#x98CE;&#xFF0C;&#x5C31;&#x597D;&#x50CF;&#x6211;&#x56FD;&#x4E00;&#x6837;&#xFF0C;&#x6B27;&#x7F8E;&#x4EBA;&#x4E5F;&#x662F;&#x4EBA;&#xFF0C;&#x4EBA;&#x7686;&#x6709;&#x79C1;&#x5229;&#x4E4B;&#x5FC3;&#xFF0C;&#x522B;&#x6307;&#x671B;&#x4ED6;&#x4EEC;&#x81EA;&#x89C9;&#x6027;&#x591A;&#x9AD8;&#x3002;&#x4F46;&#x662F;&#x5F15;&#x5165;&#x8BDA;&#x4FE1;&#x7CFB;&#x7EDF;&#x540E;&#x5C31;&#x4E0D;&#x4E00;&#x6837;&#x4E86;&#xFF0C;&#x4E00;&#x65E6;&#x88AB;&#x6293;&#x4F4F;&#x4E00;&#x6B21;&#x8BBA;&#x6587;&#x6284;&#x88AD;&#xFF0C;&#x8FD9;&#x4E2A;&#x4FE1;&#x7528;&#x6C61;&#x70B9;&#x4F34;&#x968F;&#x7EC8;&#x751F;&#xFF0C;&#x8FD9;&#x4E2A;&#x4EBA;&#x8FD9;&#x8F88;&#x5B50;&#x57FA;&#x672C;&#x522B;&#x60F3;&#x95EE;&#x9F0E;&#x5B66;&#x672F;&#x5DC5;&#x5CF0;&#x4E86;&#xFF0C;&#x4F1A;&#x88AB;&#x6574;&#x4E2A;&#x5B66;&#x672F;&#x754C;&#x6240;&#x6392;&#x65A5;&#xFF0C;&#x867D;&#x7136;&#x6CD5;&#x5F8B;&#x60E9;&#x7F5A;&#x4E0D;&#x4E86;&#x4F60;&#x592A;&#x591A;&#xFF0C;&#x4F46;&#x662F;&#x6574;&#x4E2A;&#x5B66;&#x672F;&#x754C;&#x7684;&#x6392;&#x65A5;&#xFF0C;&#x662F;&#x4EFB;&#x4F55;&#x4E00;&#x4E2A;&#x5B66;&#x8005;&#x90FD;&#x65E0;&#x6CD5;&#x63A5;&#x53D7;&#x7684;&#x5DE8;&#x5927;&#x60E9;&#x7F5A;&#x3002;&#x6240;&#x4EE5;&#x6B27;&#x7F8E;&#x4EBA;&#x5BF9;&#x8457;&#x4F5C;&#x6743;&#x975E;&#x5E38;&#x91CD;&#x89C6;&#xFF0C;&#x7EDD;&#x5BF9;&#x4E0D;&#x8BA9;&#x81EA;&#x5DF1;&#x548C;&#x6284;&#x88AD;&#x4E8C;&#x4E2A;&#x5B57;&#x6CBE;&#x4E0A;&#x8FB9;&#x3002;</span></p><p><span>&#x8BDA;&#x4FE1;&#x7CFB;&#x7EDF;&#x540C;&#x6837;&#x4F5C;&#x7528;&#x4E8E;&#x7EB3;&#x7A0E;&#x9886;&#x57DF;&#xFF0C;&#x6B27;&#x7F8E;&#x7684;&#x7A0E;&#x52A1;&#x90E8;&#x95E8;&#xFF0C;&#x5BF9;&#x4E8E;&#x5077;&#x7A0E;&#x6F0F;&#x7A0E;&#x884C;&#x4E3A;&#xFF0C;&#x4E5F;&#x662F;&#x5F88;&#x96BE;&#x53D1;&#x73B0;&#x7684;&#xFF0C;&#x57FA;&#x672C;&#x9760;&#x4E3E;&#x62A5;&#x548C;&#x62C9;&#x7F51;&#x5F0F;&#x6392;&#x67E5;&#x3002;&#x4F46;&#x662F;&#x53EA;&#x8981;&#x53D1;&#x73B0;&#x4E00;&#x4E2A;&#xFF0C;&#x9664;&#x4E86;&#x4F8B;&#x884C;&#x60E9;&#x7F5A;&#x4E4B;&#x5916;&#xFF0C;&#x8FD9;&#x4E2A;&#x4EBA;&#x5C31;&#x4F1A;&#x4E0A;&#x5931;&#x4FE1;&#x9ED1;&#x540D;&#x5355;&#xFF0C;&#x5077;&#x7A0E;&#x6F0F;&#x7A0E;&#x884C;&#x4E3A;&#x5728;&#x6B27;&#x7F8E;&#x7684;&#x6587;&#x5316;&#x4F53;&#x7CFB;&#x91CC;&#xFF0C;&#x662F;&#x540D;&#x5217;&#x524D;&#x8305;&#x7684;&#x5931;&#x4FE1;&#x884C;&#x4E3A;&#xFF0C;&#x8BF4;&#x660E;&#x8FD9;&#x4E2A;&#x4EBA;&#x5FC3;&#x4E2D;&#x6CA1;&#x6709;&#x56FD;&#x5BB6;&#x5229;&#x76CA;&#xFF0C;&#x6B27;&#x7F8E;&#x4EBA;&#x4FE1;&#x5949;&#x4EBA;&#x7684;&#x4E00;&#x751F;&#x53EA;&#x6709;&#x4E8C;&#x4EF6;&#x4E8B;&#x4E0D;&#x53EF;&#x907F;&#x514D;&#xFF0C;&#x90A3;&#x5C31;&#x662F;&#x6B7B;&#x4EA1;&#x548C;&#x7EB3;&#x7A0E;&#x3002;</span></p><p><img class="" data-copyright="0" data-ratio="0.664" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_jpg/vVoVQ59VnF4zxZKr0PbHXiav5iau0eyDRNl3Jich4e44pCEqSs6P0iao69FY2qLHiah5dHSI0CeNkqenslfbGnibU5Pw/640?wx_fmt=jpeg" data-type="jpeg" data-w="500"></p><p><span>&#x6240;&#x4EE5;&#xFF0C;&#x4E00;&#x65E6;&#x6709;&#x4EBA;&#x5728;&#x8BDA;&#x4FE1;&#x7CFB;&#x7EDF;&#x91CC;&#x88AB;&#x8BB0;&#x8F7D;&#x4E86;&#x5077;&#x7A0E;&#x6F0F;&#x7A0E;&#xFF0C;&#x90A3;&#x53EF;&#x662F;&#x5DE8;&#x5927;&#x7684;&#x4FE1;&#x7528;&#x6C61;&#x70B9;&#xFF0C;&#x548C;&#x4FE1;&#x7528;&#x5361;&#x903E;&#x671F;&#x4E0D;&#x8FD8;&#x8FD9;&#x79CD;&#x5C0F;&#x4FE1;&#x7528;&#x6C61;&#x70B9;&#x662F;&#x6709;&#x5929;&#x58E4;&#x4E4B;&#x522B;&#x7684;&#x3002;&#x4E00;&#x822C;&#x6765;&#x8BF4;&#xFF0C;&#x53EA;&#x8981;&#x6709;&#x8FC7;&#x4E00;&#x6B21;&#x5077;&#x7A0E;&#x6F0F;&#x7A0E;&#x7684;&#x6C61;&#x70B9;&#x8BB0;&#x5F55;&#xFF0C;&#x8FD9;&#x4E2A;&#x4EBA;&#x7EC8;&#x8EAB;&#x65E0;&#x7F18;&#x4E0E;&#x540D;&#x6D41;&#x5708;&#x5B50;&#x548C;&#x9AD8;&#x7AEF;&#x9636;&#x5C42;&#xFF0C;&#x4F1A;&#x88AB;&#x5F53;&#x6210;&#x4E0A;&#x4E0D;&#x4E86;&#x53F0;&#x9762;&#x7684;&#x3001;&#x4E0D;&#x8BDA;&#x4FE1;&#x7684;&#x94BB;&#x8425;&#x8005;&#x53BB;&#x5BF9;&#x5F85;&#xFF0C;&#x8FD9;&#x4E2A;&#x60E9;&#x7F5A;&#x5BF9;&#x4E8E;&#x7A77;&#x4EBA;&#x6765;&#x8BF4;&#x6216;&#x8BB8;&#x65E0;&#x6240;&#x8C13;&#xFF0C;&#x4F46;&#x662F;&#x5BF9;&#x4E8E;&#x5BCC;&#x4EBA;&#x6765;&#x8BF4;&#xFF0C;&#x8FD9;&#x662F;&#x7EDD;&#x5BF9;&#x65E0;&#x6CD5;&#x63A5;&#x53D7;&#x7684;&#xFF0C;&#x4EBA;&#x7684;&#x8D22;&#x5BCC;&#x591A;&#x5230;&#x4E00;&#x5B9A;&#x5730;&#x6B65;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x8FFD;&#x6C42;&#x7684;&#x5C31;&#x662F;&#x540D;&#x58F0;&#xFF0C;&#x5982;&#x679C;&#x5728;&#x4E0A;&#x6D41;&#x793E;&#x4F1A;&#x91CC;&#x540D;&#x58F0;&#x70C2;&#x6389;&#x4E86;&#xFF0C;&#x90A3;&#x8FD8;&#x8981;&#x8D22;&#x5BCC;&#x505A;&#x4EC0;&#x4E48;&#x3002;</span></p><p><span><strong><span>&#x4E2D;&#x56FD;&#x7684;&#x8BDA;&#x4FE1;&#x4F53;&#x7CFB;&#x4F55;&#x65F6;&#x5EFA;&#x7ACB;</span></strong></span></p><p><span>&#x6B27;&#x7F8E;&#x7684;&#x8BDA;&#x4FE1;&#x4F53;&#x7CFB;&#xFF0C;&#x8BF4;&#x7A7F;&#x4E86;&#x5C31;&#x662F;&#x4E2D;&#x56FD;&#x7684;&#x9053;&#x5FB7;&#x793E;&#x4F1A;&#xFF0C;&#x6CD5;&#x5F8B;&#x548C;&#x9053;&#x5FB7;&#x662F;&#x4E00;&#x5BF9;&#x5B6A;&#x751F;&#x4F53;&#xFF0C;&#x6CD5;&#x5F8B;&#x89E3;&#x51B3;&#x4E0D;&#x4E86;&#x7684;&#x4E8B;&#x60C5;&#x9053;&#x5FB7;&#x6765;&#x89E3;&#x51B3;&#xFF0C;&#x9053;&#x5FB7;&#x89E3;&#x51B3;&#x4E0D;&#x4E86;&#x7684;&#x4E8B;&#x60C5;&#x6CD5;&#x5F8B;&#x6765;&#x89E3;&#x51B3;&#xFF0C;&#x4E8C;&#x8005;&#x76F8;&#x8F85;&#x76F8;&#x6210;&#x624D;&#x80FD;&#x6784;&#x5EFA;&#x4E00;&#x4E2A;&#x7A33;&#x5B9A;&#x793E;&#x4F1A;&#x3002;&#x800C;&#x4E2D;&#x56FD;&#x7684;&#x9053;&#x5FB7;&#x793E;&#x4F1A;&#x5728;&#x8FD9;&#x4E9B;&#x5E74;&#x635F;&#x6BC1;&#x7684;&#x5B9E;&#x5728;&#x592A;&#x591A;&#x4E86;&#xFF0C;&#x5B8C;&#x5168;&#x65E0;&#x6CD5;&#x5BF9;&#x6CD5;&#x5F8B;&#x8FDB;&#x884C;&#x8F85;&#x52A9;&#x3002;&#x5077;&#x7A0E;&#x6F0F;&#x7A0E;&#x5176;&#x5B9E;&#x53EA;&#x662F;&#x4E2D;&#x56FD;&#x5BCC;&#x4EBA;&#x9636;&#x5C42;&#x7684;&#x539F;&#x7F6A;&#x4E4B;&#x4E00;&#x800C;&#x5DF2;&#xFF0C;&#x800C;&#x4E14;&#x8FD8;&#x662F;&#x6700;&#x5C0F;&#x7684;&#x90A3;&#x79CD;&#x539F;&#x7F6A;&#xFF0C;&#x5176;&#x4ED6;&#x7684;&#x539F;&#x7F6A;&#x66F4;&#x591A;&#xFF0C;&#x8FD9;&#x91CC;&#x5C31;&#x4E0D;&#x518D;&#x8FC7;&#x591A;&#x9610;&#x8FF0;&#xFF0C;&#x5927;&#x5BB6;&#x81EA;&#x5DF1;&#x5FC3;&#x91CC;&#x90FD;&#x6E05;&#x695A;&#x3002;</span></p><p><span>&#x6240;&#x4EE5;&#xFF0C;&#x5D14;&#x6C38;&#x5143;&#x624B;&#x6495;&#x8303;&#x51B0;&#x51B0;&#xFF0C;&#x53EA;&#x662F;&#x6380;&#x5F00;&#x4E86;&#x5BCC;&#x4EBA;&#x5077;&#x7A0E;&#x6F0F;&#x7A0E;&#x7684;&#x51B0;&#x5C71;&#x4E00;&#x89D2;&#xFF0C;&#x800C;&#x5BCC;&#x4EBA;&#x9636;&#x5C42;&#x7684;&#x5077;&#x7A0E;&#x6F0F;&#x7A0E;&#xFF0C;&#x4E5F;&#x53EA;&#x662F;&#x6380;&#x5F00;&#x4E86;&#x4E2D;&#x56FD;&#x5BCC;&#x4EBA;&#x539F;&#x7F6A;&#x7684;&#x51B0;&#x5C71;&#x4E00;&#x89D2;&#xFF0C;&#x4E2D;&#x56FD;&#x6025;&#x9700;&#x5EFA;&#x7ACB;&#x81EA;&#x5DF1;&#x7684;&#x8BDA;&#x4FE1;&#x4F53;&#x7CFB;&#xFF0C;&#x5BF9;&#x4FE1;&#x7528;&#x6C61;&#x70B9;&#x8FDB;&#x884C;&#x8BB0;&#x5F55;&#xFF0C;&#x540C;&#x65F6;&#x53F7;&#x53EC;&#x4EBA;&#x4EEC;&#x5BF9;&#x4FE1;&#x7528;&#x8FDB;&#x884C;&#x5C0A;&#x91CD;&#xFF0C;&#x5F53;&#x5E74;&#x5218;&#x6653;&#x5E86;&#x51FA;&#x72F1;&#x540E;&#xFF0C;&#x4EBA;&#x4EEC;&#x4F9D;&#x7136;&#x628A;&#x5979;&#x5F53;&#x505A;&#x6210;&#x529F;&#x4EBA;&#x58EB;&#x6765;&#x5BF9;&#x5F85;&#xFF0C;&#x8FD8;&#x80FD;&#x5230;&#x5904;&#x8D70;&#x7A74;&#x8D5A;&#x94B1;&#xFF0C;&#x8FD9;&#x5728;&#x6B27;&#x7F8E;&#x662F;&#x4E0D;&#x53EF;&#x60F3;&#x8C61;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x5982;&#x679C;&#x5218;&#x6653;&#x5E86;&#x662F;&#x7F8E;&#x56FD;&#x4EBA;&#xFF0C;&#x5979;&#x51FA;&#x72F1;&#x540E;&#xFF0C;&#x8C01;&#x6562;&#x516C;&#x5F00;&#x8D5E;&#x7F8E;&#x5979;&#x4E00;&#x53E5;&#xFF0C;&#x90FD;&#x4F1A;&#x906D;&#x5230;&#x5168;&#x793E;&#x4F1A;&#x7684;&#x9119;&#x89C6;&#x3002;</span></p><p><span></span></p><p><img class="" data-copyright="0" data-ratio="0.7913043478260869" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_jpg/vVoVQ59VnF4zxZKr0PbHXiav5iau0eyDRN4UtKicwsUc49IQc4KeEliboqSyfKKsCydLyph26Dd9UamLAoepcBzDLw/640?wx_fmt=jpeg" data-type="jpeg" data-w="460"></p><p><span>&#x76EE;&#x524D;&#x56FD;&#x5BB6;&#x6709;&#x5173;&#x90E8;&#x95E8;&#x5DF2;&#x7ECF;&#x63D2;&#x624B;&#x5D14;&#x6C38;&#x5143;&#x624B;&#x6495;&#x8303;&#x51B0;&#x51B0;&#x7684;&#x4E8B;&#x4EF6;&#xFF0C;&#x5D14;&#x6C38;&#x5143;&#x6B63;&#x5728;&#x5BF9;&#x6709;&#x5173;&#x90E8;&#x95E8;&#x63D0;&#x4EA4;&#x8D44;&#x6599;&#xFF0C;&#x4E00;&#x65E6;&#x8D44;&#x6599;&#x786E;&#x8BA4;&#x5C5E;&#x5B9E;&#xFF0C;&#x7A0E;&#x52A1;&#x90E8;&#x95E8;&#x5C31;&#x4F1A;&#x5F00;&#x59CB;&#x6B63;&#x5F0F;&#x7ACB;&#x6848;&#x7A3D;&#x67E5;&#xFF0C;&#x8303;&#x51B0;&#x51B0;&#x7684;&#x9EBB;&#x70E6;&#x5C31;&#x5927;&#x4E86;&#xFF0C;&#x4E00;&#x4EFD;&#x5408;&#x540C;&#x90FD;&#x80FD;&#x5077;&#x7A0E;2000&#x4E07;&#xFF0C;&#x8FD9;20&#x591A;&#x5E74;&#x7684;&#x5F71;&#x89C6;&#x751F;&#x6DAF;&#xFF0C;&#x968F;&#x4FBF;&#x6838;&#x5B9E;&#x51E0;&#x4E2A;&#xFF0C;&#x90A3;&#x91D1;&#x989D;&#x7B80;&#x76F4;&#x4E0D;&#x6562;&#x60F3;&#x8C61;&#xFF0C;&#x800C;&#x6574;&#x4E2A;&#x5F71;&#x89C6;&#x5708;&#xFF0C;&#x4E5F;&#x6709;&#x53EF;&#x80FD;&#x8FCE;&#x6765;&#x4E00;&#x8F6E;&#x7A0E;&#x52A1;&#x7A3D;&#x67E5;&#x98CE;&#x66B4;&#xFF0C;&#x5BF9;&#x4E8E;&#x9634;&#x9633;&#x5408;&#x540C;&#x6210;&#x4E3A;&#x534A;&#x516C;&#x5F00;&#x6F5C;&#x89C4;&#x5219;&#x7684;&#x5A31;&#x4E50;&#x5708;&#x6765;&#x8BF4;&#xFF0C;&#x8FD9;&#x5C31;&#x662F;&#x4E00;&#x573A;&#x5730;&#x9707;&#x3002;</span></p><p><span>&#x5982;&#x679C;&#x80FD;&#x8D81;&#x673A;&#x5EFA;&#x7ACB;&#x8BDA;&#x4FE1;&#x4F53;&#x7CFB;&#x8BA9;&#x6574;&#x4E2A;&#x5BCC;&#x4EBA;&#x5708;&#x4EE5;&#x540E;&#x81EA;&#x89C9;&#x7F34;&#x7A0E;&#xFF0C;&#x90A3;&#x662F;&#x6700;&#x5B8C;&#x7F8E;&#x7684;&#xFF0C;&#x56E0;&#x4E3A;&#x5F88;&#x591A;&#x5BCC;&#x4EBA;&#x5176;&#x5B9E;&#x90FD;&#x662F;&#x4E0D;&#x4ECB;&#x610F;&#x7EB3;&#x7A0E;&#x7684;&#xFF0C;&#x4F46;&#x662F;&#x5982;&#x679C;&#x5927;&#x5BB6;&#x90FD;&#x4E0D;&#x7EB3;&#x7A0E;&#xFF0C;&#x81EA;&#x5DF1;&#x53BB;&#x8001;&#x5B9E;&#x7EB3;&#x7A0E;&#xFF0C;&#x90A3;&#x81EA;&#x5DF1;&#x5C31;&#x662F;&#x50BB;&#xFF0C;&#x800C;&#x4E14;&#x7531;&#x4E8E;&#x6210;&#x672C;&#x8FC7;&#x9AD8;&#x4F1A;&#x88AB;&#x793E;&#x4F1A;&#x7ED9;&#x9006;&#x5411;&#x6DD8;&#x6C70;&#xFF0C;&#x5C5E;&#x4E8E;&#x5178;&#x578B;&#x7684;&#x52A3;&#x5E01;&#x9A71;&#x9664;&#x826F;&#x5E01;&#x3002;&#x4E2D;&#x56FD;&#x4EBA;&#x4E4B;&#x6240;&#x4EE5;&#x4EC7;&#x5BCC;&#xFF0C;&#x5C31;&#x662F;&#x56E0;&#x4E3A;&#x5927;&#x90E8;&#x5206;&#x5BCC;&#x4EBA;&#x5E76;&#x4E0D;&#x662F;&#x901A;&#x8FC7;&#x5408;&#x6CD5;&#x5408;&#x89C4;&#x53D1;&#x7684;&#x8D22;&#xFF0C;&#x5982;&#x679C;&#x6BCF;&#x4E2A;&#x5BCC;&#x4EBA;&#x90FD;&#x662F;&#x5E72;&#x5E72;&#x51C0;&#x51C0;&#x53D1;&#x7684;&#x8D22;&#xFF0C;&#x90A3;&#x4E48;&#x5BCC;&#x4EBA;&#x7406;&#x5E94;&#x5F97;&#x5230;&#x6700;&#x9AD8;&#x7EA7;&#x7684;&#x5C0A;&#x91CD;&#xFF0C;&#x56E0;&#x4E3A;&#x5E72;&#x51C0;&#x53D1;&#x8D22;&#x7684;&#x5BCC;&#x4EBA;&#x5BF9;&#x4E2D;&#x56FD;&#x505A;&#x51FA;&#x7684;&#x8D21;&#x732E;&#xFF0C;&#x662F;&#x8FDC;&#x5927;&#x4E8E;&#x4E00;&#x822C;&#x4EBA;&#x7684;&#xFF0C;&#x5982;&#x679C;&#x8FD9;&#x6837;&#x7684;&#x5BCC;&#x4EBA;&#x591A;&#x4E86;&#x8D77;&#x6765;&#xFF0C;&#x4E2D;&#x56FD;&#x7684;&#x5BCC;&#x5F3A;&#x4E5F;&#x5C31;&#x6709;&#x5E0C;&#x671B;&#x4E86;&#x3002;</span></p><p><span>&#x6240;&#x4EE5;&#xFF0C;&#x6211;&#x662F;&#x652F;&#x6301;&#x8FD9;&#x4E00;&#x6B21;&#x5A31;&#x4E50;&#x5708;&#x7A0E;&#x52A1;&#x7A3D;&#x67E5;&#x98CE;&#x66B4;&#x7684;&#xFF0C;&#x6BD5;&#x7ADF;&#x5982;&#x679C;&#x5BCC;&#x4EBA;&#x80FD;&#x591A;&#x7F34;&#x70B9;&#x7A0E;&#xFF0C;&#x90A3;&#x4E48;&#x7A77;&#x4EBA;&#x5C31;&#x80FD;&#x5C11;&#x7F34;&#x70B9;&#x7A0E;&#xFF0C;&#x5982;&#x679C;&#x80FD;&#x501F;&#x6B64;&#x63A8;&#x52A8;&#x8BDA;&#x4FE1;&#x4F53;&#x7CFB;&#x7684;&#x5EFA;&#x7ACB;&#xFF0C;&#x90A3;&#x66F4;&#x662F;&#x6240;&#x6709;&#x4E2D;&#x56FD;&#x4EBA;&#x4E4B;&#x798F;&#x3002;</span></p><p><img class="" data-copyright="0" data-ratio="0.8551136363636364" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_jpg/vVoVQ59VnF7BgbOEVCibhLJoN1jicxtllv6alDMJbyrT9A70dLkBaQkpnHnIo4zITDf7jibGaPetlXTyVSY9IiakEg/640?wx_fmt=jpeg" data-type="jpeg" data-w="352" width="296px"></p><p><span>&#x957F;&#x6309;&#x8BC6;&#x522B;&#x4E8C;&#x7EF4;&#x7801;&#x5173;&#x6CE8;&#x300C;&#x7D2B;&#x7AF9;&#x5F20;&#x5148;&#x751F;&#x300D;&#x516C;&#x4F17;&#x53F7;</span></p><p><img class="" data-croporisrc="http://mmbiz.qpic.cn/mmbiz_jpg/vVoVQ59VnF7BgbOEVCibhLJoN1jicxtllv6LT4XJIXl3Qg4RG1KQMvAmmZ9mF2BR9ficicUNuu5xWial5mouiahLVZgw/640?wx_fmt=jpeg" data-cropx1="0" data-cropx2="691" data-cropy1="0" data-cropy2="687.6618357487922" data-ratio="0.9942112879884226" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_jpg/vVoVQ59VnF4zxZKr0PbHXiav5iau0eyDRN879pAd43jv19vMhbl8yJJdlVjibV8xNMZ97AC9bJ3W4AXBlYtXHWfdQ/640?wx_fmt=jpeg" data-type="jpeg" data-w="691" width="207px"><span></span></p></section></section></section>
				
				
								
				
						
			
