
<h1>
						
						为什么中国必须购买美国国债？						
					</h1>
            
							
			
<section class="" data-id="91525" data-tools="135&#x7F16;&#x8F91;&#x5668;"><section><section><p><img class="" data-copyright="0" data-cropselx1="0" data-cropselx2="75" data-cropsely1="0" data-cropsely2="74" data-ratio="1" src="http://mmbiz.qpic.cn/mmbiz_jpg/vVoVQ59VnF72y7YYJRjUnJm0icAfLYndKZSDeH9gWHbjxUnjQicibZTRcrLk4gibsysvrjNQtOA1KVq7jKrOLw0rcA/640?wx_fmt=jpeg" data-type="jpeg" data-w="180" data-width="100%" title="bki-20140213163010-663826156.jpg" width="76px"></p></section><section><p><span>&#x7D2B;&#x7AF9;&#x5F20;&#x5148;&#x751F;</span></p><section><span>&#x6BCF;&#x7BC7;&#x90FD;&#x6709;&#x5E72;&#x8D27;&#x7684;&#x8D22;&#x7ECF;&#x516C;&#x4F17;&#x53F7;</span></section></section><section><section><p><img class="" data-ratio="1" src="http://mmbiz.qpic.cn/mmbiz_jpg/vVoVQ59VnF6GnGd30wuHO2cAXv0sfVPZ6teYXC6soIibVtFf4x1rVWTmBYZbvmqkw1PSAmiafwafiawJicFWLUpFVw/640?wx_fmt=jpeg" data-type="jpeg" data-w="258" title="undefined" width="auto"></p></section></section></section></section><section data-role="outer" label="Powered by 135editor.com"><section class="_135editor" data-info="135&#x4E00;&#x952E;&#x6392;&#x7248;"><section><p><span>&#x4E2D;&#x56FD;&#x957F;&#x671F;&#x8D2D;&#x4E70;&#x5927;&#x91CF;&#x7F8E;&#x56FD;&#x56FD;&#x503A;&#xFF0C;&#x5F88;&#x591A;&#x4EBA;&#x5BF9;&#x4E2D;&#x56FD;&#x8D2D;&#x4E70;&#x7F8E;&#x56FD;&#x56FD;&#x503A;&#x5B58;&#x5728;&#x5F88;&#x5927;&#x7684;&#x601D;&#x7EF4;&#x8BEF;&#x533A;&#xFF0C;&#x6211;&#x4ECA;&#x5929;&#x7ED9;&#x5927;&#x5BB6;&#x6DF1;&#x5EA6;&#x68B3;&#x7406;&#x4E00;&#x4E0B;&#x8FD9;&#x4E2A;&#x95EE;&#x9898;&#xFF0C;&#x8FD9;&#x79CD;&#x8BEF;&#x533A;&#x5F52;&#x7EB3;&#x8D77;&#x6765;&#x5927;&#x6982;&#x6709;&#x4E0B;&#x9762;&#x51E0;&#x79CD;&#xFF1A;</span><br></p><p><span>&#x4E00;&#x3001;&#x8BA4;&#x4E3A;&#x4E2D;&#x56FD;&#x7684;&#x5916;&#x6C47;&#x50A8;&#x5907;&#x90FD;&#x662F;&#x4E2D;&#x56FD;&#x4EBA;&#x81EA;&#x5DF1;&#x6323;&#x7684;&#xFF0C;&#x5E94;&#x8BE5;&#x7ED9;&#x4E2D;&#x56FD;&#x4EBA;&#x81EA;&#x5DF1;&#x82B1;&#xFF0C;&#x6BD4;&#x5982;&#x4ECE;&#x56FD;&#x5916;&#x8D2D;&#x4E70;&#x5927;&#x91CF;&#x8BBE;&#x5907;&#x6216;&#x8005;&#x7269;&#x8D44;&#x628A;&#x4E2D;&#x56FD;&#x7269;&#x4EF7;&#x6253;&#x4E0B;&#x6765;&#x3002;</span></p><p><span>&#x4E8C;&#x3001;&#x8BA4;&#x4E3A;&#x5373;&#x4FBF;&#x4E0D;&#x613F;&#x610F;&#x82B1;&#x5728;&#x56FD;&#x4EBA;&#x8EAB;&#x4E0A;&#xFF0C;&#x4E5F;&#x4E0D;&#x5E94;&#x8BE5;&#x4E70;&#x7F8E;&#x56FD;&#x56FD;&#x503A;&#x9001;&#x7ED9;&#x7F8E;&#x56FD;&#x4EBA;&#x82B1;&#xFF0C;&#x5E94;&#x8BE5;&#x8FDB;&#x884C;&#x6D77;&#x5916;&#x5E76;&#x8D2D;&#xFF0C;&#x8D2D;&#x4E70;&#x5DE5;&#x5382;&#x7B49;&#x8D44;&#x4EA7;&#x8FDB;&#x884C;&#x7F8E;&#x5143;&#x589E;&#x503C;&#x3002;</span></p><p><span>&#x4E09;&#x3001;&#x8BA4;&#x4E3A;&#x5373;&#x4FBF;&#x4F60;&#x6295;&#x8D44;&#x80FD;&#x529B;&#x5F88;&#x5DEE;&#xFF0C;&#x6295;&#x8D44;&#x8D5A;&#x4E0D;&#x5230;&#x94B1;&#xFF0C;&#x4F60;&#x4E70;&#x70B9;&#x9EC4;&#x91D1;&#x77FF;&#x5C71;&#x77F3;&#x6CB9;&#x7B49;&#x6218;&#x7565;&#x8D44;&#x6E90;&#x50A8;&#x5907;&#x8D77;&#x6765;&#x603B;&#x53EF;&#x4EE5;&#x5427;&#xFF0C;&#x4E5F;&#x72AF;&#x4E0D;&#x7740;&#x628A;&#x4E2D;&#x56FD;&#x4EBA;&#x8F9B;&#x8F9B;&#x82E6;&#x82E6;&#x8D5A;&#x6765;&#x7684;&#x7F8E;&#x5143;&#x53CD;&#x624B;&#x518D;&#x501F;&#x7ED9;&#x7F8E;&#x56FD;&#x653F;&#x5E9C;&#x8BA9;&#x7F8E;&#x56FD;&#x4EBA;&#x6D88;&#x8D39;&#x3002;</span></p><p><span>&#x8FD9;&#x79CD;&#x601D;&#x7EF4;&#x8BEF;&#x533A;&#x7684;&#x6838;&#x5FC3;&#x89C2;&#x70B9;&#x662F;&#xFF0C;&#x4E2D;&#x56FD;&#x4EBA;&#x7528;&#x6C11;&#x5DE5;&#x7684;&#x8840;&#x6C57;&#x548C;&#x73AF;&#x5883;&#x6C61;&#x67D3;&#x4E3A;&#x4EE3;&#x4EF7;&#x7ED9;&#x7F8E;&#x56FD;&#x4EE3;&#x5DE5;&#xFF0C;&#x8D5A;&#x4E00;&#x70B9;&#x5FAE;&#x8584;&#x7684;&#x7F8E;&#x5143;&#xFF0C;&#x8FD9;&#x4E9B;&#x94B1;&#x53C8;&#x88AB;&#x7F8E;&#x56FD;&#x5229;&#x7528;&#x7F8E;&#x5143;&#x9738;&#x6743;&#x5F3A;&#x5236;&#x4E2D;&#x56FD;&#x4E70;&#x7F8E;&#x56FD;&#x56FD;&#x503A;&#x56DE;&#x5230;&#x7F8E;&#x56FD;&#x4E86;&#xFF0C;&#x6240;&#x4EE5;&#x7F8E;&#x56FD;&#x7A7A;&#x624B;&#x5957;&#x767D;&#x72FC;&#x5F04;&#x6765;&#x4E86;&#x5927;&#x91CF;&#x7269;&#x8D44;&#x8FC7;&#x7684;&#x5F88;&#x6ECB;&#x6DA6;&#xFF0C;&#x4E2D;&#x56FD;&#x4EBA;&#x9664;&#x4E86;&#x4E00;&#x5806;&#x56FD;&#x503A;&#x503A;&#x6743;&#x4EC0;&#x4E48;&#x90FD;&#x6CA1;&#x635E;&#x7740;&#xFF0C;&#x8FC7;&#x7684;&#x5F88;&#x8F9B;&#x82E6;&#x5168;&#x56E0;&#x4E3A;&#x653F;&#x5E9C;&#x65E0;&#x80FD;&#xFF0C;&#x88AB;&#x4EBA;&#x5FFD;&#x60A0;&#x53BB;&#x4E70;&#x7F8E;&#x56FD;&#x56FD;&#x503A;&#x4E86;&#x3002;&#x7F51;&#x4E0A;&#x5F88;&#x591A;&#x4F2A;&#x4E13;&#x5BB6;&#x90FD;&#x662F;&#x8FD9;&#x4E48;&#x8BF4;&#x7684;&#xFF0C;&#x4E5F;&#x5FFD;&#x60A0;&#x4E86;&#x5F88;&#x591A;&#x6124;&#x9752;&#xFF0C;&#x4ECA;&#x5929;&#x5199;&#x8FD9;&#x7BC7;&#x6587;&#x7AE0;&#x7684;&#x76EE;&#x7684;&#x4E3B;&#x8981;&#x662F;&#x4E3A;&#x4E86;&#x79D1;&#x666E;&#xFF0C;&#x8BA9;&#x4F60;&#x771F;&#x6B63;&#x4E86;&#x89E3;&#x4E2D;&#x56FD;&#x4E3A;&#x4EC0;&#x4E48;&#x5FC5;&#x987B;&#x8D2D;&#x4E70;&#x7F8E;&#x56FD;&#x56FD;&#x503A;&#xFF0C;&#x4E0D;&#x662F;&#x7ED9;&#x653F;&#x5E9C;&#x6D17;&#x5730;&#xFF0C;&#x7EAF;&#x7CB9;&#x662F;&#x77E5;&#x8BC6;&#x626B;&#x76F2;&#x8D34;&#x3002;</span></p><section class="_135editor" data-id="41173" data-tools="135&#x7F16;&#x8F91;&#x5668;"><p><span class="autonum" data-original-title="" placeholder="1" title="">1</span><span><strong class="135brush" data-brushtype="text">&#x4E2D;&#x56FD;&#x7684;&#x5916;&#x6C47;&#x50A8;&#x5907;&#x5E76;&#x4E0D;&#x90FD;&#x662F;&#x4E2D;&#x56FD;&#x4EBA;&#x8D5A;&#x7684;</strong></span></p></section><p><span>&#x5F88;&#x591A;&#x4EBA;&#x6709;&#x8FD9;&#x4E48;&#x4E00;&#x4E2A;&#x601D;&#x7EF4;&#x76F2;&#x70B9;&#xFF0C;&#x4E2D;&#x56FD;&#x7684;&#x5916;&#x6C47;&#x50A8;&#x5907;&#x90FD;&#x662F;&#x4E2D;&#x56FD;&#x4EBA;&#x7684;&#x8840;&#x6C57;&#x94B1;&#xFF0C;&#x90FD;&#x662F;&#x4E2D;&#x56FD;&#x4EBA;&#x81EA;&#x5DF1;&#x8D5A;&#x7684;&#xFF0C;&#x8FD9;&#x5176;&#x5B9E;&#x662F;&#x975E;&#x5E38;&#x9519;&#x8BEF;&#x7684;&#x3002;&#x5F53;&#x7136;&#xFF0C;&#x8FD9;&#x770B;&#x8D77;&#x6765;&#x7406;&#x6240;&#x5F53;&#x7136;&#xFF0C;&#x8FD9;&#x4E2A;&#x57FA;&#x7840;&#x5E38;&#x8BC6;&#x9519;&#x8BEF;&#xFF0C;&#x4E5F;&#x6B63;&#x662F;&#x5F88;&#x591A;&#x4EBA;&#x540E;&#x9762;&#x4E00;&#x7CFB;&#x5217;&#x5224;&#x65AD;&#x9519;&#x8BEF;&#x7684;&#x6839;&#x6E90;&#x3002;</span></p><p><span>&#x56DE;&#x7B54;&#x8FD9;&#x4E2A;&#x95EE;&#x9898;&#x4E4B;&#x524D;&#xFF0C;&#x5148;&#x770B;&#x4E00;&#x7EC4;&#x6570;&#x636E;&#xFF1A;</span><img class="" data-ratio="1" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF7BgbOEVCibhLJoN1jicxtllvFgvcecVTu2l6hpaoFF4zor3o9P5FYem9ouebYvrbOFjZODIQrjXHXg/640?wx_fmt=gif" data-type="gif" data-w="1" height="32" width="32"></p><p><img class="" data-copyright="0" data-ratio="1.7808510638297872" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_jpg/vVoVQ59VnF7BgbOEVCibhLJoN1jicxtllvKsnrLnyP5RzvelzNXIIxx4dEJx64wro8icibbEXhS7GIDLRKRFSyZzDQ/640?wx_fmt=jpeg" data-type="jpeg" data-w="470"></p><p><span>&#x8FD9;&#x662F;&#x4E2D;&#x56FD;&#x5B98;&#x65B9;&#x5BA3;&#x5E03;&#x7684;1978&#x5E74;&#x5230;2013&#x5E74;&#x7684;&#x5916;&#x6C47;&#x50A8;&#x5907;&#xFF0C;&#x4ECE;&#x56FE;&#x4E2D;&#x6211;&#x4EEC;&#x53EF;&#x4EE5;&#x770B;&#x51FA;&#xFF0C;1990&#x5E74;&#x4E4B;&#x524D;&#xFF0C;&#x4E2D;&#x56FD;&#x7684;&#x5916;&#x6C47;&#x50A8;&#x5907;&#x6781;&#x5EA6;&#x53EF;&#x601C;&#xFF0C;&#x533A;&#x533A;&#x51E0;&#x5341;&#x4EBF;&#xFF0C;&#x9047;&#x5230;&#x4E00;&#x70B9;&#x98CE;&#x6D6A;&#x5C31;&#x53D8;&#x6210;&#x8D1F;&#x7684;&#x4E86;&#xFF0C;&#x90A3;&#x4E2A;&#x65F6;&#x5019;&#x4E2D;&#x56FD;&#x7684;&#x57FA;&#x7840;&#x8FD8;&#x6CA1;&#x6709;&#x6253;&#x597D;&#xFF0C;&#x8BF4;&#x901A;&#x4FD7;&#x70B9;&#xFF0C;&#x4F60;&#x60F3;&#x5F53;&#x6B27;&#x7F8E;&#x7684;&#x8840;&#x6C57;&#x5DE5;&#x5382;&#x8D5A;&#x82E6;&#x529B;&#x94B1;&#x90FD;&#x6CA1;&#x8D44;&#x683C;&#xFF0C;1990&#x5E74;&#x4E4B;&#x540E;&#x5F00;&#x59CB;&#x8D70;&#x4E0A;&#x6B63;&#x8F68;&#xFF0C;&#x4E2D;&#x56FD;&#x5F00;&#x59CB;&#x7A33;&#x5B9A;&#x7684;&#x8D5A;&#x94B1;&#x4E86;&#xFF0C;&#x5916;&#x6C47;&#x50A8;&#x5907;&#x9010;&#x5E74;&#x589E;&#x52A0;&#xFF0C;&#x5927;&#x6982;&#x4E00;&#x5E74;&#x589E;&#x957F;&#x4E2A;100&#x591A;&#x4EBF;&#x7F8E;&#x91D1;&#x5427;&#x3002;&#x7A81;&#x53D8;&#x53D1;&#x751F;&#x5728;2001&#x5E74;&#xFF0C;&#x8FD9;&#x4E00;&#x5E74;&#x5916;&#x6C47;&#x50A8;&#x5907;&#x589E;&#x957F;&#x4E86;500&#x4EBF;&#x7F8E;&#x91D1;&#xFF0C;2006&#x5E74;&#x4E4B;&#x540E;&#x51FA;&#x73B0;&#x76F4;&#x7EBF;&#x4E0A;&#x5347;&#xFF0C;&#x4E00;&#x5E74;&#x589E;&#x957F;&#x63A5;&#x8FD1;5000&#x4EBF;&#x7F8E;&#x91D1;&#x3002;</span></p><p><span>&#x6211;&#x4EEC;&#x90FD;&#x77E5;&#x9053;&#x4E07;&#x4E8B;&#x4E07;&#x7269;&#x90FD;&#x662F;&#x5FAA;&#x5E8F;&#x6E10;&#x8FDB;&#x7684;&#xFF0C;&#x5373;&#x4FBF;&#x6539;&#x9769;&#x5F00;&#x653E;&#x4E4B;&#x521D;&#x4E2D;&#x56FD;&#x57FA;&#x7840;&#x5EFA;&#x8BBE;&#x592A;&#x843D;&#x540E;&#xFF0C;&#x6539;&#x9769;&#x5F00;&#x653E;20&#x5E74;&#x624D;&#x50A8;&#x5907;1500&#x4EBF;&#x7F8E;&#x91D1;&#xFF0C;2001&#x5E74;&#x4E00;&#x5E74;&#x76F4;&#x63A5;&#x589E;&#x957F;&#x4E86;&#x8FD1;500&#x4EBF;&#x7F8E;&#x91D1;&#xFF0C;2006&#x4E00;&#x5E74;&#x751A;&#x81F3;&#x589E;&#x957F;&#x4E86;5000&#x4EBF;&#x7F8E;&#x91D1;&#xFF0C;&#x8FD9;&#x4E2A;&#x901F;&#x5EA6;&#x80AF;&#x5B9A;&#x4E0D;&#x6B63;&#x5E38;&#xFF0C;&#x90A3;&#x4E48;2001&#x5E74;&#x53D1;&#x751F;&#x4E86;&#x4EC0;&#x4E48;&#x4E8B;&#x60C5;&#x5BFC;&#x81F4;&#x5916;&#x6C47;&#x5F02;&#x5E38;&#x589E;&#x957F;&#x5462;&#xFF1F;</span></p><p><span>2001&#x5E74;12&#x6708;11&#x65E5;&#x6211;&#x56FD;&#x6B63;&#x5F0F;&#x52A0;&#x5165;&#x4E16;&#x754C;&#x8D38;&#x6613;&#x7EC4;&#x7EC7;(WTO)&#xFF0C;&#x6210;&#x4E3A;&#x5176;&#x7B2C;143&#x4E2A;&#x6210;&#x5458;&#x3002;&#x6839;&#x636E;WTO&#x534F;&#x8BAE;&#xFF0C;&#x4E2D;&#x56FD;&#x5C06;&#x4F1A;&#x5F00;&#x653E;&#x8BF8;&#x591A;&#x9886;&#x57DF;&#x7684;&#x5E02;&#x573A;&#x5E76;&#x4E14;&#x5141;&#x8BB8;&#x5916;&#x8D44;&#x8FDB;&#x5165;&#xFF0C;&#x4F8B;&#x5982;&#x6C7D;&#x8F66;&#x94F6;&#x884C;&#x7B49;&#xFF0C;&#x5BF9;&#x4E8E;&#x4E2D;&#x56FD;&#x8FD9;&#x79CD;&#x5F00;&#x653E;&#x7684;&#x59FF;&#x6001;&#x4EE5;&#x53CA;&#x5C55;&#x793A;&#x7684;&#x5DE8;&#x5927;&#x5E02;&#x573A;&#x6F5C;&#x529B;&#xFF0C;&#x5927;&#x91CF;&#x5916;&#x8D44;&#x4E00;&#x591C;&#x4E4B;&#x95F4;&#x5F00;&#x59CB;&#x7EB7;&#x7EB7;&#x770B;&#x597D;&#x4E2D;&#x56FD;&#xFF0C;&#x5916;&#x56FD;&#x5BF9;&#x534E;&#x6295;&#x8D44;&#x989D;&#x5F00;&#x59CB;&#x6FC0;&#x589E;&#x3002;&#x5916;&#x56FD;&#x4EBA;&#x6301;&#x6709;&#x7684;&#x662F;&#x7F8E;&#x5143;&#xFF0C;&#x8FDB;&#x5165;&#x4E2D;&#x56FD;&#x529E;&#x5382;&#x6216;&#x8005;&#x5408;&#x8D44;&#x7528;&#x7684;&#x662F;&#x4EBA;&#x6C11;&#x5E01;&#xFF0C;&#x90A3;&#x4E48;&#x8FD9;&#x4E9B;&#x7F8E;&#x5143;&#x5C31;&#x53EA;&#x80FD;&#x901A;&#x8FC7;&#x592E;&#x884C;&#x8FDB;&#x884C;&#x5151;&#x6362;&#x3002;&#x5929;&#x91CF;&#x7684;&#x5916;&#x8D44;&#x8FDB;&#x5165;&#x5C31;&#x5F62;&#x6210;&#x4E86;&#x5929;&#x91CF;&#x7684;&#x5916;&#x6C47;&#x5360;&#x6B3E;&#xFF0C;&#x8FD9;&#x4E9B;&#x7F8E;&#x5143;&#x6362;&#x6210;&#x4E86;&#x4EBA;&#x6C11;&#x5E01;&#x8FDB;&#x5165;&#x4E86;&#x4E2D;&#x56FD;&#x5E02;&#x573A;&#x8FDB;&#x884C;&#x6D41;&#x901A;&#xFF0C;&#x7F8E;&#x5143;&#x53EA;&#x662F;&#x6682;&#x5B58;&#x4E8E;&#x592E;&#x884C;&#xFF0C;&#x5C06;&#x6765;&#x67D0;&#x4E00;&#x5929;&#x5916;&#x8D44;&#x9000;&#x51FA;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x8FD9;&#x4E9B;&#x4EBA;&#x6C11;&#x5E01;&#x662F;&#x8981;&#x518D;&#x5151;&#x6362;&#x6210;&#x7F8E;&#x5143;&#x64A4;&#x79BB;&#x7684;&#x3002;</span></p><p><span>&#x8FD9;&#x4E9B;&#x5916;&#x8D44;&#x5E26;&#x6765;&#x7684;&#x5929;&#x91CF;&#x6295;&#x8D44;&#x5E26;&#x6765;&#x4E86;&#x5DE8;&#x5927;&#x7684;&#x751F;&#x4EA7;&#x80FD;&#x529B;&#xFF0C;&#x5DE8;&#x5927;&#x7684;&#x751F;&#x4EA7;&#x80FD;&#x529B;&#x5BFC;&#x81F4;&#x4E2D;&#x56FD;&#x7684;&#x51FA;&#x53E3;&#x987A;&#x5DEE;&#x98DE;&#x901F;&#x589E;&#x52A0;&#xFF0C;&#x4F46;&#x662F;&#x8FD9;&#x4E9B;&#x8D5A;&#x7684;&#x94B1;&#xFF0C;&#x5F88;&#x5927;&#x4E00;&#x90E8;&#x5206;&#xFF0C;&#x662F;&#x8D44;&#x65B9;&#x6240;&#x6709;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x5916;&#x56FD;&#x4EBA;&#x6240;&#x6709;&#x7684;&#xFF0C;&#x4ED6;&#x53EF;&#x80FD;&#x62FF;&#x8FD9;&#x4E9B;&#x94B1;&#x7EE7;&#x7EED;&#x6269;&#x5927;&#x6295;&#x8D44;&#xFF0C;&#x4F46;&#x662F;&#x5C06;&#x6765;&#x603B;&#x5F52;&#x6709;&#x4E00;&#x5929;&#xFF0C;&#x4ED6;&#x4F1A;&#x64A4;&#x79BB;&#x7684;&#x3002;</span></p><p><span>&#x6240;&#x4EE5;&#xFF0C;&#x4E2D;&#x56FD;&#x7684;&#x5916;&#x6C47;&#x50A8;&#x5907;&#x5E76;&#x4E0D;&#x5168;&#x90E8;&#x90FD;&#x662F;&#x4E2D;&#x56FD;&#x4EBA;&#x81EA;&#x5DF1;&#x8D5A;&#x7684;&#xFF0C;&#x91CC;&#x9762;&#x6709;&#x4E00;&#x90E8;&#x5206;&#xFF0C;&#x800C;&#x4E14;&#x662F;&#x5F88;&#x5927;&#x4E00;&#x90E8;&#x5206;&#xFF0C;&#x662F;&#x5916;&#x56FD;&#x6295;&#x8D44;&#x5F15;&#x6765;&#x7684;&#x5916;&#x6C47;&#xFF0C;&#x8FD9;&#x7B14;&#x7F8E;&#x5143;&#x53EA;&#x662F;&#x6682;&#x5B58;&#x5728;&#x592E;&#x884C;&#xFF0C;&#x5176;&#x6240;&#x6709;&#x6743;&#x5E76;&#x4E0D;&#x5F52;&#x5C5E;&#x4E8E;&#x4E2D;&#x56FD;&#x3002;&#x4E2D;&#x56FD;&#x6BCF;&#x5E74;&#x7684;&#x5DE8;&#x989D;&#x51FA;&#x53E3;&#x987A;&#x5DEE;&#xFF0C;&#x8D5A;&#x7684;&#x94B1;&#x4E5F;&#x5E76;&#x4E0D;&#x5168;&#x662F;&#x4E2D;&#x56FD;&#x7684;&#xFF0C;&#x76F8;&#x5F53;&#x5927;&#x4E00;&#x90E8;&#x5206;&#xFF0C;&#x90FD;&#x662F;&#x5C5E;&#x4E8E;&#x5916;&#x56FD;&#x8D44;&#x65B9;&#x7684;&#x3002;</span></p><p><img class="" data-copyright="0" data-ratio="0.7036363636363636" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_jpg/vVoVQ59VnF7BgbOEVCibhLJoN1jicxtllv57EODsaE9u19ra8Sb7zVnAAym1cft7XMQFiawlmTq1y4tibjCfEKiakxQ/640?wx_fmt=jpeg" data-type="jpeg" data-w="550"></p><p><span>&#x5F53;&#x7136;&#xFF0C;&#x6211;&#x4EEC;&#x4E0D;&#x80FD;&#x56E0;&#x6B64;&#x6392;&#x65A5;&#x5916;&#x56FD;&#x8D44;&#x65B9;&#xFF0C;&#x76F8;&#x53CD;&#x8FD8;&#x8981;&#x62FC;&#x547D;&#x5F15;&#x8D44;&#xFF0C;&#x6CA1;&#x6709;&#x8FD9;&#x4E9B;&#x5916;&#x56FD;&#x6295;&#x8D44;&#xFF0C;&#x4E2D;&#x56FD;&#x4E0D;&#x53EF;&#x80FD;&#x53D1;&#x5C55;&#x5230;&#x4ECA;&#x5929;&#x8FD9;&#x4E2A;&#x9AD8;&#x5EA6;&#x3002;</span></p><section class="_135editor" data-id="41173" data-tools="135&#x7F16;&#x8F91;&#x5668;"><p><span class="autonum" data-original-title="" placeholder="1" title="">2</span><span><strong class="135brush" data-brushtype="text">&#x80FD;&#x5426;&#x8FDB;&#x884C;&#x6D77;&#x5916;&#x6295;&#x8D44;&#x8FDB;&#x884C;&#x7F8E;&#x5143;&#x589E;&#x503C;</strong></span></p></section><p><span>&#x5F88;&#x591A;&#x4EBA;&#x95EE;&#x4E86;&#xFF0C;&#x8FD9;&#x4E9B;&#x7F8E;&#x5143;&#x53EA;&#x662F;&#x6682;&#x5B58;&#x5728;&#x4F60;&#x8FD9;&#x91CC;&#xFF0C;&#x4F60;&#x522B;&#x4E70;&#x7F8E;&#x56FD;&#x56FD;&#x503A;&#x554A;&#xFF0C;&#x62FF;&#x53BB;&#x6D77;&#x5916;&#x6295;&#x8D44;&#x554A;&#xFF0C;&#x5B9E;&#x73B0;&#x8D44;&#x4EA7;&#x589E;&#x503C;&#x3002;</span></p><p><span>&#x8FD9;&#x6CD5;&#x5B50;&#x4E0D;&#x4EC5;&#x56FD;&#x5BB6;&#x60F3;&#x8FC7;&#xFF0C;&#x800C;&#x4E14;&#x8FD8;&#x8BD5;&#x8FC7;&#xFF0C;&#x5927;&#x5BB6;&#x5E94;&#x8BE5;&#x90FD;&#x5BF9;&#x524D;&#x51E0;&#x5E74;&#x7684;&#x56FD;&#x5BB6;&#x6218;&#x7565;&#x6709;&#x5370;&#x8C61;&#x5427;&#xFF0C;&#x90A3;&#x5C31;&#x662F;&#x9F13;&#x52B1;&#x4F01;&#x4E1A;&#x8D70;&#x51FA;&#x53BB;&#xFF0C;&#x9F13;&#x52B1;&#x6D77;&#x5916;&#x5E76;&#x8D2D;&#x3002;&#x90A3;&#x4E5F;&#x662F;&#x56FD;&#x5BB6;&#x903C;&#x7684;&#x6CA1;&#x529E;&#x6CD5;&#x4E86;&#xFF0C;&#x624B;&#x91CC;&#x634F;&#x7740;&#x4E00;&#x5927;&#x628A;&#x7F8E;&#x5143;&#xFF0C;&#x6BCF;&#x5E74;&#x4EE5;&#x4E00;&#x4E2A;&#x6050;&#x6016;&#x7684;&#x901F;&#x5EA6;&#x589E;&#x52A0;&#xFF0C;&#x8FD9;&#x4E9B;&#x7F8E;&#x5143;&#x8FD8;&#x4E0D;&#x662F;&#x81EA;&#x5DF1;&#x7684;&#xFF0C;&#x653E;&#x624B;&#x91CC;&#x9010;&#x5E74;&#x7684;&#x8D2C;&#x503C;&#xFF0C;&#x53EA;&#x80FD;&#x9F13;&#x52B1;&#x4F01;&#x4E1A;&#x8D70;&#x51FA;&#x53BB;&#xFF0C;&#x5982;&#x679C;&#x8FD9;&#x4E9B;&#x4F01;&#x4E1A;&#x51FA;&#x53BB;&#x80FD;&#x83B7;&#x5F97;&#x8D44;&#x4EA7;&#x6295;&#x8D44;&#x6536;&#x76CA;&#xFF0C;&#x90A3;&#x662F;&#x518D;&#x597D;&#x4E0D;&#x8FC7;&#x4E86;&#x3002;</span></p><p><span>&#x4E8E;&#x662F;&#x4E4E;&#xFF0C;&#x4E2D;&#x77F3;&#x6CB9;&#x8D70;&#x51FA;&#x53BB;&#x4E86;&#xFF0C;&#x4E2D;&#x6D77;&#x6CB9;&#x8D70;&#x51FA;&#x53BB;&#x4E86;&#xFF0C;&#x4E2D;&#x94C1;&#x5EFA;&#x8D70;&#x51FA;&#x53BB;&#x4E86;&#xFF0C;&#x4E2D;XX&#x4E5F;&#x8D70;&#x51FA;&#x53BB;&#x4E86;&#xFF0C;&#x5728;&#x5404;&#x4E2A;&#x9886;&#x57DF;&#x5404;&#x4E2A;&#x89E6;&#x89D2;&#x90FD;&#x8FDB;&#x884C;&#x4E86;&#x5E02;&#x573A;&#x5E76;&#x8D2D;&#x7684;&#x5C1D;&#x8BD5;&#xFF0C;&#x82B1;&#x4E86;&#x5927;&#x628A;&#x7F8E;&#x91D1;&#xFF0C;&#x4E0D;&#x6562;&#x8BF4;100%&#x8F93;&#xFF0C;&#x4E5D;&#x8D1F;&#x4E00;&#x80DC;&#x7684;&#x6218;&#x7EE9;&#x8FD8;&#x662F;&#x6709;&#x628A;&#x63E1;&#x7684;&#xFF0C;&#x8FD9;&#x4E9B;&#x4E2D;&#x5B57;&#x5934;&#x8001;&#x5927;&#x54E5;&#x5728;&#x56FD;&#x5185;&#x5784;&#x65AD;&#x8212;&#x670D;&#x60EF;&#x4E86;&#xFF0C;&#x53BB;&#x6D77;&#x5916;&#x63A5;&#x53D7;&#x5E02;&#x573A;&#x6B8B;&#x9177;&#x78E8;&#x7EC3;&#xFF0C;&#x5C24;&#x5176;&#x8FD8;&#x662F;&#x5E26;&#x7740;&#x884C;&#x653F;&#x4EFB;&#x52A1;&#x4E00;&#x7A9D;&#x8702;&#x51FA;&#x53BB;&#x7684;&#xFF0C;&#x4E3A;&#x4E86;&#x82B1;&#x7F8E;&#x91D1;&#x800C;&#x82B1;&#x7F8E;&#x91D1;&#xFF0C;&#x5FFD;&#x89C6;&#x4E86;&#x5F88;&#x591A;&#x5E02;&#x573A;&#x98CE;&#x9669;&#x3002;</span></p><p><span>&#x6211;&#x4E3E;&#x4E2A;&#x7B80;&#x5355;&#x7684;&#x4F8B;&#x5B50;&#xFF0C;&#x4E2D;&#x94C1;&#x5EFA;&#x7684;&#x9AD8;&#x94C1;&#x6280;&#x672F;&#xFF0C;&#x662F;&#x4E16;&#x754C;&#x9886;&#x5148;&#x6280;&#x672F;&#xFF0C;&#x6240;&#x4EE5;&#x5F88;&#x9A84;&#x50B2;&#x7684;&#x8BA4;&#x4E3A;&#x9AD8;&#x94C1;&#x8D70;&#x51FA;&#x56FD;&#x95E8;&#x662F;&#x5F88;&#x6709;&#x8D5A;&#x94B1;&#x628A;&#x63E1;&#x7684;&#xFF0C;&#x4F46;&#x662F;&#x8FD9;&#x4E9B;&#x9AD8;&#x94C1;&#x6253;&#x4E0D;&#x8FDB;&#x6B27;&#x7F8E;&#x5E02;&#x573A;&#xFF0C;&#x4E8E;&#x662F;&#x4E00;&#x4E9B;&#x6709;&#x5EFA;&#x8BBE;&#x9AD8;&#x94C1;&#x9700;&#x6C42;&#xFF0C;&#x4F46;&#x662F;&#x98CE;&#x9669;&#x6781;&#x5927;&#x5916;&#x56FD;&#x4EBA;&#x4E0D;&#x613F;&#x53BB;&#x7684;&#x5E02;&#x573A;&#xFF0C;&#x4E2D;&#x56FD;&#x613F;&#x610F;&#x63A5;&#x3002;&#x6BD4;&#x5982;&#x5229;&#x6BD4;&#x4E9A;&#x5B58;&#x5728;&#x6218;&#x4E89;&#x9690;&#x60A3;&#xFF0C;&#x8DE8;&#x56FD;&#x516C;&#x53F8;&#x8BC4;&#x4F30;&#x98CE;&#x9669;&#x8F83;&#x5927;&#xFF0C;&#x4E0D;&#x613F;&#x610F;&#x63A5;&#x8FD9;&#x79CD;&#x6D3B;&#xFF0C;&#x4E2D;&#x56FD;&#x63A5;&#x4E86;&#xFF0C;&#x7ED3;&#x679C;&#x6218;&#x4E89;&#x7206;&#x53D1;&#x4E86;&#xFF0C;&#x6280;&#x672F;&#x4EBA;&#x5458;&#x7D27;&#x6025;&#x64A4;&#x79BB;&#xFF0C;&#x4FEE;&#x4E86;&#x4E00;&#x534A;&#x7684;&#x8BBE;&#x65BD;&#x4EE5;&#x53CA;&#x5927;&#x91CF;&#x7684;&#x673A;&#x68B0;&#x8BBE;&#x5907;&#x5168;&#x90E8;&#x4ECD;&#x90A3;&#x4E0D;&#x8981;&#x4E86;&#xFF0C;&#x4E00;&#x628A;&#x5C31;&#x635F;&#x5931;&#x4E86;&#x63A5;&#x8FD1;200&#x4EBF;&#x7F8E;&#x91D1;&#xFF0C;&#x8FD9;&#x4E0D;&#x662F;&#x5916;&#x56FD;&#x4EBA;&#x7684;&#x5916;&#x6C47;&#x5360;&#x6B3E;&#xFF0C;&#x662F;&#x5B9E;&#x5B9E;&#x5728;&#x5728;&#x5C5E;&#x4E8E;&#x4E2D;&#x56FD;&#x4EBA;&#x7684;200&#x4EBF;&#x3002;</span><img class="" data-ratio="1" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF7BgbOEVCibhLJoN1jicxtllvFgvcecVTu2l6hpaoFF4zor3o9P5FYem9ouebYvrbOFjZODIQrjXHXg/640?wx_fmt=gif" data-type="gif" data-w="1" height="32" width="32"></p><p><img class="" data-copyright="0" data-ratio="0.5515625" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_jpg/vVoVQ59VnF7BgbOEVCibhLJoN1jicxtllvPbVDw3YtxyKrXIUowyfykGZmmLDvGWicwPksM1CoAabLfhnBWjkcE6A/640?wx_fmt=jpeg" data-type="jpeg" data-w="640"></p><p><span>&#x4E2D;&#x94C1;&#x5EFA;&#x8FD9;&#x4E2A;&#x635F;&#x5931;&#x592A;&#x5927;&#xFF0C;&#x662F;&#x4E2A;&#x610F;&#x5916;&#xFF0C;&#x6BD5;&#x7ADF;&#x6218;&#x4E89;&#x4E5F;&#x6709;&#x53EF;&#x80FD;&#x4E0D;&#x7206;&#x53D1;&#xFF0C;&#x53EA;&#x662F;&#x8574;&#x542B;&#x8FD9;&#x4E2A;&#x98CE;&#x9669;&#x800C;&#x5DF2;&#x3002;&#x4E2D;&#x56FD;&#x7EDD;&#x5927;&#x90E8;&#x5206;&#x6295;&#x8D44;&#x4E8F;&#x635F;&#xFF0C;&#x90FD;&#x662F;&#x635F;&#x516C;&#x80A5;&#x79C1;&#x578B;&#xFF0C;&#x4F8B;&#x5982;&#x4E2D;&#x77F3;&#x6CB9;&#x82B1;30&#x4EBF;&#x7F8E;&#x91D1;&#x4E70;&#x7684;&#x6CB9;&#x7530;&#xFF0C;&#x51E0;&#x5E74;&#x4E4B;&#x540E;&#x8BC4;&#x4F30;&#x4EF7;&#x503C;&#x53EA;&#x5269;&#x5341;&#x51E0;&#x4EBF;&#xFF0C;&#x540E;&#x6765;&#x67E5;&#x5904;&#x67D0;&#x67D0;&#x53D7;&#x8D3F;&#x4E0A;&#x4EBF;&#x5F3A;&#x884C;&#x901A;&#x8FC7;&#x8FD9;&#x79CD;&#xFF0C;&#x6BD5;&#x7ADF;&#x662F;&#x56FD;&#x4F01;&#xFF0C;&#x82B1;&#x56FD;&#x5BB6;&#x7684;&#x94B1;&#x4E0D;&#x4F1A;&#x6709;&#x4EBA;&#x592A;&#x8FC7;&#x8BA1;&#x8F83;&#x3002;</span></p><p><span>&#x90A3;&#x4E48;&#x8FD9;&#x4E9B;&#x7F8E;&#x91D1;&#x4E0D;&#x7ED9;&#x4E2D;&#x5B57;&#x5934;&#xFF0C;&#x7ED9;&#x79C1;&#x4F01;&#x884C;&#x4E0D;&#x884C;&#xFF0C;&#x9996;&#x5148;&#x5916;&#x6C47;&#x50A8;&#x5907;&#x662F;&#x56FD;&#x4E4B;&#x91CD;&#x5668;&#xFF0C;&#x653F;&#x5E9C;&#x4E0D;&#x53EF;&#x80FD;&#x653E;&#x5FC3;&#x7ED9;&#x79C1;&#x4F01;&#x66FF;&#x56FD;&#x5BB6;&#x82B1;&#xFF0C;&#x5982;&#x679C;&#x662F;&#x76C8;&#x4E8F;&#x81EA;&#x8D1F;&#x7684;&#x8BDD;&#xFF0C;&#x79C1;&#x4F01;&#x662F;&#x4E0D;&#x5E26;&#x653F;&#x6CBB;&#x4EFB;&#x52A1;&#x7684;&#xFF0C;&#x4ED6;&#x4EEC;&#x4E5F;&#x60F3;&#x8D70;&#x51FA;&#x53BB;&#xFF0C;&#x4F46;&#x662F;&#x8D70;&#x7684;&#x5F88;&#x8C28;&#x614E;&#xFF0C;&#x6CA1;&#x6709;90%&#x628A;&#x63E1;&#x4E0D;&#x4F1A;&#x51FA;&#x56FD;&#x95E8;&#xFF0C;&#x6BD5;&#x7ADF;&#x4E2D;&#x56FD;&#x4F01;&#x4E1A;&#x8FD8;&#x5F88;&#x5F31;&#x5C0F;&#xFF0C;&#x79BB;&#x5F00;&#x56FD;&#x95E8;&#x7684;&#x4FDD;&#x62A4;&#xFF0C;&#x5927;&#x90E8;&#x5206;&#x90FD;&#x662F;&#x65E0;&#x6CD5;&#x5B58;&#x6D3B;&#x7684;&#xFF0C;&#x6240;&#x4EE5;&#x79C1;&#x4F01;&#x7684;&#x7F8E;&#x5143;&#x6295;&#x8D44;&#x6709;&#xFF0C;&#x4F46;&#x662F;&#x5F88;&#x5C11;&#xFF0C;&#x6295;&#x8D44;&#x901F;&#x5EA6;&#x5F88;&#x6162;&#x5F88;&#x8C28;&#x614E;&#xFF0C;&#x5B8C;&#x5168;&#x65E0;&#x6CD5;&#x62B5;&#x6D88;&#x4E2D;&#x56FD;&#x98DE;&#x901F;&#x589E;&#x52A0;&#x7684;&#x5916;&#x6C47;&#x50A8;&#x5907;&#xFF0C;&#x653F;&#x5E9C;&#x4E5F;&#x77E5;&#x9053;&#x56FD;&#x4F01;&#x6295;&#x8D44;&#x4E0D;&#x9760;&#x8C31;&#xFF0C;&#x4F46;&#x662F;&#x79C1;&#x4F01;&#x6295;&#x8D44;&#x592A;&#x6162;&#xFF0C;&#x4E5F;&#x5C31;&#x634F;&#x7740;&#x9F3B;&#x5B50;&#x8BA9;&#x56FD;&#x4F01;&#x51FA;&#x53BB;&#x8BD5;&#x4E00;&#x4E0B;&#x4E86;&#xFF0C;&#x65E2;&#x7136;&#x5931;&#x8D25;&#x4E86;&#xFF0C;&#x4E5F;&#x5C31;&#x6B7B;&#x5FC3;&#x4E0D;&#x8D70;&#x8FD9;&#x6761;&#x8DEF;&#x4E86;&#x3002;</span></p><section class="_135editor" data-id="41173" data-tools="135&#x7F16;&#x8F91;&#x5668;"><p><span class="autonum" data-original-title="" placeholder="1" title="">3</span><span><strong class="135brush" data-brushtype="text">&#x80FD;&#x5426;&#x4E70;&#x9EC4;&#x91D1;&#x77F3;&#x6CB9;&#x7B49;&#x6218;&#x7565;&#x7269;&#x8D44;&#x8FDB;&#x884C;&#x50A8;&#x5907;</strong></span></p></section><p><span>&#x65E2;&#x7136;&#x6295;&#x8D44;&#x4E0D;&#x884C;&#xFF0C;&#x90A3;&#x6211;&#x4EEC;&#x8822;&#x4E00;&#x70B9;&#xFF0C;&#x4E70;&#x9EC4;&#x91D1;&#x77F3;&#x6CB9;&#x77FF;&#x77F3;&#x7B49;&#x7269;&#x8D44;&#xFF0C;&#x56E4;&#x79EF;&#x5728;&#x56FD;&#x5185;&#x884C;&#x4E0D;&#x884C;&#xFF0C;&#x53CD;&#x6B63;&#x6211;&#x5C31;&#x662F;&#x4E0D;&#x501F;&#x7ED9;&#x7F8E;&#x56FD;&#x4EBA;&#x82B1;&#x3002;&#x8FD9;&#x4E2A;&#x66F4;&#x4E0D;&#x884C;&#x4E86;&#xFF0C;&#x76F8;&#x53CD;&#xFF0C;&#x5982;&#x679C;&#x4E2D;&#x56FD;&#x771F;&#x8FD9;&#x4E48;&#x505A;&#x4E86;&#xFF0C;&#x90A3;&#x4E48;&#x8FD9;&#x4E2A;&#x63D0;&#x8BAE;&#x7684;&#x4EBA;&#x5C31;&#x662F;&#x5178;&#x578B;&#x7684;&#x7231;&#x56FD;&#x8D3C;&#xFF0C;&#x4F1A;&#x4EE5;&#x7231;&#x56FD;&#x540D;&#x4E49;&#x884C;&#x5356;&#x56FD;&#x4E4B;&#x5B9E;&#xFF0C;&#x4EE5;&#x6B64;&#x6BC1;&#x706D;&#x6574;&#x4E2A;&#x4E2D;&#x56FD;&#x3002;</span></p><p><span>&#x9996;&#x5148;&#x8981;&#x8BB0;&#x4F4F;&#xFF0C;&#x4E2D;&#x56FD;&#x7684;&#x5916;&#x6C47;&#x50A8;&#x5907;&#x4E0D;&#x662F;&#x81EA;&#x5DF1;&#x7684;&#xFF0C;&#x7EDD;&#x5927;&#x90E8;&#x5206;&#x7684;&#x7F8E;&#x91D1;&#x6240;&#x6709;&#x6743;&#x662F;&#x5916;&#x56FD;&#x4EBA;&#x7684;&#xFF0C;&#x53EA;&#x4E0D;&#x8FC7;&#x56E0;&#x4E3A;&#x5728;&#x4E2D;&#x56FD;&#x6295;&#x8D44;&#xFF0C;&#x6682;&#x5B58;&#x5728;&#x4E2D;&#x56FD;&#x592E;&#x884C;&#x7684;&#x3002;&#x8FD9;&#x4E2A;&#x5DE8;&#x5927;&#x7684;&#x5916;&#x6C47;&#x50A8;&#x5907;&#xFF0C;&#x4E0D;&#x80FD;&#x7B97;&#x662F;&#x4F60;&#x7684;&#x50A8;&#x84C4;&#xFF0C;&#x76F8;&#x53CD;&#xFF0C;&#x5E94;&#x8BE5;&#x7B97;&#x662F;&#x592E;&#x884C;&#x6B20;&#x4E0B;&#x7684;&#x5916;&#x503A;&#xFF0C;&#x5916;&#x56FD;&#x6295;&#x8D44;&#x8005;&#x4E00;&#x65E6;&#x64A4;&#x79BB;&#xFF0C;&#x8FD9;&#x4E9B;&#x94B1;&#x90FD;&#x662F;&#x8981;&#x8FD8;&#x56DE;&#x53BB;&#x7684;&#x3002;&#x6839;&#x636E;&#x56FD;&#x5BB6;&#x7EDF;&#x8BA1;&#x5C40;&#x516C;&#x5E03;&#x7684; 2007&#x5E74;&#x5E74;&#x672B;&#x7684;&#x300A;&#x4E2D;&#x56FD;&#x56FD;&#x9645;&#x6295;&#x8D44;&#x5934;&#x5BF8;&#x8868;&#x300B;&#xFF0C;&#x5728;2007&#x5E74;&#xFF0C;&#x4E2D;&#x56FD;&#x653F;&#x5E9C;&#x62E5;&#x6709;1.5282&#x4E07;&#x4EBF;&#x7F8E;&#x5143;&#x5916;&#x6C47;&#x50A8;&#x5907;&#xFF0C;&#x540C;&#x65F6;&#x5916;&#x56FD;&#x5728;&#x534E;&#x8D44;&#x4EA7;&#x4E3A;1.2664&#x4E07;&#x7F8E;&#x5143;&#xFF0C;&#x4E5F;&#x5C31;&#x8BF4;&#xFF0C;&#x5982;&#x679C;&#x5916;&#x8D44;&#x5168;&#x90E8;&#x64A4;&#x79BB;&#xFF0C;&#x90A3;&#x4E48;&#x771F;&#x6B63;&#x5C5E;&#x4E8E;&#x4E2D;&#x56FD;&#x7684;&#xFF0C;&#x53EA;&#x6709;2600&#x4EBF;&#x7F8E;&#x91D1;&#x5DE6;&#x53F3;&#x3002;07&#x5E74;&#x4E4B;&#x540E;&#x5916;&#x6C47;&#x6BCF;&#x5E74;&#x90FD;&#x589E;&#x957F;5000&#x4EBF;&#x7F8E;&#x91D1;&#x5DE6;&#x53F3;&#xFF0C;&#x5927;&#x5BB6;&#x53EF;&#x4EE5;&#x7ED3;&#x5408;&#x6211;&#x7B2C;&#x4E00;&#x5F20;&#x56FE;&#xFF0C;&#x7B97;&#x4E00;&#x4E0B;&#x8FD9;&#x4E2A;&#x6BD4;&#x4F8B;&#x95EE;&#x9898;&#xFF0C;&#x65B0;&#x589E;&#x7684;5000&#x4EBF;&#xFF0C;&#x7EDD;&#x5927;&#x591A;&#x6570;&#xFF0C;&#x80AF;&#x5B9A;&#x8FD8;&#x662F;&#x5916;&#x8D44;&#x7684;&#x3002;</span></p><p><img class="" data-copyright="0" data-ratio="0.6730769230769231" src="http://mmbiz.qpic.cn/mmbiz_gif/vVoVQ59VnF7BgbOEVCibhLJoN1jicxtllvyshjPJXo0ZHGWh8qLyCGica7AOKqIENGcGMLRS6JrFic9mhgHzYBvibzg/640?wx_fmt=gif" data-type="gif" data-w="312"></p><p><span>&#x4E3A;&#x4E86;&#x5E94;&#x4ED8;&#x968F;&#x65F6;&#x53EF;&#x80FD;&#x6D41;&#x51FA;&#x7684;&#x5916;&#x8D44;&#xFF0C;&#x592E;&#x884C;&#x624B;&#x91CC;&#x5FC5;&#x987B;&#x50A8;&#x5907;&#x5927;&#x91CF;&#x7684;&#x6D41;&#x52A8;&#x6027;&#xFF0C;&#x786E;&#x4FDD;&#x4EFB;&#x4F55;&#x65F6;&#x5019;&#x592E;&#x884C;&#x90FD;&#x6709;&#x8DB3;&#x591F;&#x7684;&#x7F8E;&#x91D1;&#x5E94;&#x5BF9;&#x4EFB;&#x4F55;&#x5F62;&#x5F0F;&#x7684;&#x63D0;&#x6B3E;&#x8981;&#x6C42;&#xFF0C;&#x786E;&#x4FDD;&#x4E0D;&#x51FA;&#x73B0;&#x6324;&#x5151;&#x73B0;&#x8C61;&#x3002;&#x4EE5;07&#x5E74;&#x7684;&#x6570;&#x636E;&#x4E3A;&#x4F8B;&#xFF0C;&#x5982;&#x679C;&#x592E;&#x884C;&#x8BA4;&#x4E3A;&#x81EA;&#x5DF1;&#x5F88;&#x6709;&#x94B1;&#xFF0C;&#x5934;&#x8111;&#x53D1;&#x660F;&#x62FF;&#x81EA;&#x5DF1;1.5&#x4E07;&#x4EBF;&#x7F8E;&#x91D1;&#x53BB;&#x5230;&#x5904;&#x4E70;&#x4E70;&#x4E70;&#xFF0C;&#x5047;&#x8BBE;&#x4E70;&#x4E86;8000&#x4EBF;&#x7F8E;&#x91D1;&#x7684;&#x9EC4;&#x91D1;&#x77F3;&#x6CB9;&#x8FD0;&#x56DE;&#x56FD;&#xFF0C;&#x4E00;&#x65E6;&#x88AB;&#x7F8E;&#x56FD;&#x653F;&#x5E9C;&#x5BDF;&#x89C9;&#x5230;&#x4F60;&#x5916;&#x6C47;&#x50A8;&#x5907;&#x4E0D;&#x8DB3;&#xFF0C;&#x6697;&#x5730;&#x91CC;&#x7EC4;&#x7EC7;&#x6B27;&#x7F8E;&#x51E0;&#x767E;&#x5BB6;&#x5927;&#x578B;&#x8DE8;&#x56FD;&#x516C;&#x53F8;&#x5728;&#x67D0;&#x4E2A;&#x65F6;&#x95F4;&#x70B9;&#x7EDF;&#x4E00;&#x8981;&#x6C42;&#x63D0;&#x73B0;&#xFF0C;&#x5BFC;&#x81F4;&#x4F60;&#x5269;&#x4F59;&#x7684;7000&#x4EBF;&#x5916;&#x6C47;&#x50A8;&#x5907;&#x77AC;&#x95F4;&#x964D;&#x4F4E;&#x5230;3000&#x4EBF;&#x4EE5;&#x4E0B;&#x751A;&#x81F3;&#x7ED9;&#x4F60;&#x6253;&#x5230;&#x66F4;&#x4F4E;&#xFF0C;&#x90A3;&#x5269;&#x4F59;&#x7684;&#x5916;&#x8D44;&#x5C31;&#x4F1A;&#x6781;&#x5EA6;&#x6050;&#x614C;&#xFF0C;&#x4ED6;&#x4EEC;&#x6765;&#x534E;&#x6295;&#x8D44;&#x662F;&#x4E3A;&#x4E86;&#x8D5A;&#x7F8E;&#x5143;&#xFF0C;&#x4E00;&#x4E2A;&#x5916;&#x56FD;&#x4EBA;&#x8981;&#x4EBA;&#x6C11;&#x5E01;&#x6CA1;&#x7528;&#x554A;&#xFF0C;&#x5C31;&#x50CF;&#x6211;&#x73B0;&#x5728;&#x7ED9;&#x4F60;&#x65E5;&#x5143;&#xFF0C;&#x4F60;&#x4E0D;&#x8FD8;&#x662F;&#x8981;&#x5151;&#x6362;&#x6210;&#x4EBA;&#x6C11;&#x5E01;&#x624D;&#x6709;&#x7528;&#xFF0C;&#x6240;&#x4EE5;&#x4ED6;&#x4EEC;&#x5C31;&#x4F1A;&#x62FC;&#x547D;&#x51FA;&#x9003;&#x5F15;&#x53D1;&#x6076;&#x6027;&#x8FDE;&#x9501;&#x53CD;&#x5E94;&#xFF0C;&#x7EDD;&#x5BF9;&#x53EF;&#x4EE5;&#x628A;&#x4F60;&#x7684;&#x5916;&#x6C47;&#x50A8;&#x5907;&#x53D8;&#x6210;&#x8D1F;&#x503C;&#x3002;</span></p><p><span>&#x4F60;&#x4EE5;&#x4E3A;&#x8FD9;&#x5C31;&#x7B97;&#x5B8C;&#x4E86;?&#x8FD8;&#x6CA1;&#x7ED3;&#x675F;&#xFF0C;&#x4E00;&#x65E6;&#x592E;&#x884C;&#x88AB;&#x6324;&#x5151;&#xFF0C;&#x62FF;&#x4E0D;&#x51FA;&#x7F8E;&#x5143;&#xFF0C;&#x5C31;&#x50CF;&#x5F53;&#x5E74;&#x4E9A;&#x6D32;&#x91D1;&#x878D;&#x5371;&#x673A;&#x7684;&#x6CF0;&#x56FD;&#x4E00;&#x6837;&#xFF0C;&#x592E;&#x884C;&#x88AB;&#x5BA3;&#x5E03;&#x7834;&#x4EA7;&#x4E86;&#xFF0C;&#x4F1A;&#x5F15;&#x53D1;&#x5168;&#x4F53;&#x56FD;&#x6C11;&#x6781;&#x5EA6;&#x7684;&#x6050;&#x614C;&#xFF0C;&#x62FF;&#x4EBA;&#x6C11;&#x5E01;&#x6362;&#x7F8E;&#x91D1;&#x7684;&#x6709;&#xFF0C;&#x6362;&#x9EC4;&#x91D1;&#x7684;&#x4E5F;&#x6709;&#xFF0C;&#x4E0D;&#x4FE1;&#x4EFB;&#x672C;&#x56FD;&#x94F6;&#x884C;&#x7684;&#x4E5F;&#x6709;&#xFF0C;&#x603B;&#x4E4B;&#xFF0C;&#x5168;&#x56FD;&#x7ECF;&#x6D4E;&#x90FD;&#x4F1A;&#x50CF;&#x5F53;&#x5E74;&#x4E9A;&#x6D32;&#x91D1;&#x878D;&#x5371;&#x673A;&#x65F6;&#x5019;&#x6CF0;&#x56FD;&#x90A3;&#x6837;&#x5D29;&#x6E83;&#xFF0C;&#x5982;&#x679C;&#x8981;&#x5236;&#x6B62;&#xFF0C;&#x53EA;&#x80FD;&#x629B;&#x552E;&#x5F53;&#x521D;&#x50A8;&#x5907;&#x5728;&#x56FD;&#x5185;&#x7684;&#x9EC4;&#x91D1;&#x77F3;&#x6CB9;&#x6362;&#x7F8E;&#x91D1;&#x6765;&#x5E94;&#x4ED8;&#x63D0;&#x73B0;&#x8981;&#x6C42;&#xFF0C;&#x4F46;&#x662F;&#x4F60;&#x5F53;&#x521D;&#x4E70;&#x4E86;&#x90A3;&#x4E48;&#x591A;&#xFF0C;&#x77ED;&#x671F;&#x5185;&#x60F3;&#x53D8;&#x73B0;&#x54EA;&#x6709;&#x90A3;&#x4E48;&#x7B80;&#x5355;&#xFF0C;&#x5168;&#x7403;&#x90FD;&#x627E;&#x4E0D;&#x5230;&#x4E70;&#x5BB6;&#xFF0C;&#x4E0D;&#x8D81;&#x673A;&#x538B;&#x4EF7;&#x662F;&#x4E0D;&#x53EF;&#x80FD;&#x7684;&#xFF0C;7&#x6298;&#x51FA;&#x624B;&#x90FD;&#x7B97;&#x826F;&#x5FC3;&#x4EF7;&#xFF0C;&#x60F3;&#x7ED9;&#x4F60;&#x628A;&#x4EF7;&#x683C;&#x6253;&#x5230;5&#x6298;&#xFF0C;&#x4E5F;&#x4E0D;&#x662F;&#x4E0D;&#x53EF;&#x80FD;&#xFF0C;&#x8FD9;&#x79CD;&#x65F6;&#x5019;&#x4E2D;&#x56FD;&#x5C31;&#x771F;&#x88AB;&#x526A;&#x7F8A;&#x6BDB;&#x4E86;&#xFF0C;&#x4E00;&#x591C;&#x8FD4;&#x8D2B;&#xFF0C;&#x8BF8;&#x591A;&#x793E;&#x4F1A;&#x77DB;&#x76FE;&#x5728;&#x7ECF;&#x6D4E;&#x7E41;&#x8363;&#x53D1;&#x5C55;&#x7684;&#x65F6;&#x5019;&#x90FD;&#x4F1A;&#x5F25;&#x8865;&#x6389;&#xFF0C;&#x7ECF;&#x6D4E;&#x5927;&#x5E45;&#x8870;&#x9000;&#x7684;&#x65F6;&#x5019;&#x90FD;&#x4F1A;&#x7206;&#x53D1;&#x51FA;&#x6765;&#xFF0C;&#x8D8A;&#x4E71;&#x4E2D;&#x56FD;&#x7ECF;&#x6D4E;&#x8D8A;&#x5DEE;&#xFF0C;&#x8D8A;&#x5DEE;&#x5C31;&#x8D8A;&#x4E71;&#xFF0C;&#x6076;&#x6027;&#x5FAA;&#x73AF;&#xFF0C;&#x6700;&#x7EC8;&#x7684;&#x6B8B;&#x5C40;&#xFF0C;&#x4F1A;&#x662F;&#x5669;&#x68A6;&#x4E00;&#x6837;&#x7684;&#x666F;&#x8C61;&#x3002;</span></p><section class="_135editor" data-id="41173" data-tools="135&#x7F16;&#x8F91;&#x5668;"><p><span class="autonum" data-original-title="" placeholder="1" title="">4</span><span><strong class="135brush" data-brushtype="text">&#x90A3;&#x5E94;&#x8BE5;&#x600E;&#x4E48;&#x5904;&#x7406;&#x624B;&#x5934;&#x7684;&#x5916;&#x6C47;&#x50A8;&#x5907;</strong></span></p></section><p><span>&#x65E2;&#x7136;&#x5927;&#x91CF;&#x7684;&#x7F8E;&#x5143;&#x50A8;&#x5907;&#x4E0D;&#x662F;&#x81EA;&#x5DF1;&#x7684;&#xFF0C;&#x653E;&#x624B;&#x91CC;&#x4E5F;&#x8D2C;&#x503C;&#xFF0C;&#x6295;&#x8D44;&#x4E0D;&#x884C;&#x9EC4;&#x91D1;&#x77F3;&#x6CB9;&#x4E5F;&#x4E0D;&#x80FD;&#x4E70;&#xFF0C;&#x90A3;&#x8BE5;&#x600E;&#x4E48;&#x5904;&#x7406;&#x5462;&#xFF0C;&#x90A3;&#x5C31;&#x53EA;&#x80FD;&#x8D37;&#x7ED9;&#x522B;&#x4EBA;&#x4E86;&#x3002;</span></p><p><span>&#x8D37;&#x7ED9;&#x8C01;&#x5462;&#xFF1F;&#x501F;&#x7ED9;&#x4E2A;&#x4EBA;&#x662F;&#x80AF;&#x5B9A;&#x4E0D;&#x884C;&#x7684;&#xFF0C;&#x8FD9;&#x4E48;&#x5927;&#x4F53;&#x91CF;&#x7684;&#x7F8E;&#x5143;&#x8D37;&#x6B3E;&#x4E2A;&#x4F53;&#x662F;&#x80AF;&#x5B9A;&#x6D88;&#x5316;&#x4E0D;&#x4E86;&#x7684;&#xFF0C;&#x5B89;&#x5168;&#x6027;&#x548C;&#x6D41;&#x52A8;&#x6027;&#x4E5F;&#x6CA1;&#x6709;&#x4FDD;&#x969C;&#xFF0C;&#x501F;&#x7ED9;&#x94F6;&#x884C;&#x4E5F;&#x662F;&#x4E0D;&#x884C;&#x7684;&#xFF0C;&#x4EFB;&#x4F55;&#x94F6;&#x884C;&#x90FD;&#x662F;&#x4F1A;&#x5012;&#x95ED;&#x7684;&#xFF0C;&#x4E00;&#x65E6;&#x5012;&#x95ED;&#x5C31;&#x9E21;&#x98DE;&#x86CB;&#x6253;&#xFF0C;&#x4E2D;&#x56FD;&#x627F;&#x53D7;&#x4E0D;&#x8D77;&#x8FD9;&#x79CD;&#x5916;&#x6C47;&#x635F;&#x5931;&#x3002;&#x90A3;&#x4E48;&#x5982;&#x679C;&#x8981;&#x501F;&#xFF0C;&#x5C31;&#x53EA;&#x80FD;&#x501F;&#x7ED9;&#x7F8E;&#x56FD;&#x653F;&#x5E9C;&#x4E86;&#xFF0C;15&#x5E74;&#x6765;&#xFF0C;&#x7F8E;&#x56FD;&#x56FD;&#x503A;&#x7684;&#x5E73;&#x5747;&#x503A;&#x606F;&#x5927;&#x7EA6;&#x5728;5.5%&#x5DE6;&#x53F3;&#xFF0C;&#x800C;CPI&#x7EA6;&#x4E3A;2.2%&#x3002;&#x4E5F;&#x5C31;&#x662F;&#x8BF4;&#x6263;&#x9664;&#x901A;&#x8D27;&#x81A8;&#x80C0;&#xFF0C;&#x6295;&#x8D44;&#x7F8E;&#x56FD;&#x56FD;&#x503A;&#x7684;&#x539F;&#x59CB;&#x6536;&#x76CA;&#x4F9D;&#x7136;&#x5728;3%&#x4EE5;&#x4E0A;&#x3002;&#x7F8E;&#x56FD;&#x56FD;&#x503A;&#x4E5F;&#x4E0D;&#x662F;100%&#x4FDD;&#x9669;&#x7684;&#xFF0C;&#x4E07;&#x4E00;&#x7F8E;&#x56FD;&#x653F;&#x5E9C;&#x5B8C;&#x86CB;&#x4E86;&#x7F8E;&#x503A;&#x4E5F;&#x4F5C;&#x5E9F;&#xFF0C;&#x4F46;&#x662F;&#x54EA;&#x4E00;&#x79CD;&#x8D44;&#x4EA7;&#x662F;100%&#x4FDD;&#x9669;&#x7684;&#xFF1F;&#x9000;&#x4E00;&#x6B65;&#x8BF4;&#xFF0C;&#x5982;&#x679C;&#x7F8E;&#x56FD;&#x653F;&#x5E9C;&#x5B8C;&#x86CB;&#x4E86;&#xFF0C;&#x7F8E;&#x503A;&#x4E0D;&#x8981;&#x5C31;&#x4E0D;&#x8981;&#x4E86;&#x5457;&#xFF0C;&#x4E2D;&#x56FD;&#x505A;&#x8001;&#x5927;&#x54E5;&#x4E5F;&#x4E0D;&#x662F;&#x4E0D;&#x884C;&#xFF0C;&#x8FD9;&#x4E48;&#x591A;&#x7F8E;&#x503A;&#x5C31;&#x5F53;&#x6218;&#x4E89;&#x8D39;&#x7528;&#x4E86;&#x4FBF;&#x662F;&#x3002;</span></p><p><span>&#x6700;&#x91CD;&#x8981;&#x7684;&#x662F;&#xFF0C;&#x8D2D;&#x4E70;&#x7F8E;&#x56FD;&#x56FD;&#x503A;&#x4E0D;&#x4EC5;&#x5177;&#x6709;&#x5B89;&#x5168;&#x6027;&#x3001;&#x6536;&#x76CA;&#x6027;&#x3001;&#x6D41;&#x52A8;&#x6027;&#xFF0C;&#x8FD8;&#x5177;&#x6709;&#x6838;&#x6346;&#x7ED1;&#x6548;&#x5E94;&#x3002;&#x56FD;&#x503A;&#x662F;&#x4E00;&#x56FD;&#x4FE1;&#x7528;&#x7684;&#x4F53;&#x73B0;&#xFF0C;&#x5982;&#x679C;&#x4E2D;&#x56FD;&#x56FD;&#x503A;&#x66B4;&#x8DCC;&#x5D29;&#x76D8;&#x4E86;&#xFF0C;&#x4F1A;&#x6781;&#x5927;&#x632B;&#x4F24;&#x6C11;&#x4F17;&#x5BF9;&#x4E2D;&#x56FD;&#x56FD;&#x529B;&#x7684;&#x4FE1;&#x4EFB;&#xFF0C;&#x5E02;&#x573A;&#x907F;&#x9669;&#x60C5;&#x7EEA;&#x4F1A;&#x6FC0;&#x589E;&#xFF0C;&#x4E0D;&#x80FD;&#x77ED;&#x671F;&#x89E3;&#x51B3;&#x7684;&#x8BDD;&#xFF0C;&#x4F1A;&#x5F15;&#x53D1;&#x5F88;&#x4E25;&#x91CD;&#x7684;&#x7ECF;&#x6D4E;&#x540E;&#x679C;&#xFF0C;&#x7F8E;&#x56FD;&#x56FD;&#x503A;&#x540C;&#x7406;&#x3002;</span></p><p><span>&#x6240;&#x4EE5;&#x53EA;&#x8981;&#x4E2D;&#x56FD;&#x81EA;&#x5DF1;&#x4E0D;&#x51FA;&#x73B0;&#x95EE;&#x9898;&#xFF0C;&#x5982;&#x679C;&#x7F8E;&#x56FD;&#x60F3;&#x91C7;&#x7528;&#x4E0A;&#x6587;&#x90A3;&#x79CD;&#x79C1;&#x4E0B;&#x64AE;&#x5408;&#x51E0;&#x767E;&#x5BB6;&#x5916;&#x8D44;&#x751A;&#x81F3;&#x66F4;&#x591A;&#x77ED;&#x671F;&#x62BD;&#x79BB;&#x4E2D;&#x56FD;&#x5916;&#x6C47;&#x8FD9;&#x79CD;&#x9634;&#x8C0B;&#x7684;&#x8BDD;&#xFF0C;&#x4E2D;&#x56FD;&#x5B8C;&#x5168;&#x53EF;&#x4EE5;&#x7ACB;&#x523B;&#x629B;&#x552E;&#x76F8;&#x5E94;&#x89C4;&#x6A21;&#x7684;&#x7F8E;&#x56FD;&#x56FD;&#x503A;&#x6765;&#x5E94;&#x5BF9;&#x63D0;&#x73B0;&#x8981;&#x6C42;&#xFF0C;&#x8FD9;&#x79CD;&#x6D41;&#x52A8;&#x6027;&#x5371;&#x673A;&#x5C31;&#x88AB;&#x5BF9;&#x51B2;&#x6389;&#x4E86;&#xFF0C;&#x751A;&#x81F3;&#x53EF;&#x4EE5;&#x8BF4;&#x8F6C;&#x5AC1;&#x6389;&#x4E86;&#xFF0C;&#x4F60;&#x5C0F;&#x89C4;&#x6A21;&#x62BD;&#x79BB;&#x6211;&#x5C31;&#x5C0F;&#x89C4;&#x6A21;&#x5356;&#x7F8E;&#x503A;&#xFF0C;&#x4F60;&#x5927;&#x89C4;&#x6A21;&#x62BD;&#x79BB;&#x6211;&#x5C31;&#x5927;&#x89C4;&#x6A21;&#x5356;&#x7F8E;&#x503A;&#xFF0C;&#x53CD;&#x6B63;&#x4E0D;&#x5356;&#x6211;&#x4E5F;&#x6CA1;&#x94B1;&#xFF0C;&#x4EFB;&#x4F55;&#x4EBA;&#x90FD;&#x4E0D;&#x53EF;&#x80FD;&#x5BF9;&#x6211;&#x5927;&#x91CF;&#x629B;&#x552E;&#x7F8E;&#x503A;&#x8BF4;&#x4E09;&#x9053;&#x56DB;&#x3002;&#x6211;&#x7F8E;&#x503A;&#x77ED;&#x671F;&#x5356;&#x591A;&#x4E86;&#x80AF;&#x5B9A;&#x6709;&#x635F;&#x5931;&#xFF0C;&#x4F46;&#x662F;&#x4F60;&#x77ED;&#x671F;&#x62BD;&#x79BB;&#x592A;&#x591A;&#x5916;&#x8D44;&#xFF0C;&#x635F;&#x5931;&#x6BD4;&#x6211;&#x5927;&#x591A;&#x4E86;&#xFF0C;&#x56E0;&#x4E3A;&#x4F60;&#x62BD;&#x79BB;&#x6B65;&#x9AA4;&#x66F4;&#x7E41;&#x7410;&#xFF0C;&#x770B;&#x8C01;&#x73A9;&#x7684;&#x8FC7;&#x8C01;&#x5457;&#x3002;</span></p><p><span>&#x6240;&#x4EE5;&#xFF0C;&#x5404;&#x56FD;&#x653F;&#x5E9C;&#x4F8B;&#x5982;&#x4E2D;&#x56FD;&#x3001;&#x65E5;&#x672C;&#x7B49;&#xFF0C;&#x90FD;&#x4E89;&#x76F8;&#x8D2D;&#x4E70;&#x7F8E;&#x56FD;&#x56FD;&#x503A;&#xFF0C;&#x5728;&#x8BF8;&#x591A;&#x9009;&#x62E9;&#x91CC;&#x9762;&#xFF0C;&#x65E0;&#x8BBA;&#x662F;&#x5B89;&#x5168;&#x6027;&#x3001;&#x589E;&#x503C;&#x4FDD;&#x503C;&#x6027;&#x8FD8;&#x662F;&#x6D41;&#x52A8;&#x6027;&#xFF0C;&#x7F8E;&#x56FD;&#x56FD;&#x503A;&#x4F18;&#x52BF;&#x660E;&#x663E;&#xFF0C;&#x4E5F;&#x8BB8;&#x4E70;&#x7F8E;&#x503A;&#x6709;&#x5F88;&#x591A;&#x95EE;&#x9898;&#xFF0C;&#x4F46;&#x662F;&#x5728;&#x4E00;&#x7BEE;&#x5B50;&#x70C2;&#x82F9;&#x679C;&#x91CC;&#x9762;&#xFF0C;&#x4ED6;&#x662F;&#x6700;&#x4E0D;&#x70C2;&#x7684;&#x90A3;&#x4E00;&#x4E2A;&#xFF0C;&#x4E2D;&#x56FD;&#x66FE;&#x7ECF;&#x505A;&#x8FC7;&#x591A;&#x6E20;&#x9053;&#x5C1D;&#x8BD5;&#xFF0C;&#x6700;&#x7EC8;&#x8FD8;&#x662F;&#x56DE;&#x5230;&#x4E70;&#x7F8E;&#x503A;&#x8FD9;&#x6761;&#x8DEF;&#x4E0A;&#x6765;&#xFF0C;&#x4E0D;&#x8981;&#x6000;&#x7591;&#x56FD;&#x5BB6;&#x667A;&#x56CA;&#x56E2;&#x7684;&#x667A;&#x5546;&#x6709;&#x95EE;&#x9898;&#x3002;</span></p><p><span>&#x6240;&#x4EE5;&#xFF0C;&#x4E3A;&#x4E86;&#x5728;&#x5916;&#x6C47;&#x50A8;&#x5907;&#x6FC0;&#x589E;&#x7684;&#x524D;&#x63D0;&#x4E0B;&#x5C3D;&#x53EF;&#x80FD;&#x7684;&#x4FDD;&#x62A4;&#x4E2D;&#x56FD;&#x7684;&#x5229;&#x76CA;&#xFF0C;&#x4E70;&#x7F8E;&#x56FD;&#x56FD;&#x503A;&#xFF0C;&#x662F;&#x4FDD;&#x62A4;&#x4E2D;&#x56FD;&#x5916;&#x6C47;&#x50A8;&#x5907;&#x6700;&#x4F73;&#x7684;&#x9009;&#x62E9;&#x3002;</span></p><p><span></span></p><section data-role="outer" label="Powered by 135editor.com"><section class="_135editor" data-info="135&#x4E00;&#x952E;&#x6392;&#x7248;"><section><p><span>&#x7531;&#x4E8E;&#x6700;&#x8FD1;&#x5F62;&#x52BF;&#x7D27;&#x5F20;&#xFF0C;&#x5F88;&#x591A;&#x516C;&#x4F17;&#x53F7;&#x83AB;&#x540D;&#x5176;&#x5999;&#x5C31;&#x6D88;&#x5931;&#x4E86;&#xFF0C;&#x6240;&#x4EE5;&#x8FD9;&#x91CC;&#x5EFA;&#x8BAE;&#x5927;&#x5BB6;&#x53EF;&#x4EE5;&#x5173;&#x6CE8;&#x4E00;&#x4E0B;<strong>&#x6211;&#x7684;&#x590D;&#x6D3B;&#x53F7;</strong>&#xFF0C;&#x8FD9;&#x4E2A;&#x590D;&#x6D3B;&#x53F7;&#x5E73;&#x65F6;&#x4E0D;&#x4F1A;&#x53D1;&#x9001;&#x4EFB;&#x4F55;&#x4FE1;&#x606F;&#xFF0C;&#x53EA;&#x662F;&#x4E00;&#x4E2A;&#x590D;&#x6D3B;&#x624B;&#x6BB5;&#x800C;&#x5DF2;&#xFF0C;&#x8FD9;&#x6837;&#x53EF;&#x4EE5;&#x8BA9;&#x5927;&#x5BB6;&#x5728;&#x4EE5;&#x540E;&#x6211;&#x7A81;&#x7136;&#x6D88;&#x5931;&#x540E;&#xFF0C;&#x4E5F;&#x8FD8;&#x80FD;&#x627E;&#x5230;&#x6211;&#x3002;</span></p></section></section></section><p><span><span>&#x957F;&#x6309;&#x8BC6;&#x522B;&#x4E8C;&#x7EF4;&#x7801;&#x5173;&#x6CE8;&#x300C;<span>&#x7D2B;&#x8272;&#x540E;&#x82B1;&#x56ED;</span>&#x300D;&#x516C;&#x4F17;&#x53F7;</span></span></p><p><img class="" data-copyright="0" data-ratio="1" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_jpg/vVoVQ59VnF4AoCpUSc5Xv74s2Ydaoj1ok54fSpez5iajj6xFDnnpicWSLZjfHJC54PaT4SUiaqczjLBGBPpnyeFmQ/640?wx_fmt=jpeg" data-type="jpeg" data-w="258"></p><p><img class="" data-copyright="0" data-ratio="1.3039073806078147" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_jpg/vVoVQ59VnF7BgbOEVCibhLJoN1jicxtllv6LT4XJIXl3Qg4RG1KQMvAmmZ9mF2BR9ficicUNuu5xWial5mouiahLVZgw/640?wx_fmt=jpeg" data-type="jpeg" data-w="691"></p><p>
            <link rel="stylesheet" href="view/css/APlayer.min.css">
            
            
            </p></section></section></section><p><img class="" data-copyright="0" data-ratio="0.8551136363636364" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_jpg/vVoVQ59VnF7BgbOEVCibhLJoN1jicxtllv6alDMJbyrT9A70dLkBaQkpnHnIo4zITDf7jibGaPetlXTyVSY9IiakEg/640?wx_fmt=jpeg" data-type="jpeg" data-w="352"></p><p><span>&#x957F;&#x6309;&#x8BC6;&#x522B;&#x4E8C;&#x7EF4;&#x7801;&#x5173;&#x6CE8;&#x300C;&#x7D2B;&#x7AF9;&#x5F20;&#x5148;&#x751F;&#x300D;&#x516C;&#x4F17;&#x53F7;</span></p>
				
				
								
				
						
			
