
<h1>
						
						三四线城市会不会继续涨价？答案只有一个，看棚改户的进度！						
					</h1>
            
							
			
<p><span>&#x4F5C;&#x8005;&#xFF1A;&#x5DDD;&#x4E2D;&#x5BFB;&#x725B; &#xA0;</span></p><p>&#x6700;&#x8FD1;&#x4E09;&#x56DB;&#x7EBF;&#x57CE;&#x5E02;&#x623F;&#x4EF7;&#x76F8;&#x7EE7;&#x7834;&#x4E07;&#xFF0C;&#x9AD8;&#x623F;&#x4EF7;&#x7684;&#x540C;&#x65F6;&#x7ADF;&#x7136;&#x8FD8;&#x51FA;&#x73B0;&#x4E86;&#x201C;&#x5343;&#x4EBA;&#x6392;&#x53F7;&#x62A2;&#x623F;&#x201D;&#x7684;&#x60C5;&#x51B5;&#xFF0C;&#x96BE;&#x9053;&#x4E09;&#x56DB;&#x7EBF;&#x57CE;&#x5E02;&#x771F;&#x7684;&#x6709;&#x4EC0;&#x4E48;&#x5438;&#x5F15;&#x529B;&#x662F;&#x6211;&#x4EEC;&#x4E0D;&#x77E5;&#x9053;&#x7684;&#xFF01;&#x4EBA;&#x53E3;&#x4E0D;&#x589E;&#x957F;&#x7684;&#x540C;&#x65F6;&#x623F;&#x5B50;&#x7A00;&#x7F3A;&#x6709;&#x66B4;&#x6DA8;&#xFF0C;&#x5B8C;&#x5168;&#x4E0D;&#x7B26;&#x5408;&#x5E02;&#x573A;&#x89C4;&#x5F8B;&#xFF0C;&#x5230;&#x5E95;&#x662F;&#x4EC0;&#x4E48;&#x539F;&#x56E0;&#x8BA9;&#x4E09;&#x56DB;&#x7EBF;&#x57CE;&#x5E02;&#x80FD;&#x591F;&#x623F;&#x4EF7;&#x7834;&#x4E07;&#x7684;&#x5462;&#xFF1F;<br></p><p><strong>&#x3010;&#x6700;&#x6838;&#x5FC3;&#x7684;&#x539F;&#x56E0;&#x3011;</strong></p><p><strong><br></strong></p><p>&#x4EE5;&#x5F80;&#xFF0C;&#x653F;&#x5E9C;&#x62C6;&#x6389;&#x68DA;&#x6237;&#x533A;&#xFF0C;&#x4F1A;&#x7ED9;&#x4F60;&#x6362;&#x4E00;&#x5957;&#x5B89;&#x7F6E;&#x623F;&#xFF0C;&#x8FD9;&#x53EB;&#x201C;&#x4EE5;&#x623F;&#x6362;&#x623F;&#x201D;&#xFF1B;&#x800C;&#x73B0;&#x5728;&#xFF0C;<span>&#x5B9E;&#x884C;&#x4E86;&#x201C;&#x68DA;&#x6539;&#x8D27;&#x5E01;&#x5316;&#x5B89;&#x7F6E; &#x201C;&#x4EE5;&#x94B1;&#x6362;&#x623F;&#x201D;</span>&#x3002;&#x90FD;&#x6D41;&#x884C;&#x7ED9;&#x4F60;&#x4E00;&#x7B14;&#x8865;&#x507F;&#x6B3E;&#xFF0C;&#x4F60;&#x81EA;&#x4E2A;&#x513F;&#x62FF;&#x53BB;&#x4E70;&#x623F;&#x5427;&#x3002;</p><p>&#x8FD9;&#x7B14;&#x94B1;&#x53EF;&#x4E0D;&#x662F;&#x4E2A;&#x5C0F;&#x6570;&#x5B57;&#xFF0C;&#x90A3;&#x4E48;&#x653F;&#x5E9C;&#x4ECE;&#x54EA;&#x641E;&#x5230;&#x8FD9;&#x4E48;&#x591A;&#x94B1;&#xFF1F;</p><p>&#x8FD9;&#x80CC;&#x540E;&#xFF0C;&#x53C8;&#x6709;&#x592E;&#x5988;&#x7684;&#x8D21;&#x732E;&#x3002;&#x5728;2014&#x5E74;&#x5E74;&#x5E95;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x592E;&#x5988;&#x641E;&#x51FA;&#x4E86;&#x4E00;&#x79CD;&#x671F;&#x9650;&#x957F;&#x3001;&#x5229;&#x7387;&#x4F4E;&#x7684;&#x201C;&#x62B5;&#x62BC;&#x8865;&#x5145;&#x8D37;&#x6B3E;&#xFF08;PSL&#xFF09;&#x201D;&#x7684;&#x4E1C;&#x897F;&#x6765;&#x5E2E;&#x5730;&#x65B9;&#x653F;&#x5E9C;&#x63A8;&#x8FDB;&#x68DA;&#x6539;&#x3002;</p><p>&#x5F71;&#x54CD;&#x623F;&#x4EF7;&#x7684;&#x77ED;&#x671F;&#x56E0;&#x7D20;&#xFF0C;&#x5176;&#x5B9E;&#x5C31;&#x662F;&#x8D27;&#x5E01;&#x3002;&#x5982;&#x4ECA;&#x592E;&#x5988;&#x6B63;&#x5728;&#x4E0D;&#x65AD;&#x6536;&#x7D27;&#x8D27;&#x5E01;&#xFF0C;&#x4F46;&#x662F;&#x901A;&#x8FC7;&#x8FD9;&#x4E2A;PSL&#xFF0C;&#x4F9D;&#x7136;&#x53EF;&#x4EE5;&#x7ED9;&#x5730;&#x4EA7;&#x5E02;&#x573A;&#x9001;&#x94B1;&#x3002;</p><p>&#x8FD9;&#x94B1;&#x6709;&#x591A;&#x5C11;&#xFF1F;&#x622A;&#x6B62;2016 &#x5E74;&#x672B;&#xFF0C;&#x592E;&#x884C;PSL&#x4F59;&#x989D;&#x4E3A;20526 &#x4EBF;&#x3002;</p><p>&#x6362;&#x53E5;&#x8BDD;&#x8BF4;&#xFF0C;&#x4E24;&#x5E74;&#x6765;&#xFF0C;&#x592E;&#x884C;&#x4E3A;&#x623F;&#x5730;&#x4EA7;&#x5E02;&#x573A;&#x5B9A;&#x5411;&#x653E;&#x6C34;2&#x4E07;&#x4EBF;&#xFF0C;&#x800C;&#x4E14;&#x4E3B;&#x8981;&#x90FD;&#x6D41;&#x5411;&#x4E86;&#x4E09;&#x56DB;&#x7EBF;&#x57CE;&#x5E02;&#x3002;</p><p><img class="" data-ratio="0.9088319088319088" src="http://mmbiz.qpic.cn/mmbiz_jpg/WFiaTavSZ603rCbZibODicdSyCrCicgNyBEtgX0M07lBZwCEkKiciaoiaMBTVVuXMmfiaPiam599XqJ8rT1ZVsIMUQAMPGw/640?wx_fmt=jpeg" data-type="jpeg" data-w="702"></p><p>&#x7136;&#x540E;&#x5C31;&#x770B;&#x5230;&#xFF0C;&#x5728;&#x4E00;&#x4E8C;&#x7EBF;&#x57CE;&#x5E02;&#x666E;&#x904D;&#x9650;&#x8D2D;&#x3001;&#x9650;&#x8D37;&#x3001;&#x9650;&#x552E;&#x3001;&#x9650;&#x4EF7;&#xFF0C;&#x8D44;&#x91D1;&#x9501;&#x6B7B;&#x7684;&#x540C;&#x65F6;&#xFF0C;&#x4E09;&#x56DB;&#x7EBF;&#x57CE;&#x5E02;&#x7684;&#x623F;&#x4EF7;&#x6C34;&#x4F4D;&#x6E10;&#x6E10;&#x62AC;&#x9AD8;&#xFF0C;&#x9886;&#x6DA8;&#x4E86;&#x697C;&#x5E02;&#x7684;&#x4E0B;&#x534A;&#x573A;&#x3002;</p><p>&#x5176;&#x4E2D;&#x6DA8;&#x5F97;&#x6700;&#x591A;&#x7684;&#x4E09;&#x56DB;&#x7EBF;&#x57CE;&#x5E02;&#x6240;&#x5728;&#x7684;&#x7701;&#x4EFD;&#x662F;&#x5C71;&#x4E1C;&#xFF0C;&#x4F8B;&#x5982;&#x5A01;&#x6D77;&#x3001;&#x80F6;&#x5DDE;&#x3001;&#x6F4D;&#x574A;&#x3001;&#x4E34;&#x6C82;&#x7B49;&#x57CE;&#x5E02;&#x3002;</p><p>&#x539F;&#x56E0;&#x4E5F;&#x5F88;&#x7B80;&#x5355;&#x3002;<span>&#x56E0;&#x4E3A;&#x5C71;&#x4E1C;&#x7701;&#x5DF2;&#x7ECF;&#x8FDE;&#x7EED;3&#x5E74;&#xFF0C;&#x8749;&#x8054;&#x68DA;&#x6237;&#x533A;&#x6539;&#x9020;&#x4EFB;&#x52A1;&#x7684;&#x5168;&#x56FD;&#x51A0;&#x519B;&#x4E86;</span>&#x3002;</p><p>&#xA0;</p><p>&#x3010;&#x68DA;&#x6539;&#x4E0B;&#x7684;&#x63A8;&#x624B;&#x3011;</p><p>2017&#x5E74;&#x540E;&#x4E2D;&#x56FD;&#x4E09;&#x56DB;&#x7EBF;&#x7684;&#x623F;&#x4EF7;&#x5F88;&#x5947;&#x602A;&#x3002;&#x5C31;&#x662F;&#x623F;&#x4EF7;&#x5148;&#x6DA8;&#x8D77;&#x6765;&#xFF0C;&#x7136;&#x540E;&#x624D;&#x6709;&#x4E86;&#x4EA4;&#x6613;&#x91CF;&#x3002;</p><p>&#x8FD9;&#x4E5F;&#x5C31;&#x662F;&#x8BF4;&#xFF0C;&#x623F;&#x5B50;&#x5728;&#x4EA4;&#x6613;&#x91CF;&#x4F4E;&#x8FF7;&#x7684;&#x60C5;&#x51B5;&#x4E0B;&#xFF0C;&#x623F;&#x4EF7;&#x7ADF;&#x7136;&#x66B4;&#x6DA8;&#x4E86;&#x3002;&#x8FD9;&#x5B8C;&#x5168;&#x4E0D;&#x7B26;&#x5408;&#x5E02;&#x573A;&#x7ECF;&#x6D4E;&#x89C4;&#x5F8B;&#x3002;</p><p>&#x6240;&#x4EE5;&#x4E09;&#x56DB;&#x7EBF;&#x623F;&#x4EF7;&#x75AF;&#x6DA8;&#x7684;&#x8D77;&#x56E0;&#x662F;&#x5E84;&#x5BB6;&#x6545;&#x610F;&#x628A;&#x4EF7;&#x683C;&#x62AC;&#x9AD8;&#xFF0C;&#x5236;&#x9020;&#x4E0A;&#x6DA8;&#x9884;&#x671F;&#x5438;&#x5F15;&#x6563;&#x6237;&#x5165;&#x573A;&#xFF0C;&#x7136;&#x540E;&#x51FB;&#x9F13;&#x4F20;&#x82B1;&#xFF0C;&#x4E00;&#x68D2;&#x63A5;&#x4E00;&#x68D2;&#x7684;&#x4F20;&#x4E0B;&#x53BB;&#x3002;</p><p>&#x8FD9;&#x4E2A;&#x4F20;&#x68D2;&#x8005;&#xFF0C;&#x5C31;&#x662F;&#x7092;&#x623F;&#x56E2;&#x3002;</p><p>&#x3010;&#x7092;&#x623F;&#x56E2;&#x7684;&#x6545;&#x4E8B;&#x3011;</p><p>2017&#x5E74;4&#x6708;&#x521D;&#xFF0C;&#x9B4F;&#x5E7F;&#x534E;&#x5728;&#x5BBE;&#x9986;&#x6EE1;&#x9762;&#x6625;&#x98CE;&#x3002;&#x4ED6;&#x8BF4;&#x8FD9;&#x8F88;&#x5B50;&#x4ECE;&#x672A;&#x60F3;&#x8FC7;&#x6709;&#x5982;&#x6B64;&#x8F7B;&#x677E;&#x7684;&#x8D5A;&#x94B1;&#x65B9;&#x5F0F;&#xFF01;</p><p>A&#x5E02;&#x533A;&#x6709;&#x4E24;&#x7247;&#x65E7;&#x57CE;&#x62C6;&#x8FC1;&#xFF0C;&#x4EE5;&#x53CA;6&#x4E2A;&#x81EA;&#x7136;&#x6751;&#x8981;&#x5F81;&#x8FC1;&#x3002;&#x8FD9;&#x4E9B;&#x62C6;&#x8FC1;&#x6237;&#x5927;&#x7EA6;1.5&#x4E07;&#x6237;&#xFF0C;&#x5E73;&#x5747;&#x6BCF;&#x6237;&#x81F3;&#x5C11;&#x63E1;&#x7740;&#x767E;&#x6765;&#x4E07;&#x62C6;&#x8FC1;&#x8865;&#x507F;&#x6B3E;&#xFF0C;&#x6B64;&#x523B;&#x62C9;&#x5347;&#x623F;&#x4EF7;&#xFF0C;&#x4E0D;&#x6101;&#x6CA1;&#x6709;&#x63A5;&#x76D8;&#x4FA0;&#x3002;&#x5747;&#x4EF7;&#x4F4E;&#x3001;&#x6D41;&#x901A;&#x76D8;&#x5C0F;&#x3001;&#x6709;&#x65E7;&#x57CE;&#x6539;&#x9020;&#x7684;&#x521A;&#x9700;&#xFF0C;&#x914D;&#x5408;&#x4E00;&#x70B9;&#x5B66;&#x533A;&#x623F;&#x7684;&#x6982;&#x5FF5;&#xFF0C;&#x662F;&#x4E2A;&#x5F88;&#x9002;&#x5408;&#x8BB2;&#x6545;&#x4E8B;&#x7684;&#x5730;&#x65B9;&#x3002;&#x201D;</p><p>&#x5230;A&#x5E02;&#x5B89;&#x8425;&#x624E;&#x5BE8;&#x540E;&#xFF0C;&#x9B4F;&#x5E7F;&#x534E;&#x9996;&#x5148;&#x76F8;&#x4E2D;&#x5F53;&#x5730;&#x540D;&#x6821;&#x67D0;&#x5B9E;&#x9A8C;&#x5C0F;&#x5B66;&#x7684;&#x5B66;&#x533A;&#x623F;&#xFF0C;&#x5F7C;&#x65F6;&#x8BE5;&#x5C0F;&#x533A;&#x5747;&#x4EF7;&#x7EA6;&#x4E3A;1&#x4E07;&#x5143;&#x3002;&#x8FD9;&#x662F;&#x4E2A;&#x5178;&#x578B;&#x7684;&#x201C;&#x5B66;&#x533A;&#x623F;&#x201D;&#x4E8C;&#x624B;&#x76D8;&#xFF0C;&#x5C0F;&#x533A;&#x5185;&#x201C;&#x6D41;&#x901A;&#x76D8;&#x201D;&#x4E0D;&#x5230;50&#x5957;&#xFF0C;&#x4ECB;&#x4E8E;60&#x2014;80&#x5E73;&#x7C73;&#x4E4B;&#x95F4;&#xFF0C;&#x53EA;&#x9700;&#x4E0D;&#x5230;1000&#x4E07;&#x7684;&#x8D44;&#x91D1;&#xFF0C;&#x4FBF;&#x53EF;&#x4E00;&#x628A;&#x5403;&#x4E0B;&#x201C;&#x6D41;&#x901A;&#x76D8;&#x201D;&#xFF0C;&#x8FD9;&#x5C31;&#x76F8;&#x5F53;&#x4E8E;&#x63A7;&#x5236;&#x4F4F;&#x4E86;&#x8BE5;&#x76D8;&#x8FD1;&#x4E4E;&#x5168;&#x90E8;&#x7684;&#x6D41;&#x901A;&#x5E02;&#x573A;&#x3002;</p><p>&#x8FD9;&#x4E00;&#x201C;&#x5957;&#x8DEF;&#x201D;&#x5C61;&#x8BD5;&#x4E0D;&#x723D;&#xFF0C;&#x4ED6;&#x4EEC;&#x5982;&#x6CD5;&#x70AE;&#x5236;&#xFF0C;&#x9646;&#x7EED;&#x5728;&#x5E02;&#x533A;&#x626B;&#x6389;&#x63A5;&#x8FD1;500&#x5957;&#x5C0F;&#x4E24;&#x5C45;&#xFF0C;&#x8FD9;&#x5728;&#x5F53;&#x65F6;&#xFF0C;&#x51E0;&#x4E4E;&#x76F8;&#x5F53;&#x4E8E;A&#x5E02;&#x4E8C;&#x624B;&#x623F;&#x4EA4;&#x6613;&#x5E02;&#x573A;&#x7684;&#x4E09;&#x5206;&#x4E4B;&#x4E00;&#x5B58;&#x91CF;&#xFF0C;&#x82B1;&#x8D39;&#x5219;&#x4E0D;&#x5230;1&#x4EBF;&#x5143;&#x3002;</p><p>&#x65E7;&#x57CE;&#x6539;&#x9020;&#x548C;&#x81EA;&#x7136;&#x6751;&#x62C6;&#x8FC1;&#x5F62;&#x6210;&#x7684;&#x521A;&#x9700;&#xFF0C;&#x4EE5;&#x53CA;&#x4E34;&#x8FD1;&#x5730;&#x7EA7;&#x5E02;&#x7684;&#x571F;&#x8C6A;&#x7EB7;&#x7EB7;&#x8D76;&#x8D74;&#x8FD9;&#x91CC;&#x626B;&#x697C;&#xFF0C;&#x8FD9;&#x4E2A;&#x66FE;&#x504F;&#x5C45;&#x4E00;&#x9685;&#x7684;&#x56DB;&#x7EBF;&#x519C;&#x4E1A;&#x57CE;&#x5E02;&#xFF0C;&#x5728;&#x5E02;&#x533A;&#x4EBA;&#x5747;&#x6536;&#x5165;&#x7EA6;3000&#x5757;&#x94B1;&#x7684;&#x60C5;&#x51B5;&#x4E0B;&#xFF0C;&#x5E02;&#x533A;&#x623F;&#x4EF7;&#x5374;&#x4EE5;&#x8FD1;&#x4E4E;&#x201C;&#x4E00;&#x5929;&#x4E00;&#x4EF7;&#x201D;&#x7684;&#x6001;&#x52BF;&#xFF0C;&#x4ECE;&#x516D;&#x4E03;&#x5343;&#x5143;&#x8D77;&#x6B65;&#xFF0C;&#x5411;1.5&#x4E07;&#x5143;&#x3001;2&#x4E07;&#x5143;&#x3001;2.5&#x4E07;&#x5143;&#x3001;2.8&#x4E07;&#x5143;&#x8FDB;&#x53D1;&#x3002;</p><p>&#x3010;&#x4E09;&#x56DB;&#x7EBF;&#x57CE;&#x5E02;&#x7684;&#x672A;&#x6765;&#x623F;&#x4EF7;&#x3011;</p><p>&#x68DA;&#x6539;&#x6237;&#x662F;&#x8FD9;&#x4E00;&#x8F6E;&#x623F;&#x4EF7;&#x4E0A;&#x6DA8;&#x7684;&#x6700;&#x5927;&#x539F;&#x56E0;&#xFF0C;&#x4E09;&#x56DB;&#x7EBF;&#x57CE;&#x5E02;&#x672A;&#x6765;&#x7684;&#x4EF7;&#x683C;&#x8FD8;&#x4F1A;&#x4E0D;&#x4F1A;&#x6DA8;&#xFF0C;&#x76EF;&#x7740;&#x68DA;&#x6539;&#x6237;&#x7684;&#x6570;&#x636E;&#x5C31;&#x53EF;&#x4EE5;&#x4E86;&#xFF1B;</p><p><img class="" data-ratio="0.772877618522602" src="http://mmbiz.qpic.cn/mmbiz_png/WFiaTavSZ603rCbZibODicdSyCrCicgNyBEtLRyQjicSl4vhePnFSjfB5icM0SLCc0vlqpWJgCG7ibu5O1R07FJLmxcKg/640?wx_fmt=png" data-type="png" data-w="907"></p><p>&#x4EE5;&#x8012;&#x9633;&#x5E02;&#x4E3A;&#x4F8B;&#xFF1A;</p><p>&#x9996;&#x5148;&#x8981;&#x627E;&#x5230;&#x80FD;&#x770B;&#x5230;&#x68DA;&#x6539;&#x6237;&#x8FDB;&#x5EA6;&#x7684;&#x7F51;&#x7AD9;&#x3002;</p><p>&#x5728;&#x5F53;&#x5730;&#x7684;&#x653F;&#x5E9C;&#x5B98;&#x7F51;&#x91CC;&#x53EF;&#x4EE5;&#x67E5;&#x8BE2;&#x5230;&#xFF1B;</p><p><span>&#x987A;&#x5E8F;&#x662F;&#xFF1A;&#x4FE1;&#x606F;&#x516C;&#x5F00;&#x2192;&#x5E02;&#x653F;&#x5E9C;&#x4FE1;&#x606F;&#x516C;&#x5F00;&#x76EE;&#x5F55;&#x2192;&#x91CD;&#x70B9;&#x9886;&#x57DF;&#x4FE1;&#x606F;&#x516C;&#x5F00;&#x2192;&#x516C;&#x7528;&#x8D44;&#x6E90;&#x914D;&#x7F6E;&#x2192;&#x5B89;&#x5C45;&#x5DE5;&#x7A0B;&#x2192;&#x68DA;&#x6539;&#x533A;&#x6539;&#x9020;&#x3002;</span></p><p>&#x627E;&#x5230;&#x8FD9;&#x4E00;&#x7AE0;&#x8868;&#x4EE5;&#x540E;&#xFF0C;&#x91CD;&#x70B9;&#x662F;&#x7559;&#x610F;&#x5EFA;&#x8BBE;&#x89C4;&#x6A21;&#xFF1B;&#x56E0;&#x4E3A;&#x9650;&#x5236;&#x4E70;&#x5356;&#x7684;&#x5236;&#x5EA6;&#x539F;&#x56E0;&#xFF0C;&#x77ED;&#x671F;&#x623F;&#x4EF7;&#x51E0;&#x4E4E;&#x4E0D;&#x53EF;&#x80FD;&#x964D;&#x4E0B;&#x6765;&#x3002;</p><p>&#x6240;&#x4EE5;&#x660E;&#x5E74;&#x8FD9;&#x4E2A;&#x65F6;&#x5019;&#x518D;&#x6765;&#x770B;&#x5B98;&#x65B9;&#x7F51;&#x7AD9;&#x4E5F;&#x7BA1;&#x7528;&#xFF1B;</p><p>&#x5982;&#x679C;&#x660E;&#x5E74;&#x68DA;&#x6539;&#x6237;&#x7684;&#x89C4;&#x6A21;&#x76F8;&#x6BD4;&#x4ECA;&#x5E74;&#x5927;&#x5E45;&#x5EA6;&#x964D;&#x4F4E;&#xFF1B;&#x8BF4;&#x660E;&#x623F;&#x4EF7;&#x4E0A;&#x6DA8;&#x7684;&#x6C7D;&#x6CB9;&#x5DEE;&#x4E0D;&#x591A;&#x5C31;&#x89C1;&#x5E95;&#x4E86;&#x3002;&#x8BE5;&#x51FA;&#x624B;&#x5C31;&#x51FA;&#x624B;&#x3002;</p><p>&#x5982;&#x679C;&#x660E;&#x5E74;&#x68DA;&#x6539;&#x6237;&#x7684;&#x89C4;&#x6A21;&#x6BD4;&#x4ECA;&#x5E74;&#x8FD8;&#x5927;&#x6BD4;&#x4F8B;&#x63D0;&#x9AD8;&#xFF0C;&#x8BF4;&#x660E;&#x4ECA;&#x5E74;&#x5F53;&#x5730;&#x7684;&#x623F;&#x4EF7;&#x4E0D;&#x9AD8;&#xFF0C;&#x653F;&#x5E9C;&#x4F1A;&#x60F3;&#x65B9;&#x8BBE;&#x6CD5;&#x7684;&#x62C9;&#x4E0A;&#x5E73;&#x5747;&#x503C;&#xFF0C;&#x66F4;&#x591A;&#x7684;&#x7092;&#x623F;&#x5BA2;&#x4F1A;&#x6D41;&#x5165;&#x5F53;&#x5730;&#xFF0C;&#x623F;&#x4EF7;&#x8FD8;&#x4F1A;&#x6DA8;&#x4E0A;&#x53BB;&#x3002;</p><p>&#x5F53;&#x7136;&#xFF0C;&#x5982;&#x679C;&#x6709;&#x6E20;&#x9053;&#x63D0;&#x524D;&#x77E5;&#x9053;&#x4E0B;&#x4E00;&#x5E74;&#x7684;&#x653F;&#x5E9C;&#x68DA;&#x6539;&#x6237;&#x89C4;&#x5212;&#xFF0C;&#x90A3;&#x5C31;&#x76F4;&#x63A5;&#x5F97;&#x5230;&#x7B54;&#x6848;&#x4E86;&#x3002;&#x5982;&#x679C;&#x6CA1;&#x6709;&#x6E20;&#x9053;&#x53C8;&#x7740;&#x6025;&#x60F3;&#x770B;&#xFF0C;&#x4ECE;&#x5F53;&#x5730;&#x653F;&#x5E9C;&#x5B98;&#x7F51;&#x91CC;&#x6216;&#x8005;&#x5FAE;&#x4FE1;&#x641C;&#x7D22;&#x91CC;&#xFF0C;&#x627E;&#x5230;2018&#x5E74;&#x5F53;&#x5730;&#x653F;&#x5E9C;&#x5DE5;&#x4F5C;&#x62A5;&#x544A;&#xFF0C;&#x4E5F;&#x662F;&#x80FD;&#x77E5;&#x9053;&#x4E2A;&#x5927;&#x6982;&#x7684;&#x3002;</p><p>&#x4F5C;&#x8005;&#xFF1A;&#x5DDD;&#x4E2D;&#x5BFB;&#x725B;</p>
				
				
								
				
						
			
