
<h1>
						
						普通人如何才能年薪百万						
					</h1>
            
							
			
<section class="" data-id="91525" data-tools="135&#x7F16;&#x8F91;&#x5668;"><section><section><p><img class="" data-copyright="0" data-cropselx1="0" data-cropselx2="75" data-cropsely1="0" data-cropsely2="74" data-ratio="1" src="http://mmbiz.qpic.cn/mmbiz_jpg/vVoVQ59VnF72y7YYJRjUnJm0icAfLYndKZSDeH9gWHbjxUnjQicibZTRcrLk4gibsysvrjNQtOA1KVq7jKrOLw0rcA/640?wx_fmt=jpeg" data-type="jpeg" data-w="180" data-width="100%" title="bki-20140213163010-663826156.jpg" width="76px"></p></section><section><p><span>&#x7D2B;&#x7AF9;&#x5F20;&#x5148;&#x751F;</span></p><section><span>&#x6BCF;&#x7BC7;&#x90FD;&#x6709;&#x5E72;&#x8D27;&#x7684;&#x8D22;&#x7ECF;&#x516C;&#x4F17;&#x53F7;</span></section></section><section><section><p><img class="" data-ratio="1" src="http://mmbiz.qpic.cn/mmbiz_jpg/vVoVQ59VnF6GnGd30wuHO2cAXv0sfVPZ6teYXC6soIibVtFf4x1rVWTmBYZbvmqkw1PSAmiafwafiawJicFWLUpFVw/640?wx_fmt=jpeg" data-type="jpeg" data-w="258" title="undefined" width="auto"></p></section></section></section></section><section data-role="outer" label="Powered by 135editor.com"><section class="_135editor" data-info="135&#x4E00;&#x952E;&#x6392;&#x7248;"><section><p><span>&#x5E74;&#x85AA;&#x767E;&#x4E07;&#x662F;&#x7EDD;&#x5927;&#x591A;&#x6570;&#x4EBA;&#x4E00;&#x751F;&#x7684;&#x68A6;&#x60F3;&#xFF0C;&#x4E5F;&#x662F;&#x6210;&#x529F;&#x4EBA;&#x58EB;&#x7684;&#x6807;&#x5FD7;&#x6027;&#x95E8;&#x69DB;&#xFF0C;&#x4F46;&#x662F;&#x5B9E;&#x9645;&#x4E0A;&#xFF0C;&#x8FBE;&#x5230;&#x5E74;&#x85AA;&#x767E;&#x4E07;&#x662F;&#x975E;&#x5E38;&#x56F0;&#x96BE;&#x7684;&#xFF0C;&#x4ECE;&#x4E0A;&#x5E02;&#x516C;&#x53F8;&#x7684;&#x8D22;&#x62A5;&#x4E2D;&#x53EF;&#x4EE5;&#x89C2;&#x5BDF;&#x5230;&#xFF0C;&#x5728;&#x4E2D;&#x56FD;&#xFF0C;&#x767E;&#x4E07;&#x5E74;&#x85AA;&#x53EA;&#x6709;&#x5927;&#x516C;&#x53F8;&#x9AD8;&#x7BA1;&#x624D;&#x6709;&#x53EF;&#x80FD;&#x8FBE;&#x5230;&#xFF0C;&#x8FD9;&#x4E9B;&#x4EBA;&#x4E0D;&#x4EC5;&#x9700;&#x8981;&#x5177;&#x5907;&#x5F3A;&#x5927;&#x7684;&#x7BA1;&#x7406;&#x80FD;&#x529B;&#xFF0C;&#x800C;&#x4E14;&#x81F3;&#x5C11;&#x6709;3&#x4EBF;&#x5143;&#x4EE5;&#x4E0A;&#x7684;&#x9500;&#x552E;&#x4E1A;&#x7EE9;&#x624D;&#x884C;&#xFF0C;&#x540C;&#x65F6;&#xFF0C;&#x53EA;&#x6709;&#x5E74;&#x6536;&#x5165;&#x6570;&#x5341;&#x4EBF;&#x7684;&#x4E0A;&#x5E02;&#x516C;&#x53F8;&#xFF0C;&#x624D;&#x4F1A;&#x7ED9;&#x9AD8;&#x7BA1;&#x5F00;&#x51FA;&#x767E;&#x4E07;&#x5E74;&#x85AA;&#x3002;</span><br></p><p><span>&#x4F46;&#x662F;&#x5BF9;&#x4E8E;&#x666E;&#x901A;&#x4EBA;&#x6765;&#x8BF4;&#xFF0C;&#x6210;&#x4E3A;&#x4E0A;&#x5E02;&#x516C;&#x53F8;&#x9AD8;&#x7BA1;&#x662F;&#x4E0D;&#x592A;&#x53EF;&#x80FD;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x90A3;&#x4E48;&#x5BF9;&#x4E8E;&#x4ECE;&#x4E8B;&#x666E;&#x901A;&#x5DE5;&#x4F5C;&#x7684;&#x4EBA;&#x6765;&#x8BF4;&#xFF0C;&#x6709;&#x6CA1;&#x6709;&#x53EF;&#x80FD;&#x767E;&#x4E07;&#x5E74;&#x85AA;&#x5462;&#xFF1F;&#x6709;&#x53EF;&#x80FD;&#xFF01;&#x66FE;&#x6709;&#x4EBA;&#x628A;&#x8D5A;&#x94B1;&#x5206;&#x4E3A;&#x51E0;&#x4E2A;&#x6863;&#x6B21;&#xFF0C;&#x5356;&#x4F53;&#x529B;&#x7684;&#xFF0C;&#x5356;&#x77E5;&#x8BC6;&#x7684;&#xFF0C;&#x5356;&#x6CE8;&#x610F;&#x529B;&#x7684;&#xFF0C;&#x5356;&#x4FE1;&#x606F;&#x7684;&#xFF0C;&#x5176;&#x5B9E;&#x8FD9;&#x4E9B;&#x90FD;&#x4E0D;&#x5B8C;&#x5168;&#x5BF9;&#xFF0C;&#x56E0;&#x4E3A;&#x771F;&#x6B63;&#x80FD;&#x53D1;&#x8D22;&#x7684;&#xFF0C;&#x5176;&#x5B9E;&#x662F;&#x5356;&#x5929;&#x8D4B;&#x7684;&#x3002;</span></p><p><span>&#x6240;&#x8C13;&#x4E09;&#x767E;&#x516D;&#x5341;&#x884C;&#xFF0C;&#x884C;&#x884C;&#x51FA;&#x72B6;&#x5143;&#xFF0C;&#x53EA;&#x8981;&#x4F60;&#x5728;&#x67D0;&#x4E00;&#x4E2A;&#x9886;&#x57DF;&#x8FBE;&#x5230;&#x4E86;&#x767B;&#x5CF0;&#x9020;&#x6781;&#x7684;&#x5730;&#x6B65;&#xFF0C;&#x4F60;&#x5C31;&#x80FD;&#x591F;&#x83B7;&#x5F97;&#x767E;&#x4E07;&#x5E74;&#x85AA;&#xFF0C;&#x800C;&#x5982;&#x679C;&#x4F60;&#x6CA1;&#x6709;&#x5929;&#x8D4B;&#xFF0C;&#x4F8B;&#x5982;&#x4F60;&#x9009;&#x62E9;&#x6BD4;&#x8F83;&#x9AD8;&#x7AEF;&#x7684;&#x5356;&#x6CE8;&#x610F;&#x529B;&#xFF0C;&#x5927;&#x660E;&#x661F;&#x80FD;&#x6210;&#x529F;&#xFF0C;&#x4F60;&#x672A;&#x5FC5;&#x80FD;&#x53D1;&#x8D22;&#x3002;&#x5BF9;&#x4E8E;&#x666E;&#x901A;&#x4EBA;&#x4ECE;&#x4E8B;&#x7684;&#x666E;&#x901A;&#x5DE5;&#x4F5C;&#xFF0C;&#x5982;&#x679C;&#x4F60;&#x80FD;&#x505A;&#x5230;&#x6781;&#x81F4;&#xFF0C;&#x4E00;&#x6837;&#x80FD;&#x53D1;&#x8D22;&#xFF0C;&#x6211;&#x4EEC;&#x770B;&#x4E0B;&#x9762;&#x51E0;&#x4E2A;&#x4F8B;&#x5B50;&#x3002;</span></p><p><span>&#x5316;&#x5986;&#x5E08;&#xFF0C;&#x662F;&#x4E00;&#x4E2A;&#x666E;&#x901A;&#x7684;&#x5DE5;&#x4F5C;&#xFF0C;&#x4E00;&#x822C;&#x7684;&#x5E74;&#x85AA;&#x5C31;10~20&#x4E07;&#x5427;&#xFF0C;&#x4F46;&#x662F;&#x4E0B;&#x9762;&#x8FD9;&#x4F4D;&#x5316;&#x5986;&#x5927;&#x5E08;&#xFF0C;&#x5E74;&#x85AA;&#x80FD;&#x8FBE;&#x5230;100-300&#x4E07;&#x7EA7;&#x522B;&#xFF0C;&#x56E0;&#x4E3A;&#x5979;&#x51E0;&#x4E4E;&#x505A;&#x5230;&#x4E86;&#x5316;&#x5986;&#x7684;&#x5DC5;&#x5CF0;&#xFF0C;&#x4E0B;&#x9762;&#x662F;&#x5979;&#x706B;&#x7206;&#x7F51;&#x7EDC;&#x7684;&#x89C6;&#x9891;&#x526A;&#x8F91;&#x5176;&#x4E2D;&#x4E4B;&#x4E00;&#x4E2A;&#x5986;&#x5BB9;&#x3002;</span></p><p><span>&#x5316;&#x8150;&#x673D;&#x4E3A;&#x795E;&#x5947;&#xFF0C;&#x624B;&#x827A;&#x8FBE;&#x5230;&#x8FD9;&#x4E2A;&#x5730;&#x6B65;&#xFF0C;&#x8FD9;&#x5DF2;&#x7ECF;&#x4E0D;&#x662F;&#x5728;&#x5316;&#x5986;&#x4E86;&#xFF0C;&#x8FD9;&#x662F;&#x5728;&#x53D8;&#x9B54;&#x672F;&#xFF0C;&#x53E4;&#x4EE3;&#x6613;&#x5BB9;&#x672F;&#x4E5F;&#x4E0D;&#x8FC7;&#x5982;&#x6B64;&#x4E86;&#xFF0C;&#x5316;&#x5986;&#x5728;&#x5979;&#x624B;&#x4E0A;&#x5DF2;&#x7ECF;&#x6210;&#x4E3A;&#x4E86;&#x4E00;&#x95E8;&#x827A;&#x672F;&#xFF0C;&#x8BA9;&#x4EBA;&#x8D4F;&#x5FC3;&#x60A6;&#x76EE;&#xFF0C;&#x53F9;&#x4E3A;&#x89C2;&#x6B62;&#xFF0C;&#x5979;&#x80FD;&#x83B7;&#x5F97;&#x9AD8;&#x6536;&#x5165;&#xFF0C;&#x4E00;&#x70B9;&#x4E0D;&#x5947;&#x602A;&#x3002;</span></p><p><span>&#x4E0B;&#x9762;&#x8FD9;&#x91CC;&#x8FD8;&#x6709;&#x4E00;&#x4E2A;&#x767E;&#x4E07;&#x5E74;&#x85AA;&#x7684;&#x8C03;&#x97F3;&#x5E08;&#xFF0C;&#x8FD9;&#x79CD;&#x6C34;&#x51C6;&#x4E5F;&#x662F;&#x80FD;&#x591F;&#x5316;&#x8150;&#x673D;&#x4E3A;&#x795E;&#x5947;&#x7684;&#xFF0C;&#x582A;&#x79F0;&#x4E1A;&#x5185;&#x7CBE;&#x82F1;&#x3002;</span></p><p><span>&#x5316;&#x5986;&#x5E08;&#x548C;&#x8C03;&#x97F3;&#x5E08;&#xFF0C;&#x90FD;&#x662F;&#x4E00;&#x4EFD;&#x666E;&#x901A;&#x7684;&#x5DE5;&#x4F5C;&#xFF0C;&#x4F46;&#x662F;&#x666E;&#x901A;&#x6C34;&#x5E73;&#xFF0C;&#x548C;&#x9876;&#x5C16;&#x6C34;&#x5E73;&#xFF0C;&#x90A3;&#x4E00;&#x5B9A;&#x662F;&#x5DEE;&#x8DDD;&#x5DE8;&#x5927;&#x7684;&#xFF0C;&#x9876;&#x5C16;&#x9009;&#x624B;&#x7684;&#x5176;&#x85AA;&#x6C34;&#x5E76;&#x4E0D;&#x4E9A;&#x4E8E;&#x4E0A;&#x5E02;&#x516C;&#x53F8;&#x9AD8;&#x7BA1;&#x3002;&#x8FD9;&#x5C31;&#x544A;&#x8BC9;&#x6211;&#x4EEC;&#xFF0C;&#x4F46;&#x51E1;&#x662F;&#x542B;&#x6709;&#x6280;&#x672F;&#x5DEE;&#x522B;&#x7684;&#x884C;&#x4E1A;&#xFF0C;&#x5176;&#x6536;&#x5165;&#x90FD;&#x662F;&#x5DEE;&#x8DDD;&#x5DE8;&#x5927;&#x7684;&#xFF0C;&#x5982;&#x679C;&#x4F60;&#x80FD;&#x505A;&#x5230;&#x5E38;&#x4EBA;&#x6240;&#x4E0D;&#x80FD;&#x505A;&#x5230;&#x7684;&#x6781;&#x81F4;&#xFF0C;&#x90A3;&#x4E48;&#x4F60;&#x5C31;&#x80FD;&#x83B7;&#x5F97;&#x68A6;&#x5BD0;&#x4EE5;&#x6C42;&#x7684;&#x9AD8;&#x85AA;&#x6C34;&#x3002;</span></p><p><span>&#x6240;&#x4EE5;&#xFF0C;&#x6211;&#x7684;&#x89C2;&#x70B9;&#x5C31;&#x662F;&#xFF0C;&#x4F60;&#x7A76;&#x7ADF;&#x662F;&#x5356;&#x77E5;&#x8BC6;&#x8FD8;&#x662F;&#x5356;&#x6CE8;&#x610F;&#x529B;&#x8FD8;&#x662F;&#x5356;&#x4FE1;&#x606F;&#xFF0C;&#x8FD9;&#x90FD;&#x4E0D;&#x91CD;&#x8981;&#xFF0C;&#x53EA;&#x8981;&#x4F60;&#x7684;&#x5929;&#x8D4B;&#x5728;&#x8FD9;&#x4E0A;&#x9762;&#xFF0C;&#x80FD;&#x5145;&#x5206;&#x53D1;&#x6325;&#x4F60;&#x7684;&#x5929;&#x8D4B;&#x6F5C;&#x529B;&#xFF0C;&#x4F60;&#x5C31;&#x80FD;&#x5E74;&#x85AA;&#x767E;&#x4E07;&#xFF0C;&#x6240;&#x4EE5;&#x6211;&#x79F0;&#x4E4B;&#x4E3A;&#x5356;&#x5929;&#x8D4B;&#x3002;</span></p><p><span>&#x6211;&#x518D;&#x4E3E;&#x51E0;&#x4E2A;&#x4F8B;&#x5B50;&#xFF0C;&#x5218;&#x7FD4;&#x662F;&#x8DD1;&#x6B65;&#x5929;&#x624D;&#xFF0C;&#x8DD1;&#x51FA;&#x4E86;&#x5E74;&#x85AA;&#x5343;&#x4E07;&#xFF0C;&#x6309;&#x7167;&#x5218;&#x7FD4;&#x7684;&#x8EAB;&#x4F53;&#x7D20;&#x8D28;&#xFF0C;&#x53BB;&#x6253;&#x7BEE;&#x7403;&#x4E5F;&#x662F;&#x6BEB;&#x65E0;&#x95EE;&#x9898;&#x7684;&#xFF0C;&#x81F3;&#x5C11;&#x53EF;&#x4EE5;&#x78BE;&#x538B;&#x666E;&#x901A;&#x5927;&#x5B66;&#x751F;&#x3002;&#x4F46;&#x662F;&#x5218;&#x7FD4;&#x7684;&#x5929;&#x8D4B;&#x5728;&#x8DD1;&#x6B65;&#x4E0A;&#xFF0C;&#x4ED6;&#x80FD;&#x628A;&#x8DD1;&#x6B65;&#x7ED9;&#x8DD1;&#x5230;&#x4E86;&#x6781;&#x81F4;&#xFF0C;&#x6240;&#x4EE5;&#x4ED6;&#x624D;&#x80FD;&#x5E74;&#x85AA;&#x5343;&#x4E07;&#xFF0C;&#x5982;&#x679C;&#x4ED6;&#x53BB;&#x6253;&#x7BEE;&#x7403;&#xFF0C;&#x8FD8;&#x4F1A;&#x6709;&#x8FD9;&#x4E48;&#x9AD8;&#x7684;&#x6536;&#x5165;&#x5417;&#xFF1F;&#x4E0D;&#x53EF;&#x80FD;&#x3002;&#x540C;&#x7406;&#xFF0C;&#x59DA;&#x660E;&#x53BB;NBA&#x6253;&#x7BEE;&#x7403;&#xFF0C;&#x5E74;&#x5165;&#x6570;&#x5343;&#x4E07;&#x7F8E;&#x91D1;&#xFF0C;&#x6309;&#x59DA;&#x660E;&#x7684;&#x4F53;&#x683C;&#xFF0C;&#x6254;&#x94C5;&#x7403;&#x4E5F;&#x662F;&#x78BE;&#x538B;99%&#x7684;&#x666E;&#x901A;&#x4EBA;&#x7684;&#xFF0C;&#x4F46;&#x662F;&#x59DA;&#x660E;&#x4F1A;&#x9009;&#x62E9;&#x53BB;&#x6254;&#x94C5;&#x7403;&#x5417;&#xFF1F;&#x5982;&#x679C;&#x4ED6;&#x53BB;&#x6254;&#x94C5;&#x7403;&#xFF0C;&#x4F30;&#x8BA1;&#x5E74;&#x5165;&#x51E0;&#x4E07;&#x7F8E;&#x91D1;&#x5C31;&#x4E0D;&#x9519;&#x4E86;&#x3002;</span></p><p><span>&#x800C;&#x4E0E;&#x6B64;&#x540C;&#x65F6;&#xFF0C;&#x6240;&#x8C13;&#x7684;&#x9AD8;&#x85AA;&#x884C;&#x4E1A;&#xFF0C;&#x6BD4;&#x5982;&#x91D1;&#x878D;&#x5708;&#x3001;&#x8F6F;&#x4EF6;&#x5DE5;&#x7A0B;&#x5E08;&#xFF0C;&#x662F;&#x4E0D;&#x662F;&#x8BF4;&#x8C01;&#x8FDB;&#x53BB;&#x90FD;&#x80FD;&#x5E74;&#x85AA;&#x767E;&#x4E07;&#x5462;&#xFF0C;&#x5F53;&#x7136;&#x4E0D;&#x662F;&#xFF0C;&#x4F4E;&#x9636;&#x6536;&#x5165;&#x7684;&#x4E5F;&#x662F;&#x4E00;&#x5927;&#x5806;&#xFF0C;&#x5982;&#x679C;&#x4F60;&#x6CA1;&#x6709;&#x8FD9;&#x884C;&#x7684;&#x5929;&#x8D4B;&#xFF0C;&#x90A3;&#x4E48;&#x8FDB;&#x53BB;&#x4E5F;&#x662F;&#x91D1;&#x878D;&#x6C11;&#x5DE5;&#x548C;&#x7A0B;&#x5E8F;&#x733F;&#x3002;&#x800C;&#x5BF9;&#x4E8E;&#x4E00;&#x5C06;&#x529F;&#x6210;&#x4E07;&#x9AA8;&#x67AF;&#x7684;&#x6F14;&#x827A;&#x5708;&#xFF0C;&#x751A;&#x81F3;&#x6E38;&#x620F;&#x76F4;&#x64AD;&#x5708;&#xFF0C;&#x666E;&#x901A;&#x4EBA;&#x8FDB;&#x53BB;&#x4E5D;&#x6B7B;&#x4E00;&#x751F;&#x7684;&#x884C;&#x4E1A;&#xFF0C;&#x5982;&#x679C;&#x4F60;&#x6709;&#x5929;&#x8D4B;&#xFF0C;&#x90A3;&#x4F60;&#x83B7;&#x5F97;&#x7684;&#x6536;&#x5165;&#x662F;&#x8FDC;&#x8FDC;&#x8D85;&#x8FC7;&#x5176;&#x4ED6;&#x6240;&#x6709;&#x884C;&#x4E1A;&#x7684;&#x3002;</span></p><p><span>&#x6240;&#x4EE5;&#x7247;&#x9762;&#x53BB;&#x8FFD;&#x6C42;&#x505A;&#x4EC0;&#x4E48;&#x8D5A;&#x94B1;&#xFF0C;&#x5356;&#x4EC0;&#x4E48;&#x8D5A;&#x94B1;&#xFF0C;&#x8FD9;&#x79CD;&#x601D;&#x7EF4;&#x662F;&#x9519;&#x8BEF;&#x7684;&#xFF0C;&#x800C;&#x662F;&#x5148;&#x95EE;&#x95EE;&#xFF0C;&#x4F60;&#x9002;&#x5408;&#x505A;&#x4EC0;&#x4E48;&#xFF0C;&#x8BA9;&#x81EA;&#x5DF1;&#x5728;&#x6700;&#x64C5;&#x957F;&#x7684;&#x9886;&#x57DF;&#xFF0C;&#x628A;&#x80FD;&#x529B;&#x953B;&#x70BC;&#x5230;&#x6781;&#x81F4;&#xFF0C;&#x7136;&#x540E;&#x7B49;&#x98CE;&#x6765;&#x3002;&#x6211;&#x4E2A;&#x4EBA;&#x8BA4;&#x4E3A;&#xFF0C;&#x9009;&#x62E9;&#x4EC0;&#x4E48;&#x884C;&#x4E1A;&#x5E76;&#x4E0D;&#x662F;&#x4F60;&#x8D5A;&#x94B1;&#x7684;&#x4E3B;&#x8981;&#x56E0;&#x7D20;&#xFF0C;&#x56E0;&#x4E3A;&#x767E;&#x4E07;&#x5E74;&#x85AA;&#x7684;&#x4EBA;&#x7FA4;&#x6C38;&#x8FDC;&#x53EA;&#x5360;1%&#xFF0C;&#x53EA;&#x6709;&#x6700;&#x7CBE;&#x82F1;&#x7684;&#x90A3;&#x6279;&#x4EBA;&#x80FD;&#x62FF;&#x5230;&#x3002;&#x6240;&#x4EE5;&#x9009;&#x5BF9;&#x4F60;&#x5929;&#x8D4B;&#x6240;&#x5728;&#xFF0C;&#x624D;&#x662F;&#x4F60;&#x8D5A;&#x94B1;&#x7684;&#x5173;&#x952E;&#x3002;&#x7537;&#x6015;&#x5165;&#x9519;&#x884C;&#x5E76;&#x4E0D;&#x662F;&#x8BF4;&#x4F60;&#x9009;&#x7684;&#x884C;&#x5F53;&#x6CA1;&#x524D;&#x9014;&#xFF0C;&#x800C;&#x662F;&#x4F60;&#x538B;&#x6839;&#x5C31;&#x6CA1;&#x6709;&#x6240;&#x9009;&#x884C;&#x4E1A;&#x7684;&#x5929;&#x8D4B;&#x3002;&#x627E;&#x5230;&#x81EA;&#x5DF1;&#x5929;&#x8D4B;&#x6240;&#x5728;&#x7684;&#x884C;&#x4E1A;&#xFF0C;&#x7136;&#x540E;&#x5168;&#x529B;&#x6295;&#x5165;&#x8FDB;&#x53BB;&#xFF0C;&#x53D1;&#x6325;&#x4F60;&#x6700;&#x5927;&#x80FD;&#x529B;&#xFF0C;&#x6210;&#x4E3A;&#x8FD9;&#x884C;&#x4E1A;&#x7684;&#x7CBE;&#x82F1;&#x4EBA;&#x58EB;&#xFF0C;&#x624D;&#x662F;&#x62FF;&#x5230;&#x767E;&#x4E07;&#x5E74;&#x85AA;&#x7684;&#x5965;&#x5999;&#x6240;&#x5728;&#x3002;</span></p><p><span>&#x9664;&#x6B64;&#x4E4B;&#x5916;&#xFF0C;&#x8FD8;&#x6709;&#x4E00;&#x4E9B;&#x4E0D;&#x80FD;&#x7528;&#x94B1;&#x6765;&#x8861;&#x91CF;&#x7684;&#x6210;&#x529F;&#x4EBA;&#x58EB;&#xFF0C;&#x4ED6;&#x4EEC;&#x4ECE;&#x4E8B;&#x7684;&#x4E5F;&#x662F;&#x5F88;&#x666E;&#x901A;&#x7684;&#x5DE5;&#x4F5C;&#xFF0C;&#x4F46;&#x662F;&#x5176;&#x4EF7;&#x503C;&#xFF0C;&#x8FDC;&#x8FDC;&#x4E0D;&#x662F;&#x5E74;&#x85AA;&#x767E;&#x4E07;&#x80FD;&#x6765;&#x8861;&#x91CF;&#x7684;&#xFF0C;&#x4ED6;&#x4EEC;&#x505A;&#x5230;&#x4E86;&#x56FD;&#x5B9D;&#x7EA7;&#x3002;&#x6BD4;&#x5982;&#x8BFB;&#x4E66;&#x8BFB;&#x6210;&#x94B1;&#x5B66;&#x68EE;&#x3001;&#x5236;&#x836F;&#x5236;&#x6210;&#x5C60;&#x5466;&#x5466;&#x3001;&#x79CD;&#x5730;&#x79CD;&#x6210;&#x8881;&#x9686;&#x5E73;&#x3002;</span></p><p><span>&#x4E0A;&#x5929;&#x662F;&#x516C;&#x5E73;&#x7684;&#xFF0C;&#x7ED9;&#x4F60;&#x5173;&#x4E0A;&#x4E00;&#x6247;&#x95E8;&#xFF0C;&#x5C31;&#x4F1A;&#x7ED9;&#x4F60;&#x6253;&#x5F00;&#x4E00;&#x6247;&#x95E8;&#xFF0C;&#x6BCF;&#x4E2A;&#x4EBA;&#x90FD;&#x4E00;&#x5B9A;&#x6709;&#x81EA;&#x5DF1;&#x72EC;&#x7279;&#x7684;&#x5929;&#x8D4B;&#xFF0C;&#x90A3;&#x4E48;&#x600E;&#x4E48;&#x77E5;&#x9053;&#x81EA;&#x5DF1;&#x5929;&#x8D4B;&#x5728;&#x54EA;&#x5462;&#xFF0C;&#x5F88;&#x7B80;&#x5355;&#xFF0C;&#x4F60;&#x6709;&#x54EA;&#x65B9;&#x9762;&#x5F02;&#x4E8E;&#x5E38;&#x4EBA;&#xFF0C;&#x5BF9;&#x4E8E;&#x67D0;&#x4E00;&#x4E2A;&#x884C;&#x4E1A;&#x6216;&#x5DE5;&#x4F5C;&#x505A;&#x7684;&#x7279;&#x522B;&#x5FEB;&#x7279;&#x522B;&#x597D;&#x7279;&#x522B;&#x4E13;&#x6CE8;&#xFF0C;&#x800C;&#x4E14;&#x53D1;&#x81EA;&#x5185;&#x5FC3;&#x7684;&#x559C;&#x6B22;&#x4ED6;&#xFF0C;&#x90A3;&#x4E48;&#x8FD9;&#x4E2A;&#x884C;&#x4E1A;&#x5C31;&#x662F;&#x6700;&#x9002;&#x5408;&#x4F60;&#x7684;&#x884C;&#x4E1A;&#xFF0C;&#x6DF1;&#x5EA6;&#x8015;&#x8018;&#xFF0C;&#x7528;&#x5341;&#x5E74;&#x65F6;&#x95F4;&#x628A;&#x81EA;&#x5DF1;&#x7684;&#x80FD;&#x529B;&#x953B;&#x70BC;&#x51FA;&#x6765;&#xFF0C;&#x6210;&#x4E3A;&#x8FD9;&#x4E2A;&#x884C;&#x4E1A;&#x7684;&#x7FD8;&#x695A;&#xFF0C;&#x4F60;&#x5C31;&#x5FC5;&#x5B9A;&#x5E74;&#x85AA;&#x767E;&#x4E07;&#x3002;</span></p><p><span>&#x6BCF;&#x4E2A;&#x4EBA;&#x90FD;&#x6709;&#x81EA;&#x5DF1;&#x72EC;&#x7279;&#x7684;&#x5929;&#x8D4B;&#xFF0C;&#x627E;&#x5230;&#x5B83;&#xFF0C;&#x53D1;&#x6325;&#x5B83;&#xFF0C;&#x666E;&#x901A;&#x4EBA;&#x4E5F;&#x80FD;&#x505A;&#x5230;&#x767E;&#x4E07;&#x5E74;&#x85AA;&#x3002;</span></p></section></section></section><p><span>&#x5F80;&#x671F;&#x56DE;&#x987E;<span>&#xFF08;&#x56DE;&#x590D;&#x201C;&#x76EE;&#x5F55;&#x201D;&#x5173;&#x952E;&#x8BCD;&#x53EF;&#x67E5;&#x770B;&#x66F4;&#x591A;&#xFF09;</span></span></p><p><span>001 &#x300A;</span><span>&#x4E3A;&#x4EC0;&#x4E48;&#x4E2D;&#x56FD;&#x5FC5;&#x987B;&#x8D2D;&#x4E70;&#x7F8E;&#x56FD;&#x56FD;&#x503A;&#xFF1F;</span><span>&#x300B;<br></span></p><p><span>002 &#x300A;</span><span>&#x79DF;&#x623F;&#x8D37;&#x6B3E;&#x4F1A;&#x5C06;&#x623F;&#x5B50;&#x62C6;&#x5206;&#x6210;&#x623F;&#x9AA8;&#x548C;&#x623F;&#x76AE;</span><span>&#x300B;</span></p><p><span>003 &#x300A;</span><span>&#x4E2D;&#x56FD;&#x81EA;&#x53E4;&#x4EE5;&#x6765;&#x5C31;&#x662F;&#x4E00;&#x592B;&#x4E00;&#x59BB;&#x5236;</span><span>&#x300B;</span></p><p><span>004 &#x300A;</span><span>&#x5B81;&#x6CE2;&#x8001;&#x864E;&#x4E8B;&#x4EF6;&#x9047;&#x96BE;&#x8005;&#x4E0D;&#x5E94;&#x8BE5;&#x5F97;&#x5230;&#x8D54;&#x507F;</span><span>&#x300B;</span></p><p><span>005 &#x300A;</span><span>&#x4E2D;&#x56FD;&#x7684;&#x623F;&#x4EF7;&#x4EC0;&#x4E48;&#x65F6;&#x5019;&#x4F1A;&#x5D29;&#x76D8;&#xFF1F;</span><span>&#x300B;</span></p><p><span>006 &#x300A;</span><span>&#x4E2D;&#x56FD;&#x5730;&#x4EA7;&#x8FBE;&#x5230;&#x4EC0;&#x4E48;&#x6837;&#x7684;&#x6761;&#x4EF6;&#x4F1A;&#x5D29;&#x76D8;&#xFF1F;</span><span>&#x300B;</span></p><p><span>007 &#x300A;</span><span>&#x4E2D;&#x7B49;&#x6536;&#x5165;&#x9677;&#x9631;&#x4E3A;&#x4F55;&#x5982;&#x6B64;&#x96BE;&#x4EE5;&#x7A81;&#x7834;</span><span>&#x300B;</span></p><p><span>008 &#x300A;</span><span>&#x5982;&#x4F55;&#x628A;&#x81EA;&#x5BB6;&#x5B69;&#x5B50;&#x57F9;&#x517B;&#x6210;&#x4E00;&#x4E2A;&#x9876;&#x5C16;&#x4EBA;&#x624D;</span><span>&#x300B;</span></p><p><span>009 &#x300A;</span><span>&#x6211;&#x662F;&#x5982;&#x4F55;&#x4FDD;&#x8BC1;&#x81EA;&#x5DF1;&#x4E0D;&#x8FD1;&#x89C6;&#x7684;</span><span>&#x300B;</span></p><p><img class="" data-copyright="0" data-ratio="0.5501618122977346" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF79j718tWo5Fib6BaUQnDibvibA0dtJ7Qd1ghgdrym2uiaiaqkV7LywiaLP5j4VvyWxem00WJ2EVHX4RUhA/640?wx_fmt=png" data-type="png" data-w="309"></p>
				
				
								
				
						
			
