
<h1>
						
						杭州新房摇到立赚一倍，为何政府不愿打开限价						
					</h1>
            
							
			
<section class="" data-id="91525" data-tools="135&#x7F16;&#x8F91;&#x5668;"><section><section><p><img class="" data-copyright="0" data-cropselx1="0" data-cropselx2="75" data-cropsely1="0" data-cropsely2="74" data-ratio="1" src="http://mmbiz.qpic.cn/mmbiz_jpg/vVoVQ59VnF72y7YYJRjUnJm0icAfLYndKZSDeH9gWHbjxUnjQicibZTRcrLk4gibsysvrjNQtOA1KVq7jKrOLw0rcA/640?wx_fmt=jpeg" data-type="jpeg" data-w="180" data-width="100%" title="bki-20140213163010-663826156.jpg" width="76px"></p></section><section><p><span>&#x7D2B;&#x7AF9;&#x5F20;&#x5148;&#x751F;</span></p><section><span>&#x53EF;&#x80FD;&#x662F;&#x88AB;&#x6284;&#x88AD;&#x6B21;&#x6570;&#x6700;&#x591A;&#x7684;&#x8D22;&#x7ECF;&#x7C7B;&#x516C;&#x4F17;&#x53F7;</span></section></section><section><section><p><img class="" data-ratio="1" src="http://mmbiz.qpic.cn/mmbiz_jpg/vVoVQ59VnF6GnGd30wuHO2cAXv0sfVPZ6teYXC6soIibVtFf4x1rVWTmBYZbvmqkw1PSAmiafwafiawJicFWLUpFVw/640?wx_fmt=jpeg" data-type="jpeg" data-w="258" title="undefined" width="auto"></p></section></section></section></section><section data-role="outer" label="Powered by 135editor.com"><section class="_135editor" data-info="135&#x4E00;&#x952E;&#x6392;&#x7248;"><section><p><span>&#x8FD1;&#x65E5;&#xFF0C;&#x676D;&#x5DDE;&#x697C;&#x5E02;&#x51FA;&#x73B0;&#x4E07;&#x4EBA;&#x6447;&#x53F7;&#x76DB;&#x51B5;&#xFF0C;&#x5927;&#x91CF;&#x5E02;&#x6C11;&#x5728;&#x5F00;&#x53D1;&#x5546;&#x6307;&#x5B9A;&#x94F6;&#x884C;&#x6392;&#x961F;&#x7B49;&#x5019;&#x8D2D;&#x623F;&#x8BDA;&#x610F;&#x91D1;&#x51BB;&#x7ED3;&#xFF0C;&#x5F88;&#x591A;&#x4EBA;&#x4E3A;&#x4E86;&#x589E;&#x52A0;&#x4E2D;&#x7B7E;&#x7387;&#xFF0C;&#x52A8;&#x7528;&#x4E86;&#x7236;&#x6BCD;&#x3001;&#x5B50;&#x5973;&#x7684;&#x540D;&#x989D;&#x524D;&#x6765;&#x62A2;&#x623F;&#xFF0C;&#x4E00;&#x4F4D;&#x5973;&#x6027;&#x8D2D;&#x623F;&#x8005;&#x751A;&#x81F3;&#x7531;&#x4E8E;&#x4F53;&#x529B;&#x4E0D;&#x652F;&#x800C;&#x5728;&#x6392;&#x961F;&#x73B0;&#x573A;&#x6655;&#x5012;&#x3002;</span></p><p><img class="" data-copyright="0" data-ratio="0.8569105691056911" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF6xXJ6f7LPPict1AZttKIS4CoJoN0cfp1swyTSBgQkXcErujt6sGl3iaoWhu9R5tqrZyVwicF76GrVpQ/640?wx_fmt=png" data-type="png" data-w="615"></p><p><span>&#x56FE;&#x4E2D;&#x63D0;&#x5230;&#x7684;&#x878D;&#x4FE1;&#x6F9C;&#x5929;&#x548C;&#x534E;&#x590F;&#x56DB;&#x5B63;&#xFF0C;&#x5230;&#x5E95;&#x6709;&#x4EC0;&#x4E48;&#x9B54;&#x529B;&#xFF0C;&#x5438;&#x5F15;&#x8D2D;&#x623F;&#x8005;&#x5982;&#x6B64;&#x7684;&#x62A2;&#x8D2D;&#xFF0C;&#x51E0;&#x767E;&#x4E07;&#x7684;&#x623F;&#x5B50;&#x773C;&#x90FD;&#x4E0D;&#x7728;&#x4E00;&#x4E0B;&#xFF0C;&#x5C31;&#x7B97;&#x53BB;&#x83DC;&#x5E02;&#x573A;&#x4E70;&#x767D;&#x83DC;&#xFF0C;&#x597D;&#x6B79;&#x8FD8;&#x6311;&#x62E3;&#x4E00;&#x4E0B;&#x5462;&#x3002;</span></p><p><span>&#x90A3;&#x662F;&#x56E0;&#x4E3A;&#xFF0C;&#x8FD9;&#x4E9B;&#x65B0;&#x623F;&#x548C;&#x5468;&#x56F4;&#x7684;&#x4E8C;&#x624B;&#x623F;&#x4EF7;&#x683C;&#x5012;&#x6302;&#xFF0C;&#x800C;&#x4E14;&#x5012;&#x6302;&#x7684;&#x975E;&#x5E38;&#x4E25;&#x91CD;&#x3002;&#x878D;&#x4FE1;&#x6F9C;&#x5929;&#x6700;&#x65B0;&#x5907;&#x6848;&#x5747;&#x4EF7;&#x4E3A;18460&#x5143;/&#x5E73;&#x65B9;&#x7C73;&#xFF0C;&#x800C;&#x5468;&#x8FB9;&#x6700;&#x8FD1;&#x7684;&#x4E07;&#x79D1;&#x672A;&#x6765;&#x57CE;&#x4E8C;&#x624B;&#x623F;&#x6302;&#x724C;&#x4EF7;&#x8D85;&#x8FC7;3&#x4E07;&#x5143;/&#x5E73;&#x65B9;&#x7C73;&#x3002;&#x534E;&#x590F;&#x56DB;&#x5B63;&#x5355;&#x4EF7;&#x4EC5;26105&#x5143;&#xFF0C;&#x800C;&#x8DDD;&#x697C;&#x76D8;&#x76F4;&#x7EBF;&#x8DDD;&#x79BB;&#x4EC5;2&#x516C;&#x91CC;&#x7684;&#x4E8C;&#x624B;&#x697C;&#x76D8;&#x4E07;&#x79D1;&#x897F;&#x5E90;&#x5355;&#x4EF7;&#x5DF2;&#x8FBE;52000&#x5143;&#x3002;&#x7B97;&#x7B97;&#x8FD9;&#x4E2A;&#x6BD4;&#x4F8B;&#xFF0C;&#x63A5;&#x8FD1;5&#x6298;&#x4E86;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x8BF4;&#xFF0C;&#x4E70;&#x5230;&#x4E4B;&#x540E;&#x77AC;&#x95F4;&#x4F60;&#x7684;&#x8D44;&#x4EA7;&#x5C31;&#x65E0;&#x98CE;&#x9669;&#x589E;&#x503C;&#x4E00;&#x500D;&#xFF0C;&#x8FD9;&#x54EA;&#x662F;&#x62A2;&#x623F;&#x554A;&#xFF0C;&#x5C31;&#x662F;&#x5728;&#x62A2;&#x94B1;&#xFF0C;&#x4E70;&#x7684;&#x8D8A;&#x591A;&#x8D5A;&#x7684;&#x8D8A;&#x591A;&#x554A;&#x3002;</span></p><p><span>&#x65B0;&#x623F;&#x548C;&#x4E8C;&#x624B;&#x623F;&#x4EF7;&#x683C;&#x5DEE;&#x8DDD;&#x5982;&#x6B64;&#x4E4B;&#x5927;&#xFF0C;&#x96BE;&#x602A;&#x8D2D;&#x623F;&#x4EBA;&#x5982;&#x6B64;&#x75AF;&#x72C2;&#xFF0C;&#x800C;&#x5B9E;&#x9645;&#x4E0A;&#xFF0C;&#x9762;&#x5BF9;&#x8FD9;&#x79CD;&#x5957;&#x5229;&#x673A;&#x4F1A;&#xFF0C;&#x8D8A;&#x7406;&#x667A;&#x7684;&#x4EBA;&#xFF0C;&#x8D8A;&#x4F1A;&#x4E49;&#x65E0;&#x53CD;&#x987E;&#x7684;&#x51B2;&#x4E0A;&#x53BB;&#x4E70;&#xFF0C;&#x56E0;&#x4E3A;&#x6536;&#x76CA;&#x548C;&#x98CE;&#x9669;&#x7684;&#x6BD4;&#x4F8B;&#x5B9E;&#x5728;&#x592A;&#x5212;&#x7B97;&#x4E86;&#x3002;&#x8FD9;&#x79CD;&#x60C5;&#x51B5;&#x6B63;&#x5E38;&#x5417;&#xFF1F;&#x660E;&#x663E;&#x4E0D;&#x6B63;&#x5E38;&#xFF0C;&#x867D;&#x7136;&#x6211;&#x53EF;&#x80FD;&#x65E0;&#x6CD5;&#x7406;&#x89E3;&#x900F;&#x5F7B;&#x623F;&#x4F4F;&#x4E0D;&#x7092;&#x7684;&#x653F;&#x6CBB;&#x6DF1;&#x610F;&#xFF0C;&#x4F46;&#x662F;&#x6211;&#x4E5F;&#x80FD;&#x76F4;&#x89C2;&#x7684;&#x611F;&#x53D7;&#x5230;&#xFF0C;&#x8FD9;&#x7EDD;&#x5BF9;&#x4E0D;&#x7B26;&#x5408;&#x623F;&#x4F4F;&#x4E0D;&#x7092;&#x7684;&#x7CBE;&#x795E;&#x7EB2;&#x9886;&#x3002;</span></p><section class="_135editor" data-id="41173" data-tools="135&#x7F16;&#x8F91;&#x5668;"><p><span class="autonum" data-original-title="" placeholder="1" title="">1</span><span><strong class="135brush" data-brushtype="text">&#x4E3A;&#x4EC0;&#x4E48;&#x4F1A;&#x51FA;&#x73B0;&#x623F;&#x4EF7;&#x5012;&#x6302;&#x73B0;&#x8C61;</strong></span></p></section><p><span>&#x4E00;&#x4E8C;&#x624B;&#x623F;&#x6298;&#x4EF7;&#x7387;&#x8FBE;&#x5230;20%&#x4EE5;&#x4E0A;&#x7684;&#x57CE;&#x5E02;&#x90FD;&#x4F1A;&#x5F15;&#x53D1;&#x5BF9;&#x65B0;&#x623F;&#x7684;&#x62A2;&#x8D2D;&#xFF0C;&#x5982;&#x679C;&#x662F;40~50%&#x7684;&#xFF0C;&#x66F4;&#x662F;&#x4F1A;&#x51FA;&#x73B0;&#x4E07;&#x4EBA;&#x7A7A;&#x5DF7;&#x7684;&#x76DB;&#x51B5;&#xFF0C;&#x4E2D;&#x7B7E;&#x6BD4;&#x4F8B;&#x582A;&#x6BD4;&#x6253;&#x65B0;&#x80A1;&#xFF0C;&#x800C;&#x4E14;&#x8FD8;&#x9891;&#x7E41;&#x66DD;&#x51FA;&#x6709;&#x5B98;&#x5458;&#x5B89;&#x63D2;&#x5173;&#x7CFB;&#x6237;&#x6765;&#x62A2;&#x623F;&#x7684;&#x65B0;&#x95FB;&#x3002;&#x4E3A;&#x4EC0;&#x4E48;&#x5728;&#x591A;&#x4E2A;&#x57CE;&#x5E02;&#x90FD;&#x51FA;&#x73B0;&#x62A2;&#x65B0;&#x623F;&#x6447;&#x53F7;&#x7684;&#x60C5;&#x51B5;&#xFF0C;&#x96BE;&#x9053;&#x8FD9;&#x4E9B;&#x57CE;&#x5E02;&#x7684;&#x9886;&#x5BFC;&#x4E0D;&#x77E5;&#x9053;&#x8FD9;&#x6837;&#x73B0;&#x8C61;&#x975E;&#x5E38;&#x6709;&#x8FDD;&#x548C;&#x8C10;&#x5417;&#xFF1F;</span><br></p><p><span>&#x4ED6;&#x4EEC;&#x77E5;&#x9053;&#xFF0C;&#x4F46;&#x662F;&#x4ED6;&#x4EEC;&#x6CA1;&#x529E;&#x6CD5;&#xFF0C;2016&#x5E74;10&#x6708;&#xFF0C;&#x4E2D;&#x56FD;&#x4E3B;&#x8981;&#x7684;&#x7701;&#x4F1A;&#x57CE;&#x5E02;&#x8D1F;&#x8D23;&#x4EBA;&#x5728;&#x5317;&#x4EAC;&#x7ACB;&#x4E0B;&#x519B;&#x4EE4;&#x72B6;&#xFF0C;&#x4EE5;2016&#x5E74;10&#x6708;&#x7684;&#x623F;&#x4EF7;&#x4E3A;&#x7EA2;&#x7EBF;&#xFF0C;&#x4E25;&#x7981;&#x8D85;&#x8D8A;&#x3002;&#x8FD9;&#x4E2A;&#x9650;&#x4EF7;&#x4EE4;&#x5BF9;&#x4E00;&#x7EBF;&#x57CE;&#x5E02;&#x5982;&#x5317;&#x4E0A;&#x5E7F;&#x6DF1;&#x5F71;&#x54CD;&#x5F88;&#x5C0F;&#xFF0C;&#x56E0;&#x4E3A;&#x4ED6;&#x4EEC;&#x662F;&#x7B2C;&#x4E00;&#x6CE2;&#x4E0A;&#x6DA8;&#x7684;&#xFF0C;&#x4F8B;&#x5982;&#x4E0A;&#x6D77;&#x521A;&#x9700;&#x76D8;&#x51FA;&#x73B0;&#x6EDE;&#x9500;&#xFF0C;&#x91D1;&#x5C71;&#x67D0;&#x9879;&#x76EE;&#x63A8;&#x51FA;456&#x5957;&#x65B0;&#x623F;&#x4EC5;8&#x4EBA;&#x6447;&#x53F7;&#xFF0C;&#x623F;&#x4EF7;&#x81EA;&#x5DF1;&#x5C31;&#x4E0A;&#x4E0D;&#x53BB;&#x4E86;&#x3002;&#x4F46;&#x662F;&#x4E8C;&#x7EBF;&#x7701;&#x4F1A;&#x57CE;&#x5E02;&#x53EF;&#x5C31;&#x60E8;&#x4E86;&#xFF0C;&#x56E0;&#x4E3A;&#x90A3;&#x4E2A;&#x65F6;&#x5019;&#x4ED6;&#x4EEC;&#x6DA8;&#x5E45;&#x4E0D;&#x591A;&#xFF0C;&#x540E;&#x6765;&#x4E0A;&#x6DA8;&#x5411;&#x4E8C;&#x7EBF;&#x57CE;&#x5E02;&#x8513;&#x5EF6;&#x4E4B;&#x540E;&#xFF0C;&#x6DA8;&#x4E00;&#x500D;&#xFF0C;&#x5C31;&#x4F1A;&#x51FA;&#x73B0;50%&#x7684;&#x5012;&#x6302;&#x7387;&#xFF0C;&#x6700;&#x540E;&#x5B9E;&#x5728;&#x538B;&#x4E0D;&#x4F4F;&#x4E86;&#xFF0C;&#x5C31;&#x53EA;&#x80FD;&#x7528;&#x884C;&#x653F;&#x624B;&#x6BB5;&#x5E72;&#x6D89;&#x623F;&#x4EF7;&#xFF0C;&#x54EA;&#x6015;&#x63A9;&#x8033;&#x76D7;&#x94C3;&#xFF0C;&#x4E5F;&#x6BD4;&#x884C;&#x653F;&#x95EE;&#x8D23;&#x8981;&#x5F3A;&#x3002;</span></p><p><img class="" data-copyright="0" data-ratio="1.2244444444444444" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_jpg/vVoVQ59VnF6xXJ6f7LPPict1AZttKIS4CicAzzLK66ZTPlLp0zb4k6F24S9R8F5xsJxJbYgeQLSdticeKqEDcWSmg/640?wx_fmt=jpeg" data-type="jpeg" data-w="450"></p><section class="_135editor" data-id="41173" data-tools="135&#x7F16;&#x8F91;&#x5668;"><p><span class="autonum" data-original-title="" placeholder="1" title="">2</span><span><strong class="135brush" data-brushtype="text">&#x8D27;&#x5E01;&#x5316;&#x62C6;&#x8FC1;&#x662F;&#x5F15;&#x53D1;&#x5012;&#x6302;&#x73B0;&#x8C61;&#x7A81;&#x7136;&#x52A0;&#x91CD;&#x7684;&#x6839;&#x6E90;</strong></span></p></section><p><span>&#x4E00;&#x5F00;&#x59CB;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4E00;&#x4E8C;&#x624B;&#x623F;&#x7684;&#x5012;&#x6302;&#x8FD8;&#x4E0D;&#x4E25;&#x91CD;&#xFF0C;&#x56E0;&#x4E3A;&#x538B;&#x4F4F;&#x4E86;&#x4E00;&#x624B;&#x623F;&#x4EF7;&#x683C;&#xFF0C;&#x5BF9;&#x4E8C;&#x624B;&#x623F;&#x7684;&#x9884;&#x671F;&#x662F;&#x6709;&#x5F71;&#x54CD;&#x7684;&#xFF0C;&#x4E8C;&#x624B;&#x623F;&#x4E5F;&#x4E0A;&#x4E0D;&#x53BB;&#xFF0C;&#x81EA;&#x53BB;&#x5E74;&#x5E74;&#x5E95;&#x4EE5;&#x6765;&#x51FA;&#x73B0;&#x7684;&#x4E25;&#x91CD;&#x4E00;&#x4E8C;&#x624B;&#x5012;&#x6302;&#x73B0;&#x8C61;&#x5F15;&#x53D1;&#x591A;&#x57CE;&#x62A2;&#x8D2D;&#xFF0C;&#x5176;&#x6838;&#x5FC3;&#x539F;&#x56E0;&#x5C31;&#x662F;&#x8D27;&#x5E01;&#x5316;&#x62C6;&#x8FC1;&#x8FD9;&#x4E2A;&#x5996;&#x602A;&#x88AB;&#x653E;&#x51FA;&#x6765;&#x4E86;&#x3002;</span><br></p><p><span>&#x8D27;&#x5E01;&#x5316;&#x62C6;&#x8FC1;&#xFF0C;&#x4E0D;&#x518D;&#x7ED9;&#x4E88;&#x62C6;&#x8FC1;&#x6237;&#x4EE5;&#x623F;&#x6362;&#x623F;&#xFF0C;&#x800C;&#x662F;&#x76F4;&#x63A5;&#x7ED9;&#x4E88;&#x8D27;&#x5E01;&#x8865;&#x507F;&#x8BA9;&#x5176;&#x5411;&#x5E02;&#x573A;&#x81EA;&#x7531;&#x8D2D;&#x4E70;&#xFF0C;&#x8FD9;&#x662F;&#x4E2A;&#x597D;&#x653F;&#x7B56;&#xFF0C;&#x7B26;&#x5408;&#x5E02;&#x573A;&#x7ECF;&#x6D4E;&#x7684;&#x7CBE;&#x795E;&#xFF0C;&#x4F46;&#x662F;&#x7528;&#x5728;&#x4E86;&#x8FD9;&#x4E2A;&#x9519;&#x8BEF;&#x7684;&#x65F6;&#x673A;&#xFF0C;&#x5C31;&#x5F15;&#x51FA;&#x4E86;&#x5929;&#x5927;&#x7684;&#x9EBB;&#x70E6;&#x3002;&#x4EE5;&#x676D;&#x5DDE;&#x4E3A;&#x4F8B;&#xFF0C;&#x53BB;&#x5E74;&#x676D;&#x5DDE;&#x5E02;&#x533A;&#x62C6;&#x8FC1;&#x529B;&#x5EA6;&#x7A7A;&#x524D;&#xFF0C;&#x53EF;&#x80FD;&#x6709;5&#x4E07;&#x591A;&#x6237;&#x3002;&#x62C6;&#x8FC1;&#x7684;&#x57FA;&#x672C;&#x90FD;&#x662F;&#x57CE;&#x4E2D;&#x6751;&#xFF0C;&#x6BCF;&#x6237;&#x90FD;&#x77AC;&#x95F4;&#x6210;&#x4E3A;&#x4E86;&#x5343;&#x4E07;&#x5BCC;&#x7FC1;&#x3002;</span></p><p><span>&#x8FD9;&#x4E9B;&#x4EBA;&#x62FF;&#x5230;&#x73B0;&#x91D1;&#x4E4B;&#x540E;&#xFF0C;&#x7B2C;&#x4E00;&#x4EF6;&#x4E8B;&#x5C31;&#x662F;&#x53BB;&#x5E02;&#x573A;&#x4E0A;&#x4E70;&#x623F;&#x5B50;&#xFF0C;&#x6BCF;&#x6237;&#x4F1A;&#x8D2D;&#x4E70;&#x4E00;&#x5957;&#x5927;&#x6237;&#x578B;&#x6216;&#x8005;&#x6570;&#x5957;&#x5C0F;&#x6237;&#x578B;&#x6765;&#x6EE1;&#x8DB3;&#x5C45;&#x4F4F;&#x9700;&#x8981;&#xFF0C;&#x8FD9;&#x4E00;&#x4E0B;&#x5B50;&#x5C31;&#x91CA;&#x653E;&#x4E86;&#x63A5;&#x8FD1;5000&#x4EBF;&#x7684;&#x591A;&#x5934;&#x8D27;&#x5E01;&#x6D8C;&#x5165;&#x5E02;&#x573A;&#x3002;&#x6709;&#x623F;&#x4EA7;&#x4E2D;&#x4ECB;&#x4EBA;&#x58EB;&#x5411;&#x5A92;&#x4F53;&#x8868;&#x793A;&#xFF0C;&#x201C;&#x6BD4;&#x5982;&#x53BB;&#x5E74;&#x57CE;&#x4E1C;&#x878D;&#x521B;&#x67D0;&#x697C;&#x76D8;&#xFF0C;&#x6709;&#x4F20;&#x8A00;&#x5468;&#x8FB9;&#x62C6;&#x8FC1;&#x6237;&#x8D2D;&#x4E70;&#x91CF;&#x5C31;&#x5360;&#x4E86;&#x5C06;&#x8FD1;&#x4E00;&#x534A;&#x3002;&#x8FD1;&#x671F;&#x6211;&#x4EEC;&#x624B;&#x4E2D;&#x6210;&#x4EA4;&#x7684;&#x5927;&#x6237;&#x578B;&#x623F;&#x6E90;&#x5168;&#x90E8;&#x90FD;&#x662F;&#x62C6;&#x8FC1;&#x6237;&#xFF08;&#x4E70;&#x8D70;&#x7684;&#xFF09;&#xFF0C;&#x5F88;&#x591A;&#x751A;&#x81F3;&#x662F;&#x5168;&#x6B3E;&#x4ED8;&#x6E05;&#x3002;&#x201D;</span></p><p><span></span></p><p><img class="" data-copyright="0" data-ratio="0.9188405797101449" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_jpg/vVoVQ59VnF6xXJ6f7LPPict1AZttKIS4CMFnbePhic4RNfWds51BCvFs2PEmG1FARrlIAIDxkg8mwnlTf5PJ02VA/640?wx_fmt=jpeg" data-type="jpeg" data-w="690"></p><p><span>&#x676D;&#x5DDE;&#x62C6;&#x8FC1;&#x89C4;&#x5212;&#x56FE;</span><br><span></span></p><p><span></span></p><p><img class="" data-copyright="0" data-ratio="0.6528189910979229" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_jpg/vVoVQ59VnF6xXJ6f7LPPict1AZttKIS4CdsVicu8kvibjmvrlvSJRly7HA0IibZBTB1QY0TFBg9DQiboicKJq7sqQlOQ/640?wx_fmt=jpeg" data-type="jpeg" data-w="337"></p><p><span>&#x676D;&#x5DDE;&#x4E03;&#x5821;&#x5730;&#x533A;&#x73B0;&#x72B6;</span></p><p><span>&#x8FD9;&#x4E94;&#x4E07;&#x6237;&#x5C45;&#x6C11;&#xFF0C;&#x81EA;&#x5BB6;&#x623F;&#x5B50;&#x5DF2;&#x7ECF;&#x88AB;&#x62C6;&#x6210;&#x4E00;&#x7247;&#x5E9F;&#x589F;&#xFF0C;&#x662F;&#x5FC5;&#x987B;&#x8981;&#x4E70;&#x623F;&#x4F4F;&#x7684;&#xFF0C;&#x4E70;&#x65B0;&#x623F;&#x8981;&#x7B49;&#x4E8C;&#x5E74;&#x624D;&#x80FD;&#x5165;&#x4F4F;&#xFF0C;&#x4F55;&#x51B5;&#x8FD8;&#x4E70;&#x4E0D;&#x5230;&#xFF0C;&#x6CA1;&#x529E;&#x6CD5;&#x53EA;&#x80FD;&#x4E70;&#x4E8C;&#x624B;&#x623F;&#xFF0C;&#x4E8E;&#x662F;&#x676D;&#x5DDE;&#x7684;&#x4E8C;&#x624B;&#x623F;&#x88AB;&#x8FC5;&#x901F;&#x7684;&#x62A2;&#x8D2D;&#x4E00;&#x7A7A;&#xFF0C;&#x4EF7;&#x683C;&#x561B;&#x81EA;&#x7136;&#x8FC5;&#x901F;&#x98DE;&#x6DA8;&#x3002;</span></p><p><span>&#x6211;&#x8FD9;&#x91CC;&#x4E3E;&#x4E2A;&#x4F8B;&#x5B50;&#xFF0C;&#x6211;&#x4EEC;&#x90FD;&#x77E5;&#x9053;A&#x80A1;&#x91CC;&#xFF0C;&#x5F88;&#x591A;&#x5927;&#x516C;&#x53F8;&#xFF0C;&#x4F8B;&#x5982;&#x8305;&#x53F0;&#x91CC;&#x9762;&#x7684;&#x5F88;&#x591A;&#x7B79;&#x7801;&#x90FD;&#x662F;&#x5E38;&#x5E74;&#x4E0D;&#x52A8;&#x7684;&#xFF0C;&#x4E0D;&#x4E70;&#x4E5F;&#x4E0D;&#x5356;&#xFF0C;&#x5C31;&#x957F;&#x671F;&#x6301;&#x6709;&#xFF0C;&#x5982;&#x679C;&#x8FD9;&#x4E2A;&#x65F6;&#x5019;&#xFF0C;&#x56FD;&#x5BB6;&#x628A;&#x5404;&#x5927;&#x516C;&#x53F8;&#x7684;&#x80A1;&#x4E1C;&#x53EC;&#x96C6;&#x8D77;&#x6765;&#xFF0C;&#x8BF4;&#x56FD;&#x5BB6;&#x770B;&#x4E0A;&#x4F60;&#x4EEC;&#x7684;&#x80A1;&#x4EFD;&#x4E86;&#xFF0C;&#x51FA;&#x8D44;2&#x4E07;&#x4EBF;&#x8D2D;&#x4E70;&#x4F60;&#x4EEC;&#x7684;&#x80A1;&#x4EFD;&#xFF0C;&#x7136;&#x540E;&#x4F60;&#x4EEC;&#x62FF;&#x8FD9;2&#x4E07;&#x4EBF;&#x518D;&#x53BB;&#x5E02;&#x573A;&#x4E0A;&#x81EA;&#x7531;&#x8D2D;&#x4E70;&#x80A1;&#x7968;&#xFF0C;&#x7231;&#x4E70;&#x5565;&#x4E70;&#x5565;&#xFF0C;&#x4F46;&#x662F;&#x5FC5;&#x987B;&#x4E70;&#x80A1;&#x7968;&#x3002;&#x4F60;&#x731C;A&#x80A1;&#x4F1A;&#x6DA8;&#x591A;&#x5C11;&#xFF1F;&#x50BB;&#x5B50;&#x90FD;&#x77E5;&#x9053;&#x8FD9;&#x4E48;&#x5DE8;&#x91CF;&#x7684;&#x591A;&#x5934;&#x8D44;&#x91D1;&#x6D8C;&#x5165;&#x80A1;&#x5E02;&#xFF0C;&#x4F1A;&#x8BA9;&#x80A1;&#x5E02;&#x5927;&#x6DA8;&#x7279;&#x6DA8;&#x3002;</span></p><p><span>&#x697C;&#x5E02;&#x4E5F;&#x662F;&#x4E00;&#x4E2A;&#x9053;&#x7406;&#xFF0C;&#x676D;&#x5DDE;&#x7684;&#x8FD9;&#x6279;&#x62C6;&#x8FC1;&#x6237;&#x5E26;&#x7740;&#x9AD8;&#x8FBE;5000&#x4EBF;&#x7684;&#x8D27;&#x5E01;&#x6D8C;&#x5165;&#x4E86;&#x5E02;&#x573A;&#xFF0C;&#x623F;&#x4EF7;&#x600E;&#x4E48;&#x53EF;&#x80FD;&#x4E0D;&#x6DA8;&#xFF0C;&#x800C;&#x4ED6;&#x4EEC;&#x7684;&#x8001;&#x623F;&#x5B50;&#x88AB;&#x62C6;&#x8FC1;&#x4E4B;&#x540E;&#xFF0C;&#x88AB;&#x5F00;&#x53D1;&#x6210;&#x65B0;&#x5C0F;&#x533A;&#xFF0C;&#x8FD8;&#x9700;&#x8981;2~3&#x5E74;&#x7684;&#x65F6;&#x95F4;&#xFF0C;&#x4E8E;&#x662F;&#x676D;&#x5DDE;&#x697C;&#x5E02;&#x51FA;&#x73B0;&#x4E86;&#x6682;&#x65F6;&#x7684;&#x4F9B;&#x4E0D;&#x5E94;&#x6C42;&#x5C40;&#x9762;&#x3002;</span></p><section class="_135editor" data-id="41173" data-tools="135&#x7F16;&#x8F91;&#x5668;"><p><span class="autonum" data-original-title="" placeholder="1" title="">3</span><span><strong class="135brush" data-brushtype="text">&#x4E3A;&#x4EC0;&#x4E48;&#x653F;&#x5E9C;&#x4E0D;&#x6562;&#x653E;&#x5F00;&#x4E00;&#x624B;&#x623F;&#x7684;&#x63A7;&#x4EF7;</strong></span></p></section><p><span>&#x4F46;&#x662F;&#x8FD9;&#x4E2A;&#x4F9B;&#x4E0D;&#x5E94;&#x6C42;&#x53EA;&#x662F;&#x6682;&#x65F6;&#x7684;&#xFF0C;&#x4E00;&#x65E6;&#x8FD9;&#x6279;&#x65B0;&#x571F;&#x5730;&#x88AB;&#x6539;&#x9020;&#x6210;&#x5C0F;&#x533A;&#x8FDB;&#x5165;&#x5E02;&#x573A;&#xFF0C;&#x4F9B;&#x5E94;&#x91CF;&#x9A6C;&#x4E0A;&#x4F1A;&#x6FC0;&#x589E;&#xFF0C;&#x4F46;&#x662F;&#x4E70;&#x65B9;&#x8D44;&#x91D1;&#x5374;&#x5DF2;&#x7ECF;&#x5728;2&#x5E74;&#x524D;&#x5C31;&#x900F;&#x652F;&#x51FA;&#x53BB;&#x4E86;&#xFF0C;&#x8FD9;&#x4E2A;&#x65F6;&#x5019;&#x4F1A;&#x51FA;&#x73B0;&#x4F9B;&#x5927;&#x4E8E;&#x6C42;&#x7684;&#x5C40;&#x9762;&#xFF0C;&#x676D;&#x5DDE;&#x5E02;&#x53EA;&#x80FD;&#x542F;&#x52A8;&#x7B2C;&#x4E8C;&#x6279;&#x62C6;&#x8FC1;&#xFF0C;&#x7528;&#x7B2C;&#x4E8C;&#x6279;&#x62C6;&#x8FC1;&#x6237;&#x7684;&#x8D44;&#x91D1;&#x53BB;&#x8D2D;&#x4E70;&#x7B2C;&#x4E00;&#x6279;&#x62C6;&#x8FC1;&#x6539;&#x9020;&#x51FA;&#x7684;&#x65B0;&#x623F;&#x5B50;&#x3002;</span></p><p><span>&#x4F46;&#x662F;&#xFF0C;&#x8FD9;&#x91CC;&#x9762;&#x4E00;&#x5B9A;&#x662F;&#x6709;&#x7F3A;&#x53E3;&#x7684;&#xFF0C;&#x5982;&#x679C;&#x653F;&#x5E9C;&#x82B1;5000&#x4EBF;&#x4E70;&#x6765;&#x7684;&#x571F;&#x5730;&#x5F00;&#x53D1;&#x51FA;&#x7684;&#x623F;&#x5B50;&#x53EA;&#x80FD;&#x5356;5000&#x4EBF;&#x7684;&#x8BDD;&#xFF0C;&#x90A3;&#x4E00;&#x5B9A;&#x662F;&#x5DE8;&#x4E8F;&#x7684;&#x4E70;&#x5356;&#x3002;&#x6B63;&#x5E38;&#x6765;&#x8BF4;&#xFF0C;&#x653F;&#x5E9C;&#x82B1;5000&#x4EBF;&#x6210;&#x672C;&#x6536;&#x6765;&#x7684;&#x571F;&#x5730;&#xFF0C;&#x81F3;&#x5C11;&#x5356;&#x4E2A;7000&#x4EBF;&#x624D;&#x6709;&#x8D5A;&#x5934;&#xFF0C;7000&#x4EBF;&#x7684;&#x5730;&#x4E70;&#x6765;&#x4E4B;&#x540E;&#xFF0C;&#x6700;&#x7EC8;&#x8981;&#x5356;&#x5230;1.5&#x4E07;&#x4EBF;&#x5DE6;&#x53F3;&#xFF0C;&#x5F00;&#x53D1;&#x5546;&#x624D;&#x80FD;&#x6709;&#x8D5A;&#x5934;&#x3002;</span></p><p><span>&#x7B2C;&#x4E8C;&#x6279;&#x62C6;&#x8FC1;&#x600E;&#x4E48;&#x90FD;&#x586B;&#x4E0D;&#x4E0A;&#x8FD9;1.5&#x4E07;&#x4EBF;&#x7684;&#x7F3A;&#x53E3;&#x7684;&#xFF0C;&#x90A3;&#x5C31;&#x9700;&#x8981;&#x5916;&#x6765;&#x4EBA;&#x53E3;&#x53BB;&#x63A5;&#x76D8;&#x4E86;&#xFF0C;&#x5982;&#x679C;&#x63A5;&#x4E0D;&#x4E86;&#xFF0C;&#x90A3;&#x4EF7;&#x683C;&#x5FC5;&#x7136;&#x4E0B;&#x6ED1;&#xFF0C;&#x5F53;&#x623F;&#x4EF7;&#x4E0B;&#x6ED1;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x5C31;&#x4F1A;&#x51FA;&#x73B0;&#x4E00;&#x4E2A;&#x5177;&#x5907;&#x4E2D;&#x56FD;&#x7279;&#x8272;&#x7684;&#x79CD;&#x65CF;&#x2014;&#x2014;&#x95F9;&#x4E8B;&#x4E00;&#x65CF;&#x3002;</span></p><p><span>&#x4E70;&#x4E8C;&#x624B;&#x623F;&#x7684;&#x4E8F;&#x4E86;&#xFF0C;&#x4E8F;&#x518D;&#x591A;&#x4E5F;&#x6CA1;&#x529E;&#x6CD5;&#x95F9;&#x4E8B;&#xFF0C;&#x4E70;&#x5356;&#x81EA;&#x613F;&#xFF0C;&#x76C8;&#x5229;&#x81EA;&#x62C5;&#xFF0C;&#x98CE;&#x9669;&#x81EA;&#x8D1F;&#x3002;&#x4F46;&#x662F;&#x4E70;&#x4E00;&#x624B;&#x623F;&#x7684;&#xFF0C;&#x867D;&#x7136;&#x8FD8;&#x662F;&#x4E70;&#x5356;&#x81EA;&#x613F;&#xFF0C;&#x4F46;&#x662F;&#x6548;&#x679C;&#x5C31;&#x4E0D;&#x4E00;&#x6837;&#x4E86;&#xFF0C;&#x8D2D;&#x623F;&#x4EBA;&#x4F1A;&#x53BB;&#x95F9;&#x4E8B;&#xFF0C;&#x53BB;&#x552E;&#x697C;&#x90E8;&#x95F9;&#xFF0C;&#x751A;&#x81F3;&#x53BB;&#x653F;&#x5E9C;&#x5927;&#x697C;&#x95F9;&#xFF0C;&#x8FD9;&#x79CD;&#x4E8B;&#x662F;&#x5C61;&#x89C1;&#x4E0D;&#x9C9C;&#x7684;&#x3002;</span></p><p><img class="" data-copyright="0" data-ratio="0.58" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF6xXJ6f7LPPict1AZttKIS4CliaYbqvvkWFzibzQba2kHeibfnL8pAskLF3zicjOs9Wu2wvfvS8xYSicPfg/640?wx_fmt=png" data-type="png" data-w="600"></p><p><span>&#x6240;&#x4EE5;&#xFF0C;&#x4E8C;&#x624B;&#x623F;&#x4EF7;&#x683C;&#x4E0B;&#x8DCC;&#x5F88;&#x9EBB;&#x70E6;&#xFF0C;&#x4F46;&#x662F;&#x4E00;&#x624B;&#x623F;&#x4EF7;&#x683C;&#x4E0B;&#x8DCC;&#x66F4;&#x9EBB;&#x70E6;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x5728;&#x7ACB;&#x4E0B;&#x519B;&#x4EE4;&#x72B6;&#x4E4B;&#x540E;&#xFF0C;&#x5730;&#x65B9;&#x653F;&#x5E9C;&#x66F4;&#x4E0D;&#x53EF;&#x80FD;&#x5192;&#x7740;&#x8FDD;&#x80CC;&#x4E2D;&#x592E;&#x610F;&#x5FD7;&#x7684;&#x98CE;&#x9669;&#xFF0C;&#x53BB;&#x653E;&#x677E;&#x5BF9;&#x4E00;&#x624B;&#x623F;&#x4EF7;&#x683C;&#x7684;&#x7BA1;&#x63A7;&#xFF0C;&#x5B81;&#x613F;&#x770B;&#x8D77;&#x6765;&#x50CF;&#x4E2A;&#x95F9;&#x5267;&#xFF0C;&#x4E5F;&#x6BD4;&#x5C06;&#x6765;&#x62C5;&#x8D23;&#x8981;&#x597D;&#x3002;</span></p><section class="_135editor" data-id="41173" data-tools="135&#x7F16;&#x8F91;&#x5668;"><p><span class="autonum" data-original-title="" placeholder="1" title="">4</span><span><strong class="135brush" data-brushtype="text">&#x4E25;&#x683C;&#x9650;&#x5236;&#x4E00;&#x624B;&#x623F;&#x4EF7;&#x683C;&#x53EF;&#x4EE5;&#x9884;&#x9632;&#x5F00;&#x53D1;&#x5546;&#x9AD8;&#x4EF7;&#x62FF;&#x5730;</strong></span></p></section><p><span>&#x81F3;&#x4E8E;&#x4E8C;&#x624B;&#x623F;&#x7684;&#x4EF7;&#x683C;&#x4F1A;&#x4E0D;&#x4F1A;&#x8131;&#x79BB;&#x4E00;&#x624B;&#x623F;&#x8FC5;&#x901F;&#x4E0A;&#x6DA8;&#xFF0C;&#x8FD9;&#x4E2A;&#x5E76;&#x6CA1;&#x6709;&#x4EC0;&#x4E48;&#x5FC5;&#x7136;&#x5173;&#x7CFB;&#xFF0C;&#x4E3B;&#x8981;&#x8FD8;&#x662F;&#x770B;&#x4F9B;&#x9700;&#x5173;&#x7CFB;&#x800C;&#x5B9A;&#x3002;&#x5173;&#x4E8E;&#x676D;&#x5DDE;&#x7684;&#x623F;&#x4EF7;&#xFF0C;&#x8FD9;&#x91CC;&#x8FD8;&#x6709;&#x4E00;&#x4E2A;&#x6570;&#x636E;&#x8981;&#x53C2;&#x8003;&#xFF0C;&#x622A;&#x6B62;4&#x6708;&#x4EFD;&#xFF0C;&#x676D;&#x5DDE;&#x5546;&#x54C1;&#x623F;&#x5E93;&#x5B58;&#x53BB;&#x5316;&#x5468;&#x671F;&#x4EC5;&#x5728;3&#x4E2A;&#x6708;&#x5DE6;&#x53F3;&#xFF0C;&#x8FD9;&#x4E2A;&#x6570;&#x636E;&#x53EF;&#x4EE5;&#x582A;&#x79F0;&#x662F;&#x5168;&#x56FD;&#x7EDD;&#x5BF9;&#x524D;&#x5217;&#xFF0C;&#x522B;&#x8BF4;&#x8981;&#x53BB;&#x5E93;&#x5B58;&#x4E86;&#xFF0C;&#x9A6C;&#x4E0A;&#x90FD;&#x5FEB;&#x65E0;&#x623F;&#x53EF;&#x5356;&#x4E86;&#xFF0C;&#x5E93;&#x5B58;&#x5982;&#x6B64;&#x4E4B;&#x4F4E;&#xFF0C;&#x548C;&#x676D;&#x5DDE;&#x5927;&#x62C6;&#x5927;&#x5EFA;&#x5236;&#x9020;&#x5927;&#x6279;&#x5343;&#x4E07;&#x5BCC;&#x7FC1;&#x51B2;&#x8FDB;&#x697C;&#x5E02;&#x626B;&#x8D27;&#x662F;&#x5BC6;&#x4E0D;&#x53EF;&#x5206;&#x7684;&#x3002;</span><br></p><p><span>&#x6309;&#x6211;&#x56FD;&#x4E2D;&#x592E;&#x6240;&#x5B9A;&#x7684;&#x89C4;&#x77E9;&#xFF0C;&#x5BF9;&#x5E93;&#x5B58;&#x6D88;&#x5316;&#x5468;&#x671F;&#x5728;36&#x4E2A;&#x6708;&#x4EE5;&#x4E0A;&#x7684;&#xFF0C;&#x5E94;&#x505C;&#x6B62;&#x4F9B;&#x5730;&#xFF1B;36-18&#x4E2A;&#x6708;&#x7684;&#xFF0C;&#x8981;&#x51CF;&#x5C11;&#x4F9B;&#x5730;&#xFF1B;12-6&#x4E2A;&#x6708;&#x7684;&#xFF0C;&#x8981;&#x589E;&#x52A0;&#x4F9B;&#x5730;&#xFF1B;6&#x4E2A;&#x6708;&#x4EE5;&#x4E0B;&#x7684;&#xFF0C;&#x4E0D;&#x4EC5;&#x8981;&#x663E;&#x8457;&#x589E;&#x52A0;&#x4F9B;&#x5730;&#xFF0C;&#x8FD8;&#x8981;&#x52A0;&#x5FEB;&#x4F9B;&#x5730;&#x8282;&#x594F;&#x3002;</span></p><p><span>&#x90A3;&#x4E48;&#x5E93;&#x5B58;&#x53EA;&#x5269;3&#x4E2A;&#x6708;&#x662F;&#x4E2A;&#x4EC0;&#x4E48;&#x6982;&#x5FF5;&#xFF0C;&#x90A3;&#x80AF;&#x5B9A;&#x662F;&#x8981;&#x663E;&#x8457;&#x589E;&#x52A0;&#x4F9B;&#x5730;&#xFF0C;&#x8FD8;&#x8981;&#x52A0;&#x5FEB;&#x4F9B;&#x5730;&#x8282;&#x594F;&#x7684;&#xFF0C;&#x5B9E;&#x9645;&#x4E0A;&#xFF0C;&#x4ECE;&#x53BB;&#x5E74;&#x5F00;&#x59CB;&#xFF0C;&#x676D;&#x5DDE;&#x5E02;&#x7684;&#x571F;&#x5730;&#x4F9B;&#x5E94;&#x660E;&#x663E;&#x5F00;&#x59CB;&#x52A0;&#x901F;&#xFF0C;&#x676D;&#x5DDE;&#x5E02;&#x533A;2017&#x5E74;&#x5168;&#x5E74;&#x6210;&#x529F;&#x51FA;&#x8BA9;&#x571F;&#x5730;153&#x5B97;&#xFF0C;&#x603B;&#x6210;&#x4EA4;&#x91D1;&#x989D;1942.98&#x4EBF;&#x5143;&#xFF0C;&#x540C;&#x6BD4;&#x4E0A;&#x6DA8;21.6%&#xFF0C;&#x521B;&#x5386;&#x53F2;&#x7EAA;&#x5F55;&#x3002;&#x800C;2018&#x5E74;&#x7684;&#x6570;&#x636E;&#x5C31;&#x79BB;&#x8C31;&#x4E86;&#xFF0C;&#x622A;&#x81F3;2018&#x5E74;5&#x6708;28&#x65E5;&#xFF0C;&#x4EC5;&#x4EC5;5&#x4E2A;&#x6708;&#xFF0C;&#x676D;&#x5DDE;&#x5E02;&#x571F;&#x5730;&#x51FA;&#x8BA9;&#x91D1;&#x8FBE;1244&#x4EBF;&#x5143;&#xFF0C;&#x540C;&#x6BD4;&#x4E0A;&#x6DA8;210%&#x3002;</span></p><p><span>&#x8FD9;&#x4E9B;&#x571F;&#x5730;&#x521A;&#x521A;&#x5356;&#x51FA;&#xFF0C;&#x8FDB;&#x5165;&#x5E02;&#x573A;&#x9700;&#x8981;&#x65F6;&#x95F4;&#xFF0C;&#x6240;&#x4EE5;&#x5BF9;&#x623F;&#x4EA7;&#x4EF7;&#x683C;&#x7684;&#x6253;&#x538B;&#x662F;&#x6EDE;&#x540E;&#x6027;&#x7684;&#xFF0C;&#x90A3;&#x4E48;&#x5047;&#x8BBE;&#x653F;&#x5E9C;&#x6CA1;&#x6709;&#x4E25;&#x683C;&#x9650;&#x5236;&#x4E00;&#x624B;&#x623F;&#x7684;&#x4EF7;&#x683C;&#xFF0C;&#x90A3;&#x4E48;&#x5C31;&#x4F1A;&#x7ED9;&#x4E88;&#x5F00;&#x53D1;&#x5546;&#x4E00;&#x4E2A;&#x9519;&#x8BEF;&#x7684;&#x5E02;&#x573A;&#x5224;&#x65AD;&#x3002;&#x4EE5;&#x534E;&#x590F;&#x56DB;&#x5B63;&#x4E3A;&#x4F8B;&#xFF0C;&#x4ED6;&#x7684;&#x552E;&#x4EF7;&#x662F;2.6&#x4E07;&#x8FD8;&#x662F;5.2&#x4E07;&#xFF0C;&#x5BF9;&#x5F00;&#x53D1;&#x5546;&#x7684;&#x9884;&#x671F;&#x662F;&#x5B8C;&#x5168;&#x4E0D;&#x540C;&#x7684;&#xFF0C;&#x5F00;&#x53D1;&#x5546;&#x4F1A;&#x6309;&#x7167;&#x73B0;&#x6709;&#x7684;&#x552E;&#x4EF7;&#x6765;&#x8BC4;&#x4F30;&#x4ED6;&#x5468;&#x56F4;&#x571F;&#x5730;&#x7684;&#x4EF7;&#x683C;&#xFF0C;&#x5982;&#x679C;&#x653E;&#x5F00;&#x4EF7;&#x683C;&#xFF0C;&#x90A3;&#x4E48;&#x5F00;&#x53D1;&#x5546;&#x5728;&#x4ECA;&#x5E74;&#x7684;&#x8FD9;&#x6CE2;&#x571F;&#x5730;&#x62CD;&#x5356;&#x4E2D;&#xFF0C;&#x4F1A;&#x75AF;&#x72C2;&#x7684;&#x9AD8;&#x4EF7;&#x62FF;&#x5730;&#xFF0C;&#x4F60;&#x4E0D;&#x51FA;&#x9AD8;&#x4EF7;&#x522B;&#x4EBA;&#x51FA;&#xFF0C;&#x571F;&#x5730;&#x5C31;&#x6CA1;&#x4F60;&#x7684;&#x4EFD;&#x4E86;&#x3002;</span></p><p><span>&#x653F;&#x5E9C;&#x662F;&#x591A;&#x6536;&#x94B1;&#x4E86;&#xFF0C;&#x4F46;&#x662F;&#x98CE;&#x9669;&#x4E5F;&#x5927;&#x4E86;&#xFF0C;&#x5982;&#x679C;2&#x5E74;&#x4E4B;&#x540E;&#x623F;&#x4EA7;&#x5927;&#x6279;&#x5165;&#x5E02;&#xFF0C;&#x4EF7;&#x683C;&#x6CA1;&#x6709;&#x5728;&#x73B0;&#x6709;&#x7684;&#x57FA;&#x7840;&#x4E0A;&#x7EE7;&#x7EED;&#x4E0A;&#x6DA8;&#xFF0C;&#x5F00;&#x53D1;&#x5546;&#x5C31;&#x5F88;&#x6709;&#x53EF;&#x80FD;&#x4E8F;&#x635F;&#xFF0C;&#x5982;&#x679C;&#x4EF7;&#x683C;&#x4E0D;&#x6DA8;&#x53CD;&#x8DCC;&#xFF0C;&#x5F00;&#x53D1;&#x5546;&#x4E8F;&#x635F;&#x7684;&#x4F1A;&#x66F4;&#x5389;&#x5BB3;&#x751A;&#x81F3;&#x53EF;&#x80FD;&#x4F1A;&#x7834;&#x4EA7;&#x3002;&#x8FD9;&#x5C31;&#x4E25;&#x91CD;&#x635F;&#x5BB3;&#x4E86;&#x571F;&#x5730;&#x5E02;&#x573A;&#x7684;&#x53EF;&#x6301;&#x7EED;&#x53D1;&#x5C55;&#xFF0C;&#x5BF9;&#x91D1;&#x878D;&#x5B89;&#x5168;&#x9020;&#x6210;&#x4E86;&#x91CD;&#x5927;&#x5A01;&#x80C1;&#xFF0C;&#x5E76;&#x4F1A;&#x88AB;&#x4E2D;&#x592E;&#x95EE;&#x8D23;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x653F;&#x5E9C;&#x4E0D;&#x80FD;&#x7ED9;&#x5F00;&#x53D1;&#x5546;&#x9519;&#x8BEF;&#x7684;&#x4EF7;&#x683C;&#x9884;&#x671F;&#x5224;&#x65AD;&#xFF0C;&#x5C31;&#x538B;&#x6B7B;&#x5F00;&#x76D8;&#x4EF7;&#xFF0C;&#x9876;&#x4F4F;&#x5DE8;&#x5927;&#x538B;&#x529B;&#xFF0C;&#x7EDD;&#x5BF9;&#x4E0D;&#x80FD;&#x6DA8;&#x4EF7;&#xFF0C;&#x54EA;&#x6015;&#x662F;&#x4E07;&#x4EBA;&#x6392;&#x961F;&#x7684;&#x95F9;&#x5267;&#x4E5F;&#x4E0D;&#x80FD;&#x6DA8;&#xFF0C;&#x4F60;&#x5C31;&#x6309;&#x7167;2.6&#x4E07;&#x7684;&#x5F00;&#x76D8;&#x4EF7;&#xFF0C;&#x53BB;&#x5012;&#x63A8;&#x4F60;&#x5E94;&#x8BE5;&#x591A;&#x5C11;&#x94B1;&#x62FF;&#x5730;&#xFF0C;&#x7B49;&#x4F60;&#x62FF;&#x7684;&#x5730;&#x5F00;&#x76D8;&#x4E4B;&#x540E;&#xFF0C;&#x653F;&#x5E9C;&#x8FD8;&#x662F;&#x6309;2.6&#x4E07;&#x7ED9;&#x4F60;&#x53D1;&#x9884;&#x552E;&#x8BC1;&#xFF0C;&#x4F60;&#x4E00;&#x5206;&#x94B1;&#x522B;&#x60F3;&#x6DA8;&#xFF0C;&#x8FD9;&#x6837;&#x53EF;&#x4EE5;&#x6700;&#x5927;&#x5316;&#x7684;&#x9884;&#x9632;&#x91D1;&#x878D;&#x98CE;&#x9669;&#xFF0C;&#x5E76;&#x4E14;&#x8BA9;&#x571F;&#x5730;&#x8D22;&#x653F;&#x53EF;&#x6301;&#x7EED;&#x53D1;&#x5C55;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x4E00;&#x9524;&#x5B50;&#x4E70;&#x5356;&#x540E;&#x9762;&#x4E00;&#x5730;&#x4E71;&#x644A;&#x5B50;&#x3002;</span></p><p><span>&#x90A3;&#x4E9B;&#x53BB;&#x62A2;&#x623F;&#x7684;&#x4EBA;&#x75AF;&#x72C2;&#x7684;&#x62A2;&#x623F;&#xFF0C;&#x8BD5;&#x56FE;&#x4E70;&#x4E86;&#x4E00;&#x624B;&#x623F;&#x76F4;&#x63A5;&#x628A;&#x81EA;&#x4F4F;&#x7684;&#x8001;&#x623F;&#x5B50;&#x5728;&#x4E8C;&#x624B;&#x5E02;&#x573A;&#x629B;&#x552E;&#x8D5A;&#x53D6;&#x5DEE;&#x4EF7;&#x3002;&#x4ED6;&#x4EEC;&#x7684;&#x786E;&#x662F;&#x65E0;&#x98CE;&#x9669;&#x5957;&#x5229;&#xFF0C;&#x4F46;&#x662F;&#x98CE;&#x9669;&#x4E0D;&#x4F1A;&#x6D88;&#x5931;&#xFF0C;&#x53EA;&#x4F1A;&#x8F6C;&#x79FB;&#xFF0C;&#x8F6C;&#x79FB;&#x5230;&#x90A3;&#x4E9B;&#x4E70;&#x4E8C;&#x624B;&#x623F;&#x7684;&#x4EBA;&#x5934;&#x4E0A;&#x4E86;&#x3002;</span></p><p><span>&#x90A3;&#x4E9B;&#x53BB;&#x4E70;&#x4E8C;&#x624B;&#x623F;&#x7684;&#x4EBA;&#xFF0C;&#x6709;&#x6CA1;&#x6709;&#x8003;&#x8651;&#x8FC7;&#x5F53;&#x524D;&#x676D;&#x5DDE;&#x5E93;&#x5B58;&#x5DF2;&#x7ECF;&#x8FBE;&#x5230;&#x4E86;&#x5386;&#x53F2;&#x6700;&#x4F4E;&#x70B9;&#xFF0C;&#x5728;&#x623F;&#x6E90;&#x6781;&#x5EA6;&#x7D27;&#x5F20;&#x4E0B;&#xFF0C;&#x623F;&#x4EF7;&#x4E5F;&#x5DF2;&#x7ECF;&#x88AB;&#x63A8;&#x5347;&#x5230;&#x4E86;&#x5F53;&#x524D;&#x8D27;&#x5E01;&#x73AF;&#x5883;&#x4E0B;&#x7684;&#x6781;&#x81F4;&#xFF0C;&#x8FD9;&#x4E2A;&#x65F6;&#x5019;&#x4E70;&#x5F88;&#x6709;&#x53EF;&#x80FD;&#x662F;&#x63A5;&#x76D8;&#x4FA0;&#x5462;&#x3002;&#x5982;&#x679C;&#x4EBA;&#x4EBA;&#x90FD;&#x4E0D;&#x4E70;&#xFF0C;&#x4E8C;&#x624B;&#x623F;&#x7684;&#x4EF7;&#x683C;&#x4F1A;&#x8FC5;&#x901F;&#x4E0B;&#x53BB;&#xFF0C;&#x76F4;&#x63A5;&#x548C;&#x4E00;&#x624B;&#x623F;&#x62C9;&#x5E73;&#xFF0C;&#x4F46;&#x662F;&#x5F88;&#x660E;&#x663E;&#xFF0C;&#x73B0;&#x5728;&#x5F88;&#x591A;&#x4EBA;&#x8FD8;&#x5728;&#x4E70;&#x9AD8;&#x4EF7;&#x4E8C;&#x624B;&#x623F;&#xFF0C;&#x8FD9;&#x662F;&#x4E3A;&#x4EC0;&#x4E48;&#x5462;&#xFF1F;</span></p><p><span>&#x56E0;&#x4E3A;&#xFF0C;&#x5F88;&#x591A;&#x767E;&#x59D3;&#xFF0C;&#x4ED6;&#x4EEC;&#x771F;&#x7684;&#x6839;&#x672C;&#x60F3;&#x4E0D;&#x901A;&#x8FD9;&#x91CC;&#x9762;&#x7684;&#x95E8;&#x9053;&#xFF0C;&#x91D1;&#x878D;&#x601D;&#x7EF4;&#x5B9E;&#x5728;&#x592A;&#x8FC7;&#x7B80;&#x5355;&#x4E86;&#x3002;</span></p><p><span><img class="" data-copyright="0" data-ratio="0.5501618122977346" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF79j718tWo5Fib6BaUQnDibvibA0dtJ7Qd1ghgdrym2uiaiaqkV7LywiaLP5j4VvyWxem00WJ2EVHX4RUhA/640?wx_fmt=png" data-type="png" data-w="309"></span></p></section></section></section><p>&#x5F80;&#x671F;&#x56DE;&#x987E;<span>&#xFF08;&#x56DE;&#x590D;&#x201C;&#x76EE;&#x5F55;&#x201D;&#x5173;&#x952E;&#x8BCD;&#x53EF;&#x67E5;&#x770B;&#x66F4;&#x591A;&#xFF09;</span></p><p><span>001 &#x300A;</span><span>&#x4E3A;&#x4EC0;&#x4E48;&#x4E2D;&#x56FD;&#x5FC5;&#x987B;&#x8D2D;&#x4E70;&#x7F8E;&#x56FD;&#x56FD;&#x503A;&#xFF1F;</span><span>&#x300B;<br></span></p><p><span>002 &#x300A;</span><span>&#x79DF;&#x623F;&#x8D37;&#x6B3E;&#x4F1A;&#x5C06;&#x623F;&#x5B50;&#x62C6;&#x5206;&#x6210;&#x623F;&#x9AA8;&#x548C;&#x623F;&#x76AE;</span><span>&#x300B;</span></p><p><span>003 &#x300A;</span><span>&#x4E2D;&#x56FD;&#x81EA;&#x53E4;&#x4EE5;&#x6765;&#x5C31;&#x662F;&#x4E00;&#x592B;&#x4E00;&#x59BB;&#x5236;</span><span>&#x300B;</span></p><p><span>004 &#x300A;</span><span>&#x5B81;&#x6CE2;&#x8001;&#x864E;&#x4E8B;&#x4EF6;&#x9047;&#x96BE;&#x8005;&#x4E0D;&#x5E94;&#x8BE5;&#x5F97;&#x5230;&#x8D54;&#x507F;</span><span>&#x300B;</span></p><p><span>005 &#x300A;</span><span>&#x4E2D;&#x56FD;&#x7684;&#x623F;&#x4EF7;&#x4EC0;&#x4E48;&#x65F6;&#x5019;&#x4F1A;&#x5D29;&#x76D8;&#xFF1F;</span><span>&#x300B;</span></p><p><span>006 &#x300A;</span><span>&#x4E2D;&#x56FD;&#x5730;&#x4EA7;&#x8FBE;&#x5230;&#x4EC0;&#x4E48;&#x6837;&#x7684;&#x6761;&#x4EF6;&#x4F1A;&#x5D29;&#x76D8;&#xFF1F;</span><span>&#x300B;</span></p><p><span>007</span><span> &#x300A;</span><span>&#x4F60;&#x6839;&#x672C;&#x4E0D;&#x77E5;&#x9053;&#x70DF;&#x8349;&#x516C;&#x53F8;&#x6709;&#x591A;&#x8D5A;&#x94B1;</span><span>&#x300B;</span></p><p><span>008 &#x300A;</span><span>&#x5982;&#x4F55;&#x628A;&#x81EA;&#x5BB6;&#x5B69;&#x5B50;&#x57F9;&#x517B;&#x6210;&#x4E00;&#x4E2A;&#x9876;&#x5C16;&#x4EBA;&#x624D;</span><span>&#x300B;</span></p><p><span>009 &#x300A;</span><span>&#x6211;&#x662F;&#x5982;&#x4F55;&#x4FDD;&#x8BC1;&#x81EA;&#x5DF1;&#x4E0D;&#x8FD1;&#x89C6;&#x7684;</span><span>&#x300B;</span></p>
				
				
								
				
						
			
