
<h1>
						
						股市飞来个黑天鹅，大只的 | 夜报						
					</h1>
            
							
			
<section data-role="outer" label="Powered by 135editor.com"><section class="_135editor" data-info="135&#x4E00;&#x952E;&#x6392;&#x7248;"><section><p><span>&#x4ECA;&#x5929;&#xFF0C;&#x4E8C;&#x53EA;&#x9000;&#x5E02;&#x80A1;&#x5F00;&#x59CB;&#x8FDB;&#x884C;&#x9000;&#x5E02;&#x6574;&#x7406;&#xFF0C;&#x65E0;&#x60AC;&#x5FF5;&#x8DCC;&#x505C;&#xFF0C;&#x5176;&#x4E2D;600806&#x9000;&#x5E02;&#x6606;&#x673A;&#xFF0C;&#x5168;&#x5929;&#x6210;&#x4EA4;5&#x624B;&#xFF0C;&#x51E0;&#x4E4E;&#x662F;&#x5168;&#x90E8;&#x6D3B;&#x57CB;&#x3002;<br></span></p><p><img class="" data-copyright="0" data-ratio="0.6730769230769231" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF6xXJ6f7LPPict1AZttKIS4CQYl8b0M86AdBibDHkTK0XUSvYEp7R9hqE7eicQL2Dajsga0JiaDxmuBdw/640?wx_fmt=png" data-type="png" data-w="208"></p><p><span>&#x8FD9;&#x91CC;&#x7ED9;&#x5927;&#x5BB6;&#x79D1;&#x666E;&#x4E00;&#x4E0B;&#xFF0C;&#x6309;&#x7167;A&#x80A1;&#x7684;&#x73B0;&#x884C;&#x89C4;&#x5B9A;&#xFF0C;&#x5982;&#x679C;&#x8981;&#x8BA9;&#x5F53;&#x65E5;&#x4EA4;&#x6613;&#x6709;&#x6548;&#xFF0C;&#x90A3;&#x4E48;&#x81F3;&#x5C11;&#x9700;&#x8981;1&#x624B;&#x4EA4;&#x6613;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x5047;&#x8BBE;&#x9000;&#x5E02;&#x6606;&#x673A;&#x4ECA;&#x5929;&#x4E00;&#x624B;&#x4E70;&#x5356;&#x90FD;&#x6CA1;&#x6709;&#xFF0C;&#x90A3;&#x4E48;&#x5168;&#x5929;&#x4EA4;&#x6613;&#x4F5C;&#x5E9F;&#xFF0C;&#x660E;&#x5929;&#x7684;&#x5F00;&#x76D8;&#x4EF7;&#x548C;&#x4ECA;&#x5929;&#x7684;&#x4E00;&#x6837;&#xFF0C;&#x7406;&#x8BBA;&#x4E0A;&#x8BF4;&#xFF0C;&#x662F;&#x53EF;&#x4EE5;&#x6C38;&#x8FDC;&#x7EF4;&#x6301;&#x8D26;&#x9762;&#x4E0D;&#x8DCC;&#x7684;&#x3002;</span></p><p><span>&#x53EF;&#x60DC;&#xFF0C;&#x8FD9;&#x662F;&#x4E0D;&#x53EF;&#x80FD;&#x7684;&#xFF0C;&#x53EA;&#x8981;&#x4E00;&#x624B;&#x4EA4;&#x6613;&#xFF0C;&#x5168;&#x5929;&#x4EF7;&#x683C;&#x5C31;&#x7B97;&#x751F;&#x6548;&#x4E86;&#xFF0C;&#x4E0D;&#x7BA1;&#x4E00;&#x81F4;&#x6027;&#x9884;&#x671F;&#x6709;&#x591A;&#x5F3A;&#xFF0C;A&#x80A1;&#x603B;&#x662F;&#x6709;&#x90A3;&#x4E48;&#x51E0;&#x4E2A;&#x95F2;&#x7684;&#x65E0;&#x804A;&#x7684;&#x4EBA;&#x548C;&#x4F60;&#x73A9;&#x53CD;&#x5411;&#x64CD;&#x4F5C;&#x3002;</span></p><p><span>~~~~</span></p><p><span>&#x4ECA;&#x5929;&#xFF0C;MSCI&#x5BA3;&#x5E03;&#xFF0C;&#x4E1C;&#x65B9;&#x56ED;&#x6797;&#x3001;&#x6D77;&#x5357;&#x6A61;&#x80F6;&#x3001;&#x4E2D;&#x56FD;&#x4E2D;&#x94C1;&#x3001;&#x592A;&#x94A2;&#x4E0D;&#x9508;&#x548C;&#x4E2D;&#x5174;&#x901A;&#x8BAF;&#x56E0;&#x4E3A;&#x505C;&#x724C;&#x88AB; &#x5254;&#x9664;&#x51FA;&#x6307;&#x6570;&#xFF0C;&#x5916;&#x56FD;&#x6295;&#x8D44;&#x8005;&#x6700;&#x75DB;&#x6068;&#x505C;&#x724C;&#xFF0C;&#x56E0;&#x4E3A;&#x4E27;&#x5931;&#x4E86;&#x6D41;&#x52A8;&#x6027;&#x3002;</span></p><p><span>&#x800C;&#x5B9E;&#x9645;&#x4E0A;&#xFF0C;&#x6211;&#x4E5F;&#x6CA1;&#x89C9;&#x5F97;&#x8FD9;&#x4E2A;&#x6240;&#x8C13;&#x7684;&#x505C;&#x724C;&#x5236;&#x5EA6;&#xFF0C;&#x662F;&#x5728;&#x4FDD;&#x62A4;&#x4E2D;&#x5C0F;&#x6295;&#x8D44;&#x8005;&#xFF0C;&#x56E0;&#x4E3A;&#x505C;&#x724C;&#x5403;&#x5927;&#x4E8F;&#x7684;&#x4E8B;&#x60C5;&#x8FD8;&#x5C11;&#x5417;&#xFF1F;&#x6BD4;&#x5982;&#x4E50;&#x89C6;&#x7F51;&#xFF0C;&#x8FD8;&#x6BD4;&#x5982;&#x4E00;&#x4E9B;&#x505C;&#x724C;1&#x5E74;&#x3001;2&#x5E74;&#xFF0C;&#x751A;&#x81F3;&#x66F4;&#x4E45;&#x7684;&#x80A1;&#x7968;&#xFF0C;&#x6301;&#x6709;&#x8005;&#x7B80;&#x76F4;&#x75DB;&#x4E0D;&#x6B32;&#x751F;&#x3002;</span></p><p><span>&#x6240;&#x4EE5;&#xFF0C;&#x4E2D;&#x56FD;&#x4FEE;&#x7406;&#x4E0D;&#x4E86;&#x8FD9;&#x4E9B;&#x4E71;&#x505C;&#x724C;&#x7684;&#x4EBA;&#xFF0C;&#x8BA9;MSCI&#x51FA;&#x624B;&#x4FEE;&#x7406;&#x4E00;&#x4E0B;&#xFF0C;&#x8FD8;&#x662F;&#x633A;&#x4E0D;&#x9519;&#x7684;&#xFF0C;&#x4E71;&#x505C;&#x724C;&#x6CA1;&#x6709;&#x4FDD;&#x62A4;&#x4E2D;&#x5C0F;&#x6295;&#x8D44;&#x8005;&#x5229;&#x76CA;&#xFF0C;&#x4FDD;&#x62A4;&#x7684;&#x662F;&#x4E0A;&#x5E02;&#x516C;&#x53F8;&#x7684;&#x5229;&#x76CA;&#xFF0C;&#x6BD5;&#x7ADF;&#x505C;&#x724C;&#x6743;&#x5728;&#x4ED6;&#x624B;&#x91CC;&#xFF0C;&#x4ED6;&#x80AF;&#x5B9A;&#x9009;&#x62E9;&#x4E00;&#x4E2A;&#x5BF9;&#x81EA;&#x5DF1;&#x6700;&#x6709;&#x5229;&#x7684;&#x505C;&#x724C;&#x65F6;&#x673A;&#x3002;</span></p><p><span>~~~~</span></p><p><span>&#x7136;&#x540E;&#x8C08;&#x8C08;&#x4E00;&#x53EA;&#x9ED1;&#x5929;&#x9E45;&#xFF0C;&#x5F88;&#x5927;&#x53EA;&#x7684;&#x5F88;&#x5929;&#x9E45;</span></p><p><span>&#x4ECA;&#x5929;&#x65E9;&#x4E0A;&#xFF0C;&#x770B;&#x5230;&#x5B98;&#x5A92;&#x5F00;&#x59CB;&#x5BF9;&#x7F8E;&#x56FD;500E&#x4EA7;&#x54C1;&#x5F81;&#x6536;25%&#x5173;&#x7A0E;&#x8FDB;&#x884C;&#x8BC4;&#x8BBA;&#x4E86;&#xFF0C;&#x5916;&#x4EA4;&#x90E8;&#x56DE;&#x5E94;&#x767D;&#x5BAB;&#x58F0;&#x660E;&#xFF1A;&#x6BCF;&#x6B21;&#x53D8;&#x8138;&#x90FD;&#x662F;&#x5BF9;&#x56FD;&#x5BB6;&#x4FE1;&#x8A89;&#x53C8;&#x4E00;&#x6B21;&#x635F;&#x8017;&#x3002;</span></p><p><span>&#x8FD9;&#x4E2A;&#x4E1C;&#x897F;&#x5176;&#x5B9E;&#x6211;&#x6628;&#x665A;&#x5C31;&#x60F3;&#x8BF4;&#x7684;&#xFF0C;&#x4F46;&#x662F;&#x4F60;&#x4EEC;&#x77E5;&#x9053;&#x5417;&#xFF0C;&#x6628;&#x5929;&#x665A;&#x4E0A;&#x51E1;&#x662F;&#x53D1;&#x8FD9;&#x4E2A;&#x7684;&#xFF0C;&#x4EFB;&#x4F55;&#x7F51;&#x7AD9;&#x4E0A;&#xFF0C;&#x5168;&#x90E8;&#x662F;&#x6740;&#x65E0;&#x8D66;&#xFF0C;&#x53EA;&#x8981;&#x6CBE;&#x8FB9;&#x5C31;&#x4E00;&#x5F8B;&#x5220;&#xFF0C;&#x6211;&#x4E5F;&#x4E0D;&#x77E5;&#x9053;&#x4E3A;&#x4EC0;&#x4E48;&#xFF0C;&#x53EA;&#x770B;&#x5230;&#x4EBA;&#x5934;&#x6EDA;&#x6EDA;&#xFF0C;&#x6211;&#x5C31;&#x6CA1;&#x6562;&#x63D0;&#x8FD9;&#x4E2A;&#xFF0C;&#x514D;&#x5F97;&#x6D6A;&#x8D39;&#x4E86;&#x8F9B;&#x82E6;&#x5199;&#x7684;&#x6587;&#x7AE0;&#x3002;&#x7136;&#x540E;&#x5C31;&#x770B;&#x5230;&#x5B98;&#x5A92;&#x5F00;&#x59CB;&#x53D1;&#x8FD9;&#x4E2A;&#x4E86;&#xFF0C;&#x7F51;&#x7AD9;&#x624D;&#x505C;&#x6B62;&#x5220;&#x9664;&#x3002;</span></p><p><span>&#x8FD9;&#x5C31;&#x662F;&#x4ECA;&#x5929;&#x80A1;&#x5E02;&#x5927;&#x8DCC;&#x7684;&#x6700;&#x5173;&#x952E;&#x56E0;&#x7D20;&#xFF0C;&#x53C8;&#x662F;&#x8D38;&#x6613;&#x6218;&#x9ED1;&#x5929;&#x9E45;&#xFF0C;4&#x6708;&#x4EFD;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x6BCF;&#x4E00;&#x6B21;&#x66B4;&#x8DCC;&#xFF0C;&#x90FD;&#x548C;&#x8D38;&#x6613;&#x6218;&#x6709;&#x5173;&#xFF0C;&#x4ECA;&#x5929;&#x4E5F;&#x4E0D;&#x4F8B;&#x5916;&#xFF0C;&#x6240;&#x4EE5;&#xFF0C;&#x4ECA;&#x5929;&#x5F00;&#x76D8;&#x76F4;&#x63A5;&#x5927;&#x5E45;&#x8DF3;&#x7A7A;&#x4F4E;&#x5F00;&#xFF0C;&#x521B;&#x4E1A;&#x677F;&#x7684;&#x5F00;&#x76D8;&#x4EF7;&#x662F;1744&#x70B9;&#xFF0C;&#x76F4;&#x63A5;&#x4F4E;&#x4E8E;&#x6211;&#x6628;&#x5929;&#x9884;&#x8BBE;&#x7684;&#x52A0;&#x4ED3;&#x4E3A;1756&#xFF0C;&#x4E8E;&#x662F;&#x6211;&#x7A0D;&#x5FAE;&#x7B49;&#x4E86;&#x4E00;&#x4E0B;&#xFF0C;9&#x70B9;34&#x770B;&#x5230;1736&#x4E86;&#xFF0C;&#x679C;&#x65AD;&#x4E70;&#x8FDB;&#x3002;</span></p><p><img class="" data-copyright="0" data-ratio="0.29721362229102166" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_jpg/vVoVQ59VnF6xXJ6f7LPPict1AZttKIS4CicFicBkV4qS7L1ibBIQaqrWIiaXa5VU6O28RGXAgwbsdWE9iakISNK4OCSQ/640?wx_fmt=jpeg" data-type="jpeg" data-w="323"></p><p><span>&#x78B0;&#x5230;&#x8FD9;&#x79CD;&#x9ED1;&#x5929;&#x9E45;&#xFF0C;&#x6211;&#x5E76;&#x4E0D;&#x614C;&#xFF0C;&#x76F8;&#x53CD;&#xFF0C;&#x5386;&#x6B21;&#x9ED1;&#x5929;&#x9E45;&#x6253;&#x51FA;&#x7684;&#x4F4E;&#x70B9;&#xFF0C;&#x57FA;&#x672C;&#x90FD;&#x662F;&#x9001;&#x94B1;&#x7684;&#x673A;&#x4F1A;&#xFF0C;A&#x80A1;&#x66FE;&#x7ECF;&#x6709;&#x8FC7;&#x591A;&#x6B21;&#x66B4;&#x8DCC;&#xFF0C;&#x4F46;&#x662F;&#x6CA1;&#x6709;&#x4E00;&#x6B21;&#x662F;&#x56E0;&#x4E3A;&#x5883;&#x5916;&#x9ED1;&#x5929;&#x9E45;&#x800C;&#x5F15;&#x53D1;&#x7684;&#xFF0C;&#x6211;&#x53EA;&#x80FD;&#x8BF4;&#xFF0C;&#x672C;&#x6765;&#x6211;&#x5E94;&#x8BE5;&#x5728;1756&#x4E70;&#x7684;&#xFF0C;&#x73B0;&#x5728;1736&#x641E;&#x5230;&#x624B;&#x4E86;&#xFF0C;&#x8FD8;&#x4E0D;&#x9519;&#x3002;</span></p><p><span>&#x6574;&#x4E2A;5&#x6708;&#xFF0C;&#x539F;&#x5B9A;&#x8BA1;&#x5212;&#x662F;&#x8D8A;&#x957F;&#x8D8A;&#x5356;&#xFF0C;&#x51C6;&#x5907;&#x628A;4&#x6708;&#x5E95;&#x6284;&#x5E95;&#x7684;&#x4ED3;&#x4F4D;&#x5356;&#x5230;&#x8F7B;&#x4ED3;&#x72B6;&#x6001;&#xFF0C;&#x4ECE;7&#x6210;&#x4ED3;&#x4F4D;&#xFF0C;&#x6062;&#x590D;&#x5230;3&#x6210;&#x5DE6;&#x53F3;&#xFF0C;&#x505A;&#x4E00;&#x4E2A;&#x5927;&#x6CE2;&#x6BB5;&#x3002;&#x7ED3;&#x679C;&#x603B;&#x64CD;&#x4F5C;&#x662F;&#x5356;2&#x6210;&#x4E70;2&#x6210;&#xFF0C;&#x4E0A;&#x8BC1;3192&#xFF0C;&#x521B;&#x4E1A;1866&#x5404;&#x5356;1&#x6210;&#xFF0C;&#x521B;&#x4E1A;1826&#x548C;1736&#x5404;&#x52A0;1&#x6210;&#x3002;&#x603B;&#x7684;&#x6765;&#x8BF4;&#xFF0C;5&#x6708;&#x7684;&#x4E0A;&#x6DA8;&#x6BD4;&#x6211;&#x9884;&#x4F30;&#x7684;&#x8981;&#x5F31;&#xFF0C;&#x53EA;&#x8FBE;&#x5230;&#x4E86;&#x6211;&#x9884;&#x4F30;&#x7684;&#x7B2C;&#x4E00;&#x5C42;&#x5356;&#x51FA;&#x4F4D;&#x7F6E;&#xFF0C;&#x540C;&#x65F6;&#x5229;&#x7A7A;&#x6709;&#x70B9;&#x591A;&#xFF0C;&#x6CA1;&#x6DA8;&#x4E0A;&#x53BB;&#xFF0C;&#x76F4;&#x63A5;&#x7ED9;&#x6253;&#x4E0B;&#x6765;&#x4E86;&#xFF0C;&#x6240;&#x4EE5;&#x6700;&#x7EC8;&#x662F;&#x505A;&#x4E2A;&#x5C0F;&#x6CE2;&#x6BB5;&#x3002;</span></p><p><span>&#x4ECA;&#x5929;200&#x80A1;&#x8DCC;&#x505C;&#xFF0C;&#x4E00;&#x7247;&#x54C0;&#x568E;&#xFF0C;6&#x8FDE;&#x9634;&#x52A0;&#x4E0A;&#x8DF3;&#x7A7A;&#x4F4E;&#x5F00;&#x66B4;&#x8DCC;&#x6467;&#x6BC1;&#x4E86;&#x5927;&#x90E8;&#x5206;&#x4EBA;&#x7684;&#x4FE1;&#x5FC3;&#xFF0C;&#x8DCC;&#x7684;&#x7684;&#x786E;&#x662F;&#x975E;&#x5E38;&#x60E8;&#x70C8;&#xFF0C;&#x4E0D;&#x8FC7;&#x8FD8;&#x7B97;&#x597D;&#xFF0C;&#x6BD5;&#x7ADF;&#xFF0C;6&#x8FDE;&#x9634;&#x5927;&#x5E45;&#x5EA6;&#x91CA;&#x653E;&#x4E86;&#x7A7A;&#x5934;&#x52A8;&#x80FD;&#xFF0C;&#x4E0D;&#x6DA8;&#x5C31;&#x4E0D;&#x4F1A;&#x8DCC;&#x7684;&#x4E0B;&#x4E00;&#x53E5;&#x8BDD;&#x662F;&#xFF0C;&#x4E0D;&#x8DCC;&#x5C31;&#x4E0D;&#x4F1A;&#x6DA8;&#x3002;</span></p><p><span>&#x65E2;&#x7136;&#x8DCC;&#x90A3;&#x4E48;&#x591A;&#x4E86;&#xFF0C;&#x4E00;&#x53E3;&#x6C14;&#x8DCC;&#x7834;3000&#x51E0;&#x4E4E;&#x662F;&#x4E0D;&#x53EF;&#x80FD;&#x7684;&#xFF0C;&#x800C;&#x7A0D;&#x5FAE;&#x9876;&#x4E2A;&#x4E00;&#x4E8C;&#x5929;&#xFF0C;&#x6DF1;&#x6210;&#x6307;&#x5C31;&#x4F1A;&#x89E6;&#x53D1;&#x65E5;K&#x5E95;&#x80CC;&#x79BB;&#xFF0C;&#x8FD9;&#x70B9;&#x662F;&#x6BD4;&#x8F83;&#x8212;&#x670D;&#x7684;&#x3002;</span></p><p><img class="" data-copyright="0" data-ratio="1.0253317249698433" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF6xXJ6f7LPPict1AZttKIS4CUktojW7ibS5W22VCPiaicAzKlVNUibzjYwjTkaaiclrSxElSB0Ql3iaslBiaQ/640?wx_fmt=png" data-type="png" data-w="829"></p><p><span>&#x90A3;&#x4E48;&#x4EC0;&#x4E48;&#x60C5;&#x51B5;&#x4E0B;&#x4E0D;&#x4F1A;&#x89E6;&#x53D1;&#x5462;&#xFF0C;&#x5168;&#x9762;&#x5927;&#x7834;&#x4F4D;&#xFF0C;&#x4E0A;&#x8BC1;&#x8DCC;&#x7834;3000&#x70B9;&#xFF0C;&#x6DF1;&#x6210;&#x6307;&#x4F30;&#x8BA1;&#x4E5F;&#x6B62;&#x4E0D;&#x4F4F;&#xFF0C;&#x8FD9;&#x4E2A;&#x65F6;&#x5019;&#x5E95;&#x80CC;&#x79BB;&#x5C31;&#x6D88;&#x5931;&#x4E86;&#xFF0C;&#x8FD9;&#x6837;&#x7684;&#x8BDD;&#xFF0C;&#x975E;&#x5E38;&#x6709;&#x6096;&#x4E8E;&#x4E0A;&#x4EA4;&#x6240;&#x521A;&#x521A;&#x5BA3;&#x5E03;&#x7684;&#x907F;&#x514D;&#x66B4;&#x6DA8;&#x66B4;&#x8DCC;&#x554A;&#xFF0C;&#x51FB;&#x7A7F;&#x80A1;&#x707E;&#x6700;&#x4F4E;&#x70B9;&#x8FD9;&#x610F;&#x5473;&#x7740;&#x5565;&#xFF0C;&#x5927;&#x5BB6;&#x5FC3;&#x91CC;&#x90FD;&#x6E05;&#x695A;&#xFF0C;&#x4EC0;&#x4E48;IPO&#x548C;&#x6CE8;&#x518C;&#x5236;&#xFF0C;&#x5C31;&#x522B;&#x60F3;&#x518D;&#x53D1;&#x4E86;&#x3002;</span></p><p><span>&#x8FD9;&#x79CD;&#x60C5;&#x51B5;&#x6982;&#x7387;&#x5927;&#x4E0D;&#x5927;&#xFF0C;&#x4E0D;&#x5927;&#xFF0C;&#x5F88;&#x5C0F;&#xFF0C;&#x5C5E;&#x4E8E;&#x53F2;&#x8BD7;&#x7EA7;&#x9ED1;&#x5929;&#x9E45;&#x624D;&#x6709;&#x53EF;&#x80FD;&#x8FBE;&#x5230;&#x7684;&#x76EE;&#x6807;&#xFF0C;&#x6211;&#x7559;3&#x6210;&#x5B50;&#x5F39;&#x7B49;&#x7740;&#x4ED6;&#xFF0C;&#x5982;&#x679C;&#x8DCC;&#x4E0D;&#x5230;&#x76F4;&#x63A5;&#x53CD;&#x5F39;&#xFF0C;&#x90A3;&#x5C31;&#x66F4;&#x597D;&#x4E86;&#xFF0C;&#x53CD;&#x6B63;&#x6211;&#x662F;&#x6309;&#x7167;&#x6A2A;&#x76D8;&#x505A;&#x7684;&#xFF0C;&#x4F4D;&#x7F6E;&#x8D8A;&#x4F4E;&#xFF0C;&#x6211;&#x4ED3;&#x4F4D;&#x8D8A;&#x91CD;&#xFF0C;&#x4F4D;&#x7F6E;&#x8D8A;&#x9AD8;&#xFF0C;&#x6211;&#x4ED3;&#x4F4D;&#x8D8A;&#x8F7B;&#xFF0C;&#x7136;&#x540E;&#x6309;&#x7167;&#x4E00;&#x5C42;&#x5C42;&#x7684;&#x538B;&#x529B;&#x4F4D;&#x548C;&#x652F;&#x6491;&#x4F4D;&#x7684;&#x5212;&#x5B9A;&#xFF0C;&#x8FDB;&#x884C;&#x6BCF;&#x5C42;1&#x6210;&#x7684;&#x64CD;&#x4F5C;&#x3002;</span></p><p><span>&#x5927;&#x6982;&#x5C31;&#x8FD9;&#x6837;&#xFF0C;&#x9ED1;&#x5929;&#x9E45;&#x90FD;&#x662F;&#x597D;&#x4E8B;&#xFF0C;&#x770B;&#x770B;&#x8FC7;&#x53BB;&#x4E00;&#x5E74;&#x7684;&#x5386;&#x53F2;&#x5C31;&#x597D;&#x4E86;&#xFF0C;&#x4E0D;&#x7BA1;&#x662F;&#x82F1;&#x56FD;&#x8131;&#x6B27;&#x5F15;&#x53D1;&#x7684;&#x9ED1;&#x5929;&#x9E45;&#x66B4;&#x8DCC;&#xFF0C;&#x8FD8;&#x662F;4&#x6708;&#x8D38;&#x6613;&#x6218;&#x7A81;&#x7136;&#x6253;&#x54CD;&#xFF0C;&#x5BF9;&#x5B9E;&#x9645;&#x8D70;&#x52BF;&#xFF0C;&#x90FD;&#x6CA1;&#x6784;&#x6210;&#x5E72;&#x6270;&#xFF0C;&#x53EA;&#x662F;&#x77ED;&#x671F;&#x7275;&#x5F15;&#x5267;&#x70C8;&#x800C;&#x5DF2;&#xFF0C;&#x51E0;&#x5929;&#x5C31;&#x4F1A;&#x56DE;&#x5230;&#x539F;&#x6709;&#x8F68;&#x8FF9;&#x3002;</span></p><p><span></span></p><p><img class="" data-ratio="0.7430406852248393" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF6xXJ6f7LPPict1AZttKIS4CUibfbAFicnvKRrjBDjtViaj9FnBlg6IdZPBw9JMUTBgZ2USynyBtYGHTg/640?wx_fmt=png" data-type="png" data-w="467"></p></section></section></section>
				
				
								
				
						
			
