
<h1>
						
						来不及起标题了						
					</h1>
            
							
			
<section data-role="outer" label="Powered by 135editor.com"><section class="_135editor" data-info="135&#x4E00;&#x952E;&#x6392;&#x7248;"><section><p><span></span></p><p>
            <link rel="stylesheet" href="view/css/APlayer.min.css">
            
            
            </p><p><span>&#x4ECA;&#x5929;&#x770B;&#x5230;&#x4E00;&#x4E2A;&#x65B0;&#x95FB;&#x6807;&#x9898;&#xFF0C;&#x4E0A;&#x4EA4;&#x6240;&#xFF1A;&#x575A;&#x51B3;&#x9632;&#x6B62;&#x80A1;&#x5E02;&#x5927;&#x8D77;&#x5927;&#x843D;&#x3001;&#x66B4;&#x6DA8;&#x66B4;&#x8DCC;&#x786E;&#x4FDD;&#x8D44;&#x672C;&#x5E02;&#x573A;&#x884C;&#x7A33;&#x81F4;&#x8FDC;&#x3002;</span><br></p><p><span>&#x9996;&#x5148;&#x6211;&#x7ED9;&#x5927;&#x5BB6;&#x79D1;&#x666E;&#x4E00;&#x4E0B;&#xFF0C;&#x8FD9;&#x4E2A;&#x516C;&#x544A;&#x662F;&#x4E0A;&#x4EA4;&#x6240;&#x4F1A;&#x5458;&#x5355;&#x4F4D;&#x4ECA;&#x5929;&#x5F00;&#x4F1A;&#x53D1;&#x51FA;&#x6765;&#x7684;&#xFF0C;&#x5E76;&#x4E0D;&#x662F;&#x8BC1;&#x76D1;&#x4F1A;&#x7684;&#x5B98;&#x65B9;&#x901A;&#x544A;&#xFF0C;&#x90A3;&#x4E48;&#x4EC0;&#x4E48;&#x53EB;&#x4F1A;&#x5458;&#x5355;&#x4F4D;&#x5462;&#xFF0C;&#x5C31;&#x662F;&#x5238;&#x5546;&#xFF0C;&#x4ED6;&#x7684;&#x4E00;&#x767E;&#x591A;&#x4F1A;&#x5458;&#x5355;&#x4F4D;&#xFF0C;&#x5C31;&#x662F;&#x4E00;&#x767E;&#x591A;&#x4E2A;&#x5238;&#x5546;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x8BF4;&#xFF0C;&#x8FD9;&#x4E2A;&#x65B0;&#x95FB;&#x5176;&#x5B9E;&#x662F;&#x5238;&#x5546;&#x5F00;&#x4F1A;&#x7684;&#x5BA3;&#x8A00;&#xFF0C;&#x4F46;&#x662F;&#x4E5F;&#x6CA1;&#x5565;&#x610F;&#x601D;&#xFF0C;&#x8FD9;&#x53E5;&#x8BDD;&#x662F;&#x6C38;&#x8FDC;&#x6B63;&#x786E;&#x7684;&#xFF0C;&#x65E0;&#x975E;&#x662F;&#x5728;&#x8FCE;&#x5408;&#x76D1;&#x7BA1;&#x5C42;&#x6162;&#x725B;&#x7684;&#x4E2D;&#x5FC3;&#x601D;&#x60F3;&#xFF0C;&#x800C;&#x6162;&#x725B;&#x90FD;&#x63D0;&#x597D;&#x51E0;&#x5E74;&#x4E86;&#xFF0C;&#x6240;&#x4EE5;&#x5E76;&#x4E0D;&#x80FD;&#x4EE5;&#x8FD9;&#x6761;&#x4FE1;&#x606F;&#xFF0C;&#x51B3;&#x5B9A;&#x540E;&#x5E02;&#x7684;&#x6DA8;&#x8DCC;&#x3002;</span></p><p><span>~~~~</span></p><p><span>&#x836F;&#x660E;&#x5EB7;&#x5FB7;&#x4E0A;&#x5E02;&#x4E4B;&#x540E;&#x8FDE;&#x7EED;&#x4E00;&#x5B57;&#x677F;&#xFF0C;&#x76EE;&#x524D;&#x5E02;&#x503C;&#x5DF2;&#x7ECF;&#x4E0A;&#x4EBF;&#x4E86;&#xFF0C;&#x5E02;&#x68A6;&#x7387;&#x7834;&#x767E;&#x3002;&#x836F;&#x660E;&#x5EB7;&#x5FB7;&#x603B;&#x8D44;&#x4EA7;127&#x4EBF;&#xFF0C;&#x51C0;&#x8D44;&#x4EA7;66&#x4EBF;&#xFF0C;2015&#x5E74;&#x5728;&#x7F8E;&#x56FD;&#x9000;&#x5E02;&#x7684;&#x65F6;&#x5019;&#x603B;&#x5E02;&#x503C;&#x53EA;&#x6709;35&#x4EBF;&#x7F8E;&#x5143;&#xFF0C;&#x5DEE;&#x4E0D;&#x591A;&#x767E;&#x4EBF;&#x4EBA;&#x6C11;&#x5E01;&#xFF0C;&#x6765;&#x4E86;&#x4E2D;&#x56FD;&#xFF0C;&#x7ACB;&#x523B;&#x7FFB;10&#x500D;&#x3002;</span></p><p><img class="" data-copyright="0" data-ratio="0.3007832898172324" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF4K46yInemXxZ0wISKp2fOQdrsOCVo3qy3nunuvyCKMibTR1EhY7RcI4TiajPDRicGRqKKf4Lg7y0bJw/640?wx_fmt=png" data-type="png" data-w="1915"></p><p><span>&#x8FD9;&#x4E2A;&#x7968;&#x5B8C;&#x7F8E;&#x8BC1;&#x660E;&#x4E86;A&#x80A1;IPO&#x7684;&#x4F18;&#x8D8A;&#x6027;&#xFF0C;&#x4EE5;&#x524D;&#x6709;&#x4E2A;&#x6BB5;&#x5B50;&#x8BF4;&#xFF0C;&#x8FDE;&#x5395;&#x6240;&#x4E0A;&#x5E02;&#x90FD;&#x80FD;&#x5341;&#x8FDE;&#x677F;&#xFF0C;&#x771F;&#x4E0D;&#x662F;&#x5439;&#x7684;&#x3002;&#x8FD9;&#x4E2A;&#x7968;&#x6211;&#x4E0D;&#x5EFA;&#x8BAE;&#x4E70;&#xFF0C;&#x8981;&#x4E48;&#x4E70;&#x4E0D;&#x5230;&#xFF0C;&#x4E70;&#x5230;&#x57FA;&#x672C;&#x5C31;&#x662F;&#x5957;&#xFF0C;360&#x501F;&#x58F3;&#x4E0A;&#x5E02;&#x5C31;&#x662F;&#x4E00;&#x4E2A;&#x6781;&#x7AEF;&#x7684;&#x4F8B;&#x5B50;&#x3002;&#x66F4;&#x4F55;&#x51B5;&#xFF0C;&#x4ECA;&#x5929;&#x533B;&#x836F;&#x677F;&#x5757;&#x5168;&#x9762;&#x66B4;&#x8DCC;&#xFF0C;&#x5BF9;&#x4E8E;&#x8FDE;&#x6DA8;2&#x5E74;&#x7684;&#x533B;&#x836F;&#x677F;&#x5757;&#x6765;&#x8BF4;&#xFF0C;&#x4ECA;&#x5929;&#x4E00;&#x6839;&#x65AD;&#x5934;&#x66B4;&#x8DCC;&#xFF0C;&#x57FA;&#x672C;&#x4EE3;&#x8868;&#x8FD9;&#x6CE2;&#x884C;&#x60C5;&#x5DF2;&#x7ECF;&#x5FEB;&#x7ED3;&#x675F;&#x4E86;&#xFF0C;&#x90A3;&#x4E48;&#x836F;&#x660E;&#x5EB7;&#x5FB7;&#xFF0C;&#x660E;&#x5929;&#x5F88;&#x6709;&#x53EF;&#x80FD;&#x5C31;&#x4F1A;&#x5F00;&#x677F;&#x3002;</span></p><p><span>~~~</span></p><p><span>&#x5BF9;&#x4E86;&#xFF0C;&#x8FD8;&#x6709;&#x4E50;&#x89C6;&#x7F51;&#x63D0;&#x4E00;&#x4E0B;&#xFF0C;&#x5F53;&#x521D;&#x4E50;&#x89C6;&#x7F51;&#x8FDE;&#x7EED;&#x8DCC;&#x505C;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x6211;&#x66FE;&#x793A;&#x8B66;&#x8BF4;&#xFF0C;&#x8FDE;&#x7EED;&#x8DCC;&#x505C;&#x7684;&#x4E2A;&#x80A1;&#xFF0C;&#x7B2C;&#x4E00;&#x6B21;&#x5F00;&#x677F;&#xFF0C;&#x4E00;&#x5B9A;&#x4E0D;&#x662F;&#x5E95;&#xFF0C;&#x901A;&#x5E38;&#x53CD;&#x5F39;&#x4E4B;&#x540E;&#xFF0C;&#x8FD8;&#x4F1A;&#x518D;&#x8DCC;&#x4E00;&#x6CE2;&#xFF0C;&#x6211;&#x4ECA;&#x5929;&#x770B;&#x4E86;&#x4E00;&#x4E0B;&#xFF0C;&#x4E50;&#x89C6;&#x7F51;&#x5DF2;&#x7ECF;&#x8FDE;&#x7EED;&#x5237;&#x65B0;&#x65B0;&#x4F4E;&#x4E86;&#x3002;</span></p><p><img class="" data-copyright="0" data-ratio="0.4598046581517656" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF4K46yInemXxZ0wISKp2fOQLFiaPQicgdqZSR9iaBGg0msUI3G0NP3cLTlYZZg5Gl1Ql9KGUXPLVOUeA/640?wx_fmt=png" data-type="png" data-w="1331"></p><p><span>&#x800C;&#x5B9E;&#x9645;&#x4E0A;&#xFF0C;&#x5728;&#x5F53;&#x521D;&#x4E50;&#x89C6;&#x7F51;&#x7B2C;&#x4E00;&#x6B21;&#x53CD;&#x5F39;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x7531;&#x4E8E;&#x53CD;&#x5F39;&#x5F3A;&#x5EA6;&#x5F88;&#x60CA;&#x4EBA;&#xFF0C;&#x4E00;&#x5EA6;&#x6DA8;&#x5230;7&#x5757;&#x94B1;&#xFF0C;&#x5F53;&#x65F6;&#x8FD8;&#x6709;&#x4EBA;&#x5728;&#x540E;&#x53F0;&#x7559;&#x8A00;&#x55B7;&#x6211;&#xFF0C;&#x8BF4;&#x6211;&#x803D;&#x8BEF;&#x4ED6;&#x53D1;&#x8D22;&#x4E86;&#x3002;&#x3002;&#x3002;</span></p><p><span>&#x8BF4;&#x53E5;&#x5B9E;&#x8BDD;&#xFF0C;&#x4E50;&#x89C6;&#x7F51;&#x662F;&#x56E0;&#x4E3A;&#x91CC;&#x9762;&#x5957;&#x7684;&#x6E38;&#x8D44;&#x5927;&#x4F6C;&#x592A;&#x591A;&#xFF0C;&#x5F88;&#x591A;&#x4EBA;&#x8BD5;&#x56FE;&#x81EA;&#x6551;&#xFF0C;&#x624D;&#x5F00;&#x59CB;&#x5728;&#x91CC;&#x9762;&#x7206;&#x7092;&#x7684;&#xFF0C;&#x6B63;&#x5E38;&#x7684;&#x80A1;&#x7968;&#xFF0C;&#x7EDD;&#x5BF9;&#x53CD;&#x5F39;&#x4E0D;&#x4E86;&#x90A3;&#x4E48;&#x591A;&#xFF0C;&#x4E00;&#x6CE2;&#x8F6F;&#x7EF5;&#x7EF5;&#x7684;&#x53CD;&#x5F39;&#x4E4B;&#x540E;&#xFF0C;&#x5C31;&#x662F;&#x8FDE;&#x7EED;&#x9634;&#x8DCC;&#xFF0C;&#x8FD9;&#x79CD;&#x80A1;&#x4E0D;&#x80FD;&#x78B0;&#x662F;&#x666E;&#x4E16;&#x771F;&#x7406;&#xFF0C;&#x662F;&#x7ECF;&#x5386;&#x591A;&#x5E74;&#x5B9E;&#x6218;&#x9A8C;&#x8BC1;&#x7684;&#xFF0C;&#x4E50;&#x89C6;&#x7F51;&#x4EC5;&#x4EC5;&#x53EA;&#x662F;&#x4E00;&#x4E2A;&#x5C0F;&#x5C0F;&#x7684;&#x610F;&#x5916;&#x3002;</span></p><p><span>&#x4F46;&#x662F;&#x5C31;&#x7B97;&#x4E50;&#x89C6;&#x7F51;&#x91CC;&#x8FD9;&#x4E48;&#x725B;X&#x7684;&#x5927;&#x4F6C;&#x5E72;&#x6270;&#xFF0C;&#x4E5F;&#x5C31;&#x53EA;&#x662F;&#x77ED;&#x671F;&#x62C9;&#x4E86;&#x4E00;&#x4E0B;&#x800C;&#x5DF2;&#xFF0C;&#x5982;&#x4ECA;&#x4E50;&#x89C6;&#x7F51;&#x7684;&#x4EF7;&#x683C;&#xFF0C;&#x5DF2;&#x7ECF;&#x5728;7&#x5757;&#x94B1;&#xFF0C;&#x518D;&#x5EA6;&#x8170;&#x65A9;&#xFF0C;&#x5982;&#x679C;&#x4F60;&#x662F;&#x8FFD;&#x9AD8;&#x4E70;&#x5165;&#x7684;&#x8BDD;&#xFF0C;&#x4E8F;45%&#x4E86;&#xFF0C;&#x522B;&#x4EBA;&#x5403;&#x5927;&#x5730;&#x96F7;&#x4E8F;&#x4E5F;&#x5C31;&#x7B97;&#x4E86;&#xFF0C;&#x4F60;&#x6CA1;&#x8E29;&#x5230;&#x5730;&#x96F7;&#xFF0C;&#x5C31;&#x786C;&#x51B2;&#xFF0C;&#x4E5F;&#x4E8F;&#x90A3;&#x4E48;&#x591A;&#xFF0C;&#x51A4;&#x4E0D;&#x51A4;&#x554A;&#x3002;</span></p><p><span>&#x4ECA;&#x5929;&#xFF0C;&#x4E09;&#x5927;&#x6307;&#x6570;&#x5168;&#x9762;&#x6536;&#x9634;&#xFF0C;&#x4E0A;&#x8BC1;&#x548C;&#x521B;&#x4E1A;&#x677F;&#x6536;&#x51FA;5&#x8FDE;&#x9634;&#xFF0C;&#x5176;&#x5B9E;&#x4ECA;&#x5929;&#x672C;&#x6765;&#x4E0D;&#x8BE5;&#x8DCC;&#x7684;&#xFF0C;&#x81F3;&#x5C11;&#x4E0D;&#x4F1A;&#x8DCC;&#x90A3;&#x4E48;&#x591A;&#xFF0C;&#x56E0;&#x4E3A;&#x6628;&#x5929;&#x7684;&#x76D8;&#x4E2D;&#x5DF2;&#x7ECF;&#x51FA;&#x73B0;&#x4E86;&#x660E;&#x663E;&#x7684;&#x62B5;&#x6297;&#x8FF9;&#x8C61;&#xFF0C;&#x8BF4;&#x660E;&#x6709;&#x4EBA;&#x5F00;&#x59CB;&#x4E70;&#x5165;&#x4E86;&#xFF0C;&#x6211;&#x6628;&#x665A;&#x8FD8;&#x548C;&#x5927;&#x5BB6;&#x5206;&#x6790;&#xFF0C;&#x4F30;&#x8BA1;&#x5C31;&#x662F;3200&#x70B9;&#x7838;&#x76D8;&#x7684;&#x90A3;&#x6279;&#x4EBA;&#xFF0C;&#x800C;&#x5B9E;&#x9645;&#x4E0A;&#xFF0C;&#x4ECA;&#x5929;&#x8FD9;&#x6279;&#x4EBA;&#x8FD8;&#x5728;&#x4E70;&#x5165;&#x62A4;&#x76D8;&#xFF0C;&#x4ECE;&#x952F;&#x9F7F;&#x72B6;&#x7684;&#x5206;&#x65F6;&#x56FE;&#x53EF;&#x4EE5;&#x660E;&#x663E;&#x770B;&#x51FA;&#x6765;&#x3002;</span></p><p><img class="" data-copyright="0" data-ratio="0.524451939291737" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_jpg/vVoVQ59VnF4K46yInemXxZ0wISKp2fOQ2WHY6jOhkSiaRwBc0k4MfjKZgjNLtLzu0o9opICr7ibgJgpKKnhseVsw/640?wx_fmt=jpeg" data-type="jpeg" data-w="593"></p><p><span>&#x5C24;&#x5176;&#x662F;&#x6700;&#x540E;20&#x5206;&#x949F;&#x7684;&#x8D70;&#x52BF;&#xFF0C;&#x7B80;&#x76F4;&#x662F;&#x6446;&#x660E;&#x4E86;&#x544A;&#x8BC9;&#x522B;&#x4EBA;&#x6211;&#x5728;&#x62A4;&#x76D8;&#xFF0C;&#x56E0;&#x4E3A;&#x8FD9;&#x79CD;&#x8D70;&#x52BF;&#x56FE;&#x5728;&#x9AD8;&#x5EA6;&#x63A7;&#x76D8;&#x7684;&#x5E84;&#x80A1;&#x7968;&#x91CC;&#xFF0C;&#x662F;&#x6781;&#x5176;&#x5E38;&#x89C1;&#x7684;&#x3002;&#x6B63;&#x662F;&#x56E0;&#x4E3A;&#x6628;&#x5929;&#x548C;&#x4ECA;&#x5929;&#x90FD;&#x5728;&#x6709;&#x4EBA;&#x5403;&#x8FDB;&#xFF0C;&#x6240;&#x4EE5;&#x4ECA;&#x5929;&#x65E9;&#x4E0A;&#x7684;&#x8D70;&#x52BF;&#x975E;&#x5E38;&#x4E4B;&#x597D;&#xFF0C;&#x521B;&#x4E1A;&#x677F;&#x4E00;&#x5EA6;&#x51B2;&#x9AD8;&#x5230;&#x6DA8;&#x5E45;1%&#xFF0C;&#x90A3;&#x4E3A;&#x4EC0;&#x4E48;&#x6536;&#x76D8;&#x53CD;&#x800C;&#x8DCC;1.2%&#x5462;&#xFF0C;&#x800C;&#x4E14;&#x76F4;&#x63A5;&#x5F04;&#x51FA;&#x4E86;5&#x8FDE;&#x9634;&#x3002;</span></p><p><span>&#x56E0;&#x4E3A;&#x4ECA;&#x5929;&#x5229;&#x7A7A;&#x592A;&#x591A;&#x4E86;&#xFF0C;&#x9996;&#x5148;&#xFF0C;&#x610F;&#x5927;&#x5229;&#x653F;&#x6CBB;&#x5371;&#x673A;&#x5927;&#x7206;&#x53D1;&#xFF0C;&#x51B2;&#x51FB;&#x5168;&#x7403;&#xFF0C;&#x91D1;&#x878D;&#x5E02;&#x573A;&#x5927;&#x66B4;&#x52A8;&#xFF0C;&#x6B27;&#x80A1;&#x671F;&#x6307;&#x5168;&#x9762;&#x5927;&#x8DCC;&#xFF0C;&#x6B27;&#x6D32;&#x5E02;&#x573A;&#x906D;&#x9047;&#x629B;&#x552E;&#x6D6A;&#x6F6E;&#xFF0C;&#x5168;&#x9762;&#x5927;&#x8DCC;&#xFF0C;&#x4EC5;&#x51ED;&#x8FD9;&#x4E00;&#x70B9;&#xFF0C;&#x4ECA;&#x5929;&#x5C31;&#x8DB3;&#x591F;&#x628A;&#x80A1;&#x5E02;&#x7ED9;&#x7838;&#x4E0B;&#x6765;&#xFF0C;2&#x70B9;&#x534A;&#x4E4B;&#x540E;&#x7684;&#x90A3;&#x6CE2;&#x6025;&#x901F;&#x8DF3;&#x6C34;&#xFF0C;&#x73B0;&#x5728;&#x77E5;&#x9053;&#x4E3A;&#x4EC0;&#x4E48;&#x4E86;&#x5427;&#xFF0C;&#x90A3;&#x4E2A;&#x65F6;&#x5019;&#x6D88;&#x606F;&#x5DF2;&#x7ECF;&#x51FA;&#x6765;&#x4E86;&#x3002;</span></p><p><span>&#x6211;&#x4EEC;&#x5728;3&#x6708;&#x5E95;&#x7684;&#x5224;&#x65AD;&#x662F;&#x8D8A;&#x6DA8;&#x8D8A;&#x5356;&#xFF0C;&#x90A3;&#x4E00;&#x6CE2;&#x5F88;&#x7ED9;&#x529B;&#xFF0C;&#x76F4;&#x63A5;&#x66B4;&#x6DA8;&#x5230;1900&#x70B9;&#xFF0C;&#x628A;&#x6211;&#x7684;&#x4ED3;&#x4F4D;&#x51E0;&#x4E4E;&#x90FD;&#x7ED9;&#x5356;&#x7A7A;&#x4E86;&#xFF0C;&#x591A;&#x5934;&#x7ED9;&#x529B;&#x5230;&#xFF0C;&#x6211;&#x6253;&#x8D4C;&#x6536;&#x76D8;&#x7834;1900&#x5403;&#x9F20;&#x6807;&#x90FD;&#x7ED9;&#x6446;&#x4E86;&#x4E00;&#x9053;&#x3002;&#x7136;&#x540E;&#x6574;&#x4E2A;4&#x6708;&#x90FD;&#x662F;&#x66B4;&#x8DCC;&#xFF0C;4&#x6708;&#x5E95;&#x5F00;&#x59CB;&#x6284;&#x5E95;&#xFF0C;&#x9884;&#x4F30;5&#x6708;&#x4F1A;&#x53CD;&#x5F39;&#xFF0C;&#x6240;&#x4EE5;&#x8981;&#x91CD;&#x4ED3;&#x3002;</span></p><p><span>5&#x6708;&#x7684;&#x65F6;&#x5019;&#x53CD;&#x5F39;&#x662F;&#x731C;&#x5BF9;&#x4E86;&#xFF0C;&#x7684;&#x786E;&#x662F;&#x9633;&#x591A;&#x9634;&#x5C11;&#xFF0C;&#x4E00;&#x76F4;&#x6DA8;&#x4E86;&#x63A5;&#x8FD1;&#x4E00;&#x4E2A;&#x6708;&#xFF0C;&#x5230;5&#x6708;&#x5E95;&#x7684;&#x65F6;&#x5019;&#x5F00;&#x59CB;&#x4E0B;&#x8DCC;&#xFF0C;&#x5403;&#x4E86;5&#x8FDE;&#x9634;&#xFF0C;&#x5C31;&#x662F;&#x6574;&#x4E2A;5&#x6708;&#x7684;&#x4E0A;&#x6DA8;&#x5E45;&#x5EA6;&#x6709;&#x70B9;&#x5C11;&#xFF0C;&#x6211;&#x5212;&#x5B9A;&#x4E86;&#x51E0;&#x5C42;&#x538B;&#x529B;&#x4F4D;&#xFF0C;&#x6253;&#x7B97;&#x5206;&#x6279;&#x629B;&#x552E;&#xFF0C;&#x7ED3;&#x679C;&#x5C31;&#x5728;&#x7B2C;&#x4E00;&#x5C42;&#x51CF;&#x4E86;2&#x6210;&#x4ED3;&#xFF0C;&#x5C31;&#x76F4;&#x63A5;&#x6210;&#x4E86;&#x6700;&#x9AD8;&#x70B9;&#x4E86;&#x3002;&#x5927;&#x76D8;&#x6EE1;3200&#x7ACB;&#x51CF;100&#xFF0C;&#x521B;&#x4E1A;&#x677F;1866&#x76F4;&#x63A5;&#x89C1;&#x9876;&#x56DE;&#x843D;&#x3002;&#x3002;&#x3002;</span></p><p><span>&#x4E0D;&#x8FC7;&#x597D;&#x5904;&#x662F;&#xFF0C;5&#x6708;&#x5982;&#x679C;&#x4E0A;&#x6DA8;&#xFF0C;&#x84C4;&#x79EF;&#x4E86;&#x8DB3;&#x591F;&#x591A;&#x7684;&#x52BF;&#x80FD;&#xFF0C;&#x90A3;&#x4E48;6&#x6708;&#x5FC5;&#x5B9A;&#x4E0B;&#x8DCC;&#xFF0C;&#x8FD8;&#x662F;&#x5927;&#x8DCC;&#xFF0C;&#x4F46;&#x662F;&#x5982;&#x679C;5&#x6708;&#x4E0D;&#x6DA8;&#xFF0C;&#x90A3;&#x4E48;6&#x6708;&#x5F88;&#x53EF;&#x80FD;&#x662F;&#x6A2A;&#x76D8;&#x5EA6;&#x8FC7;&#x3002;</span></p><p><span>&#x5BF9;&#x4E86;&#xFF0C;&#x6211;&#x6628;&#x5929;&#x5728;&#x6587;&#x7AE0;&#x4E2D;&#x8BF4;&#xFF0C;&#x521B;&#x4E1A;&#x677F;&#x8DCC;&#x5230;1756~1766&#x6211;&#x4F1A;&#x518D;&#x5EA6;&#x6284;&#x5E95;&#xFF0C;&#x90A3;&#x4E48;&#x4ECA;&#x5929;&#x5F62;&#x6001;&#x90A3;&#x4E48;&#x96BE;&#x770B;&#xFF0C;&#x8FD9;&#x4F1A;&#x6B27;&#x7F8E;&#x5E02;&#x573A;&#x4E5F;&#x5728;&#x5927;&#x8DCC;&#xFF0C;&#x4E2D;mei&#x8D38;&#x6613;&#x8FD8;&#x6709;&#x7EE7;&#x7EED;&#x52A0;&#x5267;&#x7684;&#x8D8B;&#x52BF;&#xFF08;&#x65B0;&#x95FB;&#x5927;&#x5BB6;&#x90FD;&#x770B;&#x5230;&#x4E86;&#xFF0C;&#x4E0D;&#x8981;&#x95EE;&#x6211;&#x5206;&#x6790;&#x4E86;&#xFF0C;&#x6211;&#x5FAE;&#x535A;&#x8BD5;&#x53D1;&#x4E86;&#x4E00;&#x4E0B;&#xFF0C;&#x76F4;&#x63A5;&#x88AB;&#x5220;&#x9664;&#xFF09;&#xFF0C;&#x90A3;&#x4E48;&#x540E;&#x7EED;&#x8FD8;&#x6562;&#x4E0D;&#x6562;&#x4E70;&#x5462;&#x3002;</span></p><p><span>&#x5F53;&#x7136;&#x6562;&#xFF0C;&#x6211;&#x5F53;&#x521D;&#x5236;&#x5B9A;&#x8FD9;&#x4E2A;&#x7B56;&#x7565;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x5C31;&#x6CA1;&#x8003;&#x8651;&#x8FC7;&#x6D88;&#x606F;&#x9762;&#x548C;&#x5916;&#x56F4;&#xFF0C;&#x4E0D;&#x7BA1;&#x600E;&#x4E48;&#x6837;&#xFF0C;&#x6211;&#x90FD;&#x6267;&#x884C;&#xFF0C;&#x6211;&#x770B;&#x7684;&#x662F;&#x6708;&#x7EA7;&#x522B;&#x7684;&#x6CE2;&#x52A8;&#xFF0C;&#x8DCC;&#x4E0B;&#x6765;&#x4E70;&#x4E00;&#x70B9;&#x70B9;&#xFF0C;&#x6DA8;&#x4E0A;&#x53BB;&#x5356;&#x4E00;&#x70B9;&#x70B9;&#xFF0C;&#x6BCF;&#x4E00;&#x6CE2;&#x54AC;&#x4E00;&#x53E3;&#x5C0F;&#x8089;&#x4E0B;&#x6765;&#xFF0C;&#x8BA4;&#x771F;&#x7814;&#x7A76;&#x6BCF;&#x4E00;&#x5C42;&#x538B;&#x529B;&#x4F4D;&#x548C;&#x652F;&#x6491;&#x4F4D;&#x540E;&#xFF0C;&#x5C31;&#x53EF;&#x4EE5;&#x65E0;&#x8111;&#x6267;&#x884C;&#x4E86;&#xFF0C;&#x6700;&#x7EC8;&#x603B;&#x6536;&#x76CA;&#xFF0C;&#x4E00;&#x5B9A;&#x662F;&#x5F88;&#x5BA2;&#x89C2;&#x7684;&#xFF0C;&#x800C;&#x4E14;&#x8FDC;&#x8FDC;&#x6BD4;&#x8FFD;&#x6DA8;&#x6740;&#x8DCC;&#x8981;&#x79D1;&#x5B66;&#x3002;</span></p><p><span></span></p><p><img class="" data-ratio="0.7315010570824524" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF4K46yInemXxZ0wISKp2fOQiac5zueITAxvfRq6psdEYB696JO8GLHX3dw9qY0B43BIiaruEzyKvBKw/640?wx_fmt=png" data-type="png" data-w="473"></p><p><span>~~~~</span></p><p><span>&#x4ECA;&#x5929;&#x5F88;&#x5FD9;&#xFF0C;&#x56DE;&#x5230;&#x5BB6;&#x90FD;&#x5F88;&#x665A;&#x5566;&#xFF0C;&#x6240;&#x4EE5;&#x5C31;&#x53D1;&#x4E00;&#x7BC7;&#x80A1;&#x5E02;&#x5206;&#x6790;&#x7684;&#xFF0C;&#x5176;&#x5B9E;&#x7CBE;&#x534E;&#x6587;&#x6211;&#x6709;&#x633A;&#x591A;&#x60F3;&#x5199;&#x7684;&#xFF0C;&#x6BD4;&#x5982;&#x6700;&#x8FD1;&#x53D1;&#x751F;&#x7684;&#x5947;&#x8469;&#x533A;&#x5757;&#x94FE;&#x5927;&#x4F1A;&#x554A;&#xFF0C;&#x676D;&#x5DDE;&#x65B0;&#x623F;&#x6298;&#x4EF7;40%&#x5F15;&#x53D1;&#x62A2;&#x8D2D;&#x554A;&#xFF0C;&#x6211;&#x90FD;&#x60F3;&#x5199;&#x4E00;&#x5199;&#xFF0C;&#x5948;&#x4F55;&#x65F6;&#x95F4;&#x4E25;&#x91CD;&#x4E0D;&#x591F;&#xFF0C;&#x6211;&#x5FD9;&#x7684;&#x4E8B;&#x60C5;&#x592A;&#x591A;&#x4E86;&#xFF0C;&#x8FC7;&#x51E0;&#x5929;&#x6709;&#x65F6;&#x95F4;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x591A;&#x5199;&#x4E00;&#x70B9;&#x3002;</span></p></section></section></section>
				
				
								
				
						
			
