
<h1>
						
						持枪藏毒的周立波被无罪释放，凭什么？						
					</h1>
            
							
			
<section class="" data-id="91525" data-tools="135&#x7F16;&#x8F91;&#x5668;"><section><section><p><img class="" data-copyright="0" data-cropselx1="0" data-cropselx2="75" data-cropsely1="0" data-cropsely2="74" data-ratio="1" src="http://mmbiz.qpic.cn/mmbiz_jpg/vVoVQ59VnF72y7YYJRjUnJm0icAfLYndKZSDeH9gWHbjxUnjQicibZTRcrLk4gibsysvrjNQtOA1KVq7jKrOLw0rcA/640?wx_fmt=jpeg" data-type="jpeg" data-w="180" data-width="100%" title="bki-20140213163010-663826156.jpg" width="76px"></p></section><section><p><span>&#x7D2B;&#x7AF9;&#x5F20;&#x5148;&#x751F;</span></p><section><span>&#x6BCF;&#x7BC7;&#x90FD;&#x6709;&#x5E72;&#x8D27;&#x7684;&#x8D22;&#x7ECF;&#x516C;&#x4F17;&#x53F7;</span></section></section><section><section><p><img class="" data-ratio="1" src="http://mmbiz.qpic.cn/mmbiz_jpg/vVoVQ59VnF6GnGd30wuHO2cAXv0sfVPZ6teYXC6soIibVtFf4x1rVWTmBYZbvmqkw1PSAmiafwafiawJicFWLUpFVw/640?wx_fmt=jpeg" data-type="jpeg" data-w="258" title="undefined" width="auto"></p></section></section></section></section><section class="_135editor" data-info="135&#x4E00;&#x952E;&#x6392;&#x7248;"><section><p><span>&#x6211;&#x4ECA;&#x5929;&#x770B;&#x5230;&#x4E86;&#x4E00;&#x4E2A;&#x6700;&#x65B0;&#x7684;&#x6D88;&#x606F;&#xFF0C;&#x5468;&#x7ACB;&#x6CE2;&#x5728;&#x7F8E;&#x56FD;&#x6D89;&#x5ACC;&#x6301;&#x67AA;&#x85CF;&#x6BD2;&#x4E00;&#x6848;&#x5728;&#x7EBD;&#x7EA6;&#x7B2C;&#x5341;&#x6B21;&#x5F00;&#x5EAD;&#x5BA1;&#x7406;&#xFF0C;&#x6CD5;&#x9662;&#x51B3;&#x5B9A;&#x64A4;&#x9500;&#x5BF9;&#x5468;&#x7ACB;&#x6CE2;&#x7684;&#x6307;&#x63A7;&#xFF0C;&#x65E0;&#x7F6A;&#x91CA;&#x653E;&#xFF0C;&#x8BE5;&#x6848;&#x5C06;&#x5728;6&#x6708;4&#x65E5;&#x6700;&#x7EC8;&#x5BA3;&#x5224;&#x3002;<br></span></p><p><span>2017&#x5E74;1&#x6708;19&#x65E5;&#x51CC;&#x6668;&#xFF0C;&#x5468;&#x7ACB;&#x6CE2;&#x5728;&#x957F;&#x5C9B;&#x83B1;&#x4EAD;&#x987F;&#x9A7E;&#x8F66;&#x65F6;&#x88AB;&#x8B66;&#x5BDF;&#x62E6;&#x4E0B;&#xFF0C;&#x8B66;&#x65B9;&#x641C;&#x67E5;&#x8F66;&#x8F86;&#x65F6;&#x53D1;&#x73B0;&#x624B;&#x67AA;&#x548C;&#x6BD2;&#x54C1;&#xFF0C;&#x53EF;&#x4EE5;&#x8BF4;&#x662F;&#x5F53;&#x573A;&#x4EBA;&#x8D43;&#x5E76;&#x83B7;&#xFF0C;&#x8FD9;&#x4E48;&#x660E;&#x786E;&#x7684;&#x8BC1;&#x636E;&#x90FD;&#x80FD;&#x65E0;&#x7F6A;&#x91CA;&#x653E;&#xFF0C;&#x51ED;&#x4EC0;&#x4E48;&#xFF1F;&#x96BE;&#x9053;&#x5468;&#x7ACB;&#x6CE2;&#x5728;&#x7F8E;&#x56FD;&#x624B;&#x773C;&#x901A;&#x5929;&#xFF0C;&#x6709;&#x80FD;&#x529B;&#x5E72;&#x6D89;&#x53F8;&#x6CD5;&#xFF1F;&#x6070;&#x6070;&#x4E0D;&#x662F;&#xFF0C;&#x7ECF;&#x8FC7;&#x5341;&#x6B21;&#x5EAD;&#x5BA1;&#x90FD;&#x6CA1;&#x80FD;&#x8131;&#x7F6A;&#x7684;&#x5468;&#x7ACB;&#x6CE2;&#xFF0C;&#x672C;&#x6B21;&#x80FD;&#x591F;&#x8131;&#x7F6A;&#xFF0C;&#x5168;&#x4F9D;&#x8D56;&#x4ED6;&#x8BF7;&#x4E86;&#x4E00;&#x4F4D;&#x597D;&#x5F8B;&#x5E08;&#xFF0C;&#x4EE5;&#x53CA;&#x7F8E;&#x56FD;&#x6709;&#x4E00;&#x4E2A;&#x5F88;&#x96BE;&#x5E72;&#x6D89;&#x7684;&#x597D;&#x53F8;&#x6CD5;&#x3002;</span></p><p><img class="" data-copyright="0" data-ratio="0.732" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_jpg/vVoVQ59VnF5FO7EM4T48deuWlkyL5EQq2Bo2bCexL3ej1hWvGIJRJDtl482JR6k3xOLLrFTojo8M1efic8Ac23w/640?wx_fmt=jpeg" data-type="jpeg" data-w="500"></p><p><span>&#x8FD9;&#x6B21;&#x5EAD;&#x5BA1;&#xFF0C;&#x6CD5;&#x9662;&#x5224;&#x5468;&#x7ACB;&#x6CE2;&#x65E0;&#x7F6A;&#x91CA;&#x653E;&#x7684;&#x6838;&#x5FC3;&#x539F;&#x56E0;&#xFF0C;&#x662F;&#x56E0;&#x4E3A;&#x5176;&#x8FA9;&#x62A4;&#x5F8B;&#x5E08;&#x63D0;&#x51FA;&#x6839;&#x636E;&#x7F8E;&#x56FD;&#x6CD5;&#x5F8B;&#x89C4;&#x5B9A;&#xFF0C;&#x6CA1;&#x6709;&#x660E;&#x663E;&#x8FDD;&#x6CD5;&#x72AF;&#x7F6A;&#x884C;&#x4E3A;&#x7684;&#x8BDD;&#xFF0C;&#x8B66;&#x5BDF;&#x6CA1;&#x6709;&#x7ECF;&#x8FC7;&#x5F53;&#x4E8B;&#x4EBA;&#x5141;&#x8BB8;&#x6216;&#x8005;&#x62FF;&#x5230;&#x6CD5;&#x9662;&#x641C;&#x67E5;&#x4EE4;&#x662F;&#x4E0D;&#x80FD;&#x641C;&#x67E5;&#x6C7D;&#x8F66;&#x7684;&#x3002;</span></p><p><span>&#x6240;&#x4EE5;&#xFF0C;&#x8B66;&#x65B9;&#x5F53;&#x573A;&#x641C;&#x67E5;&#x51FA;&#x7684;&#x67AA;&#x652F;&#x548C;&#x6BD2;&#x54C1;&#x7B49;&#x8BC1;&#x636E;&#xFF0C;&#x90FD;&#x662F;&#x65E0;&#x6548;&#x8BC1;&#x636E;&#xFF0C;&#x5931;&#x53BB;&#x4E86;&#x8FD9;&#x4E9B;&#x5173;&#x952E;&#x8BC1;&#x636E;&#xFF0C;&#x5F53;&#x7136;&#x6CA1;&#x529E;&#x6CD5;&#x5224;&#x5468;&#x7ACB;&#x6CE2;&#x6301;&#x67AA;&#x85CF;&#x6BD2;&#x3002;&#x8FD9;&#x79CD;&#x8FA9;&#x62A4;&#x662F;&#x5B8C;&#x5168;&#x7B26;&#x5408;&#x7F8E;&#x56FD;&#x6CD5;&#x5F8B;&#x7684;&#xFF0C;&#x7F8E;&#x56FD;&#x5BF9;&#x516C;&#x6743;&#x529B;&#x7684;&#x9650;&#x5236;&#x975E;&#x5E38;&#x4E25;&#x683C;&#xFF0C;&#x8981;&#x6C42;&#x8B66;&#x5BDF;&#x529E;&#x6848;&#x5FC5;&#x987B;&#x5408;&#x6CD5;&#x5408;&#x89C4;&#xFF0C;&#x5982;&#x679C;&#x8B66;&#x5BDF;&#x4E0D;&#x80FD;&#x8BC1;&#x660E;&#x8BC1;&#x636E;&#x662F;&#x5408;&#x6CD5;&#x53D6;&#x5F97;&#x7684;&#xFF0C;&#x54EA;&#x6015;&#x6709;&#x4E00;&#x4E1D;&#x4E0D;&#x5408;&#x89C4;&#xFF0C;&#x90A3;&#x4E48;&#x4E00;&#x5F8B;&#x5224;&#x4E3A;&#x65E0;&#x6548;&#x8BC1;&#x636E;&#x3002;</span></p><section class="_135editor" data-id="89202" data-tools="135&#x7F16;&#x8F91;&#x5668;"><section><section class="135brush" data-brushtype="text" data-width="100%"><strong>&#x7F8E;&#x56FD;&#x8F9B;&#x666E;&#x68EE;&#x6848;</strong></section><section data-width="100%"></section></section></section><p><span>&#x5468;&#x7ACB;&#x6CE2;&#x6301;&#x67AA;&#x85CF;&#x6BD2;&#x6848;&#xFF0C;&#x7B80;&#x76F4;&#x5C31;&#x662F;&#x548C;&#x5F53;&#x5E74;&#x8F9B;&#x666E;&#x68EE;&#x6740;&#x59BB;&#x6848;&#x4E00;&#x6A21;&#x4E00;&#x6837;&#x7684;&#x5957;&#x8DEF;&#xFF0C;&#x7531;&#x4E8E;&#x7F8E;&#x56FD;&#x4E00;&#x76F4;&#x5949;&#x884C;&#x7591;&#x7F6A;&#x4ECE;&#x65E0;&#xFF0C;&#x8F9B;&#x666E;&#x68EE;&#x6740;&#x59BB;&#x5728;&#x5168;&#x7F8E;&#x56FD;&#x4EBA;&#x4E00;&#x81F4;&#x8BA4;&#x4E3A;&#x94C1;&#x8BC1;&#x5982;&#x5C71;&#x7684;&#x524D;&#x63D0;&#x4E0B;&#xFF0C;&#x786C;&#x751F;&#x751F;&#x7684;&#x88AB;&#x5F8B;&#x5E08;&#x56E2;&#x627E;&#x5230;&#x4E86;&#x8B66;&#x65B9;&#x7684;&#x7A0B;&#x5E8F;&#x5931;&#x8BEF;&#xFF0C;&#x5728;&#x91C7;&#x96C6;&#x8BC1;&#x636E;&#x7684;&#x8FC7;&#x7A0B;&#x4E2D;&#x6709;&#x91CD;&#x5927;&#x8FDD;&#x6CD5;&#x884C;&#x4E3A;&#xFF0C;&#x5426;&#x51B3;&#x4E86;&#x5176;&#x4E2D;&#x7684;&#x90E8;&#x5206;&#x8BC1;&#x636E;&#xFF0C;&#x5BFC;&#x81F4;&#x6574;&#x4E2A;&#x8BC1;&#x636E;&#x94FE;&#x4E0D;&#x5B8C;&#x6574;&#xFF0C;&#x65E0;&#x6CD5;&#x8BC1;&#x5B9E;&#x8F9B;&#x666E;&#x68EE;&#x6709;&#x7F6A;&#x3002;</span></p><p><span>&#x6700;&#x540E;&#x8F9B;&#x666E;&#x68EE;&#x6848;&#xFF0C;&#x4ECE;&#x8BC1;&#x636E;&#x4E0D;&#x8DB3;&#x7684;&#x89D2;&#x5EA6;&#x51FA;&#x53D1;&#xFF0C;&#x5224;&#x51B3;&#x8F9B;&#x666E;&#x68EE;&#x65E0;&#x7F6A;&#x91CA;&#x653E;&#xFF0C;&#x4F46;&#x662F;&#x4E0E;&#x6B64;&#x540C;&#x65F6;&#xFF0C;&#x5374;&#x5224;&#x51B3;&#x8F9B;&#x666E;&#x68EE;&#x5BF9;&#x6B7B;&#x8005;&#x8D1F;&#x6709;&#x6C11;&#x4E8B;&#x8D54;&#x507F;&#x8D23;&#x4EFB;&#xFF0C;&#x5982;&#x6B64;&#x77DB;&#x76FE;&#x7684;&#x5224;&#x51B3;&#xFF0C;&#x662F;&#x56E0;&#x4E3A;&#x6240;&#x6709;&#x4EBA;&#x90FD;&#x77E5;&#x9053;&#x8FD9;&#x4E2A;&#x4EBA;&#x5C31;&#x662F;&#x8F9B;&#x666E;&#x68EE;&#x6740;&#x7684;&#xFF0C;&#x4F46;&#x662F;&#x5374;&#x4E0D;&#x80FD;&#x5224;&#x4ED6;&#x6709;&#x7F6A;&#xFF0C;&#x6240;&#x4EE5;&#x5C31;&#x51FA;&#x73B0;&#x8FD9;&#x79CD;&#x65E0;&#x7F6A;&#x91CA;&#x653E;&#x4F46;&#x662F;&#x5728;&#x6C11;&#x4E8B;&#x4E0A;&#x5374;&#x6709;&#x7F6A;&#x9700;&#x8981;&#x8D54;&#x507F;&#x7684;&#x5947;&#x8469;&#x5224;&#x51B3;&#x3002;&#x8FD9;&#x5C31;&#x662F;&#x9F0E;&#x9F0E;&#x5927;&#x540D;&#x7684;&#x8F9B;&#x666E;&#x68EE;&#x6740;&#x59BB;&#x6848;&#xFF0C;&#x5F15;&#x53D1;&#x5168;&#x7403;&#x53F8;&#x6CD5;&#x754C;&#x5927;&#x9707;&#x8361;&#xFF0C;&#x53F7;&#x79F0;&#x4E16;&#x7EAA;&#x5BA1;&#x5224;&#x3002;&#x7F8E;&#x56FD;&#x7279;&#x5730;&#x62CD;&#x4E86;&#x4E00;&#x4E2A;&#x7EAA;&#x5F55;&#x7247;&#xFF0C;&#x53EB;&#x300A;&#x8F9B;&#x666E;&#x68EE;&#xFF1A;&#x7F8E;&#x56FD;&#x5236;&#x9020;&#x300B;&#xFF0C;&#x4E13;&#x95E8;&#x63CF;&#x8FF0;&#x8FD9;&#x6B21;&#x4E16;&#x7EAA;&#x5224;&#x51B3;&#xFF0C;&#x7EAA;&#x5F55;&#x7247;&#x957F;&#x8FBE;7&#x4E2A;&#x5C0F;&#x65F6;&#xFF0C;&#x975E;&#x5E38;&#x8BE6;&#x5B9E;&#xFF0C;&#x6709;&#x5174;&#x8DA3;&#x7684;&#x53EF;&#x4EE5;&#x770B;&#x4E00;&#x770B;&#x3002;</span></p><p><span></span></p><p><img class="" data-copyright="0" data-ratio="0.5625" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_jpg/vVoVQ59VnF5FO7EM4T48deuWlkyL5EQqdz7DYSHbdNCUXVJkZPbDCr9FFC8ta5MD9AzK37PXn93MsGhnA7gcbw/640?wx_fmt=jpeg" data-type="jpeg" data-w="640"></p><p><span>&#x5F53;&#x5EAD;&#x88AB;&#x8981;&#x6C42;&#x8BD5;&#x6234;&#x8840;&#x624B;&#x5957;&#x7684;&#x8F9B;&#x666E;&#x68EE;</span></p><p><span>&#x8F9B;&#x666E;&#x68EE;&#x6848;&#x4EF6;&#x662F;&#x7F8E;&#x56FD;&#x7A0B;&#x5E8F;&#x6B63;&#x4E49;&#x7684;&#x5178;&#x578B;&#xFF0C;&#x800C;&#x4ECA;&#x5929;&#x7684;&#x5468;&#x7ACB;&#x6CE2;&#x6301;&#x67AA;&#x85CF;&#x6BD2;&#x65E0;&#x7F6A;&#x91CA;&#x653E;&#x6848;&#xFF0C;&#x53EA;&#x662F;&#x7F8E;&#x56FD;&#x7A0B;&#x5E8F;&#x6B63;&#x4E49;&#x529E;&#x6848;&#x7406;&#x5FF5;&#x7684;&#x4E00;&#x4E2A;&#x5C0F;&#x5C0F;&#x7F29;&#x5F71;&#x800C;&#x5DF2;&#x3002;</span></p><section class="_135editor" data-id="89202" data-tools="135&#x7F16;&#x8F91;&#x5668;"><section><section class="135brush" data-brushtype="text" data-width="100%"><strong>&#x7A0B;&#x5E8F;&#x6B63;&#x4E49;&#x548C;&#x7ED3;&#x679C;&#x6B63;&#x4E49;</strong></section><section data-width="100%"></section></section></section><p><span>&#x8BC1;&#x636E;&#x5145;&#x6C9B;&#x5230;&#x8B66;&#x65B9;&#x8BA4;&#x4E3A;&#x65E0;&#x61C8;&#x53EF;&#x51FB;&#xFF0C;&#x653E;&#x8BDD;&#x7ED9;&#x5A92;&#x4F53;&#x7EDD;&#x4E0D;&#x53EF;&#x80FD;&#x8BA9;&#x8F9B;&#x666E;&#x68EE;&#x6709;&#x673A;&#x4F1A;&#x8131;&#x7F6A;&#x7684;&#x7684;&#x8F9B;&#x666E;&#x68EE;&#x6740;&#x59BB;&#x6848;&#xFF0C;&#x65E0;&#x7F6A;&#x91CA;&#x653E;&#x3002;&#x88AB;&#x5F53;&#x573A;&#x641C;&#x51FA;&#x6301;&#x6709;&#x67AA;&#x652F;&#x548C;&#x6BD2;&#x54C1;&#x7684;&#x5468;&#x7ACB;&#x6CE2;&#xFF0C;&#x56E0;&#x4E3A;&#x641C;&#x67E5;&#x65F6;&#x8B66;&#x65B9;&#x6CA1;&#x6709;&#x7533;&#x8BF7;&#x641C;&#x67E5;&#x4EE4;&#x5BFC;&#x81F4;&#x8BC1;&#x636E;&#x5931;&#x6548;&#xFF0C;&#x65E0;&#x7F6A;&#x91CA;&#x653E;&#x3002;&#x4E8C;&#x4E2A;&#x660E;&#x663E;&#x94C1;&#x8BC1;&#x5982;&#x5C71;&#x7684;&#x6848;&#x4EF6;&#xFF0C;&#x5728;&#x7F8E;&#x56FD;&#x6CD5;&#x5F8B;&#x4E0A;&#xFF0C;&#x88AB;&#x5224;&#x51B3;&#x65E0;&#x7F6A;&#x3002;</span></p><p><span></span></p><p><span>&#x65E5;&#x672C;&#x66FE;&#x7ECF;&#x6709;&#x4E00;&#x90E8;&#x51FA;&#x540D;&#x7684;&#x6F2B;&#x753B;&#x53EB;&#x6B7B;&#x4EA1;&#x7B14;&#x8BB0;&#xFF0C;&#x5728;&#x8FD9;&#x90E8;&#x6F2B;&#x753B;&#x91CC;&#xFF0C;L&#x53EF;&#x4EE5;99&#xFF05;&#x786E;&#x5B9A;&#x591C;&#x795E;&#x6708;&#x5C31;&#x662F;&#x72AF;&#x4EBA;&#xFF0C;&#x4E14;&#x72AF;&#x4EBA;&#x80FD;&#x591F;&#x8F7B;&#x677E;&#x7684;&#x6740;&#x4EBA;&#xFF0C;&#x5BF9;&#x7834;&#x6848;&#x76F8;&#x5173;&#x4EBA;&#x5458;&#x5305;&#x62EC;L&#x81EA;&#x8EAB;&#x90FD;&#x9020;&#x6210;&#x4E86;&#x6781;&#x5927;&#x7684;&#x5A01;&#x80C1;&#x3002;L&#x53EA;&#x662F;&#x7F3A;&#x5C11;&#x76F4;&#x63A5;&#x8BC1;&#x636E;&#x800C;&#x5DF2;&#xFF0C;&#x6240;&#x4EE5;&#x4E00;&#x76F4;&#x6CA1;&#x6709;&#x5B9E;&#x65BD;&#x902E;&#x6355;&#xFF0C;&#x6700;&#x540E;L&#x4E3A;&#x4E86;&#x8FFD;&#x6C42;&#x7A0B;&#x5E8F;&#x6B63;&#x4E49;&#x6700;&#x7EC8;&#x88AB;&#x6708;&#x6740;&#x6B7B;&#x624D;&#x4F7F;&#x5F97;&#x8BC1;&#x636E;&#x94FE;&#x5B8C;&#x6574;&#xFF0C;&#x6700;&#x7EC8;&#x987A;&#x5229;&#x902E;&#x6355;&#x4E86;&#x6708;&#x3002;&#x8FD9;&#x90E8;&#x6F2B;&#x753B;&#x7684;&#x8FD9;&#x4E2A;&#x60C5;&#x8282;&#x5F15;&#x51FA;&#x4E86;&#x4EBA;&#x4EEC;&#x5BF9;&#x7ED3;&#x679C;&#x6B63;&#x4E49;&#x548C;&#x7A0B;&#x5E8F;&#x6B63;&#x4E49;&#x957F;&#x4E45;&#x7684;&#x77DB;&#x76FE;&#x5FC3;&#x7406;&#xFF0C;&#x4E3A;&#x4E86;&#x8FFD;&#x6C42;&#x7A0B;&#x5E8F;&#x6B63;&#x4E49;&#x800C;&#x653E;&#x5F03;&#x7ED3;&#x679C;&#x6B63;&#x4E49;&#xFF0C;&#x8FD9;&#x771F;&#x7684;&#x503C;&#x5F97;&#x5417;&#xFF1F;&#xA0;</span></p><p><span></span></p><p><img class="" data-copyright="0" data-ratio="0.75" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_jpg/vVoVQ59VnF5FO7EM4T48deuWlkyL5EQqxGicykg2WYrY0dPD2MBbW8pFIenKjWJQXicCsBLC5t9alsf1WPuq7eSQ/640?wx_fmt=jpeg" data-type="jpeg" data-w="500"></p><p><span>&#x7B54;&#x6848;&#x662F;&#x503C;&#x5F97;&#xFF0C;&#x975E;&#x5E38;&#x503C;&#x5F97;&#xFF0C;&#x6211;&#x56FD;&#x5C31;&#x662F;&#x4E00;&#x4E2A;&#x6700;&#x5927;&#x7684;&#x5B9E;&#x4F8B;&#x8BC1;&#x636E;&#x3002;&#x5982;&#x679C;&#x8BF4;&#x957F;&#x671F;&#x4EE5;&#x6765;&#x7F8E;&#x56FD;&#x662F;&#x8FFD;&#x6C42;&#x7A0B;&#x5E8F;&#x6B63;&#x4E49;&#x7684;&#x8BDD;&#xFF0C;&#x90A3;&#x4E48;&#x6211;&#x56FD;&#x5C31;&#x662F;&#x957F;&#x671F;&#x8FFD;&#x6C42;&#x7ED3;&#x679C;&#x6B63;&#x4E49;&#xFF0C;&#x7F8E;&#x56FD;&#x7684;&#x7A0B;&#x5E8F;&#x6B63;&#x4E49;&#x56FA;&#x7136;&#x5BFC;&#x81F4;&#x4E00;&#x90E8;&#x5206;&#x7F6A;&#x72AF;&#x9003;&#x8131;&#x4E86;&#x6CD5;&#x7F51;&#xFF0C;&#x4F46;&#x662F;&#x6211;&#x56FD;&#x7684;&#x7ED3;&#x679C;&#x6B63;&#x4E49;&#x5374;&#x5E26;&#x6765;&#x4E86;&#x4EC0;&#x4E48;&#x5462;&#xFF1F;</span></p><p><span>&#x90A3;&#x5C31;&#x662F;&#x51A4;&#x6848;&#x6A2A;&#x884C;&#xFF0C;&#x4EC5;&#x4EC5;&#x5DF2;&#x7ECF;&#x88AB;&#x516C;&#x5F00;&#x5E73;&#x53CD;&#x7684;&#x51A4;&#x6848;&#xFF0C;&#x5C31;&#x6709;&#x6570;&#x5343;&#x8D77;&#x4E4B;&#x591A;&#xFF0C;&#x6CA1;&#x88AB;&#x5E73;&#x53CD;&#x7684;&#x4E0D;&#x77E5;&#x9053;&#x6709;&#x591A;&#x5C11;&#x3002;&#x5176;&#x4E2D;&#x751A;&#x81F3;&#x6709;&#x5341;&#x51E0;&#x5E74;&#x540E;&#xFF0C;&#x539F;&#x672C;&#x5E94;&#x8BE5;&#x5728;&#x6740;&#x4EBA;&#x6848;&#x4E2D;&#x6B7B;&#x53BB;&#x7684;&#x53D7;&#x5BB3;&#x8005;&#xFF0C;&#x6D3B;&#x8E66;&#x4E71;&#x8DF3;&#x7684;&#x51FA;&#x73B0;&#x5728;&#x4EBA;&#x4EEC;&#x9762;&#x524D;&#x8FD9;&#x6837;&#x7684;&#x5947;&#x95FB;&#x3002;&#x4E3A;&#x4EC0;&#x4E48;&#x4F1A;&#x51FA;&#x73B0;&#x8FD9;&#x79CD;&#x4E8B;&#x5462;&#xFF0C;&#x56E0;&#x4E3A;&#x5728;&#x8FC7;&#x53BB;&#x51E0;&#x5341;&#x5E74;&#x7684;&#x53F8;&#x6CD5;&#x5B9E;&#x8DF5;&#x91CC;&#xFF0C;&#x6211;&#x56FD;&#x975E;&#x5E38;&#x8F7B;&#x89C6;&#x7A0B;&#x5E8F;&#x6B63;&#x4E49;&#xFF0C;&#x800C;&#x8FFD;&#x6C42;&#x7ED3;&#x679C;&#x6B63;&#x4E49;&#x3002;</span></p><p><span>&#x6211;&#x56FD;&#x8981;&#x6C42;&#x547D;&#x6848;&#x5FC5;&#x7834;&#xFF0C;&#x800C;&#x5B9E;&#x9645;&#x4E0A;&#x8FD9;&#x662F;&#x6839;&#x672C;&#x4E0D;&#x53EF;&#x80FD;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x4EE5;&#x7F8E;&#x56FD;&#x4E3A;&#x4F8B;&#xFF0C;&#x7F8E;&#x56FD;&#x6BCF;&#x5E74;&#x5E73;&#x5747;&#x53D1;&#x751F;&#x91CD;&#x6848;16000&#x4EF6;&#xFF0C;&#x5927;&#x6982;&#x6709;30%&#x7684;&#x6848;&#x4EF6;&#x6CA1;&#x6709;&#x7834;&#xFF0C;&#x5176;&#x4E2D;&#x6027;&#x72AF;&#x7F6A;&#x6848;&#x6709;50%&#x662F;&#x60AC;&#x6848;&#xFF0C;&#x53F8;&#x6CD5;&#x5982;&#x6B64;&#x53D1;&#x8FBE;&#x7684;&#x7F8E;&#x56FD;&#x90FD;&#x4E0D;&#x6562;&#x8BF4;&#x547D;&#x6848;&#x5FC5;&#x7834;&#xFF0C;&#x4E2D;&#x56FD;&#x5982;&#x4F55;&#x6562;&#x8BF4;&#xFF1F;</span></p><p><span>&#x4E2D;&#x56FD;&#x4E0D;&#x4EC5;&#x6562;&#x8BF4;&#xFF0C;&#x800C;&#x4E14;&#x8FD8;&#x771F;&#x7684;&#x505A;&#x5230;&#x4E86;&#xFF0C;&#x5728;&#x547D;&#x6848;&#x5FC5;&#x7834;&#x7684;&#x53E3;&#x53F7;&#x63D0;&#x51FA;&#x7684;&#x4E00;&#x6BB5;&#x65F6;&#x95F4;&#x91CC;&#xFF0C;&#x5404;&#x5730;&#x533A;&#x7684;&#x547D;&#x6848;&#xFF0C;&#x771F;&#x7684;&#x5C31;&#x662F;&#x5FC5;&#x7834;&#x3002;&#x4F46;&#x662F;&#x547D;&#x6848;&#x5FC5;&#x7834;&#x4E0D;&#x4EC5;&#x6CA1;&#x6709;&#x7ED9;&#x7FA4;&#x4F17;&#x4E00;&#x4E2A;&#x6717;&#x6717;&#x4E7E;&#x5764;&#xFF0C;&#x53CD;&#x800C;&#x5E26;&#x6765;&#x4E86;&#x4E00;&#x4E2A;&#x660F;&#x6697;&#x7684;&#x5929;&#x7A7A;&#x3002;</span></p><p><span>&#x5728;&#x547D;&#x6848;&#x5FC5;&#x7834;&#x7684;&#x538B;&#x529B;&#x9762;&#x524D;&#xFF0C;&#x4E00;&#x5207;&#x4EE5;&#x8FC5;&#x901F;&#x7834;&#x6848;&#x4E3A;&#x524D;&#x63D0;&#xFF0C;&#x5373;&#x4FBF;&#x662F;&#x7528;&#x975E;&#x6CD5;&#x7684;&#x624B;&#x6BB5;&#xFF0C;&#x5982;&#x679C;&#x80FD;&#x53D6;&#x5F97;&#x8BE6;&#x5B9E;&#x7684;&#x8BC1;&#x636E;&#xFF0C;&#x90A3;&#x4E48;&#x8B66;&#x65B9;&#x90FD;&#x4F1A;&#x6BEB;&#x4E0D;&#x72B9;&#x8C6B;&#x7684;&#x53BB;&#x5E72;&#x3002;&#x8FD9;&#x4E2A;&#x903B;&#x8F91;&#x6CA1;&#x6709;&#x9519;&#xFF0C;&#x5982;&#x679C;&#x771F;&#x7684;&#x80FD;&#x7834;&#x6848;&#x7684;&#x8BDD;&#xFF0C;&#x6211;&#x4EEC;&#x4E0D;&#x50CF;&#x7F8E;&#x56FD;&#x4EBA;&#x90A3;&#x6837;&#x6B7B;&#x677F;&#x7684;&#x56FA;&#x5B88;&#x7A0B;&#x5E8F;&#x6B63;&#x4E49;&#x53C8;&#x6709;&#x4EC0;&#x4E48;&#x6240;&#x8C13;&#x5462;&#xFF0C;&#x53EA;&#x8981;&#x6293;&#x4F4F;&#x6740;&#x4EBA;&#x72AF;&#xFF0C;&#x4EC0;&#x4E48;&#x90FD;&#x662F;&#x503C;&#x5F97;&#x7684;&#x3002;</span></p><p><span>&#x4F46;&#x662F;&#x5F88;&#x4E0D;&#x5E78;&#xFF0C;&#x8FD9;&#x79CD;&#x505A;&#x6CD5;&#xFF0C;&#x5728;&#x5B9E;&#x9645;&#x64CD;&#x4F5C;&#x4E2D;&#x51FA;&#x4E86;&#x5927;&#x95EE;&#x9898;&#xFF0C;&#x539F;&#x56E0;&#x4E5F;&#x5F88;&#x7B80;&#x5355;&#xFF0C;&#x4F60;&#x600E;&#x4E48;&#x77E5;&#x9053;&#x8C01;&#x662F;&#x6740;&#x4EBA;&#x72AF;&#xFF0C;&#x4F60;&#x8981;&#x662F;&#x771F;&#x77E5;&#x9053;&#x8C01;&#x662F;&#x6740;&#x4EBA;&#x72AF;&#xFF0C;&#x90A3;&#x8FD8;&#x529E;&#x4EC0;&#x4E48;&#x6848;&#xFF0C;&#x76F4;&#x63A5;&#x6293;&#x6765;&#x5224;&#x5211;&#x4E0D;&#x5C31;&#x597D;&#x4E86;&#x3002;&#x65E2;&#x7136;&#x4F60;&#x4E0D;&#x80FD;&#x786E;&#x5B9A;&#x8C01;&#x662F;&#x6740;&#x4EBA;&#x72AF;&#xFF0C;&#x54EA;&#x6015;&#x4F60;&#x8FFD;&#x6C42;&#x7ED3;&#x679C;&#x6B63;&#x4E49;&#x5B81;&#x613F;&#x653E;&#x5F03;&#x7A0B;&#x5E8F;&#x6B63;&#x4E49;&#xFF0C;&#x60F3;&#x975E;&#x6CD5;&#x641C;&#x96C6;&#x771F;&#x6B63;&#x7684;&#x7269;&#x8BC1;&#xFF0C;&#x4F60;&#x4E5F;&#x6CA1;&#x6709;&#x76EE;&#x6807;&#x53BB;&#x641C;&#x96C6;&#x554A;&#x3002;</span></p><p><span>&#x8FD9;&#x4E2A;&#x65F6;&#x5019;&#xFF0C;&#x5728;&#x7ED3;&#x679C;&#x6B63;&#x4E49;&#x7684;&#x5E4C;&#x5B50;&#x4E0B;&#xFF0C;&#x8BDE;&#x751F;&#x4E86;&#x5211;&#x8BAF;&#x903C;&#x4F9B;&#x548C;&#x4F2A;&#x9020;&#x7269;&#x8BC1;&#x7684;&#x6076;&#x679C;&#xFF0C;&#x627E;&#x4E0D;&#x5230;&#x72AF;&#x7F6A;&#x5ACC;&#x7591;&#x4EBA;&#x6CA1;&#x5173;&#x7CFB;&#xFF0C;&#x53EF;&#x4EE5;&#x63A8;&#x7406;&#xFF0C;&#x8BF4;&#x96BE;&#x542C;&#x70B9;&#x5C31;&#x662F;&#x9760;&#x731C;&#xFF0C;&#x9009;&#x51FA;&#x8FD9;&#x7247;&#x533A;&#x57DF;&#x5185;&#x72AF;&#x7F6A;&#x5ACC;&#x7591;&#x6700;&#x5927;&#x7684;&#x4EBA;&#x3002;&#x7136;&#x540E;&#x4E8B;&#x60C5;&#x5C31;&#x7B80;&#x5355;&#x4E86;&#xFF0C;&#x8FD9;&#x6848;&#x5B50;&#x4E0D;&#x662F;&#x4ED6;&#x505A;&#x7684;&#x8FD8;&#x80FD;&#x662F;&#x8C01;&#x505A;&#x7684;&#xFF0C;&#x5982;&#x679C;&#x4E0D;&#x662F;&#x4ED6;&#x505A;&#x7684;&#xFF0C;&#x90A3;&#x5C31;&#x4E0D;&#x53EF;&#x80FD;&#x6709;&#x4EBA;&#x505A;&#x4E86;&#xFF0C;&#x5982;&#x679C;&#x8FDE;&#x5ACC;&#x7591;&#x4EBA;&#x90FD;&#x627E;&#x4E0D;&#x5230;&#xFF0C;&#x600E;&#x4E48;&#x5B9E;&#x73B0;&#x547D;&#x6848;&#x5FC5;&#x7834;&#x7ED9;&#x4E0A;&#x5934;&#x4E00;&#x4E2A;&#x4EA4;&#x4EE3;&#xFF0C;&#x6240;&#x4EE5;&#x6740;&#x4EBA;&#x72AF;&#x5C31;&#x662F;&#x4ED6;&#x4E86;&#x3002;&#x4ED6;&#x62D2;&#x4E0D;&#x627F;&#x8BA4;&#x600E;&#x4E48;&#x529E;&#xFF0C;&#x6CA1;&#x5173;&#x7CFB;&#xFF0C;&#x80AF;&#x5B9A;&#x662F;&#x5634;&#x786C;&#xFF0C;&#x6253;&#x4E00;&#x987F;&#x4ED6;&#x5C31;&#x62DB;&#x4E86;&#xFF0C;&#x4ED6;&#x4E00;&#x62DB;&#x6211;&#x4EEC;&#x5C31;&#x77E5;&#x9053;&#x7269;&#x8BC1;&#x5728;&#x54EA;&#x4E86;&#x3002;</span></p><p><span>&#x4E8E;&#x662F;&#x5211;&#x8BAF;&#x903C;&#x4F9B;&#x8BDE;&#x751F;&#x4E86;&#xFF0C;&#x5982;&#x679C;&#x8FD9;&#x4E2A;&#x4EBA;&#x662F;&#x771F;&#x6B63;&#x7684;&#x5ACC;&#x7591;&#x4EBA;&#x90A3;&#x8FD8;&#x597D;&#x8BF4;&#xFF0C;&#x6076;&#x4EBA;&#x6709;&#x6076;&#x62A5;&#xFF0C;&#x4F46;&#x662F;&#x5F88;&#x53EF;&#x60DC;&#xFF0C;&#x6211;&#x4EEC;&#x4E0D;&#x53EF;&#x80FD;&#x786E;&#x5B9A;&#x4ED6;&#x662F;&#x5ACC;&#x7591;&#x4EBA;&#xFF0C;&#x5426;&#x5219;&#x5C31;&#x50CF;&#x4E0A;&#x9762;&#x8BF4;&#x7684;&#xFF0C;&#x80FD;&#x786E;&#x5B9A;&#x7684;&#x8BDD;&#x76F4;&#x63A5;&#x5224;&#x5211;&#x4E0D;&#x5C31;&#x597D;&#x5566;&#x3002;&#x65E2;&#x7136;&#x4E0D;&#x80FD;&#x786E;&#x5B9A;&#x4ED6;&#x662F;&#x5ACC;&#x7591;&#x4EBA;&#xFF0C;&#x5211;&#x8BAF;&#x903C;&#x4F9B;&#xFF0C;&#x90A3;&#x5FC5;&#x5B9A;&#x662F;&#x6709;&#x4E00;&#x5B9A;&#x6982;&#x7387;&#x5236;&#x9020;&#x51A4;&#x6848;&#x7684;&#x3002;&#x66F4;&#x6709;&#x751A;&#x8005;&#xFF0C;&#x5F53;&#x8B66;&#x65B9;&#x5211;&#x8BAF;&#x903C;&#x4F9B;&#x5230;&#x4E00;&#x5B9A;&#x7A0B;&#x5EA6;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x53D1;&#x73B0;&#x8FD9;&#x4E2A;&#x4EBA;&#x786E;&#x5B9E;&#x662F;&#x6E05;&#x767D;&#x7684;&#xFF0C;&#x56E0;&#x4E3A;&#x5B9E;&#x5728;&#x62F7;&#x95EE;&#x4E0D;&#x51FA;&#x4EC0;&#x4E48;&#x8BC1;&#x636E;&#xFF0C;&#x65E0;&#x6CD5;&#x5B9A;&#x7F6A;&#xFF0C;&#x4F46;&#x662F;&#x8FD9;&#x4E2A;&#x65F6;&#x5019;&#x5982;&#x679C;&#x65E0;&#x7F6A;&#x91CA;&#x653E;&#x5ACC;&#x7591;&#x4EBA;&#xFF0C;&#x5C31;&#x4F1A;&#x88AB;&#x5ACC;&#x7591;&#x4EBA;&#x4E0A;&#x8BC9;&#xFF0C;&#x8FFD;&#x7A76;&#x5211;&#x8BAF;&#x903C;&#x4F9B;&#x7684;&#x8D23;&#x4EFB;&#xFF0C;&#x6240;&#x4EE5;&#x4E3A;&#x4E86;&#x6446;&#x8131;&#x5211;&#x8BAF;&#x903C;&#x4F9B;&#x7684;&#x7F6A;&#x540D;&#xFF0C;&#x8B66;&#x65B9;&#x751A;&#x81F3;&#x4F1A;&#x4F2A;&#x9020;&#x8BC1;&#x636E;&#xFF0C;&#x5F3A;&#x884C;&#x5B9A;&#x7F6A;&#x3002;</span></p><p><span></span></p><p><img class="" data-copyright="0" data-ratio="0.7375" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_jpg/vVoVQ59VnF5FO7EM4T48deuWlkyL5EQq7QUw10ibqXYzNpbVHSXr05gJDvKaASe8CGTiaHWBic9PnBQOHylV0Oh9A/640?wx_fmt=jpeg" data-type="jpeg" data-w="400"></p><p><span>&#x9274;&#x4E8E;&#x8FC7;&#x53BB;&#x51E0;&#x5341;&#x5E74;&#xFF0C;&#x6211;&#x56FD;&#x8B66;&#x65B9;&#x7684;&#x5211;&#x4FA6;&#x6280;&#x672F;&#x975E;&#x5E38;&#x843D;&#x540E;&#xFF0C;&#x4EBA;&#x5458;&#x7D20;&#x8D28;&#x53C2;&#x5DEE;&#x4E0D;&#x9F50;&#xFF0C;&#x8FD9;&#x79CD;&#x7834;&#x6848;&#x62DB;&#x6570;&#x53EA;&#x80FD;&#x5E26;&#x6765;&#x4E00;&#x4E2A;&#x540E;&#x679C;&#xFF0C;&#x90A3;&#x5C31;&#x662F;&#x51A4;&#x6848;&#x7387;&#x98DE;&#x6DA8;&#xFF0C;&#x800C;&#x4E14;&#x4F1A;&#x6709;&#x5F88;&#x591A;&#x532A;&#x5937;&#x6240;&#x601D;&#xFF0C;&#x6B63;&#x5E38;&#x4EBA;&#x4E00;&#x770B;&#x5C31;&#x77E5;&#x9053;&#x662F;&#x51A4;&#x6848;&#x7684;&#x6848;&#x4EF6;&#xFF0C;&#x4E5F;&#x88AB;&#x62FF;&#x6765;&#x5B9A;&#x7F6A;&#x4E86;&#xFF0C;&#x53EA;&#x662F;&#x4E3A;&#x4E86;&#x547D;&#x6848;&#x5FC5;&#x7834;&#xFF0C;&#x62FF;&#x6765;&#x5145;&#x6570;&#x7528;&#x3002;</span></p><p><span>&#x8FFD;&#x6C42;&#x7A0B;&#x5E8F;&#x6B63;&#x4E49;&#x800C;&#x653E;&#x5F03;&#x7ED3;&#x679C;&#x6B63;&#x4E49;&#x7684;&#x7F8E;&#x56FD;&#xFF0C;&#x867D;&#x7136;&#x653E;&#x8D70;&#x4E86;&#x4E00;&#x90E8;&#x5206;&#x7F6A;&#x72AF;&#xFF0C;&#x4F46;&#x662F;&#x6BCF;&#x4E00;&#x4E2A;&#x5B9A;&#x7F6A;&#x7684;&#xFF0C;&#x90FD;&#x662F;&#x7F6A;&#x8BC1;&#x786E;&#x51FF;&#xFF0C;&#x94C1;&#x8BC1;&#x5982;&#x5C71;&#xFF0C;&#x57FA;&#x672C;&#x4E0D;&#x4F1A;&#x51A4;&#x6789;&#x4E00;&#x4E2A;&#x597D;&#x4EBA;&#x3002;&#x8FFD;&#x6C42;&#x7ED3;&#x679C;&#x6B63;&#x4E49;&#x800C;&#x653E;&#x5F03;&#x4E86;&#x7A0B;&#x5E8F;&#x6B63;&#x4E49;&#x7684;&#x4E2D;&#x56FD;&#xFF0C;&#x770B;&#x4F3C;&#x547D;&#x6848;&#x5FC5;&#x7834;&#xFF0C;&#x5B9E;&#x9645;&#x4E0A;&#x51A4;&#x6789;&#x4E86;&#x597D;&#x591A;&#x597D;&#x4EBA;&#xFF0C;&#x800C;&#x6BCF;&#x51A4;&#x6789;&#x4E00;&#x4E2A;&#x597D;&#x4EBA;&#x6765;&#x9876;&#x7F6A;&#xFF0C;&#x5C31;&#x5FC5;&#x5B9A;&#x6709;&#x4E00;&#x4E2A;&#x574F;&#x4EBA;&#x900D;&#x9065;&#x6CD5;&#x5916;&#xFF0C;&#x5B9E;&#x9645;&#x4E0A;&#x8FD8;&#x662F;&#x653E;&#x8D70;&#x4E86;&#x5F88;&#x591A;&#x7F6A;&#x72AF;&#x3002;</span></p><section class="_135editor" data-id="89202" data-tools="135&#x7F16;&#x8F91;&#x5668;"><section><section class="135brush" data-brushtype="text" data-width="100%"><strong>&#x53F8;&#x6CD5;&#x7684;&#x8FDB;&#x6B65;</strong></section><section data-width="100%"></section></section></section><p><span>&#x7ECF;&#x8FC7;&#x5168;&#x7403;&#x51E0;&#x5341;&#x5E74;&#x7684;&#x53F8;&#x6CD5;&#x5B9E;&#x8DF5;&#xFF0C;&#x7ED3;&#x679C;&#x6B63;&#x4E49;&#x548C;&#x53F8;&#x6CD5;&#x6B63;&#x4E49;&#x8C01;&#x66F4;&#x597D;&#x7684;&#x4E89;&#x8BBA;&#x5DF2;&#x7ECF;&#x6162;&#x6162;&#x5E73;&#x606F;&#xFF0C;&#x73B0;&#x5728;&#x90FD;&#x503E;&#x5411;&#x4E8E;&#x5411;&#x7F8E;&#x56FD;&#x7684;&#x7A0B;&#x5E8F;&#x6B63;&#x4E49;&#x9760;&#x62E2;&#xFF0C;&#x6211;&#x56FD;&#x5728;&#x8FD9;&#x4E9B;&#x5E74;&#x91CC;&#x76F8;&#x7EE7;&#x63D0;&#x51FA;&#x7981;&#x6B62;&#x5211;&#x8BAF;&#x903C;&#x4F9B;&#x3001;&#x5355;&#x53E3;&#x4F9B;&#x4E0D;&#x80FD;&#x5B9A;&#x7F6A;&#x3001;&#x4E25;&#x683C;&#x8981;&#x6C42;&#x529E;&#x6848;&#x7A0B;&#x5E8F;&#x5408;&#x6CD5;&#x5408;&#x89C4;&#x7B49;&#xFF0C;&#x90FD;&#x662F;&#x5728;&#x5411;&#x7A0B;&#x5E8F;&#x6B63;&#x4E49;&#x9760;&#x62E2;&#xFF0C;&#x7A0B;&#x5E8F;&#x6B63;&#x4E49;&#x80FD;&#x4E25;&#x683C;&#x9650;&#x5236;&#x516C;&#x6743;&#x529B;&#x4F5C;&#x6076;&#xFF0C;&#x4FDD;&#x62A4;&#x65E0;&#x8F9C;&#x7684;&#x666E;&#x901A;&#x4EBA;&#xFF0C;&#x800C;&#x4E14;&#x5728;&#x60E9;&#x7F5A;&#x574F;&#x4EBA;&#x4E0A;&#xFF0C;&#x5B9E;&#x9645;&#x7ED3;&#x679C;&#x5E76;&#x4E0D;&#x4E9A;&#x4E8E;&#x7ED3;&#x679C;&#x6B63;&#x4E49;&#x592A;&#x591A;&#x3002;</span></p><p><img class="" data-copyright="0" data-ratio="1.1036363636363635" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_jpg/vVoVQ59VnF5FO7EM4T48deuWlkyL5EQq7wOk0PNrXSiclclaRZicAqCjgZvbot3FTFakWcO25xBqXCrVnicl6XbDQ/640?wx_fmt=jpeg" data-type="jpeg" data-w="550"></p><p><span>&#x6240;&#x4EE5;&#xFF0C;&#x5BF9;&#x4E8E;&#x7F8E;&#x56FD;&#x6CD5;&#x9662;&#x5224;&#x5468;&#x7ACB;&#x6CE2;&#x65E0;&#x7F6A;&#x91CA;&#x653E;&#x7684;&#x88C1;&#x51B3;&#xFF0C;&#x6211;&#x8868;&#x793A;&#x7406;&#x89E3;&#x548C;&#x652F;&#x6301;&#xFF0C;&#x751A;&#x81F3;&#x6211;&#x5E0C;&#x671B;&#x4E2D;&#x56FD;&#x4E5F;&#x5E94;&#x8BE5;&#x53D1;&#x751F;&#x4E00;&#x6B21;&#x8FD9;&#x6837;&#x7684;&#x6848;&#x4EF6;&#x5BA1;&#x5224;&#x3002;&#x5F53;&#x7136;&#xFF0C;&#x8FD9;&#x5E76;&#x4E0D;&#x5F71;&#x54CD;&#x6211;&#x5BF9;&#x5468;&#x7ACB;&#x6CE2;&#x8FD9;&#x79CD;&#x8FDD;&#x6CD5;&#x6301;&#x67AA;&#x85CF;&#x6BD2;&#x884C;&#x4E3A;&#x7684;&#x9119;&#x89C6;&#x3002;</span></p><p><span>&#x4E2D;&#x56FD;&#x7684;&#x6BCF;&#x4E00;&#x4E2A;&#x6848;&#x4EF6;&#xFF0C;&#x5927;&#x5BB6;&#x90FD;&#x5E94;&#x8BE5;&#x4ECE;&#x9996;&#x5148;&#x4ECE;&#x8B66;&#x65B9;&#x529E;&#x6848;&#x662F;&#x5426;&#x5408;&#x6CD5;&#x5408;&#x89C4;&#x4E0A;&#x53BB;&#x76D1;&#x7763;&#xFF0C;&#x5343;&#x4E07;&#x4E0D;&#x80FD;&#x4E3A;&#x4E86;&#x60E9;&#x7F5A;&#x81EA;&#x5DF1;&#x5FC3;&#x4E2D;&#x7684;&#x7F6A;&#x72AF;&#x5F3A;&#x8FEB;&#x6CD5;&#x9662;&#x8FDD;&#x89C4;&#x529E;&#x6848;&#xFF0C;&#x5426;&#x5219;&#x5C06;&#x6765;&#x53EA;&#x4F1A;&#x5BB3;&#x4E86;&#x6211;&#x4EEC;&#x81EA;&#x5DF1;&#x3002;</span></p><p><span>&#x8BB0;&#x4F4F;&#xFF0C;&#x60DF;&#x6709;&#x7A0B;&#x5E8F;&#x6B63;&#x4E49;&#xFF0C;&#x624D;&#x6709;&#x53EF;&#x80FD;&#x5E26;&#x6765;&#x6267;&#x6CD5;&#x6B63;&#x4E49;&#xFF0C;&#x6BCF;&#x4E00;&#x4E2A;&#x4E2D;&#x56FD;&#x4EBA;&#xFF0C;&#x90FD;&#x5FC5;&#x987B;&#x77E5;&#x9053;&#x8FD9;&#x4E9B;&#x77E5;&#x8BC6;&#xFF0C;&#x5E76;&#x8FDB;&#x884C;&#x8F6C;&#x53D1;&#x6269;&#x6563;&#xFF0C;&#x53EA;&#x6709;&#x5F53;&#x6BCF;&#x4E00;&#x4E2A;&#x4E2D;&#x56FD;&#x4EBA;&#x90FD;&#x62E5;&#x62A4;&#x7A0B;&#x5E8F;&#x6B63;&#x4E49;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x6211;&#x4EEC;&#x624D;&#x80FD;&#x771F;&#x6B63;&#x7684;&#x4FDD;&#x62A4;&#x81EA;&#x5DF1;&#x7684;&#x5408;&#x6CD5;&#x6743;&#x5229;&#x3002;</span></p></section></section><p>&#x5F80;&#x671F;&#x56DE;&#x987E;<span>&#xFF08;&#x56DE;&#x590D;&#x201C;&#x76EE;&#x5F55;&#x201D;&#x5173;&#x952E;&#x8BCD;&#x53EF;&#x67E5;&#x770B;&#x66F4;&#x591A;&#xFF09;</span></p><p>001 &#x300A;&#x4E3A;&#x4EC0;&#x4E48;&#x4E2D;&#x56FD;&#x5FC5;&#x987B;&#x8D2D;&#x4E70;&#x7F8E;&#x56FD;&#x56FD;&#x503A;&#xFF1F;&#x300B;<br></p><p>002 &#x300A;&#x79DF;&#x623F;&#x8D37;&#x6B3E;&#x4F1A;&#x5C06;&#x623F;&#x5B50;&#x62C6;&#x5206;&#x6210;&#x623F;&#x9AA8;&#x548C;&#x623F;&#x76AE;&#x300B;</p><p>003 &#x300A;&#x4E2D;&#x56FD;&#x81EA;&#x53E4;&#x4EE5;&#x6765;&#x5C31;&#x662F;&#x4E00;&#x592B;&#x4E00;&#x59BB;&#x5236;&#x300B;</p><p>004 &#x300A;&#x5B81;&#x6CE2;&#x8001;&#x864E;&#x4E8B;&#x4EF6;&#x9047;&#x96BE;&#x8005;&#x4E0D;&#x5E94;&#x8BE5;&#x5F97;&#x5230;&#x8D54;&#x507F;&#x300B;</p><p>005 &#x300A;&#x4E2D;&#x56FD;&#x7684;&#x623F;&#x4EF7;&#x4EC0;&#x4E48;&#x65F6;&#x5019;&#x4F1A;&#x5D29;&#x76D8;&#xFF1F;&#x300B;</p><p>006 &#x300A;&#x4E2D;&#x56FD;&#x5730;&#x4EA7;&#x8FBE;&#x5230;&#x4EC0;&#x4E48;&#x6837;&#x7684;&#x6761;&#x4EF6;&#x4F1A;&#x5D29;&#x76D8;&#xFF1F;&#x300B;</p><p>007 &#x300A;&#x4E2D;&#x7B49;&#x6536;&#x5165;&#x9677;&#x9631;&#x4E3A;&#x4F55;&#x5982;&#x6B64;&#x96BE;&#x4EE5;&#x7A81;&#x7834;&#x300B;</p><p>008 &#x300A;&#x5982;&#x4F55;&#x628A;&#x81EA;&#x5BB6;&#x5B69;&#x5B50;&#x57F9;&#x517B;&#x6210;&#x4E00;&#x4E2A;&#x9876;&#x5C16;&#x4EBA;&#x624D;&#x300B;</p><p>009 &#x300A;&#x6211;&#x662F;&#x5982;&#x4F55;&#x4FDD;&#x8BC1;&#x81EA;&#x5DF1;&#x4E0D;&#x8FD1;&#x89C6;&#x7684;&#x300B;</p><p>
          <link rel="stylesheet" href="view/css/APlayer.min.css">
          
          
          </p><p><img class="" data-copyright="0" data-ratio="0.5501618122977346" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF79j718tWo5Fib6BaUQnDibvibA0dtJ7Qd1ghgdrym2uiaiaqkV7LywiaLP5j4VvyWxem00WJ2EVHX4RUhA/640?wx_fmt=png" data-type="png" data-w="309"></p>
				
				
								
				
						
			
