
<h1>
						
						七年前，有一款软件曾差评如潮 | 夜报						
					</h1>
            
							
			
<section data-role="outer" label="Powered by 135editor.com"><section class="_135editor" data-info="135&#x4E00;&#x952E;&#x6392;&#x7248;"><section><p><span>&#x8FD9;&#x51E0;&#x5929;&#x6211;&#x770B;&#x5230;&#x4E00;&#x5F20;&#x622A;&#x56FE;&#xFF0C;&#x975E;&#x5E38;&#x6709;&#x8DA3;&#xFF0C;&#x622A;&#x7684;&#x662F;APP&#x5546;&#x5E97;&#x91CC;&#xFF0C;7&#x5E74;&#x524D;&#x7684;&#x7528;&#x6237;&#x5BF9;&#x5FAE;&#x4FE1;&#x7684;&#x8BC4;&#x4EF7;&#xFF0C;&#x53EF;&#x4EE5;&#x8BF4;&#x662F;&#x5DEE;&#x8BC4;&#x5982;&#x6F6E;&#xFF0C;&#x5410;&#x69FD;&#x5FAE;&#x4FE1;&#x5783;&#x573E;&#xFF0C;&#x6253;&#x4E00;&#x661F;&#x7684;&#x4EBA;&#x6392;&#x6210;&#x6392;&#x3002;&#x800C;&#x4ECA;&#x5929;&#x7684;&#x5FAE;&#x4FE1;&#xFF0C;&#x662F;APP&#x754C;&#x7684;&#x5DE8;&#x65E0;&#x9738;&#xFF0C;&#x751A;&#x81F3;&#x5DF2;&#x7ECF;&#x8D85;&#x8131;&#x4E86;&#x4E00;&#x6B3E;&#x804A;&#x5929;&#x8F6F;&#x4EF6;&#x7684;&#x5B9A;&#x4E49;&#xFF0C;&#x800C;&#x6210;&#x4E3A;&#x4E86;&#x4E00;&#x79CD;&#x4E92;&#x8054;&#x7F51;&#x751F;&#x6001;&#x73AF;&#x5883;&#xFF0C;&#x7B49;&#x4E8E;&#x81EA;&#x9020;&#x4E00;&#x4E2A;&#x5C0F;&#x4E92;&#x8054;&#x7F51;&#x3002;</span><br></p><p><span></span></p><p><img class="" data-ratio="1.753125" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF5FO7EM4T48deuWlkyL5EQqxHAautSCdzh1pG0Aq64UbueEQrHnt8pt3QTqZQtntlrPkDYy1dYnNA/640?wx_fmt=png" data-type="png" data-w="640"></p><p><span>&#x90A3;&#x4E48;&#xFF0C;&#x662F;&#x4E0D;&#x662F;7&#x5E74;&#x524D;&#x8FD9;&#x4E9B;&#x4EBA;&#x6709;&#x773C;&#x65E0;&#x73E0;&#x4E0D;&#x8BC6;&#xFF0C;&#x667A;&#x529B;&#x582A;&#x5FE7;&#x5462;&#x3002;&#x8FD8;&#x771F;&#x4E0D;&#x662F;&#xFF0C;&#x6211;&#x5C31;&#x8FD9;&#x4E48;&#x8BF4;&#x5427;&#xFF0C;7&#x5E74;&#x524D;&#x5FAE;&#x4FE1;&#x521A;&#x51FA;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x6211;&#x4E5F;&#x662F;&#x8FD9;&#x4E48;&#x770B;&#x5FAE;&#x4FE1;&#x7684;&#xFF0C;&#x8FD9;&#x73A9;&#x610F;&#x6709;&#x5565;&#x7528;&#xFF0C;&#x6211;&#x624B;&#x673A;QQ&#x7528;&#x4E60;&#x60EF;&#x4E86;&#xFF0C;&#x61D2;&#x5F97;&#x6362;&#x3002;</span></p><p><span>&#x8FD9;&#x662F;&#x771F;&#x7684;&#xFF0C;&#x6211;&#x4E00;&#x76F4;&#x62D2;&#x7EDD;&#x7528;&#x5FAE;&#x4FE1;&#xFF0C;&#x5927;&#x6982;&#x4E00;&#x76F4;&#x5230;2013&#x5E74;&#x624D;&#x88AB;&#x597D;&#x53CB;&#x7ED9;&#x786C;&#x62D6;&#x8FDB;&#x5FAE;&#x4FE1;&#x7684;&#xFF0C;&#x56E0;&#x4E3A;&#x4ED6;&#x4EEC;&#x90FD;&#x5728;&#x5FAE;&#x4FE1;&#x73A9;&#x8BED;&#x97F3;&#x804A;&#x5929;&#xFF0C;&#x53D1;&#x9001;&#x90A3;&#x79CD;&#x5F88;&#x77ED;&#x7684;&#x8BED;&#x97F3;&#x7559;&#x8A00;&#xFF0C;&#x8FD9;&#x4E2A;&#x529F;&#x80FD;&#x5F53;&#x65F6;QQ&#x662F;&#x6CA1;&#x6709;&#x7684;&#x3002;&#x540E;&#x6765;&#x5FAE;&#x4FE1;&#x7684;&#x5C0F;&#x82B1;&#x6837;&#x8D8A;&#x6765;&#x8D8A;&#x591A;&#xFF0C;&#x5F53;&#x5FAE;&#x4FE1;&#x7EA2;&#x5305;&#x8FD9;&#x4E2A;&#x529F;&#x80FD;&#x7814;&#x53D1;&#x51FA;&#x6765;&#x4E4B;&#x540E;&#xFF0C;&#x5C31;&#x5F7B;&#x5E95;&#x5B8C;&#x7206;&#x624B;&#x673A;QQ&#x4E86;&#xFF0C;&#x518D;&#x5230;&#x540E;&#x6765;&#xFF0C;&#x624B;&#x673A;QQ&#x90FD;&#x4E0D;&#x600E;&#x4E48;&#x7528;&#x4E86;&#xFF0C;&#x73B0;&#x5728;&#x6211;&#x53EA;&#x7528;&#x5FAE;&#x4FE1;&#x3002;&#x3002;&#x3002;</span></p><p><span>&#x6240;&#x4EE5;&#xFF0C;&#x770B;&#x5B8C;&#x8FD9;&#x4E2A;&#x622A;&#x56FE;&#x4E4B;&#x540E;&#xFF0C;&#x6211;&#x53EA;&#x80FD;&#x8BF4;&#x5F20;&#x5C0F;&#x9F99;&#x771F;&#x725B;&#xFF0C;&#x56E0;&#x4E3A;&#x8FD9;&#x4E2A;&#x622A;&#x56FE;&#x4E0A;&#x8BF4;&#x7684;&#x8BDD;&#xFF0C;&#x8BF4;&#x7684;&#x5168;&#x662F;&#x5B9E;&#x8BDD;&#xFF0C;&#x5F53;&#x65F6;&#x7684;&#x5FAE;&#x4FE1;&#x5C31;&#x8FD9;&#x4E2A;&#x6837;&#x5B50;&#xFF0C;&#x548C;&#x6211;&#x5F53;&#x65F6;&#x7684;&#x770B;&#x6CD5;&#x4E00;&#x6A21;&#x4E00;&#x6837;&#xFF0C;7&#x5E74;&#x540E;&#x5FAE;&#x4FE1;&#x80FD;&#x53D1;&#x5C55;&#x6210;&#x8FD9;&#x6837;&#x7684;&#x5E9E;&#x7136;&#x5927;&#x7269;&#xFF0C;&#x662F;&#x4EFB;&#x4F55;&#x4EBA;&#x90FD;&#x60F3;&#x4E0D;&#x5230;&#x7684;&#xFF0C;&#x5305;&#x62EC;&#x9A6C;&#x5316;&#x817E;&#x548C;&#x5FAE;&#x4FE1;&#x4E4B;&#x7236;&#x5F20;&#x5C0F;&#x9F99;&#xFF0C;&#x6211;&#x8BA4;&#x4E3A;&#x4ED6;&#x4EEC;&#x5F53;&#x65F6;&#x4E5F;&#x6CA1;&#x60F3;&#x5230;&#x5FAE;&#x4FE1;&#x4F1A;&#x8FD9;&#x4E48;&#x706B;&#x3002;</span></p><p><span>&#x9053;&#x7406;&#x5F88;&#x7B80;&#x5355;&#xFF0C;&#x817E;&#x8BAF;&#x65D7;&#x4E0B;&#x641E;&#x4E86;&#x90A3;&#x4E48;&#x591A;APP&#x4E86;&#xFF0C;&#x5FAE;&#x4FE1;&#x53EA;&#x662F;&#x5176;&#x4E2D;&#x4E4B;&#x4E00;&#x800C;&#x5DF2;&#xFF0C;&#x8FD9;&#x79CD;&#x611F;&#x89C9;&#x5C31;&#x597D;&#x50CF;&#x53BB;&#x533B;&#x9662;&#x7ED9;&#x4F60;&#x62C9;&#x6765;&#x4E00;&#x767E;&#x4E2A;&#x5A74;&#x513F;&#xFF0C;&#x8BA9;&#x4F60;&#x731C;&#x91CC;&#x9762;&#x54EA;&#x4E00;&#x4E2A;&#x4EE5;&#x540E;&#x80FD;&#x8003;&#x4E0A;&#x6E05;&#x534E;&#x4E00;&#x6837;&#xFF0C;&#x8FD9;&#x4E2A;&#x53EF;&#x771F;&#x731C;&#x4E0D;&#x5230;&#xFF0C;&#x54EA;&#x6015;&#x4ED6;&#x4EEC;&#x7684;&#x7236;&#x6BCD;&#x90FD;&#x662F;&#x6E05;&#x534E;&#x6BD5;&#x4E1A;&#xFF0C;&#x4E5F;&#x53EA;&#x80FD;&#x8BF4;&#x8FD9;&#x4E2A;&#x5A74;&#x513F;&#x4E0A;&#x6E05;&#x534E;&#x6982;&#x7387;&#x5927;&#x4E00;&#x70B9;&#x800C;&#x5DF2;&#xFF0C;&#x5E76;&#x4E0D;&#x6562;&#x8BF4;&#x5FC5;&#x7136;&#x80FD;&#x4E0A;&#x3002;</span></p><p><span>&#x653E;&#x5230;&#x98CE;&#x6295;&#x91CC;&#x4E5F;&#x4E00;&#x6837;&#xFF0C;&#x6295;&#x54EA;&#x4E2A;&#x4F01;&#x4E1A;&#x80FD;&#x6210;&#xFF0C;&#x54EA;&#x4E2A;&#x4F01;&#x4E1A;&#x4E0D;&#x80FD;&#x6210;&#xFF0C;&#x90FD;&#x53EA;&#x662F;&#x51ED;&#x6982;&#x7387;&#xFF0C;&#x7B80;&#x5355;&#x7684;&#x8BF4;&#x5C31;&#x662F;&#x8FDE;&#x731C;&#x5E26;&#x8499;&#xFF0C;&#x5C3D;&#x804C;&#x8C03;&#x67E5;&#xFF0C;&#x7ECF;&#x9A8C;&#x4E30;&#x5BCC;&#x7B49;&#xFF0C;&#x90FD;&#x53EA;&#x80FD;&#x8BF4;&#x8BA9;&#x6240;&#x6295;&#x7684;&#x4F01;&#x4E1A;&#x6210;&#x529F;&#x7684;&#x6982;&#x7387;&#x589E;&#x5927;&#x4E00;&#x70B9;&#x800C;&#x5DF2;&#xFF0C;&#x5B9E;&#x9645;&#x4E0A;&#xFF0C;&#x54EA;&#x6015;&#x589E;&#x5927;&#x4E00;&#x70B9;&#x6982;&#x7387;&#xFF0C;&#x90FD;&#x80FD;&#x5BCC;&#x53EF;&#x654C;&#x56FD;&#xFF0C;&#x6240;&#x4EE5;&#x4E0D;&#x8981;&#x82DB;&#x6C42;7&#x5E74;&#x524D;&#x90A3;&#x4E9B;&#x7559;&#x8A00;&#x5FAE;&#x4FE1;&#x7684;&#x4EBA;&#x90FD;&#x80FD;&#x672A;&#x535C;&#x5148;&#x77E5;&#x3002;</span></p><p><span>~~~~~~~~~~~~~</span></p><p><span>&#x4ECA;&#x5929;&#x51FA;&#x4E86;&#x516C;&#x544A;&#xFF0C;*ST&#x70EF;&#x78B3;&#x6B63;&#x5F0F;&#x5BA3;&#x5E03;&#x9000;&#x5E02;&#xFF0C;&#x5176;&#x516C;&#x53F8;&#x8D22;&#x52A1;&#x4F1A;&#x8BA1;&#x62A5;&#x544A;&#x88AB;&#x4E2D;&#x5174;&#x534E;&#x4F1A;&#x8BA1;&#x5E08;&#x4E8B;&#x52A1;&#x6240;(&#x7279;&#x6B8A;&#x666E;&#x901A;&#x5408;&#x4F19;)&#x51FA;&#x5177;&#x4E86;&#x65E0;&#x6CD5;&#x8868;&#x793A;&#x610F;&#x89C1;&#x7684;&#x5BA1;&#x8BA1;&#x62A5;&#x544A;&#x3002;</span></p><p><span>&#x6211;&#x8FD9;&#x91CC;&#x7ED9;&#x5927;&#x5BB6;&#x79D1;&#x666E;&#x4E00;&#x4E0B;&#xFF0C;&#x4E00;&#x822C;&#x6765;&#x8BF4;&#x4E2D;&#x56FD;&#x516C;&#x53F8;&#x4E4B;&#x95F4;&#x90FD;&#x662F;&#x82B1;&#x82B1;&#x8F7F;&#x5B50;&#x4EBA;&#x62AC;&#x4EBA;&#xFF0C;&#x4F60;&#x597D;&#x6211;&#x4E5F;&#x597D;&#xFF0C;&#x90A3;&#x4E48;&#x5F53;&#x4E00;&#x5BB6;&#x4F1A;&#x8BA1;&#x5E08;&#x4E8B;&#x52A1;&#x6240;&#x9876;&#x7740;&#x4E0A;&#x5E02;&#x516C;&#x53F8;&#x7684;&#x538B;&#x529B;&#x8BF4;&#x6211;&#x65E0;&#x6CD5;&#x5BF9;&#x4F60;&#x7684;&#x8D22;&#x52A1;&#x72B6;&#x51B5;&#x8868;&#x793A;&#x4EC0;&#x4E48;&#x610F;&#x89C1;&#x7684;&#x65F6;&#x5019;&#x3002;&#x57FA;&#x672C;&#x4E0A;&#x5C31;&#x5DEE;&#x4E0D;&#x591A;&#x7B49;&#x4E8E;&#x5B9E;&#x540D;&#x4E3E;&#x62A5;&#x8FD9;&#x5BB6;&#x516C;&#x53F8;&#x7684;&#x8D22;&#x52A1;&#x6709;&#x91CD;&#x5927;&#x95EE;&#x9898;&#x4E86;&#x3002;</span></p><p><span>*ST&#x70EF;&#x78B3;&#x9000;&#x5E02;&#x5DF2;&#x6210;&#x5B9A;&#x5C40;&#xFF0C;&#x91CC;&#x9762;&#x5927;&#x6982;&#x6709;18&#x4E07;&#x80A1;&#x4E1C;&#xFF0C;&#x5982;&#x679C;&#x6709;&#x8C01;&#x4E0D;&#x5E78;&#x6301;&#x6709;&#x8FD9;&#x4E2A;&#x80A1;&#xFF0C;&#x6211;&#x5EFA;&#x8BAE;&#x6BCF;&#x5929;&#x575A;&#x6301;&#x6302;&#x8DCC;&#x505C;&#x677F;&#x8D76;&#x7D27;&#x51FA;&#x9003;&#xFF0C;&#x4E0D;&#x8981;&#x5FC3;&#x5B58;&#x4FA5;&#xFF0C;&#x524D;&#x9762;&#x4E00;&#x5806;&#x9000;&#x5E02;&#x80A1;&#x7684;&#x8D70;&#x52BF;&#x56FE;&#x6446;&#x5728;&#x90A3;&#x91CC;&#x5462;&#xFF0C;&#x968F;&#x4FBF;&#x53C2;&#x8003;&#x51E0;&#x4E2A;&#x5C31;&#x53EF;&#x4EE5;&#x4E86;&#xFF0C;&#x90FD;&#x6CA1;&#x5565;&#x597D;&#x679C;&#x5B50;&#x5403;&#xFF0C;&#x6211;&#x4EEC;&#x662F;&#x6765;&#x7092;&#x80A1;&#x7684;&#xFF0C;&#x4F60;&#x8FD8;&#x771F;&#x60F3;&#x9000;&#x5E02;&#x4E4B;&#x540E;&#x5F53;&#x80A1;&#x4E1C;&#x554A;&#x3002;</span></p><p><span>&#x987A;&#x4FBF;&#x63D0;&#x4E00;&#x4E0B;&#xFF0C;&#x4ECA;&#x5E74;&#x88AB;&#x5BA1;&#x51FA;&#x8D22;&#x52A1;&#x6709;&#x95EE;&#x9898;&#x5BFC;&#x81F4;&#x9000;&#x5E02;&#x7684;&#x516C;&#x53F8;&#xFF0C;&#x6E05;&#x4E00;&#x8272;&#x4E1C;&#x5317;&#x7684;&#xFF0C;&#x4E0D;&#x662F;&#x5565;&#x5730;&#x57DF;&#x6B67;&#x89C6;&#xFF0C;&#x53EA;&#x662F;&#x8BF4;&#xFF0C;&#x4ECA;&#x5E74;&#x4E1C;&#x5317;&#x7684;&#x7968;&#x7A0D;&#x5FAE;&#x56DE;&#x907F;&#x4E00;&#x4E0B;&#xFF0C;&#x8C01;&#x4E5F;&#x4E0D;&#x77E5;&#x9053;&#x4E0B;&#x4E00;&#x4E2A;&#x5730;&#x96F7;&#x662F;&#x8C01;&#x3002;</span></p><p><span>~~~~</span></p><p><span>&#x5468;&#x4E94;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x80A1;&#x5E02;&#x5168;&#x9762;&#x7834;&#x4F4D;&#xFF0C;&#x771F;&#x7684;&#x662F;&#x7834;&#x7684;&#x5F88;&#x60E8;&#xFF0C;&#x6309;&#x7167;&#x8D8B;&#x52BF;&#x4EA4;&#x6613;&#x7684;&#x903B;&#x8F91;&#x6765;&#x8BF4;&#xFF0C;&#x8FD9;&#x91CC;&#x5E94;&#x8BE5;&#x8D76;&#x7D27;&#x7A7A;&#x4ED3;&#x5272;&#x8089;&#xFF0C;&#x4F46;&#x662F;&#x6211;&#x5E76;&#x6CA1;&#x6709;&#x52A8;&#xFF0C;&#x662F;&#x4E0D;&#x662F;&#x6211;&#x8BA4;&#x4E3A;&#x8D8B;&#x52BF;&#x6218;&#x672F;&#x65E0;&#x6548;&#x5462;&#xFF0C;&#x5E76;&#x4E0D;&#x662F;&#xFF0C;&#x800C;&#x4E14;&#x8D8B;&#x52BF;&#x6218;&#x672F;&#x5728;&#x6700;&#x8FD1;&#x7684;&#x4E00;&#x5E74;&#x591A;&#x91CC;&#xFF0C;&#x88AB;&#x56FD;&#x5BB6;&#x961F;&#x7ED9;&#x6253;&#x6B8B;&#x4E86;&#xFF0C;&#x521A;&#x62C9;&#x6210;&#x4E0A;&#x884C;&#x8D8B;&#x52BF;&#xFF0C;&#x5C31;&#x6709;&#x83AB;&#x540D;&#x5176;&#x5999;&#x7684;&#x629B;&#x76D8;&#xFF0C;&#x521A;&#x8DCC;&#x6210;&#x4E0B;&#x884C;&#x8D8B;&#x52BF;&#xFF0C;&#x5C31;&#x6709;&#x83AB;&#x540D;&#x5176;&#x5999;&#x7684;&#x62A4;&#x76D8;&#x3002;</span></p><p><span>&#x5F53;&#x7136;&#xFF0C;&#x8FD9;&#x4E00;&#x64CD;&#x4F5C;&#xFF0C;&#x79F0;&#x4E4B;&#x4E3A;&#x7EF4;&#x7A33;&#x64CD;&#x4F5C;&#xFF0C;&#x76EE;&#x7684;&#x662F;&#x6162;&#x725B;&#xFF0C;&#x5B9E;&#x73B0;&#x80A1;&#x5E02;&#x7ECF;&#x6D4E;&#x7684;&#x5E73;&#x7A33;&#x589E;&#x957F;&#xFF0C;&#x51FA;&#x53D1;&#x70B9;&#x662F;&#x6CA1;&#x4EC0;&#x4E48;&#x95EE;&#x9898;&#x7684;&#xFF0C;&#x6240;&#x4EE5;&#x4E5F;&#x6CA1;&#x529E;&#x6CD5;&#x6307;&#x8D23;&#x4ED6;&#x4EC0;&#x4E48;&#xFF0C;&#x53EA;&#x80FD;&#x9ED8;&#x9ED8;&#x7684;&#x8DDF;&#x968F;&#x4ED6;&#x64CD;&#x4F5C;&#x3002;</span></p><p><span>&#x8DDF;&#x968F;&#x7684;&#x7ED3;&#x679C;&#xFF0C;&#x5C31;&#x662F;&#x4E0D;&#x52A8;&#x5982;&#x5C71;&#xFF0C;&#x6BD4;&#x5982;&#xFF0C;&#x6628;&#x5929;&#x521A;&#x521A;&#x8FDB;&#x884C;&#x4E86;&#x8D8B;&#x52BF;&#x7684;&#x7834;&#x4F4D;&#xFF0C;&#x6309;&#x7406;&#x8BF4;&#x4ECA;&#x5929;&#x4F1A;&#x52A0;&#x901F;&#x4E0B;&#x8DCC;&#x7684;&#xFF0C;&#x4F46;&#x662F;&#x4ECA;&#x5929;&#x5F00;&#x76D8;&#x4E00;&#x6B21;&#x8DF3;&#x6C34;&#x4E4B;&#x540E;&#xFF0C;&#x83AB;&#x540D;&#x5176;&#x5999;&#x7684;&#x4E70;&#x76D8;&#x51FA;&#x73B0;&#x4E86;&#xFF0C;&#x76F4;&#x63A5;&#x628A;&#x4E09;&#x5927;&#x6307;&#x6570;&#x5168;&#x90E8;&#x90FD;&#x7ED9;&#x62C9;&#x7EA2;&#x4E86;&#xFF0C;&#x7B80;&#x76F4;&#x4EAE;&#x778E;&#x773C;&#x3002;</span></p><p><span>&#x8BF4;&#x771F;&#x7684;&#xFF0C;&#x4ECA;&#x5929;&#x8FD9;&#x4E48;&#x4E00;&#x641E;&#xFF0C;&#x5F62;&#x6001;&#x597D;&#x4E86;&#x5F88;&#x591A;&#xFF0C;&#x641E;&#x4E0D;&#x597D;&#x5C31;&#x6709;&#x53EF;&#x80FD;&#x4E0D;&#x8DCC;&#x4E86;&#xFF0C;&#x56E0;&#x4E3A;&#x51FA;&#x73B0;&#x4E00;&#x5B9A;&#x7684;&#x89C1;&#x5E95;&#x8FF9;&#x8C61;&#xFF0C;&#x4F46;&#x662F;&#x6211;&#x4EEC;&#x91C7;&#x53D6;&#x7684;&#x662F;&#x6A2A;&#x76D8;&#x9707;&#x8361;&#x7F51;&#x683C;&#x4EA4;&#x6613;&#x6CD5;&#xFF0C;1886&#x5DEE;&#x4E0D;&#x591A;&#x7B97;&#x662F;&#x4E00;&#x6761;&#x7EBF;&#xFF0C;&#x4F46;&#x662F;&#x7A7A;&#x95F4;&#x4E0D;&#x591F;&#x5927;&#xFF0C;&#x5982;&#x679C;&#x662F;1756-1766&#xFF0C;&#x6211;&#x89C9;&#x5F97;&#x6211;&#x662F;&#x53EF;&#x4EE5;&#x76F4;&#x63A5;&#x4E70;1&#x6210;&#x7684;&#xFF0C;&#x4F46;&#x662F;&#x4F30;&#x8BA1;&#x8DCC;&#x4E0D;&#x5230;&#x3002;</span></p><p><span>&#x5927;&#x6982;&#x5C31;&#x8FD9;&#x4E2A;&#x6837;&#x5B50;&#xFF0C;&#x4ECE;&#x76EE;&#x524D;&#x7684;&#x79CD;&#x79CD;&#x8FF9;&#x8C61;&#x6765;&#x770B;&#xFF0C;&#x6709;&#x4EBA;&#x5728;&#x62A4;&#x76D8;&#xFF0C;&#x5927;&#x6982;&#x5C31;&#x662F;1866&#x4E4B;&#x4E0A;&#x7838;&#x76D8;&#x7684;&#x662F;&#x540C;&#x4E00;&#x62E8;&#x4EBA;&#xFF0C;&#x5BF9;&#x4E8E;&#x4ED6;&#x4EEC;&#x7684;&#x5B9E;&#x9645;&#x6253;&#x7B97;&#xFF0C;&#x731C;&#x4E0D;&#x5230;&#xFF0C;&#x4F46;&#x662F;&#x6211;&#x4E0D;&#x7BA1;&#x8FD9;&#x4E2A;&#xFF0C;&#x6211;&#x6309;&#x7167;&#x81EA;&#x5DF1;&#x7684;&#x8282;&#x594F;&#x8D70;&#x5C31;&#x884C;&#x4E86;&#xFF0C;&#x8DCC;&#x4E86;&#x4E0D;&#x6050;&#x614C;&#xFF0C;&#x6DA8;&#x4E86;&#x4E0D;&#x8D2A;&#x5FC3;&#xFF0C;&#x8BE5;&#x4E70;&#x7684;&#x4E70;&#xFF0C;&#x8BE5;&#x5356;&#x7684;&#x5356;&#xFF0C;&#x5C31;&#x8FD9;&#x6837;&#x3002;</span></p><p><span><img class="" data-ratio="0.7381974248927039" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF5FO7EM4T48deuWlkyL5EQqia1ibKwCY5NshibRQGe1vtDwSqFkWxeSXAAJibuKqKpRO3ZrX6icE2TxAHQ/640?wx_fmt=png" data-type="png" data-w="466"></span></p><p><span>&#x4ECA;&#x5929;&#x63A8;&#x8350;&#x4E00;&#x4F4D;&#x597D;&#x670B;&#x53CB;&#xFF0C;&#x53EA;&#x4F1A;&#x7092;&#x80A1;&#xFF0C;&#x662F;&#x5708;&#x5185;&#x6709;&#x540D;&#x7684;&#x77ED;&#x7EBF;&#x9AD8;&#x624B;&#xFF0C;&#x5BF9;&#x77ED;&#x7EBF;&#x70ED;&#x70B9;&#x80A1;&#x975E;&#x5E38;&#x6709;&#x72EC;&#x5230;&#x7684;&#x5FC3;&#x5F97;&#xFF0C;&#x6BCF;&#x5929;&#x90FD;&#x662F;&#x628A;&#x81EA;&#x5DF1;&#x7684;&#x70ED;&#x70B9;&#x80A1;&#x64CD;&#x4F5C;&#x8BA1;&#x5212;&#x7ED9;&#x5217;&#x51FA;&#x6765;&#x7684;&#xFF0C;&#x6BD4;&#x8F83;&#x6709;&#x53C2;&#x8003;&#x4EF7;&#x503C;&#xFF0C;&#x957F;&#x6309;&#x4E0B;&#x65B9;&#x4E8C;&#x7EF4;&#x7801;&#x5173;&#x6CE8;&#x3002;</span></p><p><span><img class="" data-copyright="0" data-ratio="0.4780564263322884" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_jpg/bk3HmR1TLqeHHbjq7rlJmLQDhWBJCsVA4N6lxPkxCZyDhkyyicISxlOQ34gDLqotO9DpMiamia7VElGmBtOdZ4vSQ/640?wx_fmt=jpeg" data-type="jpeg" data-w="638" width="516px"></span></p></section></section></section>
				
				
								
				
						
			
