
<h1>
						
						一天暴跌85%的股票 | 夜报						
					</h1>
            
							
			
<section class="_135editor" data-info="135&#x4E00;&#x952E;&#x6392;&#x7248;"><section><p><span>&#x5468;&#x4E94;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x6E2F;&#x80A1;&#x4E94;&#x6D32;&#x56FD;&#x9645;&#x66B4;&#x8DCC;&#xFF0C;&#x6536;&#x8DCC;85%&#xFF0C;&#x6536;&#x76D8;&#x4EF7;0.068&#x5143;&#xFF0C;&#x5176;&#x58EE;&#x70C8;&#x7A0B;&#x5EA6;&#x4E0D;&#x4E9A;&#x4E8E;&#x4E50;&#x89C6;&#x7F51;&#xFF0C;&#x800C;&#x4E14;&#x662F;&#x77AC;&#x95F4;&#x5B8C;&#x6210;&#xFF0C;&#x4E0D;&#x7528;&#x6BCF;&#x5929;&#x8DCC;&#x505C;&#x6765;&#x5272;&#x949D;&#x8089;&#xFF0C;&#x56FD;&#x5185;&#x7684;&#x6563;&#x6237;&#x4F30;&#x8BA1;&#x5F88;&#x5C11;&#x89C1;&#x8FC7;&#x5982;&#x6B64;&#x60E8;&#x70C8;&#x7684;&#x666F;&#x8C61;&#x3002;</span></p><p><span></span></p><p><img class="" data-ratio="0.9801324503311258" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF7c3t61LBR7ibO3PSMCicRJaCBf7FFSu749iaibZuu8Y0kiaASxwoNJ817HibVZpRf468UVtl49cGb12oRQ/640?wx_fmt=png" data-type="png" data-w="604"></p><p><span>&#x800C;&#x5B9E;&#x9645;&#x4E0A;&#xFF0C;&#x5728;14&#x5E74;&#x9876;&#x5CF0;&#xFF0C;&#x8BE5;&#x80A1;&#x7684;&#x80A1;&#x4EF7;&#x662F;2.19&#x5143;&#xFF0C;&#x6DA8;&#x7684;&#x5E76;&#x4E0D;&#x591A;&#xFF0C;&#x76F8;&#x5BF9;&#x4E8E;IPO&#x4EF7;&#x683C;&#x800C;&#x8A00;&#x53EA;&#x662F;&#x7FFB;&#x500D;&#xFF0C;&#x644A;&#x4E0A;&#x5927;&#x725B;&#x5E02;&#x91CC;&#xFF0C;&#x8FD9;&#x4E2A;&#x6210;&#x7EE9;&#x53EA;&#x662F;&#x9A6C;&#x9A6C;&#x864E;&#x864E;&#xFF0C;&#x4E0D;&#x8FC7;&#x8DCC;&#x7684;&#x5F88;&#x60E8;&#xFF0C;&#x5468;&#x4E94;&#x7684;&#x6700;&#x4F4E;&#x4EF7;&#x5DF2;&#x7ECF;&#x5230;&#x4E86;0.054&#x5143;&#xFF0C;&#x8981;&#x60F3;&#x56DE;&#x5230;2&#x5143;&#x94B1;&#xFF0C;&#x8FD9;&#x4E2A;&#x80A1;&#x9700;&#x8981;&#x6DA8;&#x5E45;40&#x500D;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;4000%&#xFF0C;&#x8FD9;&#x8F88;&#x5B50;&#x6015;&#x662F;&#x4E0D;&#x53EF;&#x80FD;&#x4E86;&#xFF0C;&#x7B49;&#x4E0B;&#x8F88;&#x5B50;&#x5427;&#x3002;</span></p><p><span></span></p><p><img class="" data-ratio="0.49269311064718163" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF7c3t61LBR7ibO3PSMCicRJaCK9QFc3L5RgLwEecJodRS3aUMKxGHjIaHcyxwPzboEk8P07HwdN9RdQ/640?wx_fmt=png" data-type="png" data-w="958"></p><p><span>&#x90A3;&#x4E48;&#x8FD9;&#x79CD;&#x80A1;&#x6709;&#x4EC0;&#x4E48;&#x7279;&#x5F81;&#x5462;&#xFF0C;&#x8FD8;&#x771F;&#x6709;&#xFF0C;&#x90A3;&#x5C31;&#x662F;&#x8001;&#x5E84;&#x80A1;&#xFF0C;&#x6362;&#x624B;&#x7387;&#x7279;&#x522B;&#x4F4E;&#xFF0C;&#x4EE5;&#x4E94;&#x6D32;&#x56FD;&#x9645;&#x4E3A;&#x4F8B;&#xFF0C;&#x5728;&#x4E0A;&#x5468;&#x4E94;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x5168;&#x5929;&#x4EA4;&#x6613;&#x91CF;&#x53EA;&#x6709;5.54&#x4E07;&#x5143;&#xFF0C;&#x4F60;&#x6CA1;&#x770B;&#x9519;&#xFF0C;&#x5C31;5&#x4E07;&#x5143;&#xFF0C;&#x4E00;&#x4E2A;&#x5C0F;&#x6563;&#x90FD;&#x80FD;&#x8D21;&#x732E;&#x5168;&#x5929;&#x7684;&#x4EA4;&#x6613;&#x91CF;&#x4E86;&#x3002;</span></p><p><span>&#x90A3;&#x4E48;&#x7B79;&#x7801;&#x90FD;&#x54EA;&#x53BB;&#x4E86;&#x5462;&#xFF0C;&#x90FD;&#x88AB;&#x5E84;&#x5BB6;&#x7ED9;&#x641C;&#x96C6;&#x8D77;&#x6765;&#x4E86;&#xFF0C;&#x4F46;&#x662F;&#x5E38;&#x5E74;&#x51FA;&#x4E0D;&#x4E86;&#x8D27;&#xFF0C;&#x4ED6;&#x4EEC;&#x5C31;&#x4EFB;&#x7531;&#x51E0;&#x4E2A;&#x6563;&#x6237;&#x5728;&#x91CC;&#x9762;&#x73A9;&#x4E86;&#xFF0C;&#x6240;&#x4EE5;&#x624D;&#x4F1A;&#x51FA;&#x73B0;&#x6210;&#x4EA4;&#x91CF;&#x5982;&#x6B64;&#x840E;&#x9761;&#x7684;&#x60C5;&#x51B5;&#xFF0C;&#x62D6;&#x7684;&#x65F6;&#x95F4;&#x592A;&#x957F;&#xFF0C;&#x5728;&#x8D44;&#x91D1;&#x538B;&#x529B;&#x4E0B;&#xFF0C;&#x5C31;&#x76F4;&#x63A5;&#x5D29;&#x76D8;&#x4E86;&#x3002;</span></p><p><span>&#x8BF4;&#x8FD9;&#x4E2A;&#x4E8B;&#x4E0D;&#x662F;&#x8BA9;&#x4F60;&#x4EEC;&#x542C;&#x516B;&#x5366;&#x7684;&#xFF0C;&#x73B0;&#x5728;&#x5F88;&#x591A;&#x9A97;&#x5B50;&#x56E2;&#x4F19;&#xFF0C;&#x5E26;&#x4EBA;&#x7092;&#x6E2F;&#x80A1;&#xFF0C;&#x8BF4;&#x81EA;&#x5DF1;&#x6709;&#x5185;&#x5E55;&#x6D88;&#x606F;&#xFF0C;&#x5728;&#x521A;&#x5F00;&#x59CB;&#x7684;&#x4E00;&#x6BB5;&#x65F6;&#x95F4;&#xFF0C;&#x8BF4;&#x6DA8;&#x5C31;&#x6DA8;&#xFF0C;&#x8BF4;&#x8DCC;&#x5C31;&#x8DCC;&#xFF0C;&#x795E;&#x7684;&#x4E0D;&#x5F97;&#x4E86;&#xFF0C;&#x9760;&#x7684;&#x662F;&#x4EC0;&#x4E48;&#xFF0C;&#x5C31;&#x662F;&#x9760;&#x548C;&#x6E2F;&#x80A1;&#x7684;&#x8001;&#x5E84;&#x80A1;&#x914D;&#x5408;&#xFF0C;&#x8FD9;&#x4E9B;&#x9999;&#x6E2F;&#x7684;&#x8001;&#x5E84;&#x80A1;&#x540D;&#x58F0;&#x90FD;&#x5DF2;&#x7ECF;&#x81ED;&#x4E86;&#xFF0C;&#x662F;&#x4EBA;&#x4EBA;&#x7686;&#x77E5;&#x7684;&#x8001;&#x5343;&#x80A1;&#xFF0C;&#x4F46;&#x662F;&#x5927;&#x9646;&#x4EBA;&#x4E0D;&#x77E5;&#x9053;&#x554A;&#xFF0C;&#x5927;&#x9646;&#x6563;&#x6237;&#x8FDB;&#x53BB;&#x4E4B;&#x540E;&#xFF0C;&#x5C31;&#x522B;&#x60F3;&#x518D;&#x51FA;&#x6765;&#xFF0C;&#x8FD9;&#x4E2A;&#x5957;&#x8DEF;&#x4F60;&#x4EEC;&#x4E86;&#x89E3;&#x4E4B;&#x540E;&#xFF0C;&#x5C31;&#x4E0D;&#x4F1A;&#x8F7B;&#x6613;&#x88AB;&#x9A97;&#x4E86;&#xFF0C;&#x6E2F;&#x80A1;&#x91CC;&#x6709;&#x5F88;&#x591A;&#x8001;&#x5343;&#x80A1;&#x64CD;&#x7EB5;&#x975E;&#x5E38;&#x5BB9;&#x6613;&#xFF0C;&#x5176;&#x6838;&#x5FC3;&#x7279;&#x5F81;&#x5C31;&#x662F;&#xFF0C;&#x4EA4;&#x6613;&#x91CF;&#x548C;&#x6362;&#x624B;&#x7387;&#x7279;&#x522B;&#x5C0F;&#xFF0C;&#x5982;&#x679C;&#x65E5;&#x4EA4;&#x6613;&#x989D;&#x8FDE;100&#x4E07;&#x90FD;&#x6CA1;&#x6709;&#x7684;&#xFF0C;&#x90A3;&#x94C1;&#x5B9A;&#x662F;&#x4E0D;&#x80FD;&#x78B0;&#x7684;&#x3002;</span></p><p><span>~~~~</span></p><p><span>&#x7279;&#x6717;&#x666E;&#x5BA3;&#x5E03;&#x5C06;&#x4F1A;&#x6B63;&#x5E38;&#x548C;&#x671D;&#x9C9C;&#x8FDB;&#x884C;&#x4F1A;&#x6664;&#xFF0C;&#x53EF;&#x60DC;&#x4E86;&#x4E00;&#x5806;&#x521A;&#x5728;&#x4E39;&#x4E1C;&#x5272;&#x8089;&#x79BB;&#x573A;&#x7684;&#x7092;&#x623F;&#x65CF;&#x3002;&#x4E0D;&#x8FC7;&#x5462;&#xFF0C;&#x5173;&#x4E8E;&#x8FD9;&#x4E2A;&#x4E8B;&#x5427;&#xFF0C;&#x6211;&#x89C9;&#x5F97;&#x548C;&#x671D;&#x9C9C;&#x4F1A;&#x6664;&#x8FD8;&#x662F;&#x4E0D;&#x4F1A;&#x6664;&#xFF0C;&#x867D;&#x7136;&#x8FD8;&#x6709;&#x5341;&#x51E0;&#x5929;&#x5C31;&#x5F00;&#x59CB;&#x4E86;&#xFF0C;&#x4F46;&#x662F;&#x771F;&#x4E0D;&#x597D;&#x8BF4;&#xFF0C;&#x5230;&#x65F6;&#x5019;&#x518D;&#x770B;&#x5427;&#xFF0C;&#x7279;&#x6717;&#x666E;&#x7684;&#x813E;&#x6C14;&#x6211;&#x4EEC;&#x90FD;&#x719F;&#x6089;&#x4E86;&#xFF0C;&#x5230;&#x6700;&#x540E;&#x4E00;&#x5929;&#x90FD;&#x6709;&#x53EF;&#x80FD;&#x53D8;&#x5366;&#x3002;</span></p><p><span>&#x5728;&#x4E0A;&#x5468;&#xFF0C;&#x6307;&#x6570;&#x51B2;&#x9AD8;&#x56DE;&#x843D;&#xFF0C;&#x5145;&#x6EE1;&#x6BB5;&#x5B50;&#x624B;&#x7CBE;&#x795E;&#x7684;&#x80A1;&#x6C11;&#x7528;&#x4E00;&#x53E5;&#x8BDD;&#x603B;&#x7ED3;&#x4E86;&#x4E0A;&#x5468;&#x7684;&#x5927;&#x76D8;&#xFF0C;&#x90A3;&#x5C31;&#x662F;&#x6EE1;3200&#x7ACB;&#x51CF;100&#x3002;</span></p><p><span>&#x5BF9;&#x4E8E;&#x6211;&#x4EEC;&#x800C;&#x8A00;&#xFF0C;&#x5728;&#x4E0A;&#x5468;&#x8FDB;&#x884C;&#x4E86;&#x51CF;&#x4ED3;&#xFF0C;&#x4E0A;&#x8BC1;&#x539F;&#x5B9A;3200&#x70B9;&#x51CF;&#x4ED3;&#xFF0C;&#x5B9E;&#x9645;&#x51CF;&#x4ED3;3192&#xFF0C;&#x521B;&#x4E1A;&#x677F;&#x539F;&#x5B9A;&#x51CF;&#x4ED3;1866&#x70B9;&#xFF0C;&#x5B9E;&#x9645;&#x51CF;&#x4ED3;1866&#x70B9;&#xFF0C;&#x5404;&#x51CF;&#x4ED3;1&#x6210;&#x3002;</span></p><p><span>&#x51CF;&#x4ED3;&#x7684;&#x539F;&#x56E0;&#x5E76;&#x4E0D;&#x662F;&#x611F;&#x53D7;&#x5230;&#x4E86;&#x4EC0;&#x4E48;&#x5371;&#x9669;&#xFF0C;&#x800C;&#x662F;&#x8FD9;&#x91CC;&#x662F;&#x7B2C;&#x4E00;&#x5C42;&#x538B;&#x529B;&#x4F4D;&#xFF0C;&#x4EE5;&#x53CA;&#x6211;&#x4EEC;&#x5728;5&#x6708;&#x521D;&#x5C31;&#x5236;&#x5B9A;&#x597D;&#x7684;&#x8D8A;&#x6DA8;&#x8D8A;&#x5356;&#x7684;&#x51CF;&#x4ED3;&#x8BA1;&#x5212;&#x7684;&#x7B2C;&#x4E00;&#x5C42;&#xFF0C;&#x4E25;&#x683C;&#x6267;&#x884C;&#x800C;&#x5DF2;&#x3002;&#x51CF;&#x4ED3;&#x4E4B;&#x540E;&#xFF0C;&#x7B49;&#x8DCC;&#x4E2A;&#x5DEE;&#x4E0D;&#x591A;&#x4E86;&#xFF0C;&#x521B;&#x4E1A;&#x677F;1826&#xFF0C;&#x6211;&#x53C8;&#x56DE;&#x8865;&#x4E86;1&#x6210;&#x521B;&#x4E1A;&#x677F;&#x4ED3;&#x4F4D;&#xFF0C;&#x4E0A;&#x8BC1;&#x7684;&#x4F9D;&#x7136;&#x6309;&#x5175;&#x4E0D;&#x52A8;&#x3002;</span></p><p><span>&#x6574;&#x4F53;&#x7684;&#x8D70;&#x52BF;&#xFF0C;&#x5468;&#x4E94;&#x51FA;&#x73B0;&#x4E86;&#x7834;&#x4F4D;&#xFF0C;&#x5168;&#x9762;&#x7834;&#x4F4D;&#xFF0C;&#x4E0A;&#x8BC1;&#x3001;&#x6DF1;&#x6210;&#x6307;&#x3001;&#x521B;&#x4E1A;&#x677F;&#x5747;&#x51FA;&#x73B0;&#x4E86;&#x7834;&#x4F4D;&#x3002;&#x6211;&#x4EEC;&#x539F;&#x672C;&#x5BF9;5&#x6708;&#x7684;&#x5224;&#x65AD;&#x662F;&#x6DA8;&#xFF0C;&#x4E0D;&#x8FC7;&#x8D8A;&#x6DA8;&#x8D8A;&#x5356;&#xFF0C;&#x56E0;&#x4E3A;4&#x6708;&#x7684;&#x66B4;&#x8DCC;&#xFF0C;&#x6240;&#x4EE5;5&#x6708;&#x53EF;&#x80FD;&#x6709;&#x4E00;&#x6CE2;&#x4E0D;&#x9519;&#x7684;&#x53CD;&#x5F39;&#xFF0C;&#x4E0D;&#x5962;&#x6C42;&#x5356;&#x6700;&#x9AD8;&#x70B9;&#xFF0C;&#x5206;&#x6279;&#x5356;&#x51FA;&#xFF0C;&#x6BCF;&#x4E00;&#x5C42;&#x538B;&#x529B;&#x4F4D;&#x90FD;&#x5356;&#x4E00;&#x70B9;&#xFF0C;&#x4EE5;&#x9632;&#x4E07;&#x4E00;&#x3002;</span></p><p><span>&#x7ED3;&#x679C;&#x7B2C;&#x4E00;&#x5C42;&#x538B;&#x529B;&#x4F4D;&#x5C31;&#x662F;5&#x6708;&#x6700;&#x9AD8;&#x70B9;&#x4E86;&#xFF0C;&#x4ECE;&#x8FD9;&#x4E2A;&#x8D70;&#x52BF;&#x770B;&#xFF0C;&#x6574;&#x4E2A;5&#x6708;&#x53EF;&#x80FD;&#x662F;&#x6708;K&#x6A2A;&#x76D8;&#x7EA7;&#x522B;&#xFF0C;&#x6DA8;&#x4E0D;&#x600E;&#x4E48;&#x6DA8;&#xFF0C;&#x8DCC;&#x4E5F;&#x5E94;&#x8BE5;&#x4E0D;&#x4F1A;&#x600E;&#x4E48;&#x8DCC;&#x3002;&#x8FD9;&#x79CD;&#x8D70;&#x52BF;&#x8BA9;&#x6211;&#x4EEC;5&#x6708;&#x672C;&#x6765;&#x662F;&#x6253;&#x7B97;&#x5927;&#x6CE2;&#x6BB5;&#x64CD;&#x4F5C;&#x7684;&#xFF0C;4&#x6708;&#x5E95;&#x5927;&#x5E45;&#x5EA6;&#x52A0;&#x4ED3;&#xFF0C;5&#x6708;&#x5E95;&#x5927;&#x5E45;&#x51CF;&#x4ED3;&#xFF0C;&#x7ED3;&#x679C;&#x53EA;&#x51CF;&#x4E86;2&#x6210;&#xFF0C;&#x8FD8;&#x9022;&#x4F4E;&#x4E70;&#x56DE;&#x4E86;1&#x6210;&#xFF0C;&#x53EA;&#x80FD;&#x7B97;&#x5C0F;&#x6CE2;&#x6BB5;&#x64CD;&#x4F5C;&#x3002;</span></p><p><span>&#x4E0D;&#x8FC7;&#x597D;&#x5904;&#x662F;&#xFF0C;5&#x6708;&#x4E0D;&#x6DA8;&#xFF0C;&#x90A3;&#x4E48;6&#x6708;&#x5C31;&#x4E0D;&#x4F1A;&#x8DCC;&#xFF0C;&#x9053;&#x7406;&#x5F88;&#x7B80;&#x5355;&#xFF0C;4&#x6708;&#x66B4;&#x8DCC;&#x6211;&#x624D;&#x770B;5&#x6708;&#x4E0A;&#x6DA8;&#xFF0C;5&#x6708;&#x66B4;&#x6DA8;&#x90A3;&#x4E48;6&#x6708;&#x5FC5;&#x8DCC;&#xFF0C;&#x5982;&#x679C;&#x4E0D;&#x662F;&#xFF0C;&#x90A3;&#x4E48;6&#x6708;&#x5C31;&#x4E0D;&#x4E00;&#x5B9A;&#x8DCC;&#x4E86;&#xFF0C;&#x56E0;&#x4E3A;&#x6CA1;&#x6709;&#x52A8;&#x80FD;&#x3002;&#x80A1;&#x5E02;&#x6700;&#x7B80;&#x5355;&#x7684;&#x4E00;&#x4E2A;&#x539F;&#x7406;&#xFF0C;&#x4E0D;&#x6DA8;&#x5C31;&#x4E0D;&#x4F1A;&#x8DCC;&#xFF0C;&#x4E0D;&#x8DCC;&#x5C31;&#x4E0D;&#x4F1A;&#x6DA8;&#x3002;</span></p><p><span>&#x4ECE;&#x76EE;&#x524D;&#x7684;&#x8D70;&#x52BF;&#x770B;&#xFF0C;&#x5168;&#x9762;&#x7834;&#x4F4D;&#xFF0C;&#x5982;&#x679C;&#x662F;&#x5F53;&#x5E74;&#x5927;&#x6CE2;&#x52A8;&#x4EA4;&#x6613;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x8FD9;&#x5C31;&#x8981;&#x8D76;&#x7D27;&#x8DD1;&#x8DEF;&#x4E86;&#xFF0C;&#x53EF;&#x60DC;&#x73B0;&#x5728;&#x7684;&#x80A1;&#x5E02;&#x5C31;&#x88AB;&#x538B;&#x5236;&#x6210;&#x4E86;&#x4E00;&#x6761;&#x76F4;&#x7EBF;&#xFF0C;&#x88AB;&#x71A8;&#x6597;&#x7ED9;&#x71A8;&#x5E73;&#x4E86;&#xFF0C;&#x6211;&#x7684;&#x7B56;&#x7565;&#x4E5F;&#x5C31;&#x4FEE;&#x6539;&#x6210;&#xFF0C;&#x7559;&#x4E00;&#x5B9A;&#x7684;&#x5B50;&#x5F39;&#x7B49;&#x5927;&#x578B;&#x9ED1;&#x5929;&#x9E45;&#x610F;&#x5916;&#x964D;&#x4E34;&#x7684;&#x65F6;&#x5019;&#x4E70;&#x5E26;&#x8840;&#x7B79;&#x7801;&#xFF0C;&#x5E73;&#x65F6;&#x5C31;&#x4E0D;&#x52A8;&#x5982;&#x5C71;&#xFF0C;&#x6DA8;&#x4E00;&#x70B9;&#x6211;&#x5356;&#x4E00;&#x70B9;&#xFF0C;&#x8DCC;&#x4E00;&#x70B9;&#x6211;&#x4E70;&#x4E00;&#x70B9;&#x3002;</span></p><p><span>&#x4F60;&#x770B;&#x5230;&#x6211;&#x5468;&#x4E94;&#x628A;1866&#x5356;&#x7684;&#x7B79;&#x7801;&#xFF0C;1826&#x4E70;&#x56DE;&#x6765;&#x4E86;&#x5BF9;&#x5427;&#xFF0C;&#x5982;&#x679C;&#x518D;&#x8DCC;&#xFF0C;&#x6211;&#x8FD8;&#x4F1A;&#x4E70;&#xFF0C;&#x62C9;&#x8D77;&#x6765;&#x6211;&#x518D;&#x5356;&#xFF0C;&#x5C31;&#x8FD9;&#x4E48;&#x7C97;&#x66B4;&#xFF0C;&#x4F46;&#x662F;&#x70B9;&#x4F4D;&#x5B9A;&#x7684;&#x975E;&#x5E38;&#x7CBE;&#x7EC6;&#xFF0C;&#x6211;&#x7684;&#x6BCF;&#x4E00;&#x5C42;&#x538B;&#x529B;&#x4F4D;&#x7684;&#x5236;&#x5B9A;&#xFF0C;&#x90FD;&#x4E0D;&#x662F;&#x968F;&#x4FBF;&#x5236;&#x5B9A;&#x7684;&#xFF0C;&#x5E76;&#x4E0D;&#x662F;&#x65E0;&#x8111;&#x7684;&#x6309;&#x767E;&#x5206;&#x6BD4;&#x4E0A;&#x6DA8;&#x5356;&#x51FA;&#x7684;&#x90A3;&#x79CD;&#x3002;&#x4E3A;&#x4EC0;&#x4E48;&#x6211;&#x59CB;&#x7EC8;&#x8BF4;&#x4E0A;&#x8BC1;3200&#x548C;&#x521B;&#x4E1A;&#x677F;1866&#x6709;&#x538B;&#x529B;&#xFF0C;&#x8FD9;&#x662F;&#x6709;&#x9053;&#x7406;&#x7684;&#x3002;</span></p><p><span>&#x7B80;&#x5355;&#x7684;&#x8BF4;&#xFF0C;&#x5468;&#x4E94;&#x7834;&#x4F4D;&#x4E86;&#xFF0C;&#x522B;&#x614C;&#xFF0C;&#x76EE;&#x524D;6&#x6210;&#x4ED3;&#x4F4D;4&#x6210;&#x5B50;&#x5F39;&#xFF0C;&#x673A;&#x52A8;&#x6027;&#x7075;&#x6D3B;&#x7684;&#x5F88;&#xFF0C;&#x4E0D;&#x53EF;&#x80FD;&#x4F1A;&#x6709;&#x8FDE;&#x7EED;&#x5927;&#x66B4;&#x8DCC;&#xFF0C;&#x600E;&#x4E48;&#x73A9;&#xFF0C;&#x90FD;&#x80FD;&#x6323;&#x94B1;&#xFF0C;&#x65E0;&#x975E;&#x662F;&#x591A;&#x62D6;&#x4E00;&#x70B9;&#x65F6;&#x95F4;&#x800C;&#x5DF2;&#xFF0C;&#x4E0D;&#x662F;&#x8981;&#x6162;&#x725B;&#x561B;&#xFF0C;&#x6211;&#x6765;&#x914D;&#x5408;&#x4F60;&#x5C31;&#x662F;&#x3002;</span></p><p><span></span></p><p><img class="" data-ratio="0.7270788912579957" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF7c3t61LBR7ibO3PSMCicRJaCWwb6UPLrT3IKj08g83G86XoU247Oyuiaic8LoWibxwZV3NCdjpLyTMU3A/640?wx_fmt=png" data-type="png" data-w="469"></p></section></section>
				
				
								
				
						
			
