
<h1>
						
						垄断行业的前生今世						
					</h1>
            
							
			
<section class="_135editor" data-info="135&#x4E00;&#x952E;&#x6392;&#x7248;"><section><p><span></span></p><section class="" data-id="91525" data-tools="135&#x7F16;&#x8F91;&#x5668;"><section><section><p><img class="" data-copyright="0" data-cropselx1="0" data-cropselx2="75" data-cropsely1="0" data-cropsely2="74" data-ratio="1" src="http://mmbiz.qpic.cn/mmbiz_jpg/vVoVQ59VnF72y7YYJRjUnJm0icAfLYndKZSDeH9gWHbjxUnjQicibZTRcrLk4gibsysvrjNQtOA1KVq7jKrOLw0rcA/640?wx_fmt=jpeg" data-type="jpeg" data-w="180" data-width="100%" title="bki-20140213163010-663826156.jpg" width="76px"></p></section><section><p><span>&#x7D2B;&#x7AF9;&#x5F20;&#x5148;&#x751F;</span></p><section><span>&#x6BCF;&#x7BC7;&#x90FD;&#x6709;&#x5E72;&#x8D27;&#x7684;&#x8D22;&#x7ECF;&#x516C;&#x4F17;&#x53F7;</span></section></section><section><section><p><img class="" data-ratio="1" src="http://mmbiz.qpic.cn/mmbiz_jpg/vVoVQ59VnF6GnGd30wuHO2cAXv0sfVPZ6teYXC6soIibVtFf4x1rVWTmBYZbvmqkw1PSAmiafwafiawJicFWLUpFVw/640?wx_fmt=jpeg" data-type="jpeg" data-w="258" title="undefined" width="auto"></p></section></section></section></section><p><span>&#x5728;&#x6211;&#x56FD;&#xFF0C;&#x6709;&#x5F88;&#x591A;&#x884C;&#x4E1A;&#x662F;&#x5784;&#x65AD;&#x7684;&#xFF0C;&#x4F8B;&#x5982;&#x548C;&#x4EBA;&#x6C11;&#x751F;&#x6D3B;&#x606F;&#x606F;&#x76F8;&#x5173;&#x7684;&#x6C34;&#x7535;&#x3001;&#x70DF;&#x9152;&#x3001;&#x94C1;&#x8DEF;&#x3001;&#x91D1;&#x878D;&#x3001;&#x56FD;&#x9632;&#xFF0C;&#x4F46;&#x662F;&#x4E5F;&#x6709;&#x5F88;&#x591A;&#x884C;&#x4E1A;&#x662F;&#x4E0D;&#x5784;&#x65AD;&#x7684;&#x3002;&#x6709;&#x5F88;&#x591A;&#x4EBA;&#x6216;&#x8BB8;&#x8BA4;&#x4E3A;&#xFF0C;&#x53CD;&#x5784;&#x65AD;&#x4E0D;&#x662F;&#x5929;&#x7ECF;&#x5730;&#x4E49;&#x7684;&#x5417;&#xFF1F;&#x4E3A;&#x4EC0;&#x4E48;&#x4F1A;&#x5141;&#x8BB8;&#x5784;&#x65AD;&#x884C;&#x4E1A;&#x7684;&#x5B58;&#x5728;&#xFF1F;&#x90A3;&#x4E48;&#x6211;&#x56FD;&#x662F;&#x600E;&#x4E48;&#x754C;&#x5B9A;&#x4E00;&#x4E2A;&#x884C;&#x4E1A;&#x662F;&#x5E94;&#x8BE5;&#x5784;&#x65AD;&#x6216;&#x8005;&#x662F;&#x4E0D;&#x5E94;&#x8BE5;&#x5784;&#x65AD;&#x7684;&#x5462;&#xFF0C;&#x6211;&#x4EEC;&#x4ECA;&#x5929;&#x4ECE;&#x7ECF;&#x6D4E;&#x5B66;&#x539F;&#x7406;&#x7684;&#x89D2;&#x5EA6;&#x8C08;&#x4E00;&#x8C08;&#xFF0C;&#x5784;&#x65AD;&#x884C;&#x4E1A;&#x7684;&#x524D;&#x751F;&#x4ECA;&#x4E16;&#x3002;</span><br></p><p><span></span></p><section class="_135editor" data-id="2182" data-tools="135&#x7F16;&#x8F91;&#x5668;"><section class="_135editor" data-color="#eb6794" data-custom="#eb6794" data-id="2182" data-tools="135&#x7F16;&#x8F91;&#x5668;"><section><section><section><section><section class="135brush" data-brushtype="text">&#x5784;&#x65AD;&#x884C;&#x4E1A;&#x7684;&#x8D77;&#x6E90;</section></section><section><section class="135brush" data-brushtype="text"><br></section></section></section><section><section></section><section data-width="80%"></section></section></section></section></section></section><p><span>&#x4EFB;&#x4F55;&#x4E00;&#x4E2A;&#x5784;&#x65AD;&#x884C;&#x4E1A;&#xFF0C;&#x90FD;&#x662F;&#x8D77;&#x6E90;&#x4E8E;&#x89C4;&#x6A21;&#x7ECF;&#x6D4E;&#x548C;&#x884C;&#x4E1A;&#x5206;&#x5DE5;&#xFF0C;&#x90A3;&#x4E48;&#x6211;&#x4EEC;&#x6765;&#x8C08;&#x4E00;&#x8C08;&#x89C4;&#x6A21;&#x7ECF;&#x6D4E;&#x548C;&#x884C;&#x4E1A;&#x5206;&#x5DE5;&#x5BF9;&#x4E8E;&#x5784;&#x65AD;&#x7684;&#x4F5C;&#x7528;&#x3002;</span></p><p><span>&#x8FDC;&#x53E4;&#x65F6;&#x671F;&#xFF0C;&#x4EBA;&#x7C7B;&#x9760;&#x5916;&#x51FA;&#x91C7;&#x679C;&#x5B50;&#x7EF4;&#x6301;&#x751F;&#x8BA1;&#xFF0C;&#x800C;&#x51FA;&#x5916;&#x91C7;&#x679C;&#x5B50;&#x6765;&#x56DE;&#x90FD;&#x8981;&#x65F6;&#x95F4;&#xFF0C;&#x65E2;&#x7136;&#x6765;&#x56DE;&#x82B1;&#x7684;&#x65F6;&#x95F4;&#x662F;&#x56FA;&#x5B9A;&#x7684;&#xFF0C;&#x91C7;&#x4E00;&#x4E2A;&#x679C;&#x5B50;&#x8DDF;&#x91C7;&#x5341;&#x4E2A;&#x679C;&#x5B50;&#x5728;&#x8DEF;&#x7A0B;&#x4E0A;&#x4E5F;&#x5C31;&#x51E0;&#x4E4E;&#x6CA1;&#x533A;&#x522B;&#xFF0C;&#x90A3;&#x4E48;&#x6BCF;&#x6B21;&#x6765;&#x56DE;&#x91C7;&#x7684;&#x679C;&#x5B50;&#x8D8A;&#x591A;&#xFF0C;&#x5E73;&#x5747;&#x91C7;&#x6BCF;&#x4E2A;&#x679C;&#x5B50;&#x9700;&#x8981;&#x7684;&#x65F6;&#x95F4;&#x4FBF;&#x8D8A;&#x5C11;&#xFF0C;&#x6240;&#x4EE5;&#x90A3;&#x4E3A;&#x4E86;&#x8282;&#x7701;&#x65F6;&#x95F4;&#x548C;&#x91C7;&#x66F4;&#x591A;&#x7684;&#x679C;&#x5B50;&#xFF0C;&#x4EBA;&#x4EEC;&#x603B;&#x662F;&#x6BCF;&#x6B21;&#x5916;&#x51FA;&#x5C3D;&#x53EF;&#x80FD;&#x91C7;&#x66F4;&#x591A;&#x7684;&#x679C;&#x5B50;&#x3002;</span></p><p><span></span></p><p><img class="" data-croporisrc="http://mmbiz.qpic.cn/mmbiz_jpg/vVoVQ59VnF7c3t61LBR7ibO3PSMCicRJaCmblhp74dumlBD7GomgAlsFicjtJK5uoNBD1f2zPET7FEUgicBN18gHug/0?wx_fmt=jpeg" data-cropx1="0" data-cropx2="446" data-cropy1="0" data-cropy2="221" data-ratio="0.49551569506726456" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_jpg/vVoVQ59VnF7c3t61LBR7ibO3PSMCicRJaCkfm9Qs9MLcIeNacy534EPrdVc7qaFhIMMZhO8cjGDQ8sxw8ibbhSYkQ/640?wx_fmt=jpeg" data-type="jpeg" data-w="446"></p><p><span>&#x8FD9;&#x4FBF;&#x662F;&#x6211;&#x4EEC;&#x8BF4;&#x7684;&#x89C4;&#x6A21;&#x7ECF;&#x6D4E;&#x7684;&#x597D;&#x5904;&#x2014;&#x2014;&#x6211;&#x4EEC;&#x53EF;&#x4EE5;&#x901A;&#x8FC7;&#x589E;&#x52A0;&#x91C7;&#x679C;&#x5B50;&#x6570;&#x91CF;&#xFF08;&#x89C4;&#x6A21;&#xFF09;&#x6765;&#x51CF;&#x5C11;&#x6BCF;&#x4E2A;&#x679C;&#x5B50;&#x91C7;&#x96C6;&#x7684;&#x65F6;&#x95F4;&#xFF08;&#x589E;&#x52A0;&#x7ECF;&#x6D4E;&#x6548;&#x5E94;&#xFF09;&#x3002;</span></p><p><span>&#x540E;&#x6765;&#xFF0C;&#x4EBA;&#x4EEC;&#x5728;&#x91C7;&#x679C;&#x5B50;&#x7684;&#x8FC7;&#x7A0B;&#x4E2D;&#x53D1;&#x73B0;&#xFF0C;&#x7537;&#x4EBA;&#x771F;&#x662F;&#x4E0D;&#x7EC6;&#x5FC3;&#xFF0C;&#x770B;&#x989C;&#x8272;&#x90FD;&#x770B;&#x4E0D;&#x51FA;&#x679C;&#x5B50;&#x719F;&#x6CA1;&#x719F;&#x3001;&#x6709;&#x6CA1;&#x6BD2;&#x3002;&#x4E0D;&#x8FC7;&#x5012;&#x662F;&#x7537;&#x4EBA;&#x6BD4;&#x5973;&#x4EBA;&#x529B;&#x6C14;&#x5927;&#x70B9;&#x3001;&#x901F;&#x5EA6;&#x5FEB;&#x70B9;&#xFF0C;&#x5076;&#x5C14;&#x9047;&#x5230;&#x91CE;&#x5154;&#x4EC0;&#x4E48;&#x7684;&#x80FD;&#x591F;&#x6253;&#x5230;&#xFF0C;&#x8FD8;&#x4E0D;&#x5982;&#x8BA9;&#x4ED6;&#x4EEC;&#x4E13;&#x95E8;&#x627E;&#x91CE;&#x5154;&#x53BB;&#xFF0C;&#x5230;&#x4E86;&#x540E;&#x6765;&#xFF0C;&#x5C31;&#x53D8;&#x6210;&#x5973;&#x4EBA;&#x91C7;&#x679C;&#x5B50;&#x3001;&#x7537;&#x4EBA;&#x53BB;&#x6253;&#x730E;&#x3002;&#x8FD9;&#x65F6;&#xFF0C;&#x76F8;&#x6BD4;&#x5BF9;&#x65B9;&#xFF0C;&#x5973;&#x4EBA;&#x5728;&#x91C7;&#x679C;&#x5B50;&#x4E0A;&#x6709;&#x4F18;&#x52BF;&#x800C;&#x7537;&#x4EBA;&#x5728;&#x6253;&#x730E;&#x4E0A;&#x6709;&#x4F18;&#x52BF;&#xFF08;&#x6BD4;&#x8F83;&#x4F18;&#x52BF;&#xFF09;&#xFF0C;&#x5728;&#x8FD9;&#x79CD;&#x60C5;&#x51B5;&#x4E0B;&#xFF0C;&#x5973;&#x91C7;&#x679C;&#x7537;&#x6253;&#x730E;&#x6BD4;&#x5927;&#x5BB6;&#x4E00;&#x8D77;&#x53BB;&#x91C7;&#x679C;&#x6253;&#x730E;&#x597D;&#x5F97;&#x591A;&#x3002;</span><span>&#xFF08;&#x636E;&#x8BF4;&#x8FD9;&#x4FBF;&#x662F;&#x7537;&#x5973;&#x5DEE;&#x5F02;&#x7684;&#x7531;&#x6765;&#xFF1A;<strong>&#x5973;&#x4EBA;&#x4EE5;&#x524D;&#x505A;&#x7BEE;&#x5B50;&#x88C5;&#x679C;&#x5B50;</strong>&#x3001;&#x8981;&#x9760;&#x989C;&#x8272;&#x533A;&#x5206;&#x679C;&#x5B50;&#x3001;&#x91C7;&#x4E86;&#x679C;&#x5B50;&#x8DDF;&#x522B;&#x4EBA;&#x4EA4;&#x6362;&#xFF0C;<strong>&#x73B0;&#x5728;&#x559C;&#x6B22;&#x5305;&#x5305;&#x3001;&#x559C;&#x6B22;&#x5404;&#x79CD;&#x989C;&#x8272;&#x7684;&#x53E3;&#x7EA2;</strong>&#x3001;&#x559C;&#x6B22;&#x4E70;&#x4E70;&#x4E70;&#xFF1B;&#x7537;&#x4EBA;&#x4EE5;&#x524D;&#x9760;&#x7EC4;&#x7EC7;&#x8D77;&#x6765;&#x7528;&#x901F;&#x5EA6;&#x3001;&#x529B;&#x91CF;&#x6253;&#x730E;&#xFF0C;&#x5982;&#x4ECA;&#x559C;&#x6B22;&#x6743;&#x529B;&#x3001;&#x8F66;&#x5B50;&#x548C;&#x67AA;&#x652F;&#x3002;&#x504F;&#x9898;&#x4E86;&#x504F;&#x9898;&#x4E86;&#xFF09;</span></p><p><span></span></p><p><img class="" data-copyright="0" data-ratio="0.6247422680412371" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_jpg/vVoVQ59VnF7c3t61LBR7ibO3PSMCicRJaCWP8DxEXXoZWfnDx2ZT7ne1GkTojZDicNPdSfaiaFG2yUmpB1VjnNS2Sg/640?wx_fmt=jpeg" data-type="jpeg" data-w="485"></p><p><span>&#x8FD9;&#x4FBF;&#x662F;&#x884C;&#x4E1A;&#x5206;&#x5DE5;&#x7684;&#x597D;&#x5904;&#x2014;&#x2014;&#x6211;&#x4EEC;&#x8981;&#x6309;&#x5927;&#x5BB6;&#x64C5;&#x957F;&#x505A;&#x7684;&#x5DE5;&#x4F5C;&#x53BB;&#x5B89;&#x6392;&#x5927;&#x5BB6;&#x7684;&#x5DE5;&#x4F5C;&#xFF0C;&#x5206;&#x5DE5;&#x8D8A;&#x7EC6;&#xFF0C;&#x7ECF;&#x6D4E;&#x6548;&#x7387;&#x8D8A;&#x9AD8;&#x3002;</span></p><p><span>&#x518D;&#x540E;&#x6765;&#xFF0C;&#x4EBA;&#x4EEC;&#x5B66;&#x4F1A;&#x79CD;&#x7530;&#x517B;&#x732A;&#xFF0C;&#x5403;&#x9971;&#x559D;&#x8DB3;&#x4E4B;&#x540E;&#x4FBF;&#x641E;&#x4E9B;&#x5C0F;&#x53D1;&#x660E;&#xFF0C;&#x6709;&#x4E2A;&#x53EB;&#x675C;&#x5EB7;&#x7684;&#x5C31;&#x53D1;&#x660E;&#x4E86;&#x62FF;&#x679C;&#x5B50;&#x53BB;&#x917F;&#x9152;&#xFF0C;&#x7136;&#x540E;&#x62FF;&#x9152;&#x53BB;&#x6362;&#x679C;&#x5B50;&#x548C;&#x70E4;&#x8089;&#xFF0C;&#x7FA1;&#x6155;&#x4ED6;&#x7684;&#x4EBA;&#x4E5F;&#x5B66;&#x7740;&#x917F;&#x9152;&#xFF0C;&#x4E00;&#x65F6;&#x95F4;&#x5C31;&#x6709;&#x4E00;&#x6279;&#x4EBA;&#x917F;&#x9152;&#x4E3A;&#x751F;&#x3002;&#x4F46;&#x662F;&#x5269;&#x4F59;&#x679C;&#x5B50;&#x548C;&#x70E4;&#x8089;&#x603B;&#x662F;&#x6709;&#x9650;&#x7684;&#xFF0C;&#x4EBA;&#x4EEC;&#x4E5F;&#x559D;&#x4E0D;&#x8D77;&#x90A3;&#x4E48;&#x591A;&#x9152;&#xFF0C;&#x90A3;&#x4E48;&#x5927;&#x5BB6;&#x6362;&#x9152;&#x7684;&#x65F6;&#x5019;&#x5C31;&#x6311;&#x4FBF;&#x5B9C;&#x7684;&#x597D;&#x559D;&#x7684;&#xFF0C;&#x4E8E;&#x662F;&#x4E00;&#x4E9B;&#x917F;&#x9152;&#x4E0D;&#x4FBF;&#x5B9C;&#x4E0D;&#x597D;&#x559D;&#x7684;&#x5C31;&#x53EA;&#x5F97;&#x56DE;&#x53BB;&#x79CD;&#x7530;&#x517B;&#x732A;&#x6253;&#x9C7C;&#x53BB;&#x4E86;&#xFF0C;&#x800C;&#x917F;&#x9152;&#x4FBF;&#x5B9C;&#x7684;&#x597D;&#x559D;&#x7684;&#x8FD8;&#x80FD;&#x5E26;&#x4EB2;&#x621A;&#x670B;&#x53CB;&#x4E00;&#x8D77;&#x505A;&#xFF0C;&#x5FAA;&#x6B64;&#x5F80;&#x590D;&#x3002;&#x6700;&#x540E;&#xFF0C;&#x7531;&#x4E8E;&#x6258;&#x62C9;&#x65AF;&#x917F;&#x9152;&#x56E2;&#x961F;&#x917F;&#x9152;&#x6700;&#x51FA;&#x8272;&#xFF0C;&#x53EA;&#x5269;&#x4E0B;&#x4ED6;&#x4EEC;&#x5728;&#x917F;&#x9152;&#x5356;&#x3002;</span></p><p><img class="" data-croporisrc="http://mmbiz.qpic.cn/mmbiz_jpg/vVoVQ59VnF7c3t61LBR7ibO3PSMCicRJaCU3LdBXsJUZLEIQqtqebyTaKBpoSKDSgQVoryEx5zEebjLshbXJKEew/0?wx_fmt=jpeg" data-cropx1="0" data-cropx2="1024" data-cropy1="0" data-cropy2="793.2121212121212" data-ratio="0.7744140625" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_jpg/vVoVQ59VnF7c3t61LBR7ibO3PSMCicRJaCzq6CEveyUXOFAwc8OcEgUoTiagYKGxx57HIqwicJUEScrDkIcvy83e1Q/640?wx_fmt=jpeg" data-type="jpeg" data-w="1024"></p><p><span>&#x8FD9;&#x5C31;&#x662F;&#x5E02;&#x573A;&#x7ADE;&#x4E89;&#x540E;&#x5F62;&#x6210;&#x7684;&#x81EA;&#x7136;&#x5784;&#x65AD;&#x2014;&#x2014;&#x5E02;&#x573A;&#x7ADE;&#x4E89;&#x4F18;&#x80DC;&#x52A3;&#x6C70;&#xFF0C;&#x4F18;&#x7684;&#x6536;&#x8D2D;&#x52A3;&#x7684;&#xFF0C;&#x90A3;&#x4E48;&#x6700;&#x7EC8;&#x5E02;&#x573A;&#x5FC5;&#x7136;&#x53EA;&#x5269;&#x6700;&#x4F18;&#x7684;&#x3002;&#x917F;&#x9152;&#x5E02;&#x573A;&#x4E2D;&#xFF0C;&#x53EA;&#x6709;&#x6258;&#x62C9;&#x65AF;&#x917F;&#x9152;&#x56E2;&#x961F;&#x5356;&#x9152;&#xFF0C;&#x8FD9;&#x5C31;&#x662F;&#x5784;&#x65AD;&#xFF0C;&#x800C;&#x6258;&#x62C9;&#x65AF;&#x917F;&#x9152;&#x56E2;&#x961F;&#x53EF;&#x4EE5;&#x79F0;&#x4ED6;&#x4EEC;&#x4E3A;&#x5784;&#x65AD;&#x7EC4;&#x7EC7;&#xFF0C;&#x4ED6;&#x4EEC;&#x7684;&#x7ECF;&#x6D4E;&#x5730;&#x4F4D;&#x53EF;&#x4EE5;&#x6210;&#x4E3A;&#x5784;&#x65AD;&#x4F18;&#x52BF;&#x5730;&#x4F4D;&#x3002;</span></p><p><span>&#x8FD9;&#x65F6;&#xFF0C;&#x90E8;&#x843D;&#x5404;&#x4E2A;&#x5730;&#x65B9;&#x5DF2;&#x7ECF;&#x5F62;&#x6210;&#x4E86;&#x4E0D;&#x5C11;&#x79CD;&#x7C7B;&#x7684;&#x5784;&#x65AD;&#xFF0C;&#x9664;&#x4E86;&#x917F;&#x9152;&#x4E1A;&#x8FD9;&#x79CD;&#x901A;&#x8FC7;&#x5E02;&#x573A;&#x7ADE;&#x4E89;&#x5F62;&#x6210;&#x7684;&#x81EA;&#x7136;&#x5784;&#x65AD;&#x884C;&#x4E1A;&#xFF0C;&#x8FD8;&#x6709;&#x522B;&#x7684;&#x539F;&#x56E0;&#x4E5F;&#x5F62;&#x6210;&#x4E86;&#x5784;&#x65AD;&#x884C;&#x4E1A;&#x3002;&#x90E8;&#x843D;&#x9996;&#x9886;&#x9EC4;&#x5E1D;&#x7684;&#x8001;&#x5A46;&#x5AD8;&#x7956;&#x53D1;&#x660E;&#x4E86;&#x517B;&#x8695;&#x53D6;&#x4E1D;&#x505A;&#x8863;&#x670D;&#xFF0C;&#x9EC4;&#x5E1D;&#x8981;&#x6C42;&#x5168;&#x90E8;&#x4EBA;&#x53EA;&#x80FD;&#x4E70;&#x5AD8;&#x7956;&#x505A;&#x7684;&#x8863;&#x670D;&#xFF0C;&#x8FD9;&#x53EB;&#x56E0;&#x884C;&#x653F;&#x5F62;&#x6210;&#x7684;&#x5784;&#x65AD;&#xFF0C;&#x5373;&#x884C;&#x653F;&#x5784;&#x65AD;&#x3002;&#x5168;&#x90E8;&#x843D;&#x53EA;&#x6709;&#x795E;&#x519C;&#x6C0F;&#x77E5;&#x9053;&#x54EA;&#x91CC;&#x80FD;&#x91C7;&#x5929;&#x5C71;&#x96EA;&#x83B2;&#xFF0C;&#x53EA;&#x6709;&#x795E;&#x519C;&#x6C0F;&#x5356;&#x5929;&#x751F;&#x96EA;&#x83B2;&#xFF0C;&#x8FD9;&#x53EB;&#x72EC;&#x5360;&#x8D44;&#x6E90;&#x5F62;&#x6210;&#x7684;&#x5784;&#x65AD;&#xFF0C;&#x5373;&#x8D44;&#x6E90;&#x5784;&#x65AD;&#x3002;</span></p><p><span>&#x6B64;&#x5916;&#xFF0C;&#x6240;&#x6709;&#x6E14;&#x6C11;&#x7EC4;&#x7EC7;&#x8D77;&#x6765;&#xFF0C;&#x4E00;&#x8D77;&#x5546;&#x91CF;&#x600E;&#x4E48;&#x6253;&#x9C7C;&#x8FD0;&#x9C7C;&#x5356;&#x9C7C;&#xFF0C;&#x8FD9;&#x4FBF;&#x662F;&#x6A2A;&#x5411;&#x5784;&#x65AD;&#xFF1B;&#x800C;&#x6258;&#x62C9;&#x65AF;&#x917F;&#x9152;&#x56E2;&#x961F;&#x8981;&#x6C42;&#x5404;&#x6D1E;&#x7A74;&#x5356;&#x9152;&#x7684;&#x4EBA;&#x5FC5;&#x987B;&#x6309;&#x7167;&#x56E2;&#x961F;&#x89C4;&#x5B9A;&#x7684;&#x4EF7;&#x683C;&#x5356;&#xFF0C;&#x5426;&#x5219;&#x4E0D;&#x7ED9;&#x9152;&#x5356;&#xFF0C;&#x8FD9;&#x4FBF;&#x662F;&#x7EB5;&#x5411;&#x5784;&#x65AD;&#x3002;&#x5356;&#x9152;&#x7684;&#x57FA;&#x672C;&#x53EA;&#x6709;&#x6258;&#x62C9;&#x65AF;&#x917F;&#x9152;&#x56E2;&#x961F;&#x800C;&#x4E70;&#x9152;&#x7684;&#x4EBA;&#x6709;&#x7684;&#x662F;&#xFF0C;&#x53EF;&#x4EE5;&#x6210;&#x4E3A;&#x5356;&#x5BB6;&#x5784;&#x65AD;&#xFF1B;&#x53CD;&#x8FC7;&#x6765;&#xFF0C;&#x5BF9;&#x4E8E;&#x5356;&#x917F;&#x9152;&#x7CAE;&#x98DF;&#x7684;&#x4EBA;&#x6765;&#x8BF4;&#xFF0C;&#x4E70;&#x917F;&#x9152;&#x7CAE;&#x98DF;&#x7684;&#x4E5F;&#x5C31;&#x6258;&#x62C9;&#x65AF;&#x917F;&#x9152;&#x56E2;&#x961F;&#xFF0C;&#x90A3;&#x4E48;&#x5C31;&#x662F;&#x4E70;&#x5BB6;&#x5784;&#x65AD;&#x3002;</span></p><section class="_135editor" data-id="2182" data-tools="135&#x7F16;&#x8F91;&#x5668;"><section class="_135editor" data-color="#eb6794" data-custom="#eb6794" data-id="2182" data-tools="135&#x7F16;&#x8F91;&#x5668;"><section><section><section><section><section class="135brush" data-brushtype="text">&#x5784;&#x65AD;&#x884C;&#x4E1A;&#x5BF9;&#x7ECF;&#x6D4E;&#x7684;&#x5F71;&#x54CD;</section></section><section><section class="135brush" data-brushtype="text"><br></section></section></section><section><section></section><section data-width="80%"></section></section></section></section></section></section><p><span>&#x5F53;&#x917F;&#x9152;&#x884C;&#x4E1A;&#x5F62;&#x6210;&#x4E86;&#x81EA;&#x7136;&#x5784;&#x65AD;&#x4E4B;&#x540E;&#xFF0C;&#x90E8;&#x843D;&#x91CC;&#x6258;&#x62C9;&#x65AF;&#x917F;&#x9152;&#x56E2;&#x961F;&#x7EDF;&#x4E00;&#x8DDF;&#x5404;&#x79CD;&#x5356;&#x917F;&#x9152;&#x7CAE;&#x98DF;&#x7684;&#x4EBA;&#x4E70;&#x917F;&#x9152;&#x7CAE;&#x98DF;&#xFF0C;&#x7EDF;&#x4E00;&#x8FD0;&#x917F;&#x9152;&#x7CAE;&#x98DF;&#xFF0C;&#x7EDF;&#x4E00;&#x917F;&#x6700;&#x597D;&#x6700;&#x4FBF;&#x5B9C;&#x7684;&#x9152;&#xFF0C;&#x7EDF;&#x4E00;&#x5411;&#x90E8;&#x843D;&#x91CC;&#x6709;&#x4F59;&#x7CAE;&#x7684;&#x4EBA;&#x5206;&#x6D3E;&#x5356;&#x9152;&#xFF0C;&#x751A;&#x81F3;&#x53EF;&#x4EE5;&#x4ECE;&#x6BCF;&#x6708;&#x5356;&#x9152;&#x60C5;&#x51B5;&#x5206;&#x6790;&#x8981;&#x917F;&#x591A;&#x5C11;&#x9152;&#xFF0C;&#x5411;&#x54EA;&#x91CC;&#x7684;&#x8C01;&#x5356;&#x591A;&#x5C11;&#xFF08;&#x5927;&#x6570;&#x636E;&#x5206;&#x6790;&#x6709;&#x70B9;&#x7A7F;&#x8D8A;&#x4E86;&#xFF09;&#xFF0C;&#x8FD9;&#x6BD4;&#x4EE5;&#x524D;&#x96C6;&#x5E02;&#x4E00;&#x7FA4;&#x4EBA;&#x4E71;&#x54C4;&#x54C4;&#x8BA8;&#x4EF7;&#x8FD8;&#x4EF7;&#xFF0C;&#x82B1;&#x8D39;&#x540C;&#x6837;&#x7684;&#x7CAE;&#x98DF;&#x917F;&#x51FA;&#x4E86;&#x5F88;&#x591A;&#x52A3;&#x9152;&#x9020;&#x6210;&#x8D44;&#x6E90;&#x6D6A;&#x8D39;&#xFF0C;&#x771F;&#x662F;&#x7701;&#x4E86;&#x5927;&#x91CF;&#x4EBA;&#x529B;&#x7269;&#x529B;&#x548C;&#x65F6;&#x95F4;&#x3002;&#x800C;&#x9EC4;&#x5E1D;&#x3001;&#x5AD8;&#x7956;&#x3001;&#x795E;&#x519C;&#x6C0F;&#x3001;&#x6E14;&#x6C11;&#x7EC4;&#x7EC7;&#x4E5F;&#x90FD;&#x8FD9;&#x6837;&#x3002;</span></p><p><span></span></p><p><img class="" data-copyright="0" data-ratio="1.2307692307692308" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_jpg/vVoVQ59VnF7c3t61LBR7ibO3PSMCicRJaCK6TjJhGRcOKtwYUgNrgA5Fc9ibLE89aku8vHDKVGhMBY5NEQ7Ceu3Xg/640?wx_fmt=jpeg" data-type="jpeg" data-w="390"></p><p><span>&#x8FD9;&#x8FB9;&#x662F;&#x5784;&#x65AD;&#x672C;&#x8EAB;&#x662F;&#x6709;&#x5229;&#x4E8E;&#x7ECF;&#x6D4E;&#x7684;&#x2014;&#x2014;&#x7EC6;&#x5316;&#x5206;&#x5DE5;&#x548C;&#x89C4;&#x6A21;&#x7ECF;&#x6D4E;&#x7ED3;&#x5408;&#x5230;&#x4E00;&#x8D77;&#x5F62;&#x6210;&#x4E86;&#x4E00;&#x5B9A;&#x533A;&#x57DF;&#x5185;&#x7684;&#x5784;&#x65AD;&#xFF0C;&#x7ECF;&#x6D4E;&#x6548;&#x5E94;&#x500D;&#x589E;&#x3002;&#x5982;&#x679C;&#x5784;&#x65AD;&#x884C;&#x4E1A;&#x6309;&#x7167;&#x8FD9;&#x79CD;&#x5F62;&#x6001;&#x8FD0;&#x8F6C;&#x7684;&#x8BDD;&#xFF0C;&#x4ED6;&#x662F;&#x6709;&#x5229;&#x4E8E;&#x7ECF;&#x6D4E;&#x7684;&#xFF0C;&#x4F46;&#x662F;&#x4EBA;&#x5FC3;&#x662F;&#x90FD;&#x662F;&#x6709;&#x8D2A;&#x6B32;&#x7684;&#x3002;</span></p><p><span>&#x4E00;&#x6BB5;&#x65F6;&#x95F4;&#x540E;&#xFF0C;&#x6258;&#x62C9;&#x65AF;&#x917F;&#x9152;&#x56E2;&#x961F;&#x53D8;&#x5FC3;&#x4E86;&#xFF0C;&#x50CF;&#x7537;&#x4EBA;&#x6709;&#x94B1;&#x53D8;&#x574F;&#x4E00;&#x6837;&#xFF0C;&#x4ED6;&#x4EEC;&#x5546;&#x91CF;&#x4E86;&#x4E0B;&#xFF0C;&#x65E2;&#x7136;&#x90E8;&#x843D;&#x7684;&#x9152;&#x90FD;&#x662F;&#x6211;&#x4EEC;&#x8D1F;&#x8D23;&#x7684;&#xFF0C;&#x90A3;&#x4E48;&#x6211;&#x4EEC;&#x538B;&#x4F4E;&#x5356;&#x7CAE;&#x4EF7;&#x63D0;&#x9AD8;&#x5356;&#x9152;&#x4EF7;&#xFF0C;&#x8FD9;&#x6837;&#x4E0D;&#x662F;&#x8D5A;&#x7684;&#x66F4;&#x591A;&#xFF0C;&#x5982;&#x679C;&#x8C01;&#x518D;&#x6765;&#x8DDF;&#x6211;&#x4EEC;&#x62A2;&#x917F;&#x9152;&#x751F;&#x610F;&#xFF0C;&#x6211;&#x4EEC;&#x5C31;&#x514D;&#x8D39;&#x9001;&#xFF0C;&#x53CD;&#x6B63;&#x5BB6;&#x5927;&#x4E1A;&#x5927;&#xFF0C;&#x5F04;&#x5D29;&#x4ED6;&#x4EEC;&#x540E;&#x54B1;&#x4EEC;&#x7EE7;&#x7EED;&#x4F4E;&#x4E70;&#x9AD8;&#x5356;&#xFF0C;&#x8FD8;&#x53EF;&#x4EE5;&#x7ED1;&#x5B9A;&#x51FA;&#x552E;&#x4E9B;&#x9152;&#x676F;&#x9152;&#x74F6;&#xFF0C;&#x4EF7;&#x683C;&#x7B97;&#x5230;&#x9152;&#x91CC;&#x9762;&#x3002;&#x4E8E;&#x662F;&#xFF0C;&#x4ED6;&#x4EEC;&#x64CD;&#x63A7;&#x4EF7;&#x683C;&#xFF0C;&#x4F5C;&#x5047;&#x63BA;&#x5047;&#xFF0C;&#x6392;&#x9664;&#x7ADE;&#x4E89;&#xFF0C;&#x9152;&#x53D8;&#x5F97;&#x53C8;&#x8D35;&#x53C8;&#x4E0D;&#x597D;&#x559D;&#xFF0C;&#x90E8;&#x843D;&#x518D;&#x4E5F;&#x6CA1;&#x597D;&#x9152;&#x4E86;&#x3002;</span></p><p><img class="" data-copyright="0" data-ratio="0.796" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_jpg/vVoVQ59VnF7c3t61LBR7ibO3PSMCicRJaCw5OyZrNsM9onbFiaOquZRDicnwv5YbJGret46FqewKl2iaeibQCJwcicXwQ/640?wx_fmt=jpeg" data-type="jpeg" data-w="1000"></p><p><span>&#x8FD9;&#x4FBF;&#x662F;&#x5784;&#x65AD;&#x7684;&#x5F0A;&#x7AEF;&#xFF1A;&#x5728;&#x76F8;&#x5173;&#x5E02;&#x573A;&#x5784;&#x65AD;&#x7EC4;&#x7EC7;&#x5229;&#x7528;&#x5784;&#x65AD;&#x5730;&#x4F4D;&#x968F;&#x610F;&#x64CD;&#x7EB5;&#x539F;&#x6750;&#x6599;&#x548C;&#x4EA7;&#x54C1;&#x7684;&#x4E70;&#x5356;&#x4EF7;&#x683C;&#xFF0C;&#x964D;&#x4F4E;&#x4EA7;&#x54C1;&#x7684;&#x8D28;&#x91CF;&#xFF0C;&#x8C0B;&#x53D6;&#x66B4;&#x5229;&#xFF0C;&#x5F53;&#x6709;&#x5176;&#x4ED6;&#x7ADE;&#x4E89;&#x8005;&#x4ECB;&#x5165;&#x65F6;&#xFF0C;&#x5373;&#x4F7F;&#x65B0;&#x7ADE;&#x4E89;&#x8005;&#x4EA7;&#x54C1;&#x66F4;&#x6709;&#x4F18;&#x52BF;&#xFF0C;&#x5784;&#x65AD;&#x7EC4;&#x7EC7;&#x4E5F;&#x4F1A;&#x7528;&#x8FDC;&#x4F4E;&#x4E8E;&#x5E02;&#x573A;&#x6210;&#x672C;&#x4EF7;&#x7684;&#x4EF7;&#x683C;&#x51FA;&#x552E;&#x4EA7;&#x54C1;&#x6765;&#x51FB;&#x6E83;&#x65B0;&#x7ADE;&#x4E89;&#x8005;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x901A;&#x8FC7;&#x4F18;&#x5316;&#x4EA7;&#x54C1;&#x4EF7;&#x683C;&#x83B7;&#x5F97;&#x5E02;&#x573A;&#x4EFD;&#x989D;&#xFF0C;&#x6700;&#x7EC8;&#x8D44;&#x6E90;&#x8FBE;&#x4E0D;&#x5230;&#x5206;&#x914D;&#x6700;&#x4F18;&#x5316;&#xFF0C;&#x4E0E;&#x7ECF;&#x6D4E;&#x53D1;&#x5C55;&#x6B63;&#x5E38;&#x65B9;&#x5411;&#x80CC;&#x9053;&#x800C;&#x9A70;&#xFF0C;&#x5BF9;&#x7ECF;&#x6D4E;&#x7684;&#x53D1;&#x5C55;&#x9020;&#x6210;&#x4E86;&#x7834;&#x574F;&#x3002;</span></p><section class="_135editor" data-id="2182" data-tools="135&#x7F16;&#x8F91;&#x5668;"><section class="_135editor" data-color="#eb6794" data-custom="#eb6794" data-id="2182" data-tools="135&#x7F16;&#x8F91;&#x5668;"><section><section><section><section><section class="135brush" data-brushtype="text">&#x53CD;&#x5784;&#x65AD;&#x548C;&#x56FD;&#x5BB6;&#x5784;&#x65AD;</section></section><section><section class="135brush" data-brushtype="text"><br></section></section></section><section><section></section><section data-width="80%"></section></section></section></section></section></section><p><span>&#x9274;&#x4E8E;&#x90E8;&#x843D;&#x91CC;&#x7684;&#x7ECF;&#x6D4E;&#x5728;&#x5784;&#x65AD;&#x884C;&#x4E1A;&#x7684;&#x63A7;&#x5236;&#x4E0B;&#x8282;&#x8282;&#x8870;&#x9000;&#xFF0C;&#x90E8;&#x843D;&#x9996;&#x9886;&#x9EC4;&#x5E1D;&#x4E3A;&#x4E86;&#x90E8;&#x843D;&#x51B3;&#x5B9A;&#x5F00;&#x59CB;&#x53CD;&#x5784;&#x65AD;&#xFF0C;&#x4E8E;&#x662F;&#x4ED6;&#x7F16;&#x8BA2;&#x90E8;&#x843D;&#x89C4;&#x5219;&#xFF1A;&#x4E00;&#x3001;&#x5F3A;&#x884C;&#x7528;&#x90E8;&#x843D;&#x516C;&#x6B3E;&#x6536;&#x8D2D;&#x5404;&#x4E2A;&#x5784;&#x65AD;&#x7EC4;&#x7EC7;&#x7684;&#x4E00;&#x534A;&#x4EE5;&#x4E0A;&#xFF0C;&#x7136;&#x540E;&#x4F4E;&#x4EF7;&#x5356;&#x7ED9;&#x539F;&#x6709;&#x5458;&#x5DE5;&#x6216;&#x8005;&#x90E8;&#x843D;&#x5E72;&#x90E8;&#xFF0C;&#x800C;&#x72EC;&#x5360;&#x8D44;&#x6E90;&#x7684;&#x56E2;&#x961F;&#x4E0D;&#x60F3;&#x62C6;&#x5206;&#x5FC5;&#x987B;&#x516C;&#x5F00;&#x8D44;&#x6E90;&#x6765;&#x6E90;&#x548C;&#x65B9;&#x5F0F;&#x3002;&#x4E8C;&#x3001;&#x4E0D;&#x51C6;&#x4EFB;&#x4F55;&#x56E2;&#x961F;&#x5360;&#x5E02;&#x573A;&#x4EFD;&#x989D;&#x7684;&#x4E00;&#x534A;&#x3001;&#x4E24;&#x4E2A;&#x56E2;&#x961F;&#x5408;&#x8BA1;&#x5360;&#x5E02;&#x573A;&#x4EFD;&#x989D;&#x7684;&#x4E09;&#x5206;&#x4E8C;&#x3001;&#x4E09;&#x4E2A;&#x56E2;&#x961F;&#x5408;&#x8BA1;&#x5360;&#x5E02;&#x573A;&#x4EFD;&#x989D;&#x7684;&#x56DB;&#x5206;&#x4E4B;&#x4E09;&#x3002;&#x4E09;&#x3001;&#x8BA9;&#x90E8;&#x843D;&#x5E72;&#x90E8;&#x7EC4;&#x6210;&#x53CD;&#x5784;&#x65AD;&#x8054;&#x76DF;&#xFF0C;&#x4EE5;&#x540E;&#x51E1;&#x662F;&#x5927;&#x4E00;&#x70B9;&#x7684;&#x56E2;&#x961F;&#x4EEC;&#x8981;&#x5408;&#x4F5C;&#x90FD;&#x8981;&#x8054;&#x76DF;&#x540C;&#x610F;&#xFF0C;&#x8054;&#x76DF;&#x5E38;&#x89C4;&#x68C0;&#x67E5;&#xFF0C;&#x63A5;&#x53D7;&#x90E8;&#x843D;&#x4EBA;&#x6C11;&#x4E3E;&#x62A5;&#xFF0C;&#x4EE5;&#x540E;&#x518D;&#x53D1;&#x73B0;&#x5784;&#x65AD;&#x7684;&#x7531;&#x8054;&#x76DF;&#x4E00;&#x5F8B;&#x7F5A;&#x6B3E;&#x3001;&#x5F81;&#x6536;&#x3001;&#x5750;&#x7262;&#x3001;&#x780D;&#x5934;&#x3002;</span></p><p><span>&#x8FD9;&#x5C31;&#x662F;&#x53CD;&#x5784;&#x65AD;&#x6CD5;&#xFF0C;&#x53CD;&#x5784;&#x65AD;&#x4E3B;&#x8981;&#x901A;&#x8FC7;&#x5F3A;&#x884C;&#x6536;&#x8D2D;&#x6216;&#x516C;&#x5F00;&#x4FE1;&#x606F;&#x7834;&#x9664;&#x5DF2;&#x6709;&#x5784;&#x65AD;&#xFF0C;&#x901A;&#x8FC7;&#x5E02;&#x573A;&#x4EFD;&#x989D;&#x754C;&#x5B9A;&#x754C;&#x5B9A;&#x5784;&#x65AD;&#xFF0C;&#x901A;&#x8FC7;&#x8BBE;&#x7ACB;&#x673A;&#x6784;&#x884C;&#x653F;&#x673A;&#x6784;&#x3001;&#x5408;&#x5E76;&#x5BA1;&#x6279;&#x3001;&#x5E38;&#x89C4;&#x68C0;&#x5BDF;&#x3001;&#x7FA4;&#x4F17;&#x76D1;&#x7763;&#x52A0;&#x4EE5;&#x60E9;&#x7F5A;&#x6765;&#x9632;&#x6B62;&#x5784;&#x65AD;&#x3002;</span></p><p><img class="" data-copyright="0" data-ratio="0.7666666666666667" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_jpg/vVoVQ59VnF7c3t61LBR7ibO3PSMCicRJaCotkBWHlHltRys4MLFoGspaAUOS36pb7FYHkdaHelDByxd98M0GNYhg/640?wx_fmt=jpeg" data-type="jpeg" data-w="300"></p><p><span>&#x53CD;&#x5784;&#x65AD;&#x4E00;&#x6BB5;&#x65F6;&#x95F4;&#x540E;&#xFF0C;&#x90E8;&#x843D;&#x5934;&#x9886;&#x9EC4;&#x5E1D;&#x53D1;&#x73B0;&#x4E0D;&#x5BF9;&#x52B2;&#x4E86;&#xFF0C;&#x51E0;&#x4E4E;&#x6CA1;&#x4EBA;&#x9001;&#x4FE1;&#x4E86;&#xFF0C;&#x59BB;&#x5B50;&#x5AD8;&#x7956;&#x8D5A;&#x6765;&#x7684;&#x90E8;&#x843D;&#x516C;&#x6B3E;&#x6536;&#x5165;&#x5C11;&#x4E86;&#x597D;&#x591A;&#xFF0C;&#x795E;&#x519C;&#x6C0F;&#x4E0D;&#x7814;&#x53D1;&#x65B0;&#x8349;&#x836F;&#x4E86;&#xFF0C;&#x9C7C;&#x6BD4;&#x4E4B;&#x524D;&#x6E14;&#x6C11;&#x5408;&#x4F5C;&#x66F4;&#x8D35;&#x4E86;&#xFF0C;&#x86A9;&#x5C24;&#x56E2;&#x961F;&#x6253;&#x9020;&#x6B66;&#x5668;&#x540E;&#x5C31;&#x9020;&#x53CD;&#x4E86;&#x3002;&#x60F3;&#x4E86;&#x4E0B;&#x624D;&#x77E5;&#x9053;&#xFF0C;&#x53CD;&#x5784;&#x65AD;&#x53CD;&#x5F97;&#x8FC7;&#x5206;&#x4E86;&#xFF0C;&#x67D0;&#x4E9B;&#x884C;&#x4E1A;&#x8FD8;&#x662F;&#x8981;&#x5141;&#x8BB8;&#x5784;&#x65AD;&#x7684;&#xFF1A;</span><span>&#x9001;&#x4FE1;&#x662F;&#x90E8;&#x843D;&#x6C9F;&#x901A;&#x7684;&#x65B9;&#x5F0F;&#xFF0C;&#x5229;&#x6DA6;&#x4F4E;&#x8FD8;&#x5FC5;&#x987B;&#x8981;&#x6709;&#xFF0C;&#x6240;&#x4EE5;&#xFF0C;&#x8584;&#x5229;&#x4E14;&#x5FC5;&#x8981;&#x7684;&#x57FA;&#x7840;&#x8BBE;&#x65BD;&#x7C7B;&#x5F97;&#x56FD;&#x5BB6;&#x5784;&#x65AD;&#xFF0C;&#x6240;&#x4EE5;&#x53E4;&#x4EE3;&#x7684;&#x9A7F;&#x7AD9;&#x57FA;&#x672C;&#x90FD;&#x662F;&#x56FD;&#x5BB6;&#x5784;&#x65AD;&#x3002;</span></p><p><span>&#x8D5A;&#x94B1;&#x7684;&#x751F;&#x610F;&#x8BA9;&#x90E8;&#x843D;&#x5AD8;&#x7956;&#x5784;&#x65AD;&#x624D;&#x80FD;&#x8BA9;&#x90E8;&#x843D;&#x8D22;&#x653F;&#x6536;&#x5165;&#x589E;&#x52A0;&#xFF0C;&#x8FD9;&#x6837;&#x53EF;&#x4EE5;&#x964D;&#x4F4E;&#x5BF9;&#x767E;&#x59D3;&#x7684;&#x7A0E;&#x6536;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x7B80;&#x5355;&#x66B4;&#x5229;&#x7684;&#x751F;&#x610F;&#x5F97;&#x56FD;&#x5BB6;&#x5784;&#x65AD;&#xFF0C;&#x4EE5;&#x540E;&#x5EFA;&#x7ACB;&#x56FD;&#x5BB6;&#x4E86;&#xFF0C;&#x98DF;&#x76D0;&#x3001;&#x70DF;&#x9152;&#x3001;&#x5F69;&#x7968;&#x90FD;&#x5F97;&#x56FD;&#x5BB6;&#x5784;&#x65AD;&#x3002;</span></p><p><span>&#x795E;&#x519C;&#x6C0F;&#x5C1D;&#x767E;&#x8349;&#x53D1;&#x660E;&#x521B;&#x9020;&#xFF0C;&#x7814;&#x53D1;&#x6210;&#x672C;&#x9AD8;&#xFF0C;&#x5F97;&#x5141;&#x8BB8;&#x4ED6;&#x5784;&#x65AD;&#x4E00;&#x6BB5;&#x65F6;&#x95F4;&#x624D;&#x6709;&#x52A8;&#x529B;&#x7EE7;&#x7EED;&#xFF0C;&#x6240;&#x4EE5;&#xFF0C;&#x53D1;&#x660E;&#x521B;&#x9020;&#x4FDD;&#x62A4;&#x77ED;&#x65F6;&#x95F4;&#x5185;&#x7684;&#x5784;&#x65AD;&#xFF0C;&#x5F97;&#x5EFA;&#x7ACB;&#x77E5;&#x8BC6;&#x4EA7;&#x6743;&#x5236;&#x5EA6;&#xFF0C;&#x6709;&#x4EBA;&#x5411;&#x56FD;&#x5BB6;&#x516C;&#x5E03;&#x4ED6;&#x7684;&#x53D1;&#x660E;&#x521B;&#x9020;&#x540E;&#xFF0C;&#x7528;&#x77E5;&#x8BC6;&#x4EA7;&#x6743;&#x4FDD;&#x62A4;&#x4ED6;&#x77ED;&#x65F6;&#x95F4;&#x5185;&#x5784;&#x65AD;&#x3002;</span></p><p><span>&#x6E14;&#x6C11;&#x5408;&#x4F5C;&#x6CA1;&#x6709;&#x505A;&#x574F;&#x4E8B;&#x53CD;&#x800C;&#x8BA9;&#x6E14;&#x4E1A;&#x66F4;&#x597D;&#x4E86;&#xFF0C;&#x5982;&#x679C;&#x6CA1;&#x6709;&#x89C4;&#x6A21;&#x5408;&#x4F5C;&#xFF0C;&#x6210;&#x672C;&#x53CD;&#x800C;&#x4E0A;&#x5347;&#x4E86;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x5141;&#x8BB8;&#x67D0;&#x4E9B;&#x884C;&#x4E1A;&#x5F62;&#x6210;&#x5784;&#x65AD;&#x7EC4;&#x7EC7;&#x4F46;&#x5FC5;&#x987B;&#x4E25;&#x683C;&#x76D1;&#x63A7;&#x6709;&#x6CA1;&#x505A;&#x574F;&#x4E8B;&#xFF0C;&#x4EE5;&#x540E;&#x5EFA;&#x7ACB;&#x56FD;&#x5BB6;&#x4E86;&#xFF0C;&#x4E0D;&#x4EC5;&#x8981;&#x770B;&#x6709;&#x6CA1;&#x5784;&#x65AD;&#x5730;&#x4F4D;&#xFF0C;&#x66F4;&#x8981;&#x770B;&#x6709;&#x6CA1;&#x5229;&#x7528;&#x5784;&#x65AD;&#x5730;&#x4F4D;&#x5E72;&#x574F;&#x4E8B;&#xFF0C;&#x6211;&#x4EEC;&#x53EA;&#x53CD;&#x5E72;&#x574F;&#x4E8B;&#x7684;&#x3002;</span></p><p><span>&#x86A9;&#x5C24;&#x56E2;&#x961F;&#x6562;&#x9020;&#x53CD;&#x8DDF;&#x4ED6;&#x4EEC;&#x80FD;&#x751F;&#x4EA7;&#x6B66;&#x5668;&#x6709;&#x5173;&#xFF0C;&#x6240;&#x4EE5;&#xFF0C;&#x4EE5;&#x540E;&#x5173;&#x7CFB;&#x5230;&#x90E8;&#x843D;&#x547D;&#x8109;&#x3001;&#x6D89;&#x53CA;&#x90E8;&#x843D;&#x5B89;&#x5168;&#x7684;&#x751F;&#x610F;&#x53EA;&#x80FD;&#x90E8;&#x843D;&#x5784;&#x65AD;&#xFF0C;&#x6240;&#x4EE5;&#x6B66;&#x5668;&#x91CD;&#x5DE5;&#x3001;&#x519B;&#x961F;&#x56FD;&#x9632;&#x5FC5;&#x987B;&#x56FD;&#x5BB6;&#x5784;&#x65AD;&#x3002;</span></p><p><span>&#x56E0;&#x6B64;&#xFF0C;&#x4F01;&#x4E1A;&#x5784;&#x65AD;&#x672C;&#x8EAB;&#x662F;&#x5229;&#x4E8E;&#x7ECF;&#x6D4E;&#x7684;&#xFF0C;&#x53EA;&#x6709;&#x5F53;&#x5784;&#x65AD;&#x884C;&#x4E1A;&#x5229;&#x7528;&#x5784;&#x65AD;&#x4F18;&#x52BF;&#x7834;&#x574F;&#x7ECF;&#x6D4E;&#x65F6;&#xFF0C;&#x5FC5;&#x987B;&#x53CD;&#x5784;&#x65AD;&#x3002;&#x4F46;&#x662F;&#x53CD;&#x5784;&#x65AD;&#x4E5F;&#x662F;&#x6709;&#x9650;&#x5EA6;&#x7684;&#xFF0C;&#x53CD;&#x7684;&#x662F;&#x4E0D;&#x5229;&#x4E8E;&#x56FD;&#x5BB6;&#x7684;&#x5784;&#x65AD;&#xFF0C;&#x5373;&#x5229;&#x7528;&#x5784;&#x65AD;&#x5730;&#x4F4D;&#x7834;&#x574F;&#x76F8;&#x5173;&#x5E02;&#x573A;&#x7684;&#x5784;&#x65AD;&#x884C;&#x4E3A;&#xFF0C;&#x800C;&#x5BF9;&#x4E8E;&#x6709;&#x5229;&#x4E8E;&#x56FD;&#x5BB6;&#x7684;&#x5784;&#x65AD;&#xFF0C;&#x56FD;&#x5BB6;&#x662F;&#x652F;&#x6301;&#x7684;&#x3002;&#x56FD;&#x5BB6;&#x8861;&#x91CF;&#x4E00;&#x4E2A;&#x884C;&#x4E1A;&#x662F;&#x5426;&#x5E94;&#x8BE5;&#x5784;&#x65AD;&#xFF0C;&#x53EA;&#x6709;&#x4E00;&#x4E2A;&#x6807;&#x51C6;&#xFF0C;&#x90A3;&#x5C31;&#x662F;&#x662F;&#x5426;&#x5BF9;&#x56FD;&#x5BB6;&#x7ECF;&#x6D4E;&#x6709;&#x5229;&#x3002;</span></p><section class="_135editor" data-id="2182" data-tools="135&#x7F16;&#x8F91;&#x5668;"><section class="_135editor" data-color="#eb6794" data-custom="#eb6794" data-id="2182" data-tools="135&#x7F16;&#x8F91;&#x5668;"><section><section><section><section><section class="135brush" data-brushtype="text">&#x4E2D;&#x5916;&#x7684;&#x5784;&#x65AD;&#x5B9E;&#x4F8B;</section></section><section><section class="135brush" data-brushtype="text"><br></section></section></section><section><section></section><section data-width="80%"></section></section></section></section></section></section><p><span>&#x4E2D;&#x56FD;&#x81EA;&#x53E4;&#x5C31;&#x6709;&#x5B98;&#x65B9;&#x5784;&#x65AD;&#x3002;&#x79E6;&#x59CB;&#x7687;&#x6536;&#x5929;&#x4E0B;&#x6B66;&#x5668;&#x94F8;&#x9020;&#x91D1;&#x4EBA;&#xFF0C;&#x800C;&#x540E;&#x51E1;&#x662F;&#x7EDF;&#x4E00;&#x7684;&#x671D;&#x4EE3;&#xFF0C;&#x6B66;&#x5668;&#x4EA7;&#x4E1A;&#x5168;&#x90E8;&#x56FD;&#x5BB6;&#x63A7;&#x5236;&#xFF0C;&#x76F8;&#x4F20;&#x5143;&#x4EE3;&#x66F4;&#x662F;&#x5341;&#x4EBA;&#x4E00;&#x628A;&#x83DC;&#x5200;&#xFF0C;&#x8FDE;&#x53EF;&#x4EE5;&#x505A;&#x6B66;&#x5668;&#x7684;&#x751F;&#x6D3B;&#x7528;&#x54C1;&#x90FD;&#x4E0D;&#x653E;&#x8FC7;&#x3002;&#x9664;&#x4E86;&#x94C1;&#xFF0C;&#x76D0;&#x4E5F;&#x662F;&#x5B98;&#x65B9;&#x5784;&#x65AD;&#x7684;&#x91CD;&#x70B9;&#xFF0C;&#x5236;&#x76D0;&#x4EA7;&#x4E1A;&#x5DE5;&#x827A;&#x7B80;&#x5355;&#xFF0C;&#x5229;&#x6DA6;&#x4E30;&#x539A;&#xFF0C;&#x6253;&#x51FB;&#x79C1;&#x76D0;&#x4FBF;&#x662F;&#x5173;&#x7CFB;&#x56FD;&#x5BB6;&#x7ECF;&#x6D4E;&#x547D;&#x8109;&#x7684;&#x5927;&#x4E8B;&#x3002;&#x6B64;&#x5916;&#xFF0C;&#x8FD8;&#x6709;&#x90AE;&#x653F;&#x4E5F;&#x662F;&#x56FD;&#x5BB6;&#x5784;&#x65AD;&#xFF0C;&#x901A;&#x8BAF;&#x57FA;&#x672C;&#x90FD;&#x662F;&#x9A7F;&#x7AD9;&#x8D1F;&#x8D23;&#xFF0C;&#x660E;&#x672B;&#x94B1;&#x4E0D;&#x591F;&#x9A7F;&#x7AD9;&#x88C1;&#x5458;&#x4E94;&#x4E07;&#x4EBA;&#xFF0C;&#x674E;&#x81EA;&#x6210;&#x5C31;&#x6B64;&#x8D70;&#x4E0A;&#x53CD;&#x653F;&#x5E9C;&#x4E4B;&#x8DEF;&#x3002;</span></p><p><span>&#x800C;&#x5BF9;&#x4E8E;&#x53CD;&#x5784;&#x65AD;&#xFF0C;&#x6BD4;&#x8F83;&#x516C;&#x8BA4;&#x7684;&#x8BF4;&#x6CD5;&#x662F;&#xFF0C;&#x53CD;&#x5784;&#x65AD;&#x662F;&#x4ECE;&#x7F8E;&#x56FD;&#x5F00;&#x59CB;&#x5230;&#x5168;&#x4E16;&#x754C;&#x7684;&#x3002;&#x7F8E;&#x56FD;&#x5357;&#x5317;&#x6218;&#x4E89;&#x540E;&#xFF0C;&#x56FD;&#x5185;&#x5E02;&#x573A;&#x7EDF;&#x4E00;&#xFF0C;&#x7F8E;&#x5B5A;&#x77F3;&#x6CB9;&#x4F01;&#x4E1A;&#x5784;&#x65AD;&#x4E86;&#x77F3;&#x6CB9;&#x5E02;&#x573A;&#xFF0C;&#x968F;&#x540E;&#x8FDB;&#x5165;&#x5404;&#x4E2A;&#x7ECF;&#x6D4E;&#x9886;&#x57DF;&#xFF0C;&#x5404;&#x79CD;&#x7ECF;&#x6D4E;&#x96C6;&#x4E2D;&#x6EE5;&#x7528;&#x5E02;&#x573A;&#x652F;&#x914D;&#x5730;&#x4F4D;&#xFF0C;&#x964D;&#x4F4E;&#x5458;&#x5DE5;&#x85AA;&#x916C;&#xFF0C;&#x4F4E;&#x4E70;&#x9AD8;&#x5356;&#x4EA7;&#x54C1;&#xFF0C;&#x5F15;&#x53D1;&#x5927;&#x89C4;&#x6A21;&#x6297;&#x8BAE;&#xFF0C;&#x7F8E;&#x56FD;&#x7ECF;&#x6D4E;&#x4E5F;&#x4E27;&#x5931;&#x6D3B;&#x529B;&#x3002;1890&#x5E74;&#x7F8E;&#x56FD;&#x8BAE;&#x5458;&#x8C22;&#x5C14;&#x66FC;&#x63D0;&#x6848;&#x6253;&#x51FB;&#x8FD9;&#x79CD;&#x6258;&#x62C9;&#x65AF;&#xFF0C;&#x53F2;&#x79F0;&#x8C22;&#x5C14;&#x66FC;&#x53CD;&#x6258;&#x62C9;&#x65AF;&#x6CD5;&#x6848;&#x3002;&#x800C;&#x4E8C;&#x6218;&#x540E;&#x5404;&#x79CD;&#x53CD;&#x5784;&#x65AD;&#x6CD5;&#x6848;&#x66F4;&#x662F;&#x9646;&#x7EED;&#x63A8;&#x51FA;&#xFF0C;&#x4E0D;&#x4EC5;&#x5BF9;&#x4E8E;&#x56FD;&#x5185;&#x5E02;&#x573A;&#xFF0C;&#x56FD;&#x9645;&#x6761;&#x4F8B;&#x91CC;&#x9762;&#x4E5F;&#x6709;&#x4E00;&#x4E9B;&#x53CD;&#x5784;&#x65AD;&#x6761;&#x6B3E;&#xFF0C;&#x4E3B;&#x8981;&#x9488;&#x5BF9;&#x8DE8;&#x56FD;&#x4F01;&#x4E1A;&#x3002;&#x800C;&#x53CD;&#x5784;&#x65AD;&#x4E5F;&#x4ECE;&#x4E00;&#x5F00;&#x59CB;&#x53EA;&#x6709;&#x6709;&#x5784;&#x65AD;&#x5730;&#x4F4D;&#x652F;&#x914D;&#x5730;&#x4F4D;&#x5C31;&#x65E0;&#x8111;&#x53CD;&#xFF0C;&#x5230;&#x540E;&#x9762;&#x53EA;&#x53CD;&#x5229;&#x7528;&#x5784;&#x65AD;&#x5730;&#x4F4D;&#x83B7;&#x53D6;&#x4E0D;&#x6B63;&#x5F53;&#x5229;&#x76CA;&#x7684;&#x516C;&#x53F8;&#x3002;</span></p><p><img class="" data-copyright="0" data-ratio="0.6233333333333333" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_jpg/vVoVQ59VnF7c3t61LBR7ibO3PSMCicRJaC3unZtdRtZJlo7fffl8HmvAbA6rEIxlsI4ib7e7YjJSU5S0s1aQI7guQ/640?wx_fmt=jpeg" data-type="jpeg" data-w="300"></p><p><span>&#x6211;&#x56FD;08&#x5E74;&#x51FA;&#x53F0;&#x4E86;&#x53CD;&#x5784;&#x65AD;&#x6CD5;&#xFF0C;&#x6210;&#x7ACB;&#x4E86;&#x53CD;&#x5784;&#x65AD;&#x59D4;&#x5458;&#x4F1A;&#x3002;&#x5F53;&#x7136;&#xFF0C;&#x56FD;&#x5BB6;&#x51FA;&#x53F0;&#x7684;&#x6CD5;&#x5F8B;&#xFF0C;&#x4E0D;&#x53CD;&#x56FD;&#x5BB6;&#x5784;&#x65AD;&#xFF0C;&#x6B63;&#x4E49;&#x5973;&#x795E;&#x544A;&#x8BC9;&#x6211;&#x4EEC;&#xFF1A;&#x5251;&#x950B;&#x6240;&#x6307;&#x975E;&#x6267;&#x5251;&#x4E4B;&#x4EBA;&#x3002;&#x6240;&#x4EE5;&#x81F3;&#x4ECA;&#x6211;&#x4EEC;&#x6C34;&#x7535;&#x77F3;&#x6CB9;&#x7535;&#x4FE1;&#x8FD8;&#x662F;&#x56FD;&#x5BB6;&#x5784;&#x65AD;&#x7684;&#xFF0C;&#x4E5F;&#x662F;&#x5408;&#x4E4E;&#x53CD;&#x5784;&#x65AD;&#x6CD5;&#x7684;&#xFF0C;&#x6BD5;&#x7ADF;&#x53CD;&#x5784;&#x65AD;&#x6CD5;&#x662F;&#x56FD;&#x5BB6;&#x6240;&#x7ACB;&#x3002;&#x800C;&#x51E1;&#x662F;&#x8981;&#x52A0;&#x4EF7;&#x5C31;&#x662F;&#x5F00;&#x4E2A;&#x542C;&#x8BC1;&#x4F1A;&#x7684;&#x95EE;&#x9898;&#xFF0C;&#x964D;&#x4F4E;&#x56FD;&#x5BB6;&#x5784;&#x65AD;&#x4EA7;&#x4E1A;&#x7684;&#x5B9A;&#x4EF7;&#x4E5F;&#x662F;&#x795E;&#x4ED9;&#x6253;&#x67B6;&#x4E86;&#x3002;</span></p><section class="_135editor" data-id="2182" data-tools="135&#x7F16;&#x8F91;&#x5668;"><section class="_135editor" data-color="#eb6794" data-custom="#eb6794" data-id="2182" data-tools="135&#x7F16;&#x8F91;&#x5668;"><section><section><section><section><section class="135brush" data-brushtype="text">&#x4E92;&#x8054;&#x7F51;&#x65F6;&#x4EE3;&#x7684;&#x5784;&#x65AD;&#x65B0;&#x5B9A;&#x4E49;</section></section><section><section class="135brush" data-brushtype="text"><br></section></section></section><section><section></section><section data-width="80%"></section></section></section></section></section></section><p><span>&#x5230;&#x4E86;&#x4E92;&#x8054;&#x7F51;&#x7684;&#x65B0;&#x65F6;&#x4EE3;&#xFF0C;&#x5784;&#x65AD;&#x7684;&#x5B9A;&#x4E49;&#x51FA;&#x73B0;&#x4E86;&#x65B0;&#x7684;&#x6311;&#x6218;&#xFF0C;&#x4E92;&#x8054;&#x7F51;&#x4E0D;&#x540C;&#x4E8E;&#x4F20;&#x7EDF;&#x7ECF;&#x6D4E;&#xFF0C;&#x5176;&#x5784;&#x65AD;&#x884C;&#x4E3A;&#x5F88;&#x96BE;&#x5224;&#x5B9A;&#x3002;</span></p><p><span>&#x5F53;&#x5E74;&#x6709;&#x540D;&#x7684;3Q&#x5927;&#x6218;&#xFF0C;&#x4E00;&#x4E2A;&#x4E92;&#x8054;&#x7F51;&#x5B89;&#x5168;&#x884C;&#x4E1A;&#x7684;&#x9F99;&#x5934;&#x4E0E;&#x4E00;&#x4E2A;&#x4E92;&#x8054;&#x7F51;&#x901A;&#x8BAF;&#x884C;&#x4E1A;&#x7684;&#x9F99;&#x5934;&#x6390;&#x67B6;&#x3002;&#x4E00;&#x4F1A;&#x817E;&#x8BAF;&#x8981;&#x51FA;&#x5B89;&#x5168;&#x8F6F;&#x4EF6;&#xFF0C;&#x4E00;&#x4F1A;&#x5947;&#x864E;&#x8981;&#x62E6;QQ&#x5E7F;&#x544A;&#xFF0C;&#x4E00;&#x4F1A;QQ&#x548C;360&#x6700;&#x591A;&#x7528;&#x4E00;&#x4E2A;&#xFF0C;&#x5728;&#x56FD;&#x5BB6;&#x8C03;&#x505C;&#x540E;&#xFF0C;&#x4E24;&#x5BB6;&#x53C8;&#x53BB;&#x6CD5;&#x9662;&#x6253;&#x5B98;&#x53F8;&#x4E86;&#x3002;&#x5230;&#x5E95;&#x7B97;&#x4E0D;&#x7B97;&#x6D89;&#x5ACC;&#x5784;&#x65AD;&#xFF0C;&#x81F3;&#x4ECA;&#x90FD;&#x6CA1;&#x626F;&#x660E;&#x767D;&#x3002;</span></p><p><img class="" data-copyright="0" data-ratio="0.6666666666666666" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_jpg/vVoVQ59VnF7c3t61LBR7ibO3PSMCicRJaCDibUYnbACWMLicRscicPMuuicn1t6r0mWAK1JnmZ8rdGjKcLfUj7JfHsBQ/640?wx_fmt=jpeg" data-type="jpeg" data-w="480"></p><p><span>&#x9996;&#x5148;&#xFF0C;&#x8981;&#x8BF4;QQ&#x5728;&#x5373;&#x65F6;&#x901A;&#x8BAF;&#x5E02;&#x573A;&#x7B97;&#x5784;&#x65AD;&#xFF0C;&#x8981;&#x5148;&#x627E;&#x5230;&#x901A;&#x8BAF;&#x5E02;&#x573A;&#x6709;&#x591A;&#x5927;&#xFF0C;&#x8FD9;&#x53EF;&#x4E0D;&#x662F;&#x6D4B;&#x91CF;&#x90E8;&#x843D;&#x6751;&#x5B50;&#x591A;&#x5927;&#xFF0C;&#x56E0;&#x4E3A;&#x4E92;&#x8054;&#x7F51;&#x662F;&#x5168;&#x4E16;&#x754C;&#x7684;&#x3002;&#x90A3;&#x4E48;QQ&#x6309;&#x4E16;&#x754C;&#x4E92;&#x8054;&#x7F51;&#x7B97;&#xFF0C;&#x80AF;&#x5B9A;&#x4E0D;&#x662F;&#x5784;&#x65AD;&#x3002;&#x5982;&#x679C;&#x6309;&#x7167;&#x4E2D;&#x56FD;&#x4E92;&#x8054;&#x7F51;&#x7B97;&#xFF0C;&#x90A3;&#x4E5F;&#x4E0D;&#x597D;&#x8BF4;&#xFF0C;&#x6BD5;&#x7ADF;&#x4E0A;&#x6DD8;&#x5B9D;&#x4E0A;&#x8D34;&#x5427;&#x53EA;&#x6709;&#x6709;&#x804A;&#x5929;&#x7A97;&#x53E3;&#x7684;&#x90FD;&#x7B97;&#x5373;&#x65F6;&#x901A;&#x8BAF;&#x3002;</span></p><p><span>&#x5176;&#x6B21;&#xFF0C;&#x6709;&#x6CA1;&#x6709;&#x652F;&#x914D;&#x5730;&#x4F4D;&#x4E5F;&#x5F88;&#x96BE;&#x8BF4;&#xFF0C;&#x4EE5;&#x524D;&#x53EF;&#x4EE5;&#x901A;&#x8FC7;&#x516C;&#x53F8;&#x5927;&#x5C0F;&#x8C08;&#x652F;&#x914D;&#x5730;&#x4F4D;&#xFF0C;&#x4F46;&#x662F;&#x5927;&#x5BB6;&#x90FD;&#x77E5;&#x9053;&#x7F51;&#x7EDC;&#x5F71;&#x54CD;&#x529B;&#x8DDF;&#x516C;&#x53F8;&#x5927;&#x5C0F;&#x5173;&#x7CFB;&#x6CA1;&#x90A3;&#x4E48;&#x5927;&#xFF0C;&#x50CF;&#x84DD;&#x6D1E;&#x641E;&#x51FA;&#x4E2A;&#x5403;&#x9E21;&#x6E38;&#x620F;&#x98CE;&#x9761;&#x5168;&#x7403;&#xFF0C;&#x53EF;&#x4EE5;&#x8BF4;&#x5728;&#x8FD9;&#x4E2A;&#x7EC6;&#x5206;&#x9886;&#x57DF;&#x652F;&#x914D;&#x4E86;&#x5427;&#xFF0C;&#x4F46;&#x662F;&#x84DD;&#x6D1E;&#x516C;&#x53F8;&#x6709;&#x591A;&#x5927;&#xFF1F;&#x4E00;&#x5BB6;&#x5C0F;&#x516C;&#x53F8;&#x800C;&#x5DF2;&#x3002;</span></p><p><span>&#x8981;&#x8BF4;&#x6392;&#x9664;&#x5176;&#x4ED6;&#x7ADE;&#x4E89;&#x8005;&#x7684;&#x80FD;&#x529B;&#xFF0C;&#x4E0D;&#x80FD;&#x8BF4;&#x5FAE;&#x4FE1;&#x62A4;&#x57CE;&#x6CB3;&#x4E0D;&#x6DF1;&#xFF0C;&#x6BD5;&#x7ADF;&#x6709;&#x60EF;&#x6027;&#x4F9D;&#x8D56;&#xFF0C;&#x4E60;&#x60EF;&#x5FAE;&#x4FE1;&#x4E86;&#x5C31;&#x4E00;&#x822C;&#x4E0D;&#x6362;&#x4E86;&#xFF0C;&#x800C;&#x4E14;&#x8981;&#x662F;&#x771F;&#x7684;&#x6362;&#x5F97;&#x5168;&#x90E8;&#x597D;&#x53CB;&#x642C;&#x8FC7;&#x53BB;&#x3002;&#x4F46;&#x662F;&#x5FAE;&#x4FE1;&#x4E4B;&#x540E;&#x8FD8;&#x6709;&#x964C;&#x964C;&#x3001;&#x63A2;&#x63A2;&#x751A;&#x81F3;&#x652F;&#x4ED8;&#x9E28;&#x6A2A;&#x7A7A;&#x51FA;&#x4E16;&#xFF0C;&#x8BD5;&#x56FE;&#x6311;&#x6218;&#x5FAE;&#x4FE1;&#x7684;&#x5730;&#x4F4D;&#x3002;</span></p><p><span>&#x6700;&#x540E;&#xFF0C;&#x6EE5;&#x7528;&#x5E02;&#x573A;&#x652F;&#x914D;&#x5730;&#x4F4D;&#x7684;&#x884C;&#x4E3A;&#x4E5F;&#x96BE;&#x8BF4;&#x3002;&#x5982;&#x679C;&#x6751;&#x5934;&#x5356;&#x6CB9;&#x6761;&#x7684;&#x514D;&#x8D39;&#x9001;&#xFF0C;&#x628A;&#x5168;&#x6751;&#x5176;&#x4ED6;&#x5356;&#x6CB9;&#x6761;&#x7684;&#x90FD;&#x641E;&#x57AE;&#xFF0C;&#x7136;&#x540E;&#x518D;&#x5356;&#x9AD8;&#x4EF7;&#xFF0C;&#x59A5;&#x59A5;&#x662F;&#x6EE5;&#x7528;&#x5784;&#x65AD;&#x5730;&#x4F4D;&#x3002;&#x4F46;&#x662F;&#x4E92;&#x8054;&#x7F51;&#x4E0A;&#x4E0D;&#x597D;&#x8BF4;&#xFF0C;&#x56E0;&#x4E3A;&#x5927;&#x5BB6;&#x90FD;&#x514D;&#x8D39;&#x670D;&#x52A1;&#xFF0C;&#x7136;&#x540E;&#x7528;&#x5176;&#x4ED6;&#x65B9;&#x5F0F;&#x8D5A;&#x94B1;&#x3002;QQ&#x5FAE;&#x4FE1;&#x81EA;&#x5DF1;&#x516C;&#x53F8;&#x8FD0;&#x4F5C;&#x8981;&#x94B1;&#xFF0C;&#x4F46;&#x804A;&#x5929;&#x4E0D;&#x7528;&#x94B1;&#xFF0C;&#x50A8;&#x5907;&#x4E86;&#x7528;&#x6237;&#x7FA4;&#x4F53;&#x4E4B;&#x540E;&#xFF0C;&#x5C31;&#x80FD;&#x5F04;&#x522B;&#x7684;&#x8D5A;&#x94B1;&#x3002;</span></p><p><span>&#x5947;&#x864E;360&#x66F4;&#x662F;&#x7528;&#x514D;&#x8D39;&#x670D;&#x52A1;&#x53D1;&#x5BB6;&#x7684;&#xFF1A;&#x5F53;&#x5E74;&#x6740;&#x6BD2;&#x5E02;&#x573A;&#x6709;&#x91D1;&#x5C71;&#x6BD2;&#x9738;&#x6709;&#x745E;&#x661F;&#xFF0C;&#x7EDF;&#x7EDF;&#x6536;&#x8D39;&#x5B89;&#x88C5;&#xFF0C;360&#x534A;&#x8DEF;&#x6740;&#x51FA;&#x6765;&#xFF0C;&#x53C8;&#x514D;&#x8D39;&#x53C8;&#x597D;&#x7528;&#xFF0C;&#x5E02;&#x573A;90%&#x90FD;&#x5360;&#x4E86;&#xFF0C;&#x7B49;&#x4ED6;&#x4EEC;&#x53CD;&#x5E94;&#x8FC7;&#x6765;&#x5DF2;&#x7ECF;&#x51C9;&#x4E86;&#x3002;&#x73B0;&#x5728;&#x8C01;&#x90FD;&#x4E0D;&#x597D;&#x610F;&#x601D;&#x8BF4;&#x8C01;&#x514D;&#x8D39;&#x662F;&#x6EE5;&#x7528;&#x5E02;&#x573A;&#x652F;&#x914D;&#x5730;&#x4F4D;&#xFF0C;&#x800C;&#x5F3A;&#x8FEB;&#x4E8C;&#x9009;&#x4E00;&#x4E5F;&#x662F;&#x8DE8;&#x5E02;&#x573A;&#x7684;&#xFF0C;&#x81F3;&#x4E8E;&#x642D;&#x552E;QQ&#x7BA1;&#x5BB6;&#x6216;&#x8005;360&#x7BA1;&#x5BB6;&#xFF0C;&#x6CA1;&#x6536;&#x94B1;&#x4E5F;&#x662F;&#x914D;&#x5957;&#x8F6F;&#x4EF6;&#xFF0C;&#x66F4;&#x4E0D;&#x597D;&#x8BF4;&#x662F;&#x6EE5;&#x7528;&#x5784;&#x65AD;&#x5730;&#x4F4D;&#x3002;</span></p><p><span>&#x6240;&#x4EE5;&#x4E92;&#x8054;&#x7F51;&#x884C;&#x4E1A;&#x51FA;&#x73B0;&#x4E86;&#x4E00;&#x4E2A;&#x5947;&#x602A;&#x7684;&#x73B0;&#x8C61;&#xFF0C;&#x4E92;&#x8054;&#x7F51;&#x662F;&#x5929;&#x7136;&#x7684;&#x5784;&#x65AD;&#x884C;&#x4E1A;&#xFF0C;&#x4E00;&#x6B3E;&#x8F6F;&#x4EF6;&#x7814;&#x53D1;&#x51FA;&#x6765;&#x4E4B;&#x540E;&#xFF0C;&#x8FB9;&#x9645;&#x6269;&#x5C55;&#x6210;&#x672C;&#x51E0;&#x4E4E;&#x4E3A;0&#xFF0C;&#x7528;&#x7684;&#x4EBA;&#x8D8A;&#x591A;&#xFF0C;&#x8FD9;&#x5BB6;&#x516C;&#x53F8;&#x6536;&#x5165;&#x8D8A;&#x9AD8;&#xFF0C;&#x7814;&#x53D1;&#x80FD;&#x529B;&#x8D8A;&#x5F3A;&#xFF0C;&#x6700;&#x540E;&#x5FC5;&#x7136;&#x662F;&#x8D62;&#x5BB6;&#x901A;&#x5403;&#xFF0C;&#x5F62;&#x6210;&#x5784;&#x65AD;&#x3002;&#x4F46;&#x662F;&#x4E92;&#x8054;&#x7F51;&#x5784;&#x65AD;&#x4F01;&#x4E1A;&#x5374;&#x6B65;&#x6B65;&#x5982;&#x5C65;&#x8584;&#x51B0;&#xFF0C;&#x4F60;&#x90FD;&#x4E0D;&#x77E5;&#x9053;&#x4E0B;&#x4E00;&#x4E2A;&#x628A;&#x4F60;&#x5E72;&#x6389;&#x7684;&#x4EBA;&#x662F;&#x4E0D;&#x662F;&#x548C;&#x4F60;&#x4E00;&#x4E2A;&#x9886;&#x57DF;&#x7684;&#xFF0C;&#x8DE8;&#x754C;&#x6253;&#x51FB;&#x6BD4;&#x6BD4;&#x7686;&#x662F;&#xFF0C;&#x6240;&#x4EE5;&#x4E92;&#x8054;&#x7F51;&#x754C;&#x904D;&#x5730;&#x5DE8;&#x5934;&#xFF0C;&#x4F46;&#x662F;&#x81F3;&#x4ECA;&#x4E5F;&#x6CA1;&#x6709;&#x4E00;&#x4E2A;&#x660E;&#x786E;&#x7684;&#x5784;&#x65AD;&#x5B9A;&#x4E49;&#x3002;</span></p><section class="_135editor" data-id="2182" data-tools="135&#x7F16;&#x8F91;&#x5668;"><section class="_135editor" data-color="#eb6794" data-custom="#eb6794" data-id="2182" data-tools="135&#x7F16;&#x8F91;&#x5668;"><section><section><section><section><section class="135brush" data-brushtype="text">&#x5784;&#x65AD;&#x884C;&#x4E1A;&#x5BF9;&#x6211;&#x4EEC;&#x7684;&#x5F71;&#x54CD;</section></section><section><section class="135brush" data-brushtype="text"><br></section></section></section><section><section></section><section data-width="80%"></section></section></section></section></section></section><p><span>&#x5BF9;&#x4E8E;&#x6211;&#x4EEC;&#x800C;&#x8A00;&#xFF0C;&#x5176;&#x5B9E;&#x6700;&#x5173;&#x6CE8;&#x7684;&#xFF0C;&#x5C31;&#x662F;&#x548C;&#x751F;&#x6D3B;&#x606F;&#x606F;&#x76F8;&#x5173;&#x7684;&#x6C34;&#x8D39;&#x3001;&#x7535;&#x8D39;&#x3001;&#x6CB9;&#x8D39;&#x7B49;&#x56FD;&#x5BB6;&#x5784;&#x65AD;&#x884C;&#x4E1A;&#xFF0C;&#x8BA4;&#x4E3A;&#x5982;&#x679C;&#x7834;&#x9664;&#x4E86;&#x56FD;&#x5BB6;&#x5784;&#x65AD;&#xFF0C;&#x81EA;&#x5DF1;&#x7684;&#x751F;&#x6D3B;&#x4F1A;&#x8FC7;&#x7684;&#x66F4;&#x597D;&#x3002;&#x5176;&#x5B9E;&#x5E76;&#x4E0D;&#x4E00;&#x5B9A;&#x662F;&#x8FD9;&#x6837;&#xFF0C;&#x6211;&#x4EEC;&#x524D;&#x9762;&#x5DF2;&#x7ECF;&#x5206;&#x6790;&#x4E86;&#xFF0C;&#x56FD;&#x5BB6;&#x5728;&#x754C;&#x5B9A;&#x4E00;&#x4E2A;&#x884C;&#x4E1A;&#x662F;&#x5426;&#x5E94;&#x8BE5;&#x5784;&#x65AD;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x53EA;&#x6709;&#x4E00;&#x4E2A;&#x6807;&#x51C6;&#xFF0C;&#x90A3;&#x5C31;&#x662F;&#x662F;&#x5426;&#x5BF9;&#x56FD;&#x5BB6;&#x6709;&#x5229;&#xFF0C;&#x8FD9;&#x6837;&#x56FD;&#x5BB6;&#x5784;&#x65AD;&#x884C;&#x4E1A;&#x63D0;&#x4F9B;&#x7684;&#x5229;&#x7A0E;&#xFF0C;&#x53EF;&#x4EE5;&#x589E;&#x52A0;&#x8D22;&#x653F;&#x6536;&#x5165;&#xFF0C;&#x6765;&#x53D8;&#x76F8;&#x538B;&#x4F4E;&#x7A0E;&#x6536;&#x3002;&#x4E86;&#x89E3;&#x4E86;&#x5784;&#x65AD;&#x884C;&#x4E1A;&#x7684;&#x524D;&#x751F;&#x4ECA;&#x4E16;&#x4E4B;&#x540E;&#xFF0C;&#x4F60;&#x5C31;&#x4F1A;&#x53D1;&#x73B0;&#xFF0C;&#x8FD9;&#x4E8B;&#x60C5;&#x6CA1;&#x6709;&#x90A3;&#x4E48;&#x7B80;&#x5355;&#xFF0C;&#x54EA;&#x6015;&#x662F;&#x7F8E;&#x56FD;&#x4E5F;&#x4E0D;&#x662F;&#x65E0;&#x8111;&#x53CD;&#x5784;&#x65AD;&#x7684;&#xFF0C;&#x4E5F;&#x662F;&#x8003;&#x8651;&#x5BF9;&#x56FD;&#x5BB6;&#x7ECF;&#x6D4E;&#x7684;&#x7EFC;&#x5408;&#x5F71;&#x54CD;&#x3002;</span></p><p><span>&#x6240;&#x4EE5;&#x62C6;&#x6389;&#x56FD;&#x5BB6;&#x5784;&#x65AD;&#x662F;&#x4E0D;&#x53EF;&#x80FD;&#x7684;&#xFF0C;&#x90A3;&#x4E48;&#x5927;&#x5BB6;&#x60F3;&#x77E5;&#x9053;&#x5982;&#x4F55;&#x628A;&#x81EA;&#x8EAB;&#x7684;&#x5229;&#x76CA;&#x6700;&#x5927;&#x5316;&#x5417;&#xFF1F;&#x8FD8;&#x771F;&#x6709;&#xFF0C;&#x6211;&#x8FD9;&#x91CC;&#x53EF;&#x4EE5;&#x6559;&#x5927;&#x5BB6;&#xFF0C;&#x90A3;&#x5C31;&#x662F;&#x6BCF;&#x6B21;&#x5F53;&#x6C34;&#x8D39;&#x3001;&#x7535;&#x8D39;&#x5F00;&#x542C;&#x8BC1;&#x4F1A;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x5C31;&#x5728;&#x7F51;&#x4E0A;&#x65E0;&#x8111;&#x55B7;&#xFF0C;&#x8206;&#x8BBA;&#x7684;&#x58F0;&#x97F3;&#x5927;&#x4E86;&#xFF0C;&#x76F8;&#x5173;&#x90E8;&#x95E8;&#x4F1A;&#x5904;&#x5904;&#x987E;&#x5FCC;&#xFF0C;&#x4F1A;&#x538B;&#x7F29;&#x81EA;&#x5DF1;&#x7684;&#x5229;&#x76CA;&#xFF0C;&#x76F4;&#x5230;&#x5FCD;&#x53D7;&#x4E0D;&#x4E86;&#x4E86;&#x624D;&#x5F00;&#x59CB;&#x63D0;&#x4EF7;&#x7684;&#x3002;</span></p><p><span>&#x8FD9;&#x79CD;&#x60C5;&#x51B5;&#xFF0C;&#x4E5F;&#x7B97;&#x662F;&#x4E2D;&#x56FD;&#x56FD;&#x60C5;&#x5427;&#xFF0C;&#x8FD9;&#x4E00;&#x62DB;&#x4E5F;&#x7B97;&#x662F;&#x5168;&#x7403;&#x6C11;&#x4F17;&#x53CD;&#x5784;&#x65AD;&#x7684;&#x4E00;&#x80A1;&#x6CE5;&#x77F3;&#x6D41;&#x4E86;&#x3002;&#x3002;&#x3002;</span></p><p><span></span></p><p>&#x5F80;&#x671F;&#x56DE;&#x987E;<span>&#xFF08;&#x56DE;&#x590D;&#x201C;&#x76EE;&#x5F55;&#x201D;&#x5173;&#x952E;&#x8BCD;&#x53EF;&#x67E5;&#x770B;&#x66F4;&#x591A;&#xFF09;</span></p><p>001 &#x300A;&#x4E3A;&#x4EC0;&#x4E48;&#x4E2D;&#x56FD;&#x5FC5;&#x987B;&#x8D2D;&#x4E70;&#x7F8E;&#x56FD;&#x56FD;&#x503A;&#xFF1F;&#x300B;<br></p><p>002 &#x300A;&#x79DF;&#x623F;&#x8D37;&#x6B3E;&#x4F1A;&#x5C06;&#x623F;&#x5B50;&#x62C6;&#x5206;&#x6210;&#x623F;&#x9AA8;&#x548C;&#x623F;&#x76AE;&#x300B;</p><p>003 &#x300A;&#x4E2D;&#x56FD;&#x81EA;&#x53E4;&#x4EE5;&#x6765;&#x5C31;&#x662F;&#x4E00;&#x592B;&#x4E00;&#x59BB;&#x5236;&#x300B;</p><p>004 &#x300A;&#x5B81;&#x6CE2;&#x8001;&#x864E;&#x4E8B;&#x4EF6;&#x9047;&#x96BE;&#x8005;&#x4E0D;&#x5E94;&#x8BE5;&#x5F97;&#x5230;&#x8D54;&#x507F;&#x300B;</p><p>005 &#x300A;&#x4E2D;&#x56FD;&#x7684;&#x623F;&#x4EF7;&#x4EC0;&#x4E48;&#x65F6;&#x5019;&#x4F1A;&#x5D29;&#x76D8;&#xFF1F;&#x300B;</p><p>006 &#x300A;&#x4E2D;&#x56FD;&#x5730;&#x4EA7;&#x8FBE;&#x5230;&#x4EC0;&#x4E48;&#x6837;&#x7684;&#x6761;&#x4EF6;&#x4F1A;&#x5D29;&#x76D8;&#xFF1F;&#x300B;</p><p>007 &#x300A;&#x4E2D;&#x7B49;&#x6536;&#x5165;&#x9677;&#x9631;&#x4E3A;&#x4F55;&#x5982;&#x6B64;&#x96BE;&#x4EE5;&#x7A81;&#x7834;&#x300B;</p><p>008 &#x300A;&#x5982;&#x4F55;&#x628A;&#x81EA;&#x5BB6;&#x5B69;&#x5B50;&#x57F9;&#x517B;&#x6210;&#x4E00;&#x4E2A;&#x9876;&#x5C16;&#x4EBA;&#x624D;&#x300B;</p><p>009 &#x300A;&#x6211;&#x662F;&#x5982;&#x4F55;&#x4FDD;&#x8BC1;&#x81EA;&#x5DF1;&#x4E0D;&#x8FD1;&#x89C6;&#x7684;&#x300B;</p><p><img class="" data-copyright="0" data-ratio="0.5501618122977346" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF79j718tWo5Fib6BaUQnDibvibA0dtJ7Qd1ghgdrym2uiaiaqkV7LywiaLP5j4VvyWxem00WJ2EVHX4RUhA/640?wx_fmt=png" data-type="png" data-w="309"></p></section></section>
				
				
								
				
						
			
