
<h1>
						
						你根本不知道烟草公司有多赚钱						
					</h1>
            
							
			
<section class="" data-id="91525" data-tools="135&#x7F16;&#x8F91;&#x5668;"><section><section><p><img class="" data-copyright="0" data-cropselx1="0" data-cropselx2="75" data-cropsely1="0" data-cropsely2="74" data-ratio="1" src="http://mmbiz.qpic.cn/mmbiz_jpg/vVoVQ59VnF72y7YYJRjUnJm0icAfLYndKZSDeH9gWHbjxUnjQicibZTRcrLk4gibsysvrjNQtOA1KVq7jKrOLw0rcA/640?wx_fmt=jpeg" data-type="jpeg" data-w="180" data-width="100%" title="bki-20140213163010-663826156.jpg" width="76px"></p></section><section><p><span>&#x7D2B;&#x7AF9;&#x5F20;&#x5148;&#x751F;</span></p><section><span>&#x6BCF;&#x7BC7;&#x90FD;&#x6709;&#x5E72;&#x8D27;&#x7684;&#x8D22;&#x7ECF;&#x516C;&#x4F17;&#x53F7;</span></section></section><section><section><p><img class="" data-ratio="1" src="http://mmbiz.qpic.cn/mmbiz_jpg/vVoVQ59VnF6GnGd30wuHO2cAXv0sfVPZ6teYXC6soIibVtFf4x1rVWTmBYZbvmqkw1PSAmiafwafiawJicFWLUpFVw/640?wx_fmt=jpeg" data-type="jpeg" data-w="258" title="undefined" width="auto"></p></section></section></section></section><section class="_135editor" data-color="#e2561b" data-custom="#e2561b" data-info="135&#x4E00;&#x952E;&#x6392;&#x7248;"><section><p><span>&#x5728;&#x4E2D;&#x56FD;&#xFF0C;&#x4EC0;&#x4E48;&#x516C;&#x53F8;&#x6700;&#x8D5A;&#x94B1;&#xFF0C;&#x662F;&#x6211;&#x4EEC;&#x6240;&#x719F;&#x77E5;&#x7684;&#x817E;&#x8BAF;&#x3001;&#x963F;&#x91CC;&#x5DF4;&#x5DF4;&#x8FD9;&#x6837;&#x7684;&#x65B0;&#x5174;&#x4E92;&#x8054;&#x7F51;&#x5DE8;&#x5934;&#xFF0C;&#x8FD8;&#x662F;&#x4E2D;&#x77F3;&#x6CB9;&#x3001;&#x5DE5;&#x5546;&#x94F6;&#x884C;&#x8FD9;&#x6837;&#x7684;&#x5927;&#x578B;&#x4F20;&#x7EDF;&#x56FD;&#x4F01;&#xFF0C;&#x90FD;&#x4E0D;&#x662F;&#xFF0C;&#x8FD9;&#x4E9B;&#x770B;&#x4F3C;&#x5DE8;&#x65E0;&#x9738;&#x7684;&#x4F01;&#x4E1A;&#xFF0C;&#x5728;&#x4E2D;&#x56FD;&#x70DF;&#x8349;&#x603B;&#x516C;&#x53F8;&#x9762;&#x524D;&#xFF0C;&#x90FD;&#x88AB;&#x886C;&#x6258;&#x7684;&#x65E0;&#x6BD4;&#x6E3A;&#x5C0F;&#x3002;<br></span></p><p><span>&#x4E2D;&#x56FD;&#x70DF;&#x8349;&#x603B;&#x516C;&#x53F8;&#x5230;&#x5E95;&#x6709;&#x591A;&#x4E48;&#x6323;&#x94B1;&#xFF0C;&#x6211;&#x4ECE;2017&#x5E74;&#x300A;&#x8D22;&#x5BCC;&#x4E2D;&#x56FD;&#x300B;&#x91CC;&#x6458;&#x51FA;&#x4E86;&#x4E00;&#x4E9B;&#x6570;&#x636E;&#xFF0C;&#x4ECE;&#x8FD9;&#x4E9B;&#x6570;&#x636E;&#x6211;&#x4EEC;&#x53EF;&#x4EE5;&#x770B;&#x5230;&#xFF0C;&#x70DF;&#x8349;&#x603B;&#x516C;&#x53F8;&#x4E00;&#x5E74;&#x7684;&#x5229;&#x6DA6;&#x5C45;&#x7136;&#x662F;&#x7834;&#x4E07;&#x4EBF;&#x7684;&#xFF0C;&#x4E00;&#x5BB6;&#x53EF;&#x4EE5;&#x76F4;&#x63A5;&#x6311;&#x6218;&#x56DB;&#x5927;&#x884C;+&#x4E8C;&#x6876;&#x6CB9;&#x3002;</span></p><p><span></span></p><p><img class="" data-copyright="0" data-ratio="0.6283309957924264" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF4PmvrbYJcOCwvWA7ubJmMrqGiagkdMTGeAGuYtfc3tqbe8siaorszUblpguXYWk7K3q8e4uI3p6Yiag/640?wx_fmt=png" data-type="png" data-w="713"></p><p><span>&#x66F4;&#x6050;&#x6016;&#x7684;&#x6570;&#x636E;&#x662F;&#xFF0C;&#x70DF;&#x8349;&#x516C;&#x53F8;&#x51E0;&#x4E4E;&#x628A;&#x6240;&#x6709;&#x7684;&#x5229;&#x6DA6;&#x90FD;&#x62FF;&#x51FA;&#x6765;&#x5F53;&#x7A0E;&#x6536;&#x7ED9;&#x7F34;&#x7EB3;&#x4E86;&#xFF0C;16&#x5E74;&#x7684;&#x6570;&#x636E;&#x6211;&#x6CA1;&#x67E5;&#x5230;&#xFF0C;&#x4F46;&#x662F;2015&#x5E74;&#x70DF;&#x8349;&#x884C;&#x4E1A;&#x5B9E;&#x73B0;&#x5229;&#x6DA6;&#x603B;&#x989D;11436&#x4EBF;&#x5143;&#xFF0C;&#x4E0A;&#x7F34;&#x8D22;&#x653F;&#x603B;&#x989D;10950&#x4EBF;&#x5143;&#xFF0C;&#x8FD9;&#x5C31;&#x662F;&#x4E2D;&#x56FD;&#x70DF;&#x8349;&#x4EBA;&#x6D25;&#x6D25;&#x4E50;&#x9053;&#x7684;&#x4E8C;&#x4E2A;&#x7834;&#x4E07;&#x4EBF;&#xFF0C;&#x5229;&#x6DA6;&#x7834;&#x4E07;&#x4EBF;&#xFF0C;&#x7A0E;&#x6536;&#x7834;&#x4E07;&#x4EBF;&#x3002;</span></p><p><span>&#x4E07;&#x4EBF;&#x662F;&#x4E2A;&#x4EC0;&#x4E48;&#x6982;&#x5FF5;&#xFF0C;2017&#x5E74;&#x4E2D;&#x56FD;&#x8D22;&#x653F;&#x603B;&#x6536;&#x5165;&#x4E5F;&#x624D;17&#x4E07;&#x4EBF;&#xFF0C;&#x4E5F;&#x5C31;17&#x5BB6;&#x70DF;&#x8349;&#x603B;&#x516C;&#x53F8;&#x800C;&#x5DF2;&#xFF0C;&#x5176;&#x5B9E;&#x5728;&#x4E2D;&#x56FD;&#x8FD8;&#x6CA1;&#x6709;&#x5F00;&#x59CB;&#x63A7;&#x70DF;&#x7684;90&#x5E74;&#x4EE3;&#xFF0C;&#x70DF;&#x8349;&#x516C;&#x53F8;&#x7684;&#x5730;&#x4F4D;&#x66F4;&#x91CD;&#xFF0C;&#x90A3;&#x4E2A;&#x65F6;&#x5019;&#x70DF;&#x8349;&#x7F34;&#x7EB3;&#x7684;&#x7A0E;&#x6536;&#x5E38;&#x5E74;&#x9AD8;&#x8FBE;&#x5168;&#x56FD;&#x8D22;&#x653F;&#x6536;&#x5165;&#x7684;10%&#x4EE5;&#x4E0A;&#xFF0C;&#x73B0;&#x5728;&#x5F00;&#x59CB;&#x9010;&#x6E10;&#x4E0B;&#x964D;&#xFF0C;&#x4E0D;&#x8FC7;&#x4E5F;&#x9AD8;&#x8FBE;7%&#x5DE6;&#x53F3;&#xFF0C;&#x6BCF;&#x5E74;&#x4E2D;&#x56FD;&#x70DF;&#x8349;&#x603B;&#x516C;&#x53F8;&#x7F34;&#x7EB3;&#x7684;&#x7A0E;&#x6536;&#xFF0C;&#x5927;&#x6982;&#x548C;&#x56FD;&#x9632;&#x603B;&#x5F00;&#x652F;&#x5DEE;&#x4E0D;&#x591A;&#xFF0C;&#x800C;&#x4E14;&#xFF0C;&#x8FD9;&#x8FD8;&#x662F;&#x5728;&#x4ED6;&#x652F;&#x4ED8;&#x4E86;&#x4E0A;&#x4E0B;&#x6E38;&#x8FD1;&#x5343;&#x4E07;&#x5C31;&#x4E1A;&#x4EBA;&#x53E3;&#x5DE5;&#x8D44;&#x7684;&#x524D;&#x63D0;&#x4E0B;&#x3002;&#x6211;&#x4EEC;&#x770B;&#x770B;&#x5927;&#x540D;&#x9F0E;&#x9F0E;&#x7684;&#x6D59;&#x6C5F;&#x676D;&#x5DDE;&#x6DD8;&#x5B9D;&#x7684;&#x6570;&#x636E;&#xFF0C;2017&#x5E74;&#x7A0E;&#x6536;&#x6392;&#x884C;&#x699C;&#xFF0C;&#x6D59;&#x6C5F;&#x7701;&#x6392;&#x540D;2&#x3001;3&#x3001;4&#x4F4D;&#x7684;&#x5929;&#x732B;&#x3001;&#x6DD8;&#x5B9D;&#x3001;&#x7F51;&#x6613;&#x4E09;&#x5BB6;&#x516C;&#x53F8;&#x7684;&#x603B;&#x548C;&#xFF0C;&#x5927;&#x6982;&#x548C;&#x70DF;&#x8349;&#x516C;&#x53F8;&#x6D59;&#x6C5F;&#x5206;&#x90E8;&#x5DEE;&#x4E0D;&#x591A;&#x3002;</span></p><p><span></span></p><p><img class="" data-copyright="0" data-ratio="0.5724770642201835" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF4PmvrbYJcOCwvWA7ubJmMrRdkT8XtLA9moQichE93385K0nA5ibhzTq3nTLUovMDicsK2O07BL1p1Iw/640?wx_fmt=png" data-type="png" data-w="545"></p><p><span>&#x800C;&#x53E6;&#x5916;&#x4E00;&#x4E2A;&#x53EF;&#x4EE5;&#x6A2A;&#x5411;&#x6BD4;&#x8F83;&#x7684;&#x6570;&#x636E;&#x662F;&#xFF0C;&#x6211;&#x4EEC;&#x4E3A;&#x4E4B;&#x6C11;&#x6028;&#x6CB8;&#x817E;&#x7684;&#x623F;&#x5730;&#x4EA7;&#x884C;&#x4E1A;&#xFF0C;&#x5728;&#x623F;&#x4EF7;&#x66B4;&#x6DA8;&#xFF0C;&#x623F;&#x4F01;&#x75AF;&#x72C2;&#x62FF;&#x5730;&#x7684;2016&#x5E74;&#xFF0C;&#x5168;&#x56FD;&#x4E00;&#x5E74;&#x7684;&#x571F;&#x5730;&#x51FA;&#x8BA9;&#x603B;&#x6536;&#x5165;&#xFF0C;&#x4E5F;&#x5C31;&#x4EC5;&#x4EC5;&#x53EA;&#x6709;3.7&#x4E07;&#x4EBF;&#x5143;&#x3002;&#x4ECE;1999&#x5E74;&#x81F3;2015&#x5E74;&#xFF0C;&#x8FD9;&#x5341;&#x4E03;&#x5E74;&#x5168;&#x56FD;&#x571F;&#x5730;&#x51FA;&#x8BA9;&#x6536;&#x5165;&#x603B;&#x989D;&#x7EA6;27.29&#x4E07;&#x4EBF;&#x5143;&#xFF0C;&#x5E74;&#x5747;1.6&#x4E07;&#x4EBF;&#x5143;&#xFF0C;&#x5927;&#x90E8;&#x5206;&#x8FD8;&#x8981;&#x5206;&#x7ED9;&#x5730;&#x65B9;&#x653F;&#x5E9C;&#x3002;</span><br></p><p><span>&#x76F8;&#x6BD4;&#x800C;&#x8A00;&#xFF0C;&#x51E0;&#x4E4E;&#x4E0D;&#x4F1A;&#x5F15;&#x8D77;&#x6C11;&#x4F17;&#x53CD;&#x611F;&#x7684;&#x70DF;&#x8349;&#x7A0E;&#x6536;&#xFF0C;&#x662F;&#x591A;&#x4E48;&#x7684;&#x53EF;&#x7231;&#x3002;</span></p><p><span></span></p><section class="_135editor" data-color="#e2561b" data-custom="#e2561b" data-id="41173" data-tools="135&#x7F16;&#x8F91;&#x5668;"><p><span class="autonum" data-original-title="" placeholder="1" title="">1</span><strong class="135brush" data-brushtype="text">&#x4E3A;&#x4EC0;&#x4E48;&#x70DF;&#x8349;&#x8FD9;&#x4E48;&#x6323;&#x94B1;</strong></p></section><p><span></span></p><p><span>&#x4E2D;&#x56FD;&#x70DF;&#x8349;&#x603B;&#x516C;&#x53F8;&#x4E3A;&#x4EC0;&#x4E48;&#x8FD9;&#x4E48;&#x6323;&#x94B1;&#xFF0C;&#x662F;&#x4E0D;&#x662F;&#x628A;&#x9999;&#x70DF;&#x7684;&#x4EF7;&#x683C;&#x62AC;&#x7684;&#x5F88;&#x9AD8;&#xFF0C;&#x5229;&#x7528;&#x5784;&#x65AD;&#x5730;&#x4F4D;&#x8FEB;&#x4F7F;&#x6C11;&#x4F17;&#x4E0D;&#x5F97;&#x4E0D;&#x8D2D;&#x4E70;&#x9AD8;&#x4EF7;&#x70DF;&#xFF0C;&#x4EE5;&#x6B64;&#x6765;&#x83B7;&#x53D6;&#x66B4;&#x5229;&#x5462;&#x3002;</span></p><p><span>&#x8FD8;&#x771F;&#x4E0D;&#x662F;&#xFF0C;&#x6211;&#x56FD;&#x7684;&#x9999;&#x70DF;&#x4EF7;&#x683C;&#x8FDC;&#x8FDC;&#x6BD4;&#x6B27;&#x7F8E;&#x56FD;&#x5BB6;&#x8981;&#x4FBF;&#x5B9C;&#xFF0C;&#x751A;&#x81F3;&#x6BD4;&#x4E00;&#x4E9B;&#x53D1;&#x5C55;&#x4E2D;&#x56FD;&#x5BB6;&#x8FD8;&#x8981;&#x4FBF;&#x5B9C;&#xFF0C;&#x8FC7;&#x9AD8;&#x7684;&#x9999;&#x70DF;&#x4EF7;&#x683C;&#x4F1A;&#x660E;&#x663E;&#x964D;&#x4F4E;&#x5438;&#x70DF;&#x4EBA;&#x7FA4;&#x7684;&#x6BD4;&#x4F8B;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x80FD;&#x591F;&#x6709;&#x6548;&#x963B;&#x6321;&#x9752;&#x5C11;&#x5E74;&#x8FDB;&#x884C;&#x9999;&#x70DF;&#x7684;&#x9996;&#x6B21;&#x5C1D;&#x8BD5;&#xFF0C;&#x800C;&#x4E2D;&#x56FD;&#x70DF;&#x8349;&#x603B;&#x516C;&#x53F8;&#x7684;&#x76EE;&#x6807;&#x662F;&#x603B;&#x76C8;&#x5229;&#x989D;&#x6700;&#x5927;&#xFF0C;&#x5728;&#x70DF;&#x8349;&#x516C;&#x53F8;&#x7684;&#x52AA;&#x529B;&#x4E0B;&#xFF0C;&#x4E2D;&#x56FD;&#x6709;52%&#x7684;&#x7537;&#x6027;&#x548C;2.7%&#x7684;&#x5973;&#x6027;&#x6210;&#x4E3A;&#x4E86;&#x70DF;&#x6C11;&#x3002;</span></p><p><span>&#x9999;&#x70DF;&#x7684;&#x6210;&#x763E;&#x6027;&#x975E;&#x5E38;&#x9AD8;&#xFF0C;&#x5728;&#x9996;&#x6B21;&#x5C1D;&#x8BD5;&#x5438;&#x5F15;&#x7684;&#x4EBA;&#x7C7B;&#x91CC;&#xFF0C;&#x5927;&#x6982;&#x4E09;&#x4E2A;&#x91CC;&#x9762;&#x5C31;&#x4F1A;&#x6709;&#x4E00;&#x4E2A;&#x4E0A;&#x763E;&#xFF0C;&#x8FD9;&#x6837;&#x7684;&#x6210;&#x763E;&#x6027;&#x5E76;&#x4E0D;&#x6BD4;&#x53EF;&#x5361;&#x56E0;&#x548C;&#x6D77;&#x6D1B;&#x56E0;&#x5F31;&#x3002;&#x800C;&#x53EA;&#x8981;&#x8FDB;&#x884C;&#x4E86;&#x521D;&#x6B21;&#x5C1D;&#x8BD5;&#xFF0C;&#x4E0A;&#x763E;&#x4E4B;&#x540E;&#xFF0C;&#x9664;&#x975E;&#x662F;&#x7ECF;&#x6D4E;&#x5B9E;&#x5728;&#x65E0;&#x6CD5;&#x8D1F;&#x8377;&#xFF0C;&#x5426;&#x5219;&#x60F3;&#x65AD;&#x6389;&#x70DF;&#x763E;&#x4E5F;&#x662F;&#x4E0D;&#x53EF;&#x80FD;&#x7684;&#xFF0C;&#x8FC7;&#x9AD8;&#x7684;&#x9999;&#x70DF;&#x4EF7;&#x683C;&#x4F1A;&#x8BA9;&#x70DF;&#x6C11;&#x65E0;&#x6CD5;&#x5438;&#x5230;&#x8DB3;&#x591F;&#x7684;&#x9999;&#x70DF;&#x4ECE;&#x800C;&#x5BFC;&#x81F4;&#x90E8;&#x5206;&#x70DF;&#x6C11;&#x88AB;&#x8FEB;&#x6212;&#x70DF;&#xFF0C;&#x770B;&#x4F3C;&#x5355;&#x53EA;&#x9999;&#x70DF;&#x5229;&#x6DA6;&#x4E0A;&#x5347;&#x4E86;&#xFF0C;&#x4F46;&#x662F;&#x5229;&#x6DA6;&#x603B;&#x989D;&#x5374;&#x964D;&#x4F4E;&#x4E86;&#xFF0C;&#x8FD9;&#x662F;&#x70DF;&#x8349;&#x516C;&#x53F8;&#x4E0D;&#x53EF;&#x5BB9;&#x5FCD;&#x7684;&#x635F;&#x5931;&#x3002;</span></p><p><span>&#x6240;&#x4EE5;&#xFF0C;&#x4E2D;&#x56FD;&#x9999;&#x70DF;&#x7684;&#x4EF7;&#x683C;&#x5E76;&#x4E0D;&#x8D35;&#xFF0C;&#x4E4B;&#x6240;&#x4EE5;&#x70DF;&#x8349;&#x516C;&#x53F8;&#x80FD;&#x83B7;&#x5F97;&#x5982;&#x6B64;&#x4E4B;&#x9AD8;&#x7684;&#x5229;&#x7A0E;&#xFF0C;&#x90A3;&#x662F;&#x56E0;&#x4E3A;<strong>&#x4E2D;&#x56FD;&#x70DF;&#x6C11;&#x7684;&#x6570;&#x91CF;&#x592A;&#x591A;</strong>&#x3002;</span></p><p><span>&#x800C;&#x5728;&#x5176;&#x4ED6;&#x56FD;&#x5BB6;&#xFF0C;&#x70DF;&#x8349;&#x4E00;&#x6837;&#x662F;&#x6700;&#x8D5A;&#x94B1;&#x7684;&#x884C;&#x4E1A;&#xFF0C;&#x5341;&#x4E94;&#x4E16;&#x7EAA;&#x54E5;&#x4F26;&#x5E03;&#x7684;&#x8239;&#x961F;&#x4ECE;&#x7F8E;&#x6D32;&#x5927;&#x9646;&#x7B2C;&#x4E00;&#x6B21;&#x628A;&#x70DF;&#x8349;&#x5E26;&#x56DE;&#x6B27;&#x6D32;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4E0A;&#x5C42;&#x793E;&#x4F1A;&#x662F;&#x5F88;&#x53CD;&#x611F;&#x70DF;&#x8349;&#x7684;&#xFF0C;&#x4E5F;&#x5F97;&#x4E0D;&#x5230;&#x7EDF;&#x6CBB;&#x8005;&#x7684;&#x652F;&#x6301;&#x3002;&#x800C;&#x5480;&#x56BC;&#x70DF;&#x8349;&#xFF0C;&#x6216;&#x8005;&#x70B9;&#x71C3;&#x70DF;&#x8349;&#x5438;&#x53D6;&#x70DF;&#x96FE;&#xFF0C;&#x600E;&#x4E48;&#x770B;&#x90FD;&#x4F1A;&#x4E25;&#x91CD;&#x635F;&#x5BB3;&#x8D35;&#x65CF;&#x4F18;&#x96C5;&#x7684;&#x5F62;&#x8C61;&#xFF0C;&#x70DF;&#x8349;&#x7684;&#x70ED;&#x7231;&#x8005;&#xFF0C;&#x4E3B;&#x8981;&#x662F;&#x8D2B;&#x7A77;&#x7684;&#x6C34;&#x624B;&#x3002;&#x4F46;&#x662F;&#x540E;&#x6765;&#xFF0C;&#x7EDF;&#x6CBB;&#x9636;&#x7EA7;&#x53D1;&#x73B0;&#x70DF;&#x8349;&#x7684;&#x5229;&#x6DA6;&#x5927;&#x7684;&#x8D85;&#x4E4E;&#x60F3;&#x8C61;&#xFF0C;&#x4E8E;&#x662F;&#x70DF;&#x8349;&#x77AC;&#x95F4;&#x83B7;&#x5F97;&#x4E86;&#x7EDF;&#x6CBB;&#x9636;&#x7EA7;&#x7684;&#x5168;&#x529B;&#x652F;&#x6301;&#xFF0C;&#x5E76;&#x8FDB;&#x884C;&#x5168;&#x65B9;&#x4F4D;&#x7684;&#x7F8E;&#x5316;&#x5BA3;&#x4F20;&#xFF0C;&#x4E00;&#x76F4;&#x5230;20&#x4E16;&#x7EAA;&#xFF0C;&#x6211;&#x4EEC;&#x90FD;&#x53EF;&#x4EE5;&#x770B;&#x5230;&#x5F88;&#x591A;&#x8BBA;&#x8BC1;&#x70DF;&#x8349;&#x6709;&#x76CA;&#x4E8E;&#x8EAB;&#x4F53;&#x5065;&#x5EB7;&#x7684;&#x6587;&#x732E;&#x62A5;&#x544A;&#x51FA;&#x6765;&#x3002;</span></p><p><span>&#x5B9E;&#x9645;&#x4E0A;&#xFF0C;&#x8FD1;&#x4EE3;&#x6240;&#x6709;&#x7684;&#x6B27;&#x6D32;&#x5F3A;&#x56FD;&#xFF0C;&#x57FA;&#x672C;&#x90FD;&#x662F;&#x4EE5;&#x70DF;&#x9152;&#x7B49;&#x763E;&#x54C1;&#x6536;&#x5165;&#x4F5C;&#x4E3A;&#x4E3B;&#x8981;&#x8D22;&#x653F;&#x6765;&#x6E90;&#x7684;&#xFF0C;&#x8FD9;&#x662F;&#x4E00;&#x79CD;&#x9690;&#x6027;&#x7A0E;&#x6536;&#xFF0C;&#x662F;&#x8D22;&#x653F;&#x7684;&#x521A;&#x9700;&#xFF0C;&#x6240;&#x4EE5;&#x6211;&#x4EEC;&#x53EF;&#x4EE5;&#x770B;&#x5230;&#xFF0C;&#x73B0;&#x4EE3;&#x79D1;&#x5B66;&#x6C11;&#x667A;&#x89C9;&#x9192;&#x4E4B;&#x540E;&#xFF0C;&#x5373;&#x4FBF;&#x5927;&#x529B;&#x53CD;&#x70DF;&#xFF0C;&#x6B27;&#x7F8E;&#x56FD;&#x5BB6;&#x4E5F;&#x53EA;&#x662F;&#x63A7;&#x70DF;&#xFF0C;&#x800C;&#x4ECE;&#x672A;&#x8C08;&#x8FC7;&#x5168;&#x9762;&#x53D6;&#x7F14;&#x70DF;&#x8349;&#x884C;&#x4E1A;&#xFF0C;&#x56E0;&#x4E3A;&#x6D89;&#x53CA;&#x7684;&#x5229;&#x76CA;&#x592A;&#x5927;&#x4E86;&#x3002;</span></p><p><span></span></p><section class="_135editor" data-id="41173" data-tools="135&#x7F16;&#x8F91;&#x5668;"><p><span class="autonum" data-original-title="" placeholder="1" title="">2</span><strong class="135brush" data-brushtype="text">&#x70DF;&#x8349;&#x5BF9;&#x56FD;&#x5BB6;&#x7684;&#x91CD;&#x8981;&#x6027;</strong></p></section><p><span>&#x5BF9;&#x4E8E;&#x6211;&#x56FD;&#x800C;&#x8A00;&#xFF0C;&#x70DF;&#x8349;&#x540C;&#x6837;&#x662F;&#x8D22;&#x653F;&#x7684;&#x91CD;&#x8981;&#x57FA;&#x77F3;&#xFF0C;&#x5176;&#x5B9E;&#x5728;&#x6211;&#x56FD;&#x5B98;&#x5458;&#x9AD8;&#x5C42;&#xFF0C;&#x63A7;&#x70DF;&#x7684;&#x58F0;&#x97F3;&#x4E00;&#x76F4;&#x5F88;&#x5927;&#xFF0C;&#x8C01;&#x90FD;&#x77E5;&#x9053;&#x70DF;&#x8349;&#x6709;&#x5BB3;&#x5065;&#x5EB7;&#xFF0C;&#x4F46;&#x662F;&#x5948;&#x4F55;&#x8C01;&#x4E5F;&#x80CC;&#x4E0D;&#x8D77;&#x5F71;&#x54CD;&#x4E07;&#x4EBF;&#x7A0E;&#x6536;&#x7684;&#x9ED1;&#x9505;&#x3002;</span></p><p><span>&#x56FD;&#x5BB6;&#x70DF;&#x8349;&#x4E13;&#x5356;&#x5C40;&#x4E00;&#x4F4D;&#x5B98;&#x5458;&#x5C31;&#x66FE;&#x6307;&#x7740;&#x536B;&#x751F;&#x90E8;&#x5B98;&#x5458;&#x5927;&#x9A82;&#xFF1A;&#x201C;&#x4F60;&#x4EEC;&#x8981;&#x63A7;&#x70DF;&#xFF1F;&#x6211;&#x544A;&#x8BC9;&#x4F60;&#x4EEC;&#xFF0C;&#x4F60;&#x4EEC;&#x8FD9;&#x662F;&#x5728;&#x5356;&#x56FD;&#xFF0C;&#x4F60;&#x4EEC;&#x662F;&#x516C;&#x52A1;&#x5458;&#xFF0C;&#x5DE5;&#x8D44;&#x7684;&#x5341;&#x5206;&#x4E4B;&#x4E00;&#x90FD;&#x662F;&#x62FF;&#x7684;&#x6211;&#x4EEC;&#x7684;&#x94B1;&#xFF01;&#x201D;&#x5982;&#x679C;&#x5168;&#x9762;&#x53D6;&#x7F14;&#x70DF;&#x8349;&#xFF0C;&#x56FD;&#x5BB6;&#x7684;1/10&#x7A0E;&#x6536;&#x77AC;&#x95F4;&#x5C31;&#x7070;&#x98DE;&#x70DF;&#x706D;&#x4E86;&#xFF0C;&#x8C01;&#x6765;&#x586B;&#x8865;&#x8FD9;&#x4E2A;&#x7A9F;&#x7ABF;&#xFF0C;&#x8C01;&#x80FD;&#x6297;&#x7684;&#x8D77;&#x8FD9;&#x4E2A;&#x8D23;&#x4EFB;&#x3002;</span></p><p><span>&#x5728;&#x67D0;&#x70DF;&#x8349;&#x884C;&#x4E1A;&#x7F51;&#x7AD9;&#x4E0A;&#xFF0C;&#x66FE;&#x520A;&#x8F7D;&#x4E86;&#x8FD9;&#x6837;&#x4E00;&#x6BB5;&#x8BDD;&#x2014;&#x2014;&#x201C;&#x5982;&#x679C;&#x6CA1;&#x6709;&#x70DF;&#x8349;&#x8FDE;&#x7EED;&#x7684;&#x2018;&#x4E24;&#x4E2A;&#x8D85;&#x4E07;&#x4EBF;&#x2019;&#xFF0C;&#x6216;&#x8BB8;&#x6211;&#x4EEC;&#x7684;&#x7B2C;&#x4E8C;&#x8258;&#x822A;&#x6BCD;&#x8FD8;&#x53EA;&#x662F;&#x56FE;&#x7EB8;&#xFF0C;&#x4E07;&#x5428;&#x5927;&#x9A71;&#x8FD8;&#x5B58;&#x5728;&#x4E8E;&#x60F3;&#x8C61;&#xFF0C;&#x9AD8;&#x94C1;&#x8FD8;&#x904D;&#x5E03;&#x4E0D;&#x4E86;&#x5357;&#x5317;&#x4E1C;&#x897F;&#xFF0C;&#x5927;&#x89C4;&#x6A21;&#x7684;&#x7A0E;&#x6536;&#x51CF;&#x514D;&#x4E5F;&#x8FD8;&#x505C;&#x7559;&#x4E8E;&#x89C4;&#x5212;&#x3002;&#x5BF9;&#x4E86;&#xFF0C;&#x4F60;&#x6216;&#x8BB8;&#x8FD8;&#x4E0D;&#x80FD;&#x4EAB;&#x53D7;&#x5230;&#x8FD9;&#x4E48;&#x591A;&#x8FD9;&#x4E48;&#x597D;&#x7684;&#x793E;&#x4F1A;&#x798F;&#x5229;&#xFF0C;&#x66F4;&#x4E0D;&#x80FD;&#x5FC3;&#x5B89;&#x7406;&#x5F97;&#x5730;&#x626E;&#x516C;&#x77E5;&#x3001;&#x6253;&#x5634;&#x70AE;&#xFF0C;&#x53EF;&#x80FD;&#x8FDE;&#x800D;&#x5634;&#x76AE;&#x52A8;&#x952E;&#x76D8;&#x9A82;&#x70DF;&#x8349;&#x7684;&#x673A;&#x4F1A;&#x90FD;&#x6CA1;&#x6709;&#x3002;&#x201D;</span></p><p><span>&#x770B;&#x8D77;&#x6765;&#x597D;&#x50CF;&#x662F;&#x5F3A;&#x8BCD;&#x593A;&#x7406;&#xFF0C;&#x6B6A;&#x7406;&#x90AA;&#x8BF4;&#xFF0C;&#x4F46;&#x662F;&#x5982;&#x679C;&#x6362;&#x6210;&#x4F60;&#x6211;&#x53BB;&#x5F53;&#x653F;&#xFF0C;&#x5728;&#x6D89;&#x53CA;&#x5230;&#x4E07;&#x4EBF;&#x6536;&#x5165;&#x6765;&#x6E90;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x8FD8;&#x771F;&#x7684;&#x6CA1;&#x529E;&#x6CD5;&#x4E0B;&#x8FD9;&#x4E2A;&#x7981;&#x70DF;&#x7684;&#x51B3;&#x5B9A;&#xFF0C;&#x8FD8;&#x662F;&#x4E0A;&#x9762;&#x90A3;&#x53E5;&#x8BDD;&#xFF0C;&#x51CF;&#x5C11;&#x8D22;&#x653F;&#x4E07;&#x4EBF;&#x6536;&#x5165;&#xFF0C;&#x8BA9;&#x70DF;&#x8349;&#x4E1A;&#x4E0A;&#x4E0B;&#x6E38;&#x8FD1;&#x5343;&#x4E07;&#x5C31;&#x4E1A;&#x4EBA;&#x53E3;&#x5931;&#x4E1A;&#xFF0C;&#x54EA;&#x4E2A;&#x5B98;&#x5458;&#x4E5F;&#x80CC;&#x4E0D;&#x8D77;&#x8FD9;&#x4E2A;&#x5929;&#x5927;&#x7684;&#x9ED1;&#x9505;&#x3002;</span></p><p><span>&#x5927;&#x5BB6;&#x90FD;&#x77E5;&#x9053;&#x6709;&#x4E00;&#x53E5;&#x8BDD;&#x4F20;&#x64AD;&#x5F88;&#x5E7F;&#xFF0C;&#x53EB;&#x201C;&#x5438;&#x70DF;&#x6709;&#x5BB3;&#x5065;&#x5EB7;&#x201D;&#xFF0C;&#x662F;&#x7231;&#x8FEA;&#x751F;&#x8BF4;&#x7684;&#xFF0C;&#x4F46;&#x662F;&#x5F88;&#x591A;&#x4EBA;&#x90FD;&#x4E0D;&#x77E5;&#x9053;&#x7231;&#x8FEA;&#x751F;&#x63A5;&#x4E0B;&#x6765;&#x8BF4;&#x7684;&#x90A3;&#x53E5;&#x8BDD;&#xFF0C;&#x201C;&#x4F46;&#x662F;&#x6709;&#x5229;&#x4E8E;&#x56FD;&#x5BB6;&#x201D;&#x3002;</span></p><p><span></span></p><section class="_135editor" data-id="41173" data-tools="135&#x7F16;&#x8F91;&#x5668;"><p><span class="autonum" data-original-title="" placeholder="1" title="">3</span><strong class="135brush" data-brushtype="text">&#x5438;&#x70DF;&#x5BF9;&#x793E;&#x4F1A;&#x6574;&#x4F53;&#x7684;&#x5371;&#x5BB3;&#x6027;</strong></p></section><p><span>&#x8FD9;&#x4E2A;&#x65F6;&#x5019;&#xFF0C;&#x6709;&#x4EBA;&#x5F00;&#x59CB;&#x53CD;&#x9A73;&#x4E86;&#xFF0C;&#x8FD9;&#x4E2A;&#x8D26;&#x4E0D;&#x80FD;&#x8FD9;&#x4E48;&#x7B97;&#xFF0C;&#x8981;&#x7B97;&#x603B;&#x8D26;&#xFF0C;&#x70DF;&#x8349;&#x516C;&#x53F8;&#x83B7;&#x5F97;&#x7684;&#x5229;&#x6DA6;&#xFF0C;&#x662F;&#x4ECE;&#x672A;&#x6765;&#x70DF;&#x6C11;&#x751F;&#x75C5;&#x7684;&#x524D;&#x63D0;&#x4E0B;&#x6362;&#x6765;&#x7684;&#xFF0C;&#x70DF;&#x6C11;&#x751F;&#x75C5;&#x4F1A;&#x9020;&#x6210;&#x793E;&#x4F1A;&#x533B;&#x7597;&#x8D1F;&#x62C5;&#xFF0C;&#x7ED9;&#x6574;&#x4E2A;&#x793E;&#x4F1A;&#x9020;&#x6210;&#x635F;&#x5BB3;&#xFF0C;&#x603B;&#x4F53;&#x800C;&#x8A00;&#xFF0C;&#x5438;&#x70DF;&#x662F;&#x8D1F;&#x6548;&#x679C;&#x7684;&#x3002;</span></p><p><span>&#x4ECE;&#x793E;&#x4F1A;&#x603B;&#x4F53;&#x800C;&#x8A00;&#xFF0C;&#x5438;&#x70DF;&#x53EF;&#x80FD;&#x771F;&#x7684;&#x662F;&#x8D1F;&#x6548;&#x679C;&#x7684;&#xFF0C;&#x4F46;&#x662F;&#x4ECE;&#x56FD;&#x5BB6;&#x8FD9;&#x4E2A;&#x6574;&#x4F53;&#x800C;&#x8A00;&#xFF0C;&#x53EF;&#x4E0D;&#x4E00;&#x5B9A;&#x4F1A;&#x8FD9;&#x4E48;&#x8BA4;&#x4E3A;&#x3002;</span><span>&#x9999;&#x70DF;&#x8FD9;&#x4E2A;&#x4E1C;&#x897F;&#x6709;&#x4E00;&#x4E2A;&#x7279;&#x6027;&#xFF0C;&#x5728;&#x70DF;&#x6C11;&#x5904;&#x4E8E;&#x58EE;&#x52B3;&#x529B;&#x9636;&#x6BB5;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;18~50&#x5C81;&#xFF0C;&#x5438;&#x70DF;&#x53EA;&#x4F1A;&#x5355;&#x7EAF;&#x7684;&#x5E26;&#x6765;&#x7A0E;&#x6536;&#xFF0C;&#x5E76;&#x4E0D;&#x4F1A;&#x7ED9;&#x70DF;&#x6C11;&#x7684;&#x8EAB;&#x4F53;&#x5E26;&#x6765;&#x4EC0;&#x4E48;&#x660E;&#x663E;&#x7684;&#x533B;&#x7597;&#x8D1F;&#x62C5;&#x3002;&#x5438;&#x70DF;&#x5BF9;&#x4EBA;&#x4F53;&#x7684;&#x4F24;&#x5BB3;&#x6027;&#xFF0C;&#x9700;&#x8981;&#x8FDE;&#x7EED;&#x5438;&#x70DF;20~30&#x5E74;&#x624D;&#x80FD;&#x4F53;&#x73B0;&#x51FA;&#x6765;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;60&#x5C81;&#x4E4B;&#x540E;&#xFF0C;&#x5438;&#x70DF;&#x8005;&#x7684;&#x8EAB;&#x4F53;&#x4F1A;&#x660E;&#x663E;&#x6BD4;&#x666E;&#x901A;&#x4EBA;&#x8981;&#x5DEE;&#xFF0C;&#x5BFF;&#x547D;&#x4F1A;&#x660E;&#x663E;&#x7684;&#x7F29;&#x77ED;&#xFF0C;&#x6839;&#x636E;&#x5916;&#x56FD;&#x79D1;&#x7814;&#x8D44;&#x6599;&#x663E;&#x793A;&#xFF0C;&#x5927;&#x6982;&#x4F1A;&#x65E9;&#x6B7B;10&#x5E74;&#x5DE6;&#x53F3;&#x3002;</span></p><p><span>&#x4F46;&#x662F;&#xFF0C;&#x70DF;&#x6C11;&#x65E9;&#x6B7B;10&#x5E74;&#x4F1A;&#x589E;&#x5927;&#x793E;&#x4F1A;&#x8D1F;&#x62C5;&#x8FD8;&#x662F;&#x4F1A;&#x51CF;&#x5C11;&#x793E;&#x4F1A;&#x8D1F;&#x62C5;&#xFF0C;&#x5F88;&#x4E0D;&#x5E78;&#xFF0C;&#x7ED3;&#x8BBA;&#x662F;&#x4F1A;&#x51CF;&#x5C11;&#x793E;&#x4F1A;&#x8D1F;&#x62C5;&#xFF0C;&#x56E0;&#x4E3A;&#x8FD9;&#x4E2A;&#x9636;&#x6BB5;&#x7684;&#x4EBA;&#x7FA4;&#xFF0C;&#x6B63;&#x662F;&#x5728;&#x9886;&#x517B;&#x8001;&#x91D1;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x636E;&#x82F1;&#x56FD;&#x7ECF;&#x6D4E;&#x4E8B;&#x52A1;&#x7814;&#x7A76;&#x6240;&#xFF08;IEA&#xFF09;&#x7684;&#x62A5;&#x544A;&#x8BA4;&#x4E3A;&#xFF0C;&#x70DF;&#x6C11;&#x7684;&#x8FC7;&#x65E9;&#x6B7B;&#x4EA1;&#x4E3A;&#x82F1;&#x56FD;&#x653F;&#x5E9C;&#x63D0;&#x4F9B;&#x4E86;&#x5927;&#x91CF;&#x8282;&#x4F59;&#xFF0C;&#x636E;&#x5176;&#x4F30;&#x7B97;&#xFF0C;&#x6BCF;&#x4E2A;&#x70DF;&#x6C11;&#x65E9;&#x6B7B;&#x7684;&#x793E;&#x4F1A;&#x6536;&#x76CA;&#xFF0C;&#x5927;&#x6982;&#x662F;91&#x4E07;&#x4EBA;&#x6C11;&#x5E01;&#xFF0C;&#x6CE8;&#x610F;&#xFF0C;&#x8FD9;&#x4E2A;&#x6536;&#x76CA;&#x662F;&#x989D;&#x5916;&#x7684;&#x6536;&#x76CA;&#xFF0C;&#x5E76;&#x4E0D;&#x5305;&#x542B;&#x5728;&#x70DF;&#x8349;&#x516C;&#x53F8;&#x6B63;&#x5E38;&#x7684;&#x5229;&#x7A0E;&#x4E4B;&#x4E2D;&#x3002;</span></p><p><span>&#x800C;&#x4E2D;&#x56FD;&#x56FD;&#x5185;&#x66FE;&#x7ECF;&#x51FA;&#x5177;&#x8FC7;&#x4E00;&#x4EFD;&#x7814;&#x7A76;&#x62A5;&#x544A;&#xFF0C;&#x62A5;&#x544A;&#x663E;&#x793A;&#xFF0C;&#x4E2D;&#x56FD;&#x4E3A;&#x6BCF;&#x4E2A;&#x70DF;&#x6C11;&#x989D;&#x5916;&#x652F;&#x4ED8;&#x533B;&#x7597;&#x8D39;&#x7528;&#x8D1F;&#x62C5;&#xFF0C;&#x5927;&#x6982;&#x5728;5.5&#x4E07;&#x4EBA;&#x6C11;&#x5E01;&#x5DE6;&#x53F3;&#x3002;&#x770B;&#x8D77;&#x6765;&#x5F88;&#x591A;&#xFF0C;&#x4F46;&#x662F;&#x4ED4;&#x7EC6;&#x7B97;&#x4E00;&#x7B97;&#xFF0C;&#x8FD9;&#x4E2A;&#x94B1;&#x5927;&#x6982;&#x4E5F;&#x5C31;&#x76F8;&#x5F53;&#x4E8E;&#x4E00;&#x5E74;&#x591A;&#x4E00;&#x70B9;&#x7684;&#x517B;&#x8001;&#x91D1;&#x7F62;&#x4E86;&#x3002;&#x800C;&#x4E14;&#xFF0C;&#x8EAB;&#x4F53;&#x5065;&#x5EB7;&#x7684;&#x4EBA;&#x7531;&#x4E8E;&#x6D3B;&#x7684;&#x4E45;&#xFF0C;&#x5176;&#x5BF9;&#x56FD;&#x5BB6;&#x9020;&#x6210;&#x7684;&#x603B;&#x4F53;&#x533B;&#x7597;&#x8D1F;&#x62C5;&#x751A;&#x81F3;&#x4F1A;&#x8D85;&#x8FC7;&#x5438;&#x70DF;&#x8005;&#x3002;&#x6240;&#x4EE5;&#x4E2D;&#x56FD;&#x8D8A;&#x662F;&#x8001;&#x9F84;&#x5316;&#xFF0C;&#x8D8A;&#x662F;&#x517B;&#x8001;&#x8D1F;&#x62C5;&#x91CD;&#xFF0C;&#x56FD;&#x5BB6;&#x53EF;&#x80FD;&#x8D8A;&#x4E0D;&#x4F1A;&#x53CD;&#x5BF9;&#x7FA4;&#x4F17;&#x62BD;&#x70DF;&#x3002;</span></p><p><span>&#x4E0D;&#x5F71;&#x54CD;&#x58EE;&#x52B3;&#x529B;&#x7684;&#x8EAB;&#x4F53;&#xFF0C;&#x4F46;&#x662F;&#x80FD;&#x591F;&#x6709;&#x6548;&#x7F29;&#x77ED;&#x8001;&#x5E74;&#x4EBA;&#x7684;&#x5BFF;&#x547D;&#xFF0C;&#x8FD9;&#x79CD;&#x795E;&#x5668;&#x7B80;&#x76F4;&#x662F;&#x8001;&#x9F84;&#x5316;&#x793E;&#x4F1A;&#x548C;&#x793E;&#x4FDD;&#x57FA;&#x91D1;&#x7684;&#x6700;&#x7231;&#xFF0C;&#x4ECE;&#x4E2D;&#x56FD;&#x7ECF;&#x6D4E;&#x5927;&#x76D8;&#x6765;&#x8BF4;&#xFF0C;&#x9999;&#x70DF;&#x521B;&#x9020;&#x7684;&#x8D22;&#x653F;&#x6536;&#x5165;&#x8FDC;&#x4E0D;&#x6B62;&#x6BCF;&#x5E74;&#x4E00;&#x4E07;&#x4EBF;&#xFF0C;&#x56E0;&#x4E3A;&#x4ED6;&#x8FD8;&#x540C;&#x6B65;&#x51CF;&#x5C11;&#x4E86;&#x4E2D;&#x56FD;&#x7684;&#x517B;&#x8001;&#x91D1;&#x4EE5;&#x53CA;&#x533B;&#x7597;&#x7CFB;&#x7EDF;&#x7684;&#x652F;&#x51FA;&#x8D1F;&#x62C5;&#x3002;</span></p><p><span>&#x6240;&#x4EE5;&#x8FD9;&#x7B14;&#x8D26;&#xFF0C;&#x7EDD;&#x5BF9;&#x662F;&#x975E;&#x5E38;&#x5212;&#x7B97;&#x7684;&#xFF0C;&#x82F1;&#x56FD;&#x66FE;&#x7ECF;&#x62CD;&#x6444;&#x4E86;&#x4E00;&#x4E2A;&#x7535;&#x89C6;&#x5267;&#x63CF;&#x8FF0;&#x8FD9;&#x4E00;&#x7ECF;&#x6D4E;&#x539F;&#x7406;&#xFF0C;&#x5267;&#x540D;&#x53EB;&#x300A;&#x662F;&#xFF0C;&#x9996;&#x76F8;&#x300B;&#xFF0C;&#x6211;&#x4EEC;&#x53EF;&#x4EE5;&#x6765;&#x6B23;&#x8D4F;&#x4E0B;&#x91CC;&#x9762;&#x7684;&#x7CBE;&#x5F69;&#x5BF9;&#x8BDD;&#x7247;&#x6BB5;&#x3002;</span></p><p><img class="" data-copyright="0" data-ratio="11.386363636363637" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_jpg/vVoVQ59VnF4PmvrbYJcOCwvWA7ubJmMrrpYUSVXRqqCmFPq2t1IyI1GgRwxSdLewWNfxz2akicTU0fIxpXgHTTA/640?wx_fmt=jpeg" data-type="jpeg" data-w="440"></p><p><span></span></p><section class="_135editor" data-id="41173" data-tools="135&#x7F16;&#x8F91;&#x5668;"><p><span class="autonum" data-original-title="" placeholder="1" title="">4</span><strong class="135brush" data-brushtype="text">&#x4E0D;&#x8981;&#x5F53;&#x4E00;&#x4E2A;&#x4E3A;&#x633D;&#x6551;&#x540C;&#x80DE;&#x800C;&#x727A;&#x7272;&#x81EA;&#x5DF1;&#x7684;&#x70DF;&#x6C11;</strong></p></section><p><span></span></p><p><span>&#x4ECE;&#x56FD;&#x5BB6;&#x7684;&#x89D2;&#x5EA6;&#x53BB;&#x770B;&#xFF0C;&#x9999;&#x70DF;&#x7B80;&#x76F4;&#x662F;&#x767E;&#x5229;&#x65E0;&#x4E00;&#x5BB3;&#x7684;&#x8FF7;&#x4EBA;&#x5DE5;&#x5177;&#xFF0C;&#x6240;&#x4EE5;&#x80AF;&#x5B9A;&#x662F;&#x5229;&#x56FD;&#x7684;&#x3002;&#x90A3;&#x4E48;&#x662F;&#x4E0D;&#x662F;&#x4F1A;&#x5229;&#x6C11;&#x5462;&#xFF0C;&#x6211;&#x4EEC;&#x628A;&#x6C11;&#x4F17;&#x5206;&#x4E3A;&#x4E8C;&#x6D3E;&#xFF0C;&#x4E00;&#x6D3E;&#x662F;&#x4E0D;&#x62BD;&#x70DF;&#x7684;&#xFF0C;&#x4E00;&#x6D3E;&#x662F;&#x62BD;&#x70DF;&#x7684;&#x3002;&#x5BF9;&#x4E8E;&#x4E0D;&#x62BD;&#x70DF;&#x7684;&#x4EBA;&#x6765;&#x8BF4;&#xFF0C;&#x53EA;&#x8981;&#x70DF;&#x6C11;&#x4E0D;&#x5728;&#x516C;&#x5171;&#x573A;&#x5408;&#x62BD;&#x70DF;&#xFF0C;&#x4E0D;&#x8BA9;&#x4E8C;&#x624B;&#x70DF;&#x5F71;&#x54CD;&#x81EA;&#x5DF1;&#x7684;&#x8EAB;&#x4F53;&#x5065;&#x5EB7;&#xFF0C;&#x4ED6;&#x4EEC;&#x4E0D;&#x4F1A;&#x53CD;&#x5BF9;&#xFF0C;&#x56E0;&#x4E3A;&#x5B9E;&#x8D28;&#x4E0A;&#x70DF;&#x6C11;&#x7684;&#x5B58;&#x5728;&#x5BF9;&#x975E;&#x5438;&#x70DF;&#x8005;&#x662F;&#x6709;&#x5229;&#x7684;&#xFF0C;&#x964D;&#x4F4E;&#x4E86;&#x81EA;&#x5DF1;&#x7684;&#x7A0E;&#x6536;&#x8D1F;&#x62C5;&#xFF0C;&#x5C11;&#x4E86;&#x4E00;&#x4E2A;&#x62A2;&#x517B;&#x8001;&#x91D1;&#x7684;&#x4EBA;&#x3002;&#x800C;&#x5BF9;&#x4E8E;&#x70DF;&#x6C11;&#x6765;&#x8BF4;&#xFF0C;&#x8C01;&#x6562;&#x63D0;&#x7981;&#x8A00;&#x4ED6;&#x5C31;&#x6562;&#x548C;&#x8C01;&#x73A9;&#x547D;&#xFF0C;&#x6709;&#x70DF;&#x8D5B;&#x795E;&#x4ED9;&#xFF0C;&#x65E0;&#x70DF;&#x4E0D;&#x80FD;&#x6D3B;&#xFF0C;&#x7B2C;&#x4E00;&#x4E2A;&#x53CD;&#x5BF9;&#x7981;&#x70DF;&#x7684;&#x4EBA;&#xFF0C;&#x5C31;&#x662F;&#x70DF;&#x6C11;&#x3002;</span></p><p><span>&#x6240;&#x4EE5;&#x70DF;&#x8349;&#x884C;&#x4E1A;&#x8FD9;&#x4E2A;&#x4E1C;&#x897F;&#xFF0C;&#x53D7;&#x76CA;&#x8005;&#x5F88;&#x591A;&#xFF0C;&#x90FD;&#x4E0D;&#x4F1A;&#x53BB;&#x53CD;&#x5BF9;&#xFF0C;&#x552F;&#x4E00;&#x7684;&#x53D7;&#x5BB3;&#x8005;&#x53CD;&#x800C;&#x662F;&#x70DF;&#x8349;&#x884C;&#x4E1A;&#x6700;&#x575A;&#x5B9A;&#x7684;&#x62E5;&#x62A4;&#x8005;&#xFF0C;&#x5728;&#x51E0;&#x4E4E;&#x6CA1;&#x6709;&#x5229;&#x76CA;&#x9636;&#x5C42;&#x53CD;&#x5BF9;&#x7684;&#x60C5;&#x51B5;&#x4E0B;&#xFF0C;&#x80FD;&#x505A;&#x5230;&#x516C;&#x5171;&#x573A;&#x5408;&#x7981;&#x70DF;&#xFF0C;&#x5C31;&#x5DF2;&#x7ECF;&#x662F;&#x83AB;&#x5927;&#x7684;&#x80DC;&#x5229;&#x4E86;&#x3002;&#x70DF;&#x6C11;&#x662F;&#x56FD;&#x5BB6;&#x7684;&#x6069;&#x4EBA;&#xFF0C;&#x727A;&#x7272;&#x81EA;&#x5DF1;&#xFF0C;&#x4E3A;&#x56FD;&#x9020;&#x798F;&#xFF0C;&#x8FD9;&#x53E5;&#x9ED1;&#x6697;&#x683C;&#x8A00;&#x9610;&#x8FF0;&#x7684;&#x662F;&#x4EBA;&#x95F4;&#x771F;&#x7406;&#xFF0C;&#x4F46;&#x662F;&#x6211;&#x4E0D;&#x5E0C;&#x671B;&#x5927;&#x5BB6;&#x53BB;&#x5F53;&#x56FD;&#x5BB6;&#x7684;&#x6069;&#x4EBA;&#x3002;</span></p><p><span>&#x8F6C;&#x53D1;&#x6B64;&#x6587;&#xFF0C;&#x8BA9;&#x4F60;&#x8EAB;&#x8FB9;&#x7684;&#x70DF;&#x6C11;&#xFF0C;&#x4E0D;&#x8981;&#x4E3A;&#x633D;&#x6551;&#x540C;&#x80DE;&#x800C;&#x727A;&#x7272;&#x81EA;&#x5DF1;&#xFF0C;&#x6211;&#x4EEC;&#x66F4;&#x5E0C;&#x671B;&#x4F60;&#x80FD;&#x6212;&#x70DF;&#xFF0C;&#x6765;&#x4FDD;&#x62A4;&#x4F60;&#x81EA;&#x5DF1;&#x548C;&#x4F60;&#x7684;&#x5BB6;&#x4EBA;&#xFF0C;&#x6210;&#x4E3A;&#x4ED6;&#x4EEC;&#x773C;&#x91CC;&#x7684;&#x82F1;&#x96C4;&#x3002;</span></p></section></section><p>&#x5F80;&#x671F;&#x56DE;&#x987E;<span>&#xFF08;&#x56DE;&#x590D;&#x201C;&#x76EE;&#x5F55;&#x201D;&#x5173;&#x952E;&#x8BCD;&#x53EF;&#x67E5;&#x770B;&#x66F4;&#x591A;&#xFF09;</span></p><p><span>001 &#x300A;</span><span>&#x4E3A;&#x4EC0;&#x4E48;&#x4E2D;&#x56FD;&#x5FC5;&#x987B;&#x8D2D;&#x4E70;&#x7F8E;&#x56FD;&#x56FD;&#x503A;&#xFF1F;</span><span>&#x300B;<br></span></p><p><span>002 &#x300A;</span><span>&#x79DF;&#x623F;&#x8D37;&#x6B3E;&#x4F1A;&#x5C06;&#x623F;&#x5B50;&#x62C6;&#x5206;&#x6210;&#x623F;&#x9AA8;&#x548C;&#x623F;&#x76AE;</span><span>&#x300B;</span></p><p><span>003 &#x300A;</span><span>&#x4E2D;&#x56FD;&#x81EA;&#x53E4;&#x4EE5;&#x6765;&#x5C31;&#x662F;&#x4E00;&#x592B;&#x4E00;&#x59BB;&#x5236;</span><span>&#x300B;</span></p><p><span>004 &#x300A;</span><span>&#x5B81;&#x6CE2;&#x8001;&#x864E;&#x4E8B;&#x4EF6;&#x9047;&#x96BE;&#x8005;&#x4E0D;&#x5E94;&#x8BE5;&#x5F97;&#x5230;&#x8D54;&#x507F;</span><span>&#x300B;</span></p><p><span>005 &#x300A;</span><span>&#x4E2D;&#x56FD;&#x7684;&#x623F;&#x4EF7;&#x4EC0;&#x4E48;&#x65F6;&#x5019;&#x4F1A;&#x5D29;&#x76D8;&#xFF1F;</span><span>&#x300B;</span></p><p><span>006 &#x300A;</span><span>&#x4E2D;&#x56FD;&#x5730;&#x4EA7;&#x8FBE;&#x5230;&#x4EC0;&#x4E48;&#x6837;&#x7684;&#x6761;&#x4EF6;&#x4F1A;&#x5D29;&#x76D8;&#xFF1F;</span><span>&#x300B;</span></p><p><span>007 &#x300A;</span><span>&#x4E2D;&#x7B49;&#x6536;&#x5165;&#x9677;&#x9631;&#x4E3A;&#x4F55;&#x5982;&#x6B64;&#x96BE;&#x4EE5;&#x7A81;&#x7834;</span><span>&#x300B;</span></p><p><span>008 &#x300A;</span><span>&#x5982;&#x4F55;&#x628A;&#x81EA;&#x5BB6;&#x5B69;&#x5B50;&#x57F9;&#x517B;&#x6210;&#x4E00;&#x4E2A;&#x9876;&#x5C16;&#x4EBA;&#x624D;</span><span>&#x300B;</span></p><p><span>009 &#x300A;</span><span>&#x6211;&#x662F;&#x5982;&#x4F55;&#x4FDD;&#x8BC1;&#x81EA;&#x5DF1;&#x4E0D;&#x8FD1;&#x89C6;&#x7684;</span><span>&#x300B;</span></p><p><img class="" data-copyright="0" data-ratio="0.5501618122977346" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF79j718tWo5Fib6BaUQnDibvibA0dtJ7Qd1ghgdrym2uiaiaqkV7LywiaLP5j4VvyWxem00WJ2EVHX4RUhA/640?wx_fmt=png" data-type="png" data-w="309"></p>
				
				
								
				
						
			
