
<h1>
						
						失去灵魂的百度还能撑几年？						
					</h1>
            
							
			
<section class="" data-id="91525" data-tools="135&#x7F16;&#x8F91;&#x5668;"><section><section><p><img class="" data-copyright="0" data-cropselx1="0" data-cropselx2="75" data-cropsely1="0" data-cropsely2="74" data-ratio="1" src="http://mmbiz.qpic.cn/mmbiz_jpg/vVoVQ59VnF72y7YYJRjUnJm0icAfLYndKZSDeH9gWHbjxUnjQicibZTRcrLk4gibsysvrjNQtOA1KVq7jKrOLw0rcA/640?wx_fmt=jpeg" data-type="jpeg" data-w="180" data-width="100%" title="bki-20140213163010-663826156.jpg" width="76px"></p></section><section><p><span>&#x7D2B;&#x7AF9;&#x5F20;&#x5148;&#x751F;</span></p><section><span>&#x6BCF;&#x7BC7;&#x90FD;&#x6709;&#x5E72;&#x8D27;&#x7684;&#x8D22;&#x7ECF;&#x516C;&#x4F17;&#x53F7;</span></section></section><section><section><p><img class="" data-ratio="1" src="http://mmbiz.qpic.cn/mmbiz_jpg/vVoVQ59VnF6GnGd30wuHO2cAXv0sfVPZ6teYXC6soIibVtFf4x1rVWTmBYZbvmqkw1PSAmiafwafiawJicFWLUpFVw/640?wx_fmt=jpeg" data-type="jpeg" data-w="258" title="undefined" width="auto"></p></section></section></section></section><section class="_135editor" data-info="135&#x4E00;&#x952E;&#x6392;&#x7248;"><section><section class="_135editor" data-info="135&#x4E00;&#x952E;&#x6392;&#x7248;"><section><p><span>&#x8FD1;&#x65E5;&#x6765;&#xFF0C;&#x5173;&#x4E8E;&#x9646;&#x5947;&#x4ECE;&#x767E;&#x5EA6;&#x79BB;&#x804C;&#xFF0C;&#x5BFC;&#x81F4;&#x767E;&#x5EA6;&#x80A1;&#x4EF7;&#x66B4;&#x8DCC;17%&#xFF0C;&#x5E02;&#x503C;&#x635F;&#x5931;&#x8FD1;900&#x4EBF;&#x4EBA;&#x6C11;&#x5E01;&#x7684;&#x6D88;&#x606F;&#x975E;&#x5E38;&#x5F15;&#x4EBA;&#x6CE8;&#x76EE;&#xFF0C;&#x5BF9;&#x4E8E;&#x5F88;&#x591A;&#x5403;&#x74DC;&#x7FA4;&#x4F17;&#x6765;&#x8BF4;&#xFF0C;&#x767E;&#x5EA6;&#x975E;&#x5E38;&#x719F;&#x6089;&#xFF0C;&#x9646;&#x5947;&#x662F;&#x8C01;&#xFF1F;&#x4ECA;&#x5929;&#x6211;&#x5C31;&#x7ED9;&#x5927;&#x5BB6;&#x6DF1;&#x6252;&#x4E00;&#x4E0B;&#x767E;&#x5EA6;&#x548C;&#x9646;&#x5947;&#x7684;&#x6765;&#x9F99;&#x53BB;&#x8109;&#x3002;</span></p><p><span></span></p><section class="_135editor" data-id="92616" data-tools="135&#x7F16;&#x8F91;&#x5668;"><section data-width="100%"><section data-width="100%"><section>0<span class="autonum" data-original-title="" title="">1</span></section></section><section class="135brush" data-brushtype="text">&#x767E;&#x5EA6;&#x7684;&#x53D1;&#x5BB6;</section></section></section><p><span></span></p><p><span>&#x9996;&#x5148;&#x56DE;&#x987E;&#x4E00;&#x4E0B;&#x6211;&#x4EEC;&#x719F;&#x6089;&#x7684;&#x767E;&#x5EA6;&#xFF0C;1999&#x5E74;&#x5E95;&#xFF0C;&#x8EAB;&#x5728;&#x7F8E;&#x56FD;&#x7845;&#x8C37;&#x7684;&#x674E;&#x5F66;&#x5B8F;&#x643A;&#x641C;&#x7D22;&#x5F15;&#x64CE;&#x4E13;&#x5229;&#x6280;&#x672F;&#xFF0C;&#x4E8E;2000&#x5E74;1&#x6708;1&#x65E5;&#x5728;&#x4E2D;&#x5173;&#x6751;&#x521B;&#x5EFA;&#x4E86;&#x767E;&#x5EA6;&#x516C;&#x53F8;&#x3002;</span></p><p><span>&#x767E;&#x5EA6;&#x62E5;&#x6709;&#x6570;&#x4E07;&#x540D;&#x7814;&#x53D1;&#x5DE5;&#x7A0B;&#x5E08;&#xFF0C;&#x4F7F;&#x4E2D;&#x56FD;&#x6210;&#x4E3A;&#x7F8E;&#x56FD;&#x3001;&#x4FC4;&#x7F57;&#x65AF;&#x3001;&#x548C;&#x97E9;&#x56FD;&#x4E4B;&#x5916;&#xFF0C;&#x5168;&#x7403;&#x4EC5;&#x6709;&#x7684;4&#x4E2A;&#x62E5;&#x6709;&#x641C;&#x7D22;&#x5F15;&#x64CE;&#x6838;&#x5FC3;&#x6280;&#x672F;&#x7684;&#x56FD;&#x5BB6;&#x4E4B;&#x4E00;&#x3002;&#x9664;&#x4E86;&#x641C;&#x7D22;&#x5F15;&#x64CE;&#x4E4B;&#x5916;&#xFF0C;&#x767E;&#x5EA6;&#x8FD8;&#x5168;&#x9762;&#x5E03;&#x5C40;&#x4E92;&#x8054;&#x7F51;&#x6D41;&#x91CF;&#x4E1A;&#x52A1;&#xFF0C;&#x65D7;&#x4E0B;&#x77E5;&#x540D;&#x7684;&#x4EA7;&#x54C1;&#x5305;&#x62EC;&#x4F46;&#x4E0D;&#x9650;&#x4E8E;&#xFF1A;&#x767E;&#x5EA6;&#x5730;&#x56FE;&#x3001;&#x767E;&#x5EA6;&#x7CEF;&#x7C73;&#x3001;&#x767E;&#x5EA6;&#x8D34;&#x5427;&#x3001;&#x767E;&#x5EA6;&#x767E;&#x79D1;&#x3001;&#x767E;&#x5EA6;&#x8F93;&#x5165;&#x6CD5;&#x3001;Hao123&#x3001;&#x767E;&#x5EA6;&#x6740;&#x6BD2;&#x7B49;&#x3002;</span></p><p><span>&#x4E2D;&#x56FD;&#x4E92;&#x8054;&#x7F51;&#x56DB;&#x5927;&#x5DE8;&#x5934;&#x662F;BATJ&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x767E;&#x5EA6;&#x3001;&#x963F;&#x91CC;&#x5DF4;&#x5DF4;&#x3001;&#x817E;&#x8BAF;&#x3001;&#x4EAC;&#x4E1C;&#xFF0C;&#x4E3A;&#x4EC0;&#x4E48;&#x662F;BATJ&#xFF0C;&#x800C;&#x4E0D;&#x662F;ATJB&#xFF0C;&#x628A;&#x767E;&#x5EA6;&#x6392;&#x5728;&#x7B2C;&#x4E00;&#x4E2A;&#xFF0C;&#x8FD9;&#x662F;&#x6709;&#x539F;&#x56E0;&#x7684;&#xFF0C;&#x767E;&#x5EA6;&#x66FE;&#x7ECF;&#x662F;&#x4E2D;&#x56FD;&#x7B2C;&#x4E00;&#x4E92;&#x8054;&#x7F51;&#x516C;&#x53F8;&#xFF0C;&#x5B8C;&#x5168;&#x78BE;&#x538B;&#x963F;&#x91CC;&#x817E;&#x8BAF;&#x548C;&#x4EAC;&#x4E1C;&#xFF0C;&#x662F;&#x5F53;&#x4E4B;&#x65E0;&#x6127;&#x7684;&#x8001;&#x5927;&#x3002;</span></p><p><span>&#x800C;&#x4E14;&#xFF0C;&#x73B0;&#x5728;&#x90FD;&#x6D41;&#x884C;&#x4EE5;&#x6280;&#x5DE5;&#x8D38;&#x548C;&#x8D38;&#x5DE5;&#x6280;&#x6765;&#x8BC4;&#x5224;&#x4E00;&#x5BB6;&#x516C;&#x53F8;&#xFF0C;&#x90A3;&#x4E48;&#x53EF;&#x4EE5;&#x8BF4;&#xFF0C;&#x5728;&#x8FD9;&#x56DB;&#x5BB6;&#x516C;&#x53F8;&#x91CC;&#xFF0C;&#x6700;&#x7B26;&#x5408;&#x6280;&#x5DE5;&#x8D38;&#x8DEF;&#x7EBF;&#x7684;&#xFF0C;&#x5C31;&#x662F;&#x767E;&#x5EA6;&#xFF0C;&#x56E0;&#x4E3A;&#x767E;&#x5EA6;&#x662F;&#x9760;&#x6280;&#x672F;&#x5403;&#x996D;&#x7684;&#xFF0C;&#x6240;&#x4EE5;&#x767E;&#x5EA6;&#x8EAB;&#x4E0A;&#x4E5F;&#x627F;&#x8F7D;&#x4E86;&#x4E2D;&#x56FD;&#x4E92;&#x8054;&#x7F51;&#x6280;&#x672F;&#x9769;&#x65B0;&#x5148;&#x950B;&#x7684;&#x4F7F;&#x547D;&#x3002;</span></p><p><span>&#x800C;&#x73B0;&#x5728;&#xFF0C;&#x5F53;&#x521D;&#x90A3;&#x4E2A;&#x53EA;&#x77E5;&#x9053;&#x6284;&#x88AD;&#x548C;&#x4E70;&#x4E70;&#x4E70;&#xFF0C;&#x600E;&#x4E48;&#x770B;&#x600E;&#x4E48;&#x662F;&#x8D38;&#x5DE5;&#x6280;&#x8DEF;&#x7EBF;&#x7684;&#x817E;&#x8BAF;&#xFF0C;&#x5F00;&#x59CB;&#x6162;&#x6162;&#x7684;&#x8F6C;&#x5411;&#x6280;&#x672F;&#x6D3E;&#x4E86;&#xFF0C;&#x65E0;&#x8BBA;&#x662F;&#x5FAE;&#x4FE1;&#x3001;&#x516C;&#x4F17;&#x53F7;&#x8FD8;&#x662F;&#x5C0F;&#x7A0B;&#x5E8F;&#xFF0C;&#x90FD;&#x662F;&#x5B9E;&#x6253;&#x5B9E;&#x7684;&#x8111;&#x6D1E;&#x5927;&#x5F00;&#xFF0C;&#x6280;&#x672F;&#x9769;&#x547D;&#xFF0C;&#x8BA9;&#x5FAE;&#x4FE1;&#x6210;&#x4E3A;&#x4E86;&#x4E00;&#x79CD;&#x751F;&#x6D3B;&#x65B9;&#x5F0F;&#x3002;&#x800C;&#x5F53;&#x521D;&#x7684;&#x6280;&#x672F;&#x4E13;&#x5BB6;&#x767E;&#x5EA6;&#xFF0C;&#x73B0;&#x5728;&#x5DF2;&#x7ECF;&#x58F0;&#x540D;&#x72FC;&#x85C9;&#xFF0C;&#x5E02;&#x503C;&#x751A;&#x81F3;&#x5DF2;&#x7ECF;&#x88AB;&#x4EAC;&#x4E1C;&#x8D85;&#x8D8A;&#xFF0C;&#x4ECE;BATJ&#x4E4B;&#x9996;&#xFF0C;&#x53D8;&#x6210;&#x4E86;&#x540A;&#x8F66;&#x5C3E;&#xFF0C;&#x8FD9;&#x662F;&#x4E3A;&#x4EC0;&#x4E48;&#x5462;&#xFF1F;</span></p><p><span></span></p><section class="_135editor" data-id="92616" data-tools="135&#x7F16;&#x8F91;&#x5668;"><section data-width="100%"><section data-width="100%"><section>0<span class="autonum" data-original-title="" title="">2</span></section></section><section class="135brush" data-brushtype="text">&#x767E;&#x5EA6;&#x7684;&#x8870;&#x843D;</section></section></section><p><span></span></p><p><span>&#x4E00;&#x5BB6;&#x4F01;&#x4E1A;&#xFF0C;&#x7531;&#x76DB;&#x800C;&#x8870;&#x662F;&#x6709;&#x4E00;&#x4E2A;&#x8FC7;&#x7A0B;&#x7684;&#xFF0C;&#x5F53;&#x4E00;&#x5BB6;&#x4F01;&#x4E1A;&#x5904;&#x4E8E;&#x5168;&#x76DB;&#x65F6;&#x671F;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x54EA;&#x6015;&#x6709;&#x4E00;&#x4E9B;&#x8D1F;&#x9762;&#x6D88;&#x606F;&#xFF0C;&#x4E5F;&#x96BE;&#x4EE5;&#x6380;&#x8D77;&#x4EC0;&#x4E48;&#x6CE2;&#x6F9C;&#xFF0C;&#x56E0;&#x4E3A;&#x652F;&#x6301;&#x8005;&#x591A;&#xFF0C;&#x53CD;&#x5BF9;&#x8005;&#x5C11;&#x3002;&#x4E00;&#x5BB6;&#x4F01;&#x4E1A;&#x7206;&#x51FA;&#x95EE;&#x9898;&#x4E4B;&#x524D;&#xFF0C;&#x5FC5;&#x5B9A;&#x662F;&#x6709;&#x4E00;&#x4E2A;&#x957F;&#x671F;&#x7684;&#x8870;&#x9000;&#x8FC7;&#x7A0B;&#x7684;&#xFF0C;&#x5728;&#x8FD9;&#x79CD;&#x8FC7;&#x7A0B;&#x4E2D;&#xFF0C;&#x4ED6;&#x6162;&#x6162;&#x7684;&#x4E27;&#x5931;&#x4E86;&#x7528;&#x6237;&#x7684;&#x4FE1;&#x4EFB;&#xFF0C;&#x5927;&#x91CF;&#x7684;&#x94C1;&#x6746;&#x652F;&#x6301;&#x8005;&#x6162;&#x6162;&#x7684;&#x5F00;&#x59CB;&#x8BA8;&#x538C;&#x4ED6;&#xFF0C;&#x4E0D;&#x518D;&#x4E3A;&#x4ED6;&#x8BF4;&#x8BDD;&#xFF0C;&#x6700;&#x540E;&#x5F53;&#x51E0;&#x4E2A;&#x8D1F;&#x9762;&#x4E8B;&#x4EF6;&#x51FA;&#x73B0;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x624D;&#x4F1A;&#x6210;&#x4E3A;&#x70B9;&#x71C3;&#x706B;&#x836F;&#x6876;&#x7684;&#x706B;&#x661F;&#xFF0C;&#x76F4;&#x63A5;&#x5F15;&#x7206;&#x5168;&#x5C40;&#xFF0C;&#x8FD9;&#x65B9;&#x9762;&#xFF0C;&#x8054;&#x60F3;&#x5C31;&#x662F;&#x4E00;&#x4E2A;&#x6D3B;&#x751F;&#x751F;&#x7684;&#x4F8B;&#x5B50;&#x3002;&#x800C;&#x767E;&#x5EA6;&#xFF0C;&#x662F;&#x7B2C;&#x4E8C;&#x4E2A;&#x4F8B;&#x5B50;&#x3002;</span></p><p><span>&#x767E;&#x5EA6;&#x7684;&#x8870;&#x5F31;&#x539F;&#x56E0;&#x662F;&#x5168;&#x65B9;&#x4F4D;&#x7684;&#xFF0C;&#x4F46;&#x662F;&#x6700;&#x91CD;&#x8981;&#x7684;&#x4E00;&#x70B9;&#xFF0C;&#x5C31;&#x662F;&#x975E;&#x5E38;&#x91CD;&#x89C6;&#x81EA;&#x5DF1;&#x7684;&#x5546;&#x4E1A;&#x5229;&#x76CA;&#xFF0C;&#x6781;&#x5176;&#x6F20;&#x89C6;&#x7528;&#x6237;&#x7684;&#x4F7F;&#x7528;&#x611F;&#x53D7;&#xFF0C;&#x5F88;&#x591A;&#x767E;&#x5EA6;&#x7684;&#x5546;&#x4E1A;&#x884C;&#x4E3A;&#x90FD;&#x53EF;&#x4EE5;&#x4F53;&#x73B0;&#x8FD9;&#x4E00;&#x4E2D;&#x5FC3;&#x6307;&#x5BFC;&#x601D;&#x60F3;&#xFF0C;&#x5176;&#x4E2D;&#x6700;&#x5178;&#x578B;&#x7684;&#xFF0C;&#x5F53;&#x5C5E;&#x81ED;&#x540D;&#x662D;&#x8457;&#x7684;&#x767E;&#x5EA6;&#x5168;&#x5BB6;&#x6876;&#x3002;</span></p><p><span>&#x767E;&#x5EA6;&#x5168;&#x5BB6;&#x6876;&#x8FD9;&#x4E2A;&#x5916;&#x53F7;&#x5230;&#x5E95;&#x662F;&#x4EC0;&#x4E48;&#x610F;&#x601D;&#xFF0C;&#x6211;&#x7ED9;&#x5927;&#x5BB6;&#x89E3;&#x91CA;&#x4E00;&#x4E0B;&#xFF0C;&#x6240;&#x8C13;&#x767E;&#x5EA6;&#x5168;&#x5BB6;&#x6876;&#xFF0C;&#x662F;&#x7F51;&#x53CB;&#x620F;&#x79F0;&#x767E;&#x5EA6;&#x6D41;&#x6C13;&#x7684;&#x884C;&#x4E3A;&#xFF0C;&#x4F60;&#x5728;&#x88C5;&#x767E;&#x5EA6;&#x67D0;&#x4E2A;&#x8F6F;&#x4EF6;&#x7684;&#x65F6;&#x5019;&#x6216;&#x8005;&#x91CD;&#x88C5;&#x7684;&#x65F6;&#x5019;&#x53EF;&#x80FD;&#x4F1A;&#x88AB;&#x6346;&#x7ED1;&#x4E0A;&#x767E;&#x5EA6;&#x5B89;&#x5168;&#x5957;&#x4EF6;&#xFF0C;&#x5305;&#x62EC;&#x767E;&#x5EA6;&#x536B;&#x58EB;&#x3001;&#x767E;&#x5EA6;&#x6740;&#x6BD2;&#x3001;&#x767E;&#x5EA6;&#x6D4F;&#x89C8;&#x5668;&#x3001;&#x7231;&#x5947;&#x827A;&#x7B49;&#x4EA7;&#x54C1;&#x3002;&#x4F60;&#x5B89;&#x88C5;&#x767E;&#x5EA6;&#x7684;&#x4EFB;&#x4F55;&#x4EA7;&#x54C1;&#xFF0C;&#x751A;&#x81F3;&#x4F60;&#x4ECE;&#x767E;&#x5EA6;&#x4E0A;&#x4E0B;&#x522B;&#x5BB6;&#x516C;&#x53F8;&#x7684;&#x8F6F;&#x4EF6;&#x90FD;&#x8981;&#x4E07;&#x5206;&#x5C0F;&#x5FC3;&#xFF0C;&#x4ED6;&#x4E0A;&#x9762;&#x90FD;&#x4F1A;&#x6709;&#x4E2A;&#x52FE;&#xFF0C;&#x53EA;&#x8981;&#x4F60;&#x5FD8;&#x4E86;&#x53D6;&#x6D88;&#xFF0C;&#x90A3;&#x4E48;&#x606D;&#x559C;&#x4F60;&#xFF0C;&#x4F60;&#x7684;&#x7535;&#x8111;&#x4E0A;&#x7ACB;&#x523B;&#x4F1A;&#x51FA;&#x73B0;&#x4E00;&#x5806;&#x4E71;&#x4E03;&#x516B;&#x7CDF;&#x7684;&#x8F6F;&#x4EF6;&#x3002;&#x3002;&#x3002;</span></p><p><img class="" data-copyright="0" data-ratio="0.4387755102040816" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF6K3fOspWXeSBGtdtFaVKE013cxvx9nIutTVCx6FBib4C5cwFMtedjAs5NRciarpEib3glKxBpckDOpw/640?wx_fmt=png" data-type="png" data-w="490"></p><p><span>&#x66F4;&#x8FC7;&#x5206;&#x7684;&#x662F;&#xFF0C;&#x6709;&#x4E9B;&#x65F6;&#x5019;&#xFF0C;&#x4ED6;&#x4F1A;&#x81EA;&#x52A8;&#x5B89;&#x88C5;&#xFF0C;&#x53EA;&#x7ED9;&#x4F60;5&#x79D2;&#x65F6;&#x95F4;&#xFF0C;5&#x79D2;&#x5185;&#x4E0D;&#x53D6;&#x6D88;&#x52FE;&#x9009;&#x5219;&#x81EA;&#x52A8;&#x9ED8;&#x8BA4;&#x5B89;&#x88C5;&#xFF0C;&#x5B8C;&#x5168;&#x662F;&#x5728;&#x953B;&#x70BC;&#x7528;&#x6237;&#x7684;&#x624B;&#x901F;&#x3002;</span></p><p><img class="" data-copyright="0" data-ratio="0.3197278911564626" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF6K3fOspWXeSBGtdtFaVKE0VGYXAMjJ1ibsibIKpjCJnFkR8nmwVV2iaPrVVdavGXiaic40A2B1uDhiaHUw/640?wx_fmt=png" data-type="png" data-w="588"></p><p><span>&#x8FD8;&#x6709;&#x66F4;&#x6050;&#x6016;&#x7684;&#xFF0C;&#x8FD9;&#x4E9B;&#x8F6F;&#x4EF6;&#x5B89;&#x88C5;&#x7684;&#x8FC7;&#x7A0B;&#x4E2D;&#xFF0C;&#x4F1A;&#x8FDE;&#x9501;&#x63A8;&#x8350;&#x5176;&#x4ED6;&#x767E;&#x5EA6;&#x65D7;&#x4E0B;&#x7684;&#x8F6F;&#x4EF6;&#xFF0C;&#x5982;&#x679C;&#x4F60;&#x90FD;&#x4E0D;&#x53D6;&#x6D88;&#x52FE;&#x9009;&#xFF0C;&#x90A3;&#x4E48;&#x4F60;&#x7684;&#x7535;&#x8111;&#x4E0A;&#x4F1A;&#x77AC;&#x95F4;&#x51FA;&#x73B0;&#x5341;&#x51E0;&#x4E2A;&#x767E;&#x5EA6;&#x7684;&#x5404;&#x79CD;&#x7A0B;&#x5E8F;&#x3002;&#x8FD9;&#x4E8B;&#x5B9E;&#x5728;&#x592A;&#x7834;&#x574F;&#x7528;&#x6237;&#x4F53;&#x9A8C;&#x4E86;&#xFF0C;&#x4EE5;&#x81F3;&#x4E8E;&#x5916;&#x56FD;&#x5A92;&#x4F53;&#x516C;&#x5F00;&#x8D28;&#x7591;&#x767E;&#x5EA6;&#x5230;&#x5E95;&#x662F;&#x4E00;&#x6B3E;&#x5E94;&#x7528;&#x7A0B;&#x5E8F;&#xFF0C;&#x8FD8;&#x662F;&#x4E00;&#x6B3E;&#x75C5;&#x6BD2;&#x3002;</span></p><p><span>&#x6CF0;&#x56FD;&#x5A92;&#x4F53;&#x66FE;&#x53D1;&#x5E03;&#x6587;&#x7AE0;&#x300A;&#x767E;&#x5EA6;&#x662F;&#x5982;&#x4F55;&#x6467;&#x6BC1;&#x81EA;&#x5DF1;&#x5728;&#x6CF0;&#x56FD;&#x7684;&#x54C1;&#x724C;&#x5F62;&#x8C61;?&#x300B;&#x636E;&#x6CF0;&#x56FD;&#x5A92;&#x4F53;&#x58F0;&#x79F0;&#xFF0C;&#x767E;&#x5EA6;&#x56E0;&#x5F3A;&#x5236;&#x6346;&#x7ED1;&#x3001;&#x9759;&#x9ED8;&#x5B89;&#x88C5;&#x65D7;&#x4E0B;hao123&#x548C;PC Faster&#x4E24;&#x6B3E;&#x8F6F;&#x4EF6;&#xFF0C;&#x65E0;&#x89C6;&#x7528;&#x6237;&#x5229;&#x76CA;&#xFF0C;&#x54C1;&#x724C;&#x5F62;&#x8C61;&#x5C3D;&#x6BC1;&#x3002;&#x5A92;&#x4F53;&#x79F0;&quot;&#x767E;&#x5EA6;&#x6346;&#x7ED1;&#x5176;&#x5B89;&#x5168;&#x8F6F;&#x4EF6;&#x5728;&#x77E5;&#x540D;&#x4E0B;&#x8F7D;&#x7F51;&#x7AD9;&#x7684;&#x514D;&#x8D39;&#x8F6F;&#x4EF6;&#x91CC;&#x9762;&#xFF0C;&#x4E00;&#x65E6;&#x7528;&#x6237;&#x4E0B;&#x8F7D;&#x8FD9;&#x4E9B;&#x514D;&#x8D39;&#x8F6F;&#x4EF6;&#xFF0C;&#x5C31;&#x4F1A;&#x4E0D;&#x7ECF;&#x8FC7;&#x7528;&#x6237;&#x540C;&#x610F;&#xFF0C;&#x81EA;&#x52A8;&#x5B89;&#x88C5;&#x4E0A;&#x767E;&#x5EA6;PC faster&#xFF0C;&#x6D4F;&#x89C8;&#x5668;&#x4E3B;&#x9875;&#x4F1A;&#x88AB;&#x88AB;&#x7A9C;&#x6539;&#x4E3A;Hao123&#x3002;&#x5E76;&#x4E14;&#xFF0C;&#x6B64;&#x524D;&#x5F88;&#x591A;&#x62A5;&#x9053;&#x4E5F;&#x8868;&#x793A;&#x5373;&#x4F7F;&#x5728;&#x4E0B;&#x8F7D;&#x7A0B;&#x5E8F;&#x4E2D;&#x6CA1;&#x6709;&#x70B9;&#x51FB;&#x5B89;&#x88C5;&#xFF0C;&#x767E;&#x5EA6;&#x7684;&#x4EA7;&#x54C1;&#x8FD8;&#x662F;&#x4F1A;&#x901A;&#x8FC7;&#x5176;&#x4ED6;&#x9014;&#x5F84;&#x51FA;&#x73B0;&#x5728;&#x7535;&#x8111;&#x4E0A;&#x3002;&quot;</span></p><p><span>&#x5DF4;&#x897F;&#x5A92;&#x4F53;&#x5C31;&#x66F4;&#x641E;&#x7B11;&#x4E86;&#xFF0C;&#x56E0;&#x4E3A;&#x767E;&#x5EA6;&#x5229;&#x7528;&#x81EA;&#x5DF1;&#x7684;&#x6280;&#x672F;&#x4F18;&#x52BF;&#xFF0C;&#x4EBA;&#x4E3A;&#x589E;&#x5927;&#x81EA;&#x5BB6;&#x4EA7;&#x54C1;&#x7684;&#x5378;&#x8F7D;&#x96BE;&#x5EA6;&#xFF0C;&#x589E;&#x52A0;&#x5378;&#x8F7D;&#x6B65;&#x9AA4;&#xFF0C;&#x9690;&#x85CF;&#x5378;&#x8F7D;&#x56FE;&#x6807;&#xFF0C;&#x8BD5;&#x56FE;&#x901A;&#x8FC7;&#x8FD9;&#x79CD;&#x624B;&#x6BB5;&#x5F3A;&#x5236;&#x7528;&#x6237;&#x4F7F;&#x7528;&#x3002;&#x6240;&#x4EE5;&#x5DF4;&#x897F;&#x591A;&#x5BB6;&#x79D1;&#x6280;&#x5A92;&#x4F53;&#x66FE;&#x7ECF;&#x53D1;&#x8868;&#x300A;&#x5B66;&#x4E60;&#x5982;&#x4F55;&#x4ECE;&#x7535;&#x8111;&#x5378;&#x8F7D;&#x767E;&#x5EA6;&#x6740;&#x6BD2;&#x300B;&#xFF0C;&#x300A;&#x5B66;&#x4E60;&#x5982;&#x4F55;&#x5378;&#x8F7D;hao123&#x300B;&#xFF0C;&#x5DF4;&#x897F;&#x5A92;&#x4F53;&#x79F0;&#xFF1A;&#x767E;&#x5EA6;&#x88AB;&#x79F0;&#x4F5C;&quot;&#x4E2D;&#x56FD;&#x8C37;&#x6B4C;&quot;&#xFF0C;&#x4F46;&#x662F;&#x767E;&#x5EA6;&#x4F1A;&#x91C7;&#x53D6;&#x975E;&#x6B63;&#x5F53;&#x624B;&#x6BB5;&#x4E3A;&#x7528;&#x6237;&#x5F3A;&#x5236;&#x5B89;&#x88C5;&#x8F6F;&#x4EF6;&#xFF0C;&#x6346;&#x7ED1;&#x767E;&#x5EA6;&#x6740;&#x6BD2;&#x3001;&#x767E;&#x5EA6;&#x65D7;&#x4E0B;hao123&#x6D4F;&#x89C8;&#x5668;&#x4EE5;&#x53CA;&#x767E;&#x5EA6;PC Faster&#x7B49;&#x4EA7;&#x54C1;&#xFF0C;&#x800C;&#x66F4;&#x8BA9;&#x4EBA;&#x610F;&#x5916;&#x7684;&#x662F;&#xFF0C;&#x8FD9;&#x4E9B;&#x4EA7;&#x54C1;&#x4E00;&#x65E6;&#x6346;&#x7ED1;&#x5C31;&#x65E0;&#x6CD5;&#x5378;&#x8F7D;&#x8FD8;&#x4F1A;&#x62D6;&#x6162;&#x7535;&#x8111;&#x901F;&#x5EA6;&#xFF0C;&#x8D28;&#x7591;&#x767E;&#x5EA6;&#x4EA7;&#x54C1;&#x662F;&#x5426;&#x5B9E;&#x5219;&#x4E3A;&#x75C5;&#x6BD2;&#x3002;</span></p><p><span>&#x8FD9;&#x4E9B;&#x5916;&#x56FD;&#x5A92;&#x4F53;&#x7684;&#x62A5;&#x9053;&#x8BA9;&#x6211;&#x4EEC;&#x6C57;&#x989C;&#xFF0C;&#x800C;&#x8FD9;&#x79CD;&#x6D41;&#x6C13;&#x884C;&#x4E3A;&#x767B;&#x5CF0;&#x9020;&#x6781;&#x7684;&#x65F6;&#x523B;&#xFF0C;&#x662F;&#x5728;2014&#x5E74;&#x521D;&#xFF0C;&#x8FD9;&#x4E00;&#x5E74;&#xFF0C;&#x767E;&#x5EA6;&#x5728;&#x56FD;&#x5185;&#x63A8;&#x51FA;&#x4E86;&#x767E;&#x5EA6;&#x4E91;rom&#xFF0C;&#x53C8;&#x79F0;&#x4E3A;&#x767E;&#x5EA6;&#x8F7B;&#x7CFB;&#x7EDF;&#xFF0C;&#x8FD9;&#x4E2A;&#x542C;&#x8D77;&#x6765;&#x9AD8;&#x5927;&#x4E0A;&#x7684;&#x4E1C;&#x897F;&#x662F;&#x5E72;&#x561B;&#x7528;&#x7684;&#x5462;&#xFF0C;&#x53EA;&#x8981;&#x4F60;&#x8111;&#x62BD;&#x70B9;&#x4E86;&#x4ED6;&#x4E00;&#x4E0B;&#xFF0C;&#x4ED6;&#x7ACB;&#x523B;&#x628A;&#x4F60;&#x7684;&#x624B;&#x673A;&#x7CFB;&#x7EDF;&#x8F6F;&#x4EF6;&#x76F4;&#x63A5;&#x66FF;&#x6362;&#x6210;&#x767E;&#x5EA6;&#x7684;&#xFF0C;&#x7136;&#x540E;&#x7ED9;&#x4F60;&#x81EA;&#x52A8;&#x5B89;&#x88C5;&#x4E00;&#x5806;&#x767E;&#x5EA6;&#x5E94;&#x7528;&#xFF0C;&#x4E00;&#x89C9;&#x9192;&#x6765;&#xFF0C;&#x4F60;&#x7684;&#x624B;&#x673A;&#x5C31;&#x53D8;&#x6210;&#x4E86;&#x8FD9;&#x4E2A;&#x6837;&#x5B50;&#x3002;</span></p><p><img class="" data-copyright="0" data-ratio="0.7573770491803279" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_jpg/vVoVQ59VnF6K3fOspWXeSBGtdtFaVKE0qCsEFHPDf70G7meAPmGFBlJYzXdMibppeVFGH0QVkadw5gFGJiaOAGFw/640?wx_fmt=jpeg" data-type="jpeg" data-w="610"></p><p><span>&#x4E00;&#x5BB6;&#x4EBA;&#x8EBA;&#x7684;&#x6574;&#x6574;&#x9F50;&#x9F50;&#x7684;&#xFF0C;&#x4E8E;&#x662F;&#x559C;&#x63D0;&#x79F0;&#x53F7;&#x201C;&#x767E;&#x5EA6;&#x5168;&#x5BB6;&#x6876;&#x201D;&#xFF0C;&#x5927;&#x91CF;&#x5360;&#x7528;&#x5185;&#x5B58;&#xFF0C;&#x5404;&#x79CD;&#x63A8;&#x9001;&#x901A;&#x77E5;&#xFF0C;&#x4E0D;&#x65AD;&#x7684;&#x6B7B;&#x673A;&#x3001;&#x5D29;&#x6E83;&#x3001;&#x91CD;&#x542F;&#x3002;&#x66F4;&#x8FC7;&#x5206;&#x7684;&#x662F;&#xFF0C;&#x7531;&#x4E8E;&#x4F60;&#x5B89;&#x88C5;&#x4E86;&#x767E;&#x5EA6;&#x8F7B;&#x7CFB;&#x7EDF;&#xFF0C;&#x4F60;&#x5378;&#x8F7D;&#x8FD9;&#x4E9B;&#x767E;&#x5EA6;&#x8F6F;&#x4EF6;&#x975E;&#x5E38;&#x7684;&#x56F0;&#x96BE;&#xFF0C;&#x4ED6;&#x6CA1;&#x6536;&#x4E86;&#x5378;&#x8F7D;&#x6743;&#x9650;&#xFF0C;&#x6709;&#x7F51;&#x53CB;&#x5378;&#x4E86;12&#x4E2A;&#x5C0F;&#x65F6;&#x90FD;&#x6CA1;&#x5378;&#x8F7D;&#x6210;&#x529F;&#xFF0C;&#x4E0D;&#x5F97;&#x4E0D;&#x62FF;&#x7ED9;&#x7EF4;&#x4FEE;&#x4EBA;&#x5458;&#x76F4;&#x63A5;&#x91CD;&#x7F6E;&#x6574;&#x4E2A;&#x5E95;&#x5C42;&#x7CFB;&#x7EDF;&#x3002;</span></p><p><span>&#x8FD9;&#x6B3E;&#x767E;&#x5EA6;&#x8F7B;&#x7CFB;&#x7EDF;&#xFF0C;&#x96C6;&#x6D41;&#x6C13;&#x8F6F;&#x4EF6;&#x4E4B;&#x5927;&#x6210;&#xFF0C;&#x5728;&#x63A8;&#x51FA;&#x7684;&#x7B2C;&#x4E00;&#x5929;&#x5C31;&#x5F15;&#x7206;&#x4E86;&#x7F51;&#x7EDC;&#xFF0C;&#x6210;&#x4E3A;&#x4E86;&#x7B2C;&#x4E00;&#x70ED;&#x641C;&#x5173;&#x952E;&#x8BCD;&#xFF0C;&#x5F15;&#x53D1;&#x4E86;&#x7528;&#x6237;&#x7684;&#x6781;&#x5EA6;&#x53CD;&#x611F;&#x548C;&#x75AF;&#x72C2;&#x6297;&#x8BAE;&#xFF0C;&#x4E0D;&#x5F97;&#x4E0D;&#x7D27;&#x6025;&#x64A4;&#x56DE;&#xFF0C;&#x4F46;&#x662F;&#x767E;&#x5EA6;&#x7684;&#x5F62;&#x8C61;&#x5DF2;&#x7ECF;&#x6CA1;&#x4E86;&#xFF0C;&#x4ECE;&#x8FD9;&#x4E00;&#x5929;&#x5F00;&#x59CB;&#xFF0C;&#x767E;&#x5EA6;&#x5168;&#x5BB6;&#x6876;&#x6B63;&#x5F0F;&#x6210;&#x4E3A;&#x4E86;&#x4E00;&#x4E2A;&#x7F51;&#x7EDC;&#x65B0;&#x8BCD;&#x6C47;&#x3002;</span></p><p><span></span></p><section class="_135editor" data-id="92616" data-tools="135&#x7F16;&#x8F91;&#x5668;"><section data-width="100%"><section data-width="100%"><section>0<span class="autonum" data-original-title="" title="">3</span></section></section><section class="135brush" data-brushtype="text">&#x533B;&#x7597;&#x7ADE;&#x4EF7;&#x6392;&#x540D;&#x4E8B;&#x4EF6;</section></section></section><p><span></span></p><p><span>&#x957F;&#x671F;&#x7684;&#x6D41;&#x6C13;&#x8F6F;&#x4EF6;&#x884C;&#x4E3A;&#x6162;&#x6162;&#x7684;&#x6298;&#x635F;&#x7740;&#x7528;&#x6237;&#x7684;&#x611F;&#x60C5;&#xFF0C;2014&#x5E74;&#x7684;&#x767E;&#x5EA6;&#x5168;&#x5BB6;&#x6876;&#x4E8B;&#x4EF6;&#x8BA9;&#x767E;&#x5EA6;&#x7684;&#x540D;&#x58F0;&#x548C;&#x7FA4;&#x4F17;&#x57FA;&#x7840;&#x8870;&#x5F31;&#x5230;&#x4E86;&#x6781;&#x81F4;&#xFF0C;&#x6240;&#x4EE5;&#x5728;2016&#x5E74;&#x7684;&#x9B4F;&#x5219;&#x897F;&#x4E8B;&#x4EF6;&#x548C;&#x8840;&#x53CB;&#x75C5;&#x5427;&#x4E8B;&#x4EF6;&#x4E2D;&#xFF0C;&#x767E;&#x5EA6;&#x906D;&#x9047;&#x4E86;&#x4E00;&#x8FB9;&#x5012;&#x7684;&#x6307;&#x8D23;&#x3002;</span></p><p><span>2016&#x5E74;5&#x6708;1&#x65E5;&#xFF0C;&#x4E00;&#x7BC7;&#x9898;&#x4E3A;&#x300A;&#x9B4F;&#x5219;&#x897F;&#x4E4B;&#x6B7B;&#x300B;&#x7684;&#x5FAE;&#x4FE1;&#x6587;&#x7AE0;&#x5F15;&#x7206;&#x4E86;&#x8206;&#x8BBA;&#x70ED;&#x70B9;&#x3002;&#x8FD9;&#x540D;&#x5E74;&#x4EC5;21&#x5C81;&#x7684;&#x5C0F;&#x4F19;&#x5B50;&#xFF0C;&#x5728;2&#x5E74;&#x524D;&#x4F53;&#x68C0;&#x51FA;&#x6ED1;&#x819C;&#x8089;&#x7624;&#x665A;&#x671F;&#xFF0C;&#x901A;&#x8FC7;</span>&#x767E;&#x5EA6;&#x641C;&#x7D22;<span>&#x627E;&#x5230;&#x6B66;&#x8B66;&#x5317;&#x4EAC;&#x603B;&#x961F;&#x7B2C;&#x4E8C;&#x533B;&#x9662;&#xFF0C;&#x82B1;&#x8D39;&#x5C06;&#x8FD1;20&#x4E07;&#x5143;&#x533B;&#x836F;&#x8D39;&#x540E;&#xFF0C;&#x4ECD;&#x4E0D;&#x6CBB;&#x8EAB;&#x4EA1;&#x3002;&#x540E;&#x88AB;&#x8BC1;&#x5B9E;&#x8FD9;&#x662F;&#x4E00;&#x5BB6;&#x8386;&#x7530;&#x7CFB;&#x533B;&#x9662;&#xFF0C;&#x533B;&#x7597;&#x6C34;&#x51C6;&#x6781;&#x5DEE;&#xFF0C;&#x4E4B;&#x6240;&#x4EE5;&#x80FD;&#x767B;&#x4E0A;&#x767E;&#x5EA6;&#x641C;&#x7D22;&#x6392;&#x884C;&#x7B2C;&#x4E00;&#x540D;&#xFF0C;&#x5B8C;&#x5168;&#x662F;&#x56E0;&#x4E3A;&#x585E;&#x7ED9;&#x767E;&#x5EA6;&#x7684;&#x94B1;&#x591A;&#xFF0C;&#x767E;&#x5EA6;&#x5B9E;&#x884C;&#x7684;&#x662F;&#x641C;&#x7D22;&#x7ADE;&#x4EF7;&#x6392;&#x540D;&#x5236;&#x5EA6;&#xFF0C;&#x7FA4;&#x4F17;&#x4EE5;&#x4E3A;&#x767E;&#x5EA6;&#x662F;&#x9760;&#x533B;&#x7597;&#x6280;&#x672F;&#x548C;&#x60A3;&#x8005;&#x53E3;&#x7891;&#x8FDB;&#x884C;&#x6392;&#x5E8F;&#xFF0C;&#x6392;&#x524D;&#x9762;&#x7684;&#x4E00;&#x5B9A;&#x662F;&#x597D;&#x533B;&#x9662;&#xFF0C;&#x4F46;&#x662F;&#x5B9E;&#x9645;&#x4E0A;&#x767E;&#x5EA6;&#x662F;&#x6309;&#x7167;&#x8C01;&#x7ED9;&#x7684;&#x94B1;&#x591A;&#x6765;&#x8FDB;&#x884C;&#x6392;&#x5E8F;&#x7684;&#xFF0C;&#x81F3;&#x4E8E;&#x8D28;&#x91CF;&#x5982;&#x4F55;&#x5B8C;&#x5168;&#x4E0D;&#x4E88;&#x5BA1;&#x67E5;&#x3002;</span></p><p><span>&#x800C;&#x5728;2016&#x5E74;&#xFF0C;&#x767E;&#x5EA6;&#x8FD8;&#x505A;&#x4E86;&#x53E6;&#x5916;&#x4E00;&#x4EF6;&#x4E8B;&#x60C5;&#xFF0C;&#x5C31;&#x662F;&#x5927;&#x91CF;&#x64A4;&#x9500;&#x539F;&#x5148;&#x4E3A;&#x767E;&#x5EA6;&#x4E49;&#x52A1;&#x52B3;&#x52A8;&#x7684;&#x8D34;&#x5427;&#x7684;&#x5427;&#x4E3B;&#xFF0C;&#x628A;&#x8D34;&#x5427;&#x6309;&#x7167;&#x6BCF;&#x4E2A;30~200&#x4E07;&#x5143;&#x7684;&#x4EF7;&#x683C;&#x51FA;&#x552E;&#x7ED9;&#x627F;&#x5305;&#x5546;&#xFF0C;&#x800C;&#x8FD9;&#x4E9B;&#x82B1;&#x94B1;&#x4E70;&#x6765;&#x5427;&#x4E3B;&#x4E4B;&#x4F4D;&#x7684;&#x4EBA;&#xFF0C;&#x4E0A;&#x4EFB;&#x7684;&#x7B2C;&#x4E00;&#x5929;&#x5C31;&#x662F;&#x72C2;&#x53D1;&#x9ED1;&#x5E7F;&#x544A;&#x7ED9;&#x81EA;&#x5DF1;&#x8C0B;&#x5229;&#x56DE;&#x672C;&#xFF0C;&#x5356;&#x6E38;&#x620F;&#x8D34;&#x5427;&#x867D;&#x7136;&#x9F8C;&#x9F8A;&#x4E86;&#x70B9;&#xFF0C;&#x4F46;&#x662F;&#x8FD8;&#x53EF;&#x4EE5;&#x7406;&#x89E3;&#xFF0C;&#x4F46;&#x662F;&#x767E;&#x5EA6;&#x5C45;&#x7136;&#x8FDE;&#x533B;&#x7597;&#x8D34;&#x5427;&#x90FD;&#x6562;&#x5356;&#x3002;&#x628A;&#x5356;&#x8D34;&#x5427;&#x8FD9;&#x4EF6;&#x4E8B;&#x63A8;&#x4E0A;&#x70ED;&#x641C;&#x7684;&#xFF0C;&#x662F;&#x8840;&#x53CB;&#x75C5;&#x8D34;&#x5427;&#x88AB;&#x91CD;&#x91D1;&#x51FA;&#x552E;&#xFF0C;&#x7136;&#x540E;&#x6574;&#x4E2A;&#x8D34;&#x5427;&#x88AB;&#x65B0;&#x5427;&#x4E3B;&#x7684;&#x8386;&#x7530;&#x7CFB;&#x5E7F;&#x544A;&#x7ED9;&#x5360;&#x9886;&#x4E86;&#xFF0C;&#x5982;&#x679C;&#x8840;&#x53CB;&#x75C5;&#x60A3;&#x8005;&#x5728;&#x8D34;&#x5427;&#x91CC;&#x5BFB;&#x6C42;&#x5E2E;&#x52A9;&#xFF0C;&#x770B;&#x5230;&#x4E86;&#x8FD9;&#x4E9B;&#x5E7F;&#x544A;&#xFF0C;&#x53BB;&#x4E86;&#x8FD9;&#x4E9B;&#x8386;&#x7530;&#x7CFB;&#x533B;&#x9662;&#xFF0C;&#x53EA;&#x6709;&#x4E00;&#x4E2A;&#x540E;&#x679C;&#xFF0C;&#x90A3;&#x5C31;&#x662F;&#x6563;&#x5C3D;&#x5BB6;&#x8D22;&#xFF0C;&#x4E0D;&#x6CBB;&#x8EAB;&#x4EA1;&#x3002;&#x5728;&#x8840;&#x53CB;&#x75C5;&#x539F;&#x5427;&#x4E3B;&#x628A;&#x8FD9;&#x4EF6;&#x4E8B;&#x6345;&#x5230;&#x5A92;&#x4F53;&#x4E0A;&#x53BB;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4EBA;&#x4EEC;&#x624D;&#x60CA;&#x8BB6;&#x7684;&#x53D1;&#x73B0;&#xFF0C;&#x6574;&#x4E2A;&#x767E;&#x5EA6;&#x8D34;&#x5427;&#xFF0C;&#x8FD1;40%&#x7684;&#x70ED;&#x95E8;&#x75BE;&#x75C5;&#x5427;&#x5DF2;&#x7ECF;&#x88AB;&#x5356;&#x3002;</span></p><p><img class="" data-copyright="0" data-ratio="0.959409594095941" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF6K3fOspWXeSBGtdtFaVKE0KCU4yuc5HsjOBTrv53z6J70icH15qYjq437TeeRL6Wf1wlLL1pJZrGw/640?wx_fmt=png" data-type="png" data-w="542"></p><p><span>&#x7ED3;&#x5408;&#x9B4F;&#x5219;&#x897F;&#x4E8B;&#x4EF6;&#x548C;&#x8840;&#x53CB;&#x75C5;&#x8D34;&#x5427;&#x4E8B;&#x4EF6;&#xFF0C;&#x767E;&#x5EA6;&#x88AB;&#x5A92;&#x4F53;&#x79F0;&#x4E4B;&#x4E3A;&#x5403;&#x4EBA;&#x8840;&#x9992;&#x5934;&#xFF0C;&#x4E00;&#x4EE3;&#x82F1;&#x540D;&#xFF0C;&#x5728;14&#x5E74;&#x88AB;&#x78E8;&#x635F;&#x5230;&#x53EA;&#x5269;&#x4E00;&#x6761;&#x5185;&#x88E4;&#xFF0C;&#x800C;&#x5728;16&#x5E74;&#xFF0C;&#x5219;&#x88AB;&#x76F4;&#x63A5;&#x6252;&#x5149;&#x4E86;&#x3002;</span></p><p><span></span></p><section class="_135editor" data-id="92616" data-tools="135&#x7F16;&#x8F91;&#x5668;"><section data-width="100%"><section data-width="100%"><section>0<span class="autonum" data-original-title="" title="">4</span></section></section><section class="135brush" data-brushtype="text">&#x9646;&#x5947;&#x6765;&#x4E86;</section></section></section><p><span></span></p><p><span>&#x6574;&#x4E2A;&#x767E;&#x5EA6;&#x7684;&#x5546;&#x8A89;&#x548C;&#x7528;&#x6237;&#x4FE1;&#x4EFB;&#x5DF2;&#x7ECF;&#x8DCC;&#x5230;&#x4E86;&#x8C37;&#x5E95;&#xFF0C;&#x5728;&#x6574;&#x4E2A;&#x767E;&#x5EA6;&#x5904;&#x4E8E;&#x6700;&#x9ED1;&#x6697;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x9646;&#x5947;&#x6765;&#x4E86;&#xFF0C;&#x9646;&#x5947;&#x662F;&#x4F55;&#x8BB8;&#x4EBA;&#x4E5F;&#xFF1F;&#x4ED6;&#x662F;&#x6D77;&#x5916;&#x534E;&#x4EBA;&#x79D1;&#x6280;&#x9886;&#x57DF;&#x7B2C;&#x4E00;&#x4EBA;&#xFF0C;&#x4E3A;&#x4F55;&#x8FD9;&#x4E48;&#x8BF4;&#xFF0C;&#x770B;&#x770B;&#x4ED6;&#x7684;&#x5DE5;&#x4F5C;&#x7ECF;&#x5386;&#x3002;</span></p><p><span>&#x9646;&#x5947;&#x5728;&#x56FD;&#x5185;&#x6062;&#x590D;&#x9AD8;&#x8003;&#x540E;&#xFF0C;&#x662F;&#x7B2C;&#x4E00;&#x6279;&#x5927;&#x5B66;&#x751F;&#xFF0C;&#x8003;&#x4E0A;&#x4E86;&#x590D;&#x65E6;&#x5927;&#x5B66;&#xFF0C;&#x62FF;&#x5230;&#x590D;&#x65E6;&#x7684;&#x7855;&#x58EB;&#x5B66;&#x4F4D;&#x540E;&#xFF0C;&#x6210;&#x4E3A;&#x56FD;&#x5185;&#x53BB;&#x5361;&#x8010;&#x57FA;&#x5927;&#x5B66;&#x8BFB;&#x535A;&#x7684;&#x7B2C;&#x4E00;&#x4EBA;&#x3002;&#x535A;&#x58EB;&#x6BD5;&#x4E1A;&#x4E4B;&#x540E;&#xFF0C;&#x9646;&#x5947;&#x8FDB;&#x5165;IBM&#x5DE5;&#x4F5C;&#xFF0C;2&#x5E74;&#x4E4B;&#x540E;&#x8F6C;&#x5165;&#x96C5;&#x864E;&#xFF0C;&#x4E00;&#x8DEF;&#x505A;&#x5230;&#x96C5;&#x864E;&#x526F;&#x603B;&#x88C1;&#xFF0C;&#x8D1F;&#x8D23;&#x5F53;&#x65F6;&#x7684;&#x96C5;&#x864E;&#x641C;&#x7D22;&#x5F15;&#x64CE;&#x4E1A;&#x52A1;&#x3002;</span></p><p><span>&#x800C;&#x5F53;&#x65F6;&#x7684;&#x5FAE;&#x8F6F;&#x6B63;&#x5728;&#x6253;&#x9020;&#x81EA;&#x5DF1;&#x7684;&#x641C;&#x7D22;&#x5F15;&#x64CE;Bing&#xFF0C;&#x5948;&#x4F55;&#x4EBA;&#x624D;&#x4E0D;&#x8DB3;&#xFF0C;&#x6253;&#x9020;&#x7684;&#x4EA7;&#x54C1;&#x4E00;&#x584C;&#x7CCA;&#x6D82;&#xFF0C;&#x4E8E;&#x662F;&#x5FAE;&#x8F6F;CEO&#x4EB2;&#x81EA;&#x9080;&#x8BF7;&#x9646;&#x5947;&#x52A0;&#x5165;&#x5FAE;&#x8F6F;&#x3002;&#x9646;&#x5947;&#x52A0;&#x5165;&#x4E4B;&#x540E;&#xFF0C;&#x6CA1;&#x6709;&#x8BA9;&#x5FAE;&#x8F6F;&#x5931;&#x671B;&#xFF0C;&#x628A;Bing&#x4ECE;&#x4E00;&#x4E2A;&#x65E0;&#x4EBA;&#x95EE;&#x6D25;&#x7684;&#x5C0F;&#x5E94;&#x7528;&#xFF0C;&#x6253;&#x9020;&#x6210;&#x4E86;&#x7F8E;&#x56FD;&#x641C;&#x7D22;&#x5F15;&#x64CE;&#x9738;&#x4E3B;&#x4E4B;&#x4E00;&#xFF0C;&#x5360;&#x636E;&#x4E86;30%&#x7684;&#x5E02;&#x573A;&#x4EFD;&#x989D;&#xFF0C;&#x9646;&#x5947;&#x4E00;&#x8DEF;&#x5347;&#x8FC1;&#x4E3A;&#x5FAE;&#x8F6F;&#x526F;&#x603B;&#x88C1;&#x4E4B;&#x4F4D;&#xFF0C;&#x8FD9;&#x4E2A;&#x4F4D;&#x7F6E;&#x53EF;&#x4EE5;&#x8BF4;&#x662F;&#x6D77;&#x5916;&#x534E;&#x4EBA;&#x76EE;&#x524D;&#x5728;&#x7F8E;&#x56FD;&#x83B7;&#x5F97;&#x7684;&#x6700;&#x9AD8;&#x804C;&#x4F4D;&#x4E86;&#x3002;</span></p><p><span>2016&#x5E74;9&#x6708;&#xFF0C;&#x9646;&#x5947;&#x4ECE;&#x5FAE;&#x8F6F;&#x79BB;&#x804C;&#xFF0C;&#x79BB;&#x804C;&#x7684;&#x539F;&#x56E0;&#x662F;&#x56E0;&#x4E3A;&#x9A91;&#x8F66;&#x88AB;&#x4E25;&#x91CD;&#x6454;&#x4F24;&#xFF0C;&#x81EA;&#x884C;&#x79BB;&#x804C;&#xFF0C;&#x4E5F;&#x6709;&#x5C0F;&#x9053;&#x6D88;&#x606F;&#x8BF4;&#x662F;&#x4E89;&#x593A;&#x5FAE;&#x8F6F;&#x603B;&#x88C1;&#x4E4B;&#x4F4D;&#x5931;&#x8D25;&#xFF0C;&#x88AB;&#x8FEB;&#x79BB;&#x804C;&#x3002;&#x867D;&#x7136;&#x771F;&#x5B9E;&#x539F;&#x56E0;&#x4E0D;&#x53EF;&#x8003;&#x8BC1;&#xFF0C;&#x4F46;&#x662F;&#x9646;&#x5947;&#x5728;&#x5FAE;&#x8F6F;&#x5730;&#x4F4D;&#x58F0;&#x671B;&#x975E;&#x5E38;&#x4E4B;&#x9AD8;&#xFF0C;&#x8FD9;&#x662F;&#x516C;&#x8BA4;&#x7684;&#x4E8B;&#x5B9E;&#x3002;</span></p><p><img class="" data-copyright="0" data-ratio="0.9181286549707602" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF6K3fOspWXeSBGtdtFaVKE0Jhht60PRDDaMa7cp9bHqictMXzuASqP2C2AGM0sibry3OjAh7wrDTniaQ/640?wx_fmt=png" data-type="png" data-w="513"></p><p><span>&#x8FD9;&#x662F;&#x56FD;&#x9645;&#x4E92;&#x8054;&#x7F51;&#x79D1;&#x6280;&#x754C;&#x51FA;&#x540D;&#x7684;&#x5927;&#x5C06;&#xFF0C;&#x66F4;&#x662F;&#x641C;&#x7D22;&#x5F15;&#x64CE;&#x516C;&#x53F8;&#x7684;&#x6CF0;&#x6597;&#xFF0C;&#x8FD9;&#x6837;&#x7684;&#x4EBA;&#x52A0;&#x5165;&#x4EFB;&#x4F55;&#x516C;&#x53F8;&#xFF0C;&#x90FD;&#x662F;&#x5DE8;&#x5927;&#x7684;&#x8D22;&#x5BCC;&#xFF0C;&#x6240;&#x4EE5;&#x9646;&#x5947;&#x521A;&#x4ECE;&#x5FAE;&#x8F6F;&#x8F9E;&#x804C;&#xFF0C;&#x5C31;&#x63A5;&#x5230;&#x4E86;&#x5C0F;&#x7C73;&#x3001;&#x4EAC;&#x4E1C;&#x7B49;&#x5927;&#x516C;&#x53F8;&#x7684;&#x70ED;&#x70C8;&#x9080;&#x8BF7;&#xFF0C;&#x5747;&#x5F00;&#x51FA;&#x4F18;&#x539A;&#x6761;&#x4EF6;&#x3002;&#x4F46;&#x662F;&#x9646;&#x5947;&#x6700;&#x540E;&#x9009;&#x62E9;&#x4E86;&#x5904;&#x4E8E;&#x4F4E;&#x8C37;&#x7684;&#x767E;&#x5EA6;&#xFF0C;&#x800C;&#x767E;&#x5EA6;&#x674E;&#x5F66;&#x5B8F;&#x76F4;&#x63A5;&#x7ED9;&#x4E88;&#x4E86;&#x9646;&#x5947;&#x767E;&#x5EA6;&#x7684;&#x603B;&#x88C1;&#x517C;&#x9996;&#x5E2D;&#x8FD0;&#x8425;&#x5B98;&#x7684;&#x804C;&#x4F4D;&#xFF0C;&#x653E;&#x624B;&#x8BA9;&#x9646;&#x5947;&#x7BA1;&#x7406;&#x6574;&#x4E2A;&#x767E;&#x5EA6;&#x516C;&#x53F8;&#x3002;</span></p><p><span>&#x9646;&#x5947;&#x4E0A;&#x4EFB;&#x4E4B;&#x540E;&#xFF0C;&#x5BF9;&#x767E;&#x5EA6;&#x8FDB;&#x884C;&#x4E86;&#x5927;&#x5200;&#x9614;&#x65A7;&#x7684;&#x6539;&#x9769;&#xFF0C;&#x8BE5;&#x780D;&#x7684;&#x780D;&#xFF0C;&#x8BE5;&#x5356;&#x7684;&#x5356;&#x3002;&#x4EC0;&#x4E48;&#x767E;&#x5EA6;&#x5916;&#x5356;&#xFF0C;91&#x65E0;&#x7EBF;&#x4E4B;&#x7C7B;&#x7684;&#x8FB9;&#x7F18;&#x4E1A;&#x52A1;&#x76F4;&#x63A5;&#x5356;&#x6389;&#xFF0C;&#x533B;&#x7597;&#x7ADE;&#x4EF7;&#x641C;&#x7D22;&#x8FD9;&#x79CD;&#x4EBA;&#x8840;&#x9992;&#x5934;&#x76F4;&#x63A5;&#x780D;&#x6389;&#x3002;&#x4ED6;&#x786E;&#x7ACB;&#x4E86;&#x767E;&#x5EA6;&#x672A;&#x6765;&#x7684;&#x4E3B;&#x822A;&#x9053;&#xFF1A;&#x4FE1;&#x606F;&#x8D44;&#x8BAF;&#x548C;&#x4EBA;&#x5DE5;&#x667A;&#x80FD;&#xFF0C;&#x628A;&#x6240;&#x6709;&#x7684;&#x8D44;&#x6E90;&#x5168;&#x90E8;&#x6295;&#x5165;&#x5230;&#x4EBA;&#x5DE5;&#x667A;&#x80FD;&#x9886;&#x57DF;&#xFF0C;&#x6211;&#x4EEC;&#x4ECA;&#x5929;&#x770B;&#x5230;&#x7684;&#x767E;&#x5EA6;&#x8BED;&#x97F3;&#xFF0C;&#x767E;&#x5EA6;&#x81EA;&#x52A8;&#x9A7E;&#x9A76;&#xFF0C;&#x90FD;&#x662F;&#x9646;&#x5947;&#x5728;&#x4F4D;&#x641E;&#x51FA;&#x6765;&#x7684;&#xFF0C;&#x9646;&#x5947;&#x8BA4;&#x4E3A;&#x767E;&#x5EA6;&#x51E0;&#x4E4E;&#x6CA1;&#x6709;&#x62FF;&#x5F97;&#x51FA;&#x624B;&#x7684;&#x79D1;&#x6280;&#x4EA7;&#x54C1;&#x6765;&#x521B;&#x9020;&#x5229;&#x6DA6;&#xFF0C;&#x5168;&#x9760;&#x767E;&#x5EA6;&#x5E7F;&#x544A;&#x6323;&#x94B1;&#xFF0C;&#x8FD9;&#x4E0D;&#x50CF;&#x4E2A;&#x9AD8;&#x79D1;&#x6280;&#x516C;&#x53F8;&#x7684;&#x6837;&#x5B50;&#x3002;</span></p><p><img class="" data-copyright="0" data-ratio="0.634" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_jpg/vVoVQ59VnF6K3fOspWXeSBGtdtFaVKE0ApwlibjgiauqNicFXDJYM5pdza3hOwjyWPcPE6NjsmiceOXO2sw4LMUgwg/640?wx_fmt=jpeg" data-type="jpeg" data-w="500"></p><p><span>&#x9646;&#x5947;&#x7684;&#x5927;&#x65B9;&#x5411;&#x65E0;&#x7591;&#x662F;&#x975E;&#x5E38;&#x660E;&#x786E;&#x7684;&#xFF0C;&#x505A;&#x81EA;&#x52A8;&#x9A7E;&#x9A76;&#x767E;&#x5EA6;&#x662F;&#x56FD;&#x5185;&#x7B2C;&#x4E00;&#x4EBA;&#xFF0C;&#x4E5F;&#x662F;&#x7D27;&#x8DDF;&#x5916;&#x56FD;&#x6700;&#x65B0;&#x65B9;&#x5411;&#xFF0C;&#x8C37;&#x6B4C;&#x72EC;&#x7ACB;&#x51FA;&#x6765;&#x505A;&#x81EA;&#x52A8;&#x9A7E;&#x9A76;&#x7684;&#x5B50;&#x516C;&#x53F8;&#x90FD;&#x9AD8;&#x8FBE;700&#x4EBF;&#x7F8E;&#x5143;&#x7684;&#x4F30;&#x503C;&#xFF0C;&#x800C;&#x4E14;&#x8FD8;&#x6CA1;&#x5230;&#x843D;&#x5730;&#x9636;&#x6BB5;&#xFF0C;&#x53EF;&#x60F3;&#x800C;&#x77E5;&#x9646;&#x5947;&#x7684;&#x91CE;&#x5FC3;&#x6709;&#x591A;&#x5927;&#xFF0C;&#x5982;&#x679C;&#x9646;&#x5947;&#x6210;&#x529F;&#xFF0C;&#x7B49;&#x4E8E;&#x91CD;&#x9020;&#x6570;&#x4E2A;&#x767E;&#x5EA6;&#xFF0C;&#x8FD9;&#x4E5F;&#x53EF;&#x80FD;&#x662F;&#x767E;&#x5EA6;&#x5F2F;&#x9053;&#x8D85;&#x8F66;&#x518D;&#x5EA6;&#x56DE;&#x5F52;&#x4E92;&#x8054;&#x7F51;&#x7B2C;&#x4E00;&#x96C6;&#x56E2;&#x7684;&#x673A;&#x4F1A;&#x3002;</span></p><p><span></span></p><section class="_135editor" data-id="92616" data-tools="135&#x7F16;&#x8F91;&#x5668;"><section data-width="100%"><section data-width="100%"><section>0<span class="autonum" data-original-title="" title="">5</span></section></section><section class="135brush" data-brushtype="text">&#x9646;&#x5947;&#x7684;&#x79BB;&#x5F00;</section></section></section><p><span></span></p><p><span>&#x800C;&#x5728;&#x9646;&#x5947;&#x5728;&#x767E;&#x5EA6;&#x641E;&#x7684;&#x70ED;&#x706B;&#x671D;&#x5929;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4ED6;&#x7A81;&#x7136;&#x5BA3;&#x5E03;&#x8F9E;&#x804C;&#x4E86;&#xFF0C;&#x81F3;&#x4E8E;&#x8F9E;&#x804C;&#x539F;&#x56E0;&#xFF0C;&#x5C0F;&#x9053;&#x6D88;&#x606F;&#x6EE1;&#x5929;&#x98DE;&#xFF0C;&#x8BF4;&#x5185;&#x6597;&#x7684;&#x6709;&#xFF0C;&#x8BF4;&#x674E;&#x5F66;&#x5B8F;&#x5C0F;&#x4E09;&#x5BAB;&#x6597;&#x7684;&#x4E5F;&#x6709;&#xFF0C;&#x4F46;&#x662F;&#x9646;&#x5947;&#x81EA;&#x5DF1;&#x5BA3;&#x5E03;&#x7684;&#x5B98;&#x65B9;&#x539F;&#x56E0;&#x662F;&#x81EA;&#x5DF1;&#x56E0;&#x4E3A;&#x5BB6;&#x5EAD;&#x7F18;&#x6545;&#x4E0D;&#x80FD;&#x7EE7;&#x7EED;&#x62C5;&#x4EFB;&#x804C;&#x52A1;&#x3002;</span></p><p><span>&#x4E0D;&#x7BA1;&#x9646;&#x5947;&#x662F;&#x4EC0;&#x4E48;&#x539F;&#x56E0;&#x8F9E;&#x804C;&#x7684;&#xFF0C;&#x4F46;&#x662F;&#x4ED6;&#x8F9E;&#x804C;&#x4E86;&#xFF0C;&#x800C;&#x8F9E;&#x804C;&#x4E4B;&#x540E;&#xFF0C;&#x767E;&#x5EA6;&#x7684;&#x4E3B;&#x65B9;&#x5411;&#xFF0C;&#x7ACB;&#x523B;&#x4ECE;&#x81EA;&#x52A8;&#x9A7E;&#x9A76;&#xFF0C;&#x4EBA;&#x5DE5;&#x667A;&#x80FD;&#xFF0C;&#x8F6C;&#x56DE;&#x4E86;&#x8001;&#x672C;&#x884C;&#xFF0C;&#x6574;&#x4E2A;&#x767E;&#x5EA6;&#x73B0;&#x5728;&#x5DF2;&#x7ECF;&#x65E0;&#x4EBA;&#x63D0;&#x53CA;&#x9646;&#x5947;&#x6811;&#x7ACB;&#x7684;&#x79D1;&#x7814;&#x65B9;&#x5411;&#xFF0C;&#x800C;&#x662F;&#x6539;&#x53E3;&#x79F0;&#x5F00;&#x59CB;&#x62E5;&#x62B1;&#x89C6;&#x9891;&#x65B0;&#x65F6;&#x4EE3;&#x3002;</span></p><p><span>&#x540C;&#x65F6;&#xFF0C;&#x5A92;&#x4F53;&#x53D1;&#x73B0;&#xFF0C;&#x5DF2;&#x7ECF;&#x9500;&#x58F0;&#x533F;&#x8FF9;&#x4E8C;&#x5E74;&#x4E4B;&#x4E45;&#x7684;&#x533B;&#x7597;&#x5E7F;&#x544A;&#xFF0C;&#x518D;&#x5EA6;&#x51FA;&#x73B0;&#x5728;&#x4E86;&#x767E;&#x5EA6;&#x641C;&#x7D22;&#xFF0C;&#x4EBA;&#x8840;&#x9992;&#x5934;&#x91CD;&#x51FA;&#x6C5F;&#x6E56;&#x3002;</span></p><p><span></span></p><p><img class="" data-croporisrc="http://mmbiz.qpic.cn/mmbiz_jpg/vVoVQ59VnF6K3fOspWXeSBGtdtFaVKE0cwVTrcca6rhv6GCfUQl7Heb6jfpDCS2ALdwINvdUtFcFDZ8lgjSQGQ/0?wx_fmt=jpeg" data-cropx1="148.93373493975903" data-cropx2="603" data-cropy1="6.054216867469879" data-cropy2="118.66265060240963" data-ratio="0.24835164835164836" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_jpg/vVoVQ59VnF6K3fOspWXeSBGtdtFaVKE0Z56saxia6U6Yq5cy3W30yUbMqBDTbhIUNu9z02AsI1AHQazrxxjeleQ/640?wx_fmt=jpeg" data-type="jpeg" data-w="455"></p><p><img class="" data-copyright="0" data-ratio="0.7543640897755611" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF6K3fOspWXeSBGtdtFaVKE03BmVdzpj8jswMN2URXzooxicic8b18UYl0N7jylqNKuXd7zckgabq2kg/640?wx_fmt=png" data-type="png" data-w="802"></p><p><span>&#x4E5F;&#x8BB8;&#x8FD9;&#x4E9B;&#x533B;&#x7597;&#x5E7F;&#x544A;&#x7ADE;&#x4EF7;&#x6392;&#x540D;&#x80FD;&#x7ED9;&#x767E;&#x5EA6;&#x6323;&#x5F88;&#x591A;&#x94B1;&#xFF0C;&#x4E5F;&#x8BB8;&#x4EBA;&#x5DE5;&#x667A;&#x80FD;&#x7684;&#x7814;&#x53D1;&#x4F1A;&#x7ED9;&#x767E;&#x5EA6;&#x589E;&#x52A0;&#x5F88;&#x591A;&#x8D1F;&#x62C5;&#xFF0C;&#x867D;&#x7136;&#x6211;&#x4E0D;&#x592A;&#x61C2;&#x79D1;&#x6280;&#xFF0C;&#x4F46;&#x662F;&#x6211;&#x4E5F;&#x77E5;&#x9053;&#xFF0C;&#x767E;&#x5EA6;&#x5185;&#x90E8;&#x7684;&#x8FD9;&#x4E24;&#x79CD;&#x8DEF;&#x7EBF;&#x7EA0;&#x7EB7;&#xFF0C;&#x5B8C;&#x5168;&#x96F7;&#x540C;&#x4E8E;&#x8054;&#x60F3;&#x548C;&#x534E;&#x4E3A;&#x7684;&#x8D38;&#x6613;&#x548C;&#x6280;&#x672F;&#x4E4B;&#x4E89;&#xFF0C;&#x81F3;&#x4E8E;&#x7ED3;&#x679C;&#x5927;&#x5BB6;&#x4E5F;&#x770B;&#x5230;&#x4E86;&#xFF0C;&#x4E5F;&#x8BB8;&#x8054;&#x60F3;&#x8F89;&#x714C;&#x4E86;10&#x5E74;&#xFF0C;&#x6216;&#x8005;20&#x5E74;&#xFF0C;&#x4F46;&#x662F;&#x6CE8;&#x5B9A;&#x662F;&#x88AB;&#x57CB;&#x5934;&#x7814;&#x53D1;&#x7684;&#x534E;&#x4E3A;&#x8D85;&#x8D8A;&#x7684;&#xFF0C;&#x8870;&#x4EA1;&#x65E0;&#x975E;&#x5C31;&#x662F;&#x4E2A;&#x65F6;&#x95F4;&#x95EE;&#x9898;&#xFF0C;&#x641C;&#x7D22;&#x5E7F;&#x544A;&#x7ADE;&#x4EF7;&#x6392;&#x540D;&#xFF0C;&#x628A;&#x516C;&#x53F8;&#x5229;&#x76CA;&#x653E;&#x4E8E;&#x7528;&#x6237;&#x5229;&#x76CA;&#x4E4B;&#x4E0A;&#xFF0C;&#x770B;&#x4F3C;&#x7ED9;&#x767E;&#x5EA6;&#x5E26;&#x6765;&#x4E86;&#x5F88;&#x591A;&#x5229;&#x6DA6;&#xFF0C;&#x4F46;&#x662F;&#x5374;&#x662F;&#x8BA9;&#x767E;&#x5EA6;&#x9010;&#x6E10;&#x8D70;&#x5411;&#x6B7B;&#x4EA1;&#x7684;&#x6162;&#x6027;&#x6BD2;&#x836F;&#x3002;</span></p><p><span>&#x767E;&#x5EA6;&#x63A7;&#x5236;&#x7740;&#x666E;&#x901A;&#x4EBA;&#x63A5;&#x89E6;&#x4FE1;&#x606F;&#x65F6;&#x4EE3;&#x7684;&#x5165;&#x53E3;&#xFF0C;&#x5374;&#x628A;&#x8DEF;&#x6807;&#x6307;&#x5411;&#x90AA;&#x6076;&#x6B3A;&#x9A97;&#x7684;&#x4E16;&#x754C;&#x3002;&#x5931;&#x53BB;&#x7075;&#x9B42;&#x7684;&#x767E;&#x5EA6;&#xFF0C;&#x6211;&#x4E0D;&#x77E5;&#x9053;&#x4ED6;&#x8FD8;&#x80FD;&#x6491;&#x51E0;&#x5E74;&#x3002;</span></p></section></section></section></section><p>&#x5F80;&#x671F;&#x56DE;&#x987E;<span>&#xFF08;&#x56DE;&#x590D;&#x201C;&#x76EE;&#x5F55;&#x201D;&#x5173;&#x952E;&#x8BCD;&#x53EF;&#x67E5;&#x770B;&#x66F4;&#x591A;&#xFF09;</span></p><p>001 &#x300A;&#x4E3A;&#x4EC0;&#x4E48;&#x4E2D;&#x56FD;&#x5FC5;&#x987B;&#x8D2D;&#x4E70;&#x7F8E;&#x56FD;&#x56FD;&#x503A;&#xFF1F;&#x300B;<br></p><p>002 &#x300A;&#x79DF;&#x623F;&#x8D37;&#x6B3E;&#x4F1A;&#x5C06;&#x623F;&#x5B50;&#x62C6;&#x5206;&#x6210;&#x623F;&#x9AA8;&#x548C;&#x623F;&#x76AE;&#x300B;</p><p>003 &#x300A;&#x4E2D;&#x56FD;&#x81EA;&#x53E4;&#x4EE5;&#x6765;&#x5C31;&#x662F;&#x4E00;&#x592B;&#x4E00;&#x59BB;&#x5236;&#x300B;</p><p>004 &#x300A;&#x5B81;&#x6CE2;&#x8001;&#x864E;&#x4E8B;&#x4EF6;&#x9047;&#x96BE;&#x8005;&#x4E0D;&#x5E94;&#x8BE5;&#x5F97;&#x5230;&#x8D54;&#x507F;&#x300B;</p><p>005 &#x300A;&#x4E2D;&#x56FD;&#x7684;&#x623F;&#x4EF7;&#x4EC0;&#x4E48;&#x65F6;&#x5019;&#x4F1A;&#x5D29;&#x76D8;&#xFF1F;&#x300B;</p><p>006 &#x300A;&#x4E2D;&#x56FD;&#x5730;&#x4EA7;&#x8FBE;&#x5230;&#x4EC0;&#x4E48;&#x6837;&#x7684;&#x6761;&#x4EF6;&#x4F1A;&#x5D29;&#x76D8;&#xFF1F;&#x300B;</p><p>007 &#x300A;&#x4E2D;&#x7B49;&#x6536;&#x5165;&#x9677;&#x9631;&#x4E3A;&#x4F55;&#x5982;&#x6B64;&#x96BE;&#x4EE5;&#x7A81;&#x7834;&#x300B;</p><p>008 &#x300A;&#x5982;&#x4F55;&#x628A;&#x81EA;&#x5BB6;&#x5B69;&#x5B50;&#x57F9;&#x517B;&#x6210;&#x4E00;&#x4E2A;&#x9876;&#x5C16;&#x4EBA;&#x624D;&#x300B;</p><p>009 &#x300A;&#x6211;&#x662F;&#x5982;&#x4F55;&#x4FDD;&#x8BC1;&#x81EA;&#x5DF1;&#x4E0D;&#x8FD1;&#x89C6;&#x7684;&#x300B;</p><p><img class="" data-copyright="0" data-ratio="0.5501618122977346" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF79j718tWo5Fib6BaUQnDibvibA0dtJ7Qd1ghgdrym2uiaiaqkV7LywiaLP5j4VvyWxem00WJ2EVHX4RUhA/640?wx_fmt=png" data-type="png" data-w="309"></p>
				
				
								
				
						
			
