
<h1>
						
						特朗普不愿意和朝鲜和谈了						
					</h1>
            
							
			
<section class="" data-id="91525" data-tools="135&#x7F16;&#x8F91;&#x5668;"><section><section><p><img class="" data-copyright="0" data-cropselx1="0" data-cropselx2="75" data-cropsely1="0" data-cropsely2="74" data-ratio="1" src="http://mmbiz.qpic.cn/mmbiz_jpg/vVoVQ59VnF72y7YYJRjUnJm0icAfLYndKZSDeH9gWHbjxUnjQicibZTRcrLk4gibsysvrjNQtOA1KVq7jKrOLw0rcA/640?wx_fmt=jpeg" data-type="jpeg" data-w="180" data-width="100%" title="bki-20140213163010-663826156.jpg" width="76px"></p></section><section><p><span>&#x7D2B;&#x7AF9;&#x5F20;&#x5148;&#x751F;</span></p><section><span>&#x6BCF;&#x7BC7;&#x90FD;&#x6709;&#x5E72;&#x8D27;&#x7684;&#x8D22;&#x7ECF;&#x516C;&#x4F17;&#x53F7;</span></section></section><section><section><p><img class="" data-ratio="1" src="http://mmbiz.qpic.cn/mmbiz_jpg/vVoVQ59VnF6GnGd30wuHO2cAXv0sfVPZ6teYXC6soIibVtFf4x1rVWTmBYZbvmqkw1PSAmiafwafiawJicFWLUpFVw/640?wx_fmt=jpeg" data-type="jpeg" data-w="258" title="undefined" width="auto"></p></section></section></section></section><section data-role="outer" label="Powered by 135editor.com"><section class="_135editor" data-info="135&#x4E00;&#x952E;&#x6392;&#x7248;"><section><p><span>&#x4ECA;&#x65E5;&#xFF0C;&#x7279;&#x6717;&#x666E;&#x5BA3;&#x5E03;&#x53D6;&#x6D88;&#x539F;&#x5B9A;&#x4E8E;&#x5728;&#x65B0;&#x52A0;&#x5761;&#x4E3E;&#x884C;&#x7684;&#x548C;&#x671D;&#x9C9C;&#x6700;&#x9AD8;&#x9886;&#x5BFC;&#x4EBA;&#x91D1;&#xFF08;&#x548C;&#x8C10;&#xFF09;&#x7684;&#x4F1A;&#x8C08;&#xFF0C;&#x6B64;&#x6D88;&#x606F;&#x4E00;&#x5BA3;&#x5E03;&#xFF0C;&#x56FD;&#x9645;&#x9EC4;&#x91D1;&#x671F;&#x8D27;&#x4EF7;&#x683C;&#x6025;&#x6DA8;&#x3002;<br></span></p><p><span>&#x201C;&#x7279;&#x91D1;&#x4F1A;&#x201D;&#x53D6;&#x6D88;&#x7684;&#x539F;&#x56E0;&#xFF0C;&#x662F;&#x56E0;&#x4E3A;&#x8C08;&#x4E0D;&#x62E2;&#xFF0C;&#x5728;&#x671D;&#x9C9C;&#x770B;&#x6765;&#xFF0C;&#x6211;&#x5BA3;&#x5E03;&#x5E9F;&#x5F03;&#x6838;&#x8BD5;&#x9A8C;&#x573A;&#xFF0C;&#x4EE5;&#x540E;&#x4E0D;&#x518D;&#x7814;&#x53D1;&#x6838;&#x6B66;&#x5668;&#xFF0C;&#x4F46;&#x662F;&#x624B;&#x5934;&#x5DF2;&#x7ECF;&#x6709;&#x7684;&#x6838;&#x6B66;&#x5668;&#x4FDD;&#x7559;&#xFF0C;&#x5927;&#x5BB6;&#x4EE5;&#x540E;&#x548C;&#x5E73;&#x53D1;&#x5C55;&#xFF0C;&#x7F8E;&#x6ECB;&#x6ECB;&#x554A;&#x3002;</span></p><p><span>&#x7F8E;&#x56FD;&#x4EBA;&#x8BA4;&#x4E3A;&#xFF0C;&#x7B80;&#x76F4;&#x60F3;&#x5F97;&#x7F8E;&#xFF0C;&#x6B64;&#x4F8B;&#x4E00;&#x5F00;&#xFF0C;&#x4EE5;&#x540E;&#x5927;&#x5BB6;&#x90FD;&#x5F00;&#x59CB;&#x62FC;&#x547D;&#x7814;&#x7A76;&#x6838;&#x6B66;&#x5668;&#x4E86;&#xFF0C;&#x7F8E;&#x56FD;&#x8981;&#x6C42;&#x671D;&#x9C9C;&#x9500;&#x6BC1;&#x6240;&#x6709;&#x6838;&#x6B66;&#x5668;&#x5B58;&#x8D27;&#x548C;&#x8D44;&#x6599;&#xFF0C;&#x4E0D;&#x5141;&#x8BB8;&#x4E00;&#x679A;&#x6838;&#x5F39;&#x5934;&#x7559;&#x5728;&#x671D;&#x9C9C;&#xFF0C;&#x8FD9;&#x4E2A;&#x671D;&#x9C9C;&#x662F;&#x575A;&#x51B3;&#x4E0D;&#x80FD;&#x540C;&#x610F;&#x7684;&#xFF0C;&#x8981;&#x662F;&#x540C;&#x610F;&#x4E86;&#xFF0C;&#x8001;&#x5B50;&#x5367;&#x85AA;&#x5C1D;&#x80C6;&#x90A3;&#x4E48;&#x4E45;&#x7814;&#x53D1;&#x6838;&#x6B66;&#x5668;&#x662F;&#x4E3A;&#x4E86;&#x653E;&#x4E2A;&#x70DF;&#x82B1;&#x597D;&#x770B;&#x5417;&#xFF1F;</span></p><p><span>&#x8C08;&#x4E0D;&#x62E2;&#x662F;&#x5FC5;&#x7136;&#x7684;&#xFF0C;&#x6240;&#x4EE5;&#x7279;&#x6717;&#x666E;&#x5BA3;&#x5E03;&#x53D6;&#x6D88;&#x4F1A;&#x8C08;&#x4E4B;&#x540E;&#xFF0C;&#x671D;&#x9C9C;&#x5C40;&#x52BF;&#x518D;&#x5EA6;&#x5347;&#x6E29;&#xFF0C;&#x56FD;&#x9645;&#x907F;&#x9669;&#x60C5;&#x7EEA;&#x5F00;&#x59CB;&#x62AC;&#x5934;&#xFF0C;&#x9EC4;&#x91D1;&#x671F;&#x8D27;&#x5927;&#x6DA8;&#x3002;</span></p><p><span>&#x6211;&#x521A;&#x624D;&#x770B;&#x4E86;&#x4E00;&#x4E0B;&#x76D8;&#xFF0C;&#x622A;&#x6B62;&#x665A;&#x4E0A;11&#x70B9;&#xFF0C;&#x5927;&#x6982;&#x6DA8;&#x4E86;1%&#x5DE6;&#x53F3;&#xFF0C;&#x6B27;&#x7F8E;&#x4E0B;&#x8DCC;&#x5E45;&#x5EA6;&#xFF0C;&#x4E5F;&#x5728;1%&#x4EE5;&#x5185;&#xFF0C;&#x8BF4;&#x660E;&#x8FD9;&#x4EF6;&#x4E8B;&#x7684;&#x5F71;&#x54CD;&#x6709;&#xFF0C;&#x4F46;&#x662F;&#x4E0D;&#x4F1A;&#x592A;&#x5927;&#xFF0C;&#x56E0;&#x4E3A;&#x5927;&#x5BB6;&#x672C;&#x6765;&#x4E5F;&#x6CA1;&#x671F;&#x671B;&#x7B2C;&#x4E00;&#x8F6E;&#x89E3;&#x51B3;&#x671D;&#x6838;&#x95EE;&#x9898;&#x3002;&#x5C06;&#x5FC3;&#x6BD4;&#x5FC3;&#xFF0C;&#x6362;&#x6211;&#x662F;&#x671D;&#x9C9C;&#xFF0C;&#x4FDD;&#x7559;&#x73B0;&#x6709;&#x6838;&#x6B66;&#x5668;&#x662F;&#x5E95;&#x7EBF;&#x8981;&#x6C42;&#xFF0C;&#x6362;&#x6211;&#x662F;&#x7F8E;&#x56FD;&#xFF0C;&#x9500;&#x6BC1;&#x73B0;&#x6709;&#x6838;&#x6B66;&#x5668;&#xFF0C;&#x4E5F;&#x662F;&#x5E95;&#x7EBF;&#x8981;&#x6C42;&#xFF0C;&#x8FD9;&#x600E;&#x4E48;&#x53EF;&#x80FD;&#x8C08;&#x5F97;&#x62E2;&#x561B;&#x3002;</span></p><p><span>&#x66F4;&#x5C34;&#x5C2C;&#x7684;&#x662F;&#xFF0C;&#x671D;&#x9C9C;&#x6628;&#x5929;&#x624D;&#x5B89;&#x6392;&#x8BB0;&#x8005;&#x62C6;&#x6BC1;&#x4E86;&#x6838;&#x8BBE;&#x65BD;&#x3002;&#x3002;&#x3002;&#x4E0D;&#x77E5;&#x9053;&#x4ECA;&#x5929;&#x665A;&#x4E0A;&#x4F1A;&#x4E0D;&#x4F1A;&#x8D76;&#x5DE5;&#x4FEE;&#x65B0;&#x7684;&#x3002;</span></p><p><span>~~~</span></p><p><span>&#x5728;&#x524D;&#x51E0;&#x5929;&#xFF0C;&#x6211;&#x4EEC;&#x5148;&#x662F;&#x5C0A;&#x91CD;&#x4E0A;&#x8BC1;3200&#x538B;&#x529B;&#x4F4D;&#x5356;&#x4E86;1&#x6210;&#xFF0C;&#x7136;&#x540E;&#x5C0A;&#x91CD;&#x521B;&#x4E1A;&#x677F;1866&#x8FD9;&#x4E2A;20&#x6708;&#x5747;&#x7EBF;&#x538B;&#x529B;&#x4F4D;&#x5356;&#x51FA;1&#x6210;&#xFF0C;&#x6309;&#x7167;&#x539F;&#x8BBE;&#x60F3;&#xFF0C;&#x8FD9;&#x91CC;&#x53EA;&#x6709;&#x5C0F;&#x6982;&#x7387;&#x9047;&#x963B;&#x56DE;&#x843D;&#xFF0C;&#x4E0D;&#x8FC7;&#x6309;&#x7167;&#x6982;&#x7387;&#x7684;&#x539F;&#x5219;&#xFF0C;&#x8FD8;&#x662F;&#x51CF;&#x4ED3;&#x4E86;&#xFF0C;&#x6CA1;&#x60F3;&#x5230;&#x610F;&#x5916;&#x6536;&#x83B7;&#xFF0C;&#x76F4;&#x63A5;&#x8DCC;&#x4E0B;&#x53BB;&#x4E86;&#x3002;&#x3002;&#x3002;</span></p><p><span>&#x6211;&#x8FD9;&#x91CC;&#x79D1;&#x666E;&#x4E0B;&#x80A1;&#x5E02;&#x7684;&#x6982;&#x7387;&#x539F;&#x5219;&#xFF0C;&#x5047;&#x8BBE;&#x5728;&#x67D0;&#x4E2A;&#x4F4D;&#x7F6E;&#xFF0C;&#x4F60;&#x6709;100%&#x7684;&#x628A;&#x63E1;&#x4ED6;&#x4E00;&#x5B9A;&#x4F1A;&#x6DA8;&#xFF0C;&#x4F60;&#x5C31;&#x6EE1;&#x4ED3;&#xFF0C;&#x5982;&#x679C;&#x4F60;&#x6709;70%&#x7684;&#x628A;&#x63E1;&#x4ED6;&#x4F1A;&#x6DA8;&#xFF0C;&#x4F60;&#x5C31;7&#x6210;&#x4ED3;&#xFF0C;&#x5982;&#x679C;&#x4F60;&#x6709;30%&#x7684;&#x628A;&#x63E1;&#x4ED6;&#x4F1A;&#x6DA8;&#xFF0C;&#x4F60;&#x5C31;3&#x6210;&#x4ED3;&#xFF0C;&#x6309;&#x7167;&#x8FD9;&#x4E2A;&#x539F;&#x5219;&#x53BB;&#x64CD;&#x4F5C;&#xFF0C;&#x4F60;&#x4F1A;&#x975E;&#x5E38;&#x7684;&#x4ECE;&#x5BB9;&#xFF0C;&#x800C;&#x4E14;&#x662F;&#x6162;&#x6027;&#x7A33;&#x5B9A;&#x590D;&#x5229;&#x3002;</span></p><p><span>&#x6211;&#x8FD9;&#x4E00;&#x6CE2;&#x5C31;&#x662F;&#x6309;&#x7167;&#x8FD9;&#x4E2A;&#x539F;&#x5219;&#x6765;&#x505A;&#x7684;&#xFF0C;&#x9996;&#x5148;&#x4ECE;&#x6708;&#x7EA7;&#x522B;&#x7684;&#x63A8;&#x7B97;&#x4E0A;&#xFF0C;4&#x6708;&#x4E3B;&#x8DCC;&#xFF0C;5&#x6708;&#x4E3B;&#x6DA8;&#xFF0C;&#x4F46;&#x662F;&#x6DA8;&#x8DCC;&#x90FD;&#x6709;&#x9650;&#xFF0C;&#x6240;&#x4EE5;4&#x6708;&#x7684;&#x65F6;&#x5019;&#x6162;&#x6162;&#x4E70;&#xFF0C;5&#x6708;&#x7684;&#x65F6;&#x5019;&#x6162;&#x6162;&#x5356;&#x3002;</span></p><p><span>4&#x6708;&#x7684;&#x65F6;&#x5019;&#x9075;&#x5FAA;&#x7684;&#x539F;&#x5219;&#x5C31;&#x662F;&#xFF0C;&#x8DCC;&#x7684;&#x8D8A;&#x6DF1;&#xFF0C;&#x5176;&#x4E0A;&#x6DA8;&#x7684;&#x6982;&#x7387;&#x8D8A;&#x5927;&#xFF0C;&#x6240;&#x4EE5;&#x6211;&#x8D8A;&#x8DCC;&#x8D8A;&#x4E70;&#x3002;5&#x6708;&#x7684;&#x65F6;&#x5019;&#x9075;&#x5FAA;&#x7684;&#x539F;&#x5219;&#x5C31;&#x662F;&#xFF0C;&#x6DA8;&#x7684;&#x8D8A;&#x9AD8;&#xFF0C;&#x5176;&#x4E0A;&#x6DA8;&#x7684;&#x6982;&#x7387;&#x8D8A;&#x5C0F;&#xFF0C;&#x4F8B;&#x5982;&#x521B;&#x4E1A;&#x677F;1950&#x9644;&#x8FD1;&#xFF0C;&#x6211;&#x8BA4;&#x4E3A;&#x4E0A;&#x6DA8;&#x6982;&#x7387;&#x5927;&#x6982;&#x53EA;&#x6709;30%&#x4E86;&#xFF0C;&#x8FBE;&#x5230;2000&#x70B9;&#xFF0C;&#x6211;&#x8BA4;&#x4E3A;&#x4E0A;&#x6DA8;&#x6982;&#x7387;&#x5927;&#x6982;&#x53EA;&#x6709;1%&#xFF0C;&#x6CA1;&#x8BF4;0%&#x662F;&#x56E0;&#x4E3A;&#x4E16;&#x754C;&#x4E0A;&#x6CA1;&#x6709;&#x7EDD;&#x5BF9;&#x7684;&#x4E8B;&#x60C5;&#x3002;</span></p><p><span>&#x6240;&#x4EE5;&#xFF0C;&#x8FD9;&#x4E00;&#x6CE2;&#x6211;&#x8FDB;&#x884C;&#x7684;&#x51CF;&#x4ED3;&#xFF0C;&#x662F;3192&#x548C;1866&#xFF0C;&#x51E0;&#x4E4E;&#x5B8C;&#x7F8E;&#x51CF;&#x5728;&#x4E86;&#x9AD8;&#x70B9;&#xFF0C;&#x8FD9;&#x662F;&#x6982;&#x7387;&#x7684;&#x9988;&#x8D60;&#x3002;&#x90A3;&#x4E48;&#x63A5;&#x4E0B;&#x6765;&#xFF0C;&#x6211;&#x4F1A;&#x8FDB;&#x884C;&#x4E70;&#x56DE;&#x64CD;&#x4F5C;&#xFF0C;&#x56E0;&#x4E3A;&#x8DCC;&#x4E86;&#x3002;&#x3002;&#x3002;</span></p><p><span>&#x4ECA;&#x5929;&#x521B;&#x4E1A;&#x677F;&#x6536;&#x76D8;1838&#xFF0C;&#x7F8E;&#x671D;&#x4F1A;&#x8C08;&#x53D6;&#x6D88;&#xFF0C;&#x6B27;&#x7F8E;&#x4E0B;&#x8DCC;&#xFF0C;&#x5730;&#x7F18;&#x98CE;&#x9669;&#x51F8;&#x663E;&#xFF0C;&#x5F88;&#x660E;&#x663E;&#x660E;&#x5929;&#x4F1A;&#x6709;&#x4F4E;&#x5F00;&#xFF0C;&#x8DCC;&#x5165;1826&#x533A;&#x57DF;&#x7684;&#x6982;&#x7387;&#x662F;&#x975E;&#x5E38;&#x975E;&#x5E38;&#x9AD8;&#x7684;&#xFF0C;&#x6211;&#x6253;&#x7B97;&#x5728;&#x8FD9;&#x91CC;&#x4E70;&#x5165;1&#x6210;&#xFF0C;&#x56DE;&#x8865;&#x4ED3;&#x4F4D;&#x3002;&#x81F3;&#x4E8E;&#x4E0A;&#x8BC1;&#x4ED3;&#x4F4D;&#xFF0C;&#x4ECD;&#x7136;&#x4E0D;&#x6253;&#x7B97;&#x52A0;&#x4ED3;&#xFF0C;&#x90A3;&#x4E9B;ETF&#x5C31;&#x6254;&#x90A3;&#x5427;&#xFF0C;&#x6211;&#x662F;&#x6253;&#x7B97;&#x5F53;&#x538B;&#x8231;&#x77F3;&#x7528;&#x7684;&#xFF0C;&#x8DCC;&#x7684;&#x8DB3;&#x591F;&#x591A;&#xFF0C;&#x624D;&#x6709;&#x53C2;&#x4E0E;&#x7684;&#x5FC5;&#x8981;&#x3002;</span></p></section></section></section><p><img class="" data-ratio="0.7270788912579957" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF6K3fOspWXeSBGtdtFaVKE0tSsGuKE8yp6w5NC55zV0dr3gheayhmqX77EicuZciayTibiajialBzwjOVQ/640?wx_fmt=png" data-type="png" data-w="469"></p><p><img class="" data-copyright="0" data-ratio="0.5501618122977346" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF79j718tWo5Fib6BaUQnDibvibA0dtJ7Qd1ghgdrym2uiaiaqkV7LywiaLP5j4VvyWxem00WJ2EVHX4RUhA/640?wx_fmt=png" data-type="png" data-w="309"></p>
				
				
								
				
						
			
