
<h1>
						
						特朗普提出了解决中兴事件的预想，或罚款80亿人民币						
					</h1>
            
							
			
<section class="" data-id="91525" data-tools="135&#x7F16;&#x8F91;&#x5668;"><section><section><p><img class="" data-copyright="0" data-cropselx1="0" data-cropselx2="75" data-cropsely1="0" data-cropsely2="74" data-ratio="1" src="http://mmbiz.qpic.cn/mmbiz_jpg/vVoVQ59VnF72y7YYJRjUnJm0icAfLYndKZSDeH9gWHbjxUnjQicibZTRcrLk4gibsysvrjNQtOA1KVq7jKrOLw0rcA/640?wx_fmt=jpeg" data-type="jpeg" data-w="180" data-width="100%" title="bki-20140213163010-663826156.jpg" width="76px"></p></section><section><p><span>&#x7D2B;&#x7AF9;&#x5F20;&#x5148;&#x751F;</span></p><section><span>&#x6BCF;&#x7BC7;&#x90FD;&#x6709;&#x5E72;&#x8D27;&#x7684;&#x8D22;&#x7ECF;&#x516C;&#x4F17;&#x53F7;</span></section></section><section><section><p><img class="" data-ratio="1" src="http://mmbiz.qpic.cn/mmbiz_jpg/vVoVQ59VnF6GnGd30wuHO2cAXv0sfVPZ6teYXC6soIibVtFf4x1rVWTmBYZbvmqkw1PSAmiafwafiawJicFWLUpFVw/640?wx_fmt=jpeg" data-type="jpeg" data-w="258" title="undefined" width="auto"></p></section></section></section></section><section class="_135editor" data-info="135&#x4E00;&#x952E;&#x6392;&#x7248;"><section><p><span></span></p><section class="_135editor" data-id="92567" data-tools="135&#x7F16;&#x8F91;&#x5668;"><section data-width="100%"><section><section><img class="" data-ratio="0.75" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF7uZVmIzwLmWlmvnYRGicNUpjfYutEST38FaeXHDpco4r4iaHGiavSkHtlWX5VGK1n3ibj6ibFTuyBicUUQ/640?wx_fmt=png" data-type="png" data-w="40" data-width="100%"></section><section><section class="autonum" data-original-title="" title="">1</section><section><section data-width="100%"></section><section data-width="100%"></section></section></section></section></section></section><p><span></span></p><p><span>&#x4ECA;&#x5929;&#x51CC;&#x6668;&#xFF0C;&#x4E00;&#x5219;&#x6D88;&#x606F;&#x5237;&#x7206;&#x670B;&#x53CB;&#x5708;&#xFF0C;&#x5728;&#x7F8E;&#x56FD;&#x7F8E;&#x56FD;&#x603B;&#x7EDF;&#x7279;&#x6717;&#x666E;&#x5BF9;&#x5A92;&#x4F53;&#x8868;&#x8FF0;&#x4E86;&#x4ED6;&#x5BF9;&#x89E3;&#x51B3;&#x4E2D;&#x5174;&#x4E8B;&#x4EF6;&#x7684;&#x6784;&#x60F3;&#xFF0C;&#x7279;&#x6717;&#x666E;&#x8868;&#x793A;&#x7F8E;&#x56FD;&#x653F;&#x5E9C;&#x5C1A;&#x672A;&#x4E0E;&#x4E2D;&#x56FD;&#x653F;&#x5E9C;&#x5C31;&#x4E2D;&#x5174;&#x4E8B;&#x5B9C;&#x8FBE;&#x6210;&#x4EFB;&#x4F55;&#x534F;&#x8BAE;&#xFF0C;&#x8FD9;&#x548C;&#x4E2D;&#x5174;&#x516C;&#x53F8;&#x8868;&#x8FF0;&#x7684;&#x7F8E;&#x56FD;&#x5C06;&#x4F1A;&#x89E3;&#x9664;&#x5BF9;&#x4E2D;&#x5174;&#x7684;&#x5236;&#x88C1;&#x5E76;&#x4E0D;&#x5B8C;&#x5168;&#x4E00;&#x81F4;&#xFF0C;&#x56E0;&#x4E3A;&#x53EA;&#x6709;&#x5B8C;&#x5168;&#x8FBE;&#x6210;&#x534F;&#x8BAE;&#xFF0C;&#x7B7E;&#x5B57;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x624D;&#x7B97;&#x5C18;&#x57C3;&#x843D;&#x5B9A;&#xFF0C;&#x53EA;&#x8981;&#x4E0D;&#x8FBE;&#x6210;&#x53CC;&#x65B9;&#x534F;&#x8BAE;&#xFF0C;&#x54EA;&#x6015;&#x53EF;&#x80FD;&#x6027;&#x518D;&#x5927;&#xFF0C;&#x4E5F;&#x5B58;&#x5728;&#x5931;&#x8D25;&#x7684;&#x6982;&#x7387;&#x3002;</span></p><p><span>&#x53E6;&#x5916;&#xFF0C;&#x7279;&#x6717;&#x666E;&#x63D0;&#x51FA;&#x4E86;&#x89E3;&#x51B3;&#x4E2D;&#x5174;&#x4E8B;&#x4EF6;&#x7684;&#x9884;&#x60F3;&#xFF0C;&#x7279;&#x6717;&#x666E;&#x8868;&#x793A;&#x53EF;&#x4EE5;&#x89E3;&#x9664;&#x5BF9;&#x4E2D;&#x5174;&#x7684;&#x7981;&#x8FD0;&#xFF0C;&#x4F46;&#x662F;&#x4E2D;&#x5174;&#x8981;&#x63A5;&#x53D7;&#x60E9;&#x7F5A;&#xFF0C;&#x9884;&#x60F3;&#x5C06;&#x4F1A;&#x5BF9;&#x4E2D;&#x5174;&#x5904;&#x4EE5;13&#x4EBF;&#x7F8E;&#x5143;&#x7F5A;&#x6B3E;&#xFF0C;&#x6298;&#x5408;&#x7EA6;80&#x4EBF;&#x4EBA;&#x6C11;&#x5E01;&#x3002;&#x540C;&#x65F6;&#x4F1A;&#x66F4;&#x6362;&#x7BA1;&#x7406;&#x5C42;&#xFF0C;&#x6210;&#x7ACB;&#x65B0;&#x8463;&#x4E8B;&#x4F1A;&#xFF0C;&#x5E76;&#x91C7;&#x53D6;&#x201C;&#x975E;&#x5E38;&#x975E;&#x5E38;&#x4E25;&#x683C;&#x7684;&#x5B89;&#x5168;&#x89C4;&#x5B9A;&#x201D;&#xFF0C;&#x800C;&#x4E14;&#x4E2D;&#x5174;&#x672A;&#x6765;&#x8FD8;&#x4E0D;&#x5F97;&#x4E0D;&#x4ECE;&#x7F8E;&#x56FD;&#x91C7;&#x8D2D;&#x5F88;&#x5927;&#x6BD4;&#x4F8B;&#x7684;&#x90E8;&#x4EF6;&#x548C;&#x8BBE;&#x5907;&#x3002;</span></p><p><span>&#x4E2D;&#x5174;&#x901A;&#x8BAF;&#xFF0C;&#x5DF2;&#x7ECF;&#x662F;&#x4E00;&#x6869;&#x6301;&#x7EED;&#x516D;&#x4E03;&#x5E74;&#x7684;&#x8BC9;&#x8BBC;&#x65E7;&#x6848;&#x4E86;&#xFF0C;&#x8D77;&#x56E0;&#x4E8E;&#x4E2D;&#x5174;&#x5411;&#x4F0A;&#x6717;&#x51FA;&#x552E;&#x8FDD;&#x7981;&#x79D1;&#x6280;&#x4EA7;&#x54C1;&#xFF0C;2017&#x5E74;&#x5BA3;&#x5E03;&#x8FBE;&#x6210;&#x548C;&#x89E3;&#xFF0C;&#x4E2D;&#x5174;&#x7F34;&#x7EB3;8.9&#x4EBF;&#x7F8E;&#x5143;&#xFF08;62&#x4EBF;&#x4EBA;&#x6C11;&#x5E01;&#xFF09;&#x7F5A;&#x6B3E;&#xFF0C;&#x89E3;&#x96C7;4&#x540D;&#x9AD8;&#x7BA1;&#xFF0C;&#x5E76;&#x5904;&#x7F5A;&#x4E86;&#x6D89;&#x4E8B;&#x7684;35&#x540D;&#x5458;&#x5DE5;&#x3002;</span></p><p><span>&#x8FD9;&#x4E2A;&#x7F5A;&#x6B3E;&#x5F88;&#x75DB;&#xFF0C;&#x4F46;&#x662F;&#x4E2D;&#x5174;&#x6267;&#x884C;&#x4E86;&#xFF0C;&#x7F5A;&#x6B3E;&#x4E00;&#x5206;&#x4E0D;&#x5C11;&#x7684;&#x7F34;&#x7EB3;&#x7ED9;&#x4E86;&#x7F8E;&#x56FD;&#xFF0C;4&#x540D;&#x9AD8;&#x7BA1;&#x4E5F;&#x89E3;&#x96C7;&#x4E86;&#xFF0C;&#x4F46;&#x662F;&#x552F;&#x72EC;&#x90A3;35&#x540D;&#x5458;&#x5DE5;&#x6CA1;&#x6709;&#x5904;&#x7F5A;&#x3002;&#x4E5F;&#x8BB8;&#x4E2D;&#x5174;&#x89C9;&#x5F97;&#x5927;&#x5934;&#x5DF2;&#x7ECF;&#x505A;&#x4E86;&#xFF0C;&#x5269;&#x4E0B;&#x4E00;&#x70B9;&#x5C3E;&#x5DF4;&#x65E0;&#x6240;&#x8C13;&#x4E86;&#xFF0C;&#x533A;&#x533A;35&#x4E2A;&#x5458;&#x5DE5;&#x7B97;&#x4EC0;&#x4E48;&#x3002;&#x4F46;&#x662F;&#x4ED6;&#x5C0F;&#x77A7;&#x4E86;&#x7F8E;&#x56FD;&#x4EBA;&#x7684;&#x8F83;&#x771F;&#x7A0B;&#x5EA6;&#xFF0C;&#x5DF2;&#x7ECF;18&#x5E74;&#x4E2D;&#x7F8E;&#x8D38;&#x6613;&#x51B2;&#x7A81;&#x7684;&#x6FC0;&#x70C8;&#x7A0B;&#x5EA6;&#x3002;</span></p><p><span>&#x5230;&#x4E86;18&#x5E74;&#xFF0C;&#x7F8E;&#x56FD;&#x53D1;&#x96BE;&#xFF0C;&#x8868;&#x793A;&#x4E2D;&#x5174;&#x672A;&#x5BF9;&#x5176;&#x4ED6;35&#x540D;&#x6D89;&#x4E8B;&#x5458;&#x5DE5;&#x8FDB;&#x884C;&#x7EAA;&#x5F8B;&#x5904;&#x7F5A;&#x6216;&#x51CF;&#x5C11;&#x5956;&#x91D1;&#x4E25;&#x91CD;&#x8FDD;&#x53CD;&#x7F8E;&#x56FD;&#x5236;&#x88C1;&#x4F0A;&#x6717;&#x76F8;&#x5173;&#x63AA;&#x65BD;&#x540E;&#x4E0E;&#x7F8E;&#x56FD;&#x653F;&#x5E9C;&#x8FBE;&#x6210;&#x7684;&#x534F;&#x8BAE;&#xFF0C;&#x51B3;&#x5B9A;&#x5BF9;&#x4E2D;&#x5174;&#x518D;&#x5EA6;&#x5B9E;&#x65BD;&#x7981;&#x8FD0;&#x3002;</span></p><p><span>&#x8FD9;&#x4EF6;&#x4E8B;&#x51A4;&#x4E0D;&#x51A4;&#xFF0C;&#x4ECE;&#x60C5;&#x7406;&#x4E0A;&#x8BF4;&#x662F;&#x51A4;&#x7684;&#xFF0C;&#x4ECE;&#x6CD5;&#x5F8B;&#x4E0A;&#x8BF4;&#x662F;&#x4E0D;&#x51A4;&#x7684;&#xFF0C;&#x5173;&#x952E;&#x62FF;&#x7740;&#x6CD5;&#x5F8B;&#x6761;&#x6587;&#x5BF9;&#x8D28;&#x7684;&#x8BDD;&#xFF0C;&#x4E2D;&#x5174;&#x7684;&#x786E;&#x65E0;&#x8BDD;&#x53EF;&#x8BF4;&#xFF0C;&#x6240;&#x4EE5;&#x8FD9;&#x4E0B;&#x5403;&#x4E86;&#x5927;&#x4E8F;&#x3002;&#x6309;&#x7167;&#x7279;&#x6717;&#x666E;&#x7684;&#x6700;&#x65B0;&#x8BBE;&#x60F3;&#xFF0C;&#x4E2D;&#x5174;&#x8FD8;&#x8981;&#x7EE7;&#x7EED;&#x88AB;&#x7F5A;&#x6B3E;&#x9AD8;&#x8FBE;13&#x4EBF;&#x7F8E;&#x5143;&#xFF0C;&#x6574;&#x4E2A;&#x7BA1;&#x7406;&#x5C42;&#x548C;&#x8463;&#x4E8B;&#x4F1A;&#x90FD;&#x8981;&#x5927;&#x6362;&#x8840;&#xFF0C;&#x91C7;&#x53D6;&#x7B26;&#x5408;&#x7F8E;&#x56FD;&#x8981;&#x6C42;&#x7684;&#x5B89;&#x5168;&#x89C4;&#x5B9A;&#xFF0C;&#x5E76;&#x4E14;&#x672A;&#x6765;&#x8FD8;&#x5FC5;&#x987B;&#x4ECE;&#x7F8E;&#x56FD;&#x91C7;&#x8D2D;&#x5927;&#x6BD4;&#x4F8B;&#x7684;&#x90E8;&#x4EF6;&#x548C;&#x8BBE;&#x5907;&#xFF0C;&#x9650;&#x5236;&#x4E86;&#x4E2D;&#x5174;&#x7684;&#x91C7;&#x8D2D;&#x6743;&#xFF0C;&#x8FD9;&#x4E2A;&#x6761;&#x4EF6;&#x771F;&#x7684;&#x5F88;&#x82DB;&#x523B;&#x3002;</span></p><p><span>&#x4F60;&#x4EE5;&#x4E3A;&#x8FD9;&#x4E2A;&#x6761;&#x6B3E;&#x82DB;&#x523B;&#x4E86;&#xFF1F;&#x8FD9;&#x8FD8;&#x6CA1;&#x5B8C;&#xFF0C;&#x7279;&#x6717;&#x666E;&#x8FD9;&#x4E2A;&#x8BBE;&#x60F3;&#x4E00;&#x53D1;&#x8868;&#xFF0C;&#x5C31;&#x906D;&#x5230;&#x4E86;&#x7F8E;&#x56FD;&#x56FD;&#x4F1A;&#x7684;&#x8054;&#x540D;&#x62B5;&#x5236;&#x3002;</span></p><p><img class="" data-copyright="0" data-ratio="0.23943661971830985" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF7uZVmIzwLmWlmvnYRGicNUpwejdxrEumMqMeGKEEv4nTHia1iaWKvDLRFcRUUXOZicB0mfzBaKmfzW2g/640?wx_fmt=png" data-type="png" data-w="710"></p><p><span>&#x662F;&#x62B5;&#x5236;&#x7279;&#x6717;&#x666E;&#x7F5A;&#x6B3E;&#x8FC7;&#x9AD8;&#x5417;&#xFF1F;&#x4E0D;&#x662F;&#x7684;&#x3002;26&#x540D;&#x53C2;&#x8BAE;&#x5458;&#x5728;&#x4FE1;&#x4E2D;&#x6566;&#x4FC3;&#x7279;&#x6717;&#x666E;&#x653F;&#x5E9C;&#xFF0C;&#x8981;&#x5BF9;&#x201C;&#x8FDE;&#x7EED;&#x548C;&#x84C4;&#x610F;&#x8FDD;&#x53CD;&#x7F8E;&#x56FD;&#x6CD5;&#x5F8B;&#x7684;&#x4EBA;&#xFF0C;&#x5982;&#x4E2D;&#x5174;&#x901A;&#x8BAF;&#xFF0C;&#x8FDB;&#x884C;&#x5904;&#x7F5A;&#x3002;&#x201D;&#x53C2;&#x8BAE;&#x9662;&#x94F6;&#x884C;&#x59D4;&#x5458;&#x4F1A;&#x4E5F;&#x4EE5;23&#x7968;&#x5BF9;2&#x7968;&#x7684;&#x6295;&#x7968;&#x7ED3;&#x679C;&#xFF0C;&#x8BA9;&#x7279;&#x6717;&#x666E;&#x4FEE;&#x6539;&#x5BF9;&#x4E2D;&#x5174;&#x901A;&#x8BAF;&#x7684;&#x5904;&#x7F5A;&#x53D8;&#x5F97;&#x66F4;&#x52A0;&#x56F0;&#x96BE;&#x3002;</span></p><p><span>&#x6362;&#x53E5;&#x8BDD;&#x8BF4;&#xFF0C;&#x4ED6;&#x4EEC;&#x89C9;&#x5F97;&#x7279;&#x6717;&#x666E;&#x7684;&#x5904;&#x7F5A;&#x592A;&#x8F7B;&#x4E86;&#xFF0C;&#x8981;&#x5F04;&#x6B7B;&#x4E2D;&#x5174;&#x624D;&#x7B97;&#x5B8C;&#x4E8B;&#xFF0C;&#x8BA4;&#x4E3A;&#x7279;&#x6717;&#x666E;&#x8FD9;&#x4E48;&#x505A;&#x662F;&#x5728;&#x5BF9;&#x4E2D;&#x56FD;&#x793A;&#x5F31;&#x8BA8;&#x597D;&#x3002;&#x8FD9;&#x7B80;&#x76F4;&#x3002;&#x3002;&#x3002;&#x679C;&#x7136;&#x54EA;&#x91CC;&#x90FD;&#x6709;&#x9AD8;&#x4E3E;&#x7231;&#x56FD;&#x65D7;&#x5E1C;&#x4E0D;&#x987E;&#x5B9E;&#x9645;&#x7684;&#x4EBA;&#x7FA4;&#x3002;</span></p><p><span>&#x7F8E;&#x56FD;&#x4EBA;&#x975E;&#x5E38;&#x91CD;&#x89C6;&#x5408;&#x6CD5;&#x5408;&#x89C4;&#xFF0C;&#x4F8B;&#x5982;2005&#x5E74;&#xFF0C;&#x6CE2;&#x97F3;&#x516C;&#x53F8;&#x7206;&#x51FA;&#x5927;&#x91CF;&#x4E11;&#x95FB;&#x3002;&#x5B83;&#x5148;&#x5728;&#x7528;&#x4E8E;&#x51FA;&#x53E3;&#x7684;737&#x5BA2;&#x673A;&#x4E0A;&#x8FDD;&#x89C4;&#x4F7F;&#x7528;&#x4E86;&#x7981;&#x6B62;&#x51FA;&#x53E3;&#x7684;&#x519B;&#x7528;&#x7EA7;&#x82AF;&#x7247;&#xFF0C;&#x53C8;&#x901A;&#x8FC7;&#x63D0;&#x4F9B;&#x56FD;&#x9632;&#x90E8;&#x5B98;&#x5458;&#x5B50;&#x5973;&#x5DE5;&#x4F5C;&#x7B49;&#x65B9;&#x5F0F;&#x884C;&#x8D3F;&#x56FD;&#x9632;&#x90E8;&#xFF0C;&#x518D;&#x901A;&#x8FC7;&#x6316;&#x8D70;&#x7ADE;&#x4E89;&#x5BF9;&#x624B;&#x9A6C;&#x4E01;&#x516C;&#x53F8;&#x9AD8;&#x7BA1;&#x7684;&#x65B9;&#x5F0F;&#x975E;&#x6CD5;&#x83B7;&#x5F97;&#x5BF9;&#x65B9;&#x7684;&#x5927;&#x91CF;&#x673A;&#x5BC6;&#x7B49;&#x3002;&#x8FD9;&#x4E9B;&#x90FD;&#x4F7F;&#x5F97;&#x6CE2;&#x97F3;&#x516C;&#x53F8;&#x6210;&#x4E3A;&#x7F8E;&#x56FD;&#x53F8;&#x6CD5;&#x90E8;&#x8C03;&#x67E5;&#x7684;&#x5BF9;&#x8C61;&#x3002;&#x6700;&#x7EC8;&#xFF0C;&#x6CE2;&#x97F3;&#x516C;&#x53F8;&#x524D;&#x540E;&#x6709;15&#x540D;&#x526F;&#x603B;&#x88C1;&#x4E0B;&#x53F0;&#xFF0C;3&#x4EBA;&#x9762;&#x4E34;&#x5211;&#x4E8B;&#x6307;&#x63A7;&#x3002;&#x6CE2;&#x97F3;&#x516C;&#x53F8;&#x8FD8;&#x7B7E;&#x7F72;&#x548C;&#x89E3;&#x534F;&#x8BAE;&#xFF0C;&#x7F34;&#x7EB3;&#x4E86;6.15&#x4EBF;&#x7F8E;&#x5143;&#x7684;&#x5DE8;&#x989D;&#x7F5A;&#x5355;&#x3002;&#x4E4B;&#x540E;&#xFF0C;&#x6CE2;&#x97F3;&#x516C;&#x53F8;&#x6CA1;&#x6709;&#x6309;&#x7167;&#x7A0E;&#x6CD5;&#x628A;&#x7F5A;&#x6B3E;&#x5145;&#x505A;&#x7ECF;&#x8425;&#x6210;&#x672C;&#x62B5;&#x6263;&#x8425;&#x4E1A;&#x7A0E;&#xFF0C;&#x786C;&#x662F;&#x6BD4;&#x6CD5;&#x5F8B;&#x8981;&#x6C42;&#x591A;&#x4EA4;&#x4E86;2&#x4EBF;&#x7F8E;&#x5143;&#x7A0E;&#xFF0C;&#x53EA;&#x662F;&#x4E3A;&#x4E86;&#x907F;&#x514D;&#x65E5;&#x540E;&#x6210;&#x4E3A;&#x56FD;&#x4F1A;&#x548C;&#x5A92;&#x4F53;&#x5BF9;&#x6CE2;&#x97F3;&#x653B;&#x51FB;&#x7684;&#x9776;&#x70B9;&#xFF0C;&#x4F7F;&#x5F97;&#x6CE2;&#x97F3;&#x514D;&#x4E8E;&#x5728;&#x4ECA;&#x540E;&#x7684;&#x653F;&#x5E9C;&#x91C7;&#x8D2D;&#x6848;&#x4E2D;&#x5904;&#x4E8E;&#x4E0D;&#x5229;&#x7684;&#x5C40;&#x9762;&#x3002;</span></p><p><span>&#x6211;&#x4EEC;&#x53EF;&#x4EE5;&#x770B;&#x5230;&#xFF0C;&#x7F8E;&#x56FD;&#x5BF9;&#x4E8E;&#x8FD9;&#x65B9;&#x9762;&#x7684;&#x8981;&#x6C42;&#x7B80;&#x76F4;&#x5C31;&#x662F;&#x5439;&#x6BDB;&#x6C42;&#x75B5;&#xFF0C;&#x54EA;&#x6015;&#x662F;&#x672C;&#x56FD;&#x4F01;&#x4E1A;&#x90FD;&#x662F;&#x8FD9;&#x6837;&#xFF0C;&#x5BF9;&#x4E8E;&#x4E2D;&#x56FD;&#x4F01;&#x4E1A;&#x800C;&#x8A00;&#xFF0C;&#x518D;&#x52A0;&#x4E0A;&#x610F;&#x8BC6;&#x5F62;&#x6001;&#x7684;&#x5DEE;&#x522B;&#xFF0C;&#x8981;&#x6C42;&#x80AF;&#x5B9A;&#x66F4;&#x4E25;&#x683C;&#x3002;&#x4F46;&#x662F;&#x89E3;&#x9664;&#x7981;&#x4EE4;&#x5BF9;&#x4E2D;&#x56FD;&#x592A;&#x91CD;&#x8981;&#x4E86;&#xFF0C;6&#x6708;&#x4EFD;&#x662F;5G&#x6807;&#x51C6;&#x5236;&#x5B9A;&#x7684;&#x5173;&#x952E;&#x8282;&#x70B9;&#xFF0C;&#x4E2D;&#x5174;&#x4F5C;&#x4E3A;&#x4E16;&#x754C;&#x7B2C;&#x56DB;&#x5927;&#x7535;&#x4FE1;&#x516C;&#x53F8;&#xFF0C;&#x662F;5G&#x7684;&#x4E3B;&#x8981;&#x73A9;&#x5BB6;&#x4E4B;&#x4E00;&#xFF0C;&#x76EE;&#x524D;&#x4E2D;&#x5174;&#x62E5;&#x6709;4G&#x6807;&#x51C6;815&#x4EF6;&#xFF0C;&#x5168;&#x7403;&#x5360;&#x6BD4;13%&#xFF0C;&#x800C;5G&#x7684;&#x5168;&#x7403;&#x4E13;&#x5229;&#x66F4;&#x662F;&#x8D85;&#x8FC7;2000&#x4EF6;&#xFF0C;&#x5982;&#x679C;&#x4E2D;&#x5174;&#x7F3A;&#x5E2D;5G&#xFF0C;&#x90A3;&#x635F;&#x5931;&#x7B80;&#x76F4;&#x592A;&#x5927;&#x4E86;&#x3002;</span></p><p><span>&#x5173;&#x4E8E;&#x8FD9;&#x4EF6;&#x4E8B;&#xFF0C;&#x6211;&#x6CA1;&#x5565;&#x597D;&#x8BC4;&#x4EF7;&#x7684;&#xFF0C;&#x53EA;&#x80FD;&#x795D;&#x4E2D;&#x5174;&#x987A;&#x5229;&#x633A;&#x8FC7;&#x8FD9;&#x4E00;&#x52AB;&#x5427;&#xFF0C;&#x4EE3;&#x4EF7;&#x5B9E;&#x5728;&#x592A;&#x60E8;&#x75DB;&#x4E86;&#xFF0C;&#x66F4;&#x6362;&#x7BA1;&#x7406;&#x5C42;&#xFF0C;&#x6539;&#x7EC4;&#x8463;&#x4E8B;&#x4F1A;&#x6211;&#x8BA4;&#x4E3A;&#x662F;&#x5FC5;&#x8981;&#x7684;&#xFF0C;&#x9AD8;&#x7BA1;&#x5FC5;&#x987B;&#x4E3A;&#x611A;&#x8822;&#x7684;&#x51B3;&#x7B56;&#x8FDB;&#x884C;&#x57CB;&#x5355;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x8BA9;&#x4E2D;&#x5174;&#x666E;&#x901A;&#x5458;&#x5DE5;&#x751A;&#x81F3;&#x662F;&#x666E;&#x901A;&#x4E2D;&#x56FD;&#x4EBA;&#x5E73;&#x767D;&#x4ED8;&#x51FA;&#x9AD8;&#x989D;&#x4EE3;&#x4EF7;&#x3002;</span></p><section class="_135editor" data-id="92567" data-tools="135&#x7F16;&#x8F91;&#x5668;"><section data-width="100%"><section><section><img class="" data-ratio="0.75" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF7uZVmIzwLmWlmvnYRGicNUpjfYutEST38FaeXHDpco4r4iaHGiavSkHtlWX5VGK1n3ibj6ibFTuyBicUUQ/640?wx_fmt=png" data-type="png" data-w="40" data-width="100%"></section><section><section aria-describedby="tooltip679660" class="autonum" data-original-title="" title="">2</section><section><section data-width="100%"></section><section data-width="100%"></section></section></section></section></section></section><p><span></span></p><p><span><strong><span>&#x4EE5;&#x524D;&#x6211;&#x662F;&#x6BCF;&#x5929;&#x4E00;&#x534A;&#x8FDB;&#x884C;&#x8D22;&#x7ECF;&#x548C;&#x65F6;&#x4E8B;&#x70B9;&#x8BC4;&#xFF0C;&#x53E6;&#x4E00;&#x534A;&#x8FDB;&#x884C;&#x80A1;&#x5E02;&#x70B9;&#x8BC4;&#x3002;</span></strong></span><span>&#x8FC7;&#x53BB;&#x4E00;&#x5468;&#xFF0C;&#x6211;&#x5C1D;&#x8BD5;&#x6BCF;&#x5929;&#x53D1;2&#x7BC7;&#x6587;&#x7AE0;&#xFF0C;&#x7BC7;&#x7BC7;&#x7CBE;&#x534E;&#xFF0C;&#x6240;&#x4EE5;&#x6211;&#x62C6;&#x5206;&#x6210;&#x4E86;2&#x7BC7;&#xFF0C;&#x5934;&#x6761;&#x653E;&#x8D22;&#x7ECF;&#x65F6;&#x4E8B;&#xFF0C;&#x6B21;&#x6761;&#x653E;&#x80A1;&#x5E02;&#x3002;</span></p><p><span>&#x4E0D;&#x8FC7;&#x4ECA;&#x5929;&#x6211;&#x6CA1;&#x6709;&#x62C6;&#x5F00;&#xFF0C;&#x5408;&#x5728;&#x4E00;&#x8D77;&#x4E86;&#xFF0C;&#x56E0;&#x4E3A;&#x4ECA;&#x5929;&#x4E2D;&#x5174;&#x7684;&#x8BC4;&#x8BBA;&#x4E0D;&#x591F;&#x7CBE;&#x5F69;&#xFF0C;&#x6211;&#x8BA4;&#x4E3A;&#x8FBE;&#x4E0D;&#x5230;&#x6211;&#x81EA;&#x5DF1;&#x5B9A;&#x4E49;&#x7684;&#x7CBE;&#x534E;&#x6587;&#x7684;&#x6807;&#x51C6;&#xFF0C;&#x6240;&#x4EE5;&#x4ECA;&#x5929;&#x6539;&#x6210;&#x5408;&#x96C6;&#x3002;</span></p><p><span>&#x5176;&#x5B9E;&#x5173;&#x4E8E;&#x4E2D;&#x5174;&#x6211;&#x53EF;&#x4EE5;&#x5199;&#x7684;&#x5F88;&#x7CBE;&#x5F69;&#xFF0C;&#x5948;&#x4F55;&#x4E00;&#x5199;&#x5C31;&#x88AB;&#x5220;&#x9664;&#xFF0C;&#x800C;&#x4E14;&#x662F;&#x70B9;&#x540D;&#x5220;&#x9664;&#xFF0C;&#x8BF4;&#x5B9E;&#x8BDD;&#x6211;&#x90A3;&#x7BC7;&#x633A;&#x7231;&#x56FD;&#x7684;&#xFF0C;&#x5230;&#x73B0;&#x5728;&#x90FD;&#x6CA1;&#x60F3;&#x660E;&#x767D;&#x54EA;&#x91CC;&#x72AF;&#x7981;&#x4E86;&#xFF0C;&#x4E0D;&#x8FC7;&#x8FD9;&#x79CD;&#x70B9;&#x540D;&#x5220;&#x9664;&#x7684;&#x4E8B;&#x51FA;&#x73B0;&#x51E0;&#x6B21;&#x5C31;&#x88AB;&#x62C9;&#x9ED1;&#x540D;&#x5355;&#x4E86;&#xFF0C;&#x6240;&#x4EE5;&#x6211;&#x4ECA;&#x5929;&#x53EA;&#x662F;&#x9610;&#x8FF0;&#x4E8B;&#x5B9E;&#x5916;&#x52A0;&#x7B80;&#x5355;&#x8BC4;&#x8BBA;&#xFF0C;&#x4EE5;&#x514D;&#x72AF;&#x7981;&#x3002;</span></p><p><img class="" data-copyright="0" data-ratio="0.10443037974683544" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF7uZVmIzwLmWlmvnYRGicNUp08qqiap6j2qgfb05NDkH9T3Xic3uDQtl3s4zlnTq24Mu4hbGzddSbwvg/640?wx_fmt=png" data-type="png" data-w="948"></p><p><span>&#x4E0A;&#x6B21;&#x5199;&#x7684;&#x4E2D;&#x5174;&#xFF0C;</span><span><strong>21&#x4E2A;&#x5C0F;&#x65F6;&#x9605;&#x8BFB;&#x7834;&#x767E;&#x4E07;&#xFF0C;&#x7136;&#x540E;&#x88AB;&#x7F51;&#x76D1;&#x5C40;&#x70B9;&#x540D;&#x5220;&#x9664;</strong></span><span>&#xFF0C;&#x4EE5;&#x6B64;&#x56FE;&#x7EAA;&#x5FF5;&#x4E00;&#x4E0B;&#x3002;</span></p><p><span></span></p><section class="_135editor" data-id="92567" data-tools="135&#x7F16;&#x8F91;&#x5668;"><section data-width="100%"><section><section><img class="" data-ratio="0.75" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF7uZVmIzwLmWlmvnYRGicNUpjfYutEST38FaeXHDpco4r4iaHGiavSkHtlWX5VGK1n3ibj6ibFTuyBicUUQ/640?wx_fmt=png" data-type="png" data-w="40" data-width="100%"></section><section><section class="autonum" data-original-title="" title="">3</section><section><section data-width="100%"></section><section data-width="100%"></section></section></section></section></section></section><p><span></span></p><p><span>&#x6C7D;&#x8F66;&#x5173;&#x7A0E;&#x5168;&#x9762;&#x4E0B;&#x6D6E;&#xFF0C;&#x7A0E;&#x7387;&#x4ECE;20~25%&#x4E0B;&#x6D6E;&#x5230;15%&#xFF0C;&#x4E14;&#x589E;&#x503C;&#x7A0E;&#x7B49;&#x90FD;&#x8DDF;&#x968F;&#x4E0B;&#x6D6E;&#xFF0C;&#x6267;&#x884C;&#x65E5;&#x671F;&#x662F;7&#x6708;1&#x65E5;&#x3002;</span></p><p><span>&#x5F88;&#x591A;&#x4EBA;&#x88AB;&#x6DF7;&#x4E71;&#x7684;&#x7A0E;&#x5236;&#x7B97;&#x6655;&#x4E86;&#xFF0C;&#x6211;&#x8FD9;&#x91CC;&#x53EF;&#x4EE5;&#x63D0;&#x4F9B;&#x4E00;&#x4E2A;&#x7B80;&#x5355;&#x7684;&#x7B97;&#x6CD5;&#xFF0C;&#x90A3;&#x5C31;&#x662F;&#x6240;&#x6709;&#x7684;&#x8FDB;&#x53E3;&#x6C7D;&#x8F66;&#xFF0C;&#x4EF7;&#x683C;&#x90FD;&#x4F1A;&#x4E0B;&#x964D;8%&#x5DE6;&#x53F3;&#xFF0C;&#x4F60;&#x53EF;&#x4EE5;&#x8BA4;&#x4E3A;&#x4F1A;&#x5728;&#x524D;&#x51E0;&#x5929;&#x7684;&#x4EF7;&#x683C;&#x57FA;&#x7840;&#x4E0A;&#xFF0C;&#x76F4;&#x63A5;&#x6253;92&#x6298;&#x3002;</span></p><p><span>&#x6240;&#x4EE5;&#xFF0C;&#x6253;&#x7B97;&#x4E70;&#x6C7D;&#x8F66;&#x7684;&#xFF0C;&#x53EF;&#x4EE5;&#x7B49;&#x51E0;&#x5929;&#xFF0C;&#x8FD9;&#x51E0;&#x5929;&#x5148;&#x522B;&#x6025;&#x7740;&#x4E70;&#xFF0C;&#x7B49;&#x4EF7;&#x683C;&#x4E0B;&#x6765;&#x4E86;&#x518D;&#x4E0B;&#x5355;&#x8D2D;&#x4E70;&#xFF0C;&#x636E;&#x6211;&#x6240;&#x77E5;&#xFF0C;&#x5F88;&#x591A;&#x5916;&#x56FD;&#x5382;&#x5BB6;&#x90FD;&#x5DF2;&#x7ECF;&#x5F00;&#x59CB;&#x51B3;&#x5B9A;&#x964D;&#x4EF7;&#x4E86;&#xFF0C;&#x65E0;&#x975E;&#x7B49;&#x4E00;&#x6BB5;&#x65F6;&#x95F4;&#x800C;&#x5DF2;&#xFF0C;&#x80FD;&#x4FBF;&#x5B9C;&#x597D;&#x591A;&#x94B1;&#x5462;&#x3002;</span></p><p><span>&#x800C;&#x5BF9;&#x4E8E;&#x56FD;&#x5185;&#x7684;&#x6C7D;&#x8F66;&#x5382;&#x5546;&#x6765;&#x8BF4;&#xFF0C;&#x4ED6;&#x4EEC;&#x7684;&#x6210;&#x672C;&#x6CA1;&#x6709;&#x53D8;&#xFF0C;&#x4F46;&#x662F;&#x968F;&#x7740;&#x56FD;&#x5916;&#x8FDB;&#x53E3;&#x6C7D;&#x8F66;&#x7684;&#x964D;&#x4EF7;&#xFF0C;&#x4ED6;&#x4EEC;&#x4E5F;&#x4F1A;&#x88AB;&#x5012;&#x903C;&#x964D;&#x4EF7;&#xFF0C;&#x8FD9;&#x662F;&#x81EA;&#x7531;&#x5E02;&#x573A;&#x673A;&#x5236;&#x6240;&#x51B3;&#x5B9A;&#x7684;&#xFF0C;&#x6240;&#x4EE5;&#x51B3;&#x5B9A;&#x4E70;&#x56FD;&#x4EA7;&#x6C7D;&#x8F66;&#x7684;&#xFF0C;&#x4E5F;&#x53EF;&#x4EE5;&#x7B49;&#x4E00;&#x7B49;&#xFF0C;&#x8981;&#x4E0D;&#x4E86;&#x591A;&#x4E45;&#xFF0C;&#x4E00;&#x5B9A;&#x4F1A;&#x8FDB;&#x884C;&#x964D;&#x4EF7;&#xFF0C;&#x54EA;&#x6015;&#x964D;&#x4EF7;5%&#xFF0C;&#x4E5F;&#x4E0D;&#x5C11;&#x94B1;&#x5462;&#x3002;</span></p><p><span>&#x8C08;&#x5230;&#x8FD9;&#x91CC;&#xFF0C;&#x6211;&#x60F3;&#x5230;&#x4E86;20&#x5E74;&#x524D;&#xFF0C;&#x90A3;&#x4E2A;&#x65F6;&#x5019;&#x6709;&#x5A92;&#x4F53;&#x4E89;&#x8BBA;&#x5148;&#x4E70;&#x623F;&#x597D;&#x8FD8;&#x662F;&#x5148;&#x4E70;&#x8F66;&#x597D;&#xFF0C;&#x4E8C;&#x8005;&#x4EF7;&#x503C;&#x7B49;&#x540C;&#xFF0C;&#x4F46;&#x662F;&#x4EE3;&#x8868;&#x4E8C;&#x79CD;&#x4E0D;&#x540C;&#x7684;&#x6D88;&#x8D39;&#x89C2;&#x5FF5;&#x3002;</span></p><p><span>&#x73B0;&#x5728;&#x4E0D;&#x7528;&#x4E89;&#x4E86;&#xFF0C;&#x56E0;&#x4E3A;&#x4E00;&#x8F86;&#x8F66;&#x7684;&#x4EF7;&#x683C;&#xFF0C;&#x5DF2;&#x7ECF;&#x4ECE;&#x80FD;&#x4E70;&#x4E00;&#x5957;&#x623F;&#xFF0C;&#x53D8;&#x6210;&#x53EA;&#x80FD;&#x4ED8;&#x9996;&#x4ED8;&#xFF0C;&#x540E;&#x6765;&#x66F4;&#x662F;&#x53D8;&#x6210;&#x4E86;&#x53EA;&#x591F;&#x9996;&#x4ED8;&#x7684;&#x96F6;&#x5934;&#xFF0C;&#x5982;&#x4ECA;&#x5C45;&#x7136;&#x8FD8;&#x8981;&#x964D;&#x4EF7;&#xFF01;</span></p><p><span></span></p><section class="_135editor" data-id="92567" data-tools="135&#x7F16;&#x8F91;&#x5668;"><section data-width="100%"><section><section><img class="" data-ratio="0.75" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF7uZVmIzwLmWlmvnYRGicNUpjfYutEST38FaeXHDpco4r4iaHGiavSkHtlWX5VGK1n3ibj6ibFTuyBicUUQ/640?wx_fmt=png" data-type="png" data-w="40" data-width="100%"></section><section><section class="autonum" data-original-title="" title="">4</section><section><section data-width="100%"></section><section data-width="100%"></section></section></section></section></section></section><p><span></span></p><p><span>&#x4ECA;&#x5929;&#x8FD8;&#x6709;&#x4E2A;&#x6D88;&#x606F;&#xFF0C;&#x6CB3;&#x5317;&#x94F6;&#x9686;&#x5927;&#x9762;&#x79EF;&#x505C;&#x5DE5;&#xFF0C;&#x6FD2;&#x4E34;&#x5012;&#x95ED;&#x3002;</span></p><p><img class="" data-copyright="0" data-ratio="0.5515239477503628" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF7uZVmIzwLmWlmvnYRGicNUp10RvUgYuq9XayvXEfXbKVtrLFiaQWozqxaqic44kicaVtKW9oJEMibZ73g/640?wx_fmt=png" data-type="png" data-w="689"></p><p><span>&#x5BF9;&#x80A1;&#x5E02;&#x4E0D;&#x5173;&#x5FC3;&#x7684;&#x4EBA;&#x53EF;&#x80FD;&#x5BF9;&#x94F6;&#x9686;&#x4E0D;&#x592A;&#x6E05;&#x695A;&#xFF0C;&#x8FD9;&#x5BB6;&#x603B;&#x90E8;&#x4F4D;&#x4E8E;&#x73E0;&#x6D77;&#x7684;&#x4F01;&#x4E1A;&#x4E3B;&#x8981;&#x8FDB;&#x884C;&#x65B0;&#x80FD;&#x6E90;&#x6C7D;&#x8F66;&#x7684;&#x751F;&#x4EA7;&#xFF0C;16&#x5E74;&#x4E2D;&#x65EC;&#xFF0C;&#x683C;&#x529B;&#x7535;&#x5668;&#x7684;&#x8463;&#x660E;&#x73E0;&#x770B;&#x597D;&#x73E0;&#x6D77;&#x94F6;&#x9686;&#xFF0C;&#x8981;&#x6C42;&#x683C;&#x529B;&#x7535;&#x5668;&#x5BF9;&#x94F6;&#x9686;&#x8FDB;&#x884C;&#x6295;&#x8D44;&#xFF0C;&#x4F30;&#x503C;130&#x4EBF;&#xFF0C;&#x5927;&#x91CF;&#x673A;&#x6784;&#x4E00;&#x81F4;&#x53CD;&#x5BF9;&#xFF0C;&#x4E0D;&#x7BA1;&#x8463;&#x660E;&#x73E0;&#x8BF4;&#x4EC0;&#x4E48;&#x90FD;&#x6CA1;&#x7528;&#xFF0C;&#x8463;&#x5C0F;&#x59D0;&#x4E00;&#x6C14;&#x4E4B;&#x4E0B;&#x6254;&#x4E0B;&#x4E86;</span><span><strong>&#x6211;&#x5C31;5&#x5E74;&#x4E0D;&#x5206;&#x7EA2;&#x4F60;&#x4EEC;&#x80FD;&#x628A;&#x6211;&#x600E;&#x4E48;&#x6837;</strong></span><span>&#x8FD9;&#x53E5;&#x540D;&#x8A00;&#x3002;</span></p><p><img class="" data-copyright="0" data-ratio="0.615625" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_jpg/vVoVQ59VnF7uZVmIzwLmWlmvnYRGicNUp3UWF9Mc16mAULUztzwDfVBpNJGzblaagiaAZa6dYArk0YU92XjwGDqw/640?wx_fmt=jpeg" data-type="jpeg" data-w="640"></p><p><span>&#x7ED3;&#x679C;&#x5C31;&#x7B97;&#x5982;&#x6B64;&#x5A01;&#x80C1;&#xFF0C;&#x8FD9;&#x4E9B;&#x673A;&#x6784;&#x8FD8;&#x662F;&#x4E0D;&#x80AF;&#x5C31;&#x8303;&#xFF0C;&#x4E8E;&#x662F;&#x8463;&#x660E;&#x73E0;&#x4E00;&#x6C14;&#x4E4B;&#x4E0B;&#x4EE5;&#x4E2A;&#x4EBA;&#x540D;&#x4E49;&#x6295;&#x8D44;&#x73E0;&#x6D77;&#x94F6;&#x9686;&#xFF0C;&#x8BD5;&#x56FE;&#x8BC1;&#x660E;&#x81EA;&#x5DF1;&#x7684;&#x6B63;&#x786E;&#xFF0C;&#x8FD8;&#x62C9;&#x4E0A;&#x4E86;&#x4E07;&#x8FBE;&#x7684;&#x738B;&#x5065;&#x6797;&#x4E00;&#x8D77;&#x6295;&#x8D44;&#x3002;</span></p><p><img class="" data-copyright="0" data-ratio="0.54" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_jpg/vVoVQ59VnF7uZVmIzwLmWlmvnYRGicNUpicdaxkf8X7lUEdQmYglaBts7tQHpOiaFrBIuNHbqXiax6T7PyzF98tLWw/640?wx_fmt=jpeg" data-type="jpeg" data-w="350"></p><p><span>&#x5F53;&#x5E74;&#x8FD8;&#x662F;&#x9996;&#x5BCC;&#x7684;&#x738B;&#x603B;&#xFF0C;&#x4E00;&#x53E3;&#x6C14;&#x6295;&#x8D44;&#x4E86;5&#x4E2A;&#x4EBF;&#xFF0C;&#x8FBE;&#x5230;&#x4E86;5&#x4E2A;&#x4EBA;&#x751F;&#x5C0F;&#x76EE;&#x6807;&#x3002;</span></p><p><img class="" data-copyright="0" data-ratio="0.8457142857142858" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_jpg/vVoVQ59VnF7uZVmIzwLmWlmvnYRGicNUpbVibNMfTSaRcdYZnEBib3ZYezAlbIRuadgz6KTZHNrVTpMDiabglyNT4A/640?wx_fmt=jpeg" data-type="jpeg" data-w="525"></p><p><span>&#x901A;&#x8FC7;&#x4E0D;&#x65AD;&#x8FFD;&#x52A0;&#x6295;&#x8D44;&#xFF0C;&#x8463;&#x660E;&#x73E0;&#x76EE;&#x524D;&#x6210;&#x4E3A;&#x4E86;&#x73E0;&#x6D77;&#x94F6;&#x9686;&#x6700;&#x5927;&#x5355;&#x4E00;&#x80A1;&#x4E1C;&#xFF0C;&#x8463;&#x660E;&#x73E0;&#x5165;&#x80A1;&#x94F6;&#x9686;&#x4E00;&#x5E74;&#x4EE5;&#x6765;&#xFF0C;&#x94F6;&#x9686;&#x6311;&#x6218;&#x4E0D;&#x65AD;&#xFF1A;&#x521B;&#x59CB;&#x4EBA;&#x517C;&#x8463;&#x4E8B;&#x957F;&#x201C;&#x51FA;&#x8D70;&#x201D;&#xFF0C;&#x683C;&#x529B;&#x9AD8;&#x7BA1;&#x5165;&#x9A7B;&#xFF1B;&#x65B0;&#x80FD;&#x6E90;&#x6C7D;&#x8F66;&#x8865;&#x8D34;&#x9000;&#x5761;&#x548C;&#x6536;&#x7D27;&#xFF0C;&#x65B0;&#x80FD;&#x6E90;&#x6C7D;&#x8F66;&#x9500;&#x91CF;&#x4E25;&#x91CD;&#x4E0B;&#x6ED1;&#x7B49;&#xFF0C;&#x5982;&#x4ECA;&#x4F4D;&#x4E8E;&#x6CB3;&#x5317;&#x7684;&#x94F6;&#x9686;&#x5DE5;&#x5382;&#x51FA;&#x73B0;&#x5927;&#x9762;&#x79EF;&#x505C;&#x5DE5;&#x7684;&#x60C5;&#x51B5;&#xFF0C;&#x4E0D;&#x77E5;&#x9053;&#x8463;&#x5C0F;&#x59D0;&#x4F5C;&#x4F55;&#x611F;&#x60F3;&#x3002;</span></p><p><span>&#x683C;&#x529B;&#x505A;&#x5F97;&#x597D;&#x7A7A;&#x8C03;&#xFF0C;&#x4E0D;&#x4EE3;&#x8868;&#x505A;&#x5F97;&#x597D;&#x624B;&#x673A;&#x548C;&#x65B0;&#x80FD;&#x6E90;&#x6C7D;&#x8F66;&#xFF0C;&#x4FD7;&#x8BDD;&#x8BF4;&#x9694;&#x884C;&#x5982;&#x9694;&#x5C71;&#xFF0C;&#x8FD9;&#x8BDD;&#x662F;&#x6709;&#x9053;&#x7406;&#x7684;&#xFF0C;&#x5982;&#x679C;&#x6709;&#x94B1;&#x5C31;&#x80FD;&#x51B3;&#x5B9A;&#x4E00;&#x5207;&#xFF0C;&#x90A3;&#x5168;&#x5929;&#x4E0B;&#x65E9;&#x5C31;&#x5F52;&#x4E00;&#x5BB6;&#x4F01;&#x4E1A;&#x7BA1;&#x4E86;&#x3002;</span></p><p><span>&#x4E0A;&#x4E00;&#x5BB6;&#x6C14;&#x51B2;&#x6597;&#x725B;&#xFF0C;&#x5230;&#x5904;&#x4E70;&#x4E70;&#x4E70;&#xFF0C;&#x4EC0;&#x4E48;&#x884C;&#x4E1A;&#x90FD;&#x60F3;&#x6D89;&#x8DB3;&#x7684;&#x4E2D;&#x56FD;&#x725B;&#x4F01;&#xFF0C;&#x53EB;&#x54C7;&#x54C8;&#x54C8;&#x3002;</span></p><p><span></span></p><section class="_135editor" data-id="92567" data-tools="135&#x7F16;&#x8F91;&#x5668;"><section data-width="100%"><section><section><img class="" data-ratio="0.75" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF7uZVmIzwLmWlmvnYRGicNUpjfYutEST38FaeXHDpco4r4iaHGiavSkHtlWX5VGK1n3ibj6ibFTuyBicUUQ/640?wx_fmt=png" data-type="png" data-w="40" data-width="100%"></section><section><section class="autonum" data-original-title="" title="">5</section><section><section data-width="100%"></section><section data-width="100%"></section></section></section></section></section></section><p><span></span></p><p><span>&#x4ECA;&#x5929;&#x80A1;&#x5E02;&#x5168;&#x9762;&#x4E0B;&#x8DCC;&#xFF0C;&#x4E0A;&#x8BC1;&#x4E0B;&#x8DCC;1.4%&#xFF0C;&#x521B;&#x4E1A;&#x4E0B;&#x8DCC;1.6%&#xFF0C;&#x591A;&#x53EA;&#x5996;&#x80A1;&#x51FA;&#x73B0;&#x5F00;&#x677F;&#x5403;&#x9762;&#x8FF9;&#x8C61;&#xFF0C;&#x539F;&#x56E0;&#x4E0D;&#x660E;&#xFF0C;&#x552F;&#x4E00;&#x6D41;&#x4F20;&#x7684;&#x5C0F;&#x9053;&#x6D88;&#x606F;&#x662F;&#x4E2D;&#x7F8E;&#x8D38;&#x6613;&#x6218;&#x597D;&#x50CF;&#x53C8;&#x6709;&#x53CD;&#x590D;&#x7684;&#x8FF9;&#x8C61;&#xFF0C;&#x4E0D;&#x8FC7;&#x5E76;&#x672A;&#x5F97;&#x5230;&#x5B98;&#x65B9;&#x8BC1;&#x5B9E;&#x3002;&#x4E0D;&#x8FC7;&#x6574;&#x4E2A;&#x4E9A;&#x6D32;&#x80A1;&#x5E02;&#x90FD;&#x51FA;&#x95EE;&#x9898;&#x4E86;&#xFF0C;&#x5229;&#x7A7A;&#x6D88;&#x606F;&#x51FA;&#x73B0;&#x7684;&#x65F6;&#x95F4;&#xFF0C;&#x662F;&#x65E9;&#x4E0A;9&#x70B9;&#xFF0C;&#x6211;&#x53EF;&#x4EE5;&#x89C2;&#x5BDF;&#x65E5;&#x672C;&#x80A1;&#x5E02;&#xFF0C;&#x4E0A;&#x5348;9&#x70B9;&#x7684;&#x65F6;&#x5019;&#x51FA;&#x73B0;&#x5267;&#x70C8;&#x8DF3;&#x6C34;&#x3002;</span></p><p><img class="" data-copyright="0" data-ratio="0.5141430948419301" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF7uZVmIzwLmWlmvnYRGicNUpnFCLxoamHl4Dpiby8IXWKNcpPMFFHyV7ygHZmuCibia35m1b609ibkic05Q/640?wx_fmt=png" data-type="png" data-w="601"></p><p><span>&#x867D;&#x7136;&#x5230;&#x76EE;&#x524D;&#x4E3A;&#x6B62;&#x6D41;&#x4F20;&#x7684;&#x90FD;&#x662F;&#x5C0F;&#x9053;&#x6D88;&#x606F;&#xFF0C;&#x6CA1;&#x6709;&#x5B98;&#x65B9;&#x8BC1;&#x5B9E;&#x7684;&#x6D88;&#x606F;&#x53EF;&#x4EE5;&#x89E3;&#x91CA;9&#x70B9;&#x7684;&#x7A81;&#x7136;&#x8DF3;&#x6C34;&#xFF0C;&#x4F46;&#x662F;&#x597D;&#x5904;&#x662F;&#xFF0C;&#x6628;&#x5929;&#x6211;&#x4EEC;&#x521A;&#x521A;&#x8FDB;&#x884C;&#x4E86;&#x51CF;&#x4ED3;&#x3002;&#x3002;&#x3002;</span></p><p><span>&#x6839;&#x636E;&#x6211;&#x4EEC;&#x4E4B;&#x524D;&#x5B9A;&#x7684;&#x8BA1;&#x5212;&#xFF0C;&#x6211;&#x4EEC;&#x5728;&#x4E0A;&#x8BC1;3192&#x8FDB;&#x884C;&#x4E86;&#x51CF;&#x4ED3;1&#x6210;&#x5904;&#x7406;&#xFF0C;&#x521B;&#x4E1A;&#x677F;1866&#x8FDB;&#x884C;&#x4E86;&#x51CF;&#x4ED3;1&#x6210;&#x5904;&#x7406;&#x3002;&#x4E0A;&#x8BC1;&#x539F;&#x8BA1;&#x5212;&#x662F;3200&#x8FDB;&#x884C;&#x7B2C;&#x4E00;&#x6B21;&#x51CF;&#x4ED3;&#xFF0C;&#x540E;&#x9762;&#x9000;&#x4E00;&#x6B65;&#x6539;&#x6210;&#x4E86;3190&#x9644;&#x8FD1;&#x3002;&#x521B;&#x4E1A;&#x677F;&#x5219;&#x662F;&#x56E0;&#x4E3A;&#x5C0A;&#x91CD;20&#x6708;K&#x538B;&#x529B;&#x4F4D;&#x3002;</span></p><p><span>&#x51CF;&#x4ED3;&#x4E0D;&#x662F;&#x770B;&#x7A7A;&#xFF0C;&#x800C;&#x662F;&#x6211;&#x4EEC;&#x5728;4&#x6708;&#x8FDB;&#x884C;&#x4E86;&#x91CD;&#x4ED3;&#x6284;&#x5E95;&#x4E4B;&#x540E;&#xFF0C;5&#x6708;&#x7684;&#x603B;&#x7B56;&#x7565;&#x5C31;&#x662F;&#x8D8A;&#x6DA8;&#x8D8A;&#x5356;&#xFF0C;&#x5982;&#x4ECA;&#x5DF2;&#x7ECF;&#x5230;&#x4E86;5&#x6708;&#x5E95;&#xFF0C;&#x90A3;&#x4E48;&#x9002;&#x5F53;&#x5356;&#x4E00;&#x5356;&#xFF0C;&#x662F;&#x5F88;&#x6B63;&#x5E38;&#x7684;&#xFF0C;&#x540E;&#x9762;&#x7EE7;&#x7EED;&#x6DA8;&#xFF0C;&#x6211;&#x4EEC;&#x5C31;&#x7EE7;&#x7EED;&#x5356;&#xFF0C;&#x521B;&#x4E1A;&#x677F;&#x6DA8;&#x5230;2000&#x5DE6;&#x53F3;&#xFF0C;&#x5C31;&#x76F4;&#x63A5;&#x5F7B;&#x5E95;&#x7A7A;&#x4ED3;&#x3002;</span></p><p><span>&#x4F46;&#x662F;&#x4ECA;&#x5929;&#x7684;&#x5229;&#x7A7A;&#xFF0C;&#x662F;&#x4E00;&#x4E2A;&#x610F;&#x5916;&#x60CA;&#x559C;&#xFF0C;&#x867D;&#x7136;&#x5DF2;&#x7ECF;&#x6FD2;&#x4E34;5&#x6708;&#x5E95;&#xFF0C;&#x4F46;&#x662F;&#x5982;&#x679C;&#x8DCC;&#x7684;&#x8DB3;&#x591F;&#x591A;&#xFF0C;&#x6211;&#x8FD8;&#x662F;&#x53EF;&#x4EE5;&#x4E70;&#x56DE;&#x6765;&#x7684;&#xFF0C;&#x6211;&#x51B3;&#x5B9A;&#x660E;&#x5929;&#x5982;&#x679C;&#x80FD;&#x8DCC;&#x5230;1826-1830&#x9644;&#x8FD1;&#xFF0C;&#x6253;&#x7B97;&#x4E70;&#x56DE;&#x5728;1866&#x629B;&#x51FA;&#x7684;&#x521B;&#x4E1A;&#x677F;1&#x6210;&#xFF0C;&#x4E0A;&#x8BC1;&#x7684;&#x6682;&#x65F6;&#x4E0D;&#x4E70;&#x56DE;&#x3002;</span></p><p><span>&#x56E0;&#x4E3A;&#x6211;&#x89C9;&#x5F97;&#x5427;&#xFF0C;&#x8FD9;&#x4E00;&#x6CE2;&#x6DA8;&#x7684;&#x6709;&#x70B9;&#x5C11;&#xFF0C;&#x8DCC;&#x4E0B;&#x6765;&#x6211;&#x4E0D;&#x59A8;&#x5C31;&#x518D;&#x4E70;&#x56DE;&#x6765;&#x4E00;&#x70B9;&#xFF0C;&#x81F3;&#x4E8E;&#x4E0A;&#x8BC1;&#xFF0C;&#x6682;&#x65F6;&#x6CA1;&#x5174;&#x8DA3;&#x8FDB;&#x884C;&#x5982;&#x6B64;&#x5C0F;&#x8303;&#x56F4;&#x7684;&#x9AD8;&#x629B;&#x4F4E;&#x5438;&#x3002;</span></p><p><span>&#x5927;&#x6982;&#x5C31;&#x8FD9;&#x6837;&#xFF0C;&#x521A;&#x5356;&#x5C31;&#x8DCC;&#xFF0C;&#x5C5E;&#x4E8E;&#x5C0A;&#x91CD;&#x538B;&#x529B;&#x4F4D;&#x5E26;&#x6765;&#x7684;&#x610F;&#x5916;&#x6536;&#x83B7;&#xFF0C;&#x660E;&#x540E;&#x5929;&#x6253;&#x7B97;&#x5403;&#x56DE;&#x4ED3;&#x4F4D;&#x3002;</span></p><p><span></span></p><p><img class="" data-ratio="0.7376344086021506" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF7uZVmIzwLmWlmvnYRGicNUp6Q1ogwSt8uOGgk4yUFtKLLibiaEVc6KpfVDhS5gEN8yWO1RyicPXXz4Fw/640?wx_fmt=png" data-type="png" data-w="465"></p></section></section><p>&#x5F80;&#x671F;&#x56DE;&#x987E;<span>&#xFF08;&#x56DE;&#x590D;&#x201C;&#x76EE;&#x5F55;&#x201D;&#x5173;&#x952E;&#x8BCD;&#x53EF;&#x67E5;&#x770B;&#x66F4;&#x591A;&#xFF09;</span></p><p>001 &#x300A;&#x4E3A;&#x4EC0;&#x4E48;&#x4E2D;&#x56FD;&#x5FC5;&#x987B;&#x8D2D;&#x4E70;&#x7F8E;&#x56FD;&#x56FD;&#x503A;&#xFF1F;&#x300B;<br></p><p>002 &#x300A;&#x79DF;&#x623F;&#x8D37;&#x6B3E;&#x4F1A;&#x5C06;&#x623F;&#x5B50;&#x62C6;&#x5206;&#x6210;&#x623F;&#x9AA8;&#x548C;&#x623F;&#x76AE;&#x300B;</p><p>003 &#x300A;&#x4E2D;&#x56FD;&#x81EA;&#x53E4;&#x4EE5;&#x6765;&#x5C31;&#x662F;&#x4E00;&#x592B;&#x4E00;&#x59BB;&#x5236;&#x300B;</p><p>004 &#x300A;&#x5B81;&#x6CE2;&#x8001;&#x864E;&#x4E8B;&#x4EF6;&#x9047;&#x96BE;&#x8005;&#x4E0D;&#x5E94;&#x8BE5;&#x5F97;&#x5230;&#x8D54;&#x507F;&#x300B;</p><p>005 &#x300A;&#x4E2D;&#x56FD;&#x7684;&#x623F;&#x4EF7;&#x4EC0;&#x4E48;&#x65F6;&#x5019;&#x4F1A;&#x5D29;&#x76D8;&#xFF1F;&#x300B;</p><p>006 &#x300A;&#x4E2D;&#x56FD;&#x5730;&#x4EA7;&#x8FBE;&#x5230;&#x4EC0;&#x4E48;&#x6837;&#x7684;&#x6761;&#x4EF6;&#x4F1A;&#x5D29;&#x76D8;&#xFF1F;&#x300B;</p><p>007 &#x300A;&#x4E2D;&#x7B49;&#x6536;&#x5165;&#x9677;&#x9631;&#x4E3A;&#x4F55;&#x5982;&#x6B64;&#x96BE;&#x4EE5;&#x7A81;&#x7834;&#x300B;</p><p>008 &#x300A;&#x5982;&#x4F55;&#x628A;&#x81EA;&#x5BB6;&#x5B69;&#x5B50;&#x57F9;&#x517B;&#x6210;&#x4E00;&#x4E2A;&#x9876;&#x5C16;&#x4EBA;&#x624D;&#x300B;</p><p>009 &#x300A;&#x6211;&#x662F;&#x5982;&#x4F55;&#x4FDD;&#x8BC1;&#x81EA;&#x5DF1;&#x4E0D;&#x8FD1;&#x89C6;&#x7684;&#x300B;</p><p>
          <link rel="stylesheet" href="view/css/APlayer.min.css">
          
          
          </p><p><img class="" data-copyright="0" data-ratio="0.5501618122977346" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF79j718tWo5Fib6BaUQnDibvibA0dtJ7Qd1ghgdrym2uiaiaqkV7LywiaLP5j4VvyWxem00WJ2EVHX4RUhA/640?wx_fmt=png" data-type="png" data-w="309"></p>
				
				
								
				
						
			
