
<h1>
						
						孝顺成了奢侈品，所以中国人不会去生孩子						
					</h1>
            
							
			
<section class="" data-id="91525" data-tools="135&#x7F16;&#x8F91;&#x5668;"><section><section><p><img class="" data-copyright="0" data-cropselx1="0" data-cropselx2="75" data-cropsely1="0" data-cropsely2="74" data-ratio="1" src="http://mmbiz.qpic.cn/mmbiz_jpg/vVoVQ59VnF72y7YYJRjUnJm0icAfLYndKZSDeH9gWHbjxUnjQicibZTRcrLk4gibsysvrjNQtOA1KVq7jKrOLw0rcA/640?wx_fmt=jpeg" data-type="jpeg" data-w="180" data-width="100%" title="bki-20140213163010-663826156.jpg" width="76px"></p></section><section><p><span>&#x7D2B;&#x7AF9;&#x5F20;&#x5148;&#x751F;</span></p><section><span>&#x6BCF;&#x7BC7;&#x90FD;&#x6709;&#x5E72;&#x8D27;&#x7684;&#x8D22;&#x7ECF;&#x516C;&#x4F17;&#x53F7;</span></section></section><section><section><p><img class="" data-ratio="1" src="http://mmbiz.qpic.cn/mmbiz_jpg/vVoVQ59VnF6GnGd30wuHO2cAXv0sfVPZ6teYXC6soIibVtFf4x1rVWTmBYZbvmqkw1PSAmiafwafiawJicFWLUpFVw/640?wx_fmt=jpeg" data-type="jpeg" data-w="258" title="undefined" width="auto"></p></section></section></section></section><section class="_135editor" data-info="135&#x4E00;&#x952E;&#x6392;&#x7248;"><section><p><span>&#x4E2D;&#x56FD;&#x8981;&#x5168;&#x9762;&#x653E;&#x5F00;&#x8BA1;&#x5212;&#x751F;&#x80B2;&#x4E86;&#xFF1F;&#xFF01;<br></span></p><p><span>&#x8FD1;&#x65E5;&#xFF0C;&#x5916;&#x5A92;&#x62A5;&#x9053;&#x4E2D;&#x56FD;&#x6B63;&#x5728;&#x8BA8;&#x8BBA;&#x5168;&#x9762;&#x53D6;&#x6D88;&#x8BA1;&#x5212;&#x751F;&#x80B2;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x8BF4;&#x60F3;&#x751F;&#x51E0;&#x4E2A;&#x751F;&#x51E0;&#x4E2A;&#xFF0C;&#x4ECA;&#x5929;&#x4EBA;&#x53E3;&#x4E13;&#x5BB6;&#x9EC4;&#x6587;&#x653F;&#x8868;&#x793A;&#xFF0C;&#x5177;&#x4F53;&#x653F;&#x7B56;&#x8FD8;&#x4E0D;&#x6E05;&#x695A;&#xFF0C;&#x4F46;&#x662F;&#x9AD8;&#x5C42;&#x5E0C;&#x671B;&#x653E;&#x5F00;&#x7684;&#x60F3;&#x6CD5;&#x5F88;&#x660E;&#x663E;&#x3002;&#x4EE5;&#x4E2D;&#x56FD;&#x56FD;&#x60C5;&#x800C;&#x8A00;&#xFF0C;&#x8BF4;&#x51FA;&#x8FD9;&#x6837;&#x7684;&#x8BDD;&#xFF0C;&#x8868;&#x793A;&#x4E2D;&#x56FD;&#x7684;&#x8BA1;&#x5212;&#x751F;&#x80B2;&#x5168;&#x9762;&#x653E;&#x5F00;&#x53EA;&#x662F;&#x65F6;&#x95F4;&#x95EE;&#x9898;&#x4E86;&#xFF0C;&#x800C;&#x4E2D;&#x56FD;&#x52A0;&#x901F;&#x7684;&#x8001;&#x9F84;&#x5316;&#x548C;&#x517B;&#x8001;&#x538B;&#x529B;&#xFF0C;&#x4E5F;&#x8BA9;&#x8FD9;&#x4E2A;&#x6D88;&#x606F;&#x66F4;&#x52A0;&#x7684;&#x53EF;&#x4FE1;&#x3002;</span></p><p><img class="" data-copyright="0" data-ratio="0.23020527859237536" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF4LmNRicGrRsvico9ty0jp4ncSyyEhibbwE5doIv0VwSnuesgI9gIib5t1gVHxebNCP3zZ3k0kFdd0F6Q/640?wx_fmt=png" data-type="png" data-w="682"></p><p><span>&#x4E3A;&#x4EC0;&#x4E48;&#x9AD8;&#x5C42;&#x4F1A;&#x9009;&#x62E9;&#x53D6;&#x6D88;&#x6301;&#x7EED;&#x51E0;&#x5341;&#x5E74;&#x7684;&#x8BA1;&#x5212;&#x751F;&#x80B2;&#x653F;&#x7B56;&#xFF0C;&#x6211;&#x60F3;&#x8FD9;&#x662F;&#x548C;&#x8FD1;&#x4E9B;&#x5E74;&#x5F00;&#x653E;&#x4E8C;&#x80CE;&#x7684;&#x6548;&#x679C;&#x8FDC;&#x4E0D;&#x53CA;&#x9884;&#x671F;&#x6709;&#x5173;&#x3002;&#x8BA1;&#x751F;&#x59D4;&#x66FE;&#x4E50;&#x89C2;&#x7684;&#x9884;&#x671F;&#x5F00;&#x653E;&#x4E8C;&#x80CE;&#x540E;&#x6BCF;&#x5E74;&#x4F1A;&#x591A;&#x51FA;200&#x4E07;&#x4EE5;&#x4E0A;&#x7684;&#x65B0;&#x751F;&#x513F;&#xFF0C;&#x4F46;&#x662F;&#x5B9E;&#x9645;&#x4E0A;&#x7684;&#x751F;&#x80B2;&#x6570;&#x636E;&#x8FDC;&#x8FDC;&#x4F4E;&#x4E8E;&#x9884;&#x671F;&#xFF0C;&#x751F;&#x80B2;&#x6570;&#x636E;&#x4E0B;&#x6ED1;&#x7684;&#x975E;&#x5E38;&#x5389;&#x5BB3;&#xFF0C;&#x5728;&#x8FD9;&#x79CD;&#x60C5;&#x51B5;&#x4E0B;&#xFF0C;&#x5F00;&#x653E;&#x5168;&#x9762;&#x751F;&#x80B2;&#x662F;&#x52BF;&#x5728;&#x5FC5;&#x884C;&#x7684;&#xFF0C;&#x5982;&#x679C;&#x5F00;&#x653E;&#x5168;&#x9762;&#x751F;&#x80B2;&#x8FD8;&#x4E0D;&#x80FD;&#x633D;&#x6551;&#x4E2D;&#x56FD;&#x65AD;&#x5D16;&#x5F0F;&#x4E0B;&#x6ED1;&#x7684;&#x4EBA;&#x53E3;&#x6570;&#x636E;&#xFF0C;&#x90A3;&#x4E48;&#x4E0B;&#x4E00;&#x6B65;&#x6050;&#x6015;&#x5C31;&#x662F;&#x91C7;&#x7528;&#x8865;&#x8D34;&#x8FDB;&#x884C;&#x5956;&#x52B1;&#x751F;&#x80B2;&#x4E86;&#x3002;</span></p><p><img class="" data-copyright="0" data-ratio="0.34312210200927357" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF4LmNRicGrRsvico9ty0jp4nc6koAxgobNN9D1FdT8Uaqsbaicic9upH6xjwnfc8icNHmicV8xeykgHqQoQ/640?wx_fmt=png" data-type="png" data-w="647"></p><p><span>&#x4E3A;&#x4EC0;&#x4E48;&#x4E2D;&#x56FD;&#x4EBA;&#x4E0D;&#x613F;&#x610F;&#x751F;&#x5B69;&#x5B50;&#x4E86;&#xFF0C;&#x539F;&#x56E0;&#x5F88;&#x7B80;&#x5355;&#xFF0C;&#x5728;&#x4E2D;&#x56FD;&#x80B2;&#x9F84;&#x4EBA;&#x53E3;&#x7684;&#x751F;&#x6D3B;&#x538B;&#x529B;&#x975E;&#x5E38;&#x5927;&#xFF0C;&#x4ED6;&#x4EEC;&#x8FDE;&#x5B5D;&#x987A;&#x7236;&#x6BCD;&#x90FD;&#x505A;&#x4E0D;&#x5230;&#x4E86;&#xFF0C;&#x8FD8;&#x751F;&#x5B69;&#x5B50;&#x5E72;&#x4EC0;&#x4E48;&#x3002;&#x5B5D;&#x987A;&#x66FE;&#x7ECF;&#x662F;&#x4E2D;&#x534E;&#x7F8E;&#x5FB7;&#xFF0C;&#x7406;&#x5E94;&#x4EBA;&#x624B;&#x4E00;&#x4EFD;&#xFF0C;&#x4F46;&#x662F;&#x5982;&#x4ECA;&#xFF0C;&#x4ED6;&#x5DF2;&#x7ECF;&#x6210;&#x4E3A;&#x4E86;&#x5962;&#x4F88;&#x54C1;&#x3002;</span></p><section class="_135editor" data-id="85713" data-tools="135&#x7F16;&#x8F91;&#x5668;"><section><section><section><p><span><strong>1</strong></span></p></section></section><section><p><span>&#x5C0F;&#x738B;&#x7684;&#x6545;&#x4E8B;</span></p></section></section></section><p><span>&#x5C0F;&#x738B;&#x548C;&#x59BB;&#x5B50;&#x662F;&#x53CC;&#x804C;&#x5DE5;&#xFF0C;&#x6708;&#x85AA;&#x5747;&#x5728;&#x4E07;&#x5143;&#x4EE5;&#x4E0A;&#xFF0C;&#x5728;&#x4E2D;&#x56FD;&#x5168;&#x56FD;&#x8303;&#x56F4;&#x5185;&#x8FDB;&#x884C;&#x6BD4;&#x8F83;&#xFF0C;&#x8FD9;&#x4E2A;&#x6536;&#x5165;&#x5DF2;&#x7ECF;&#x7529;&#x6389;&#x4E86;90%&#x7684;&#x4EBA;&#x7FA4;&#x4E86;&#xFF0C;&#x6211;&#x4EEC;&#x6765;&#x770B;&#x770B;2015&#x5E74;&#x7684;&#x4E00;&#x4EFD;&#x6708;&#x6536;&#x5165;&#x5206;&#x5E03;&#x6570;&#x636E;&#x56FE;&#x3002;&#x5927;&#x5BB6;&#x5E73;&#x65F6;&#x5FC3;&#x7075;&#x9E21;&#x6C64;&#x770B;&#x591A;&#x4E86;&#x4F1A;&#x89C9;&#x5F97;&#x6708;&#x85AA;&#x4E0A;&#x4E07;&#x4E0D;&#x7B97;&#x591A;&#xFF0C;&#x4F46;&#x662F;&#x62C9;&#x51FA;&#x5168;&#x56FD;&#x7684;&#x6570;&#x636E;&#x4E00;&#x770B;&#xFF0C;&#x624D;&#x77E5;&#x9053;&#x6708;&#x85AA;&#x4E0A;&#x4E07;&#x5DF2;&#x7ECF;&#x5C5E;&#x4E8E;&#x4E2D;&#x56FD;TOP10%&#x7684;&#x4EBA;&#x7FA4;&#x4E86;&#x3002;</span></p><p><img class="" data-copyright="0" data-ratio="0.6796657381615598" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF4LmNRicGrRsvico9ty0jp4ncIEoCf8VsYONNCicIajpVvVnd6z8UBI6fbd5Vjiaqr1VQrOoMaOZ95icBQ/640?wx_fmt=png" data-type="png" data-w="359"></p><p><span>&#x5C0F;&#x738B;&#x7684;&#x5BB6;&#x5EAD;&#x5C31;&#x662F;&#x8FD9;&#x6837;&#x7684;&#x53CC;&#x7CBE;&#x82F1;&#x7EC4;&#x5408;&#xFF0C;&#x6309;&#x7406;&#x8BF4;&#x662F;&#x975E;&#x5E38;&#x5BCC;&#x88D5;&#x5E78;&#x798F;&#x7684;&#xFF0C;&#x4F46;&#x662F;&#x5F53;&#x4ED6;&#x7684;&#x540C;&#x4E8B;&#x95EE;&#x4ED6;&#x6709;&#x6CA1;&#x6709;&#x751F;&#x4E8C;&#x80CE;&#x7684;&#x6253;&#x7B97;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4ED6;&#x50CF;&#x542C;&#x4E86;&#x7B11;&#x8BDD;&#x4E00;&#x6837;&#xFF0C;&#x8BF4;&#xFF1A;&#x201C;&#x4F60;&#x9017;&#x6211;&#x5462;&#x201D;&#x3002;</span></p><p><span>&#x5C0F;&#x738B;&#x548C;&#x4ED6;&#x59BB;&#x5B50;&#x867D;&#x7136;&#x6536;&#x5165;&#x5F88;&#x9AD8;&#xFF0C;&#x4F46;&#x662F;&#x4ED6;&#x4EEC;&#x7684;&#x5BB6;&#x5EAD;&#x5C5E;&#x4E8E;&#x5178;&#x578B;&#x7684;421&#x5BB6;&#x5EAD;&#xFF0C;&#x4E0A;&#x9762;4&#x4E2A;&#x8001;&#x4EBA;&#x5DF2;&#x7ECF;&#x5782;&#x5782;&#x8001;&#x77E3;&#xFF0C;&#x4E0B;&#x9762;&#x8FD8;&#x6709;&#x4E00;&#x4E2A;&#x5B69;&#x5B50;&#x55F7;&#x55F7;&#x5F85;&#x54FA;&#xFF0C;&#x4ED6;&#x4EEC;2&#x4E2A;&#x4EBA;&#x662F;&#x5BB6;&#x5EAD;&#x7684;&#x5168;&#x90E8;&#x7ECF;&#x6D4E;&#x652F;&#x67F1;&#x3002;&#x6BCF;&#x4E00;&#x5929;&#xFF0C;&#x4ED6;&#x90FD;&#x5904;&#x4E8E;&#x7126;&#x8651;&#x4E4B;&#x4E2D;&#xFF0C;&#x56E0;&#x4E3A;&#x5BB6;&#x5EAD;&#x7684;&#x6536;&#x5165;&#x600E;&#x4E48;&#x7B97;&#x90FD;&#x4E0D;&#x591F;&#x3002;</span></p><p><span>&#x5C0F;&#x738B;&#x7684;&#x7238;&#x5988;&#xFF0C;&#x5CB3;&#x7236;&#x6BCD;&#x867D;&#x7136;&#x8EAB;&#x4F53;&#x5065;&#x5EB7;&#xFF0C;&#x5927;&#x75C5;&#x6CA1;&#x6709;&#xFF0C;&#x4F46;&#x662F;&#x5C0F;&#x75C5;&#x4E0D;&#x65AD;&#xFF0C;&#x8FD9;&#x56DB;&#x4F4D;&#x8001;&#x4EBA;&#x4E00;&#x8FB9;&#x7167;&#x987E;&#x81EA;&#x5DF1;&#x7684;&#x7236;&#x6BCD;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x5C0F;&#x738B;&#x7684;&#x7237;&#x7237;&#x8F88;&#xFF0C;&#x4E00;&#x8FB9;&#x81EA;&#x52A9;&#x517B;&#x8001;&#x3002;&#x5728;&#x7236;&#x6BCD;&#x6CA1;&#x75C5;&#x7684;&#x60C5;&#x51B5;&#x4E0B;&#xFF0C;&#x5BB6;&#x5EAD;&#x6536;&#x5165;&#x57FA;&#x672C;&#x80FD;&#x7EF4;&#x6301;&#x5E73;&#x8861;&#xFF0C;&#x4E00;&#x65E6;&#x6709;&#x4E00;&#x4E2A;&#x8001;&#x4EBA;&#x4F4F;&#x9662;&#xFF0C;&#x90A3;&#x4E48;&#x5BB6;&#x5EAD;&#x77AC;&#x95F4;&#x5C31;&#x4F1A;&#x51FA;&#x73B0;&#x8D64;&#x5B57;&#x3002;</span></p><p><span>&#x533B;&#x9662;&#x3001;&#x5E7C;&#x513F;&#x56ED;&#x3001;&#x5355;&#x4F4D;&#x3001;&#x5BB6;&#xFF0C;&#x6837;&#x6837;&#x90FD;&#x5F97;&#x987E;&#xFF0C;&#x4F46;&#x662F;&#x6837;&#x6837;&#x90FD;&#x987E;&#x4E0D;&#x4E0A;&#x3002;&#x5C0F;&#x738B;&#x53EA;&#x6068;&#x81EA;&#x5DF1;&#x5206;&#x8EAB;&#x4E4F;&#x672F;&#xFF0C;&#x4F46;&#x662F;&#x8BF7;&#x4EBA;&#x53C8;&#x8BF7;&#x4E0D;&#x8D77;&#xFF0C;&#x81EA;&#x5DF1;&#x8BF7;&#x5047;&#x53BB;&#x7167;&#x987E;&#x66F4;&#x662F;&#x4E0D;&#x6562;&#xFF0C;&#x5DE6;&#x53F3;&#x4E3A;&#x96BE;&#x3002;&#x5F88;&#x591A;&#x5C0F;&#x57CE;&#x5E02;&#x91CC;&#xFF0C;&#x533B;&#x9662;&#x62A4;&#x5DE5;&#x7684;&#x4EF7;&#x683C;&#x662F;135&#x5143;&#x4E00;&#x5929;&#xFF0C;&#x5982;&#x679C;&#x662F;&#x4E00;&#x4E8C;&#x7EBF;&#x57CE;&#x5E02;&#xFF0C;&#x4EF7;&#x683C;&#x4F1A;&#x6DA8;&#x5230;200&#x5143;&#x5DE6;&#x53F3;&#xFF0C;&#x5F88;&#x591A;&#x5728;&#x4E00;&#x4E8C;&#x7EBF;&#x57CE;&#x5E02;&#x6253;&#x62FC;&#x7684;&#x5B50;&#x5973;&#x7684;&#x6708;&#x85AA;&#xFF0C;&#x4E5F;&#x5C31;&#x521A;&#x597D;&#x7ED9;&#x62A4;&#x5DE5;&#x53D1;&#x5DE5;&#x8D44;&#x7F62;&#x4E86;&#x3002;</span></p><p><span>&#x5BF9;&#x5C0F;&#x738B;&#x6765;&#x8BF4;&#xFF0C;&#x518D;&#x8FC7;10~15&#x5E74;&#x5DE6;&#x53F3;&#x624D;&#x662F;&#x771F;&#x6B63;&#x8003;&#x9A8C;&#x4ED6;&#x5BB6;&#x5EAD;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x90A3;&#x4E2A;&#x65F6;&#x5019;&#x7684;&#x7236;&#x6BCD;&#x4F1A;&#x9891;&#x9891;&#x751F;&#x75C5;&#xFF0C;&#x5B69;&#x5B50;&#x4E5F;&#x5728;&#x6210;&#x5BB6;&#x7ACB;&#x4E1A;&#x7684;&#x5173;&#x952E;&#x65F6;&#x523B;&#xFF0C;&#x82B1;&#x8D39;&#x4E0D;&#x83F2;&#x3002;&#x591A;&#x751F;&#x4E00;&#x4E2A;&#x5B69;&#x5B50;&#xFF0C;&#x5C31;&#x610F;&#x5473;&#x7740;&#x591A;&#x4E00;&#x4EFD;&#x5DE8;&#x5927;&#x7684;&#x652F;&#x51FA;&#xFF0C;&#x4F46;&#x662F;&#x7236;&#x6BCD;&#x7684;&#x517B;&#x8001;&#x95EE;&#x9898;&#xFF0C;&#x4E5F;&#x662F;&#x4E00;&#x4E2A;&#x5DE8;&#x5927;&#x7684;&#x541E;&#x91D1;&#x9ED1;&#x6D1E;&#x3002;&#x8FD9;&#x79CD;&#x60C5;&#x51B5;&#x4E0B;&#xFF0C;&#x53EA;&#x80FD;&#x9009;&#x62E9;&#x4E0D;&#x751F;&#xFF0C;&#x6BD5;&#x7ADF;&#x5BF9;&#x81EA;&#x5DF1;&#x4ED8;&#x51FA;&#x6700;&#x5927;&#x7684;&#x662F;&#x7236;&#x6BCD;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x5B69;&#x5B50;&#xFF0C;&#x4E0D;&#x7BA1;&#x600E;&#x4E48;&#x6837;&#xFF0C;&#x5148;&#x5C3D;&#x81EA;&#x5DF1;&#x5168;&#x529B;&#x7167;&#x987E;&#x597D;&#x81EA;&#x5DF1;&#x7684;&#x7236;&#x6BCD;&#x624D;&#x662F;&#x6B63;&#x9053;&#xFF0C;&#x5982;&#x679C;&#x8FDE;&#x81EA;&#x5DF1;&#x7684;&#x7236;&#x6BCD;&#x90FD;&#x7167;&#x987E;&#x4E0D;&#x597D;&#x7684;&#x60C5;&#x51B5;&#x4E0B;&#xFF0C;&#x8FD8;&#x53BB;&#x751F;&#x5B69;&#x5B50;&#xFF0C;&#x4E0D;&#x4EC5;&#x662F;&#x5BF9;&#x7236;&#x6BCD;&#x7684;&#x4E0D;&#x8D1F;&#x8D23;&#x4EFB;&#xFF0C;&#x4E5F;&#x662F;&#x5BF9;&#x5B69;&#x5B50;&#x7684;&#x4E0D;&#x8D1F;&#x8D23;&#x4EFB;&#x3002;</span></p><p><span>&#x6709;&#x4E00;&#x4F4D;&#x571F;&#x8C6A;&#x670B;&#x53CB;&#xFF0C;&#x8BF7;&#x4E86;2&#x540D;&#x62A4;&#x5DE5;&#x7167;&#x987E;&#x4ED6;&#x7684;&#x8001;&#x6BCD;&#x4EB2;&#xFF0C;&#x52A0;&#x4E0A;&#x8001;&#x592A;&#x592A;&#x7684;&#x5176;&#x4ED6;&#x751F;&#x6D3B;&#x5F00;&#x9500;&#xFF0C;&#x4E00;&#x4E2A;&#x6708;&#x8981;&#x82B1;&#x5DEE;&#x4E0D;&#x591A;2&#x4E07;&#x5143;&#x3002;&#x8FDE;&#x62A4;&#x5DE5;&#x90FD;&#x8BF4;&#x201C;&#x8FD9;&#x8001;&#x592A;&#x592A;&#x547D;&#x771F;&#x597D;&#xFF0C;&#x6709;&#x8FD9;&#x4E48;&#x5B5D;&#x987A;&#x7684;&#x513F;&#x5B50;&#x201D;&#x3002;</span></p><p><span>&#x8FD9;&#x4F4D;&#x571F;&#x8C6A;&#x670B;&#x53CB;&#x5F88;&#x660E;&#x663E;&#x662F;&#x975E;&#x5E38;&#x5B5D;&#x987A;&#x7684;&#xFF0C;&#x4ED6;&#x7236;&#x6BCD;&#x6CA1;&#x6709;&#x767D;&#x517B;&#x4ED6;&#xFF0C;&#x4F46;&#x662F;&#x5728;&#x4E2D;&#x56FD;&#x80FD;&#x505A;&#x5230;&#x8FD9;&#x4EFD;&#x5B5D;&#x5FC3;&#x7684;&#x4EBA;&#x7FA4;&#x6709;&#x591A;&#x5C11;&#x5462;&#xFF0C;1%&#x90FD;&#x4E0D;&#x5230;&#xFF0C;&#x4E0D;&#x662F;&#x4ED6;&#x4EEC;&#x4E0D;&#x60F3;&#x5C3D;&#x5B5D;&#x5FC3;&#xFF0C;&#x800C;&#x662F;&#x4ED6;&#x4EEC;&#x6CA1;&#x6709;&#x90A3;&#x4E2A;&#x80FD;&#x529B;&#x5C3D;&#x5B5D;&#x3002;&#x5728;&#x672A;&#x6765;&#x7684;&#x4E2D;&#x56FD;&#xFF0C;&#x5B5D;&#x987A;&#x662F;&#x4E00;&#x4E2A;&#x5962;&#x4F88;&#x54C1;&#x3002;</span></p><section class="_135editor" data-id="85713" data-tools="135&#x7F16;&#x8F91;&#x5668;"><section><section><section><p><span><strong>2</strong></span></p></section></section><section><p><span>&#x517B;&#x8001;&#x7684;&#x672C;&#x8D28;&#x95EE;&#x9898;</span></p></section></section></section><p><span>&#x90A3;&#x4E48;&#xFF0C;&#x6211;&#x4EEC;&#x597D;&#x597D;&#x5DE5;&#x4F5C;&#xFF0C;&#x591A;&#x4EA4;&#x4E00;&#x70B9;&#x517B;&#x8001;&#x4FDD;&#x9669;&#xFF0C;&#x7B49;&#x8001;&#x7684;&#x65F6;&#x5019;&#x9760;&#x517B;&#x8001;&#x91D1;&#x6765;&#x7167;&#x987E;&#x81EA;&#x5DF1;&#xFF0C;&#x8FD9;&#x79CD;&#x65B9;&#x6CD5;&#x53EF;&#x884C;&#x5417;&#xFF1F;&#x5F88;&#x53EF;&#x60DC;&#xFF0C;&#x4E0D;&#x53EF;&#x884C;&#xFF0C;&#x6211;&#x8FD9;&#x91CC;&#x8BF4;&#x8BF4;&#x517B;&#x8001;&#x7684;&#x672C;&#x8D28;&#x95EE;&#x9898;&#x3002;</span></p><p><span>&#x517B;&#x8001;&#x7684;&#x672C;&#x8D28;&#xFF0C;&#x662F;&#x793E;&#x4F1A;&#x5546;&#x54C1;&#x548C;&#x670D;&#x52A1;&#x4E4B;&#x95F4;&#x7684;&#x4EE3;&#x9645;&#x8F6C;&#x79FB;&#xFF0C;&#x6211;&#x4E3E;&#x4E2A;&#x901A;&#x4FD7;&#x7684;&#x4F8B;&#x5B50;&#xFF0C;&#x5047;&#x8BBE;&#x5728;&#x4E00;&#x4E2A;&#x5B64;&#x5C9B;&#x4E0A;&#xFF0C;&#x6709;&#x4E00;&#x4E07;&#x4E2A;&#x4EBA;&#xFF0C;&#x6BCF;&#x5E74;&#x751F;&#x4EA7;&#x4E00;&#x4E07;&#x888B;&#x7CAE;&#x98DF;&#xFF0C;&#x4ED6;&#x4EEC;&#x5168;&#x5C9B;&#x5171;&#x6709;&#x4E00;&#x4E07;&#x4E2A;&#x8D1D;&#x58F3;&#x4F5C;&#x4E3A;&#x8D27;&#x5E01;&#x3002;</span></p><p><span>&#x5728;&#x521D;&#x59CB;&#x72B6;&#x6001;&#xFF0C;&#x6709;5000&#x540D;&#x58EE;&#x52B3;&#x529B;&#xFF0C;2500&#x4E2A;&#x5B69;&#x5B50;&#xFF0C;2500&#x4E2A;&#x8001;&#x4EBA;&#x662F;&#x975E;&#x52B3;&#x52A8;&#x529B;&#xFF0C;&#x6BCF;&#x4E2A;&#x58EE;&#x52B3;&#x529B;&#x6BCF;&#x5E74;&#x751F;&#x4EA7;2&#x888B;&#x7CAE;&#x98DF;&#xFF0C;&#x8DB3;&#x591F;&#x5168;&#x5C9B;&#x8863;&#x98DF;&#x65E0;&#x5FE7;&#x3002;&#x800C;&#x8FD9;5000&#x540D;&#x58EE;&#x52B3;&#x529B;&#xFF0C;&#x6BCF;&#x4EBA;&#x6301;&#x6709;2&#x679A;&#x8D1D;&#x58F3;&#x4F5C;&#x4E3A;&#x51ED;&#x8BC1;&#xFF0C;&#x5C9B;&#x4E3B;&#x544A;&#x8BC9;&#x4ED6;&#x4EEC;&#xFF0C;&#x7B49;&#x4ED6;&#x4EEC;&#x8001;&#x4E86;&#xFF0C;&#x4EA4;&#x51FA;&#x8FD9;2&#x679A;&#x8D1D;&#x58F3;&#xFF0C;&#x5C9B;&#x4E0A;&#x4F1A;&#x6BCF;&#x5E74;&#x53D1;&#x4ED6;&#x4EEC;&#x4E00;&#x888B;&#x7CAE;&#x98DF;&#x7ED9;&#x4ED6;&#x4EEC;&#x517B;&#x8001;&#x3002;</span></p><p><span>&#x8FC7;&#x4E86;&#x4E00;&#x6BB5;&#x65F6;&#x95F4;&#x4E4B;&#x540E;&#xFF0C;&#x4EBA;&#x53E3;&#x7ED3;&#x6784;&#x53D1;&#x751F;&#x4E86;&#x53D8;&#x5316;&#xFF0C;&#x5C9B;&#x4E0A;&#x5171;&#x6709;1250&#x4E2A;&#x5B69;&#x5B50;&#xFF0C;2500&#x4E2A;&#x58EE;&#x52B3;&#x529B;&#xFF0C;5000&#x4E2A;&#x8001;&#x4EBA;&#x3002;&#x8FD9;&#x4E2A;&#x65F6;&#x5019;&#xFF0C;&#x5C9B;&#x4E0A;&#x4E00;&#x5E74;&#x751F;&#x4EA7;&#x7684;&#x7CAE;&#x98DF;&#x603B;&#x5171;&#x53EA;&#x6709;5000&#x888B;&#xFF0C;&#x4F46;&#x662F;&#x5149;&#x8001;&#x4EBA;&#x5C31;&#x6709;5000&#x4E2A;&#xFF0C;&#x5F88;&#x660E;&#x663E;&#x4E0D;&#x53EF;&#x80FD;&#x6BCF;&#x4E2A;&#x8001;&#x4EBA;&#x53D1;&#x4E00;&#x888B;&#x7CAE;&#x98DF;&#xFF0C;&#x5426;&#x5219;&#x7684;&#x8BDD;&#x58EE;&#x52B3;&#x529B;&#x548C;&#x5B69;&#x5B50;&#x5168;&#x90E8;&#x8981;&#x997F;&#x6B7B;&#x3002;&#x600E;&#x4E48;&#x529E;&#x5462;&#xFF0C;&#x53EA;&#x6709;&#x6DA8;&#x4EF7;&#xFF0C;&#x4EA4;&#x51FA;2&#x679A;&#x8D1D;&#x58F3;&#xFF0C;&#x5C9B;&#x4E0A;&#x6BCF;&#x5E74;&#x53EA;&#x80FD;&#x53D1;&#x534A;&#x888B;&#x7CAE;&#x98DF;&#x7ED9;&#x4ED6;&#x4EEC;&#xFF0C;&#x4F60;&#x5FC5;&#x987B;&#x6301;&#x6709;4&#x679A;&#x8D1D;&#x58F3;&#xFF0C;&#x624D;&#x80FD;&#x83B7;&#x5F97;&#x4E00;&#x888B;&#x7CAE;&#x98DF;&#x3002;</span></p><p><span>&#x603B;&#x4E4B;&#xFF0C;&#x73B0;&#x5728;&#x5168;&#x5C9B;&#x53EA;&#x6709;5000&#x888B;&#x7CAE;&#x98DF;&#x53EF;&#x4F9B;&#x5206;&#x914D;&#xFF0C;1250&#x4E2A;&#x5B69;&#x5B50;&#xFF0C;2500&#x58EE;&#x52B3;&#x529B;&#xFF0C;5000&#x4E2A;&#x8001;&#x4EBA;&#xFF0C;&#x4E0D;&#x7BA1;&#x4F60;&#x600E;&#x4E48;&#x5206;&#xFF0C;&#x7CAE;&#x98DF;&#x4E0D;&#x4F1A;&#x51ED;&#x7A7A;&#x591A;&#x51FA;&#x6765;&#xFF0C;&#x5FC5;&#x987B;&#x6709;&#x4EBA;&#x8981;&#x6328;&#x997F;&#xFF0C;&#x5F53;&#x521D;&#x7684;&#x517B;&#x8001;&#x51ED;&#x8BC1;&#x2014;&#x2014;&#x8D1D;&#x58F3;&#xFF0C;&#x4F1A;&#x5927;&#x5E45;&#x5EA6;&#x8D2C;&#x503C;&#x3002;</span></p><p><span>&#x8FD9;&#x5C31;&#x662F;&#x517B;&#x8001;&#x7684;&#x672C;&#x8D28;&#xFF0C;&#x793E;&#x4F1A;&#x5EFA;&#x7ACB;&#x517B;&#x8001;&#x4FDD;&#x9669;&#x5236;&#x5EA6;&#xFF0C;&#x662F;&#x89E3;&#x51B3;&#x964C;&#x751F;&#x4EBA;&#x4E4B;&#x95F4;&#x7684;&#x4EE3;&#x9645;&#x4FE1;&#x4EFB;&#x95EE;&#x9898;&#xFF0C;&#x7531;&#x4E8E;&#x5546;&#x54C1;&#x548C;&#x670D;&#x52A1;&#x662F;&#x65E0;&#x6CD5;&#x50A8;&#x5B58;&#x7684;&#xFF0C;&#x6211;&#x4EEC;&#x4E0D;&#x53EF;&#x80FD;&#x628A;&#x81EA;&#x5DF1;&#x5E74;&#x8F7B;&#x65F6;&#x5019;&#x751F;&#x4EA7;&#x7684;&#x7CAE;&#x98DF;&#x548C;&#x7406;&#x53D1;&#x7B49;&#x670D;&#x52A1;&#x4FDD;&#x5B58;&#x4E0B;&#x6765;&#xFF0C;&#x5230;&#x81EA;&#x5DF1;&#x5E74;&#x8001;&#x7684;&#x65F6;&#x5019;&#x81EA;&#x5DF1;&#x4EAB;&#x7528;&#x3002;&#x53EA;&#x80FD;&#x5148;&#x7ED9;&#x8FD9;&#x4E2A;&#x793E;&#x4F1A;&#x7684;&#x8001;&#x4EBA;&#x65E0;&#x507F;&#x63D0;&#x4F9B;&#x8FD9;&#x4E9B;&#x670D;&#x52A1;&#xFF0C;&#x7136;&#x540E;&#x671F;&#x5F85;&#x81EA;&#x5DF1;&#x8001;&#x53BB;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x793E;&#x4F1A;&#x4E0A;&#x7684;&#x5176;&#x4ED6;&#x5E74;&#x8F7B;&#x4EBA;&#xFF0C;&#x4E5F;&#x80FD;&#x65E0;&#x507F;&#x63D0;&#x4F9B;&#x7ED9;&#x81EA;&#x5DF1;&#x8FD9;&#x4E9B;&#x670D;&#x52A1;&#x3002;&#x8FD9;&#x4E2A;&#x4FE1;&#x7528;&#x4EA4;&#x6362;&#x7684;&#x8FC7;&#x7A0B;&#xFF0C;&#x5C31;&#x662F;&#x793E;&#x4F1A;&#x517B;&#x8001;&#x4F53;&#x7CFB;&#x7684;&#x5EFA;&#x7ACB;&#xFF0C;&#x4ED6;&#x7684;&#x4E2D;&#x4ECB;&#x5C31;&#x662F;&#x793E;&#x4F1A;&#x517B;&#x8001;&#x91D1;&#x3002;</span></p><p><span>&#x4F46;&#x662F;&#x4E0D;&#x7BA1;&#x5EFA;&#x7ACB;&#x600E;&#x4E48;&#x5B8C;&#x5584;&#x7684;&#x793E;&#x4F1A;&#x517B;&#x8001;&#x5236;&#x5EA6;&#xFF0C;&#x4ED6;&#x7684;&#x672C;&#x8D28;&#x4E0A;&#x8FD8;&#x662F;&#x8FDB;&#x884C;&#x793E;&#x4F1A;&#x4EA7;&#x54C1;&#x7684;&#x91CD;&#x65B0;&#x5206;&#x914D;&#x8FC7;&#x7A0B;&#xFF0C;&#x4E00;&#x65E6;&#x67D0;&#x4E00;&#x5E74;&#xFF0C;&#x6211;&#x56FD;&#x7684;&#x5546;&#x54C1;&#x548C;&#x670D;&#x52A1;&#x4EA7;&#x91CF;&#x5927;&#x5E45;&#x5EA6;&#x964D;&#x4F4E;&#x4E86;&#xFF0C;&#x90A3;&#x4E48;&#x54EA;&#x6015;&#x4F60;&#x624B;&#x91CC;&#x6709;&#x6D77;&#x91CF;&#x7684;&#x949E;&#x7968;&#xFF0C;&#x4E5F;&#x53EA;&#x80FD;&#x662F;&#x5E9F;&#x7EB8;&#x4E00;&#x5F20;&#x3002;</span></p><p><span>&#x6240;&#x4EE5;&#xFF0C;&#x53D1;&#x7ED9;&#x4F60;&#x7684;&#x517B;&#x8001;&#x91D1;&#x53EA;&#x662F;&#x4E2A;&#x865A;&#x6570;&#xFF0C;&#x6574;&#x4E2A;&#x793E;&#x4F1A;&#x5FC5;&#x987B;&#x6709;&#x5145;&#x6C9B;&#x7684;&#x5546;&#x54C1;&#x8FDB;&#x884C;&#x4F9B;&#x5E94;&#xFF0C;&#x8FD9;&#x4E9B;&#x517B;&#x8001;&#x91D1;&#x624D;&#x80FD;&#x6362;&#x5230;&#x5546;&#x54C1;&#x3002;&#x800C;&#x5546;&#x54C1;&#x7684;&#x751F;&#x4EA7;&#xFF0C;&#x672C;&#x8D28;&#x4E0A;&#x662F;&#x8981;&#x9760;&#x52B3;&#x52A8;&#x529B;&#x7684;&#xFF0C;&#x8FD9;&#x91CC;&#x5C31;&#x53EF;&#x4EE5;&#x5F97;&#x5230;&#x517B;&#x8001;&#x7684;&#x6838;&#x5FC3;&#x5B9E;&#x8D28;&#x95EE;&#x9898;&#xFF0C;&#x90A3;&#x5C31;&#x662F;&#x517B;&#x8001;&#x9760;&#x7684;&#x4E0D;&#x662F;&#x517B;&#x8001;&#x91D1;&#xFF0C;&#x800C;&#x662F;&#x9760;&#x5F53;&#x65F6;&#x793E;&#x4F1A;&#x4E0A;&#x7684;&#x58EE;&#x52B3;&#x52A8;&#x529B;&#x3002;&#x5982;&#x679C;&#x58EE;&#x52B3;&#x52A8;&#x529B;&#x4E0D;&#x8DB3;&#xFF0C;&#x90A3;&#x4E48;&#x517B;&#x8001;&#x5FC5;&#x7136;&#x4E0D;&#x8DB3;&#x3002;</span></p><section class="_135editor" data-id="85713" data-tools="135&#x7F16;&#x8F91;&#x5668;"><section><section><section><p><span><strong>3</strong></span></p></section></section><section><p><span>&#x4E2D;&#x56FD;&#x672A;&#x6765;&#x7684;&#x517B;&#x8001;&#x4E4B;&#x75DB;</span></p></section></section></section><p><span>&#x4E2D;&#x56FD;&#x517B;&#x8001;&#x6700;&#x5371;&#x9669;&#x7684;&#x65F6;&#x5019;&#x5927;&#x5BB6;&#x77E5;&#x9053;&#x662F;&#x4EC0;&#x4E48;&#x65F6;&#x523B;&#x561B;&#xFF0C;&#x8FD8;&#x4E0D;&#x662F;&#x73B0;&#x5728;&#xFF0C;&#x662F;421&#x7ED3;&#x6784;&#x91CC;&#x7684;&#x90A3;&#x4E2A;1&#xFF0C;&#x5F53;&#x4ED6;&#x8E0F;&#x5165;&#x793E;&#x4F1A;&#x6210;&#x4E3A;&#x58EE;&#x52B3;&#x52A8;&#x529B;&#xFF0C;&#x800C;&#x4ED6;&#x7684;&#x7236;&#x6BCD;&#x8001;&#x53BB;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4E2D;&#x56FD;&#x7684;&#x517B;&#x8001;&#x793E;&#x4F1A;&#x8D1F;&#x62C5;&#x4F1A;&#x8FBE;&#x5230;&#x5386;&#x53F2;&#x5CF0;&#x503C;&#x3002;</span></p><p><img class="" data-copyright="0" data-ratio="0.7377777777777778" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_jpg/vVoVQ59VnF4LmNRicGrRsvico9ty0jp4nc0Jf1tGWzS8aicf2hRqAUA0zGGYGtE5otCC6EKtodzBHSxwZdvyjlCOQ/640?wx_fmt=jpeg" data-type="jpeg" data-w="450"></p><p><span>&#x524D;&#x4E00;&#x6BB5;&#x65F6;&#x95F4;&#x66FE;&#x6709;&#x7816;&#x5BB6;&#x63D0;&#x51FA;6&#x4E2A;&#x94B1;&#x5305;&#x7ED9;&#x5B69;&#x5B50;&#x4ED8;&#x9996;&#x4ED8;&#xFF0C;&#x4E0D;&#x77E5;&#x9053;6&#x4E2A;&#x94B1;&#x5305;&#x503E;&#x5C3D;&#x5168;&#x529B;&#x517B;&#x51FA;&#x6765;&#x7684;&#x5B69;&#x5B50;&#xFF0C;&#x80FD;&#x5426;&#x8D1F;&#x8377;6&#x4E2A;&#x8001;&#x4EBA;&#x7684;&#x517B;&#x8001;&#x4E4B;&#x75DB;&#xFF0C;&#x8FD9;&#x4F4D;&#x5B69;&#x5B50;&#x7684;&#x6536;&#x5165;&#x5F97;&#x9AD8;&#x5230;&#x4EC0;&#x4E48;&#x7A0B;&#x5EA6;&#xFF0C;&#x624D;&#x80FD;&#x5728;&#x4F9B;&#x517B;&#x516D;&#x4F4D;&#x8001;&#x4EBA;&#x7684;&#x517B;&#x8001;&#x95EE;&#x9898;&#x4E0A;&#xFF0C;&#x79F0;&#x5F97;&#x4E0A;&#x4E00;&#x58F0;&#x5B5D;&#x987A;&#x3002;</span></p><p><span>&#x90A3;&#x4E48;&#x5BCC;&#x4EBA;&#x80FD;&#x4E0D;&#x80FD;&#x517B;&#x8001;&#xFF0C;&#x80FD;&#xFF0C;&#x53EA;&#x8981;&#x6709;&#x94B1;&#xFF0C;&#x4EC0;&#x4E48;&#x670D;&#x52A1;&#x90FD;&#x4E70;&#x5F97;&#x5230;&#x3002;&#x4F46;&#x662F;&#x5BCC;&#x4EBA;&#x80FD;&#x517B;&#x8001;&#x7684;&#x672C;&#x8D28;&#xFF0C;&#x662F;&#x4ED6;&#x901A;&#x8FC7;&#x624B;&#x4E2D;&#x949E;&#x7968;&#xFF0C;&#x591A;&#x5360;&#x636E;&#x4E86;&#x4E00;&#x90E8;&#x5206;&#x793E;&#x4F1A;&#x8D44;&#x6E90;&#xFF0C;&#x5728;&#x6574;&#x4E2A;&#x793E;&#x4F1A;&#x7684;&#x5E73;&#x5747;&#x503C;&#x65E0;&#x6CD5;&#x4F9B;&#x517B;&#x8001;&#x4EBA;&#x7684;&#x524D;&#x63D0;&#x4E0B;&#xFF0C;&#x6709;&#x4EBA;&#x80FD;&#x59A5;&#x5584;&#x89E3;&#x51B3;&#x517B;&#x8001;&#x95EE;&#x9898;&#xFF0C;&#x5C31;&#x4E00;&#x5B9A;&#x6709;&#x4EBA;&#x8FDC;&#x8FDC;&#x4F4E;&#x4E8E;&#x5E73;&#x5747;&#x503C;&#x3002;&#x6211;&#x4EEC;&#x65E0;&#x6CD5;&#x6539;&#x53D8;&#x6574;&#x4E2A;&#x65F6;&#x4EE3;&#xFF0C;&#x6CE8;&#x5B9A;&#x6709;&#x4EBA;&#x662F;&#x65E0;&#x6CD5;&#x59A5;&#x5584;&#x517B;&#x8001;&#x7684;&#xFF0C;&#x6211;&#x4EEC;&#x80FD;&#x505A;&#x7684;&#xFF0C;&#x53EA;&#x80FD;&#x662F;&#x8BA9;&#x81EA;&#x5DF1;&#x66F4;&#x4F18;&#x79C0;&#xFF0C;&#x80FD;&#x6210;&#x4E3A;&#x4E2D;&#x56FD;&#x7684;&#x524D;TOP10%&#x4EBA;&#x7FA4;&#xFF0C;&#x624D;&#x80FD;&#x4FDD;&#x62A4;&#x597D;&#x81EA;&#x5DF1;&#x5E74;&#x8FC8;&#x7684;&#x7236;&#x6BCD;&#x3002;</span></p><section class="_135editor" data-id="85713" data-tools="135&#x7F16;&#x8F91;&#x5668;"><section><section><section><p><span><strong>4</strong></span></p></section></section><section><p><span>&#x751F;&#x4E0D;&#x8D77;&#x5B69;&#x5B50;&#x7684;&#x4E2D;&#x56FD;&#x4EBA;</span></p></section></section></section><p><span>&#x4E00;&#x5E8A;&#x96BE;&#x6C42;&#x7684;&#x517B;&#x8001;&#x9662;&#xFF0C;&#x548C;&#x4E0D;&#x65AD;&#x8870;&#x843D;&#x7684;&#x5C0F;&#x5B66;&#x5448;&#x73B0;&#x4E25;&#x91CD;&#x7684;&#x53CD;&#x5DEE;&#xFF0C;&#x800C;&#x4E14;&#x8FD9;&#x4E2A;&#x8D8B;&#x52BF;&#x5728;&#x672A;&#x6765;&#x4F1A;&#x8D8A;&#x6765;&#x8D8A;&#x4E25;&#x91CD;&#x3002;&#x4E2D;&#x56FD;&#x4EBA;&#x4E0D;&#x662F;&#x4E0D;&#x60F3;&#x751F;&#x4E8C;&#x80CE;&#xFF0C;&#x662F;&#x751F;&#x4E0D;&#x8D77;&#x3002;&#x751F;&#x4E0D;&#x8D77;&#x5B69;&#x5B50;&#x7684;&#x539F;&#x56E0;&#x662F;&#x56E0;&#x4E3A;&#x517B;&#x4E0D;&#x8D77;&#x7236;&#x6BCD;&#xFF0C;&#x5728;&#x4FDD;&#x969C;&#x7236;&#x6BCD;&#x7684;&#x665A;&#x5E74;&#x751F;&#x6D3B;&#x548C;&#x518D;&#x751F;&#x4E00;&#x4E2A;&#x4E8C;&#x80CE;&#x9762;&#x524D;&#xFF0C;&#x5982;&#x679C;&#x8D22;&#x529B;&#x4E0D;&#x591F;&#x53EA;&#x80FD;&#x9009;&#x4E00;&#x4E2A;&#xFF0C;&#x6211;&#x60F3;&#x6709;&#x826F;&#x77E5;&#x7684;&#x4E2D;&#x56FD;&#x4EBA;&#xFF0C;&#x90FD;&#x4F1A;&#x9009;&#x62E9;&#x81EA;&#x5DF1;&#x7684;&#x7236;&#x6BCD;&#x3002;</span></p><p><span>&#x5982;&#x679C;&#x4EBA;&#x4EBA;&#x90FD;&#x4E0D;&#x751F;&#x4E8C;&#x80CE;&#xFF0C;&#x4E2D;&#x56FD;&#x672A;&#x6765;&#x7684;&#x58EE;&#x52B3;&#x529B;&#x4F1A;&#x51FA;&#x73B0;&#x65AD;&#x5D16;&#x5F0F;&#x4E0B;&#x8DCC;&#xFF0C;&#x5982;&#x679C;&#x5230;&#x65F6;&#x5019;&#x6CA1;&#x6709;&#x51FA;&#x73B0;&#x673A;&#x5668;&#x4EBA;&#x9769;&#x547D;&#xFF0C;&#x6709;&#x5927;&#x91CF;&#x7684;&#x673A;&#x5668;&#x4EBA;&#x6765;&#x66FF;&#x4EE3;&#x52B3;&#x52A8;&#x4EBA;&#x53E3;&#x8FDB;&#x884C;&#x793E;&#x4F1A;&#x751F;&#x4EA7;&#xFF0C;&#x6211;&#x8FD9;&#x91CC;&#x53EF;&#x4EE5;&#x660E;&#x786E;&#x7684;&#x7ED9;&#x5927;&#x5BB6;&#x9884;&#x8A00;&#x672A;&#x6765;&#xFF0C;&#x90A3;&#x5C31;&#x662F;&#x4E00;&#x7247;&#x9ED1;&#x6697;&#xFF0C;&#x5B5D;&#x987A;&#x5C06;&#x6210;&#x4E3A;&#x5962;&#x4F88;&#x54C1;&#xFF0C;&#x6211;&#x76F8;&#x4FE1;100%&#x7684;&#x4EBA;&#x5FC3;&#x4E2D;&#x90FD;&#x662F;&#x6709;&#x5B5D;&#x987A;&#x7684;&#xFF0C;&#x4F46;&#x662F;&#x6050;&#x6015;&#x53EA;&#x6709;10%&#x7684;&#x4EBA;&#x624D;&#x6709;&#x8D44;&#x683C;&#x53BB;&#x8C08;&#x5B5D;&#x987A;&#x3002;</span></p><p><span>&#x90A3;&#x4E48;&#x6709;&#x6CA1;&#x6709;&#x529E;&#x6CD5;&#x9F13;&#x52B1;&#x4E2D;&#x56FD;&#x4EBA;&#x751F;&#x80B2;&#x5462;&#xFF1F;&#x8FD8;&#x771F;&#x6709;&#xFF0C;&#x4E0D;&#x8FC7;&#x5F88;&#x96BE;&#x5B9E;&#x73B0;&#x3002;&#x6BD4;&#x5982;&#x628A;&#x5C0F;&#x738B;&#x5BB6;&#x91CC;&#x6BCF;&#x4E2A;&#x6708;8000&#x5143;&#x7684;&#x623F;&#x8D37;&#x538B;&#x529B;&#x7ED9;&#x514D;&#x6389;&#xFF0C;&#x6216;&#x8BB8;&#x5C0F;&#x738B;&#x5C31;&#x6709;&#x80C6;&#x5B50;&#x751F;&#x4E8C;&#x80CE;&#x4E86;&#x3002;</span></p></section></section><section class="_135editor" data-id="87552" data-tools="135&#x7F16;&#x8F91;&#x5668;"><section><br></section></section><p>&#x5F80;&#x671F;&#x56DE;&#x987E;<span>&#xFF08;&#x56DE;&#x590D;&#x201C;&#x76EE;&#x5F55;&#x201D;&#x5173;&#x952E;&#x8BCD;&#x53EF;&#x67E5;&#x770B;&#x66F4;&#x591A;&#xFF09;</span></p><p><span>001 &#x300A;</span><span>&#x4E3A;&#x4EC0;&#x4E48;&#x4E2D;&#x56FD;&#x5FC5;&#x987B;&#x8D2D;&#x4E70;&#x7F8E;&#x56FD;&#x56FD;&#x503A;&#xFF1F;</span><span>&#x300B;<br></span></p><p><span>002 &#x300A;</span><span>&#x79DF;&#x623F;&#x8D37;&#x6B3E;&#x4F1A;&#x5C06;&#x623F;&#x5B50;&#x62C6;&#x5206;&#x6210;&#x623F;&#x9AA8;&#x548C;&#x623F;&#x76AE;</span><span>&#x300B;</span></p><p><span>003 &#x300A;</span><span>&#x4E2D;&#x56FD;&#x81EA;&#x53E4;&#x4EE5;&#x6765;&#x5C31;&#x662F;&#x4E00;&#x592B;&#x4E00;&#x59BB;&#x5236;</span><span>&#x300B;</span></p><p><span>004 &#x300A;</span><span>&#x5B81;&#x6CE2;&#x8001;&#x864E;&#x4E8B;&#x4EF6;&#x9047;&#x96BE;&#x8005;&#x4E0D;&#x5E94;&#x8BE5;&#x5F97;&#x5230;&#x8D54;&#x507F;</span><span>&#x300B;</span></p><p><span>005 &#x300A;</span><span>&#x4E2D;&#x56FD;&#x7684;&#x623F;&#x4EF7;&#x4EC0;&#x4E48;&#x65F6;&#x5019;&#x4F1A;&#x5D29;&#x76D8;&#xFF1F;</span><span>&#x300B;</span></p><p><span>006 &#x300A;</span><span>&#x4E2D;&#x56FD;&#x5730;&#x4EA7;&#x8FBE;&#x5230;&#x4EC0;&#x4E48;&#x6837;&#x7684;&#x6761;&#x4EF6;&#x4F1A;&#x5D29;&#x76D8;&#xFF1F;</span><span>&#x300B;</span></p><p><span>007 &#x300A;</span><span>&#x4E2D;&#x7B49;&#x6536;&#x5165;&#x9677;&#x9631;&#x4E3A;&#x4F55;&#x5982;&#x6B64;&#x96BE;&#x4EE5;&#x7A81;&#x7834;</span><span>&#x300B;</span></p><p><span>008 &#x300A;</span><span>&#x5982;&#x4F55;&#x628A;&#x81EA;&#x5BB6;&#x5B69;&#x5B50;&#x57F9;&#x517B;&#x6210;&#x4E00;&#x4E2A;&#x9876;&#x5C16;&#x4EBA;&#x624D;</span><span>&#x300B;</span></p><p><span>009 &#x300A;</span><span>&#x6211;&#x662F;&#x5982;&#x4F55;&#x4FDD;&#x8BC1;&#x81EA;&#x5DF1;&#x4E0D;&#x8FD1;&#x89C6;&#x7684;</span><span>&#x300B;</span></p><p><img class="" data-copyright="0" data-ratio="0.5501618122977346" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF79j718tWo5Fib6BaUQnDibvibA0dtJ7Qd1ghgdrym2uiaiaqkV7LywiaLP5j4VvyWxem00WJ2EVHX4RUhA/640?wx_fmt=png" data-type="png" data-w="309"></p><p><img class="" data-ratio="1" src="http://mmbiz.qpic.cn/mmbiz_gif/vVoVQ59VnF4LmNRicGrRsvico9ty0jp4ncSMCM0f4gkibcoo7RItW71JYfusnbibn1iaI1kib4Bb6p1UeMpmkKMeLsKg/640?wx_fmt=gif" data-type="gif" data-w="80" title="&#x5F15;&#x5BFC;&#x8D5E;"><span></span></p>
				
				
								
				
						
			
