
<h1>
						
						股评|那家宣称中国有1.4亿阳痿患者的公司可能要被暂停上市了						
					</h1>
            
							
			
<section data-role="outer" label="Powered by 135editor.com"><section class="_135editor" data-info="135&#x4E00;&#x952E;&#x6392;&#x7248;"><section><section class="" data-id="91525" data-tools="135&#x7F16;&#x8F91;&#x5668;"><section><section><p><img class="" data-copyright="0" data-cropselx1="0" data-cropselx2="75" data-cropsely1="0" data-cropsely2="74" data-ratio="1" src="http://mmbiz.qpic.cn/mmbiz_jpg/vVoVQ59VnF72y7YYJRjUnJm0icAfLYndKZSDeH9gWHbjxUnjQicibZTRcrLk4gibsysvrjNQtOA1KVq7jKrOLw0rcA/640?wx_fmt=jpeg" data-type="jpeg" data-w="180" data-width="100%" title="bki-20140213163010-663826156.jpg" width="76px"></p></section><section><p><span>&#x7D2B;&#x7AF9;&#x5F20;&#x5148;&#x751F;</span></p><section><span>&#x6BCF;&#x7BC7;&#x90FD;&#x6709;&#x5E72;&#x8D27;&#x7684;&#x8D22;&#x7ECF;&#x516C;&#x4F17;&#x53F7;</span></section></section><section><section><p><img class="" data-ratio="1" src="http://mmbiz.qpic.cn/mmbiz_jpg/vVoVQ59VnF6GnGd30wuHO2cAXv0sfVPZ6teYXC6soIibVtFf4x1rVWTmBYZbvmqkw1PSAmiafwafiawJicFWLUpFVw/640?wx_fmt=jpeg" data-type="jpeg" data-w="258" title="undefined" width="auto"></p></section></section></section></section><p><span>&#x9996;&#x5148;&#x8C08;&#x8C08;&#x524D;&#x4E00;&#x6BB5;&#x65F6;&#x95F4;&#x7684;&#x4F1F;&#x54E5;&#x80A1;&#xFF0C;&#x5E38;&#x5C71;&#x836F;&#x4E1A;&#xFF0C;&#x8FD9;&#x5BB6;&#x53F7;&#x79F0;&#x4E2D;&#x56FD;&#x6709;1.4&#x4EBF;&#x9633;&#x75FF;&#x60A3;&#x8005;&#x7684;&#x4E0A;&#x5E02;&#x516C;&#x53F8;&#xFF0C;&#x5728;5&#x6708;17&#x65E5;&#x6DA8;&#x505C;&#x677F;&#x4E0A;&#x7CBE;&#x51C6;&#x51CF;&#x6301;&#xFF0C;&#x5BFC;&#x81F4;&#x6B21;&#x65E5;&#x80A1;&#x4EF7;&#x76F4;&#x63A5;&#x8DCC;&#x505C;&#xFF0C;&#x5751;&#x82E6;&#x65E0;&#x6570;&#x6563;&#x6237;&#x3002;</span></p><p><img class="" data-copyright="0" data-ratio="1.699360341151386" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF4LmNRicGrRsvico9ty0jp4ncpYrKZ9kKpYP48sFhEANBuFXj57yh1aPfic4KbbqjxjMTeZoHiajfZZOg/640?wx_fmt=png" data-type="png" data-w="469"></p><p><span>&#x4F60;&#x4EE5;&#x4E3A;&#x8FD9;&#x5C31;&#x7ED3;&#x675F;&#x4E86;&#xFF1F;&#x4ECA;&#x5929;&#x65E9;&#x4E0A;&#xFF0C;&#x5E38;&#x5C71;&#x836F;&#x4E1A;&#x5BA3;&#x5E03;&#x4E34;&#x65F6;&#x505C;&#x724C;&#xFF0C;&#x540C;&#x65F6;&#x5BA3;&#x5E03;&#x6536;&#x5230;&#x8BC1;&#x76D1;&#x4F1A;&#x7ACB;&#x6848;&#x8C03;&#x67E5;&#x901A;&#x77E5;&#x4E66;&#x3002;&#x4ECA;&#x5929;&#x665A;&#x95F4;&#xFF0C;&#x516C;&#x53F8;&#x53D1;&#x5E03;&#x516C;&#x544A;&#x79F0;&#xFF0C;&#x516C;&#x53F8;&#x53EF;&#x80FD;&#x5B58;&#x5728;&#x88AB;&#x6682;&#x505C;&#x4E0A;&#x5E02;&#x7684;&#x98CE;&#x9669;&#xFF0C;&#x516C;&#x53F8;&#x80A1;&#x7968;&#x5C06;&#x4E8E;5&#x6708;23&#x65E5;&#x8D77;&#x590D;&#x724C;&#x3002;</span></p><p><span>&#x4E00;&#x822C;&#x800C;&#x8A00;&#xFF0C;&#x4E0A;&#x5E02;&#x516C;&#x53F8;&#x88AB;&#x8BC1;&#x76D1;&#x4F1A;&#x7ACB;&#x6848;&#x8C03;&#x67E5;&#xFF0C;&#x4E25;&#x91CD;&#x6027;&#x6709;&#x5927;&#x6709;&#x5C0F;&#xFF0C;&#x5927;&#x90E8;&#x5206;&#x90FD;&#x8FD8;&#x4E0D;&#x4F1A;&#x89E6;&#x53CA;&#x5230;&#x88AB;&#x6682;&#x505C;&#x4E0A;&#x5E02;&#x7684;&#x7A0B;&#x5EA6;&#x3002;&#x7136;&#x800C;&#x5E38;&#x5C71;&#x836F;&#x4E1A;5&#x6708;22&#x65E5;&#x665A;&#x95F4;&#x7684;&#x516C;&#x544A;&#x5374;&#x660E;&#x786E;&#x5730;&#x5411;&#x6295;&#x8D44;&#x8005;&#x63D0;&#x793A;&#xFF0C;&#x516C;&#x53F8;&#x80A1;&#x7968;&#x5B58;&#x5728;&#x88AB;&#x6682;&#x505C;&#x4E0A;&#x5E02;&#x7684;&#x98CE;&#x9669;&#x3002;</span></p><p><span>&#x8FD9;&#x5C31;&#x5389;&#x5BB3;&#x4E86;&#xFF0C;&#x5E38;&#x5C71;&#x836F;&#x4E1A;&#x91CC;&#x9762;&#x7684;&#x80A1;&#x6C11;&#x4E0D;&#x662F;&#x88AB;&#x5751;&#x82E6;&#x4E86;&#xFF0C;&#x8FD9;&#x662F;&#x8981;&#x88AB;&#x5751;&#x54ED;&#x4E86;&#x554A;&#x3002;&#x3002;&#x3002;&#x590D;&#x724C;&#x4E4B;&#x540E;&#x60F3;&#x90FD;&#x4E0D;&#x7528;&#x60F3;&#xFF0C;&#x7EDD;&#x5BF9;&#x662F;&#x4E00;&#x5730;&#x9E21;&#x6BDB;&#x3002;</span></p><p><span>&#x4E0D;&#x5C31;&#x662F;&#x51CF;&#x6301;&#x561B;&#xFF0C;&#x600E;&#x4E48;&#x5904;&#x7F5A;&#x8FD9;&#x4E48;&#x4E25;&#x5389;&#xFF0C;&#x636E;&#x4E13;&#x4E1A;&#x4EBA;&#x58EB;&#x5206;&#x6790;&#xFF0C;&#x6B64;&#x6B21;&#x7ACB;&#x6848;&#x8C03;&#x67E5;&#x5927;&#x6982;&#x7387;&#x6307;&#x5411;&#x4E0A;&#x5E02;&#x516C;&#x53F8;&#x9AD8;&#x7BA1;&#x51CF;&#x6301;&#x65B9;&#x5411;&#x3002;2017&#x5E74;10&#x6708;28&#x65E5;&#xFF0C;&#x5E38;&#x5C71;&#x836F;&#x4E1A;&#x9AD8;&#x7BA1;&#x62AB;&#x9732;&#x51CF;&#x6301;&#x8BA1;&#x5212;&#xFF0C;2018&#x5E74;5&#x6708;17&#x65E5;&#x662F;&#x516C;&#x544A;&#x7EA6;&#x5B9A;&#x7684;&#x5408;&#x6CD5;&#x51CF;&#x6301;&#x7684;&#x6700;&#x540E;&#x4E00;&#x5929;&#x3002;</span></p><p><span>&#x5E38;&#x5C71;&#x836F;&#x4E1A;&#x9AD8;&#x7BA1;&#x5C31;&#x662F;&#x5728;5&#x6708;17&#x65E5;&#x51CF;&#x6301;&#x7684;&#xFF0C;&#x8FD9;&#x4E2A;&#x52A8;&#x4F5C;&#x662F;&#x5408;&#x6CD5;&#x5408;&#x89C4;&#x7684;&#xFF0C;&#x4F46;&#x662F;&#x62D6;&#x5230;&#x6700;&#x540E;&#x4E00;&#x5929;&#x624D;&#x51CF;&#x6301;&#xFF0C;&#x800C;&#x4E14;&#x5728;&#x51CF;&#x6301;&#x7684;&#x524D;2&#x5929;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;5&#x6708;15&#x53F7;&#x62AB;&#x9732;&#x81EA;&#x5DF1;&#x6CBB;&#x7597;&#x9633;&#x75FF;&#x7684;&#x4EA7;&#x54C1;&#x516C;&#x544A;&#x5F15;&#x53D1;&#x80A1;&#x4EF7;&#x8FDE;&#x7EED;&#x6DA8;&#x505C;&#xFF0C;&#x8FD9;&#x4E2A;&#x52A8;&#x4F5C;&#x5C31;&#x6709;&#x70B9;&#x8010;&#x4EBA;&#x5BFB;&#x5473;&#x4E86;&#x3002;</span></p><p><span>&#x55EF;&#xFF0C;&#x6211;&#x8BF4;&#x76F4;&#x767D;&#x70B9;&#xFF0C;&#x5C31;&#x662F;&#x5403;&#x76F8;&#x592A;&#x96BE;&#x770B;&#x4E86;&#x3002;</span></p><p><span>&#x8BC1;&#x76D1;&#x4F1A;&#x8FD9;&#x4E48;&#x8C03;&#x67E5;&#x4ED6;&#x662F;&#x6CA1;&#x9519;&#x7684;&#xFF0C;&#x5408;&#x7406;&#x5408;&#x6CD5;&#xFF0C;&#x53EF;&#x60DC;&#x4E86;&#x88AB;&#x5927;&#x80A1;&#x4E1C;&#x966A;&#x7ED1;&#x7684;&#x4E00;&#x7FA4;&#x80A1;&#x6C11;&#x4E86;&#xFF0C;&#x8FD9;&#x5176;&#x5B9E;&#x7B49;&#x4E8E;&#x631F;&#x6301;&#x4EBA;&#x8D28;&#xFF0C;&#x8BA9;&#x8BC1;&#x76D1;&#x4F1A;&#x6295;&#x9F20;&#x5FCC;&#x5668;&#x3002;</span></p><p><span></span></p><hr><p><span></span><br></p><p><span>&#x4ECA;&#x5929;&#x7684;&#x5927;&#x76D8;&#x5C31;&#x6BD4;&#x8F83;&#x597D;&#x770B;&#x4E86;&#xFF0C;&#x9996;&#x5148;&#x770B;&#x521B;&#x4E1A;&#x677F;&#xFF0C;&#x6536;&#x76D8;&#x7A81;&#x7834;1866&#x5F3A;&#x538B;&#x529B;&#x4F4D;&#xFF0C;&#x6211;&#x4EEC;&#x53EF;&#x4EE5;&#x770B;&#x5230;&#xFF0C;&#x65E9;&#x76D8;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x521B;&#x4E1A;&#x677F;&#x518D;&#x6B21;&#x7A81;&#x51FB;1866&#xFF0C;&#x88AB;&#x6253;&#x843D;&#xFF0C;&#x7136;&#x540E;&#x7F13;&#x6162;&#x575A;&#x5B9A;&#x7684;&#x4E0B;&#x8DCC;&#xFF0C;&#x65E0;&#x8D44;&#x91D1;&#x613F;&#x610F;&#x51B2;&#x5173;&#xFF0C;&#x4E70;&#x76D8;&#x9876;&#x4E0D;&#x4F4F;&#x5356;&#x76D8;&#x3002;</span></p><p><span>&#x4F46;&#x662F;&#x4E0B;&#x5348;2&#x70B9;&#x5DE6;&#x53F3;&#xFF0C;&#x4E00;&#x80A1;&#x83AB;&#x540D;&#x7684;&#x8D44;&#x91D1;&#x51FA;&#x73B0;&#xFF0C;&#x76F4;&#x63A5;&#x628A;&#x6307;&#x6570;&#x62C9;&#x4E86;&#x4E00;&#x6CE2;&#x76F4;&#x7EBF;&#xFF0C;&#x7136;&#x540E;&#x575A;&#x5B9A;&#x7684;&#x722C;&#x5347;&#xFF0C;&#x4E00;&#x9F13;&#x4F5C;&#x6C14;&#x7A81;&#x7834;&#x5E76;&#x7AD9;&#x7A33;&#x4E86;&#x538B;&#x529B;&#x4F4D;&#x3002;</span></p><p><img class="" data-copyright="0" data-ratio="0.5915697674418605" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF4LmNRicGrRsvico9ty0jp4nc3o6ll6P8iboCEkAx42IPtjgCxCG6pbHdacIYJSmWOGo8ibCpQuEgbIvw/640?wx_fmt=png" data-type="png" data-w="688"></p><p><span>&#x81F3;&#x6B64;&#xFF0C;20&#x6708;&#x7EBF;1866&#x88AB;&#x7A81;&#x7834;&#xFF0C;&#x53EA;&#x8981;5&#x6708;&#x80FD;&#x7AD9;&#x7A33;&#xFF0C;&#x5C31;&#x662F;&#x5F7B;&#x5E95;&#x7A81;&#x7834;&#xFF0C;&#x800C;&#x5B9E;&#x9645;&#x4E0A;&#xFF0C;&#x6708;&#x5E95;&#x7AD9;&#x7A33;&#x662F;&#x5927;&#x6982;&#x7387;&#x7684;&#x3002;</span></p><p><span>&#x6309;&#x7167;&#x6211;&#x4E0A;&#x8FF0;&#x6240;&#x8BF4;&#xFF0C;&#x53EA;&#x8981;&#x7A81;&#x7834;1866&#xFF0C;&#x62FF;&#x4E0B;1900&#x53EA;&#x662F;&#x65F6;&#x95F4;&#x95EE;&#x9898;&#xFF0C;&#x6982;&#x7387;&#x5F88;&#x5927;&#xFF0C;&#x6240;&#x4EE5;&#x6211;&#x521B;&#x4E1A;&#x677F;&#x5728;1866&#x4F1A;&#x51CF;1&#x6210;&#x4ED3;&#x4F4D;&#xFF0C;&#x4F46;&#x662F;1900&#x4E0D;&#x4F1A;&#x51CF;&#x4ED3;&#xFF0C;&#x6211;&#x4F1A;&#x76F4;&#x63A5;&#x770B;&#x9AD8;&#x767E;&#x70B9;&#x5DE6;&#x53F3;&#xFF0C;1950&#x9644;&#x8FD1;&#x624D;&#x4F1A;&#x5F00;&#x59CB;&#x51CF;&#x4ED3;&#x3002;</span></p><p><span>&#x800C;&#x4E0A;&#x8BC1;&#x6307;&#x6570;&#x8FD8;&#x6709;&#x4E00;&#x4E2A;&#x95EE;&#x9898;&#x9700;&#x8981;&#x6CE8;&#x610F;&#xFF0C;&#x6211;&#x4ECA;&#x5929;&#x590D;&#x4E86;&#x4E0B;&#x76D8;&#xFF0C;&#x6839;&#x636E;&#x76EE;&#x524D;&#x7684;&#x8D70;&#x52BF;&#xFF0C;&#x5982;&#x679C;3&#x5929;&#x4E4B;&#x5185;&#x4E0D;&#x51FA;&#x9634;&#x7EBF;&#xFF0C;&#x6216;&#x8005;&#x51FA;&#x4E00;&#x6839;&#x4E2D;&#x9633;&#x7EBF;&#xFF0C;&#x90A3;&#x4E48;&#x6574;&#x4E2A;&#x4E0A;&#x8BC1;&#x6307;&#x6570;&#x7684;&#x4E2D;&#x671F;&#x8D8B;&#x52BF;&#x5C31;&#x4F1A;&#x4ECE;no&#x8F6C;YES&#xFF0C;&#x6240;&#x4EE5;&#x6211;&#x53EF;&#x80FD;&#x4F1A;&#x628A;&#x5269;&#x4F59;&#x7684;2&#x6210;&#x4E0A;&#x8BC1;&#x4ED3;&#x4F4D;&#x6539;&#x4E3A;&#x8D8B;&#x52BF;&#x4EA4;&#x6613;&#x505A;&#x6CD5;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x6682;&#x505C;&#x51FA;&#x552E;&#xFF0C;&#x6309;&#x8D8B;&#x52BF;&#x7EBF;&#x53BB;&#x505A;&#xFF0C;&#x8FC7;&#x51E0;&#x5929;&#x518D;&#x770B;&#x770B;&#x76D8;&#x9762;&#x505A;&#x51B3;&#x5B9A;&#x3002;&#x6709;&#x4EBA;&#x66FE;&#x7ECF;&#x95EE;&#x6211;&#xFF0C;&#x6211;&#x7684;&#x4E2D;&#x671F;&#x8D8B;&#x52BF;&#x662F;&#x6309;&#x7167;&#x4E0A;&#x9762;&#x6765;&#x5B9A;&#x7684;&#xFF0C;&#x6211;&#x8FD9;&#x91CC;&#x53EF;&#x4EE5;&#x900F;&#x9732;&#x4E00;&#x4E0B;&#xFF0C;&#x6211;&#x8FD9;&#x4E00;&#x6CE2;&#x662F;&#x6309;&#x7167;EXP&#x8D8B;&#x52BF;&#x7EBF;&#x6765;&#x5B9A;&#x7684;&#x3002;</span></p><p><img class="" data-copyright="0" data-ratio="0.522093023255814" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF4LmNRicGrRsvico9ty0jp4nc8AzicV34OGBlLfnn7icJ5iaPlTgJLBjGsiaKGR0NwZy8tGOibknLJoNHRyQ/640?wx_fmt=png" data-type="png" data-w="1720"></p><p><span>&#x603B;&#x7684;&#x6765;&#x8BF4;&#x5C31;&#x662F;&#x8FD9;&#x6837;&#xFF0C;1866&#x88AB;&#x7A81;&#x7834;&#xFF0C;&#x58EB;&#x6C14;&#x5927;&#x632F;&#xFF0C;&#x540E;&#x7EED;&#x4F30;&#x8BA1;&#x8FD8;&#x6709;&#x51B2;&#x9AD8;&#xFF0C;&#x4E0D;&#x8FC7;&#x6211;&#x7684;&#x4ED3;&#x4F4D;&#x5DF2;&#x7ECF;&#x8DB3;&#x591F;&#x591A;&#xFF0C;5&#x6210;&#x5403;&#x8089;&#x4E5F;&#x6BD4;&#x5F88;&#x591A;&#x4EBA;&#x4ED3;&#x4F4D;&#x8981;&#x91CD;&#x4E86;&#xFF0C;&#x52A0;&#x4E0A;&#x6211;&#x5BF9;5&#x6708;&#x7684;&#x5224;&#x65AD;&#x65F6;&#x95F4;&#x5DF2;&#x7ECF;&#x5230;&#x4E86;&#x672B;&#x5C3E;&#xFF0C;&#x6240;&#x4EE5;&#x6211;&#x4E0D;&#x6253;&#x7B97;&#x91CD;&#x65B0;&#x52A0;&#x5927;&#x4ED3;&#x4F4D;&#xFF0C;&#x53EA;&#x662F;&#x5BF9;&#x5269;&#x4F59;&#x4ED3;&#x4F4D;&#x7684;&#x9AD8;&#x629B;&#x8FDB;&#x884C;&#x4E86;&#x8C03;&#x6574;&#x3002;&#x4E0A;&#x8BC1;&#x6682;&#x505C;&#x52A8;&#x4F5C;&#x770B;&#x51E0;&#x5929;&#x76D8;&#x9762;&#xFF0C;&#x521B;&#x4E1A;&#x677F;&#x4E0B;&#x4E00;&#x4E2A;&#x9AD8;&#x629B;&#x4F4D;&#x6539;&#x4E3A;1950&#x9644;&#x8FD1;&#xFF0C;&#x5982;&#x679C;&#x51B2;&#x5230;&#x8FD9;&#x4E2A;&#x4F4D;&#x7F6E;&#xFF0C;&#x600E;&#x4E48;&#x51CF;&#x4ED3;&#x90FD;&#x662F;&#x6EE1;&#x610F;&#x7684;&#xFF0C;&#x56E0;&#x4E3A;&#x6211;&#x4EEC;&#x662F; 4&#x6708;&#x5E95;&#x75AF;&#x72C2;&#x52A0;&#x4ED3;&#x7684;&#x554A;&#xFF0C;&#x8D5A;&#x90A3;&#x4E48;&#x591A;&#x8DB3;&#x591F;&#x4E86;&#xFF0C;&#x540E;&#x7EED;&#x518D;&#x6DA8;&#x4E5F;&#x6709;&#x70B9;&#x96BE;&#x5EA6;&#x3002;</span></p><p><span>&#x603B;&#x4E4B;&#x6211;&#x7684;&#x64CD;&#x76D8;&#x8BA1;&#x5212;&#x662F;&#xFF0C;&#x6DA8;&#x5230;&#x6EE1;&#x610F;&#x7684;&#x4F4D;&#x7F6E;&#x6211;&#x5C31;&#x5356;&#xFF0C;&#x8DCC;&#x4E86;&#x6211;&#x4E5F;&#x6709;&#x5E94;&#x5BF9;&#x65B9;&#x6848;&#xFF0C;&#x6309;&#x5927;&#x6982;&#x7387;&#x7684;&#x80A1;&#x5E02;&#x8D70;&#x52BF;&#x505A;&#x4E70;&#x5356;&#x65B9;&#x6848;&#xFF0C;&#x83B7;&#x53D6;&#x7A33;&#x5B9A;&#x56DE;&#x62A5;&#x3002;</span></p><p><span></span></p><p><img class="" data-ratio="0.7393162393162394" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF4LmNRicGrRsvico9ty0jp4ncvIUlmTqDYazpSyosx9Ukgf7ibAoHU1aZKbop4j5aruCxpFC48GTyaibw/640?wx_fmt=png" data-type="png" data-w="468"></p><p><img class="" data-copyright="0" data-ratio="0.5501618122977346" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF79j718tWo5Fib6BaUQnDibvibA0dtJ7Qd1ghgdrym2uiaiaqkV7LywiaLP5j4VvyWxem00WJ2EVHX4RUhA/640?wx_fmt=png" data-type="png" data-w="309"></p><p><img class="" data-ratio="1" src="http://mmbiz.qpic.cn/mmbiz_gif/vVoVQ59VnF4LmNRicGrRsvico9ty0jp4ncSMCM0f4gkibcoo7RItW71JYfusnbibn1iaI1kib4Bb6p1UeMpmkKMeLsKg/640?wx_fmt=gif" data-type="gif" data-w="80" title="&#x5F15;&#x5BFC;&#x8D5E;"></p></section></section></section>
				
				
								
				
						
			
