
<h1>
						
						索尼公司的创始人也曾严重分裂						
					</h1>
            
							
			
<section class="" data-id="91525" data-tools="135&#x7F16;&#x8F91;&#x5668;"><section><section><p><img class="" data-copyright="0" data-cropselx1="0" data-cropselx2="75" data-cropsely1="0" data-cropsely2="74" data-ratio="1" src="http://mmbiz.qpic.cn/mmbiz_jpg/vVoVQ59VnF72y7YYJRjUnJm0icAfLYndKZSDeH9gWHbjxUnjQicibZTRcrLk4gibsysvrjNQtOA1KVq7jKrOLw0rcA/640?wx_fmt=jpeg" data-type="jpeg" data-w="180" data-width="100%" title="bki-20140213163010-663826156.jpg" width="76px"></p></section><section><p><span>&#x7D2B;&#x7AF9;&#x5F20;&#x5148;&#x751F;</span></p><section><span>&#x6BCF;&#x7BC7;&#x90FD;&#x6709;&#x5E72;&#x8D27;&#x7684;&#x8D22;&#x7ECF;&#x516C;&#x4F17;&#x53F7;</span></section></section><section><section><p><img class="" data-ratio="1" src="http://mmbiz.qpic.cn/mmbiz_jpg/vVoVQ59VnF6GnGd30wuHO2cAXv0sfVPZ6teYXC6soIibVtFf4x1rVWTmBYZbvmqkw1PSAmiafwafiawJicFWLUpFVw/640?wx_fmt=jpeg" data-type="jpeg" data-w="258" title="undefined" width="auto"></p></section></section></section></section><section data-role="outer" label="Powered by 135editor.com"><section class="_135editor" data-info="135&#x4E00;&#x952E;&#x6392;&#x7248;"><section><p><span>&#x5728;&#x6D88;&#x8D39;&#x7535;&#x5B50;&#x9886;&#x57DF;&#xFF0C;&#x7D22;&#x5C3C;&#x4E00;&#x76F4;&#x662F;&#x9F99;&#x5934;&#x516C;&#x53F8;&#xFF0C;&#x5411;&#x6765;&#x4EE5;&#x5404;&#x79CD;&#x9ED1;&#x79D1;&#x6280;&#x8457;&#x79F0;&#xFF0C;&#x7D22;&#x5C3C;&#x4EA7;&#x54C1;&#x5C31;&#x662F;<strong>&#x6700;&#x65B0;&#x79D1;&#x6280;&#x548C;&#x9AD8;&#x8D28;&#x91CF;&#x7684;&#x4EE3;&#x540D;&#x8BCD;</strong>&#xFF0C;&#x8FD9;&#x662F;&#x5927;&#x5BB6;&#x6240;&#x719F;&#x77E5;&#x7684;&#x3002;&#x4F46;&#x662F;&#x5927;&#x5BB6;&#x53EF;&#x80FD;&#x4E0D;&#x77E5;&#x9053;&#xFF0C;&#x5728;&#x7D22;&#x5C3C;&#x516C;&#x53F8;&#x6162;&#x6162;&#x5F3A;&#x5927;&#x7684;&#x8FC7;&#x7A0B;&#x4E2D;&#xFF0C;&#x5176;&#x521B;&#x59CB;&#x4EBA;&#x66FE;&#x7ECF;&#x4E25;&#x91CD;&#x5206;&#x88C2;&#x3002;<br></span></p><section class="_135editor" data-id="92231" data-tools="135&#x7F16;&#x8F91;&#x5668;"><section class="_135editor" data-color="#374aae" data-custom="#374aae"><section data-width="100%"><section><p class="135brush" data-brushtype="text"><strong><span>&#x7D22;&#x5C3C;&#x7684;&#x521B;&#x5EFA;</span></strong></p></section></section></section></section><p><span>1946&#x5E74;1&#x6708;&#xFF0C;&#x5E74;&#x8F7B;&#x7684;&#x6280;&#x672F;&#x8FF7;&#x4E95;&#x6DF1;&#x5927;&#x51B3;&#x5B9A;&#x521B;&#x7ACB;&#x4E00;&#x5BB6;&#x79D1;&#x6280;&#x516C;&#x53F8;&#xFF0C;&#x4ED6;&#x627E;&#x5230;&#x4E86;&#x76DB;&#x7530;&#x662D;&#x592B;&#xFF0C;&#x7ECF;&#x8FC7;3&#x4E2A;&#x6708;&#x7684;&#x78E8;&#x5408;&#xFF0C;&#x4E8C;&#x4EBA;&#x51B3;&#x5B9A;&#x5408;&#x4F19;&#x521B;&#x5EFA;&#x516C;&#x53F8;&#x3002;5&#x6708;&#xFF0C;&#x4E95;&#x6DF1;&#x7684;&#x516C;&#x53F8;&#x6210;&#x7ACB;&#x4E86;&#xFF0C;&#x542F;&#x52A8;&#x8D44;&#x91D1;17&#x4E07;&#x65E5;&#x5143;&#xFF08;6&#x4E07;&#x7F8E;&#x5143;&#xFF09;&#x5168;&#x90E8;&#x6765;&#x81EA;&#x4E8E;&#x76DB;&#x7530;&#x7684;&#x7236;&#x4EB2;&#x4E45;&#x4F5C;&#x5DE5;&#x95E8;&#xFF0C;&#x540E;&#x6765;&#x516C;&#x53F8;&#x6570;&#x5EA6;&#x8D44;&#x91D1;&#x56F0;&#x96BE;&#xFF0C;&#x90FD;&#x662F;&#x4E45;&#x4F5C;&#x5DE5;&#x95E8;&#x6177;&#x6168;&#x89E3;&#x56CA;&#xFF0C;&#x6BCF;&#x4E00;&#x6B21;&#x90FD;&#x4EE5;&#x80A1;&#x7968;&#x7684;&#x5F62;&#x5F0F;&#x5F97;&#x4EE5;&#x786E;&#x8BA4;&#xFF0C;&#x76DB;&#x7530;&#x5BB6;&#x65CF;&#x6700;&#x591A;&#x7684;&#x65F6;&#x5019;&#x66FE;&#x6301;&#x6709;&#x7D22;&#x5C3C;&#x516C;&#x53F8;17%&#x7684;&#x80A1;&#x4EFD;&#x3002;</span></p><p><span>1946&#x5E74;&#x662F;&#x65E5;&#x672C;&#x521A;&#x521A;&#x6218;&#x8D25;&#x7684;&#x65E5;&#x5B50;&#xFF0C;&#x6574;&#x4E2A;&#x65E5;&#x672C;&#x4E00;&#x7247;&#x72FC;&#x85C9;&#xFF0C;&#x65E5;&#x672C;&#x7684;&#x56FD;&#x529B;&#x5927;&#x5927;&#x8870;&#x9000;&#xFF0C;&#x4E00;&#x5BB6;&#x65B0;&#x6210;&#x7ACB;&#x7684;&#x516C;&#x53F8;&#xFF0C;&#x62FF;&#x4EC0;&#x4E48;&#x53BB;&#x6311;&#x6218;&#x5916;&#x56FD;&#x5DE8;&#x5934;&#x7684;&#x4EA7;&#x54C1;&#x3002;</span></p><p><span>&#x4E95;&#x6DF1;&#x5927;&#x4E3A;&#x7D22;&#x5C3C;&#x5236;&#x5B9A;&#x4E86;&#x53D1;&#x5C55;&#x8DEF;&#x7EBF;&#xFF0C;&#x4E0D;&#x60DC;&#x4E00;&#x5207;&#x4EE3;&#x4EF7;&#x62FC;&#x6280;&#x672F;&#xFF0C;&#x4E0D;&#x5728;&#x5916;&#x56FD;&#x5DE8;&#x5934;&#x64C5;&#x957F;&#x7684;&#x9886;&#x57DF;&#x6B7B;&#x62FC;&#xFF0C;&#x627E;&#x4E00;&#x4E2A;&#x65B0;&#x9886;&#x57DF;&#xFF0C;&#x96C6;&#x4E2D;&#x529B;&#x91CF;&#x7814;&#x53D1;&#xFF0C;&#x63A8;&#x51FA;&#x65B0;&#x4EA7;&#x54C1;&#x62A2;&#x5360;&#x5E02;&#x573A;&#x3002;</span></p><p><span>&#x5C31;&#x8FD9;&#x6837;&#xFF0C;&#x7D22;&#x5C3C;&#x516C;&#x53F8;&#x53D1;&#x660E;&#x4E86;&#x65E5;&#x672C;&#x7B2C;&#x4E00;&#x53F0;&#x6676;&#x4F53;&#x7BA1;&#x6536;&#x97F3;&#x673A;&#xFF0C;&#x4E00;&#x4E0B;&#x5B50;&#x706B;&#x7206;&#x65E5;&#x672C;&#xFF0C;&#x7D22;&#x5C3C;&#x516C;&#x53F8;&#x501F;&#x673A;&#x6316;&#x6398;&#x4E86;&#x7B2C;&#x4E00;&#x6876;&#x91D1;&#xFF0C;&#x5960;&#x5B9A;&#x4E86;&#x7D22;&#x5C3C;&#x53D1;&#x5C55;&#x7684;&#x57FA;&#x77F3;&#xFF0C;&#x5E76;&#x786E;&#x5B9A;&#x4E86;&#x7D22;&#x5C3C;&#x7684;</span><span><strong><span>&#x6838;&#x5FC3;&#x7ADE;&#x4E89;&#x529B;----&#x79D1;&#x6280;&#x4E3A;&#x9B42;</span></strong></span><span><strong>&#x3002;</strong></span><span>&#x7D22;&#x5C3C;&#x80FD;&#x6709;&#x5982;&#x6B64;&#x4E4B;&#x591A;&#x7684;&#x9ED1;&#x79D1;&#x6280;&#x8BDE;&#x751F;&#xFF0C;&#x59CB;&#x7EC8;&#x4FDD;&#x6301;&#x79D1;&#x6280;&#x9886;&#x5148;&#x7684;&#x5730;&#x4F4D;&#xFF0C;&#x548C;&#x516C;&#x53F8;&#x5185;&#x90E8;&#x8FD9;&#x79CD;</span><span><strong>&#x9F13;&#x52B1;&#x7814;&#x53D1;&#x3001;&#x9F13;&#x52B1;&#x521B;&#x65B0;</strong></span><span>&#x7684;&#x73AF;&#x5883;&#x662F;&#x5206;&#x4E0D;&#x5F00;&#x7684;&#x3002;</span></p><p><span><img class="" data-ratio="0.6982055464926591" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF7E0MHnHhCtLvoficEHeOSpzn0Xg4xkbqWlrrJGXFzylwwzCF8mCPUqqXmTTsd2EG5bhe9TwO5PoiaQ/640?wx_fmt=png" data-type="png" data-w="613" height="193" width="276"></span></p><p><span>&#x4E95;&#x6DF1;&#x5927;&#x662F;&#x552F;&#x6280;&#x672F;&#x4E4B;&#x4E0A;&#x4E3B;&#x4E49;&#x8005;&#xFF0C;&#x5728;&#x6280;&#x672F;&#x4E0A;&#x56FA;&#x6267;&#x5DF1;&#x89C1;&#xFF0C;&#x6027;&#x683C;&#x53E4;&#x602A;&#xFF0C;&#x4E0D;&#x77E5;&#x9053;&#x59A5;&#x534F;&#x4E3A;&#x4F55;&#x7269;&#xFF0C;&#x8FD9;&#x6837;&#x7684;&#x4EBA;&#x9002;&#x5408;&#x641E;&#x6280;&#x672F;&#xFF0C;&#x641E;&#x7BA1;&#x7406;&#x7B80;&#x76F4;&#x662F;&#x4E00;&#x584C;&#x7CCA;&#x6D82;&#xFF0C;&#x6240;&#x4EE5;&#x4E95;&#x6DF1;&#x5927;&#x5728;&#x7BA1;&#x7406;&#x4E0A;&#x9AD8;&#x5EA6;&#x4F9D;&#x8D56;&#x76DB;&#x7530;&#x662D;&#x592B;&#x3002;&#x5728;&#x516C;&#x53F8;&#x7684;&#x65E5;&#x5E38;&#x7ECF;&#x8425;&#x4E2D;&#xFF0C;&#x4E95;&#x6DF1;&#x5927;&#x51E0;&#x4E4E;&#x4E0D;&#x5E72;&#x6D89;&#x76DB;&#x7530;&#x7684;&#x51B3;&#x5B9A;&#xFF0C;&#x5E76;&#x4E14;&#x5728;&#x91CD;&#x5927;&#x95EE;&#x9898;&#x4E0A;&#x9AD8;&#x5EA6;&#x652F;&#x6301;&#x76DB;&#x7530;&#xFF0C;<strong>&#x4E8C;&#x4EBA;&#x7684;&#x6027;&#x683C;&#x548C;&#x80FD;&#x529B;&#x975E;&#x5E38;&#x4E92;&#x8865;</strong>&#xFF0C;&#x5F62;&#x6210;&#x5B8C;&#x7F8E;&#x642D;&#x6863;&#xFF0C;&#x7D22;&#x5C3C;&#x5728;&#x8FD9;&#x4E8C;&#x4EBA;&#x7684;&#x638C;&#x8235;&#x4E4B;&#x4E0B;&#xFF0C;&#x8D8A;&#x6765;&#x8D8A;&#x5927;&#xFF0C;&#x6700;&#x540E;&#x6210;&#x4E3A;&#x4E16;&#x754C;&#x5DE8;&#x5934;&#x3002;</span></p><section class="_135editor" data-id="92231" data-tools="135&#x7F16;&#x8F91;&#x5668;"><section class="_135editor"><section data-width="100%"><section><p class="135brush" data-brushtype="text"><strong><span>&#x4E95;&#x6DF1;&#x548C;&#x76DB;&#x7530;&#x7684;&#x7B2C;&#x4E00;&#x6B21;&#x5267;&#x70C8;&#x51B2;&#x7A81;</span></strong></p></section></section></section></section><p><span>&#x5728;&#x4E00;&#x4E2A;&#x5B8C;&#x7F8E;&#x7684;&#x5F00;&#x5C40;&#x4E4B;&#x540E;&#xFF0C;&#x4E95;&#x6DF1;&#x7684;&#x5A01;&#x671B;&#x5927;&#x5927;&#x7684;&#x63D0;&#x5347;&#xFF0C;&#x4F46;&#x662F;&#x597D;&#x666F;&#x4E0D;&#x957F;&#xFF0C;&#x4E95;&#x6DF1;&#x548C;&#x76DB;&#x7530;&#x5F88;&#x5FEB;&#x5C31;&#x9677;&#x5165;&#x4E86;&#x7B2C;&#x4E00;&#x6B21;&#x5267;&#x70C8;&#x51B2;&#x7A81;&#x3002;</span></p><p><span>1955&#x5E74;&#xFF0C;&#x7D22;&#x5C3C;&#x516C;&#x53F8;&#x8BD5;&#x56FE;&#x8D70;&#x51FA;&#x56FD;&#x95E8;&#xFF0C;&#x628A;&#x4EA7;&#x54C1;&#x5356;&#x5230;&#x7F8E;&#x56FD;&#xFF0C;&#x4F46;&#x662F;&#x7D22;&#x5C3C;&#x8FD9;&#x79CD;&#x540D;&#x4E0D;&#x89C1;&#x7ECF;&#x4F20;&#x7684;&#x5C0F;&#x516C;&#x53F8;&#x6839;&#x672C;&#x65E0;&#x4EBA;&#x642D;&#x7406;&#xFF0C;&#x6CA1;&#x6709;&#x4EFB;&#x4F55;&#x7ECF;&#x9500;&#x5546;&#x611F;&#x5174;&#x8DA3;&#x3002;&#x76DB;&#x7530;&#x5728;&#x7F8E;&#x56FD;&#x5954;&#x6CE2;&#x4E86;&#x8BB8;&#x4E45;&#xFF0C;&#x7EC8;&#x4E8E;&#x627E;&#x5230;&#x4E86;&#x4E00;&#x4E2A;&#x613F;&#x610F;&#x8D2D;&#x4E70;&#x7D22;&#x5C3C;&#x4EA7;&#x54C1;&#x7684;&#x5927;&#x5BA2;&#x6237;&#xFF0C;&#x800C;&#x4E14;&#x8BA2;&#x5355;&#x9AD8;&#x8FBE;10&#x4E07;&#x53F0;&#x4E4B;&#x5DE8;&#xFF0C;&#x4F46;&#x662F;&#x8FD9;&#x4F4D;&#x5BA2;&#x6237;&#x5374;&#x63D0;&#x51FA;&#x4E00;&#x4E2A;&#x8981;&#x6C42;&#xFF0C;&#x90A3;&#x5C31;&#x662F;&#x8FD9;&#x6279;&#x6676;&#x4F53;&#x7BA1;&#x6536;&#x97F3;&#x673A;&#x4EE5;&#x5E03;&#x7F57;&#x74E6;&#x7684;&#x540D;&#x4E49;&#x9500;&#x552E;&#xFF0C;&#x7406;&#x7531;&#x662F;&#x7D22;&#x5C3C;&#x6CA1;&#x6709;&#x4EFB;&#x4F55;&#x540D;&#x6C14;&#xFF0C;&#x62C5;&#x5FC3;&#x6D88;&#x8D39;&#x8005;&#x4E0D;&#x4E70;&#x8D26;&#xFF0C;&#x4E0D;&#x5982;&#x7528;&#x4E00;&#x5BB6;&#x6709;&#x540D;&#x6C14;&#x7684;&#x7F8E;&#x56FD;&#x516C;&#x53F8;&#x540D;&#x4E49;&#x8FDB;&#x884C;&#x9500;&#x552E;&#x3002;&#x4F46;&#x662F;&#x5BF9;&#x4E8E;&#x76DB;&#x7530;&#x6765;&#x8BF4;&#xFF0C;&#x4ED6;&#x7684;&#x7B2C;&#x4E00;&#x8BC9;&#x6C42;&#x662F;&#x8BA9;&#x7D22;&#x5C3C;&#x516C;&#x53F8;&#x5728;&#x7F8E;&#x56FD;&#x6253;&#x51FA;&#x81EA;&#x5DF1;&#x7684;&#x540D;&#x6C14;&#xFF0C;&#x4ED6;&#x7684;&#x68A6;&#x60F3;&#x5C31;&#x662F;&#x8981;&#x628A;&#x7D22;&#x5C3C;&#x8FD9;&#x4E2A;&#x54C1;&#x724C;&#x6253;&#x9020;&#x6210;&#x4E16;&#x754C;&#x77E5;&#x540D;&#x54C1;&#x724C;&#xFF0C;&#x575A;&#x51B3;&#x4E0D;&#x540C;&#x610F;&#x8FD9;&#x4E2A;&#x6761;&#x4EF6;&#xFF0C;&#x8981;&#x6C42;&#x4EE5;&#x7D22;&#x5C3C;&#x7684;&#x540D;&#x4E49;&#x8FDB;&#x884C;&#x9500;&#x552E;&#x3002;</span></p><p><span>&#x5BF9;&#x4E8E;&#x6B64;&#x65F6;&#x7684;&#x7D22;&#x5C3C;&#x516C;&#x53F8;&#x6765;&#x8BF4;&#xFF0C;10&#x4E07;&#x53F0;&#x6676;&#x4F53;&#x7BA1;&#x6536;&#x97F3;&#x673A;&#x662F;&#x4E00;&#x4E2A;&#x4EE4;&#x4EBA;&#x7729;&#x6655;&#x7684;&#x8D85;&#x7EA7;&#x5927;&#x5355;&#xFF0C;&#x5176;&#x4EF7;&#x503C;&#x8D85;&#x8FC7;&#x4E86;&#x516C;&#x53F8;&#x7684;&#x8D44;&#x4EA7;&#x4E4B;&#x548C;&#xFF0C;&#x65E5;&#x672C;&#x8463;&#x4E8B;&#x4F1A;&#x4E00;&#x81F4;&#x540C;&#x610F;&#x63A5;&#x53D7;&#x7F8E;&#x56FD;&#x5BA2;&#x6237;&#x7684;&#x8981;&#x6C42;&#xFF0C;&#x5F53;&#x65F6;&#x7684;&#x4E95;&#x6DF1;&#x5927;&#x5728;&#x7814;&#x53D1;&#x6676;&#x4F53;&#x7BA1;&#x7535;&#x89C6;&#x673A;&#xFF0C;&#x70E7;&#x94B1;&#x70E7;&#x7684;&#x624B;&#x90FD;&#x6296;&#x4E86;&#xFF0C;&#x6025;&#x9700;&#x8FD9;&#x7B14;&#x8D44;&#x91D1;&#x6765;&#x7ED9;&#x7814;&#x53D1;&#x90E8;&#x95E8;&#x8FDB;&#x884C;&#x8F93;&#x8840;&#xFF0C;&#x4E95;&#x6DF1;&#x51E0;&#x6B21;&#x7ED9;&#x76DB;&#x7530;&#x6253;&#x7535;&#x8BDD;&#xFF0C;&#x8BD5;&#x56FE;&#x8BF4;&#x670D;&#x76DB;&#x7530;&#x5148;&#x63A5;&#x53D7;&#x8FD9;&#x7B14;&#x8BA2;&#x5355;&#xFF0C;&#x6253;&#x54CD;&#x54C1;&#x724C;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x4EE5;&#x540E;&#x6162;&#x6162;&#x518D;&#x6765;&#x3002;</span></p><p><span>&#x76DB;&#x7530;&#x65E0;&#x6CD5;&#x8BF4;&#x670D;&#x8463;&#x4E8B;&#x4F1A;&#x548C;&#x4E95;&#x6DF1;&#x5927;&#xFF0C;&#x4E8E;&#x662F;&#x51B3;&#x5B9A;&#x884C;&#x4F7F;&#x81EA;&#x5DF1;&#x7684;&#x6743;&#x5229;&#xFF0C;&#x90A3;&#x5C31;&#x662F;&#x603B;&#x88C1;&#x6240;&#x62E5;&#x6709;&#x7684;&#x4E00;&#x7968;&#x5426;&#x51B3;&#x6743;&#xFF0C;&#x5426;&#x51B3;&#x8FD9;&#x4E2A;&#x8BA2;&#x5355;&#x3002;&#x5E76;&#x5A01;&#x80C1;&#x8463;&#x4E8B;&#x4F1A;&#xFF0C;&#x5982;&#x679C;&#x8463;&#x4E8B;&#x4F1A;&#x518D;&#x903C;&#x4ED6;&#x63A5;&#x53D7;&#x7F8E;&#x56FD;&#x5BA2;&#x6237;&#x7684;&#x6761;&#x4EF6;&#xFF0C;&#x4ED6;&#x5C31;&#x8981;&#x8F9E;&#x53BB;&#x8463;&#x4E8B;&#x804C;&#x52A1;&#x3002;&#x6700;&#x540E;&#x4E95;&#x6DF1;&#x5927;&#x59A5;&#x534F;&#x4E86;&#xFF0C;&#x8F6C;&#x800C;&#x652F;&#x6301;&#x76DB;&#x7530;&#xFF0C;&#x5BF9;&#x4E8E;&#x5F53;&#x65F6;&#x6025;&#x7F3A;&#x8D44;&#x91D1;&#x7684;&#x4E95;&#x6DF1;&#x6765;&#x8BF4;&#xFF0C;&#x8FD9;&#x662F;&#x4E00;&#x4E2A;&#x5DE8;&#x5927;&#x7684;&#x5192;&#x9669;&#xFF0C;&#x5931;&#x53BB;&#x4E86;&#x8FD9;10&#x4E07;&#x8BA2;&#x5355;&#xFF0C;&#x7D22;&#x5C3C;&#x751A;&#x81F3;&#x6709;&#x53EF;&#x80FD;&#x8D44;&#x91D1;&#x94FE;&#x65AD;&#x88C2;&#x3002;</span></p><p><span>60&#x5E74;&#x4E4B;&#x540E;&#xFF0C;&#x6211;&#x4EEC;&#x56DE;&#x5934;&#x53BB;&#x770B;&#x5F53;&#x5E74;&#x76DB;&#x7530;&#x608D;&#x7136;&#x62D2;&#x7EDD;10&#x4E07;&#x53F0;&#x8BA2;&#x5355;&#x7684;&#x884C;&#x4E3A;&#xFF0C;&#x4E0D;&#x5F97;&#x4E0D;&#x4F69;&#x670D;&#x76DB;&#x7530;&#x7684;&#x5546;&#x4E1A;&#x773C;&#x5149;&#x548C;&#x96C4;&#x5FC3;&#x58EE;&#x5FD7;&#xFF0C;<strong>&#x76DB;&#x7530;&#x66FE;&#x7ECF;&#x8BC4;&#x4EF7;&#x81EA;&#x5DF1;&#x4EBA;&#x751F;&#x4E2D;&#x6700;&#x6210;&#x529F;&#x7684;&#x5546;&#x4E1A;&#x51B3;&#x7B56;&#xFF0C;&#x90A3;&#x5C31;&#x662F;&#x62D2;&#x7EDD;&#x4E86;&#x8FD9;10&#x4E07;&#x53F0;&#x8BA2;&#x5355;&#x3002;</strong>&#x76DB;&#x7530;&#x80FD;&#x62D2;&#x7EDD;&#x8FD1;&#x5728;&#x54AB;&#x5C3A;&#x7684;&#x5DE8;&#x5927;&#x5229;&#x76CA;&#xFF0C;&#x800C;&#x7740;&#x773C;&#x4E8E;&#x957F;&#x8FDC;&#x7684;&#x54C1;&#x724C;&#x6536;&#x76CA;&#xFF0C;&#x8DB3;&#x4EE5;&#x770B;&#x51FA;&#x5176;&#x5DE8;&#x5927;&#x7684;&#x91CE;&#x5FC3;&#xFF0C;&#x5982;&#x679C;&#x8BF4;&#x4E95;&#x6DF1;&#x5927;&#x662F;&#x7D22;&#x5C3C;&#x7684;&#x6280;&#x672F;&#x4E4B;&#x9B42;&#xFF0C;&#x90A3;&#x4E48;&#x76DB;&#x7530;&#x5C31;&#x662F;&#x7D22;&#x5C3C;&#x5F53;&#x4E4B;&#x65E0;&#x6127;&#x7684;&#x54C1;&#x724C;&#x4E4B;&#x9B42;&#x3002;</span></p><p><span>&#x4E3A;&#x4EC0;&#x4E48;&#x76DB;&#x7530;&#x5982;&#x6B64;&#x6267;&#x7740;&#x4E8E;&#x5EFA;&#x7ACB;&#x81EA;&#x5DF1;&#x7684;&#x54C1;&#x724C;&#xFF0C;&#x90A3;&#x662F;&#x56E0;&#x4E3A;&#x76DB;&#x7530;&#x7B2C;&#x4E00;&#x6B21;&#x8FDB;&#x5165;&#x7F8E;&#x56FD;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x653E;&#x773C;&#x671B;&#x53BB;&#xFF0C;&#x6240;&#x6709;&#x7684;&#x65E5;&#x672C;&#x8D27;&#x90FD;&#x662F;&#x4E00;&#x4E9B;&#x4FBF;&#x5B9C;&#x8D27;&#x5C0F;&#x4E1C;&#x897F;&#xFF0C;</span><span><strong>&#x65E5;&#x672C;&#x5236;&#x9020;&#x5C31;&#x662F;&#x5EC9;&#x4EF7;&#x548C;&#x52A3;&#x8D28;&#x7684;&#x4EE3;&#x540D;&#x8BCD;&#xFF0C;</strong></span><span>&#x8FD9;&#x4E00;&#x70B9;&#x548C;&#x4ECA;&#x65E5;&#x7684;&#x4E2D;&#x56FD;&#x5236;&#x9020;&#x5DEE;&#x4E0D;&#x591A;&#x3002;</span></p><p><span>&#x8FD9;&#x5BF9;&#x76DB;&#x7530;&#x7684;&#x523A;&#x6FC0;&#x592A;&#x6DF1;&#x4E86;&#xFF0C;&#x76DB;&#x7530;&#x51B3;&#x5B9A;&#x6D88;&#x9664;&#x65E5;&#x672C;&#x5236;&#x9020;&#x7684;&#x803B;&#x8FB1;&#xFF0C;&#x4E8E;&#x662F;&#x4ED6;&#x4E00;&#x65B9;&#x9762;&#x652F;&#x6301;&#x4E95;&#x6DF1;&#x5927;&#x7814;&#x53D1;&#x6700;&#x65B0;&#x4EA7;&#x54C1;&#x5E76;&#x4E14;&#x8981;&#x6C42;&#x4FDD;&#x8BC1;&#x9AD8;&#x8D28;&#x91CF;&#xFF0C;&#x4E00;&#x65B9;&#x9762;&#x4E3A;&#x6811;&#x7ACB;&#x7D22;&#x5C3C;&#x7684;&#x54C1;&#x724C;&#x5230;&#x5904;&#x5954;&#x8D70;&#xFF0C;&#x4E0D;&#x60DC;&#x4E00;&#x5207;&#x3002;&#x66FE;&#x6709;&#x7F8E;&#x56FD;&#x7ECF;&#x9500;&#x5546;&#x4E3A;&#x4E86;&#x6269;&#x5927;&#x9500;&#x91CF;&#xFF0C;<strong>&#x727A;&#x7272;&#x81EA;&#x5DF1;&#x7684;&#x7ECF;&#x9500;&#x5546;&#x65B9;&#x9762;&#x5229;&#x6DA6;&#x8FDB;&#x884C;&#x6298;&#x6263;&#x964D;&#x4EF7;</strong>&#x3002;&#x867D;&#x7136;&#x8FD9;&#x4E48;&#x505A;&#x662F;&#x5728;&#x6269;&#x5927;&#x7D22;&#x5C3C;&#x7684;&#x9500;&#x91CF;&#xFF0C;&#x5E76;&#x4E14;&#x5BF9;&#x7D22;&#x5C3C;&#x516C;&#x53F8;&#x7684;&#x76C8;&#x5229;&#x662F;&#x6709;&#x5E2E;&#x52A9;&#x7684;&#xFF0C;&#x4F46;&#x662F;</span><span>&#x88AB;&#x76DB;&#x7530;&#x53D1;&#x73B0;&#x540E;&#xFF0C;</span><span><strong>&#x4E00;&#x5F8B;&#x65AD;&#x7EDD;&#x5173;&#x7CFB;</strong></span><span>&#xFF0C;</span><span><strong>&#x6536;&#x56DE;&#x5546;&#x54C1;&#x751A;&#x81F3;&#x7ED9;&#x51FA;&#x8D54;&#x507F;</strong></span><span>&#xFF0C;&#x76DB;&#x7530;&#x628A;&#x9AD8;&#x8D28;&#x9AD8;&#x4EF7;&#x89C6;&#x4F5C;&#x7D22;&#x5C3C;&#x54C1;&#x724C;&#x7684;&#x4E00;&#x5207;&#xFF0C;&#x4E0D;&#x5BB9;&#x8BB8;&#x4EFB;&#x4F55;&#x4EBA;&#x7834;&#x574F;&#x5B83;&#x3002;</span></p><section class="_135editor" data-id="92231" data-tools="135&#x7F16;&#x8F91;&#x5668;"><section class="_135editor"><section data-width="100%"><section><p class="135brush" data-brushtype="text"><strong><span>&#x4E95;&#x6DF1;&#x548C;&#x76DB;&#x7530;&#x7684;&#x7B2C;&#x4E8C;&#x6B21;&#x5267;&#x70C8;&#x51B2;&#x7A81;</span></strong></p></section></section></section></section><p><span>1955&#x5E74;&#x7684;&#x7B2C;&#x4E00;&#x6B21;&#x5267;&#x70C8;&#x51B2;&#x7A81;&#xFF0C;&#x5A01;&#x671B;&#x6781;&#x9AD8;&#x7684;&#x4E95;&#x6DF1;&#x5728;&#x81EA;&#x8EAB;&#x5E76;&#x4E0D;&#x7406;&#x89E3;&#x76DB;&#x7530;&#x7684;&#x60C5;&#x51B5;&#x4E0B;&#xFF0C;&#x4F9D;&#x7136;&#x9009;&#x62E9;&#x652F;&#x6301;&#x4E86;&#x76DB;&#x7530;&#xFF0C;&#x6700;&#x7EC8;&#x8BA9;&#x76DB;&#x7530;&#x5B9E;&#x73B0;&#x4E86;&#x81EA;&#x5DF1;&#x7684;&#x54C1;&#x724C;&#x68A6;&#x3002;&#x8FD8;&#x6CA1;&#x8FC7;&#x51E0;&#x5E74;&#xFF0C;&#x4E95;&#x6DF1;&#x548C;&#x76DB;&#x7530;&#x7684;&#x7B2C;&#x4E8C;&#x6B21;&#x5267;&#x70C8;&#x51B2;&#x7A81;&#x5C31;&#x51FA;&#x73B0;&#x4E86;&#x3002;</span></p><p><span>1960&#x5E74;&#xFF0C;&#x4E95;&#x6DF1;&#x5927;&#x5E26;&#x9886;&#x7684;&#x7814;&#x53D1;&#x56E2;&#x961F;&#x63A8;&#x51FA;&#x4E86;&#x4E16;&#x754C;&#x4E0A;&#x7B2C;&#x4E00;&#x53F0;&#x6676;&#x4F53;&#x7BA1;&#x7535;&#x89C6;&#x673A;&#xFF0C;TV8-301&#xFF0C;&#x8FD9;&#x4E2A;&#x91CD;&#x5927;&#x53D1;&#x660E;&#x8BA9;&#x7D22;&#x5C3C;&#x516C;&#x53F8;&#x8DC3;&#x5347;&#x4E3A;&#x4E16;&#x754C;&#x4E00;&#x6D41;&#x516C;&#x53F8;&#xFF0C;&#x8FD9;&#x53F0;&#x7535;&#x89C6;&#x673A;&#xFF0C;&#x5728;&#x5F53;&#x65F6;&#x7684;&#x5730;&#x7403;&#x4EBA;&#x773C;&#x91CC;&#xFF0C;</span><span><strong>&#x5C31;&#x662F;&#x9ED1;&#x79D1;&#x6280;&#xFF0C;&#x4E0D;&#x53EF;&#x601D;&#x8BAE;&#x7684;&#x5B58;&#x5728;</strong></span><span>&#x3002;</span></p><p><img class="" data-ratio="0.7606973058637084" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF7E0MHnHhCtLvoficEHeOSpztoBLRfzLTpiaC23DNOSEevx2o0fibnPadnklytffMGcqkD0Ria0U9ma5w/640?wx_fmt=png" data-type="png" data-w="631" height="232" width="305"></p><p><span>&#x7136;&#x800C;&#x597D;&#x666F;&#x4E0D;&#x957F;&#xFF0C;&#x5728;&#x63A8;&#x51FA;&#x8FD9;&#x6B3E;&#x7535;&#x89C6;&#x673A;&#x540E;&#xFF0C;&#x4E95;&#x6DF1;&#x96C6;&#x4E2D;&#x4E86;&#x516C;&#x53F8;&#x5168;&#x90E8;&#x8D44;&#x6E90;&#x53BB;&#x7814;&#x53D1;&#x5F69;&#x8272;&#x7535;&#x89C6;&#x673A;&#xFF0C;<strong>&#x7531;&#x4E8E;&#x6280;&#x672F;&#x5224;&#x65AD;&#x5931;&#x8BEF;</strong>&#xFF0C;&#x4E95;&#x6DF1;&#x5927;&#x575A;&#x6301;&#x4EE5;&#x826F;&#x7387;&#x6781;&#x4F4E;&#x7684;&#x72EC;&#x81EA;&#x67B6;&#x6784;&#x201C;Chromatron&#x201D;&#x6765;&#x5236;&#x9020;&#x5F69;&#x8272;&#x7535;&#x89C6;&#xFF0C;&#x7ED3;&#x679C;&#x516C;&#x53F8;&#x8D54;&#x4E86;&#x5927;&#x94B1;&#xFF0C;&#x51E0;&#x4E4E;&#x628A;&#x4E4B;&#x524D;&#x8D5A;&#x7684;&#x94B1;&#x90FD;&#x8D54;&#x5149;&#x4E86;&#xFF0C;<strong>&#x516C;&#x53F8;&#x9677;&#x5165;&#x4E86;&#x7834;&#x4EA7;&#x7684;&#x8FB9;&#x7F18;</strong>&#x3002;</span></p><p><span>&#x8FD9;&#x4E2A;&#x65F6;&#x5019;&#xFF0C;&#x4E95;&#x6DF1;&#x5927;&#x51B3;&#x5B9A;&#x80CC;&#x6C34;&#x4E00;&#x6218;&#xFF0C;&#x66F4;&#x6362;&#x65B9;&#x5411;&#x4E3A;&#x5355;&#x67AA;&#x4E09;&#x675F;&#x7BA1;&#xFF0C;</span><strong><span>&#x8D37;&#x6B3E;&#x8FDB;&#x884C;&#x7814;&#x53D1;</span></strong><span>&#xFF0C;&#x88AB;&#x8D22;&#x52A1;&#x72B6;&#x6001;&#x6298;&#x78E8;&#x7684;&#x591C;&#x4E0D;&#x80FD;&#x5BD0;&#x7684;&#x76DB;&#x7530;&#x575A;&#x51B3;&#x4E0D;&#x540C;&#x610F;&#x5982;&#x6B64;&#x5DE8;&#x5927;&#x7684;&#x5192;&#x9669;&#xFF0C;&#x5728;&#x76DB;&#x7530;&#x770B;&#x6765;&#xFF0C;&#x8FD9;&#x7B49;&#x4E8E;&#x8D4C;&#x547D;&#xFF0C;&#x5982;&#x679C;&#x4E0D;&#x8FDB;&#x884C;&#x7814;&#x53D1;&#xFF0C;&#x51ED;&#x501F;&#x9ED1;&#x767D;&#x7535;&#x89C6;&#x673A;&#x7D22;&#x5C3C;&#x8FD8;&#x80FD;&#x7EE7;&#x7EED;&#x751F;&#x5B58;&#xFF0C;&#x5982;&#x679C;&#x8D37;&#x6B3E;&#x8FDB;&#x884C;&#x7814;&#x53D1;&#xFF0C;&#x6210;&#x529F;&#x4E86;&#x8FD8;&#x597D;&#xFF0C;<strong>&#x4E00;&#x65E6;&#x5931;&#x8D25;&#xFF0C;&#x516C;&#x53F8;&#x9664;&#x4E86;&#x7834;&#x4EA7;&#x522B;&#x65E0;&#x9009;&#x62E9;</strong>&#x3002;</span></p><p><span>&#x4F46;&#x662F;&#x4E95;&#x6DF1;&#x5927;&#x5E76;&#x4E0D;&#x5173;&#x5FC3;&#x8FD9;&#x4E9B;&#xFF0C;&#x575A;&#x6301;&#x7EE7;&#x7EED;&#x7814;&#x7A76;&#x7684;&#x9700;&#x8981;&#x5BF8;&#x6B65;&#x4E0D;&#x8BA9;&#xFF0C;&#x751A;&#x81F3;&#x8FDE;&#x76DB;&#x7530;&#x63D0;&#x51FA;&#x7684;</span><span><strong>&#x7F29;&#x51CF;&#x6210;&#x672C;&#xFF0C;&#x9002;&#x5F53;&#x88C1;&#x5458;&#x90FD;&#x4E0D;&#x540C;&#x610F;</strong></span><span>&#xFF0C;&#x5982;&#x679C;&#x662F;&#x5176;&#x4ED6;&#x4EBA;&#x8D1F;&#x8D23;&#x7814;&#x53D1;&#xFF0C;&#x76DB;&#x7530;&#x80AF;&#x5B9A;&#x662F;&#x76F4;&#x63A5;&#x53EB;&#x505C;&#xFF0C;&#x4F46;&#x662F;&#x5BF9;&#x4E8E;&#x4E95;&#x6DF1;&#xFF0C;&#x76DB;&#x7530;&#x6709;&#x7740;&#x83AB;&#x540D;&#x7684;&#x4FE1;&#x4EFB;&#xFF0C;&#x7ECF;&#x8FC7;&#x591A;&#x6B21;&#x957F;&#x8C08;&#xFF0C;&#x6700;&#x540E;&#x76DB;&#x7530;&#x51B3;&#x5B9A;&#x652F;&#x6301;&#x4E95;&#x6DF1;&#xFF0C;&#x4E00;&#x54AC;&#x7259;&#x8D37;&#x6B3E;6&#x4EBF;5&#x5343;&#x4E07;&#x65E5;&#x5143;&#xFF0C;&#x51B3;&#x5B9A;&#x966A;&#x4E95;&#x6DF1;&#x80CC;&#x6C34;&#x4E00;&#x6218;&#x3002;</span></p><p><span>&#x4E95;&#x6DF1;&#x6CA1;&#x6709;&#x8F9C;&#x8D1F;&#x76DB;&#x7530;&#x7684;&#x4FE1;&#x4EFB;&#xFF0C;&#x6280;&#x672F;&#x4E0A;&#x6BCF;&#x6709;&#x4E00;&#x4E2A;&#x5C0F;&#x8FDB;&#x6B65;&#xFF0C;&#x90FD;&#x4F1A;&#x62C9;&#x6765;&#x76DB;&#x7530;&#x8FDB;&#x884C;&#x5206;&#x4EAB;&#xFF0C;&#x5E76;&#x5BF9;&#x6280;&#x672F;&#x56E2;&#x961F;&#x8FDB;&#x884C;&#x4E86;&#x5F3A;&#x70C8;&#x7684;&#x7763;&#x4FC3;&#xFF0C;&#x5BF9;&#x5176;&#x4E2D;&#x4EFB;&#x4F55;&#x6000;&#x7591;&#x56E2;&#x961F;&#x6700;&#x7EC8;&#x80FD;&#x5426;&#x6210;&#x529F;&#x7684;&#x6210;&#x5458;&#x5168;&#x90E8;&#x4E88;&#x4EE5;&#x5F00;&#x9664;&#xFF0C;&#x6574;&#x4E2A;&#x5C31;&#x662F;&#x4E00;&#x5165;&#x9B54;&#x7684;&#x6280;&#x672F;&#x72C2;&#x4EBA;&#x7684;&#x8868;&#x73B0;&#x3002;</span></p><p><span>1968&#x5E74;&#xFF0C;&#x7ECF;&#x8FC7;7&#x5E74;&#x7684;&#x7814;&#x53D1;&#xFF0C;&#x5DF2;&#x7ECF;&#x5944;&#x5944;&#x4E00;&#x606F;&#x7684;&#x7D22;&#x5C3C;&#x516C;&#x53F8;&#xFF0C;&#x7EC8;&#x4E8E;&#x8FCE;&#x6765;&#x7684;&#x5386;&#x53F2;&#x6027;&#x7684;&#x7A81;&#x7834;&#xFF0C;&#x7D22;&#x5C3C;&#x7EC8;&#x4E8E;&#x7814;&#x53D1;&#x51FA;&#x4E86;&#x5355;&#x67AA;&#x4E09;&#x675F;&#x7BA1;&#x6280;&#x672F;&#xFF0C;&#x5229;&#x7528;&#x8FD9;&#x4E2A;&#x5212;&#x65F6;&#x4EE3;&#x7684;&#x6280;&#x672F;&#xFF0C;&#x7D22;&#x5C3C;&#x516C;&#x53F8;&#x63A8;&#x51FA;&#x7D22;&#x5C3C;KV-1310&#x7535;&#x89C6;&#xFF0C;&#x8FD9;&#x53F0;&#x5F69;&#x8272;&#x7535;&#x89C6;&#x7684;&#x8D28;&#x91CF;&#x7B80;&#x76F4;&#x65E0;&#x4EE5;&#x4F26;&#x6BD4;&#xFF0C;&#x5176;&#x7EAF;&#x5EA6;&#x3001;&#x4EAE;&#x5EA6;&#x548C;&#x8272;&#x5F69;&#x7B80;&#x76F4;&#x65E0;&#x53EF;&#x6311;&#x5254;&#x3002;</span></p><p><img class="" data-ratio="0.7737341772151899" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF7E0MHnHhCtLvoficEHeOSpzKIKw4tkk50q6TgtzPerMNfjxM3SxdiaAt1fjCs23vkUCmKDhiar3QMiag/640?wx_fmt=png" data-type="png" data-w="632" height="238" width="308"></p><p><span>&#x8FD9;&#x9879;&#x7EDD;&#x5BF9;&#x7684;&#x9ED1;&#x79D1;&#x6280;&#x5F15;&#x7206;&#x4E86;&#x5168;&#x7403;&#x7684;&#x62A2;&#x8D2D;&#x70ED;&#x6F6E;&#xFF0C;&#x7D22;&#x5C3C;&#x7684;&#x8FD9;&#x53F0;&#x5F69;&#x8272;&#x7535;&#x89C6;&#x673A;&#x7684;&#x5730;&#x4F4D;&#xFF0C;&#x5C31;&#x5982;&#x4E54;&#x5E03;&#x65AF;&#x63A8;&#x51FA;&#x7B2C;&#x4E00;&#x53F0;&#x82F9;&#x679C;&#x624B;&#x673A;&#x65F6;&#x7684;&#x5730;&#x4F4D;&#x4E00;&#x6837;&#xFF0C;&#x4E07;&#x4EBA;&#x7A7A;&#x5DF7;&#xFF0C;&#x62A2;&#x8D2D;&#x7D22;&#x5C3C;&#x5F69;&#x7535;&#x3002;&#x81EA;1968&#x5E74;&#x8BDE;&#x751F;&#x4EE5;&#x6765;&#xFF0C;&#x4E00;&#x76F4;&#x5230;1990&#x5E74;&#xFF0C;KV-1310&#x7535;&#x89C6;&#x90FD;&#x662F;&#x7535;&#x89C6;&#x673A;&#x5C4A;&#x7684;&#x9738;&#x4E3B;&#xFF0C;&#x51ED;&#x501F;&#x5355;&#x67AA;&#x4E09;&#x675F;&#x7BA1;&#x6280;&#x672F;&#xFF0C;&#x7D22;&#x5C3C;&#x5F7B;&#x5E95;&#x5960;&#x5B9A;&#x4E86;&#x81EA;&#x5DF1;&#x79D1;&#x6280;&#x9F99;&#x5934;&#x7684;&#x884C;&#x4E1A;&#x5730;&#x4F4D;&#x3002;</span></p><p><span>&#x4E95;&#x6DF1;&#x5927;&#x665A;&#x5E74;&#x56DE;&#x5FC6;&#xFF0C;&#x81EA;&#x5DF1;</span><strong><span>&#x8FD9;&#x8F88;&#x5B50;&#x6700;&#x5927;&#x7684;&#x6210;&#x5C31;&#xFF0C;&#x5C31;&#x662F;&#x5192;&#x7740;&#x5DE8;&#x5927;&#x7684;&#x538B;&#x529B;&#xFF0C;&#x7528;7&#x5E74;&#x7684;&#x65F6;&#x95F4;&#xFF0C;&#x71AC;&#x51FA;&#x4E86;&#x5355;&#x67AA;&#x4E09;&#x675F;&#x7BA1;&#x6280;&#x672F;&#xFF0C;</span></strong><span>&#x4ED6;&#x975E;&#x5E38;&#x611F;&#x6FC0;&#x76DB;&#x7530;&#x7684;&#x4FE1;&#x8D56;&#xFF0C;&#x548C;&#x76DB;&#x7530;&#x5728;&#x90A3;7&#x5E74;&#x91CC;&#x5168;&#x529B;&#x878D;&#x8D44;&#x4FDD;&#x8BC1;&#x7814;&#x53D1;&#x6240;&#x9700;&#x6240;&#x4ED8;&#x51FA;&#x7684;&#x5DE8;&#x5927;&#x727A;&#x7272;&#x3002;</span></p><section class="_135editor" data-id="92231" data-tools="135&#x7F16;&#x8F91;&#x5668;"><section class="_135editor"><section data-width="100%"><section><p class="135brush" data-brushtype="text"><strong><span><span>&#x7D22;&#x5C3C;&#x7684;&#x8F89;&#x714C;</span></span></strong></p></section></section></section></section><p><span>&#x51ED;&#x501F;&#x5F69;&#x7535;&#x6280;&#x672F;&#xFF0C;&#x7D22;&#x5C3C;&#x516C;&#x53F8;&#x4EC5;&#x7528;3&#x5E74;&#x5C31;&#x8FD8;&#x6E05;&#x4E86;&#x5DE8;&#x989D;&#x8D37;&#x6B3E;&#xFF0C;&#x7136;&#x540E;&#x8FC5;&#x901F;&#x7684;&#x58EE;&#x5927;&#x4E86;&#x8D77;&#x6765;&#xFF0C;&#x96C4;&#x539A;&#x7684;&#x8D44;&#x91D1;&#x50A8;&#x5907;&#x8BA9;&#x4ED6;&#x4EEC;&#x518D;&#x4E5F;&#x4E0D;&#x7528;&#x4E3A;&#x7814;&#x53D1;&#x8D44;&#x91D1;&#x53D1;&#x6101;&#x4E86;&#xFF0C;&#x7D22;&#x5C3C;&#x6CA1;&#x6709;&#x8EBA;&#x7740;&#x5403;&#x8001;&#x672C;&#xFF0C;&#x800C;&#x662F;&#x4E0D;&#x65AD;&#x7684;&#x63A8;&#x9648;&#x51FA;&#x65B0;&#xFF0C;&#x59CB;&#x7EC8;&#x4FDD;&#x6301;&#x81EA;&#x5DF1;&#x884C;&#x4E1A;&#x9886;&#x5148;&#x7684;&#x4F4D;&#x7F6E;&#xFF0C;&#x4E16;&#x754C;&#x4E0A;&#x7B2C;&#x4E00;&#x6B3E;&#x5E73;&#x677F;&#x7535;&#x89C6;&#xFF0C;&#x548C;&#x4E16;&#x754C;&#x4E0A;&#x7B2C;&#x4E00;&#x6B3E;&#x6DB2;&#x6676;&#x7535;&#x89C6;&#xFF0C;&#x90FD;&#x662F;&#x7D22;&#x5C3C;&#x516C;&#x53F8;&#x53D1;&#x5E03;&#xFF0C;&#x4E3A;&#x4E86;&#x4FDD;&#x6301;&#x7535;&#x89C6;&#x673A;&#x9886;&#x57DF;&#x7684;&#x9886;&#x5148;&#x5730;&#x4F4D;&#xFF0C;&#x7D22;&#x5C3C;&#x7838;&#x4E0B;&#x7684;&#x7814;&#x53D1;&#x8D39;&#x7528;&#x53EF;&#x4EE5;&#x6DF9;&#x6CA1;&#x592A;&#x5E73;&#x6D0B;&#x3002;</span></p><p><span>2016&#x5E74;&#xFF0C;&#x7D22;&#x5C3C;&#x53D1;&#x5E03;&#x4E86;100&#x82F1;&#x5BF8;Z9D&#x6DB2;&#x6676;&#x7535;&#x89C6;&#xFF0C;&#x628A;&#x6DB2;&#x6676;&#x7535;&#x89C6;&#x7684;&#x6F5C;&#x529B;&#x6316;&#x6398;&#x5230;&#x4E86;&#x6781;&#x9650;&#xFF0C;&#x4E3A;&#x4EC0;&#x4E48;&#x5355;&#x72EC;&#x8C08;&#x8FD9;&#x6B3E;&#x6DB2;&#x6676;&#x7535;&#x89C6;&#x5462;&#xFF0C;&#x56E0;&#x4E3A;&#x4ED6;&#x7684;<strong>&#x7B2C;&#x4E00;&#x4E2A;&#x5BA2;&#x6237;&#x5F88;&#x6709;&#x540D;&#xFF0C;&#x90A3;&#x5C31;&#x662F;&#x738B;&#x601D;&#x806A;</strong>&#x3002;</span></p><p><span></span></p><p><img class="" data-copyright="0" data-ratio="0.7044025157232704" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF7E0MHnHhCtLvoficEHeOSpziapogOoBROvgHjR0tuqKbEqMEKTCQZ5RYEceQhQJWV4LX0sgHcpXSmg/640?wx_fmt=png" data-type="png" data-w="636"></p><p><span>&#x4ECE;&#x7D22;&#x5C3C;&#x5F00;&#x53D1;&#x51FA;&#x7B2C;&#x4E00;&#x6B3E;&#x7535;&#x89C6;&#x673A;&#x5F00;&#x59CB;&#xFF0C;&#x7D22;&#x5C3C;&#x7535;&#x89C6;&#x673A;&#x4E00;&#x76F4;&#x90FD;&#x662F;&#x9AD8;&#x54C1;&#x8D28;&#x7684;&#x4EE3;&#x540D;&#x8BCD;&#xFF0C;&#x4E5F;&#x4E00;&#x76F4;&#x5F15;&#x9886;&#x5168;&#x7403;&#x6F6E;&#x6D41;&#x3002;</span></p><p><span>2017&#x5E74;&#xFF0C;&#x5DF2;&#x7ECF;&#x69A8;&#x5E72;&#x6DB2;&#x6676;&#x7535;&#x89C6;&#x5168;&#x90E8;&#x6F5C;&#x80FD;&#x7684;&#x7D22;&#x5C3C;&#x516C;&#x53F8;&#xFF0C;&#x63A8;&#x51FA;&#x5168;&#x7403;&#x7B2C;&#x4E00;&#x6B3E;OLED&#x7535;&#x89C6;&#x673A;&#xFF0C;&#x751A;&#x81F3;<strong>&#x76F4;&#x63A5;&#x5F15;&#x7206;&#x4E86;A&#x80A1;&#x91CC;&#x7684;OLED&#x6982;&#x5FF5;&#x80A1;</strong>&#x3002;&#x8FD9;&#x6B3E;OLED&#x7535;&#x89C6;&#x673A;&#x91CC;&#x9762;&#x7684;&#x9ED1;&#x79D1;&#x6280;&#x5C42;&#x51FA;&#x4E0D;&#x7A77;&#xFF0C;&#x8BA9;&#x4EBA;&#x611F;&#x53F9;&#x7D22;&#x5C3C;&#x8111;&#x6D1E;&#x4E4B;&#x5927;&#x3002;</span></p><p><span>&#x800C;&#x5B9E;&#x9645;&#x4E0A;&#xFF0C;&#x7D22;&#x5C3C;&#x5185;&#x90E8;&#x7684;&#x7B2C;&#x4E00;&#x6B3E;OLED&#x6837;&#x673A;&#x5728;2007&#x5E74;&#x5C31;&#x5DF2;&#x7ECF;&#x8FDB;&#x884C;&#x8BD5;&#x5236;&#x4E86;&#xFF0C;<span></span></span><span><strong>&#x8DB3;&#x8DB3;&#x53C8;&#x6253;&#x78E8;&#x4E86;10&#x5E74;</strong></span><span>&#xFF0C;&#x8FD9;&#x4EFD;&#x5DE5;&#x5320;&#x7CBE;&#x795E;&#x548C;&#x6301;&#x4E4B;&#x4EE5;&#x6052;&#x7684;&#x7814;&#x53D1;&#x6295;&#x5165;&#xFF0C;&#x8BA9;&#x4EBA;&#x4E0D;&#x5F97;&#x4E0D;&#x4F69;&#x670D;&#x7D22;&#x5C3C;&#x516C;&#x53F8;&#x7684;&#x79D1;&#x6280;&#x4E4B;&#x9B42;&#x3002;</span></p><section class="_135editor" data-id="92231" data-tools="135&#x7F16;&#x8F91;&#x5668;"><section class="_135editor"><section data-width="100%"><section><p class="135brush" data-brushtype="text"><strong><span>&#x6211;&#x7684;&#x611F;&#x6168;</span></strong></p></section></section></section></section><p><span>&#x6309;&#x7406;&#x8BF4;&#xFF0C;&#x8FD9;&#x91CC;&#x5E94;&#x8BE5;&#x8DDF;&#x4E0A;&#x4E00;&#x7AE0;&#xFF0C;&#x53EB;&#x7D22;&#x5C3C;&#x7684;&#x8870;&#x843D;&#xFF0C;&#x53EF;&#x60DC;&#x5E76;&#x6CA1;&#x6709;&#xFF0C;&#x4E00;&#x76F4;&#x5230;2018&#x5E74;&#xFF0C;&#x7D22;&#x5C3C;&#x4F9D;&#x7136;&#x662F;&#x4E16;&#x754C;&#x79D1;&#x6280;&#x516C;&#x53F8;&#x7684;&#x9886;&#x5934;&#x7F8A;&#xFF0C;&#x4E95;&#x6DF1;&#x548C;&#x76DB;&#x7530;&#x60FA;&#x60FA;&#x76F8;&#x60DC;&#xFF0C;&#x4E92;&#x76F8;&#x51B2;&#x7A81;&#x53C8;&#x4E92;&#x76F8;&#x7406;&#x89E3;&#xFF0C;&#x628A;&#x7D22;&#x5C3C;&#x4ECE;&#x4E00;&#x4E2A;&#x5C0F;&#x516C;&#x53F8;&#x4E00;&#x624B;&#x6253;&#x9020;&#x6210;&#x5E9E;&#x7136;&#x5927;&#x7269;&#xFF0C;&#x8BA9;&#x4EBA;&#x4E0D;&#x5F97;&#x4E0D;&#x4F69;&#x670D;&#x8FD9;&#x5BF9;&#x9EC4;&#x91D1;&#x642D;&#x6863;&#x3002;</span></p><p><span>&#x800C;&#x5B9E;&#x9645;&#x4E0A;&#xFF0C;&#x4E95;&#x6DF1;&#x548C;&#x76DB;&#x7530;&#x5728;1992&#x5E74;&#x5C31;&#x76F8;&#x7EE7;&#x4E2D;&#x98CE;&#xFF0C;&#x5931;&#x53BB;&#x4E86;&#x5DE5;&#x4F5C;&#x80FD;&#x529B;&#x3002;&#x76DB;&#x7530;&#x5B9A;&#x5C45;&#x5728;&#x7F8E;&#x56FD;&#x517B;&#x75C5;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x7ECF;&#x5E38;&#x548C;&#x4E95;&#x6DF1;&#x5728;&#x7535;&#x8BDD;&#x91CC;&#x4E92;&#x76F8;&#x9F13;&#x52B1;&#xFF0C;&#x76DB;&#x7530;&#x592B;&#x4EBA;&#x6BCF;&#x6B21;&#x56DE;&#x65E5;&#x672C;&#xFF0C;&#x7B2C;&#x4E00;&#x4E2A;&#x843D;&#x811A;&#x70B9;&#x4E0D;&#x662F;&#x81EA;&#x5DF1;&#x5BB6;&#xFF0C;&#x800C;&#x662F;&#x53BB;&#x4E95;&#x6DF1;&#x5BB6;&#x4E2D;&#xFF0C;&#x4E8C;&#x4EBA;&#x7684;&#x53CB;&#x8C0A;&#x4E00;&#x76F4;&#x6301;&#x7EED;&#x5230;1997&#x5E74;&#x4E95;&#x6DF1;&#x5927;&#x7684;&#x79BB;&#x4E16;&#xFF0C;&#x7EC8;&#x5E74;89&#x5C81;&#x3002;</span></p><p><span>&#x867D;&#x7136;&#x4E95;&#x6DF1;&#x548C;&#x76DB;&#x7530;&#x5DF2;&#x7ECF;25&#x5E74;&#x524D;&#x5C31;&#x5DF2;&#x7ECF;&#x4E2D;&#x98CE;&#x4E86;&#xFF0C;&#x4F46;&#x662F;&#x4ED6;&#x4EEC;&#x5206;&#x522B;&#x6253;&#x9020;&#x51FA;&#x7684;&#x7D22;&#x5C3C;&#x7684;&#x79D1;&#x6280;&#x4E4B;&#x9B42;&#x548C;&#x54C1;&#x724C;&#x4E4B;&#x9B42;&#x59CB;&#x7EC8;&#x7559;&#x5B58;&#x5728;&#x7D22;&#x5C3C;&#x516C;&#x53F8;&#xFF0C;&#x8BA9;&#x7D22;&#x5C3C;&#x957F;&#x76DB;&#x4E0D;&#x8870;&#xFF0C;&#x5728;&#x7D22;&#x5C3C;&#x6CA1;&#x6709;&#x8D38;&#x5DE5;&#x6280;&#x548C;&#x6280;&#x5DE5;&#x8D38;&#x4E4B;&#x4E89;&#xFF0C;&#x4E09;&#x8005;&#x9F50;&#x5934;&#x5E76;&#x8FDB;&#xFF0C;&#x4E09;&#x8005;&#x90FD;&#x60F3;&#x6293;&#xFF0C;&#x800C;&#x4E14;&#x4E09;&#x8005;&#x90FD;&#x6293;&#x7684;&#x786C;&#x3002;&#x7D22;&#x5C3C;&#x751A;&#x81F3;&#x558A;&#x51FA;&#x4E86;&#x201C;<strong>&#x80FD;&#x8D85;&#x8D8A;&#x7D22;&#x5C3C;&#x7684;&#x6C38;&#x8FDC;&#x662F;&#x7D22;&#x5C3C;&#x81EA;&#x5DF1;</strong>&#x201D;&#x8FD9;&#x6837;&#x7684;&#x53E3;&#x53F7;&#x3002;</span></p><p><span>&#x76F8;&#x6BD4;&#x4E4B;&#x4E0B;&#xFF0C;&#x4E2D;&#x56FD;&#x7684;&#x79D1;&#x6280;&#x516C;&#x53F8;&#x9700;&#x8981;&#x5B66;&#x4E60;&#x7684;&#x5730;&#x65B9;&#x592A;&#x591A;&#x4E86;&#xFF0C;</span><span><strong>&#x5FFD;&#x89C6;&#x7814;&#x53D1;&#xFF0C;&#x538C;&#x6076;&#x98CE;&#x9669;&#xFF0C;&#x521B;&#x59CB;&#x4EBA;&#x5206;&#x9053;&#x626C;&#x9573;&#x7684;&#x4E8B;&#x60C5;&#x6BD4;&#x6BD4;&#x7686;&#x662F;</strong>&#x3002;</span><span>&#x6211;&#x4ECA;&#x5929;&#x64B0;&#x5199;&#x6B64;&#x6587;&#xFF0C;&#x5C31;&#x662F;&#x5E0C;&#x671B;&#x4E2D;&#x56FD;&#x516C;&#x53F8;&#x5B66;&#x4E60;&#x7D22;&#x5C3C;&#x7684;&#x4F01;&#x4E1A;&#x5BB6;&#x7CBE;&#x795E;&#xFF0C;&#x4E89;&#x53D6;&#x65E9;&#x65E5;&#x51FA;&#x73B0;&#x4E00;&#x4E2A;&#x4E2D;&#x56FD;&#x7684;&#x7D22;&#x5C3C;&#x516C;&#x53F8;&#x3002;</span></p></section></section></section><p>&#x5F80;&#x671F;&#x56DE;&#x987E;<span>&#xFF08;&#x56DE;&#x590D;&#x201C;&#x76EE;&#x5F55;&#x201D;&#x5173;&#x952E;&#x8BCD;&#x53EF;&#x67E5;&#x770B;&#x66F4;&#x591A;&#xFF09;</span></p><p>001 &#x300A;&#x4E3A;&#x4EC0;&#x4E48;&#x4E2D;&#x56FD;&#x5FC5;&#x987B;&#x8D2D;&#x4E70;&#x7F8E;&#x56FD;&#x56FD;&#x503A;&#xFF1F;&#x300B;<br></p><p>002 &#x300A;&#x79DF;&#x623F;&#x8D37;&#x6B3E;&#x4F1A;&#x5C06;&#x623F;&#x5B50;&#x62C6;&#x5206;&#x6210;&#x623F;&#x9AA8;&#x548C;&#x623F;&#x76AE;&#x300B;</p><p>003 &#x300A;&#x4E2D;&#x56FD;&#x81EA;&#x53E4;&#x4EE5;&#x6765;&#x5C31;&#x662F;&#x4E00;&#x592B;&#x4E00;&#x59BB;&#x5236;&#x300B;</p><p>004 &#x300A;&#x5B81;&#x6CE2;&#x8001;&#x864E;&#x4E8B;&#x4EF6;&#x9047;&#x96BE;&#x8005;&#x4E0D;&#x5E94;&#x8BE5;&#x5F97;&#x5230;&#x8D54;&#x507F;&#x300B;</p><p>005 &#x300A;&#x4E2D;&#x56FD;&#x7684;&#x623F;&#x4EF7;&#x4EC0;&#x4E48;&#x65F6;&#x5019;&#x4F1A;&#x5D29;&#x76D8;&#xFF1F;&#x300B;</p><p>006 &#x300A;&#x4E2D;&#x56FD;&#x5730;&#x4EA7;&#x8FBE;&#x5230;&#x4EC0;&#x4E48;&#x6837;&#x7684;&#x6761;&#x4EF6;&#x4F1A;&#x5D29;&#x76D8;&#xFF1F;&#x300B;</p><p>007 &#x300A;&#x4E2D;&#x7B49;&#x6536;&#x5165;&#x9677;&#x9631;&#x4E3A;&#x4F55;&#x5982;&#x6B64;&#x96BE;&#x4EE5;&#x7A81;&#x7834;&#x300B;</p><p>008 &#x300A;&#x5982;&#x4F55;&#x628A;&#x81EA;&#x5BB6;&#x5B69;&#x5B50;&#x57F9;&#x517B;&#x6210;&#x4E00;&#x4E2A;&#x9876;&#x5C16;&#x4EBA;&#x624D;&#x300B;</p><p>009 &#x300A;&#x6211;&#x662F;&#x5982;&#x4F55;&#x4FDD;&#x8BC1;&#x81EA;&#x5DF1;&#x4E0D;&#x8FD1;&#x89C6;&#x7684;&#x300B;</p><p><img class="" data-copyright="0" data-ratio="0.5501618122977346" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF79j718tWo5Fib6BaUQnDibvibA0dtJ7Qd1ghgdrym2uiaiaqkV7LywiaLP5j4VvyWxem00WJ2EVHX4RUhA/640?wx_fmt=png" data-type="png" data-w="309"></p>
				
				
								
				
						
			
