
<h1>
						
						一家国外捐款，国内借钱的上市公司						
					</h1>
            
							
			
<section class="" data-id="91525" data-tools="135&#x7F16;&#x8F91;&#x5668;"><section><section><p><img class="" data-copyright="0" data-cropselx1="0" data-cropselx2="75" data-cropsely1="0" data-cropsely2="74" data-ratio="1" src="http://mmbiz.qpic.cn/mmbiz_jpg/vVoVQ59VnF72y7YYJRjUnJm0icAfLYndKZSDeH9gWHbjxUnjQicibZTRcrLk4gibsysvrjNQtOA1KVq7jKrOLw0rcA/640?wx_fmt=jpeg" data-type="jpeg" data-w="180" data-width="100%" title="bki-20140213163010-663826156.jpg" width="76px"></p></section><section><p><span>&#x7D2B;&#x7AF9;&#x5F20;&#x5148;&#x751F;</span></p><section><span>&#x6BCF;&#x7BC7;&#x90FD;&#x6709;&#x5E72;&#x8D27;&#x7684;&#x8D22;&#x7ECF;&#x516C;&#x4F17;&#x53F7;</span></section></section><section><section><p><img class="" data-ratio="1" src="http://mmbiz.qpic.cn/mmbiz_jpg/vVoVQ59VnF6GnGd30wuHO2cAXv0sfVPZ6teYXC6soIibVtFf4x1rVWTmBYZbvmqkw1PSAmiafwafiawJicFWLUpFVw/640?wx_fmt=jpeg" data-type="jpeg" data-w="258" title="undefined" width="auto"></p></section></section></section></section><section data-role="outer" label="Powered by 135editor.com"><section class="_135editor" data-info="135&#x4E00;&#x952E;&#x6392;&#x7248;"><section><p><span>&#x4ECA;&#x5929;A&#x80A1;&#x51FA;&#x73B0;&#x4E00;&#x4E2A;&#x5927;&#x65B0;&#x95FB;&#xFF0C;&#x4E1C;&#x65B9;&#x56ED;&#x6797;&#x4E0A;&#x4E86;&#x5934;&#x6761;&#xFF0C;&#x4E3A;&#x4EC0;&#x4E48;&#x5462;&#x3002;&#x56E0;&#x4E3A;&#x4E1C;&#x65B9;&#x56ED;&#x6797;&#x83B7;&#x6279;&#x4E86;10&#x4EBF;&#x516C;&#x53F8;&#x503A;&#xFF0C;&#x4F46;&#x662F;&#x8FD9;&#x5BB6;PPP&#x660E;&#x661F;&#x516C;&#x53F8;&#xFF08;002310&#xFF09;&#x4ECA;&#x5929;&#x5374;&#x516C;&#x544A;&#x8BF4;&#xFF0C;&#x5B9E;&#x9645;&#x53D1;&#x884C;&#x4EC5;0.5&#x4EBF;&#x5143;&#xFF0C;&#x5176;&#x4F59;9.5&#x4EBF;&#x53D1;&#x4E0D;&#x51FA;&#x53BB;&#xFF0C;&#x65E0;&#x4EBA;&#x8BA4;&#x8D2D;&#x3002;</span></p><p><span>&#x4E1C;&#x65B9;&#x56ED;&#x6797;&#x7684;&#x503A;&#x6743;&#x53EF;&#x662F;AA&#x7EA7;&#x503A;&#x6743;&#x554A;&#xFF0C;&#x4EC5;&#x6B21;&#x4E8E;&#x56FD;&#x503A;AAA&#x7EA7;&#xFF0C;&#x5E74;&#x5316;7%&#xFF0C;&#x8FD9;&#x4E48;&#x597D;&#x7684;&#x503A;&#x5238;&#x5C45;&#x7136;&#x53D1;&#x4E0D;&#x51FA;&#x53BB;&#xFF1F;&#x8BF4;&#x660E;&#x516C;&#x53F8;&#x80AF;&#x5B9A;&#x51FA;&#x4E86;&#x5DE8;&#x5927;&#x7684;&#x95EE;&#x9898;&#xFF0C;&#x88AB;&#x673A;&#x6784;&#x4E25;&#x91CD;&#x7684;&#x4E0D;&#x770B;&#x597D;&#xFF0C;&#x6240;&#x4EE5;&#x8FD9;&#x5BB6;&#x516C;&#x53F8;&#x7684;&#x80A1;&#x7968;&#x4ECA;&#x5929;&#x76D8;&#x4E2D;&#x5DEE;&#x70B9;&#x88AB;&#x7838;&#x8DCC;&#x505C;&#x3002;</span></p><p><span>&#x9664;&#x6B64;&#x4E4B;&#x5916;&#xFF0C;&#x80A1;&#x6C11;&#x66F4;&#x6124;&#x6012;&#x7684;&#x662F;&#xFF0C;&#x4E1C;&#x65B9;&#x56ED;&#x6797;&#x7684;&#x8463;&#x4E8B;&#x957F;&#x5728;2017&#x5E74;10&#x6708;&#x4EFD;&#x5BA3;&#x5E03;&#x6D77;&#x5916;&#x6350;&#x6B3E;15&#x4EBF;&#x7F8E;&#x91D1;&#x62EF;&#x6551;&#x6FD2;&#x5371;&#x91CE;&#x751F;&#x52A8;&#x7269;&#xFF0C;&#x56FD;&#x5185;&#x5728;18&#x5E74;1&#x6708;&#x4EFD;&#x8FDB;&#x884C;&#x4E86;&#x5E7F;&#x6CDB;&#x62A5;&#x9053;&#x3002;</span></p><p><span></span></p><p><img class="" data-copyright="0" data-ratio="0.3174366616989568" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF7E0MHnHhCtLvoficEHeOSpzaq5haazh49LEYwBTibanWckAQvr6mRkibwbLoGXFdAcGAjqlKV3dr3Kw/640?wx_fmt=png" data-type="png" data-w="671"></p><p><span></span><br></p><p><span>&#x521A;&#x5BF9;&#x6D77;&#x5916;&#x8FDB;&#x884C;&#x4E86;15&#x4EBF;&#x7F8E;&#x91D1;&#xFF0C;&#x6298;&#x5408;100&#x4EBF;&#x4EBA;&#x6C11;&#x5E01;&#x7684;&#x6350;&#x6B3E;&#xFF0C;&#x8FD9;&#x8FB9;&#x5C31;&#x5BF9;&#x56FD;&#x5185;&#x8FDB;&#x884C;10&#x4EBF;&#x4EBA;&#x6C11;&#x5E01;&#x7684;&#x501F;&#x6B3E;&#xFF0C;&#x8FD9;&#x903B;&#x8F91;&#x662F;&#x4E0D;&#x662F;&#x5F88;&#x77DB;&#x76FE;&#x554A;&#xFF0C;7%&#x7684;&#x5229;&#x7387;&#x501F;&#x7ED9;&#x81EA;&#x5BB6;&#x516C;&#x53F8;&#x884C;&#x4E0D;&#x884C;&#xFF0C;&#x4E3A;&#x4EC0;&#x4E48;&#x975E;&#x8981;&#x6350;&#x5230;&#x6D77;&#x5916;&#x53BB;&#x3002;&#x5982;&#x679C;&#x4F60;&#x8BF4;&#x516C;&#x53F8;&#x5B8C;&#x5168;&#x4E0D;&#x7F3A;&#x94B1;&#xFF0C;&#x90A3;&#x4E48;&#x8FD8;&#x6CA1;&#x534A;&#x5E74;&#x5462;&#x5C31;&#x53D1;&#x884C;10&#x4EBF;&#x503A;&#x5238;&#x662F;&#x4EC0;&#x4E48;&#x610F;&#x601D;&#x3002;</span></p><p><span>&#x83AB;&#x975E;&#x4F60;&#x5F53;&#x6211;&#x4EEC;&#x50BB;&#xFF1F;</span></p><p><span>&#x53EF;&#x60DC;&#x673A;&#x6784;&#x4E0D;&#x50BB;&#xFF0C;&#x6240;&#x4EE5;&#x65E0;&#x4EBA;&#x613F;&#x610F;&#x8BA4;&#x8D2D;&#x4E1C;&#x65B9;&#x56ED;&#x6797;&#x7684;&#x503A;&#x5238;&#xFF0C;&#x80A1;&#x6C11;&#x4E5F;&#x4E0D;&#x50BB;&#xFF0C;&#x770B;&#x5230;&#x52BF;&#x5934;&#x4E0D;&#x5BF9;&#x8D76;&#x7D27;&#x629B;&#x552E;&#xFF0C;&#x76D8;&#x4E2D;&#x5DEE;&#x70B9;&#x7838;&#x8DCC;&#x505C;&#x3002;</span></p><p><span>&#x65E0;&#x8BBA;&#x5982;&#x4F55;&#xFF0C;&#x56FD;&#x5916;&#x6350;&#x6B3E;&#xFF0C;&#x56FD;&#x5185;&#x501F;&#x94B1;&#xFF0C;&#x8FD9;&#x903B;&#x8F91;&#x65E0;&#x6CD5;&#x8BF4;&#x670D;&#x6211;&#xFF0C;&#x4F30;&#x8BA1;&#x4E5F;&#x65E0;&#x6CD5;&#x8BF4;&#x670D;&#x4EFB;&#x4F55;&#x4EBA;&#x3002;</span></p><p><span>~~~</span></p><p><span>&#x5468;&#x672B;&#x7206;&#x51FA;&#x8D38;&#x6613;&#x6218;&#x7EC8;&#x6B62;&#x7684;&#x6D88;&#x606F;&#x4E4B;&#x540E;&#xFF0C;&#x6211;&#x76F4;&#x63A5;&#x5C31;&#x5224;&#x65AD;&#xFF0C;&#x5468;&#x4E94;&#x5C3E;&#x76D8;&#x6211;&#x5356;&#x4E8F;&#x4E86;&#xFF0C;&#x5468;&#x4E00;&#x6CE8;&#x5B9A;&#x9AD8;&#x5F00;&#xFF0C;&#x56E0;&#x4E3A;&#x8FD9;&#x5C5E;&#x4E8E;&#x91CD;&#x5927;&#x5229;&#x597D;&#x3002;</span></p><p><span>&#x4E0D;&#x8FC7;&#x5E78;&#x597D;&#xFF0C;&#x6211;&#x53EA;&#x51CF;&#x4E86;1&#x6210;&#xFF0C;&#x6301;&#x4ED3;&#x4ECE;7&#x6210;&#x51CF;&#x5230;&#x4E86;6&#x6210;&#xFF0C;&#x4F9D;&#x7136;&#x5C5E;&#x4E8E;&#x91CD;&#x4ED3;&#xFF0C;&#x800C;&#x4E14;&#x662F;3190&#x4E4B;&#x4E0A;&#x51CF;&#x7684;&#x4E0A;&#x8BC1;&#x6307;&#x6570;&#xFF0C;&#x521B;&#x4E1A;&#x677F;&#x6211;&#x4E1D;&#x6BEB;&#x6CA1;&#x52A8;&#xFF0C;&#x53EA;&#x6709;&#x4E0A;&#x6DA8;&#xFF0C;&#x6211;&#x624D;&#x4F1A;&#x5356;&#xFF0C;&#x4E0D;&#x6DA8;&#x6211;&#x7EDD;&#x5BF9;&#x4E0D;&#x5356;&#xFF0C;&#x65E0;&#x975E;&#x662F;&#x8D5A;&#x5C0F;&#x8089;&#x548C;&#x5927;&#x8089;&#x7684;&#xFF0C;&#x6211;&#x7684;&#x903B;&#x8F91;&#x5F88;&#x660E;&#x786E;&#xFF0C;5&#x6708;&#x5F88;&#x5B89;&#x5168;&#xFF0C;&#x9633;&#x591A;&#x9634;&#x5C11;&#xFF0C;&#x9633;&#x80A5;&#x9634;&#x7626;&#xFF0C;&#x4E0B;&#x8DCC;&#x4E0D;&#x7528;&#x6015;&#xFF0C;&#x4E0D;&#x6DA8;&#x5C31;&#x4E0D;&#x5356;&#x3002;</span></p><p><span>&#x800C;&#x4ECA;&#x5929;&#xFF0C;&#x521B;&#x4E1A;&#x677F;&#x5168;&#x5929;&#x62C9;&#x9AD8;&#xFF0C;&#x518D;&#x5EA6;&#x51B2;&#x51FB;1866&#x538B;&#x529B;&#x4F4D;&#xFF0C;&#x6309;&#x7167;&#x6628;&#x5929;&#x7684;&#x8BA1;&#x5212;&#xFF0C;&#x6211;&#x5728;1866&#x8FD9;&#x91CC;&#x518D;&#x5EA6;&#x51CF;&#x6389;&#x4E86;1&#x6210;&#xFF0C;&#x6301;&#x4ED3;&#x964D;&#x4F4E;&#x5230;&#x4E86;5&#x6210;&#xFF0C;&#x521B;&#x4E1A;&#x51CF;&#x4ED3;&#x5C5E;&#x4E8E;&#x59A5;&#x59A5;&#x7684;&#x6536;&#x8089;&#xFF0C;&#x6700;&#x8FD1;&#x51E0;&#x4E2A;&#x6708;&#x8089;&#x90FD;&#x662F;&#x4ECE;&#x521B;&#x4E1A;&#x677F;&#x6765;&#x7684;&#xFF0C;&#x5BF9;&#x521B;&#x4E1A;&#x677F;&#x597D;&#x611F;&#x65E0;&#x9650;&#x591A;&#xFF0C;&#x4E0A;&#x8BC1;&#x6211;&#x5C31;&#x662F;&#x5F53;&#x538B;&#x8231;&#x77F3;&#x7528;&#x7684;&#xFF0C;&#x6276;&#x4E0D;&#x4E0A;&#x5899;&#x554A;&#x3002;</span></p><p><span>&#x4ECA;&#x5929;&#x521B;&#x4E1A;&#x677F;&#x51B2;&#x51FB;1866&#x540E;&#x518D;&#x5EA6;&#x56DE;&#x843D;&#xFF0C;&#x4F46;&#x662F;&#x56DE;&#x843D;&#x7684;&#x5F88;&#x6D45;&#xFF0C;&#x8FD9;&#x4E2A;&#x8D70;&#x52BF;&#x600E;&#x4E48;&#x8BC4;&#x5224;&#x5462;&#xFF0C;&#x8BC4;&#x5224;&#x662F;&#x5F88;&#x5F3A;&#x3002;</span></p><p><img class="" data-copyright="0" data-ratio="2.4215686274509802" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF7E0MHnHhCtLvoficEHeOSpz7dfUYVQYHiahqiaANibJWOVia5bptrEDY7oWFa3fHhSoEaicc5YRhoEicxkw/640?wx_fmt=png" data-type="png" data-w="204"></p><p><span>&#x8FD9;&#x4E2A;&#x56FE;&#x6211;&#x90FD;&#x8D34;&#x4E86;N&#x6B21;&#x4E86;&#xFF0C;&#x662F;&#x521B;&#x4E1A;&#x677F;&#x7684;&#x6708;K&#x56FE;&#xFF0C;1866&#x662F;&#x56FE;&#x4E2D;&#x7D2B;&#x7EBF;&#x7684;&#x4F4D;&#x7F6E;&#xFF0C;&#x538B;&#x529B;&#x975E;&#x5E38;&#x5F3A;&#x5927;&#xFF0C;&#x800C;&#x4ECA;&#x5929;&#x662F;5&#x6708;21&#x65E5;&#xFF0C;&#x6FD2;&#x4E34;5&#x6708;&#x6536;&#x5C3E;&#xFF0C;&#x5982;&#x679C;&#x672C;&#x5468;&#x80FD;&#x7AD9;&#x7A33;1866&#xFF0C;&#x90A3;&#x5F88;&#x5FEB;&#x5C31;&#x662F;&#x4E00;&#x9A91;&#x7EDD;&#x5C18;&#xFF0C;&#x5982;&#x679C;&#x672C;&#x5468;&#x7AD9;&#x4E0D;&#x7A33;&#xFF0C;&#x53EA;&#x8981;&#x56DE;&#x843D;&#x7684;&#x5F88;&#x6D45;&#xFF0C;&#x90A3;&#x4E48;20&#x6708;&#x7EBF;&#x4E5F;&#x662F;&#x6CE8;&#x5B9A;&#x88AB;&#x7A81;&#x7834;&#x7684;&#x3002;</span></p><p><span>&#x6240;&#x4EE5;&#xFF0C;&#x5728;1866&#x8FD9;&#x91CC;&#xFF0C;&#x6211;&#x5148;&#x51CF;1&#x6210;&#xFF0C;&#x56DE;&#x6536;&#x4E00;&#x70B9;&#x5B50;&#x5F39;&#xFF0C;&#x4E00;&#x65E6;&#x7A81;&#x7834;1866&#xFF0C;&#x90A3;&#x4E48;1900&#x6839;&#x672C;&#x4E0D;&#x5728;&#x8BDD;&#x4E0B;&#xFF0C;&#x5FC5;&#x7834;&#x65E0;&#x7591;&#xFF0C;&#x5269;&#x4E0B;&#x7684;&#x5C31;&#x662F;1946&#x5DE6;&#x53F3;&#x4E86;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x8BF4;&#xFF0C;&#x53EA;&#x8981;1866&#x88AB;&#x7A81;&#x7834;&#xFF0C;&#x4E0A;&#x6DA8;80&#x4E2A;&#x70B9;&#x5DE6;&#x53F3;&#x6211;&#x624D;&#x4F1A;&#x8003;&#x8651;&#x7B2C;&#x4E8C;&#x6B21;&#x9AD8;&#x629B;&#xFF0C;&#x770B;&#x7684;&#x975E;&#x5E38;&#x4E4B;&#x8FDC;&#xFF0C;&#x6211;&#x4E2A;&#x4EBA;&#x8BA4;&#x4E3A;&#xFF0C;&#x521B;&#x4E1A;&#x677F;&#x8FD9;&#x4E00;&#x6CE2;&#x662F;&#x5B8C;&#x5168;&#x6709;&#x5E0C;&#x671B;&#x51B2;&#x51FB;2000&#x70B9;&#x7684;&#x3002;&#x51B2;&#x7834;1900&#x662F;&#x5927;&#x6982;&#x7387;&#xFF0C;&#x51B2;&#x7834;1946&#x6982;&#x7387;&#x8F83;&#x5927;&#xFF0C;&#x51B2;&#x7834;2000&#x70B9;&#x6709;&#x4E00;&#x70B9;&#x6982;&#x7387;&#xFF0C;&#x5927;&#x5BB6;&#x597D;&#x597D;&#x4F53;&#x4F1A;&#x91CC;&#x9762;&#x7684;&#x8BED;&#x5883;&#xFF0C;&#x53CD;&#x6B63;2000&#x9644;&#x8FD1;&#x7684;&#x8BDD;&#xFF0C;&#x6211;&#x662F;&#x968F;&#x65F6;&#x6253;&#x7B97;&#x8DD1;&#x8DEF;&#x7684;&#x3002;</span></p><p><span>&#x8FD9;&#x6B21;&#x5728;1866&#x51CF;&#x4ED3;1&#x6210;&#xFF0C;&#x662F;&#x56E0;&#x4E3A;&#x4ED3;&#x4F4D;&#x592A;&#x91CD;&#xFF0C;18&#x5E74;&#x7F8E;&#x56FD;&#x52A0;&#x606F;&#x5927;&#x80CC;&#x666F;&#x4E0B;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;4&#x6708;&#x8DCC;&#x90A3;&#x4E48;&#x60E8;&#x6211;&#x624D;&#x6562;&#x91CD;&#x4ED3;&#xFF0C;5&#x6708;&#x7684;&#x8BDD;&#xFF0C;&#x968F;&#x7740;&#x4EF7;&#x683C;&#x7684;&#x4E0A;&#x6DA8;&#x548C;&#x65F6;&#x95F4;&#x7684;&#x63A8;&#x79FB;&#xFF0C;&#x9010;&#x6E10;&#x51CF;&#x4ED3;&#x662F;&#x6211;&#x7684;&#x5927;&#x65B9;&#x5411;&#xFF0C;&#x6211;&#x7EDD;&#x4E0D;&#x8FFD;&#x6C42;&#x5356;&#x5728;&#x6700;&#x9AD8;&#x70B9;&#xFF0C;&#x5206;&#x6279;&#x6536;&#x8089;&#xFF0C;&#x6709;&#x7684;&#x8D5A;&#x5C31;&#x597D;&#xFF0C;&#x8FD9;&#x662F;&#x6211;&#x7684;&#x5927;&#x8BA1;&#x5212;&#x3002;</span></p><p><span>&#x6240;&#x4EE5;&#xFF0C;&#x6211;&#x4ECA;&#x5929;&#x53EA;&#x5269;5&#x6210;&#x5566;&#xFF0C;&#x4E0B;&#x4E00;&#x6B65;&#xFF0C;&#x4E0A;&#x8BC1;3246-3256&#x6211;&#x4F1A;&#x518D;&#x6B21;&#x51FA;&#x552E;1&#x6210;&#xFF0C;&#x81F3;&#x4E8E;&#x521B;&#x4E1A;&#x677F;&#x5C31;&#x6BD4;&#x8F83;&#x9065;&#x8FDC;&#x4E86;&#xFF0C;1946-1956&#x9644;&#x8FD1;&#x624D;&#x4F1A;&#x8003;&#x8651;&#xFF0C;&#x8981;&#x4E48;&#x653B;&#x4E0D;&#x7834;1866&#xFF0C;&#x56DE;&#x8C03;&#x4E4B;&#x540E;&#x84C4;&#x52BF;&#x518D;&#x51B2;&#x3002;&#x5982;&#x679C;&#x7834;&#x4E86;&#x5C31;&#x4F1A;&#x4E00;&#x53E3;&#x6C14;&#x6253;&#x7834;1900&#x518D;&#x5411;&#x4E0A;&#x51B2;&#xFF0C;&#x6240;&#x4EE5;&#x8FD9;&#x4E2A;&#x4F4D;&#x7F6E;&#x662F;&#x6BD4;&#x8F83;&#x6070;&#x5F53;&#x7684;&#x3002;</span></p><p><span>&#x987A;&#x4FBF;&#x505A;&#x4E2A;&#x9884;&#x8B66;&#xFF0C;&#x968F;&#x7740;&#x4EF7;&#x683C;&#x7684;&#x6301;&#x7EED;&#x4E0A;&#x6DA8;&#xFF0C;&#x4E0A;&#x8BC1;&#x7684;&#x4E2D;&#x671F;&#x8D8B;&#x52BF;&#x5FEB;&#x8F6C;YES&#x4E86;&#xFF0C;&#x4F46;&#x662F;&#x6211;&#x5728;&#x6301;&#x7EED;&#x51CF;&#x4ED3;&#x3002;&#x989D;&#xFF0C;&#x8FD9;&#x4E2A;&#x63D0;&#x524D;&#x7ED9;&#x5927;&#x5BB6;&#x6253;&#x4E2A;&#x9884;&#x9632;&#x9488;&#xFF0C;&#x8BA9;&#x5927;&#x5BB6;&#x77E5;&#x9053;&#x6211;&#x4E3A;&#x4EC0;&#x4E48;&#x52A0;&#xFF0C;&#x4E3A;&#x4EC0;&#x4E48;&#x51CF;&#xFF0C;&#x6211;&#x662F;&#x6309;&#x7167;&#x53E6;&#x5916;&#x4E00;&#x5957;&#x903B;&#x8F91;&#x51C6;&#x5907;&#x7684;&#xFF0C;&#x5982;&#x679C;&#x8FC7;&#x51E0;&#x5929;&#x8F6C;&#x4E86;YES&#x6307;&#x6807;&#xFF0C;&#x6211;&#x4F1A;&#x9002;&#x5F53;&#x8003;&#x8651;&#x4E0A;&#x79FB;&#x51CF;&#x4ED3;&#x4F4D;&#xFF0C;&#x56E0;&#x4E3A;&#x4ED6;&#x7684;&#x786E;&#x5177;&#x5907;&#x53C2;&#x8003;&#x4EF7;&#x503C;&#x3002;</span></p><p><img class="" data-ratio="0.7261146496815286" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF7E0MHnHhCtLvoficEHeOSpzsmr6IJgHNsZdsXZ1Ih7yu2fia3G34LNr5ZXxRdibhfqZwb78AOlaUV7Q/640?wx_fmt=png" data-type="png" data-w="471"></p></section></section></section><p><img class="" data-copyright="0" data-ratio="0.5501618122977346" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF79j718tWo5Fib6BaUQnDibvibA0dtJ7Qd1ghgdrym2uiaiaqkV7LywiaLP5j4VvyWxem00WJ2EVHX4RUhA/640?wx_fmt=png" data-type="png" data-w="309"></p>
				
				
								
				
						
			
