
<h1>
						
						周五尾盘卖亏了。。。						
					</h1>
            
							
			
<section class="" data-id="91525" data-tools="135&#x7F16;&#x8F91;&#x5668;"><section><section><p><img class="" data-copyright="0" data-cropselx1="0" data-cropselx2="75" data-cropsely1="0" data-cropsely2="74" data-ratio="1" src="http://mmbiz.qpic.cn/mmbiz_jpg/vVoVQ59VnF72y7YYJRjUnJm0icAfLYndKZSDeH9gWHbjxUnjQicibZTRcrLk4gibsysvrjNQtOA1KVq7jKrOLw0rcA/640?wx_fmt=jpeg" data-type="jpeg" data-w="180" data-width="100%" title="bki-20140213163010-663826156.jpg" width="76px"></p></section><section><p><span>&#x7D2B;&#x7AF9;&#x5F20;&#x5148;&#x751F;</span></p><section><span>&#x6BCF;&#x7BC7;&#x90FD;&#x6709;&#x5E72;&#x8D27;&#x7684;&#x8D22;&#x7ECF;&#x516C;&#x4F17;&#x53F7;</span></section></section><section><section><p><img class="" data-ratio="1" src="http://mmbiz.qpic.cn/mmbiz_jpg/vVoVQ59VnF6GnGd30wuHO2cAXv0sfVPZ6teYXC6soIibVtFf4x1rVWTmBYZbvmqkw1PSAmiafwafiawJicFWLUpFVw/640?wx_fmt=jpeg" data-type="jpeg" data-w="258" title="undefined" width="auto"></p></section></section></section></section><section data-role="outer" label="Powered by 135editor.com"><section class="_135editor" data-info="135&#x4E00;&#x952E;&#x6392;&#x7248;"><section><p><span>&#x5468;&#x4E94;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x5168;&#x5929;&#x840E;&#x9761;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x521B;&#x4E1A;&#x677F;&#xFF0C;&#x76D8;&#x4E2D;&#x4E00;&#x5EA6;&#x4E0B;&#x8DCC;1%&#xFF0C;&#x7ED3;&#x5408;&#x524D;&#x4E8C;&#x5929;&#x7684;&#x9634;&#x7EBF;&#xFF0C;&#x5176;&#x5B9E;&#x7D2F;&#x8BA1;&#x4E0B;&#x8DCC;&#x5E45;&#x5EA6;&#x5DF2;&#x7136;&#x4E0D;&#x5C11;&#x4E86;&#xFF0C;&#x76D8;&#x4E2D;&#x51FB;&#x7834;20&#x65E5;&#x5747;&#x7EBF;&#x4E14;&#x6574;&#x4F53;&#x591A;&#x7A7A;&#x80FD;&#x91CF;&#x5F00;&#x59CB;&#x6709;&#x591A;&#x8F6C;&#x7A7A;&#x7684;&#x8D8B;&#x52BF;&#xFF0C;&#x975E;&#x5E38;&#x7684;&#x96BE;&#x770B;&#x3002;</span></p><p><span>&#x79C9;&#x627F;&#x770B;&#x591A;5&#x6708;&#x7684;&#x6001;&#x5EA6;&#xFF0C;&#x6211;&#x5E76;&#x6CA1;&#x6709;&#x6050;&#x614C;&#xFF0C;&#x800C;&#x662F;&#x975E;&#x5E38;&#x6DE1;&#x5B9A;&#xFF0C;&#x56E0;&#x4E3A;&#x4E2D;&#x7F8E;&#x8D38;&#x6613;&#x8C08;&#x5224;&#x7684;&#x7F18;&#x6545;&#xFF0C;&#x5E02;&#x573A;&#x4EA7;&#x751F;&#x6682;&#x65F6;&#x7684;&#x907F;&#x9669;&#x60C5;&#x7EEA;&#x662F;&#x6B63;&#x5E38;&#x7684;&#xFF0C;&#x8C01;&#x4E5F;&#x4E0D;&#x77E5;&#x9053;&#x662F;&#x4E0D;&#x662F;&#x53C8;&#x8981;&#x6253;&#x8D38;&#x6613;&#x6218;&#x4E86;&#xFF0C;&#x4F46;&#x662F;4&#x6708;&#x7684;&#x65F6;&#x5019;&#x8FDE;&#x7EED;&#x9ED1;&#x5929;&#x9E45;&#x90FD;&#x6CA1;&#x80FD;&#x628A;&#x521B;&#x4E1A;&#x677F;&#x7ED9;&#x6253;&#x57AE;&#xFF0C;&#x5982;&#x4ECA;&#x6700;&#x5DEE;&#x4E5F;&#x5C31;&#x662F;&#x518D;&#x51FA;&#x4E00;&#x53EA;&#x9ED1;&#x5929;&#x9E45;&#x5457;&#xFF0C;&#x8FD8;&#x80FD;&#x600E;&#x4E48;&#x6837;&#xFF0C;&#x6240;&#x4EE5;&#x6DE1;&#x5B9A;&#x3002;</span></p><p><img class="" data-ratio="0.5278246205733558" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF6YyWLS8uCCa3MgGenicH9cFJeWIHwdS6tDRwmqb7x9PKYcgNSAEFKWAelbqX6niaSZalb5F51EXOYg/640?wx_fmt=png" data-type="png" data-w="593"></p><p><span>&#x4F46;&#x662F;&#x5230;&#x4E86;&#x4E0B;&#x5348;1&#x70B9;40&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4E00;&#x80A1;&#x529B;&#x91CF;&#x7A81;&#x7136;&#x51FA;&#x73B0;&#xFF0C;&#x62FC;&#x547D;&#x4E70;&#x8FDB;&#xFF0C;&#x6307;&#x6570;&#x7FFB;&#x7EA2;&#x4E0D;&#x8BF4;&#xFF0C;&#x6536;&#x76D8;&#x8FD8;&#x5C0F;&#x9633;&#x7EBF;&#xFF0C;&#x5168;&#x5929;&#x7EA2;&#x76D8;&#x7684;&#x4E0A;&#x8BC1;&#x6307;&#x6570;&#x66F4;&#x662F;&#x6536;&#x51FA;&#x4E86;1.24%&#x7684;&#x9633;K&#xFF0C;&#x6536;&#x76D8;&#x4E8E;3193&#xFF0C;&#x7A81;&#x7834;60&#x65E5;&#x5747;&#x7EBF;&#x3002;</span></p><p><span>&#x5C3E;&#x76D8;&#x7684;&#x62C9;&#x5347;&#x662F;&#x83AB;&#x540D;&#x5176;&#x5999;&#x7684;&#xFF0C;&#x8FD9;&#x662F;&#x5468;&#x4E94;&#x554A;&#xFF0C;&#x665A;&#x4E0A;&#x4E0D;&#x77E5;&#x9053;&#x53C8;&#x8981;&#x51FA;&#x5565;IPO&#x5E7A;&#x86FE;&#x5B50;&#x5462;&#xFF0C;&#x7F8E;&#x56FD;&#x90A3;&#x8FB9;&#x8FD8;&#x5728;&#x8C08;&#x5224;&#xFF0C;&#x8D44;&#x91D1;&#x4E0D;&#x907F;&#x9669;&#x4E86;&#xFF0C;&#x771F;&#x5947;&#x602A;&#x3002;&#x6211;&#x5F53;&#x65F6;&#x5C31;&#x731C;&#x6D4B;&#xFF0C;&#x4F30;&#x8BA1;&#x662F;&#x7F8E;&#x56FD;&#x90A3;&#x8FB9;&#x53EF;&#x80FD;&#x51FA;&#x4EC0;&#x4E48;&#x597D;&#x6D88;&#x606F;&#x4E86;&#xFF0C;&#x5426;&#x5219;&#x4E0D;&#x4F1A;&#x8FD9;&#x4E48;&#x8D70;&#x3002;</span></p><p><img class="" data-ratio="0.2052401746724891" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF6YyWLS8uCCa3MgGenicH9cFyiaMWmqeePtIubAicj032TicqIvXMJTnjZlvPiauUkejIBvp1HfZib4YLug/640?wx_fmt=png" data-type="png" data-w="458"></p><p><span>&#x731C;&#x6D4B;&#x5F52;&#x731C;&#x6D4B;&#xFF0C;&#x7531;&#x4E8E;&#x4E0A;&#x8BC1;&#x6307;&#x6570;&#x8FBE;&#x5230;&#x4E86;&#x5468;&#x56DB;&#x8BA1;&#x5212;&#x7684;&#x4F4D;&#x7F6E;&#xFF0C;&#x6211;&#x8FD8;&#x662F;&#x51CF;&#x4ED3;&#x4E86;1&#x6210;&#xFF0C;&#x6536;&#x76D8;&#x6301;&#x4ED3;6&#x6210;&#xFF0C;&#x56E0;&#x4E3A;&#x8BA1;&#x5212;&#x5DF2;&#x7ECF;&#x5236;&#x5B9A;&#x4E86;&#xFF0C;&#x90A3;&#x5C31;&#x8981;&#x6267;&#x884C;&#x561B;&#x3002;&#x4E0D;&#x8FC7;&#x672C;&#x5468;&#x672B;&#xFF0C;&#x6B63;&#x5F0F;&#x516C;&#x544A;&#x51FA;&#x6765;&#x4E86;&#xFF0C;&#x4E2D;&#x7F8E;&#x8D38;&#x6613;&#x6218;&#x4E0D;&#x6253;&#x4E86;&#xFF0C;&#x8FBE;&#x6210;&#x4E86;&#x548C;&#x8C08;&#x7684;&#x7EB2;&#x9886;&#x6027;&#x6587;&#x4EF6;&#xFF0C;&#x5728;&#x8FD9;&#x4E48;&#x5927;&#x7684;&#x5229;&#x597D;&#x4E0B;&#xFF0C;&#x5468;&#x4E00;&#x6CE8;&#x5B9A;&#x9AD8;&#x5F00;&#xFF0C;&#x5468;&#x4E94;&#x6536;&#x76D8;&#x5F88;&#x660E;&#x663E;&#x5356;&#x4E8F;&#x4E86;&#x3002;&#x3002;&#x3002;</span></p><p><span>&#x4E0D;&#x8FC7;&#x6211;&#x5E76;&#x4E0D;&#x540E;&#x6094;&#xFF0C;&#x56E0;&#x4E3A;&#x7092;&#x80A1;&#x5C31;&#x662F;&#x8BB2;&#x6982;&#x7387;&#xFF0C;&#x5468;&#x4E94;&#x5C3E;&#x76D8;&#x83AB;&#x540D;&#x5176;&#x5999;&#x7684;&#x62C9;&#x5347;&#x6211;&#x4E5F;&#x53EA;&#x662F;&#x731C;&#x6D4B;&#x662F;&#x8D38;&#x6613;&#x6218;&#x4F1A;&#x51FA;&#x597D;&#x6D88;&#x606F;&#xFF0C;&#x4F46;&#x662F;&#x5E76;&#x6CA1;&#x6709;100%&#x7684;&#x628A;&#x63E1;&#xFF0C;&#x731C;&#x8FD9;&#x4E2A;&#x4E1C;&#x897F;&#x5E76;&#x4E0D;&#x80FD;&#x62FF;&#x6765;&#x5F53;&#x5B9E;&#x6218;&#x7684;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x76D8;&#x4E2D;&#x7A81;&#x53D1;&#x6D88;&#x606F;&#x5F15;&#x8D77;&#x7684;&#x8D70;&#x52BF;&#x5F02;&#x52A8;&#x3002;</span></p><p><span>&#x518D;&#x5176;&#x6B21;&#xFF0C;&#x6211;&#x5BF9;&#x4E0A;&#x8BC1;&#x6307;&#x6570;&#x7684;&#x4ED3;&#x4F4D;&#x662F;&#x62FF;&#x6765;&#x538B;&#x8231;&#x77F3;&#x7684;&#xFF0C;&#x4ECE;3&#x6708;&#x62FF;&#x5230;&#x73B0;&#x5728;&#xFF0C;&#x6240;&#x6709;&#x7684;&#x5229;&#x6DA6;&#x90FD;&#x662F;&#x521B;&#x4E1A;&#x677F;&#x8EAB;&#x4E0A;&#x6284;&#x5E95;&#x6323;&#x6765;&#x7684;&#xFF0C;&#x4E0A;&#x8BC1;&#x5C31;&#x8EBA;&#x5728;&#x90A3;&#x4E00;&#x52A8;&#x4E0D;&#x52A8;&#xFF0C;&#x5C31;&#x7B97;&#x6309;&#x7167;3200-3300&#x5206;&#x6279;&#x51FA;&#x8D27;&#x5B8C;&#x6BD5;&#x4E86;&#xFF0C;&#x8FD8;&#x662F;&#x5C0F;&#x4E8F;&#xFF0C;&#x6211;&#x5BF9;&#x4E0A;&#x8BC1;&#x5370;&#x8C61;&#x6BD4;&#x8F83;&#x5DEE;&#xFF0C;&#x5E76;&#x4E0D;&#x6253;&#x7B97;&#x4E3B;&#x8981;&#x505A;&#x4ED6;&#x3002;</span></p><p><span>&#x6240;&#x4EE5;&#xFF0C;&#x5728;5&#x6708;&#x5FEB;&#x7ED3;&#x675F;&#x4E4B;&#x524D;&#xFF0C;&#x5148;&#x51FA;&#x4E00;&#x70B9;&#x8D27;&#xFF0C;&#x603B;&#x662F;&#x6CA1;&#x9519;&#x7684;&#xFF0C;&#x540E;&#x9762;&#x7EE7;&#x7EED;&#x6DA8;&#x5C31;&#x7EE7;&#x7EED;&#x51FA;&#xFF0C;&#x8981;&#x662F;&#x8DCC;&#x4E0B;&#x6765;&#xFF0C;&#x6211;&#x518D;&#x4E70;&#x56DE;&#x6765;&#x4E0D;&#x662F;&#x66F4;&#x597D;&#xFF0C;&#x5BF9;&#x4E8E;&#x4E0A;&#x8BC1;&#x6211;&#x7684;&#x6001;&#x5EA6;&#x5C31;&#x662F;&#x538B;&#x8231;&#x77F3;&#xFF0C;&#x914D;&#x70B9;&#x4ED3;&#x4F4D;&#x8C03;&#x8282;&#x594F;&#x7528;&#x7684;&#x3002;</span></p><p><span>&#x90A3;&#x4E48;&#x8FD8;&#x6709;&#x6CA1;&#x6709;&#x4E00;&#x79CD;&#x53EF;&#x80FD;&#xFF0C;5&#x6708;&#x4E0A;&#x6DA8;&#xFF0C;6&#x6708;&#x7EE7;&#x7EED;&#x4E0A;&#x6DA8;&#xFF0C;&#x6DA8;&#x4E2A;&#x6CA1;&#x5B8C;&#x6CA1;&#x4E86;&#x3002;&#x618B;&#x9017;&#x6211;&#x4E86;&#xFF0C;&#x4FD7;&#x8BDD;&#x8BF4;&#x4E94;&#x7A77;&#x516D;&#x7EDD;&#x4E03;&#x7FFB;&#x8EAB;&#xFF0C;&#x867D;&#x7136;&#x80A1;&#x5E02;&#x4E0D;&#x53EF;&#x80FD;&#x90A3;&#x4E48;&#x7B80;&#x5355;&#x7684;&#x63CF;&#x8FF0;&#x8D70;&#x52BF;&#xFF0C;&#x4F46;&#x662F;5&#x6708;&#x6211;&#x91CD;&#x4ED3;&#x770B;&#x591A;&#x5DF2;&#x7ECF;&#x5C5E;&#x4E8E;&#x5F88;&#x5192;&#x9669;&#x4E86;&#xFF0C;&#x4F60;&#x8981;&#x8BF4;&#x628A;&#x4E94;&#x7A77;&#x516D;&#x7EDD;&#x6539;&#x6210;&#x4E94;&#x6708;&#x516D;&#x6708;&#x5927;&#x6DA8;&#x7279;&#x6DA8;&#xFF0C;&#x6211;&#x89C9;&#x5F97;&#x8FD9;&#x4E2A;&#x96BE;&#x5EA6;&#x4E0D;&#x662F;&#x4E00;&#x822C;&#x7684;&#x5927;&#x5427;&#xFF0C;&#x5C5E;&#x4E8E;SSS&#x7EA7;&#x7684;&#x96BE;&#x5EA6;&#x3002;</span></p><p><span>&#x6240;&#x4EE5;&#xFF0C;5&#x6708;&#x548C;6&#x6708;&#xFF0C;&#x6DA8;&#x4E00;&#x6CE2;&#x5C31;&#x8DD1;&#xFF0C;&#x80DC;&#x7387;&#x5E94;&#x8BE5;&#x662F;&#x6BD4;&#x6B7B;&#x770B;&#x591A;&#x7684;&#x4EBA;&#x8981;&#x9AD8;&#x7684;&#x3002;&#x800C;&#x4E0B;&#x4E00;&#x6B65;&#xFF0C;&#x6211;&#x4EEC;&#x628A;&#x4E0A;&#x8BC1;&#x7684;&#x9AD8;&#x629B;&#x5B9A;&#x5728;3246&#x9644;&#x8FD1;&#x3002;&#x521B;&#x4E1A;&#x677F;&#x5219;&#x5B9A;&#x5728;1860-1866&#x533A;&#x57DF;&#xFF0C;&#x4E5F;&#x662F;&#x51FA;1&#x6210;&#x3002;</span></p><p><span>&#x503C;&#x5F97;&#x6CE8;&#x610F;&#x7684;&#x662F;&#x521B;&#x4E1A;&#x677F;1866&#x8FD9;&#x4E2A;&#x538B;&#x529B;&#x4F4D;&#xFF0C;&#x524D;&#x671F;&#x5DF2;&#x7ECF;&#x8BD5;&#x63A2;&#x8FC7;&#x4E00;&#x6B21;&#x88AB;&#x6253;&#x843D;&#xFF0C;&#x8FD9;&#x91CC;&#x5982;&#x679C;&#x518D;&#x6B21;&#x7A81;&#x7834;&#x5931;&#x8D25;&#xFF0C;&#x5219;&#x8981;&#x62D6;&#x5165;6&#x6708;&#x4E86;&#xFF0C;&#x6211;&#x4EEC;&#x62E9;&#x673A;&#x4F4E;&#x5438;&#x5373;&#x53EF;&#x3002;&#x5982;&#x679C;&#x7A81;&#x7834;&#x6210;&#x529F;&#xFF0C;&#x4F1A;&#x731B;&#x62C9;&#x4E00;&#x6CE2;&#xFF0C;&#x6211;&#x4EEC;&#x4F1A;&#x628A;&#x7B2C;&#x4E8C;&#x6B21;&#x9AD8;&#x629B;&#x7684;&#x4F4D;&#x7F6E;&#x5B9A;&#x7684;&#x5F88;&#x9AD8;&#x3002;&#x603B;&#x7684;&#x6765;&#x8BF4;&#xFF0C;&#x6211;&#x503E;&#x5411;&#x4E8E;&#x91CD;&#x70B9;&#x64CD;&#x4F5C;&#x521B;&#x4E1A;&#x677F;&#xFF0C;&#x9996;&#x5148;&#x8FDE;&#x7EED;&#x51E0;&#x4E2A;&#x6708;&#x9AD8;&#x629B;&#x4F4E;&#x5438;&#x8D5A;&#x7684;&#x5F88;&#x8212;&#x670D;&#xFF0C;&#x5176;&#x6B21;&#xFF0C;&#x4ECE;&#x6708;&#x7EBF;&#x770B;&#xFF0C;&#x521B;&#x4E1A;&#x677F;&#x7684;&#x8D70;&#x52BF;&#x597D;&#x770B;&#x5F88;&#x591A;&#x3002;</span></p><p><img class="" data-ratio="0.5912269548633186" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF6YyWLS8uCCa3MgGenicH9cFU3emjhia6Mgsqt1D2duLn0xPzXDUwW7TfKo0oWkjqicu1rNwTzTIlT6w/640?wx_fmt=png" data-type="png" data-w="1573"></p><p><span>&#x5468;&#x4E94;&#x8FD8;&#x53D1;&#x5E03;&#x4E86;IPO&#xFF0C;60&#x4EBF;&#x5143;&#xFF0C;2&#x5BB6;&#xFF0C;&#x5176;&#x4E2D;&#x5305;&#x542B;&#x5B81;&#x5FB7;&#x65F6;&#x4EE3;&#xFF0C;&#x53C8;&#x4E00;&#x4E2A;&#x72EC;&#x89D2;&#x517D;&#x6765;&#x4E86;&#xFF0C;&#x4E0D;&#x77E5;&#x9053;&#x662F;&#x53D1;&#x5BA1;&#x59D4;&#x547D;&#x597D;&#x8FD8;&#x662F;&#x80C6;&#x5B50;&#x5927;&#xFF0C;&#x5BCC;&#x58EB;&#x5EB7;&#x7684;&#x53D1;&#x884C;&#xFF0C;&#x548C;&#x5B81;&#x5FB7;&#x65F6;&#x4EE3;&#x7684;&#x53D1;&#x884C;&#xFF0C;&#x5468;&#x672B;&#x90FD;&#x5939;&#x6742;&#x7740;&#x8D38;&#x6613;&#x6218;&#x548C;&#x89E3;&#x7684;&#x5229;&#x597D;&#xFF0C;&#x5E02;&#x573A;&#x90FD;&#x7ED9;&#x6D88;&#x5316;&#x6389;&#x4E86;&#xFF0C;&#x8FD9;&#x8FD0;&#x6C14;&#x6760;&#x6760;&#x6EF4;&#x3002;</span></p><p><img class="" data-ratio="0.732484076433121" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF6YyWLS8uCCa3MgGenicH9cFiahiaHOGnjqj72bDibp6Wog20sOXLtAv3a2dFic1H0vRzMxjnNNDr3SVRQ/640?wx_fmt=png" data-type="png" data-w="471" height="254" width="347"></p></section></section></section><p><img class="" data-copyright="0" data-ratio="0.5501618122977346" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF79j718tWo5Fib6BaUQnDibvibA0dtJ7Qd1ghgdrym2uiaiaqkV7LywiaLP5j4VvyWxem00WJ2EVHX4RUhA/640?wx_fmt=png" data-type="png" data-w="309"></p>
				
				
								
				
						
			
