
<h1>
						
						96-01年的牛市与15年牛市对比（上）---下一个牛市在哪里？						
					</h1>
            
							
			
<p><span><strong><span>&#x672C;&#x6587;&#x8F6C;&#x81EA;&#x516C;&#x4F17;&#x53F7;&#xFF1A;&#x53EA;&#x4F1A;&#x7092;&#x80A1;&#x3002;&#x4E00;&#x4E2A;&#x9760;&#x7092;&#x80A1;&#x517B;&#x5BB6;&#x7684;&#x804C;&#x4E1A;&#x6295;&#x8D44;&#x4EBA;&#x7684;&#x7092;&#x80A1;&#x7B14;&#x8BB0;</span></strong></span></p><p><span><span>&#x4ECE;&#x4EE5;&#x5F80;&#x7684;&#x5386;&#x53F2;&#x7ECF;&#x9A8C;&#x6765;&#x770B;&#xFF0C;&#x5927;&#x90E8;&#x5206;&#x725B;&#x5E02;&#x90FD;&#x662F;&#x56E0;&#x4E3A;&#x7ECF;&#x6D4E;&#x590D;&#x82CF;&#x800C;&#x751F;&#xFF0C;&#x56E0;&#x4E3A;&#x653F;&#x7B56;&#x6536;&#x7D27;&#x5229;&#x7387;&#x4E0A;&#x884C;&#x800C;&#x6B7B;&#x3002;&#x4F46;&#x6211;&#x4EEC;</span><span>15<span>&#x5E74;</span></span><span>&#x8FD9;&#x4E00;&#x8F6E;&#x725B;&#x5E02;&#x5374;&#x5728;&#x7ECF;&#x6D4E;&#x75B2;&#x5F31;&#x3001;&#x76C8;&#x5229;&#x4E0B;&#x6ED1;&#x7684;&#x73AF;&#x5883;&#x4E0B;&#x5F62;&#x6210;&#x4E86;&#xFF0C;&#x8FD9;&#x6CE8;&#x5B9A;&#x4E86;&#x4ED6;&#x4E0D;&#x662F;&#x4E00;&#x6B21;&#x5178;&#x578B;&#x7684;&#x5E38;&#x89C4;&#x725B;&#x5E02;&#x3002;</span></span></p><p><span>&#xA0;</span></p><p><span><span><span>&#x56E0;&#x6B64;&#x6211;&#x4EEC;&#x4E5F;&#x5E94;&#x8BE5;&#x4ECE;&#x5386;&#x53F2;&#x4E0A;&#x53BB;&#x5BFB;&#x627E;&#x90A3;&#x4E9B;&#x4E0D;&#x540C;&#x5BFB;&#x5E38;&#x7684;&#x6848;&#x4F8B;</span>&#x2014;&#x2014;96-01&#x5E74;&#x7684;&#x4E2D;&#x56FD;&#x725B;&#x5E02;&#x662F;&#x6211;&#x4EEC;&#x73B0;&#x5728;&#x6BD4;&#x8F83;&#x4E0B;&#x6765;&#x548C;</span><span>15<span>&#x5E74;</span></span><span><span>&#x6700;&#x76F8;&#x4F3C;&#x7684;&#x725B;&#x5E02;&#x3002;&#x56E0;&#x6B64;&#x5F53;&#x65F6;&#x8FD9;&#x8F6E;&#x725B;&#x5E02;&#x4ECE;&#x5F00;&#x59CB;&#x5230;&#x7ED3;&#x675F;&#x7684;&#x65F6;&#x4EE3;&#x80CC;&#x666F;&#x548C;&#x7ECF;&#x9A8C;&#x6559;&#x8BAD;&#x503C;&#x5F97;&#x6211;&#x4EEC;&#x597D;&#x597D;&#x5B66;&#x4E60;</span>:</span></span></p><p><span><span>&#xA0;</span><strong><span>&#x4E00;&#x3001;96&#x5E74;&#x8FDB;&#x5165;&#x725B;&#x5E02;&#x524D;&#x7684;&#x4E09;&#x5E74;&#x718A;&#x5E02;&#x80CC;&#x666F;</span></strong></span></p><p><span><span>&#xA0;</span><strong><span>1&#x3001;92-93&#x5E74;&#x8FC7;&#x5EA6;&#x6295;&#x8D44;&#x5F15;&#x53D1;&#x201C;&#x6076;&#x6027;&#x901A;&#x80C0;&#x201D;&#x3002;</span></strong><span>92&#x5E74;&#x9093;&#x5C0F;&#x5E73;&#x5357;&#x5DE1;&#x8BB2;&#x8BDD;&#x4E4B;&#x540E;&#xFF0C;&#x5168;&#x56FD;&#x5404;&#x5730;&#x5BC6;&#x96C6;&#x5C55;&#x5F00;&#x56FA;&#x5B9A;&#x8D44;&#x4EA7;&#x6295;&#x8D44;&#xFF0C;92-94&#x5E74;&#x6295;&#x8D44;&#x589E;&#x901F;&#x4FDD;&#x6301;&#x5728;60%&#x4E0A;&#x4E0B;&#x3002;&#x7136;&#x800C;&#x8FC7;&#x5EA6;&#x6295;&#x8D44;&#x5E26;&#x6765;&#x4E86;&#x6076;&#x6027;&#x901A;&#x80C0;&#xFF0C;92&#x5E74;&#x4EE5;&#x6765;CPI&#x6C34;&#x5E73;&#x5927;&#x5E45;&#x4E0A;&#x5347;&#xFF0C;94&#x5E74;11&#x6708;CPI&#x5DF2;&#x98D9;&#x5347;&#x81F3;27.5%&#x3002;</span></span></p><p><span>&#xA0;</span></p><p><img class="" data-copyright="0" data-ratio="0.3500837520938023" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/bk3HmR1TLqcXicSCAaJAoMl2uOgcRzk7iaarmxt55z8mGyqicVJib68VFkNUKvMeicVKDVoI81QTUHZg93uFuO9laRA/640?wx_fmt=png" data-type="png" data-w="597"></p><p><span><span>&#xA0;&#xA0;</span><br><span></span></span></p><p><span><strong><span>2&#x3001;&#x201C;&#x6076;&#x6027;&#x901A;&#x80C0;&#x201D;&#x4FC3;&#x53D1;&#x8D27;&#x5E01;&#x653F;&#x7B56;&#x6536;&#x7D27;&#xFF0C;93-95&#x5E74;&#x80A1;&#x5E02;&#x8FDB;&#x5165;&#x4E09;&#x5E74;&#x718A;&#x5E02;&#x3002;</span></strong><span>93&#x5E74;7&#x6708;&#x4E3A;&#x6291;&#x5236;&#x9AD8;&#x901A;&#x80C0;&#x592E;&#x884C;&#x5F00;&#x59CB;&#x5B9E;&#x65BD;&#x7D27;&#x7F29;&#x653F;&#x7B56;&#xFF0C;93-95&#x5E74;&#x4E09;&#x6B21;&#x52A0;&#x606F;&#xFF0C;&#x5BF9;&#x80A1;&#x5E02;&#x5F62;&#x6210;&#x6301;&#x7EED;&#x538B;&#x5236;&#x2014;&#x2014; A&#x80A1;&#x4ECE;93&#x5E74;2&#x6708;&#x7684;1499&#x70B9;&#x4E0B;&#x8DCC;&#x81F3;96&#x5E74;1&#x6708;&#x725B;&#x5E02;&#x542F;&#x52A8;&#x524D;&#x7684;525&#x70B9;&#xFF0C;3&#x5E74;&#x718A;&#x5E02;&#x4E0B;&#x8DCC;65%&#x3002;</span></span></p><p><span>&#xA0;</span></p><p><img class="" data-copyright="0" data-ratio="0.3542009884678748" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/bk3HmR1TLqcXicSCAaJAoMl2uOgcRzk7iaVuAjg6ibQPzEGSV3ATRFnFeEXrqwqHpE6RNpouC2ialRoJxgo7Xdib6HA/640?wx_fmt=png" data-type="png" data-w="607"></p><p><span><span>&#xA0;&#xA0;</span><br><span></span></span></p><p><span><strong><span><span>&#x4E8C;&#x3001;</span>96&#x5E74;&#x725B;&#x5E02;&#x542F;&#x52A8;&#x65F6;&#xFF0C;&#x5E02;&#x573A;&#x73AF;&#x5883;&#x53D1;&#x751F;&#x4E86;&#x4EC0;&#x4E48;&#x53D8;&#x5316;&#xFF1F;</span></strong></span></p><p><span><span>&#xA0;</span><strong><span>1&#x3001;&#x5B8F;&#x89C2;&#x80CC;&#x666F;&#x2014;&#x2014;&#x901A;&#x80C0;&#x5DF2;&#x5927;&#x5E45;&#x56DE;&#x843D;&#xFF0C;&#x7ECF;&#x6D4E;&#x589E;&#x957F;&#x4E0B;&#x53F0;&#x9636;&#x3002;</span></strong><span>&#x5728;&#x4E09;&#x6B21;&#x52A0;&#x606F;&#x3001;&#x6301;&#x7EED;&#x7D27;&#x7F29;&#x7684;&#x8D27;&#x5E01;&#x653F;&#x7B56;&#x538B;&#x5236;&#x4E0B;&#xFF0C;1996&#x5E74;&#x7684;CPI&#x5DF2;&#x4ECE;27%&#x56DE;&#x843D;&#x81F3;8%&#xFF1B;96&#x5E74;&#x4EE5;&#x540E;&#xFF0C;&#x7ECF;&#x6D4E;&#x6570;&#x636E;&#x76F8;&#x6BD4;&#x524D;&#x671F;&#x660E;&#x663E;&#x4E0B;&#x53F0;&#x9636;&#x3002;</span></span></p><p><span>&#xA0;</span></p><p><img class="" data-copyright="0" data-ratio="0.3469721767594108" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/bk3HmR1TLqcXicSCAaJAoMl2uOgcRzk7iaxW9xB6BsjcGEk6axZLXlGyBmkhYnLAibUXjdAGjU7t1hLdCnMBYTOibg/640?wx_fmt=png" data-type="png" data-w="611"></p><p><span>&#xA0;</span></p><p><span><strong><span>2&#x3001;&#x8D27;&#x5E01;&#x653F;&#x7B56;&#x548C;&#x8D22;&#x653F;&#x653F;&#x7B56;&#x2014;&#x2014;&#x4ECE;&#x7D27;&#x7F29;&#x8F6C;&#x5411;&#x5BBD;&#x677E;&#x3002;</span></strong><span><span>&#x8FEB;&#x4E8E;&#x7ECF;&#x6D4E;&#x4E0B;&#x884C;&#x538B;&#x529B;&#xFF0C;</span>96&#x5E74;4&#x6708;&#x592E;&#x884C;&#x91CD;&#x542F;&#x964D;&#x606F;&#x64CD;&#x4F5C;&#xFF0C;&#x8D27;&#x5E01;&#x653F;&#x7B56;&#x5BBD;&#x677E;&#x7684;&#x901A;&#x9053;&#x6B63;&#x5F0F;&#x6253;&#x5F00;&#xFF0C;&#x5229;&#x7387;&#x5F00;&#x59CB;&#x4E0B;&#x884C;&#xFF08;&#x5728;96-01&#x5E74;&#x6574;&#x4E2A;&#x725B;&#x5E02;&#x671F;&#x95F4;&#x5185;&#xFF0C;&#x592E;&#x884C;&#x5171;7&#x6B21;&#x964D;&#x606F;&#x3001;2&#x6B21;&#x964D;&#x51C6;&#xFF09;&#x3002;&#x6B64;&#x5916;&#x56FD;&#x5BB6;&#x8FD8;&#x914D;&#x5408;&#x5B9E;&#x65BD;&#x4E86;&#x79EF;&#x6781;&#x7684;&#x8D22;&#x653F;&#x653F;&#x7B56;&#xFF0C;&#x901A;&#x8FC7;&#x52A0;&#x901F;&#x53D1;&#x884C;&#x56FD;&#x503A;&#x7528;&#x4E8E;&#x57FA;&#x5EFA;&#x6295;&#x8D44;&#x3002;</span><span>&#xA0;</span></span><img class="" data-copyright="0" data-ratio="0.34710743801652894" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/bk3HmR1TLqcXicSCAaJAoMl2uOgcRzk7ia2yge1ibUc6j9Z5h2lAZTlD5iavhpiaAzl4LrhWSXviconmAIlwWBpJG59Q/640?wx_fmt=png" data-type="png" data-w="605"></p><p><span><strong><span>3&#x3001;&#x6539;&#x9769;&#x6DF1;&#x5316;&#x2014;&#x2014;97&#x5E74;&#x7B2C;&#x4E00;&#x8F6E;&#x56FD;&#x4F01;&#x6539;&#x9769;&#x542F;&#x52A8;&#x3001;98&#x5E74;&#x5B9E;&#x65BD;&#x4F4F;&#x623F;&#x4F53;&#x5236;&#x6539;&#x9769;&#x3002;</span></strong><span>1997&#x5E74;7&#x6708;&#x542F;&#x52A8;&#x4E86;&#x56FD;&#x4F01;&#x201C;&#x4E09;&#x5E74;&#x8131;&#x56F0;&#x201D;&#x6539;&#x9769;&#xFF0C;&#x5B9E;&#x65BD;&#x201C;&#x6293;&#x5927;&#x653E;&#x5C0F;&#x201D;&#xFF0C;&#x9F13;&#x52B1;&#x4F01;&#x4E1A;&#x517C;&#x5E76;&#x91CD;&#x7EC4;&#xFF0C;&#x79EF;&#x6781;&#x63A8;&#x8FDB;&#x56FD;&#x4F01;&#x201C;&#x503A;&#x8F6C;&#x80A1;&#x201D;&#x3002;1998&#x5E74;7&#x6708;&#xFF0C;&#x56FD;&#x52A1;&#x9662;&#x53D1;&#x5E03;&#x300A;&#x5173;&#x4E8E;&#x8FDB;&#x4E00;&#x6B65;&#x6DF1;&#x5316;&#x57CE;&#x9547;&#x4F4F;&#x623F;&#x5236;&#x5EA6;&#x6539;&#x9769;&#x52A0;&#x5FEB;&#x4F4F;&#x623F;&#x5EFA;&#x8BBE;&#x7684;&#x901A;&#x77E5;&#x300B;&#xFF0C;&#x5168;&#x9762;&#x505C;&#x6B62;&#x4F4F;&#x623F;&#x5B9E;&#x7269;&#x5206;&#x914D;&#xFF0C;&#x5B9E;&#x884C;&#x4F4F;&#x623F;&#x5206;&#x914D;&#x8D27;&#x5E01;&#x5316;&#xFF0C;&#x7B2C;&#x4E8C;&#x5E74;&#x592E;&#x884C;&#x653E;&#x5F00;&#x4F4F;&#x623F;&#x6309;&#x63ED;&#x8D37;&#x6B3E;&#x4E1A;&#x52A1;&#xFF0C;&#x4E2D;&#x56FD;&#x5730;&#x4EA7;&#x5E02;&#x573A;&#x88AB;&#x5168;&#x9762;&#x6FC0;&#x6D3B;&#x3002;</span><br></span></p><p><span>&#xA0;</span></p><p><span><strong><span>4&#x3001;&#x80A1;&#x5E02;&#x6D41;&#x52A8;&#x6027;&#x5145;&#x88D5;&#x2014;&#x2014;&#x5B9E;&#x4F53;&#x7ECF;&#x6D4E;&#x5BF9;&#x8D44;&#x91D1;&#x7684;&#x9700;&#x6C42;&#x4E0B;&#x964D;&#xFF0C;&#x4FDD;&#x503C;&#x8D34;&#x8865;&#x7387;&#x53D6;&#x6D88;&#x5F15;&#x5BFC;&#x5C45;&#x6C11;&#x201C;&#x5B58;&#x6B3E;&#x642C;&#x5BB6;&#x201D;&#x3002;</span></strong><span><span>&#x968F;&#x7740;&#x5B9E;&#x4F53;&#x7ECF;&#x6D4E;&#x7684;&#x56DE;&#x843D;&#xFF0C;&#x4F01;&#x4E1A;&#x5BF9;&#x8D44;&#x91D1;&#x7684;&#x9700;&#x6C42;&#x5F00;&#x59CB;&#x4E0B;&#x964D;&#xFF0C;&#x8D37;&#x6B3E;&#x589E;&#x901F;&#x81EA;&#x9AD8;&#x4F4D;&#x56DE;&#x843D;&#x3002;&#x6B64;&#x5916;&#xFF0C;&#x7531;&#x4E8E;&#x901A;&#x80C0;&#x6301;&#x7EED;&#x56DE;&#x843D;&#xFF0C;&#x81EA;</span>95&#x5E74;12&#x6708;&#x8D77;&#x592E;&#x884C;&#x63A5;&#x8FDE;&#x4E0B;&#x8C03;&#x4E86;&#x5B58;&#x6B3E;&#x4FDD;&#x503C;&#x8865;&#x8D34;&#x7387;&#xFF0C;&#x5E76;&#x5728;96&#x5E74;4&#x6708;1&#x65E5;&#x5BA3;&#x5E03;&#x53D6;&#x6D88;&#x529E;&#x7406;&#x65B0;&#x7684;&#x4FDD;&#x503C;&#x4E1A;&#x52A1;&#xFF0C;&#x8FD9;&#x76F4;&#x63A5;&#x5BFC;&#x81F4;96&#x5E74;&#x540E;&#x5C45;&#x6C11;&#x5B58;&#x6B3E;&#x589E;&#x901F;&#x51FA;&#x73B0;&#x5927;&#x5E45;&#x56DE;&#x843D;&#xFF0C;&#x201C;&#x5B58;&#x6B3E;&#x642C;&#x5BB6;&#x201D;&#x8FDB;&#x5165;&#x80A1;&#x5E02;&#x3002;</span></span></p><p><img class="" data-copyright="0" data-ratio="0.3488372093023256" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/bk3HmR1TLqcXicSCAaJAoMl2uOgcRzk7iaJFw0OZqW025LrqxqxQdwYhau0oZlQUickMXtLsr3QYe58KFuWJ5qmMA/640?wx_fmt=png" data-type="png" data-w="602"></p><p><span>&#xA0;&#xA0;&#xA0;<br></span></p><p><span><strong><span><span>&#x4E09;&#x3001;</span>96-01&#x5E74;&#x201C;&#x80E1;&#x841D;&#x535C;&#x4E0E;&#x5927;&#x68D2;&#x201D;&#x5F0F;&#x7684;&#x80A1;&#x5E02;&#x76D1;&#x7BA1;&#x653F;&#x7B56;</span></strong></span></p><p><span>&#xA0;</span></p><p><span><strong><span><span>&#x6574;&#x4E2A;&#x725B;&#x5E02;&#x7ECF;&#x5386;&#x4E86;</span>&#x201C;&#x6551;&#x5E02;&#x3001;&#x6253;&#x538B;&#x3001;&#x518D;&#x6551;&#x5E02;&#x3001;&#x518D;&#x6253;&#x538B;&#x201D;&#x56DB;&#x4E2A;&#x9636;&#x6BB5;&#x2014;&#x2014;</span></strong></span></p><p><span>&#xA0;</span></p><p><span>95-96&#x5E74;9&#x6708;&#x7B2C;&#x4E00;&#x6B21;&#x6551;&#x5E02;&#xFF1A;&#x5F53;&#x65F6;&#x7684;&#x4E2D;&#x5171;&#x4E2D;&#x592E;&#x5341;&#x56DB;&#x5C4A;&#x4E94;&#x4E2D;&#x5168;&#x4F1A;&#x660E;&#x786E;&#x63D0;&#x51FA;&#x201C;&#x79EF;&#x6781;&#x7A33;&#x59A5;&#x53D1;&#x5C55;&#x503A;&#x5238;&#x548C;&#x80A1;&#x7968;&#x878D;&#x8D44;&#x201D;&#xFF0C;&#x4E0A;&#x4EA4;&#x6240;&#x8FD8;&#x4E0B;&#x8C03;&#x4E86;&#x80A1;&#x7968;&#x57FA;&#x91D1;&#x7684;&#x4EA4;&#x6613;&#x624B;&#x7EED;&#x8D39;&#xFF1B;</span></p><p><span>&#xA0;</span></p><p><span>96&#x5E74;10-12&#x6708;&#x7B2C;&#x4E00;&#x6B21;&#x6253;&#x538B;&#xFF1A;&#x968F;&#x7740;&#x80A1;&#x5E02;&#x66B4;&#x6DA8;&#xFF0C;&#x80A1;&#x5E02;&#x76D1;&#x7BA1;&#x8F6C;&#x5411;&#x9AD8;&#x538B;&#xFF0C;&#x51FA;&#x53F0;&#x4E86;&#x8457;&#x540D;&#x7684;&#x201C;&#x5341;&#x4E8C;&#x9053;&#x91D1;&#x724C;&#x201D;&#xFF0C;&#x9020;&#x6210;&#x80A1;&#x5E02;&#x77ED;&#x671F;&#x7684;&#x5267;&#x70C8;&#x56DE;&#x8C03;&#xFF1B;</span></p><p><span>&#xA0;</span></p><p><span>99&#x5E74;&#x7B2C;&#x4E8C;&#x6B21;&#x6551;&#x5E02;&#xFF1A;97&#x5E74;&#x4E0B;&#x534A;&#x5E74;&#x4EE5;&#x540E;A&#x80A1;&#x53D7;&#x4E9A;&#x6D32;&#x91D1;&#x878D;&#x5371;&#x673A;&#x62D6;&#x7D2F;&#x8D70;&#x5F31;&#xFF0C;&#x56E0;&#x6B64;&#x4ECE;99&#x5E74;&#x5F00;&#x59CB;&#x76D1;&#x7BA1;&#x5C42;&#x518D;&#x6B21;&#x201C;&#x6551;&#x5E02;&#x201D;&#xFF0C;&#x5F53;&#x65F6;&#x8BC1;&#x76D1;&#x4F1A;&#x5411;&#x56FD;&#x52A1;&#x9662;&#x63D0;&#x51FA;&#x4E86;&#x516D;&#x9879;&#x523A;&#x6FC0;&#x80A1;&#x5E02;&#x7684;&#x653F;&#x7B56;&#x5EFA;&#x8BAE;&#x83B7;&#x5F97;&#x6279;&#x51C6;&#xFF0C;&#x4EBA;&#x6C11;&#x65E5;&#x62A5;&#x4E5F;&#x5728;&#x5934;&#x7248;&#x5934;&#x6761;&#x520A;&#x767B;&#x9F13;&#x52B1;&#x80A1;&#x5E02;&#x53D1;&#x5C55;&#x7684;&#x6587;&#x7AE0;&#xFF0C;&#x76D1;&#x7BA1;&#x5C42;&#x5BF9;&#x80A1;&#x5E02;&#x7684;&#x201C;&#x5475;&#x62A4;&#x201D;&#x76F4;&#x63A5;&#x4FC3;&#x53D1;&#x4E86;&#x201C;5.19&#x201D;&#x884C;&#x60C5;&#xFF1B;</span></p><p><span>&#xA0;</span></p><p><span>2000&#x5E74;&#x4E0B;&#x534A;&#x5E74;&#x540E;&#x7B2C;&#x4E8C;&#x6B21;&#x6253;&#x538B;&#xFF1A;2000&#x5E74;&#x540E;&#x671F;&#xFF0C;&#x300A;&#x8D22;&#x7ECF;&#x300B;&#x6742;&#x5FD7;&#x520A;&#x767B;&#x63ED;&#x9732;&#x6587;&#x7AE0;&#x300A;&#x57FA;&#x91D1;&#x9ED1;&#x5E55;&#x300B;&#x5F15;&#x8D77;&#x793E;&#x4F1A;&#x5F3A;&#x70C8;&#x53CD;&#x54CD;&#xFF0C;&#x968F;&#x540E;&#x8BC1;&#x76D1;&#x4F1A;&#x6682;&#x505C;&#x4E86;&#x8FD1;&#x4E24;&#x5E74;&#x7684;&#x65B0;&#x57FA;&#x91D1;&#x53D1;&#x884C;&#x548C;&#x65B0;&#x57FA;&#x91D1;&#x516C;&#x53F8;&#x6210;&#x7ACB;&#x7533;&#x8BF7;&#xFF0C;&#x65A9;&#x65AD;&#x4E86;&#x673A;&#x6784;&#x8D44;&#x91D1;&#x5165;&#x5E02;&#x7684;&#x6E20;&#x9053;&#xFF1B;2001&#x5E74;6&#x6708;&#x53D1;&#x5E03;&#x7684;&#x300A;&#x51CF;&#x6301;&#x56FD;&#x6709;&#x80A1;&#x5145;&#x5B9E;&#x793E;&#x4FDD;&#x65B9;&#x6848;&#x300B;&#x5F15;&#x53D1;&#x80A1;&#x6C11;&#x5BF9;&#x80A1;&#x5E02;&#x201C;&#x62BD;&#x6C34;&#x201D;&#x7684;&#x6050;&#x614C;&#xFF0C;&#x76F4;&#x63A5;&#x538B;&#x57AE;&#x725B;&#x5E02;&#x3002;</span></p><p><span>&#xA0;</span></p><p><span><strong><span><span>&#x56DB;&#x3001;</span>96-01&#x5E74;&#x725B;&#x5E02;&#x7684;&#x5E02;&#x573A;&#x8282;&#x594F;&#x3001;&#x98CE;&#x683C;&#x4E0E;&#x884C;&#x4E1A;&#x7279;&#x5F81;</span></strong></span></p><p><span>&#xA0;</span></p><p><span><strong><span>1&#x3001;&#x5E02;&#x573A;&#x8282;&#x594F;&#x2014;&#x2014;&#x5386;&#x7ECF;&#x201C;&#x4E0A;&#x6DA8;-&#x505C;&#x6B47;-&#x4E0A;&#x6DA8;&#x201D;3&#x4E2A;&#x9636;&#x6BB5;&#x3002;</span></strong><span><span>&#x5F53;&#x65F6;&#x7684;&#x725B;&#x5E02;&#x5728;</span>1997&#x5E74;5&#x6708;&#x81F3;1999&#x5E74;5&#x6708;&#x88AB;&#x4E2D;&#x65AD;&#x2014;&#x2014;&#x53D7;&#x4E9A;&#x6D32;&#x91D1;&#x878D;&#x5371;&#x673A;&#x5F71;&#x54CD;&#xFF0C;&#x4E0A;&#x8BC1;&#x7EFC;&#x6307;&#x4E0B;&#x8DCC;28%&#xFF0C;&#x4F46;&#x76F8;&#x6BD4;&#x4E9A;&#x592A;&#x5176;&#x4ED6;&#x56FD;&#x5BB6;&#x7684;&#x80A1;&#x5E02;&#xFF0C;A&#x80A1;&#x8DCC;&#x5E45;&#x76F8;&#x5BF9;&#x8F83;&#x5C0F;&#x4E00;&#x4E9B;&#x3002;</span><span>&#xA0;</span></span></p><p><img class="" data-backh="262" data-backw="474" data-before-oversubscription-url="http://mmbiz.qpic.cn/mmbiz_png/bk3HmR1TLqcXicSCAaJAoMl2uOgcRzk7iaqrFHTpOLccaB0aIRK6Tt6Ny0Sf76JBjcSdVfCwewiby2n3cK5Wiao31w/0?wx_fmt=png" data-copyright="0" data-oversubscription-url="http://mmbiz.qpic.cn/mmbiz_jpg/bk3HmR1TLqcXicSCAaJAoMl2uOgcRzk7iaN8dgFicXE4fe2TicKIy9gjTGYlmiaO4E69fibIQHWPxLxCuibVvHJ2QleFA/0?wx_fmt=jpeg" data-ratio="0.5527426160337553" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_jpg/bk3HmR1TLqcXicSCAaJAoMl2uOgcRzk7iaN8dgFicXE4fe2TicKIy9gjTGYlmiaO4E69fibIQHWPxLxCuibVvHJ2QleFA/640?wx_fmt=jpeg" data-type="jpeg" data-w="474" width="100%"></p><p><span><strong><span><br></span></strong></span></p><p><span><strong><span>2&#x3001;&#x98CE;&#x683C;&#x7279;&#x5F81;&#x2014;&#x2014;&#x5C0F;&#x76D8;&#x80A1;&#x51E0;&#x4E4E;&#x6301;&#x7EED;&#x8DD1;&#x8D62;&#x5927;&#x76D8;&#x80A1;&#x3002;</span></strong><span>&#x7531;&#x4E8E;&#x6211;&#x4EEC;&#x6CA1;&#x6709;&#x5F53;&#x65F6;&#x7684;&#x5927;&#x5C0F;&#x76D8;&#x6307;&#x6570;&#xFF0C;&#x56E0;&#x6B64;&#x91C7;&#x7528;&#x6BCF;&#x5E74;&#x521D;&#x603B;&#x5E02;&#x503C;&#x524D;30%&#x7684;&#x80A1;&#x7968;&#x4F5C;&#x4E3A;&#x5927;&#x76D8;&#x80A1;&#x6837;&#x672C;&#xFF0C;&#x4EE5;&#x6BCF;&#x5E74;&#x521D;&#x603B;&#x5E02;&#x503C;&#x540E;30%&#x7684;&#x80A1;&#x7968;&#x4F5C;&#x4E3A;&#x5C0F;&#x76D8;&#x80A1;&#x6837;&#x672C;&#xFF0C;&#x8FFD;&#x6EAF;&#x4E86;90&#x5E74;&#x4EE3;&#x725B;&#x5E02;&#x671F;&#x95F4;&#x7684;&#x5927;&#x5C0F;&#x76D8;&#x80A1;&#x7968;&#x7684;&#x8868;&#x73B0;&#x3002;</span><strong><span>&#x4E0B;&#x56FE;&#x53EF;&#x4EE5;&#x770B;&#x51FA;&#xFF0C;&#x5728;96-01&#x5E74;&#x725B;&#x5E02;&#x671F;&#x95F4;&#xFF0C;&#x5C0F;&#x76D8;&#x80A1;&#x6301;&#x7EED;&#x8DD1;&#x8D62;&#x5927;&#x76D8;&#x80A1;&#xFF0C;&#x51E0;&#x4E4E;&#x6CA1;&#x6709;&#x660E;&#x663E;&#x7684;&#x98CE;&#x683C;&#x8F6C;&#x6362;&#x3002;</span></strong><br></span></p><p><span>&#xA0;</span></p><p><img class="" data-copyright="0" data-ratio="0.5452674897119342" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/bk3HmR1TLqcXicSCAaJAoMl2uOgcRzk7iaRjVbKI2uOzD3jdicpKic96CNHaLAJJmfSm9ibYiaObcO1DztKbjuar0ictQ/640?wx_fmt=png" data-type="png" data-w="486"></p><p><span><strong><span>3&#x3001;&#x884C;&#x4E1A;&#x7279;&#x5F81;&#x2014;&#x2014;&#x5730;&#x4EA7;&#x80A1;&#x662F;&#x7EDD;&#x5BF9;&#x9F99;&#x5934;&#x3002;</span></strong><span>&#x7531;&#x4E8E;96&#x5E74;&#x4EE5;&#x524D;A&#x80A1;&#x53EA;&#x6709;280&#x5BB6;&#x4E0A;&#x5E02;&#x516C;&#x53F8;&#xFF0C;&#x56E0;&#x6B64;&#x884C;&#x4E1A;&#x4EE3;&#x8868;&#x6027;&#x8FD8;&#x4E0D;&#x5F3A;&#xFF0C;&#x800C;&#x6DA8;&#x5E45;&#x5728;5&#x500D;&#x4EE5;&#x4E0A;&#x7684;&#x516C;&#x53F8;&#xFF0C;&#x5927;&#x90E8;&#x5206;&#x90FD;&#x662F;&#x5730;&#x4EA7;&#x80A1;&#x3002;</span><br></span></p><p><span>&#xA0;</span></p><p><img class="" data-copyright="0" data-ratio="0.8315508021390374" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/bk3HmR1TLqcXicSCAaJAoMl2uOgcRzk7iaicFPM078LBGZ45SD5p49aU6Rt0Yoyic9CHLImWn3hxoweaibiaKb9Ll2rA/640?wx_fmt=png" data-type="png" data-w="374"></p><p><span><span>&#xA0;&#xA0;</span><strong><span>&#x4E94;&#x3001;01&#x5E74;&#x725B;&#x5E02;&#x7ED3;&#x675F;&#x65F6;&#xFF0C;&#x5E02;&#x573A;&#x73AF;&#x5883;&#x53D1;&#x751F;&#x4E86;&#x4EC0;&#x4E48;&#x53D8;&#x5316;&#xFF1F;</span></strong></span></p><p><span>&#xA0;</span></p><p><span><strong><span>1&#x3001;&#x7ECF;&#x6D4E;&#x8F6C;&#x5411;&#x590D;&#x82CF;&#xFF0C;&#x4F46;&#x901A;&#x80C0;&#x4ECD;&#x5728;&#x4F4E;&#x4F4D;&#xFF0C;&#x8D27;&#x5E01;&#x653F;&#x7B56;&#x4E5F;&#x672A;&#x89C1;&#x6536;&#x7D27;&#x4FE1;&#x53F7;&#x3002;</span></strong><span>2000&#x5E74;&#x4EE5;&#x540E;&#xFF0C;&#x7ECF;&#x6D4E;&#x8F6C;&#x5411;&#x590D;&#x82CF;&#xFF0C;&#x7531;&#x4E8E;&#x901A;&#x80C0;&#x6C34;&#x5E73;&#x4ECD;&#x7136;&#x8F83;&#x4F4E;&#xFF0C;&#x56E0;&#x6B64;&#x8D27;&#x5E01;&#x653F;&#x7B56;&#x4ECD;&#x5728;&#x5BBD;&#x677E;&#x7684;&#x8FDB;&#x7A0B;&#x4E2D;&#x3002;</span></span></p><p><span>&#xA0;</span></p><p><span>&#xA0;</span></p><p><img class="" data-copyright="0" data-ratio="0.34710743801652894" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/bk3HmR1TLqcXicSCAaJAoMl2uOgcRzk7iacxLCDTlxVIwIJRomSlkkysTGz9zNm73f7CR4uWM1wrGJTEooR0ngibA/640?wx_fmt=png" data-type="png" data-w="605"></p><p><span><strong><span>2&#x3001;&#x5F53;&#x65F6;&#x725B;&#x5E02;&#x7ED3;&#x675F;&#x7684;&#x7279;&#x5F81;&#x5177;&#x6709;&#x975E;&#x5178;&#x578B;&#x6027;&#x3002;</span></strong><span><span>&#x4E00;&#x822C;&#x725B;&#x5E02;&#x90FD;&#x662F;&#x5728;&#x7ECF;&#x6D4E;&#x8FC7;&#x70ED;&#x9636;&#x6BB5;&#x7ED3;&#x675F;&#x7684;&#xFF0C;&#x56E0;&#x4E3A;&#x901A;&#x80C0;&#x4E0A;&#x884C;&#x4F1A;&#x5F15;&#x53D1;&#x8D27;&#x5E01;&#x653F;&#x7B56;&#x6536;&#x7D27;&#xFF0C;&#x4F46;</span>96-01&#x5E74;&#x7684;&#x725B;&#x5E02;&#x5728;&#x901A;&#x80C0;&#x4F4E;&#x4F4D;&#x4E14;&#x8D27;&#x5E01;&#x5BBD;&#x677E;&#x4ECD;&#x5904;&#x5468;&#x671F;&#x4E2D;&#x5C31;&#x7ED3;&#x675F;&#x4E86;&#xFF0C;&#x5177;&#x6709;&#x975E;&#x5178;&#x578B;&#x6027;&#x3002;</span></span></p><p><span>&#xA0;</span></p><p><img class="" data-copyright="0" data-ratio="0.3261943986820428" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/bk3HmR1TLqcXicSCAaJAoMl2uOgcRzk7ia1l1Qp86TgcrFZzDqiauI5uTUUSmVH8entLTYan9poCovYcuuF5510Ig/640?wx_fmt=png" data-type="png" data-w="607"></p><p><span>&#xA0;<br></span></p><p><span><strong><span><span>&#x725B;&#x5E02;&#x7ED3;&#x675F;&#x7684;&#x539F;&#x56E0;&#xFF08;</span>1&#xFF09;&#x2014;&#x2014;&#x76D1;&#x7BA1;&#x5C42;&#x5BF9;&#x80A1;&#x5E02;&#x7684;&#x6001;&#x5EA6;&#x8F6C;&#x5411;&#x8D1F;&#x9762;&#x3002;</span></strong><span>2000&#x5E74;10&#x6708;&#x300A;&#x57FA;&#x91D1;&#x9ED1;&#x5E55;&#x300B;&#x53D1;&#x5E03;&#x540E;&#xFF0C;01-02&#x5E74;&#x65B0;&#x57FA;&#x91D1;&#x53D1;&#x884C;&#x6682;&#x505C;&#xFF1B;2001&#x5E74;6&#x6708;&#xFF0C;&#x300A;&#x51CF;&#x6301;&#x56FD;&#x6709;&#x80A1;&#x5145;&#x5B9E;&#x793E;&#x4FDD;&#x65B9;&#x6848;&#x300B;&#x51FA;&#x53F0;&#xFF0C;&#x5F15;&#x53D1;&#x80A1;&#x5E02;&#x201C;&#x62BD;&#x6C34;&#x201D;&#x7684;&#x62C5;&#x5FE7;&#xFF1B;2001&#x5E74;10&#x6708;22&#x65E5;&#xFF0C;&#x8BC1;&#x76D1;&#x4F1A;&#x5BA3;&#x5E03;&#x6682;&#x505C;&#x56FD;&#x6709;&#x80A1;&#x51CF;&#x6301;&#x529E;&#x6CD5;&#xFF0C;&#x4F46;&#x80A1;&#x6307;&#x4EC5;&#x53CD;&#x5F39;2&#x5929;&#x540E;&#x518D;&#x6B21;&#x6B65;&#x5165;&#x201C;&#x6F2B;&#x6F2B;&#x718A;&#x9014;&#x201D;&#x3002;</span></span></p><p><span>&#xA0;</span></p><p><span>&#xA0;</span></p><p><img class="" data-copyright="0" data-ratio="0.6303854875283447" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/bk3HmR1TLqcXicSCAaJAoMl2uOgcRzk7iaphfASRU5spJ8wDvPWv9BDHDjjerWXpz5HdiaFY8RN57sXS9y6ibibTpcg/640?wx_fmt=png" data-type="png" data-w="441"></p><p><span><strong><span><span>&#x725B;&#x5E02;&#x7ED3;&#x675F;&#x7684;&#x539F;&#x56E0;&#xFF08;</span>2&#xFF09;&#x2014;&#x2014;&#x80A1;&#x6743;&#x878D;&#x8D44;&#x89C4;&#x6A21;&#x5927;&#x5E45;&#x6269;&#x5F20;&#x3002;</span></strong><span>2000&#x5E74;&#x7684;&#x80A1;&#x6743;&#x878D;&#x8D44;&#x89C4;&#x6A21;&#x4E3A;1590&#x4EBF;&#x5143;&#xFF0C;&#x662F;&#x5F53;&#x65F6;A&#x80A1;&#x5386;&#x53F2;&#x4E0A;&#x7684;&#x6700;&#x9AD8;&#x5CF0;&#x3002;&#x800C;&#x5F53;&#x5E74;&#x4FE1;&#x8D37;&#x878D;&#x8D44;&#x89C4;&#x6A21;&#x4E3A;5636&#x4EBF;&#x5143;&#xFF0C;&#x56E0;&#x6B64;&#x80A1;&#x6743;&#x878D;&#x8D44;&#x6BD4;&#x4FE1;&#x8D37;&#x878D;&#x8D44;&#x7684;&#x6BD4;&#x4F8B;&#x63A5;&#x8FD1;0.3&#xFF0C;&#x4E3A;&#x81F3;&#x4ECA;&#x7684;&#x6700;&#x9AD8;&#x6C34;&#x5E73;&#x3002;</span></span></p><p><span>&#xA0;&#xA0;</span></p><p><img class="" data-copyright="0" data-ratio="0.357495881383855" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/bk3HmR1TLqcXicSCAaJAoMl2uOgcRzk7iarj9ugw3wuwhqESvibNLF3774ibeNRU8mxWyiag6QjulSp6wz5DJ88m6lQ/640?wx_fmt=png" data-type="png" data-w="607"></p><p><span><strong><span>&#x725B;&#x5E02;&#x7ED3;&#x675F;&#x7684;&#x539F;&#x56E0;&#xFF08;3&#xFF09;&#x2014;&#x2014;&#x5B9E;&#x4E1A;&#x6295;&#x8D44;&#x7684;&#x70ED;&#x6F6E;&#x5728;&#x6301;&#x7EED;&#x5206;&#x6D41;&#x80A1;&#x5E02;&#x7684;&#x8D44;&#x91D1;&#x3002;</span></strong><span>2001&#x5E74;&#x4EE5;&#x540E;&#xFF0C;&#x5728;&#x5730;&#x4EA7;&#x548C;&#x51FA;&#x53E3;&#x540C;&#x65F6;&#x6539;&#x5584;&#x7684;&#x523A;&#x6FC0;&#x4E0B;&#xFF0C;&#x4E2D;&#x56FD;&#x7ECF;&#x6D4E;&#x4E0D;&#x65AD;&#x52A0;&#x901F;&#xFF0C;&#x5B9E;&#x4F53;&#x4F01;&#x4E1A;ROE&#x4E5F;&#x968F;&#x4E4B;&#x4E0D;&#x65AD;&#x4E0A;&#x5347;&#xFF0C;&#x5E76;&#x901A;&#x8FC7;&#x52A0;&#x6760;&#x6746;&#x7684;&#x5F62;&#x5F0F;&#x5927;&#x5E45;&#x6269;&#x5F20;&#x8D44;&#x672C;&#x5F00;&#x652F;&#xFF0C;&#x8D44;&#x91D1;&#x4ECE;&#x80A1;&#x5E02;&#x6D41;&#x5411;&#x5B9E;&#x4F53;&#xFF0C;&#x5BF9;&#x80A1;&#x5E02;&#x6D41;&#x52A8;&#x6027;&#x5F62;&#x6210;&#x4E86;&#x538B;&#x529B;&#x3002;</span><br></span></p><p><span>&#xA0;</span></p><p><img class="" data-copyright="0" data-ratio="0.35081967213114756" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/bk3HmR1TLqcXicSCAaJAoMl2uOgcRzk7iaiaooNqXvPicQyicXuFOsM6icDvLiamic7Ec5ltUxqm7WphsnD64x3zw00rOw/640?wx_fmt=png" data-type="png" data-w="610"></p><p><span><strong><span>&#x516D;&#x3001;96-01&#x5E74;&#x725B;&#x5E02;&#x7ED9;&#x5F53;&#x524D;&#x5E02;&#x573A;&#x7684;&#x56DB;&#x70B9;&#x542F;&#x793A;</span></strong><br></span></p><p><span>&#xA0;</span></p><p><span><strong><span>&#x542F;&#x793A;&#x4E00;&#xFF1A;&#x7ECF;&#x6D4E;&#x590D;&#x82CF;&#x4E0D;&#x4E00;&#x5B9A;&#x662F;&#x725B;&#x5E02;&#x7684;&#x5FC5;&#x7136;&#x6761;&#x4EF6;&#xFF0C;&#x751A;&#x81F3;&#x53EF;&#x80FD;&#x6210;&#x4E3A;&#x725B;&#x5E02;&#x7EC8;&#x7ED3;&#x7684;&#x539F;&#x56E0;&#x3002;</span></strong><span>96-01&#x5E74;&#x725B;&#x5E02;&#x662F;&#x5148;&#x89C1;&#x201C;&#x80A1;&#x5E02;&#x5E95;&#x201D;&#xFF0C;&#x518D;&#x89C1;&#x201C;&#x653F;&#x7B56;&#x5E95;&#x201D;&#xFF0C;&#x6700;&#x540E;&#x89C1;&#x201C;&#x7ECF;&#x6D4E;&#x5E95;&#x201D;&#x3002;&#x800C;&#x7ECF;&#x6D4E;&#x89C1;&#x5E95;&#x56DE;&#x5347;&#x540E;&#xFF0C;&#x80A1;&#x5E02;&#x53CD;&#x800C;&#x8FDB;&#x5165;&#x718A;&#x5E02;&#xFF0C;&#x56E0;&#x4E3A;&#x5B9E;&#x4E1A;&#x6295;&#x8D44;&#x70ED;&#x6F6E;&#x5206;&#x6D41;&#x4E86;&#x80A1;&#x5E02;&#x7684;&#x8D44;&#x91D1;&#x3002;A&#x80A1;&#x672C;&#x8F6E;&#x725B;&#x5E02;&#x4E5F;&#x662F;&#x5148;&#x89C1;&#x201C;&#x80A1;&#x5E02;&#x5E95;&#x201D;&#xFF0C;&#x518D;&#x89C1;&#x201C;&#x653F;&#x7B56;&#x5E95;&#x201D;&#xFF0C;&#x7ECF;&#x6D4E;&#x4F55;&#x65F6;&#x89C1;&#x5E95;&#x73B0;&#x5728;&#x8FD8;&#x4E0D;&#x5F97;&#x800C;&#x77E5;&#x3002;</span></span></p><p><span>&#xA0;</span></p><p><span>&#xA0;</span></p><p><img class="" data-copyright="0" data-ratio="0.34717607973421927" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/bk3HmR1TLqcXicSCAaJAoMl2uOgcRzk7ialeeOr2x1ViccYEGbdricxSnlMpCibVdO7o8I1l6S4Dkicb7xXxibMSPw72w/640?wx_fmt=png" data-type="png" data-w="602"></p><p><br><span></span></p><p><span><strong><span><span>&#x542F;&#x793A;&#x4E8C;&#xFF1A;&#x725B;&#x5E02;&#x4E2D;&#x80FD;&#x591F;&#x5B9E;&#x73B0;</span>&#x201C;&#x6CE1;&#x6CAB;&#x5316;&#x201D;&#x7684;&#x516C;&#x53F8;&#x5E76;&#x4E0D;&#x5728;&#x4E8E;&#x5176;&#x5E02;&#x503C;&#x5927;&#x5C0F;&#xFF0C;&#x800C;&#x5728;&#x4E8E;&#x5176;&#x6240;&#x5C5E;&#x4EA7;&#x4E1A;&#x662F;&#x5426;&#x6700;&#x8D34;&#x5408;&#x5F53;&#x65F6;&#x7684;&#x5927;&#x65F6;&#x4EE3;&#x80CC;&#x666F;&#x3002;</span></strong><span><span>&#x73B0;&#x5728;&#x5927;&#x5BB6;&#x5BF9;</span>2007&#x5E74;&#x201C;530&#x201D;&#x8BB0;&#x5FC6;&#x72B9;&#x65B0;&#xFF0C;&#x5F88;&#x591A;&#x4EBA;&#x5728;&#x731C;&#x60F3;&#x8FD9;&#x8F6E;&#x725B;&#x5E02;&#x6700;&#x540E;&#x4F1A;&#x4EE5;&#x5927;&#x76D8;&#x80A1;&#x7684;&#x201C;&#x6CE1;&#x6CAB;&#x5316;&#x201D;&#x7ED3;&#x675F;&#x5417;&#xFF1F;&#x4F46;&#x56DE;&#x987E;96-01&#x5E74;&#x725B;&#x5E02;&#xFF0C;&#x5F53;&#x65F6;&#x5C0F;&#x76D8;&#x80A1;&#x53C8;&#x662F;&#x6301;&#x7EED;&#x5F3A;&#x4E8E;&#x5927;&#x76D8;&#x80A1;&#x7684;&#xFF0C;&#x5E76;&#x6CA1;&#x6709;&#x53D1;&#x751F;&#x98CE;&#x683C;&#x8F6C;&#x6362;&#x3002;&#x6211;&#x4EEC;&#x8BA4;&#x4E3A;&#xFF0C;&#x5176;&#x5B9E;&#x6BCF;&#x4E00;&#x8F6E;&#x725B;&#x5E02;&#x4E2D;&#xFF0C;&#x771F;&#x6B63;&#x80FD;&#x591F;&#x201C;&#x6CE1;&#x6CAB;&#x5316;&#x201D;&#x7684;&#x80A1;&#x7968;&#xFF0C;&#x5F80;&#x5F80;&#x56E0;&#x4E3A;&#x5176;&#x6240;&#x5904;&#x884C;&#x4E1A;&#x8FCE;&#x5408;&#x4E86;&#x5F53;&#x65F6;&#x7684;&#x5927;&#x65F6;&#x4EE3;&#x80CC;&#x666F;&#x2014;&#x2014;</span><strong><span>2007&#x5E74;&#x201C;&#x6CE1;&#x6CAB;&#x5316;&#x201D;&#x7684;&#x5927;&#x76D8;&#x80A1;&#xFF0C;&#x5982;&#x7164;&#x70AD;&#x3001;&#x6709;&#x8272;&#x3001;&#x673A;&#x68B0;&#x7B49;&#x884C;&#x4E1A;&#xFF0C;&#x521A;&#x597D;&#x662F;&#x5F53;&#x65F6;&#x4E2D;&#x56FD;&#x6700;&#x597D;&#x7684;&#x6210;&#x957F;&#x6027;&#x884C;&#x4E1A;&#xFF0C;&#x800C;1996-2001&#x5E74;&#x4E2D;&#x56FD;&#x6700;&#x597D;&#x7684;&#x6210;&#x957F;&#x6027;&#x884C;&#x4E1A;&#x662F;&#x5730;&#x4EA7;&#xFF0C;&#x800C;&#x5927;&#x90E8;&#x5206;&#x5730;&#x4EA7;&#x80A1;&#x5728;&#x5F53;&#x65F6;&#x662F;&#x5C0F;&#x76D8;&#x80A1;&#x3002;</span></strong></span></p><p><span>&#xA0;</span></p><p><img class="" data-copyright="0" data-ratio="0.34724540901502504" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/bk3HmR1TLqcXicSCAaJAoMl2uOgcRzk7iaIpC0BnHmocNMJKewakII8NDS4gSvLk89k7oeKuP8yUpMd2QrFrBz7Q/640?wx_fmt=png" data-type="png" data-w="599"></p><p><br><span></span></p><p><span><span>&#xA0;</span><span>&#x4ECE;&#x4E0B;&#x8868;&#x6211;&#x4EEC;&#x53EF;&#x4EE5;&#x770B;&#x51FA;&#xFF0C;&#x6D77;&#x5916;&#x4E5F;&#x6709;&#x540C;&#x6837;&#x7684;&#x6848;&#x4F8B;&#xFF08;&#x7F8E;&#x56FD;&#x3001;&#x65E5;&#x672C;&#xFF09;&#x3002;&#x672C;&#x8F6E;&#x725B;&#x5E02;&#x4E2D;&#xFF0C;&#x7B26;&#x5408;&#x5927;&#x65F6;&#x4EE3;&#x80CC;&#x666F;&#x7684;&#x884C;&#x4E1A;&#x5E94;&#x8BE5;&#x6765;&#x81EA;&#x4E8E;&#x4E2D;&#x56FD;&#x4EA7;&#x4E1A;&#x653F;&#x7B56;&#x6276;&#x6301;&#x7684;&#x91CD;&#x70B9;&#x65B9;&#x5411;&#x2014;&#x2014;&#x201C;&#x4E92;&#x8054;&#x7F51;+&#x201D;&#x3001;&#x201C;&#x4E2D;&#x56FD;&#x5236;&#x9020;2025&#x201D;&#x3001;&#x201C;&#x7EFF;&#x8272;&#x5316;&#x201D;&#x3002;</span></span></p><p><span>&#xA0;&#xA0;</span></p><p><img class="" data-copyright="0" data-ratio="0.3367003367003367" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/bk3HmR1TLqcXicSCAaJAoMl2uOgcRzk7iaDGMTquSAKtrP4a7V7vEsXGJibr1fkKNqpjPUvhM1Tlt3pOcS0O8WoGw/640?wx_fmt=png" data-type="png" data-w="594"></p><p><span>&#xA0;<br></span></p><p><span><strong><span>&#x542F;&#x793A;&#x4E09;&#xFF1A;&#x5728;&#x76C8;&#x5229;&#x548C;&#x4F30;&#x503C;&#x56E0;&#x7D20;&#x4EE5;&#x5916;&#xFF0C;&#x80A1;&#x5E02;&#x81EA;&#x8EAB;&#x7684;&#x4F9B;&#x6C42;&#x5173;&#x7CFB;&#x53D8;&#x5316;&#x4E5F;&#x662F;&#x5F71;&#x54CD;&#x8D8B;&#x52BF;&#x7684;&#x91CD;&#x8981;&#x56E0;&#x7D20;&#x3002;</span></strong><span>96-01&#x5E74;&#x725B;&#x5E02;&#x7684;&#x7EC8;&#x7ED3;&#xFF0C;&#x4E0E;&#x725B;&#x5E02;&#x540E;&#x671F;&#x4F9B;&#x9700;&#x5173;&#x7CFB;&#x7684;&#x5931;&#x8861;&#x4E5F;&#x6709;&#x4E00;&#x5B9A;&#x5173;&#x7CFB;&#x2014;&#x2014;&#x5F53;&#x65F6;&#x80A1;&#x7968;&#x4F9B;&#x7ED9;&#x653E;&#x91CF;&#xFF08;2000&#x5E74;&#x80A1;&#x6743;&#x878D;&#x8D44;&#x89C4;&#x6A21;&#x660E;&#x663E;&#x589E;&#x52A0;&#xFF1B;01&#x5E74;6&#x6708;&#x51FA;&#x53F0;&#x56FD;&#x6709;&#x80A1;&#x51CF;&#x6301;&#x5145;&#x5B9E;&#x793E;&#x4FDD;&#x65B9;&#x6848;&#xFF09;&#xFF0C;&#x800C;&#x9700;&#x6C42;&#x53C8;&#x4E0D;&#x8DB3;&#xFF08;2000&#x5E74;&#x5E95;&#x8BC1;&#x76D1;&#x4F1A;&#x6682;&#x505C;&#x4E86;&#x8FD1;2&#x5E74;&#x7684;&#x65B0;&#x57FA;&#x91D1;&#x53D1;&#x884C;&#x5BA1;&#x6279;&#xFF1B;01&#x5E74;&#x540E;&#x5B9E;&#x4E1A;&#x6295;&#x8D44;&#x70ED;&#x6F6E;&#x5206;&#x6D41;&#x4E86;&#x80A1;&#x5E02;&#x8D44;&#x91D1;&#xFF09;</span></span></p><p><span><strong><span><span>&#x542F;&#x793A;&#x56DB;&#xFF1A;&#x8981;&#x9002;&#x5E94;</span>&#x201C;&#x80E1;&#x841D;&#x535C;&#x4E0E;&#x5927;&#x68D2;&#x201D;&#x5F0F;&#x7684;&#x80A1;&#x5E02;&#x76D1;&#x7BA1;&#x653F;&#x7B56;&#xFF0C;&#x4E0D;&#x53EF;&#x80FD;&#x662F;&#x6301;&#x7EED;&#x9AD8;&#x538B;&#x6216;&#x8005;&#x6301;&#x7EED;&#x653E;&#x677E;&#xFF1B;&#x4E00;&#x822C;&#x7684;&#x80A1;&#x5E02;&#x76D1;&#x7BA1;&#x653F;&#x7B56;&#x53D8;&#x5316;&#x5F88;&#x96BE;&#x6539;&#x53D8;&#x725B;&#x5E02;&#x7684;&#x8D8B;&#x52BF;&#xFF0C;&#x4F46;&#x8981;&#x5F53;&#x5FC3;&#x90A3;&#x4E9B;&#x53EF;&#x80FD;&#x6539;&#x53D8;&#x80A1;&#x5E02;&#x4F9B;&#x9700;&#x5173;&#x7CFB;&#x7684;&#x653F;&#x7B56;&#x51FA;&#x53F0;&#x3002;</span></strong><span>96-01&#x5E74;&#x725B;&#x5E02;&#x4E2D;&#xFF0C;&#x80A1;&#x5E02;&#x523A;&#x6FC0;&#x653F;&#x7B56;&#x4E0E;&#x9AD8;&#x538B;&#x653F;&#x7B56;&#x7684;&#x4EA4;&#x7EC7;&#x8D2F;&#x7A7F;&#x59CB;&#x7EC8;&#xFF0C;&#x56E0;&#x4E3A;&#x5BF9;&#x76D1;&#x7BA1;&#x5C42;&#x6765;&#x8BF4;&#xFF0C;&#x59CB;&#x7EC8;&#x662F;&#x5E0C;&#x671B;&#x201C;&#x6162;&#x725B;&#x201D;&#xFF0C;&#x4F46;&#x4E0D;&#x5E0C;&#x671B;&#x66B4;&#x6DA8;&#x66B4;&#x8DCC;&#x2014;&#x2014;&#x5982;&#x679C;&#x76D1;&#x7BA1;&#x9AD8;&#x538B;&#x5BFC;&#x81F4;&#x80A1;&#x5E02;&#x66B4;&#x8DCC;&#xFF0C;&#x5F80;&#x5F80;&#x4F1A;&#x201C;&#x5426;&#x6781;&#x6CF0;&#x6765;&#x201D;&#xFF0C;&#x4F1A;&#x6709;&#x5BF9;&#x51B2;&#x6027;&#x7684;&#x5229;&#x597D;&#x653F;&#x7B56;&#x51FA;&#x53F0;&#xFF1B;&#x800C;&#x5982;&#x679C;&#x76D1;&#x7BA1;&#x653E;&#x677E;&#x5F15;&#x81F4;&#x80A1;&#x5E02;&#x66B4;&#x6DA8;&#xFF0C;&#x53C8;&#x53EF;&#x80FD;&#x201C;&#x4E50;&#x6781;&#x751F;&#x60B2;&#x201D;&#xFF0C;&#x5E26;&#x6765;&#x518D;&#x6B21;&#x7684;&#x76D1;&#x7BA1;&#x6536;&#x7D27;&#x3002;&#x4ECE;96-01&#x5E74;&#x725B;&#x5E02;&#x7684;&#x7ECF;&#x9A8C;&#x53EF;&#x4EE5;&#x770B;&#x51FA;&#xFF0C;&#x4E00;&#x822C;&#x7684;&#x80A1;&#x5E02;&#x76D1;&#x7BA1;&#x653F;&#x7B56;&#x53D8;&#x5316;&#x5F88;&#x96BE;&#x6539;&#x53D8;&#x725B;&#x5E02;&#x7684;&#x8D8B;&#x52BF;&#xFF0C;&#x4F46;&#x8981;&#x5F53;&#x5FC3;&#x90A3;&#x4E9B;&#x53EF;&#x80FD;&#x6539;&#x53D8;&#x80A1;&#x5E02;&#x4F9B;&#x9700;&#x5173;&#x7CFB;&#x7684;&#x653F;&#x7B56;&#x51FA;&#x53F0;&#x2014;&#x2014;2000&#x5E74;&#x5E95;&#x8BC1;&#x76D1;&#x4F1A;&#x6682;&#x505C;&#x65B0;&#x57FA;&#x91D1;&#x53D1;&#x884C;&#x5BA1;&#x6279;&#xFF0C;&#x4EE5;&#x53CA;2001&#x5E74;&#x7684;&#x56FD;&#x6709;&#x80A1;&#x51CF;&#x6301;&#x5145;&#x5B9E;&#x793E;&#x4FDD;&#x65B9;&#x6848;&#x5C31;&#x5BF9;&#x5E02;&#x573A;&#x5F62;&#x6210;&#x4E86;&#x81F4;&#x547D;&#x7684;&#x6253;&#x51FB;&#x3002;</span></span></p><p><span>&#xA0;</span></p><p><span><strong><span>&#x5176;&#x5B9E;&#x8FD9;&#x4E9B;&#x7279;&#x70B9;&#x5728;15&#x5E74;&#x7684;&#x80CC;&#x666F;&#x4E2D;&#x975E;&#x5E38;&#x76F8;&#x4F3C;&#xFF0C;&#x53EA;&#x662F;15&#x5E74;&#x7684;&#x6760;&#x6746;&#x725B;&#x5E02;&#x8FDC;&#x8FDC;&#x8D85;&#x51FA;&#x5E76;&#x51B2;&#x51FB;&#x4E86;&#x7BA1;&#x7406;&#x5C42;&#x7684;&#x60F3;&#x50CF;&#xFF0C;&#x4E0B;&#x4E00;&#x7BC7;&#x6211;&#x4EEC;&#x8BB2;&#x89E3;15&#x5E74;&#x80A1;&#x5E02;&#x7684;&#x65B9;&#x65B9;&#x9762;&#x9762;&#xFF0C;&#x5982;&#x4F55;&#x4ECE;&#x6280;&#x672F;&#x5F62;&#x6001;&#x6765;&#x63D0;&#x524D;&#x611F;&#x77E5;&#x725B;&#x5E02;&#x7684;&#x5230;&#x6765;&#x4EE5;&#x53CA;&#x4E0B;&#x4E00;&#x4E2A;&#x725B;&#x5E02;&#x5C06;&#x4F1A;&#x5728;&#x54EA;&#x91CC;&#x3002;</span></strong></span></p><p>&#xFF08;&#x4F5C;&#x8005;&#xFF1A;&#x53EA;&#x4F1A;&#x7092;&#x80A1;&#xFF0C;&#x804C;&#x4E1A;&#x80A1;&#x6C11;&#x3002;&#x5386;&#x7ECF;15&#x5E74;&#x80A1;&#x707E;&#x8D70;&#x51FA;&#x6765;&#x7684;&#x77ED;&#x7EBF;&#x590D;&#x5229;&#x9AD8;&#x624B;&#xFF0C;&#x64C5;&#x957F;&#x505A;&#x5996;&#x80A1;&#xFF0C;&#x8FDE;&#x6273;&#x80A1;&#x7968;&#x3002;&#x5584;&#x4E8E;&#x628A;&#x63E1;&#x5E02;&#x573A;&#x60C5;&#x7EEA;&#xFF0C;&#x6253;&#x677F;&#x3001;&#x4F4E;&#x5438;&#x3001;&#x8FFD;&#x6DA8;&#x3001;&#x5747;&#x662F;&#x624B;&#x5230;&#x64D2;&#x6765;&#x3002;&#x7528;&#x8D85;&#x77ED;&#x7684;&#x624B;&#x6CD5;&#x6765;&#x83B7;&#x53D6;&#x80A1;&#x5E02;&#x7684;&#x66B4;&#x5229;&#x3002;&#x4EBA;&#x6C14;&#x51B3;&#x5B9A;&#x6807;&#x7684;&#x3001;&#x60C5;&#x7EEA;&#x51B3;&#x5B9A;&#x4E70;&#x5356;&#x3002;&#x5FC3;&#x6709;&#x5927;&#x683C;&#x5C40;&#xFF0C;&#x624D;&#x6709;&#x5927;&#x672A;&#x6765;&#xFF01;&#x8DDF;&#x6211;&#x4E00;&#x8D77;&#x53BB;&#x627E;&#x4EBA;&#x6C14;&#x6700;&#x65FA;&#x7684;&#x5996;&#x80A1;&#xFF0C;&#x89C1;&#x8BC1;&#x8D26;&#x6237;&#x7FFB;&#x500D;&#x7684;&#x5FEB;&#x611F;&#x3002;&#xFF09;</p><p><span><strong><span><strong><span></span></strong></span></strong></span></p><p><img class="" data-copyright="0" data-ratio="0.4780564263322884" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_jpg/vVoVQ59VnF5P77Y8wE1XbtKN1C87Y785clG93pysNiaCClmXnYJX5ZMvuduv8a5icWTwEJwgWSV9DKURRh5OdwsA/640?wx_fmt=jpeg" data-type="jpeg" data-w="638"></p>
				
				
								
				
						
			
