
<h1>
						
						百名企业家力挺联想，难道小团体就可以为所欲为？						
					</h1>
            
							
			
<section data-role="outer" label="Powered by 135editor.com"><section class="_135editor" data-info="135&#x4E00;&#x952E;&#x6392;&#x7248;"><section><p><span></span></p><section class="" data-id="91525" data-tools="135&#x7F16;&#x8F91;&#x5668;"><section><section><p><img class="" data-copyright="0" data-cropselx1="0" data-cropselx2="75" data-cropsely1="0" data-cropsely2="74" data-ratio="1" src="http://mmbiz.qpic.cn/mmbiz_jpg/vVoVQ59VnF72y7YYJRjUnJm0icAfLYndKZSDeH9gWHbjxUnjQicibZTRcrLk4gibsysvrjNQtOA1KVq7jKrOLw0rcA/640?wx_fmt=jpeg" data-type="jpeg" data-w="180" data-width="100%" title="bki-20140213163010-663826156.jpg" width="76px"></p></section><section><p><span>&#x7D2B;&#x7AF9;&#x5F20;&#x5148;&#x751F;</span></p><section><span>&#x6BCF;&#x7BC7;&#x90FD;&#x6709;&#x5E72;&#x8D27;&#x7684;&#x8D22;&#x7ECF;&#x516C;&#x4F17;&#x53F7;</span></section></section><section><section><p><img class="" data-ratio="1" src="http://mmbiz.qpic.cn/mmbiz_jpg/vVoVQ59VnF6GnGd30wuHO2cAXv0sfVPZ6teYXC6soIibVtFf4x1rVWTmBYZbvmqkw1PSAmiafwafiawJicFWLUpFVw/640?wx_fmt=jpeg" data-type="jpeg" data-w="258" title="undefined" width="auto"></p></section></section></section></section><p><span></span><br></p><p><span>&#x8FD1;&#x65E5;&#xFF0C;&#x8054;&#x60F3;&#x96C6;&#x56E2;&#x8463;&#x4E8B;&#x957F;&#x67F3;&#x4F20;&#x5FD7;&#x4E00;&#x5C01;&#x516C;&#x5F00;&#x4FE1;&#x6253;&#x54CD;&#x4E86;&#x8054;&#x60F3;&#x8363;&#x8A89;&#x4FDD;&#x536B;&#x6218;&#xFF0C;&#x8FD9;&#x5C01;&#x4FE1;&#x53D1;&#x51FA;&#x4E4B;&#x540E;&#xFF0C;&#x77ED;&#x77ED;&#x4E8C;&#x5929;&#x4E4B;&#x5185;&#xFF0C;&#x5C31;&#x6709;&#x5305;&#x62EC;&#x9A6C;&#x4E91;&#x3001;&#x674E;&#x5F66;&#x5B8F;&#x3001;&#x5218;&#x5F3A;&#x4E1C;&#x3001;&#x96F7;&#x519B;&#x3001;&#x53F2;&#x7389;&#x67F1;&#x3001;&#x5468;&#x9E3F;&#x794E;&#x7B49;&#x4E0A;&#x767E;&#x4F4D;&#x4F01;&#x4E1A;&#x5BB6;&#x8868;&#x793A;&#x652F;&#x6301;&#x67F3;&#x4F20;&#x5FD7;&#xFF0C;&#x652F;&#x6301;&#x8054;&#x60F3;&#xFF0C;&#x751A;&#x81F3;&#x8FDE;&#x9003;&#x4EA1;&#x7F8E;&#x56FD;&#xFF0C;&#x5FAE;&#x535A;&#x4E0A;&#x6C89;&#x5BC2;&#x4E24;&#x4E2A;&#x591A;&#x6708;&#x7684;&#x8D3E;&#x8DC3;&#x4EAD;&#x90FD;&#x8DF3;&#x51FA;&#x6765;&#x53D1;&#x58F0;&#x652F;&#x6301;&#x8054;&#x60F3;&#x3002;&#x9664;&#x6B64;&#x4E4B;&#x5916;&#xFF0C;&#x5404;&#x5927;&#x4E3B;&#x6D41;&#x4F20;&#x7EDF;&#x5A92;&#x4F53;&#xFF0C;&#x4E5F;&#x4E00;&#x8FB9;&#x5012;&#x7684;&#x4E3A;&#x8054;&#x60F3;&#x7AD9;&#x53F0;&#xFF0C;&#x64B0;&#x6587;&#x652F;&#x6301;&#x8054;&#x60F3;&#x3002;</span></p><p><img class="" data-ratio="13.928571428571429" src="http://mmbiz.qpic.cn/mmbiz_jpg/vVoVQ59VnF5P77Y8wE1XbtKN1C87Y785Z4qxibvoZDibQy1Ldx7oPibf0MiaG2KNJiaPujTMl2JicI4cnygPbekDkic4Q/640?wx_fmt=jpeg" data-type="jpeg" data-w="644"><img class="" data-ratio="9.669254658385093" src="http://mmbiz.qpic.cn/mmbiz_jpg/vVoVQ59VnF5P77Y8wE1XbtKN1C87Y785XY8Oq8ia1icmylgLMbLpLnzaJBN288kvgyKguPC3oovJbqtztteZwByQ/640?wx_fmt=jpeg" data-type="jpeg" data-w="644"><img class="" data-ratio="7.521739130434782" src="http://mmbiz.qpic.cn/mmbiz_jpg/vVoVQ59VnF5P77Y8wE1XbtKN1C87Y7856qPJpMpib4LKoTRZahM58xCyFjacpQUicPtJryy2zCl1icMJyjv0Hcxag/640?wx_fmt=jpeg" data-type="jpeg" data-w="644"></p><p><span>&#x56FE;&#x7247;&#x6E90;&#x81EA;&#x4E8E;</span>&#x65B0;&#x8D22;&#x5BCC;&#x6742;&#x5FD7;</p><p><span>&#x770B;&#x5B8C;&#x8FD9;&#x4EFD;&#x957F;&#x957F;&#x7684;&#x540D;&#x5355;&#x4E4B;&#x540E;&#xFF0C;&#x6211;&#x611F;&#x5230;&#x53C8;&#x6050;&#x60E7;&#x53C8;&#x6B23;&#x6170;&#x3002;&#x6050;&#x60E7;&#x7684;&#x662F;&#xFF0C;&#x8FD9;&#x4EFD;&#x540D;&#x5355;&#x4E0A;&#x7684;&#x5927;&#x4F6C;&#xFF0C;&#x51E0;&#x4E4E;&#x6DB5;&#x76D6;&#x4E86;&#x4E2D;&#x56FD;&#x5168;&#x90E8;&#x7684;&#x884C;&#x4E1A;&#xFF0C;&#x540D;&#x5355;&#x4E4B;&#x8C6A;&#x534E;&#xFF0C;&#x63A7;&#x5236;&#x7684;&#x8D44;&#x6E90;&#x4E4B;&#x5E9E;&#x5927;&#x4EE4;&#x4EBA;&#x611F;&#x5230;&#x4E0D;&#x5BD2;&#x800C;&#x6817;&#xFF0C;&#x5F53;&#x8FD9;&#x4E9B;&#x4EBA;&#x62B1;&#x5728;&#x4E00;&#x8D77;&#xFF0C;&#x7EC4;&#x6210;&#x5C0F;&#x56E2;&#x4F53;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x8FD8;&#x6709;&#x4EC0;&#x4E48;&#x80FD;&#x963B;&#x6321;&#x4ED6;&#x4EEC;&#xFF1F;&#x6B23;&#x6170;&#x7684;&#x662F;&#xFF0C;&#x8FD9;&#x4EFD;&#x540D;&#x5355;&#x4E0A;&#x53EA;&#x6709;&#x767E;&#x4EBA;&#xFF0C;&#x8FD8;&#x6709;&#x5F88;&#x591A;&#x77E5;&#x540D;&#x4F01;&#x4E1A;&#x5BB6;&#x4E0D;&#x5728;&#x4E0A;&#x9762;&#xFF0C;&#x8FD9;&#x8BF4;</span><span>&#x660E;&#x4E2D;&#x56FD;&#x8FD8;&#x662F;&#x6709;&#x5F88;&#x591A;&#x4F01;&#x4E1A;&#x5BB6;&#xFF0C;&#x4E0D;&#x5C51;&#x4E8E;&#x62B1;&#x56E2;&#xFF0C;&#x53EA;&#x51ED;&#x81EA;&#x5DF1;&#x826F;&#x5FC3;&#x505A;&#x4E8B;&#x3002;</span><span>&#x66F4;&#x6709;&#x8DA3;&#x7684;&#x662F;&#xFF0C;&#x540D;&#x5355;&#x91CC;&#x6CA1;&#x6709;&#x6295;&#x7968;&#x4E8B;&#x4EF6;&#x7684;&#x5F53;&#x4E8B;&#x4EBA;&#x3002;</span></p><p><span></span><br></p><p><span>&#x5546;&#x4E1A;&#x6B63;&#x6C14;&#x548C;&#x6B63;&#x80FD;&#x91CF;&#x662F;&#x4EC0;&#x4E48;&#xFF1F;</span></p><p><span>&#x5728;&#x8FD9;&#x4EFD;&#x540D;&#x5355;&#x7684;&#x5BA3;&#x8A00;&#x4E0A;&#xFF0C;&#x6211;&#x4EEC;&#x770B;&#x5230;&#x4E86;&#x4E8C;&#x79CD;&#x8BF4;&#x8F9E;&#xFF0C;&#x7B2C;&#x4E00;&#x79CD;&#x8BF4;&#x8F9E;&#x662F;&#x5F3A;&#x8C03;&#x5546;&#x4E1A;&#x6B63;&#x6C14;&#x548C;&#x6B63;&#x80FD;&#x91CF;&#xFF1B;&#x7B2C;&#x4E8C;&#x79CD;&#x662F;&#x65E0;&#x8111;&#x652F;&#x6301;&#x67F3;&#x4F20;&#x5FD7;&#xFF0C;&#x53EA;&#x8981;&#x662F;&#x67F3;&#x5927;&#x54E5;&#x8BF4;&#x7684;&#x8BDD;&#xFF0C;&#x90FD;&#x5BF9;&#xFF01;</span></p><p><span>&#x4EBA;&#x6C11;&#x7FA4;&#x4F17;&#x5BF9;&#x8054;&#x60F3;&#x7684;&#x58F0;&#x8BA8;&#xFF0C;&#x4E3B;&#x8981;&#x96C6;&#x4E2D;&#x5728;&#x8054;&#x60F3;&#x6CA1;&#x6709;&#x8003;&#x8651;&#x56FD;&#x5BB6;&#x5229;&#x76CA;&#xFF0C;&#x628A;&#x7968;&#x6295;&#x7ED9;&#x7F8E;&#x56FD;&#x9AD8;&#x901A;&#xFF0C;&#x4EE5;&#x53CA;&#x6545;&#x610F;&#x5728;&#x56FD;&#x5185;&#x9500;&#x552E;&#x8D28;&#x6B21;&#x4EF7;&#x9AD8;&#x7684;&#x4EA7;&#x54C1;&#xFF0C;&#x5E38;&#x5E74;&#x88AB;&#x79F0;&#x4E3A;&#x7F8E;&#x5E1D;&#x826F;&#x5FC3;&#x60F3;&#xFF0C;&#x4E25;&#x91CD;&#x635F;&#x5BB3;&#x6D88;&#x8D39;&#x8005;&#x5229;&#x76CA;&#x7684;&#x4E8B;&#x60C5;&#x3002;</span></p><p><span>&#x4F46;&#x662F;&#x5F88;&#x641E;&#x7B11;&#x7684;&#x662F;&#xFF0C;&#x8FD9;&#x767E;&#x540D;&#x4F01;&#x4E1A;&#x5BB6;&#x7684;&#x58F0;&#x660E;&#xFF0C;&#x6CA1;&#x6709;&#x4E00;&#x4E2A;&#x6D89;&#x53CA;&#x5230;&#x8FD9;&#x4E24;&#x70B9;&#xFF0C;&#x6CA1;&#x6709;&#x8C08;&#x8054;&#x60F3;&#x662F;&#x5426;&#x7231;&#x56FD;&#xFF0C;&#x4E5F;&#x6CA1;&#x6709;&#x8C08;&#x7F8E;&#x5E1D;&#x826F;&#x5FC3;&#x60F3;&#x7684;&#x79F0;&#x53F7;&#x662F;&#x5426;&#x5408;&#x7406;&#xFF0C;&#x53CD;&#x800C;&#x628A;&#x5168;&#x90E8;&#x529B;&#x91CF;&#x96C6;&#x4E2D;&#x5728;&#x4E86;&#x5F3A;&#x8C03;&#x5546;&#x4E1A;&#x6B63;&#x6C14;&#x548C;&#x6B63;&#x80FD;&#x91CF;&#x4E0A;&#x9762;&#x3002;</span></p><p><span>&#x4EC0;&#x4E48;&#x53EB;&#x5546;&#x4E1A;&#x6B63;&#x6C14;&#x548C;&#x6B63;&#x80FD;&#x91CF;&#xFF1F;&#x5176;&#x542B;&#x4E49;&#x65E0;&#x975E;&#x5C31;&#x662F;&#x5728;&#x5546;&#x8A00;&#x5546;&#x90A3;&#x4E00;&#x5957;&#xFF0C;&#x8054;&#x60F3;&#x5F3A;&#x8C03;&#x6280;&#x672F;&#x65E0;&#x56FD;&#x754C;&#xFF0C;&#x4F01;&#x4E1A;&#x5229;&#x76CA;&#x7B2C;&#x4E00;&#xFF0C;&#x5176;&#x5B9E;&#x4E5F;&#x662F;&#x8FD9;&#x4E2A;&#x610F;&#x601D;&#x3002;</span></p><p><span>&#x5728;&#x5546;&#x8A00;&#x5546;&#x5176;&#x5B9E;&#x6CA1;&#x4EC0;&#x4E48;&#x9519;&#xFF0C;&#x4F01;&#x4E1A;&#x5BB6;&#x628A;&#x4F01;&#x4E1A;&#x5229;&#x76CA;&#x6446;&#x5728;&#x7B2C;&#x4E00;&#x4F4D;&#xFF0C;&#x5176;&#x5B9E;&#x4E5F;&#x6CA1;&#x6709;&#x9519;&#xFF0C;&#x6BD5;&#x7ADF;&#x8D44;&#x672C;&#x662F;&#x65E0;&#x56FD;&#x754C;&#x7684;&#x3002;&#x4F46;&#x662F;&#x8FD8;&#x6709;&#x4E00;&#x53E5;&#x8BDD;&#xFF0C;&#x8D44;&#x672C;&#x662F;&#x65E0;&#x56FD;&#x754C;&#x7684;&#xFF0C;&#x4F46;&#x662F;&#x8D44;&#x672C;&#x5BB6;&#x662F;&#x6709;&#x56FD;&#x754C;&#x7684;&#x3002;&#x5982;&#x679C;&#x6CA1;&#x6709;&#x56FD;&#x754C;&#x7684;&#x533A;&#x5206;&#xFF0C;&#x4E3A;&#x4EC0;&#x4E48;&#x4E2D;&#x5174;&#x628A;&#x79D1;&#x6280;&#x4EA7;&#x54C1;&#x5356;&#x7ED9;&#x4F0A;&#x6717;&#x5C31;&#x8981;&#x906D;&#x5230;&#x7F8E;&#x56FD;&#x5236;&#x88C1;&#xFF0C;&#x4E3A;&#x4EC0;&#x4E48;&#x4E2D;&#x56FD;&#x5BF9;&#x7F8E;&#x56FD;&#x9AD8;&#x79D1;&#x6280;&#x4F01;&#x4E1A;&#x7684;&#x6536;&#x8D2D;&#xFF0C;&#x7F8E;&#x56FD;&#x4EE5;&#x5148;&#x8FDB;&#x79D1;&#x6280;&#x7684;&#x51FA;&#x552E;&#x6D89;&#x53CA;&#x56FD;&#x5BB6;&#x5B89;&#x5168;&#x4E3A;&#x7531;&#x5904;&#x5904;&#x9A73;&#x56DE;&#x3002;&#x4E2D;&#x56FD;&#x7684;&#x4F01;&#x4E1A;&#x5BB6;&#x5F3A;&#x8C03;&#x6280;&#x672F;&#x65E0;&#x56FD;&#x754C;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x7F8E;&#x56FD;&#x4EBA;&#x5374;&#x5728;&#x5F3A;&#x8C03;&#x6280;&#x672F;&#x7684;&#x56FD;&#x754C;&#x4E4B;&#x5206;&#xFF0C;&#x4E0D;&#x89C9;&#x5F97;&#x8FD9;&#x5F88;&#x8BBD;&#x523A;&#x5417;&#xFF1F;&#x83AB;&#x975E;&#x6211;&#x4EEC;&#x662F;&#x8D44;&#x672C;&#x4E3B;&#x4E49;&#x56FD;&#x5BB6;&#xFF0C;&#x7F8E;&#x56FD;&#x662F;&#x793E;&#x4F1A;&#x4E3B;&#x4E49;&#x56FD;&#x5BB6;&#xFF1F;</span></p><p><span>&#x5982;&#x679C;&#x6309;&#x7167;&#x5546;&#x4E1A;&#x6B63;&#x6C14;&#x7684;&#x539F;&#x5219;&#xFF0C;&#x8D44;&#x672C;&#x5C31;&#x5E94;&#x8BE5;&#x4EE5;&#x9010;&#x5229;&#x4E3A;&#x7B2C;&#x4E00;&#x76EE;&#x7684;&#x3002;&#x4ED6;&#x4EEC;&#x7684;&#x6F5C;&#x53F0;&#x8BCD;&#x5176;&#x5B9E;&#x662F;&#xFF1A;&#x4F01;&#x4E1A;&#x5982;&#x4F55;&#x7BA1;&#x7406;&#xFF0C;&#x5982;&#x4F55;&#x505A;&#x4E8B;&#x662F;&#x4F01;&#x4E1A;&#x5BB6;&#x7684;&#x81EA;&#x7531;&#xFF0C;&#x4EFB;&#x4F55;&#x4EBA;&#x90FD;&#x4E0D;&#x80FD;&#x4EE5;&#x4EFB;&#x4F55;&#x540D;&#x4E49;&#x8FDB;&#x884C;&#x5E72;&#x6D89;&#xFF0C;&#x5426;&#x5219;&#x5C31;&#x662F;&#x8FDD;&#x53CD;&#x4E86;&#x5546;&#x4E1A;&#x6B63;&#x6C14;&#xFF0C;&#x5C31;&#x662F;&#x8D1F;&#x80FD;&#x91CF;&#x3002;&#x90A3;&#x4E48;&#x5F53;&#x4F01;&#x4E1A;&#x7684;&#x884C;&#x4E3A;&#x548C;&#x56FD;&#x5BB6;&#x5229;&#x76CA;&#x53D1;&#x751F;&#x4E86;&#x51B2;&#x7A81;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x5E94;&#x8BE5;&#x5982;&#x4F55;&#x6289;&#x62E9;&#x5462;&#xFF0C;&#x8FD9;&#x4E9B;&#x4F01;&#x4E1A;&#x5BB6;&#x5DF2;&#x7ECF;&#x7528;&#x884C;&#x52A8;&#x7ED9;&#x4E88;&#x4E86;&#x8868;&#x6001;&#xFF0C;&#x90A3;&#x5C31;&#x662F;&#x56FD;&#x5BB6;&#x5229;&#x76CA;&#x65E0;&#x6743;&#x5E72;&#x6D89;&#x4F01;&#x4E1A;&#x5229;&#x76CA;&#x3002;</span></p><p><span>&#x8FD9;&#x79CD;&#x601D;&#x60F3;&#x548C;&#x884C;&#x4E3A;&#xFF0C;&#x662F;&#x975E;&#x5E38;&#x4E0D;&#x6B63;&#x786E;&#x7684;&#x3002;</span><span>&#x5982;&#x679C;&#x56FD;&#x5BB6;&#x5229;&#x76CA;&#x90FD;&#x4E0D;&#x80FD;&#x7BA1;&#x675F;&#x4F01;&#x4E1A;&#xFF0C;&#x90A3;&#x4E48;&#x6CD5;&#x5F8B;&#x548C;&#x653F;&#x5E9C;&#x8FD8;&#x80FD;&#x7BA1;&#x675F;&#x4F01;&#x4E1A;&#x5417;&#xFF1F;&#x4E00;&#x4E2A;&#x5C0F;&#x5C0F;&#x7684;&#x9E3F;&#x8305;&#x836F;&#x9152;&#x90FD;&#x8FD9;&#x4E48;&#x53EF;&#x6015;&#xFF0C;&#x8FD9;&#x767E;&#x4F59;&#x540D;&#x5DE8;&#x5934;&#x638C;&#x63A7;&#x7684;&#x80FD;&#x91CF;&#x5C06;&#x4F1A;&#x4F55;&#x7B49;&#x7684;&#x60CA;&#x4EBA;&#x3002;</span></p><p><span>&#x9AD8;&#x5EA6;&#x62B1;&#x56E2;&#x7684;&#x4F01;&#x4E1A;&#x5BB6;&#x5708;&#x5B50;</span></p><p><span>&#x4E3A;&#x4EC0;&#x4E48;&#x8FD9;&#x767E;&#x540D;&#x4F01;&#x4E1A;&#x5BB6;&#x5728;&#x77ED;&#x65F6;&#x95F4;&#x5185;&#x8FD9;&#x4E48;&#x5BC6;&#x96C6;&#x7684;&#x53D1;&#x58F0;&#xFF0C;&#x662F;&#x4EC0;&#x4E48;&#x529B;&#x91CF;&#x8BA9;&#x4ED6;&#x4EEC;&#x5982;&#x6B64;&#x6709;&#x7EC4;&#x7EC7;&#x529B;&#x548C;&#x53F7;&#x53EC;&#x529B;&#xFF0C;&#x662F;&#x67F3;&#x4F20;&#x5FD7;&#x7684;&#x4E2A;&#x4EBA;&#x9B45;&#x529B;&#x5417;&#xFF1F;&#x4E0D;&#x662F;&#x3002;&#x8FD9;&#x91CC;&#x5C31;&#x8981;&#x8C08;&#x8C08;&#x4F01;&#x4E1A;&#x5BB6;&#x7684;&#x7ED3;&#x76DF;&#x5708;&#x5B50;&#x4E86;&#xFF0C;&#x67F3;&#x4F20;&#x5FD7;&#x4E4B;&#x6240;&#x4EE5;&#x88AB;&#x79F0;&#x4E4B;&#x4E3A;&#x4E2D;&#x56FD;&#x4F01;&#x4E1A;&#x754C;&#x7684;&#x6559;&#x7236;&#xFF0C;&#x51ED;&#x501F;&#x7684;&#x662F;&#x4ED6;&#x7EC4;&#x5EFA;&#x7684;&#x4E8C;&#x4E2A;&#x5708;&#x5B50;&#x3002;</span></p><p><span>&#x7B2C;&#x4E00;&#x4E2A;&#x53EB;&#x201C;&#x6CF0;&#x5C71;&#x4F1A;&#x201D;&#xFF0C;&#x4F1A;&#x957F;&#x67F3;&#x4F20;&#x5FD7;&#xFF0C;&#x4F1A;&#x5458;&#x5355;&#x4F4D;&#x5305;&#x62EC;&#x8054;&#x60F3;&#x63A7;&#x80A1;&#x3001;&#x56DB;&#x901A;&#x96C6;&#x56E2;&#x3001;&#x6CDB;&#x6D77;&#x96C6;&#x56E2;&#x3001;&#x8FDC;&#x5927;&#x96C6;&#x56E2;&#x3001;&#x590D;&#x661F;&#x96C6;&#x56E2;&#x3001;&#x5DE8;&#x4EBA;&#x96C6;&#x56E2;&#x7B49;15&#x5BB6;&#xFF0C;&#x6BCF;&#x5E74;&#x53EA;&#x53D1;&#x5C55;1&#x5BB6;&#x4F1A;&#x5458;&#x5355;&#x4F4D;&#xFF0C;&#x9650;&#x989D;&#x8FDB;&#x5165;&#x3002;&#x987E;&#x95EE;&#x6709;&#x4E2D;&#x56FD;&#x7ECF;&#x6D4E;&#x667A;&#x56CA;&#x7684;&#x9886;&#x519B;&#x4EBA;&#x7269;&#x5434;&#x656C;&#x740F;&#x3001;&#x80E1;&#x5FB7;&#x5E73;&#x7B49;&#xFF0C;&#x6CF0;&#x5C71;&#x4F1A;&#x662F;&#x4E2D;&#x56FD;&#x6700;&#x77E5;&#x540D;&#x3001;&#x6700;&#x795E;&#x79D8;&#x7684;&#x5927;&#x578B;&#x5546;&#x4F1A;&#x4E4B;&#x4E00;&#x3002;</span></p><p><span>&#x7B2C;&#x4E8C;&#x4E2A;&#x53EB;&#x201C;&#x4E2D;&#x56FD;&#x4F01;&#x4E1A;&#x5BB6;&#x4FF1;&#x4E50;&#x90E8;&#x201D;&#xFF0C;&#x6210;&#x7ACB;&#x4E8E;2006&#x5E74;&#x3002;&#x67F3;&#x4F20;&#x5FD7;&#x4EFB;&#x4E3B;&#x5E2D;&#xFF0C;&#x4FF1;&#x4E50;&#x90E8;&#x7684;&#x6210;&#x5458;&#x5305;&#x62EC;&#x7ECF;&#x6D4E;&#x5B66;&#x5BB6;&#x5434;&#x656C;&#x740F;&#x3001;&#x5F20;&#x7EF4;&#x8FCE;&#x3001;&#x5468;&#x5176;&#x4EC1;&#x3001;&#x8BB8;&#x5C0F;&#x5E74;&#xFF0C;&#x4F01;&#x4E1A;&#x5BB6;&#x738B;&#x77F3;&#x3001;&#x9A6C;&#x851A;&#x534E;&#x3001;&#x9A6C;&#x4E91;&#x3001;&#x90ED;&#x5E7F;&#x660C;&#x3001;&#x738B;&#x5065;&#x6797;&#x3001;&#x725B;&#x6839;&#x751F;&#x3001;&#x6731;&#x65B0;&#x793C;&#x3001;&#x4FDE;&#x654F;&#x6D2A;&#x3001;&#x674E;&#x4E66;&#x798F;&#x3001;&#x674E;&#x4E1C;&#x751F;&#x3001;&#x51AF;&#x4ED1;&#x7B49;&#x4EBA;&#x3002;</span></p><p><span>&#x4E2D;&#x56FD;&#x603B;&#x5171;&#x53EA;&#x6709;&#x56DB;&#x4E2A;&#x9AD8;&#x7AEF;&#x4F01;&#x4E1A;&#x5BB6;&#x5708;&#x5B50;&#xFF0C;&#x53E6;&#x5916;&#x7684;&#x4E8C;&#x4E2A;&#x5C31;&#x662F;&#x534E;&#x590F;&#x540C;&#x5B66;&#x4F1A;&#x548C;&#x6C5F;&#x5357;&#x4F1A;&#xFF0C;&#x5176;&#x5185;&#x7684;&#x9AD8;&#x7AEF;&#x6210;&#x5458;&#x4E5F;&#x662F;&#x4E92;&#x76F8;&#x91CD;&#x53E0;&#x548C;&#x4EA4;&#x7EC7;&#x7684;&#xFF0C;&#x53EF;&#x4EE5;&#x8BF4;&#x4E2D;&#x56FD;&#x7684;&#x56DB;&#x5927;&#x4F01;&#x4E1A;&#x5BB6;&#x5708;&#x5B50;&#x662F;&#x4E92;&#x76F8;&#x878D;&#x5408;&#xFF0C;&#x4E0D;&#x5206;&#x5F7C;&#x6B64;&#x7684;&#x3002;</span></p><p><span>&#x4E00;&#x5F00;&#x59CB;&#x4F01;&#x4E1A;&#x5BB6;&#x4E4B;&#x95F4;&#x53EA;&#x80FD;&#x901A;&#x8FC7;&#x79C1;&#x4EA4;&#x6765;&#x5355;&#x72EC;&#x8054;&#x7CFB;&#xFF0C;&#x6548;&#x7387;&#x4F4E;&#xFF0C;&#x4EBA;&#x8109;&#x7A84;&#xFF0C;&#x4F46;&#x662F;&#x5F53;&#x5708;&#x5B50;&#x5EFA;&#x7ACB;&#x4E4B;&#x540E;&#xFF0C;&#x60C5;&#x51B5;&#x9A6C;&#x4E0A;&#x5C31;&#x4E0D;&#x4E00;&#x6837;&#x4E86;&#xFF0C;&#x5708;&#x5B50;&#x4F1A;&#x5B9A;&#x671F;&#x7EC4;&#x7EC7;&#x805A;&#x4F1A;&#xFF0C;&#x5708;&#x5185;&#x4EBA;&#x58EB;&#x4E92;&#x76F8;&#x7ED3;&#x8BC6;&#xFF0C;&#x53CB;&#x8C0A;&#x6DF1;&#x539A;&#x3002;&#x5708;&#x5B50;&#x4E4B;&#x5185;&#x7ED3;&#x76DF;&#x4E92;&#x52A9;&#xFF0C;&#x4E92;&#x76F8;&#x652F;&#x63F4;&#x3002;&#x8FD9;&#x6837;&#x7684;&#x60C5;&#x51B5;&#x5BFC;&#x81F4;&#x5F88;&#x591A;&#x5708;&#x5916;&#x4EBA;&#x58EB;&#x62FC;&#x547D;&#x7684;&#x60F3;&#x8FDB;&#x5165;&#x5708;&#x5B50;&#xFF0C;&#x53EA;&#x8981;&#x8FDB;&#x4E86;&#x5708;&#xFF0C;&#x5C31;&#x662F;&#x81EA;&#x5DF1;&#x4EBA;&#xFF0C;&#x53EF;&#x4EE5;&#x62E5;&#x6709;&#x66F4;&#x591A;&#x8DE8;&#x884C;&#x4E1A;&#x7684;&#x8D44;&#x6DF1;&#x800C;&#x4F18;&#x8D28;&#x7684;&#x8D44;&#x6E90;&#x3002;</span></p><p><span>&#x8FD9;&#x4E2A;&#x5708;&#x5B50;&#x7684;&#x521D;&#x8877;&#xFF0C;&#x662F;&#x62B1;&#x56E2;&#x53D6;&#x6696;&#xFF0C;&#x5B88;&#x671B;&#x4E92;&#x52A9;&#xFF0C;&#x51FA;&#x53D1;&#x70B9;&#x662F;&#x975E;&#x5E38;&#x597D;&#x7684;&#x3002;&#x6700;&#x7ECF;&#x5178;&#x7684;&#x6848;&#x4F8B;&#x83AB;&#x8FC7;&#x4E8E;&#x5F53;&#x521D;&#x4E09;&#x805A;&#x6C30;&#x80FA;&#x4E8B;&#x53D1;&#x540E;&#xFF0C;&#x8499;&#x725B;&#x9677;&#x5165;&#x5371;&#x673A;&#xFF0C;&#x80A1;&#x4EF7;&#x66B4;&#x8DCC;&#xFF0C;&#x725B;&#x6839;&#x751F;&#x5728;&#x5708;&#x5B50;&#x5185;&#x53D1;&#x4E07;&#x8A00;&#x4E66;&#x6C42;&#x6551;&#xFF0C;&#x4E3A;&#x4E86;&#x9632;&#x6B62;&#x88AB;&#x4EBA;&#x6076;&#x610F;&#x6536;&#x8D2D;&#xFF0C;&#x67F3;&#x4F20;&#x5FD7;&#x8FDE;&#x591C;&#x53EC;&#x5F00;&#x8054;&#x60F3;&#x63A7;&#x80A1;&#x8463;&#x4E8B;&#x4F1A;&#xFF0C;48&#x5C0F;&#x65F6;&#x4E4B;&#x5185;&#x5C31;&#x5C06;2&#x4EBF;&#x5143;&#x6253;&#x5230;&#x4E86;&#x8001;&#x725B;&#x57FA;&#x91D1;&#x4F1A;&#x7684;&#x8D26;&#x6237;&#x4E0A;&#xFF1B;&#x65B0;&#x4E1C;&#x65B9;&#x4FDE;&#x654F;&#x6D2A;&#x95FB;&#x8BAF;&#x540E;&#x706B;&#x901F;&#x9001;&#x6765;5000&#x4E07;&#x5143;&#xFF1B;&#x5206;&#x4F17;&#x4F20;&#x5A92;&#x8463;&#x4E8B;&#x957F;&#x6C5F;&#x5357;&#x6625;&#x4E5F;&#x51C6;&#x5907;&#x4E86;5 000&#x4E07;&#x5143;&#x6551;&#x6025;&#xFF1B;&#x4E2D;&#x6D77;&#x6CB9;&#x5085;&#x6210;&#x7389;&#x603B;&#x7ECF;&#x7406;&#x5907;&#x4E86;2.5&#x4EBF;&#x5143;&#xFF0C;&#x968F;&#x65F6;&#x53EF;&#x4EE5;&#x53BB;&#x53D6;&#xFF1B;&#x7530;&#x6EAF;&#x5B81;&#x3001;&#x9A6C;&#x4E91;&#x3001;&#x90ED;&#x5E7F;&#x660C;&#x3001;&#x865E;&#x5CF0;&#x3001;&#x738B;&#x7389;&#x9501;&#x7B49;&#x90FD;&#x8868;&#x6001;&#x53EA;&#x8981;&#x9700;&#x8981;&#xFF0C;&#x968F;&#x65F6;&#x53EF;&#x4EE5;&#x63D0;&#x4F9B;&#x5E2E;&#x52A9;&#xFF0C;&#x9999;&#x6E2F;&#x767E;&#x4ED5;&#x8FBE;&#x63A7;&#x80A1;&#x4E3B;&#x5E2D;&#x6B27;&#x4E9A;&#x5E73;&#x53F7;&#x53EC;&#x4E70;&#x8FDB;&#x8499;&#x725B;&#x80A1;&#x7968;&#xFF0C;&#x4EE5;&#x652F;&#x6491;&#x62C9;&#x5347;&#x80A1;&#x4EF7;&#x3002;&#x8499;&#x725B;&#x80FD;&#x6297;&#x8FC7;&#x4E09;&#x805A;&#x6C30;&#x80FA;&#x7684;&#x4FE1;&#x4EFB;&#x5371;&#x673A;&#xFF0C;&#x4F9D;&#x8D56;&#x5708;&#x5B50;&#x7684;&#x5168;&#x529B;&#x652F;&#x63F4;&#x3002;</span></p><p><span>&#x6211;&#x60F3;&#x95EE;&#x4E00;&#x4E0B;</span></p><p><span>&#x4F46;&#x662F;&#x968F;&#x7740;&#x5708;&#x5B50;&#x5185;&#x6C5F;&#x6E56;&#x4E49;&#x6C14;&#x6C1B;&#x56F4;&#x7684;&#x6D53;&#x539A;&#xFF0C;&#x8FD9;&#x4E2A;&#x5708;&#x5B50;&#x6E10;&#x6E10;&#x7684;&#x53D8;&#x5473;&#x4E86;&#xFF0C;&#x5F00;&#x59CB;&#x4E0D;&#x95EE;&#x9752;&#x7EA2;&#x7682;&#x767D;&#xFF0C;&#x628A;&#x5708;&#x5185;&#x6210;&#x5458;&#x7684;&#x5229;&#x76CA;&#x7F6E;&#x4E8E;&#x6240;&#x6709;&#x5229;&#x76CA;&#x4E4B;&#x4E0A;&#xFF0C;&#x4E0D;&#x7BA1;&#x662F;&#x6D88;&#x8D39;&#x8005;&#x7684;&#x5229;&#x76CA;&#xFF0C;&#x8FD8;&#x662F;&#x56FD;&#x5BB6;&#x7684;<span>&#x5229;&#x76CA;</span>&#xFF0C;&#x5C45;&#x7136;&#x90FD;&#x4E0D;&#x80FD;&#x8BA9;&#x8FD9;&#x4E9B;&#x4F01;&#x4E1A;&#x5BB6;&#x5FC3;&#x5B58;&#x987E;&#x5FCC;&#x3002;</span></p><p><span>&#x6211;&#x60F3;&#x95EE;&#x4E00;&#x4E0B;&#xFF0C;&#x5F53;&#x9E3F;&#x8305;&#x836F;&#x9152;&#x628A;&#x8B66;&#x65B9;&#x89C6;&#x4F5C;&#x5BB6;&#x4E01;&#xFF0C;&#x8DE8;&#x7701;&#x6293;&#x8C2D;&#x533B;&#x751F;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x8FD9;&#x4E9B;&#x4F01;&#x4E1A;&#x5BB6;&#x6709;&#x4F38;&#x5F20;&#x6B63;&#x4E49;&#xFF0C;&#x58F0;&#x63F4;&#x8C2D;&#x533B;&#x751F;&#xFF0C;&#x6279;&#x5224;&#x9E3F;&#x8305;&#x836F;&#x9152;&#x7684;&#x5417;&#xFF1F;&#x8FD8;&#x662F;&#x8BF4;&#x4ED6;&#x4EEC;&#x8BA4;&#x4E3A;&#x9E3F;&#x8305;&#x836F;&#x9152;&#x628A;&#x516C;&#x6743;&#x529B;&#x89C6;&#x4F5C;&#x638C;&#x5FC3;&#x73A9;&#x7269;&#x7684;&#x73B0;&#x8C61;&#x662F;&#x6B63;&#x5E38;&#x7684;&#xFF1F;</span></p><p><span>&#x6211;&#x60F3;&#x95EE;&#x4E00;&#x4E0B;&#xFF0C;&#x5F53;&#x4E2D;&#x5174;&#x88AB;&#x7F8E;&#x56FD;&#x5236;&#x88C1;&#x82E6;&#x82E6;&#x6323;&#x624E;&#xFF0C;&#x751F;&#x6B7B;&#x60AC;&#x4E8E;&#x4E00;&#x7EBF;&#x7684;&#x65F6;&#x5019;&#x3002;&#x8FD9;&#x4E9B;&#x4F01;&#x4E1A;&#x5BB6;&#x6709;&#x53D1;&#x58F0;&#x652F;&#x63F4;&#x5417;&#xFF1F;&#x725B;&#x6839;&#x751F;&#x7684;&#x8499;&#x725B;&#x56E0;&#x4E3A;&#x4F7F;&#x7528;&#x4E86;&#x4E09;&#x805A;&#x6C30;&#x80FA;&#x9677;&#x5165;&#x7834;&#x4EA7;&#x5371;&#x673A;&#xFF0C;&#x6240;&#x6709;&#x6210;&#x5458;&#x6709;&#x94B1;&#x51FA;&#x94B1;&#xFF0C;&#x6709;&#x529B;&#x51FA;&#x529B;&#xFF0C;&#x4E3A;&#x4EC0;&#x4E48;&#x4E2D;&#x5174;&#x6CA1;&#x8FD9;&#x4E2A;&#x5F85;&#x9047;&#xFF0C;&#x5C31;&#x56E0;&#x4E3A;&#x4E2D;&#x5174;&#x4E0D;&#x662F;&#x5708;&#x5B50;&#x5185;&#x7684;&#x6210;&#x5458;&#xFF1F;</span></p><p><span>&#x6211;&#x60F3;&#x95EE;&#x4E00;&#x4E0B;&#xFF0C;&#x8054;&#x60F3;&#x67F3;&#x4F20;&#x5FD7;&#x53D1;&#x8D77;&#x540D;&#x8A89;&#x4FDD;&#x536B;&#x6218;&#xFF0C;&#x534A;&#x4E2A;&#x4E2D;&#x56FD;&#x7684;&#x4F01;&#x4E1A;&#x5BB6;&#x90FD;&#x4E00;&#x8D77;&#x53D1;&#x58F0;&#x6765;&#x5C55;&#x793A;&#x56E2;&#x4F53;&#x7684;&#x529B;&#x91CF;&#xFF0C;&#x8981;&#x5168;&#x529B;&#x6253;&#x8D62;&#x654C;&#x4EBA;&#x7684;&#x65F6;&#x5019;&#x3002;&#x6211;&#x60F3;&#x77E5;&#x9053;&#x654C;&#x4EBA;&#x662F;&#x8C01;&#xFF0C;&#x662F;&#x7231;&#x56FD;&#x7FA4;&#x4F17;&#xFF0C;&#x8FD8;&#x662F;&#x4E0D;&#x5728;&#x8FD9;&#x767E;&#x4EBA;&#x4E4B;&#x5217;&#x7684;&#x5176;&#x4ED6;&#x4F01;&#x4E1A;&#x5BB6;&#xFF1F;</span></p><p><img class="" data-ratio="0.687374749498998" src="http://mmbiz.qpic.cn/mmbiz_jpg/vVoVQ59VnF5P77Y8wE1XbtKN1C87Y7854z6qXxrPKJsSI43HscxKGgD81icSOdeOxOX61VFeictSh0SIU9K70sibg/640?wx_fmt=jpeg" data-type="jpeg" data-w="499" height="232" width="337"></p><p><span>&#x7EC4;&#x5EFA;&#x5C0F;&#x56E2;&#x4F53;&#xFF0C;&#x62B1;&#x56E2;&#x53D6;&#x6696;&#x662F;&#x53EF;&#x4EE5;&#x7684;&#xFF0C;&#x4F46;&#x662F;&#x8FD9;&#x4E2A;&#x56E2;&#x4F53;&#xFF0C;&#x4E00;&#x5B9A;&#x662F;&#x8981;&#x628A;&#x4EBA;&#x6C11;&#x7684;&#x5229;&#x76CA;&#x548C;&#x56FD;&#x5BB6;&#x7684;&#x5229;&#x76CA;&#x7F6E;&#x4E8E;&#x79C1;&#x4EBA;&#x5229;&#x76CA;&#x4E4B;&#x4E0A;&#x7684;&#x56E2;&#x4F53;&#xFF0C;&#x8FD9;&#x624D;&#x662F;&#x4E2D;&#x56FD;&#x6240;&#x9700;&#x8981;&#x7684;&#x56E2;&#x4F53;&#x3002;&#x5982;&#x679C;&#x81EA;&#x4EE5;&#x4E3A;&#x4EBA;&#x6570;&#x4F17;&#x591A;&#xFF0C;&#x529B;&#x91CF;&#x5F3A;&#x5927;&#x5C31;&#x53EF;&#x4EE5;&#x628A;&#x79C1;&#x4EBA;&#x5229;&#x76CA;&#x7F6E;&#x4E8E;&#x56FD;&#x5BB6;&#x5229;&#x76CA;&#x4E4B;&#x4E0A;&#xFF0C;&#x90A3;&#x5C31;&#x4E0D;&#x53EB;&#x62B1;&#x56E2;&#x53D6;&#x6696;&#xFF0C;&#x800C;&#x53EB;&#x7ED3;&#x515A;&#x8425;&#x79C1;&#xFF0C;&#x4E00;&#x65E6;&#x7ED3;&#x515A;&#x8425;&#x79C1;&#x7684;&#x60C5;&#x51B5;&#x51FA;&#x73B0;&#xFF0C;&#x90A3;&#x540E;&#x7EED;&#x5C31;&#x4E00;&#x5B9A;&#x4F1A;&#x53D1;&#x5C55;&#x4E3A;&#x515A;&#x540C;&#x4F10;&#x5F02;&#xFF0C;&#x8FD9;&#x662F;&#x5386;&#x53F2;&#x6240;&#x53CD;&#x590D;&#x8BC1;&#x660E;&#x7684;&#xFF0C;&#x4ECA;&#x5929;&#x767E;&#x540D;&#x4E2D;&#x56FD;&#x4F01;&#x4E1A;&#x5BB6;&#x51B7;&#x773C;&#x770B;&#x4E2D;&#x5174;&#x6323;&#x624E;&#xFF0C;&#x800C;&#x65E0;&#x8111;&#x652F;&#x6301;&#x8054;&#x60F3;&#xFF0C;&#x5DF2;&#x7ECF;&#x521D;&#x6B65;&#x5C55;&#x73B0;&#x4E86;&#x515A;&#x540C;&#x4F10;&#x5F02;&#x7684;&#x82D7;&#x5934;&#x3002;</span></p><p><span>&#x541B;&#x5B50;&#x4E0D;&#x515A;&#xFF0C;&#x5176;&#x7978;&#x65E0;&#x63F4;&#xFF1B;&#x5C0F;&#x4EBA;&#x5229;&#x4EA4;&#xFF0C;&#x5176;&#x5229;&#x4EBA;&#x52A9;&#x4E5F;&#x3002;</span></p><p><span></span></p><p>&#x5F80;&#x671F;&#x56DE;&#x987E;<span>&#xFF08;&#x56DE;&#x590D;&#x201C;&#x76EE;&#x5F55;&#x201D;&#x5173;&#x952E;&#x8BCD;&#x53EF;&#x67E5;&#x770B;&#x66F4;&#x591A;&#xFF09;</span></p><p>001 &#x300A;&#x4E3A;&#x4EC0;&#x4E48;&#x4E2D;&#x56FD;&#x5FC5;&#x987B;&#x8D2D;&#x4E70;&#x7F8E;&#x56FD;&#x56FD;&#x503A;&#xFF1F;&#x300B;<br></p><p>002 &#x300A;&#x79DF;&#x623F;&#x8D37;&#x6B3E;&#x4F1A;&#x5C06;&#x623F;&#x5B50;&#x62C6;&#x5206;&#x6210;&#x623F;&#x9AA8;&#x548C;&#x623F;&#x76AE;&#x300B;</p><p>003 &#x300A;&#x4E2D;&#x56FD;&#x81EA;&#x53E4;&#x4EE5;&#x6765;&#x5C31;&#x662F;&#x4E00;&#x592B;&#x4E00;&#x59BB;&#x5236;&#x300B;</p><p>004 &#x300A;&#x5B81;&#x6CE2;&#x8001;&#x864E;&#x4E8B;&#x4EF6;&#x9047;&#x96BE;&#x8005;&#x4E0D;&#x5E94;&#x8BE5;&#x5F97;&#x5230;&#x8D54;&#x507F;&#x300B;</p><p>005 &#x300A;&#x4E2D;&#x56FD;&#x7684;&#x623F;&#x4EF7;&#x4EC0;&#x4E48;&#x65F6;&#x5019;&#x4F1A;&#x5D29;&#x76D8;&#xFF1F;&#x300B;</p><p>006 &#x300A;&#x4E2D;&#x56FD;&#x5730;&#x4EA7;&#x8FBE;&#x5230;&#x4EC0;&#x4E48;&#x6837;&#x7684;&#x6761;&#x4EF6;&#x4F1A;&#x5D29;&#x76D8;&#xFF1F;&#x300B;</p><p>007 &#x300A;&#x4E2D;&#x7B49;&#x6536;&#x5165;&#x9677;&#x9631;&#x4E3A;&#x4F55;&#x5982;&#x6B64;&#x96BE;&#x4EE5;&#x7A81;&#x7834;&#x300B;</p><p>008 &#x300A;&#x5982;&#x4F55;&#x628A;&#x81EA;&#x5BB6;&#x5B69;&#x5B50;&#x57F9;&#x517B;&#x6210;&#x4E00;&#x4E2A;&#x9876;&#x5C16;&#x4EBA;&#x624D;&#x300B;</p><p>009 &#x300A;&#x6211;&#x662F;&#x5982;&#x4F55;&#x4FDD;&#x8BC1;&#x81EA;&#x5DF1;&#x4E0D;&#x8FD1;&#x89C6;&#x7684;&#x300B;</p><p><img class="" data-copyright="0" data-ratio="0.5501618122977346" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF79j718tWo5Fib6BaUQnDibvibA0dtJ7Qd1ghgdrym2uiaiaqkV7LywiaLP5j4VvyWxem00WJ2EVHX4RUhA/640?wx_fmt=png" data-type="png" data-w="309"></p></section></section></section>
				
				
								
				
						
			
