
<h1>
						
						联想员工经历过的一些事情						
					</h1>
            
							
			<section data-role="outer" label="Powered by 135editor.com"><section class="_135editor" data-info="135&#x4E00;&#x952E;&#x6392;&#x7248;"><section><p><span></span></p><section class="" data-id="91525" data-tools="135&#x7F16;&#x8F91;&#x5668;"><section><section><p><img class="" data-copyright="0" data-cropselx1="0" data-cropselx2="75" data-cropsely1="0" data-cropsely2="74" data-ratio="1" src="http://mmbiz.qpic.cn/mmbiz_jpg/vVoVQ59VnF72y7YYJRjUnJm0icAfLYndKZSDeH9gWHbjxUnjQicibZTRcrLk4gibsysvrjNQtOA1KVq7jKrOLw0rcA/640?wx_fmt=jpeg" data-type="jpeg" data-w="180" data-width="100%" title="bki-20140213163010-663826156.jpg" width="76px"></p></section><section><p><span>&#x7D2B;&#x7AF9;&#x5F20;&#x5148;&#x751F;</span></p><section><span>&#x6BCF;&#x7BC7;&#x90FD;&#x6709;&#x5E72;&#x8D27;&#x7684;&#x8D22;&#x7ECF;&#x516C;&#x4F17;&#x53F7;</span></section></section><section><section><p><img class="" data-ratio="1" src="http://mmbiz.qpic.cn/mmbiz_jpg/vVoVQ59VnF6GnGd30wuHO2cAXv0sfVPZ6teYXC6soIibVtFf4x1rVWTmBYZbvmqkw1PSAmiafwafiawJicFWLUpFVw/640?wx_fmt=jpeg" data-type="jpeg" data-w="258" title="undefined" width="auto"></p></section></section></section></section><p><span></span><br></p><p><span>&#x8054;&#x60F3;&#x8463;&#x4E8B;&#x957F;&#x67F3;&#x4F20;&#x5FD7;&#x53D1;&#x5E03;&#x516C;&#x5F00;&#x58F0;&#x660E;&#xFF0C;&#x53F7;&#x53EC;&#x5168;&#x4F53;&#x5458;&#x5DE5;&#x79EF;&#x6781;&#x884C;&#x52A8;&#x8D77;&#x6765;&#xFF0C;&#x8A93;&#x6B7B;&#x6253;&#x8D62;&#x8054;&#x60F3;&#x8363;&#x8A89;&#x4FDD;&#x536B;&#x6218;&#xFF01;&#x8FD9;&#x4E2A;&#x58F0;&#x660E;&#x5728;&#x77E5;&#x4E4E;&#x5F15;&#x8D77;&#x4E86;&#x70ED;&#x8BAE;&#xFF0C;&#x70ED;&#x8BAE;&#x7B2C;&#x4E00;&#x540D;&#x662F;&#x4E00;&#x4F4D;&#x53EB;&#x674E;&#x5EFA;&#x79CB;&#x7684;&#x77E5;&#x4E4E;&#x7F51;&#x53CB;&#x5199;&#x7684;&#x56DE;&#x7B54;&#xFF0C;&#x6252;&#x51FA;&#x4E86;&#x8054;&#x60F3;&#x5458;&#x5DE5;&#x7684;&#x4E00;&#x4E9B;&#x8D44;&#x6599;&#x3002;</span><br></p><p><span>~~~~~~~~~~~~~</span></p><p><span><strong>&#x300A;&#x516C;&#x53F8;&#x4E0D;&#x662F;&#x5BB6;&#x300B;</strong></span></p><p><span>&#x4ECA;&#x5929;&#xFF0C;&#x6050;&#x6015;&#x662F;&#x8054;&#x60F3;&#x5386;&#x53F2;&#x4E0A;&#x89C4;&#x6A21;&#x6700;&#x5927;&#x7684;&#x4E00;&#x6B21;&#x5927;&#x88C1;&#x5458;&#x3002;&#x6211;&#x4EEC;&#x90E8;&#x95E8;9&#x4E2A;&#x4EBA;&#xFF0C;&#x4ECA;&#x5929;&#x9001;&#x8D70;&#x4E86;&#x4E09;&#x4E2A;&#xFF0C;&#x8FD8;&#x6709;&#x4E09;&#x4E2A;&#x8981;&#x8F6C;&#x5C97;&#xFF0C;&#x5269;&#x4E0B;&#x4E09;&#x4E2A;&#x3002;&#x6574;&#x4E2A;&#x7814;&#x7A76;&#x9662;&#x8D70;&#x4E86;30&#x591A;&#x4EBA;&#xFF0C;&#x8F6C;&#x5C97;20&#x591A;&#x4EBA;&#x3002;&#x8FD9;&#x662F;&#x6211;&#x7ECF;&#x5386;&#x7684;&#x7B2C;&#x4E8C;&#x6B21;&#x6240;&#x8C13;&#x6218;&#x7565;&#x6027;&#x8C03;&#x6574;&#xFF0C;&#x6709;&#x5F88;&#x591A;&#x611F;&#x89E6;&#xFF0C;&#x5374;&#x53C8;&#x597D;&#x50CF;&#x4EC0;&#x4E48;&#x90FD;&#x5835;&#x5728;&#x5FC3;&#x91CC;&#xFF0C;&#x8BF4;&#x4E0D;&#x51FA;&#x6765;&#x3002;&#x5E72;&#x8106;&#x7B80;&#x5355;&#x8BB0;&#x5F55;&#x4E0B;&#x8FD9;&#x6BB5;&#x5F80;&#x4E8B;&#xFF0C;&#x63D0;&#x9192;&#x81EA;&#x5DF1;&#x3002;</span></p><p><span><strong>&#x8054;&#x60F3;&#x7CBE;&#x7EC6;&#x5316;&#x88C1;&#x5458;</strong></span></p><p><span>&#x6628;&#x5929;&#x665A;&#x4E0A;&#xFF0C;&#x7814;&#x7A76;&#x9662;&#x79D8;&#x5BC6;&#x53EC;&#x5F00;&#x7D27;&#x6025;&#x4F1A;&#x8BAE;&#x3002;&#x6709;20&#x591A;&#x4F4D;&#x201C;&#x8D23;&#x4EFB;&#x7ECF;&#x7406;&#x201D;&#x53C2;&#x52A0;&#xFF0C;&#x6211;&#x624D;&#x6E05;&#x695A;&#x4E86;&#x6574;&#x4E2A;&#x88C1;&#x5458;&#x8FC7;&#x7A0B;&#x3002;6&#x65E5;&#x542F;&#x52A8;&#x8BA1;&#x5212;&#xFF0C;7&#x65E5;&#x8BA8;&#x8BBA;&#x540D;&#x5355;&#xFF0C;8&#x65E5;&#x63D0;&#x4EA4;&#x540D;&#x5355;&#xFF0C;9-10&#x65E5;HR&#x5BA1;&#x6838;&#xFF0C;&#x5E76;&#x529E;&#x7406;&#x624B;&#x7EED;&#xFF0C;11&#x65E5;&#x9762;&#x8C08;&#x3002;&#x6574;&#x4E2A;&#x8FC7;&#x7A0B;&#x4E00;&#x6C14;&#x5475;&#x6210;&#x3002;&#x4ECA;&#x5929;&#x5C31;&#x662F;&#x9762;&#x8C08;&#x65E5;&#x3002;&#x5728;B&#x5EA7;&#x4E00;&#x5C42;&#x7684;&#x4E24;&#x4E2A;&#x5C0F;&#x4F1A;&#x8BAE;&#x5BA4;&#x3002;&#x8FDB;&#x53BB;&#x7684;&#x4EBA;&#xFF0C;&#x9886;&#x5BFC;&#x9996;&#x5148;&#x80AF;&#x5B9A;&#x4ED6;&#x8FC7;&#x53BB;&#x7684;&#x6210;&#x7EE9;&#xFF0C;&#x7136;&#x540E;&#x89E3;&#x91CA;&#x6218;&#x7565;&#x88C1;&#x5458;&#x7684;&#x610F;&#x601D;&#xFF0C;&#x7136;&#x540E;&#x544A;&#x77E5;&#x652F;&#x4ED8;&#x7684;&#x8865;&#x507F;&#x91D1;&#x6570;&#x989D;&#xFF0C;&#x7136;&#x540E;&#x9012;&#x4E0A;&#x6240;&#x6709;&#x5DF2;&#x7ECF;&#x529E;&#x597D;&#x7684;&#x6750;&#x6599;&#xFF0C;&#x7136;&#x540E;&#x8BA9;&#x4ED6;&#x5728;&#x89E3;&#x9664;&#x52B3;&#x52A8;&#x5173;&#x7CFB;&#x5408;&#x540C;&#x4E0A;&#x7B7E;&#x5B57;&#x3002;&#x5E73;&#x5747;&#x6BCF;&#x4E2A;&#x4EBA;20&#x5206;&#x949F;&#x3002;</span></p><p><span>&#x88AB;&#x88C1;&#x7684;&#x5458;&#x5DE5;&#x4E8B;&#x5148;&#x90FD;&#x5B8C;&#x5168;&#x4E0D;&#x77E5;&#x60C5;&#x3002;&#x5728;&#x9762;&#x8C08;&#x4E4B;&#x524D;&#xFF0C;&#x4ED6;&#x4EEC;&#x7684;&#x4E00;&#x5207;&#x624B;&#x7EED;&#x516C;&#x53F8;&#x90FD;&#x5DF2;&#x7ECF;&#x529E;&#x5B8C;&#xFF0C;</span><span>&#x7B49;&#x4ED6;&#x4EEC;&#x88AB;&#x53EB;&#x5230;&#x4F1A;&#x8BAE;&#x5BA4;&#x7684;&#x540C;&#x65F6;&#xFF0C;&#x90AE;&#x7BB1;&#x3001;&#x4EBA;&#x529B;&#x5730;&#x56FE;&#x3001;IC&#x5361;&#x5168;&#x90E8;&#x88AB;&#x6CE8;&#x9500;&#xFF0C;&#x5F53;&#x4ED6;&#x4EEC;&#x77E5;&#x9053;&#x6D88;&#x606F;&#x4EE5;&#x540E;&#xFF0C;&#x4E24;&#x4E2A;&#x5C0F;&#x65F6;&#x4E4B;&#x5185;&#x5FC5;&#x987B;&#x79BB;&#x5F00;&#x516C;&#x53F8;&#x3002;</span><span>&#x6240;&#x6709;&#x8FD9;&#x4E00;&#x5207;&#xFF0C;&#x90FD;&#x662F;&#x5728;&#x9AD8;&#x5EA6;&#x4FDD;&#x5BC6;&#x7684;&#x8FC7;&#x7A0B;&#x4E2D;&#x8FDB;&#x884C;&#x3002;</span></p><p><span>&#x5373;&#x4F7F;&#x6211;&#x662F;&#x8D23;&#x4EFB;&#x7ECF;&#x7406;&#xFF0C;&#x6211;&#x4E5F;&#x53EA;&#x77E5;&#x9053;&#x660E;&#x5929;&#x7531;&#x6211;&#x966A;&#x540C;&#x7684;&#x5458;&#x5DE5;----&#x5750;&#x5728;&#x6211;&#x9694;&#x58C1;&#x529E;&#x516C;&#x4F4D;&#x7684;&#xFF0C;&#x671D;&#x5915;&#x76F8;&#x5904;&#x4E24;&#x5E74;&#x591A;&#x7684;&#x4E00;&#x4E2A;&#x5973;&#x5B69;&#xFF0C;&#x90B5;&#x96BD;&#x3002;</span></p><p><span>&#x6211;&#x4E0D;&#x77E5;&#x9053;&#x6628;&#x665A;&#x6211;&#x662F;&#x600E;&#x4E48;&#x8FC7;&#x7684;&#xFF0C;&#x5FC3;&#x60C5;&#x7279;&#x522B;&#x4E0D;&#x597D;&#x3002;&#x6839;&#x636E;&#x516C;&#x53F8;&#x89C4;&#x5B9A;&#xFF0C;&#x6211;&#x4E0D;&#x80FD;&#x63D0;&#x524D;&#x544A;&#x8BC9;&#x5979;&#x3002;&#x53EA;&#x89C9;&#x5F97;&#x5FC3;&#x91CC;&#x5835;&#x5F97;&#x614C;&#x3002;&#x548C;&#x6211;&#x671D;&#x5915;&#x76F8;&#x5904;&#x4E24;&#x5E74;&#x7684;&#x540C;&#x4E8B;&#xFF0C;&#x660E;&#x5929;&#x5C31;&#x8981;&#x88AB;&#x88C1;&#x5458;&#x4E86;&#xFF0C;&#x800C;&#x5979;&#x4E00;&#x70B9;&#x4E5F;&#x4E0D;&#x77E5;&#x9053;&#x3002;&#x5F00;&#x5B8C;&#x4F1A;&#x6253;&#x8F66;&#x56DE;&#x5BB6;&#x65F6;&#xFF0C;&#x6211;&#x611F;&#x5230;&#x7279;&#x522B;&#x75B2;&#x60EB;&#x3002;&#x53F8;&#x673A;&#x5F00;&#x53E3;&#x4E86;&#xFF1A;&#x4F60;&#x600E;&#x4E48;&#x4F1A;&#x7D2F;&#x5462;&#xFF1F;&#x4F60;&#x4EEC;&#x8FD9;&#x4E00;&#x884C;&#x6323;&#x94B1;&#x591A;&#x5BB9;&#x6613;&#x5440;&#x3002;&#x6211;&#x82E6;&#x7B11;&#x4E86;&#x4E00;&#x4E0B;&#xFF0C;&#x6CA1;&#x6709;&#x56DE;&#x7B54;&#x3002;</span></p><p><span>&#x65E9;&#x4E0A;&#xFF0C;&#x90B5;&#x96BD;&#x6BD4;&#x6211;&#x5230;&#x5F97;&#x8981;&#x65E9;&#x3002;&#x5411;&#x5979;&#x95EE;&#x58F0;&#x65E9;&#x4E0A;&#x597D;&#x540E;&#xFF0C;&#x6211;&#x5C31;&#x5FC3;&#x865A;&#x7684;&#x4E0D;&#x6562;&#x518D;&#x8BF4;&#x4E00;&#x53E5;&#x8BDD;&#x4E86;&#x3002;&#x6211;&#x7167;&#x4F8B;&#x5582;&#x6211;&#x684C;&#x4E0A;&#x7684;&#x5C0F;&#x91D1;&#x9C7C;&#x3002;&#x7814;&#x7A76;&#x9662;&#x4E54;&#x8FC1;&#x7814;&#x53D1;&#x5927;&#x53A6;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x6BCF;&#x4E2A;&#x4EBA;&#x53D1;&#x4E86;&#x4E24;&#x6761;&#x5C0F;&#x91D1;&#x9C7C;&#xFF0C;&#x4F46;&#x8FD9;&#x5E2E;&#x7C97;&#x5FC3;&#x7684;&#x7814;&#x53D1;&#x4EBA;&#x5458;&#x7167;&#x987E;&#x4E0D;&#x5468;&#xFF0C;&#x80FD;&#x6D3B;&#x5230;&#x73B0;&#x5728;&#x7684;&#xFF0C;&#x5B9E;&#x5728;&#x662F;&#x4E0D;&#x5BB9;&#x6613;&#x3002;&#x90B5;&#x96BD;&#x8FD8;&#x62FF;&#x6211;&#x7684;&#x9C7C;&#x5F00;&#x73A9;&#x7B11;&#xFF0C;&#x8BF4;&#x8FD9;&#x6574;&#x513F;&#x4E00;&#x9C7C;&#x7CBE;&#xFF0C;&#x5C45;&#x7136;&#x8FD8;&#x80FD;&#x6D3B;&#x7740;&#x3002;</span></p><p><span>&#x6211;&#x4E0D;&#x518D;&#x8BF4;&#x8BDD;&#xFF0C;&#x5750;&#x5728;&#x7535;&#x8111;&#x8FB9;&#x53D1;&#x5446;&#xFF0C;&#x7B49;&#x5F85;&#x7740;&#x90A3;&#x4E00;&#x523B;&#x7684;&#x5230;&#x6765;&#x3002;&#x7535;&#x8BDD;&#x7EC8;&#x4E8E;&#x54CD;&#x4E86;&#xFF0C;&#x6211;&#x8D70;&#x5230;&#x90B5;&#x96BD;&#x9762;&#x524D;&#xFF0C;&#x5148;&#x548C;&#x5979;&#x63E1;&#x624B;&#xFF0C;&#x518D;&#x53EB;&#x5979;&#x53BB;&#x697C;&#x4E0B;&#x7684;&#x4F1A;&#x8BAE;&#x5BA4;&#x3002;&#x5979;&#x77E5;&#x9053;&#x53BB;&#x4F1A;&#x8BAE;&#x5BA4;&#x610F;&#x5473;&#x7740;&#x4EC0;&#x4E48;&#x3002;&#x90A3;&#x4E24;&#x4E2A;&#x4F1A;&#x8BAE;&#x5BA4;&#x4ECE;&#x65E9;&#x5FD9;&#x5230;&#x665A;&#xFF0C;&#x6240;&#x6709;&#x8FDB;&#x53BB;&#x7684;&#x4EBA;&#xFF0C;&#x51FA;&#x6765;&#x540E;&#x5C31;&#x76F4;&#x63A5;&#x6536;&#x62FE;&#x4E1C;&#x897F;&#x8D70;&#x4EBA;&#x3002;&#x4F46;&#x90B5;&#x96BD;&#x4E00;&#x76F4;&#x5F88;&#x5E73;&#x9759;&#xFF0C;&#x56E0;&#x4E3A;&#x5728;&#x5979;&#x4E4B;&#x524D;&#xFF0C;&#x6211;&#x4EEC;&#x90E8;&#x95E8;&#x5DF2;&#x7ECF;&#x8FDB;&#x53BB;&#x4E24;&#x4E2A;&#x4E86;&#x3002;&#x662F;&#x6E05;&#x6D9B;&#x548C;&#x5979;&#x8C08;&#x7684;&#xFF0C;&#x5927;&#x5BB6;&#x90FD;&#x8FD9;&#x4E48;&#x719F;&#x4E86;&#xFF0C;&#x4E5F;&#x4E0D;&#x7528;&#x591A;&#x8BF4;&#x4EC0;&#x4E48;&#xFF0C;&#x4E0D;&#x5230;&#x4E94;&#x5206;&#x949F;&#xFF0C;&#x5C31;&#x7ED3;&#x675F;&#x4E86;&#x6240;&#x6709;&#x8C08;&#x8BDD;&#xFF0C;&#x5728;&#x89E3;&#x9664;&#x52B3;&#x52A8;&#x5173;&#x7CFB;&#x5408;&#x540C;&#x4E0A;&#x7B7E;&#x4E86;&#x5B57;&#xFF0C;&#x8D70;&#x4E86;&#x51FA;&#x6765;&#x3002;</span></p><p><span>&#x90B5;&#x96BD;&#x662F;FM365&#x8F6C;&#x8FC7;&#x6765;&#x7684;&#xFF0C;&#x7ECF;&#x5386;&#x8FC7;365&#x90A3;&#x6B21;&#x75AF;&#x72C2;&#x7684;&#x88C1;&#x5458;&#xFF0C;&#x5979;&#x90A3;&#x6B21;&#x4E5F;&#x9001;&#x8FC7;&#x597D;&#x4EBA;&#xFF0C;&#x6240;&#x4EE5;&#x5979;&#x5F88;&#x6E05;&#x695A;&#x8FD9;&#x4E00;&#x5207;&#x3002;&#x7136;&#x540E;&#x56DE;&#x5230;&#x529E;&#x516C;&#x4F4D;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x966A;&#x5979;&#x6536;&#x62FE;&#x4E1C;&#x897F;&#x3002;&#x5230;&#x5348;&#x996D;&#x65F6;&#x95F4;&#x4E86;&#xFF0C;&#x5979;&#x8BF4;&#xFF0C;&#x5148;&#x53BB;&#x98DF;&#x5802;&#x5403;&#x996D;&#x5427;&#x3002;</span><span>&#x4F46;&#x6211;&#x4E0D;&#x5FCD;&#x5FC3;&#x544A;&#x8BC9;&#x5979;&#xFF0C;&#x5979;&#x7684;IC&#x5361;&#x73B0;&#x5728;&#x5DF2;&#x7ECF;&#x88AB;&#x6CE8;&#x9500;&#x4E86;&#x3002;&#x6240;&#x4EE5;&#x6211;&#x529D;&#x5979;&#x53BB;&#x5916;&#x8FB9;&#x5403;</span><span>&#x3002;&#x8D1F;&#x8D23;&#x53E6;&#x5916;&#x4E00;&#x4E2A;&#x4EBA;&#x7684;&#x8D23;&#x4EFB;&#x7ECF;&#x7406;&#x5374;&#x76F4;&#x63A5;&#x8BF4;&#x51FA;&#x6765;&#x4E86;&#xFF0C;&#x8FD8;&#x6709;&#x4EBA;&#x544A;&#x8BC9;&#x5979;&#xFF0C;&#x4EBA;&#x529B;&#x5730;&#x56FE;&#x4E5F;&#x5DF2;&#x7ECF;&#x6CE8;&#x9500;&#x4E86;&#xFF0C;&#x5F53;&#x65F6;&#x90B5;&#x96BD;&#x660E;&#x663E;&#x975E;&#x5E38;&#x5931;&#x843D;&#xFF0C;&#x611F;&#x89C9;&#x7A81;&#x7136;&#x548C;&#x516C;&#x53F8;&#x4E00;&#x70B9;&#x7275;&#x8FDE;&#x90FD;&#x6CA1;&#x6709;&#x4E86;&#x3002;</span></p><p><span>&#x5979;&#x5728;&#x8054;&#x60F3;&#x5DE5;&#x4F5C;&#x4E09;&#x5E74;&#x4E86;&#xFF0C;&#x53EF;&#x5C31;&#x5728;&#x4E24;&#x4E2A;&#x5C0F;&#x65F6;&#x4E4B;&#x5185;&#xFF0C;&#x8054;&#x60F3;&#x5C31;&#x4E0D;&#x518D;&#x6709;&#x5979;&#x7684;&#x4EFB;&#x4F55;&#x75D5;&#x8FF9;&#x3002;&#x88AB;&#x516C;&#x53F8;&#x629B;&#x5F03;&#x4E86;&#x3002;&#x5C31;&#x8FD9;&#x4E48;&#x629B;&#x5F03;&#x4E86;&#xFF1F;&#x8F6C;&#x773C;&#x529F;&#x592B;&#xFF0C;&#x5C31;&#x4E0D;&#x518D;&#x662F;&#x66FE;&#x7ECF;&#x5F15;&#x4EE5;&#x4E3A;&#x8C6A;&#x7684;&#xFF1A;&#x201C;&#x8054;&#x60F3;&#x4EBA;&#x201D;&#x5566;&#xFF1F;</span></p><p><span>&#x4E2D;&#x5348;&#xFF0C;&#x90E8;&#x95E8;&#x5168;&#x4F53;&#x53BB;&#x8FA3;&#x5A46;&#x5A46;&#x5403;&#x6563;&#x4F19;&#x996D;&#x3002;&#x4E0D;&#x8BB0;&#x5F97;&#x8BF4;&#x4E86;&#x4E9B;&#x4EC0;&#x4E48;&#x3002;&#x4E0B;&#x5348;&#xFF0C;&#x6211;&#x9001;&#x90B5;&#x96BD;&#x5230;&#x5BB6;&#x3002;&#x8DEF;&#x8FC7;&#x4E00;&#x4E2A;&#x5C0F;&#x5B66;&#x95E8;&#x53E3;&#xFF0C;&#x5835;&#x8F66;&#xFF0C;&#x5979;&#x8BF4;&#xFF0C;&#x6211;&#x8FD8;&#x4ECE;&#x6765;&#x6CA1;&#x6709;&#x4E0B;&#x5348;&#x4ECE;&#x8FD9;&#x91CC;&#x8D70;&#x8FC7;&#xFF0C;&#x4ECE;&#x6765;&#x6CA1;&#x89C1;&#x8FC7;&#x8FD9;&#x7FA4;&#x5B69;&#x5B50;&#x4EEC;&#x653E;&#x5B66;&#x3002;&#x662F;&#x5440;&#xFF0C;&#x6211;&#x4E5F;&#x662F;&#x6BCF;&#x5929;&#x5DE5;&#x4F5C;&#x5230;&#x5F88;&#x665A;&#xFF0C;&#x767D;&#x5929;&#x56DE;&#x5BB6;&#x8FD8;&#x771F;&#x4E0D;&#x4E60;&#x60EF;&#x3002;&#x5728;&#x5979;&#x5BB6;&#x5750;&#x4E86;&#x4E00;&#x4F1A;&#x513F;&#xFF0C;&#x56E0;&#x4E3A;&#x6211;&#x77E5;&#x9053;&#x5979;&#x8FD9;&#x65F6;&#x5019;&#x5FC3;&#x91CC;&#x80AF;&#x5B9A;&#x975E;&#x5E38;&#x4E0D;&#x597D;&#x53D7;&#x3002;&#x5979;&#x8BF4;&#x4E86;&#x5F88;&#x591A;&#x5F53;&#x5E74;365&#x7684;&#x4E8B;&#x60C5;&#x3002;</span></p><p><span>&#x662F;&#x5440;&#xFF0C;&#x4E0D;&#x7BA1;&#x4F60;&#x5982;&#x4F55;&#x4E3A;&#x516C;&#x53F8;&#x5356;&#x547D;&#xFF0C;&#x5F53;&#x516C;&#x53F8;&#x4E0D;&#x9700;&#x8981;&#x4F60;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4F60;&#x66FE;&#x7ECF;&#x505A;&#x7684;&#x4E00;&#x5207;&#x90FD;&#x4E0D;&#x518D;&#x6709;&#x610F;&#x4E49;&#x3002;&#x6211;&#x7279;&#x610F;&#x591A;&#x5446;&#x4E86;&#x4E00;&#x4F1A;&#x513F;&#xFF0C;&#x542C;&#x5979;&#x8BF4;&#x8BDD;&#xFF0C;&#x56E0;&#x4E3A;&#x6211;&#x77E5;&#x9053;&#xFF0C;&#x90B5;&#x96BD;&#x867D;&#x7136;&#x8868;&#x73B0;&#x7684;&#x5F88;&#x575A;&#x5F3A;&#xFF0C;&#x4F46;&#x6211;&#x4E00;&#x8F6C;&#x8EAB;&#x8D70;&#x6389;&#xFF0C;&#x5979;&#x5F88;&#x53EF;&#x80FD;&#x4F1A;&#x54ED;&#x7684;&#xFF0C;&#x5C31;&#x50CF;&#x4ECA;&#x5929;&#x88C1;&#x6389;&#x7684;&#x8BB8;&#x591A;&#x4EBA;&#x4E00;&#x6837;&#x3002;</span></p><p><span><strong>&#x91CD;&#x707E;&#x533A;</strong></span></p><p><span>&#x670D;&#x52A1;&#x5668;&#x3001;&#x804C;&#x80FD;&#xFF0C;&#x662F;&#x8FD9;&#x6B21;&#x88C1;&#x5458;&#x7684;&#x91CD;&#x707E;&#x533A;&#x3002;&#x5176;&#x4E2D;&#x670D;&#x52A1;&#x5668;&#x7814;&#x7A76;&#x5BA4;&#x4ECA;&#x540E;&#x53EF;&#x80FD;&#x5C31;&#x4E0D;&#x5B58;&#x5728;&#x4E86;&#xFF0C;&#x4ECA;&#x5929;&#x88C1;&#x5F97;&#x53EA;&#x5269;&#x4E0B;5&#x4E2A;&#x4EBA;&#x3002;&#x65E9;&#x4E0A;&#x6211;&#x5C31;&#x542C;&#x8BF4;&#x90A3;&#x8FB9;&#x5DF2;&#x7ECF;&#x8D70;&#x7A7A;&#x4E86;&#xFF0C;&#x6709;&#x51E0;&#x4E2A;&#x4EBA;&#x54ED;&#x4E86;&#xFF0C;&#x4F46;&#x6211;&#x6CA1;&#x6709;&#x8FC7;&#x53BB;&#x770B;&#x3002;&#x6709;&#x7684;&#x4EBA;&#x60C5;&#x7EEA;&#x975E;&#x5E38;&#x6FC0;&#x52A8;&#xFF0C;&#x56E0;&#x4E3A;&#x7EDD;&#x5BF9;&#x60F3;&#x4E0D;&#x5230;&#x4F1A;&#x843D;&#x5728;&#x81EA;&#x5DF1;&#x5934;&#x4E0A;&#xFF0C;&#x4F46;&#x662F;&#xFF0C;&#x6218;&#x7565;&#x88C1;&#x5458;&#x7684;&#x610F;&#x601D;&#x5C31;&#x662F;&#x8BF4;&#xFF0C;&#x4E0D;&#x662F;&#x4EE5;&#x4F60;&#x7684;&#x4E1A;&#x7EE9;&#x4F5C;&#x4E3A;&#x6807;&#x51C6;&#xFF0C;&#x6362;&#x53E5;&#x8BDD;&#x8BF4;&#xFF0C;&#x5C31;&#x662F;&#x6CA1;&#x6709;&#x6807;&#x51C6;&#x3002;</span></p><p><span>&#x6709;&#x597D;&#x51E0;&#x4E2A;&#x539F;&#x6765;&#x7684;&#x5927;&#x725B;&#x4EBA;&#xFF0C;&#x751A;&#x81F3;&#x662F;&#x5F53;&#x65F6;&#x91CD;&#x91D1;&#x4ECE;&#x5916;&#x9762;&#x8058;&#x8BF7;&#x7684;&#x535A;&#x58EB;&#x540E;&#xFF0C;&#x4E5F;&#x5C31;&#x90A3;&#x4E48;&#x8D70;&#x4E86;&#xFF0C;&#x6CA1;&#x6709;&#x4E00;&#x70B9;&#x5546;&#x91CF;&#x4F59;&#x5730;&#x3002;&#x5C31;&#x8FDE;&#x670D;&#x52A1;&#x5668;&#x7814;&#x7A76;&#x5BA4;&#x7684;&#x4E3B;&#x4EFB;&#x90FD;&#x8D70;&#x4E86;&#x3002;&#x8FD9;&#x6574;&#x4E2A;&#x65B9;&#x5411;&#x4E0D;&#x8981;&#x4E86;&#xFF0C;&#x8FD9;&#x662F;&#x8C01;&#x7684;&#x9519;&#xFF1F;&#x4E0D;&#x77E5;&#x9053;&#xFF0C;&#x4F46;&#x53EA;&#x77E5;&#x9053;&#x53D7;&#x4F24;&#x7684;&#x662F;&#x6700;&#x5E95;&#x5C42;&#x7684;&#x5458;&#x5DE5;&#xFF0C;&#x96BE;&#x602A;&#x6709;&#x4E2A;&#x6E05;&#x534E;&#x521A;&#x6BD5;&#x4E1A;&#x7684;&#x5973;&#x5B69;&#xFF0C;&#x54ED;&#x5F97;&#x4E00;&#x584C;&#x7CCA;&#x6D82;&#x3002;</span></p><p><span>&#x804C;&#x80FD;&#x7684;&#x52A9;&#x7406;&#x51E0;&#x4E4E;&#x8D70;&#x5149;&#x4E86;&#x3002;&#x548C;&#x6211;&#x719F;&#x6089;&#x7684;&#x5B89;&#x6B23;&#x3001;&#x79E6;&#x8389;&#xFF0C;&#x90FD;&#x8FD8;&#x6CA1;&#x6765;&#x5F97;&#x53CA;&#x8BF4;&#x518D;&#x89C1;&#x3002;&#x73B0;&#x5728;&#x7814;&#x7A76;&#x9662;&#x4E0D;&#x8BBE;&#x7F6E;&#x52A9;&#x7406;&#x5C97;&#x4F4D;&#x4E86;&#x3002;&#x524D;&#x51E0;&#x5929;&#x5728;&#x98DF;&#x5802;&#x78B0;&#x89C1;&#x5979;&#x4EEC;&#xFF0C;&#x6211;&#x8FD8;&#x79F0;&#x5979;&#x4EEC;&#x662F;&#x7814;&#x7A76;&#x9662;&#x7684;&#x5F62;&#x8C61;&#x4EE3;&#x8A00;&#x4EBA;&#x3002;&#x6B66;&#x5E84;&#x4E5F;&#x8D70;&#x4E86;&#xFF0C;&#x8FD9;&#x662F;&#x6211;&#x7684;&#x8001;&#x6218;&#x53CB;&#x4E86;&#x3002;&#x6211;&#x521D;&#x8FDB;&#x8054;&#x60F3;&#x7684;&#x90A3;&#x4E2A;&#x9879;&#x76EE;&#x7EC4;&#xFF0C;&#x5230;&#x73B0;&#x5728;&#xFF0C;&#x8FD8;&#x5728;&#x8054;&#x60F3;&#x7684;&#xFF0C;&#x53EA;&#x5269;&#x4E0B;&#x6211;&#x548C;&#x90ED;&#x660E;&#x4EAE;&#x3001;&#x91D1;&#x5CF0;&#x4E86;&#x3002;</span></p><p><span>&#x6211;&#x8FD8;&#x8BB0;&#x5F97;&#xFF0C;&#x90A3;&#x5E74;&#xFF0C;&#x6211;&#x4EEC;&#x9879;&#x76EE;&#x7EC4;&#x88AB;&#x53F7;&#x79F0;&#x662F;&#x7814;&#x7A76;&#x9662;&#x7684;&#x4E00;&#x9762;&#x65D7;&#x5E1C;&#x3002;&#x56E0;&#x4E3A;&#x6211;&#x4EEC;&#x5F00;&#x53D1;&#x7684;&#x5185;&#x5BB9;&#x7BA1;&#x7406;&#x7CFB;&#x7EDF;&#xFF0C;&#x6210;&#x529F;&#x5730;&#x633D;&#x6551;&#x4E86;FM365&#x3002;&#x540E;&#x6765;365&#x5012;&#x4E86;&#xFF0C;&#x6211;&#x4EEC;&#x5C31;&#x652F;&#x6301;&#x8D62;&#x65F6;&#x901A;&#x3002;&#x540E;&#x6765;&#x8D62;&#x65F6;&#x901A;&#x4E5F;&#x5012;&#x4E86;&#xFF0C;&#x4E8E;&#x662F;&#x7814;&#x7A76;&#x9662;&#x4FE1;&#x606F;&#x5DE5;&#x7A0B;&#x7814;&#x7A76;&#x5BA4;&#x4E5F;&#x5C31;&#x6CA1;&#x6709;&#x4E86;&#x3002;&#x6574;&#x4E2A;&#x7814;&#x7A76;&#x5BA4;&#x5F53;&#x5E74;&#x7684;30&#x591A;&#x53F7;&#x4EBA;&#xFF0C;&#x5230;&#x73B0;&#x5728;&#xFF0C;&#x8FD8;&#x5728;&#x539F;&#x5C97;&#x4F4D;&#x7684;&#xFF0C;&#x53EA;&#x5269;&#x4E0B;&#x6211;&#x548C;&#x738B;&#x6C5F;&#x3001;&#x4E8E;&#x5174;&#x4E1A;&#x4E86;&#x3002;&#x6B66;&#x5E84;&#x975E;&#x5E38;&#x60E8;&#xFF0C;&#x4ED6;&#x7684;&#x8001;&#x5A46;&#x5728;&#x6000;&#x5B55;&#xFF0C;&#x800C;&#x4ED6;&#x81EA;&#x5DF1;&#x521A;&#x521A;&#x4E70;&#x623F;&#x5B50;&#x3002;&#x6211;&#x4E0D;&#x6562;&#x66FF;&#x4ED6;&#x60F3;&#x8C61;&#x672A;&#x6765;&#xFF0C;&#x56E0;&#x4E3A;&#x6211;&#x4E0D;&#x80FD;&#x4E3A;&#x4ED6;&#x505A;&#x4E9B;&#x4EC0;&#x4E48;&#x3002;</span></p><p><span>&#x8FD9;&#x6B21;&#x88C1;&#x5458;&#x7684;&#x91CD;&#x70B9;&#xFF0C;&#x662F;&#x65B0;&#x6765;&#x7684;&#x5458;&#x5DE5;&#xFF0C;&#x548C;&#x5446;&#x4E86;&#x597D;&#x591A;&#x5E74;&#x7684;&#x8001;&#x8054;&#x60F3;&#x3002;&#x5DE5;&#x4F5C;10&#x5E74;&#x7684;&#xFF0C;&#x5954;50&#x7684;&#x4EBA;&#xFF0C;&#x4E5F;&#x7167;&#x6837;&#x8BE5;&#x8D70;&#x5C31;&#x8D70;&#x4E86;&#x3002;&#x6211;&#x771F;&#x60F3;&#x548C;&#x4ED6;&#x4EEC;&#x8C08;&#x8C08;&#x5FC3;&#xFF0C;50&#x5C81;&#x7684;&#x65F6;&#x5019;&#x88AB;&#x516C;&#x53F8;&#x629B;&#x5F03;&#xFF0C;&#x4E0D;&#x77E5;&#x9053;&#x4F1A;&#x6709;&#x4EC0;&#x4E48;&#x6837;&#x7684;&#x611F;&#x89E6;&#x3002;&#x6211;&#x4E0D;&#x6562;&#x60F3;&#x3002;</span></p><p><span>&#x56DE;&#x5230;&#x5BB6;&#x91CC;&#xFF0C;&#x548C;&#x5C0F;&#x4E01;&#x804A;&#x5929;&#xFF0C;&#x6211;&#x624D;&#x77E5;&#x9053;&#xFF0C;&#x670D;&#x52A1;&#x5668;&#x7684;&#x5468;&#x5BC6;&#x8D70;&#x4E86;&#xFF0C;&#x8FD9;&#x4E0D;&#x662F;&#x65B0;&#x95FB;&#xFF0C;&#x56E0;&#x4E3A;&#x670D;&#x52A1;&#x5668;&#x7684;&#x4EBA;&#x8D70;&#x5F97;&#x5DEE;&#x4E0D;&#x591A;&#x4E86;&#xFF0C;&#x4F46;&#x662F;&#x5979;&#x7684;&#x8001;&#x516C;&#x4E5F;&#x8D70;&#x4E86;&#xFF01;&#x4ECA;&#x5929;&#x4ED6;&#x4FE9;&#x8FD8;&#x4E00;&#x8D77;&#x4E0A;&#x73ED;&#x7684;&#xFF0C;&#x4E0D;&#x77E5;&#x9053;&#x4F1A;&#x4E0D;&#x4F1A;&#x4E00;&#x8D77;&#x56DE;&#x5BB6;&#x3002;&#x4ED6;&#x4FE9;&#x548C;&#x6211;&#x4F4F;&#x5728;&#x540C;&#x4E00;&#x4E2A;&#x5C0F;&#x533A;&#xFF0C;&#x521A;&#x7ED3;&#x5A5A;&#x4E0D;&#x4E45;&#xFF0C;&#x521A;&#x4E70;&#x7684;&#x623F;&#x3002;</span><span>&#x6211;</span><span>&#x7A81;&#x7136;&#x60F3;&#x8D77;&#x6765;&#x4E8C;</span><span>&#x6218;&#x65F6;&#x67D0;&#x4F4D;&#x8457;&#x540D;&#x5C06;&#x519B;&#x8BF4;&#x7684;&#x8BDD;&#xFF1A;&#x6211;&#x8BA9;&#x58EB;&#x5175;&#x4E0A;&#x6218;&#x573A;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x6211;&#x4F1A;&#x628A;&#x4ED6;&#x4EEC;&#x60F3;&#x8C61;&#x6210;&#x4E00;&#x5806;&#x8682;&#x8681;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x4EBA;&#x3002;&#x56E0;&#x4E3A;&#x6211;&#x4E00;&#x60F3;&#x5230;&#x4ED6;&#x4EEC;&#x6709;&#x59BB;&#x5B50;&#x3001;&#x5B69;&#x5B50;&#x3001;&#x7236;&#x6BCD;&#xFF0C;&#x6211;&#x5C31;&#x4E0D;&#x5FCD;&#x5FC3;&#x8BA9;&#x4ED6;&#x4EEC;&#x53BB;&#x9001;&#x6B7B;&#x3002;&#x4E0D;&#x77E5;&#x9053;&#x9886;&#x5BFC;&#x5728;&#x8BA8;&#x8BBA;&#x540D;&#x5355;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x662F;&#x628A;&#x6211;&#x4EEC;&#x60F3;&#x8C61;&#x6210;&#x8682;&#x8681;&#x5417;&#xFF1F;</span></p><p><span><strong>&#x5230;&#x5E95;&#x662F;&#x8C01;&#x7684;&#x9519;</strong></span></p><p><span>&#x6211;&#x5728;&#x8054;&#x60F3;&#x7684;&#x8FD9;&#x4E09;&#x5E74;&#xFF0C;&#x4EB2;&#x773C;&#x89C1;&#x5230;&#x8054;&#x60F3;&#x4ECE;&#x5168;&#x9762;&#x6269;&#x5F20;&#xFF0C;&#x5230;&#x5168;&#x9762;&#x6536;&#x7F29;&#x7684;&#x5168;&#x8FC7;&#x7A0B;&#x3002;&#x5F53;&#x5E74;&#x63D0;&#x51FA;&#x7684;&#x53E3;&#x53F7;&#x662F;&#xFF1A;&#x9AD8;&#x79D1;&#x6280;&#x7684;&#x8054;&#x60F3;&#xFF0C;&#x670D;&#x52A1;&#x7684;&#x8054;&#x60F3;&#xFF0C;&#x56FD;&#x9645;&#x5316;&#x7684;&#x8054;&#x60F3;&#x3002;&#x73B0;&#x5728;&#xFF0C;&#x9AD8;&#x79D1;&#x6280;&#x4EC5;&#x5269;&#x4E0B;&#x5173;&#x8054;&#x5E94;&#x7528;&#x6216;&#x8005;&#xFF0C;&#x800C;&#x4E14;&#x8FD8;&#x4E0D;&#x77E5;&#x9053;&#x80FD;&#x4E0D;&#x80FD;&#x6210;&#x529F;&#x3002;&#x4EE3;&#x8868;&#x670D;&#x52A1;&#x7684;IT&#x670D;&#x52A1;&#x7FA4;&#x7EC4;&#x88AB;&#x5212;&#x5F52;&#x4E3A;C&#x7C7B;&#x4E1A;&#x52A1;&#xFF0C;&#x81EA;&#x8EAB;&#x96BE;&#x4FDD;&#x4E86;&#x3002;&#x8F6F;&#x4EF6;&#x8BBE;&#x8BA1;&#x4E2D;&#x5FC3;&#x4E5F;&#x5373;&#x5C06;&#x548C;&#x8054;&#x60F3;&#x6CA1;&#x6709;&#x4EFB;&#x4F55;&#x5173;&#x7CFB;&#x4E86;&#x3002;&#x8054;&#x60F3;&#x56DB;&#x9762;&#x51FA;&#x51FB;&#xFF0C;&#x5374;&#x4F24;&#x6A2A;&#x7D2F;&#x7D2F;&#x3002;</span></p><p><span>&#x662F;&#x8C01;&#x7684;&#x9519;&#xFF1F;&#x662F;&#x9886;&#x5BFC;&#x7684;&#x9519;&#xFF01;&#x5305;&#x62EC;FM365&#x5728;&#x5185;&#xFF0C;&#x8FD9;&#x4E9B;&#x65B9;&#x5411;&#x90FD;&#x662F;&#x770B;&#x597D;&#x7684;&#xFF0C;&#x90FD;&#x662F;&#x6323;&#x5927;&#x94B1;&#x7684;&#xFF0C;&#x4F46;&#x4E3A;&#x4EC0;&#x4E48;&#x8054;&#x60F3;&#x4F1A;&#x5931;&#x8D25;&#xFF1F;&#x6211;&#x4E0D;&#x60F3;&#x5728;&#x8FD9;&#x91CC;&#x6DF1;&#x7A76;&#xFF0C;&#x4F46;&#x53EA;&#x662F;&#x89C9;&#x5F97;&#xFF0C;&#x9886;&#x5BFC;&#x72AF;&#x4E0B;&#x7684;&#x9519;&#xFF0C;&#x53EA;&#x6709;&#x6211;&#x4EEC;&#x666E;&#x901A;&#x5458;&#x5DE5;&#x6765;&#x627F;&#x62C5;&#x3002;</span></p><p><span><strong>&#x8054;&#x60F3;&#x4E0D;&#x662F;&#x5BB6;</strong></span></p><p><span>&#x8FD9;&#x662F;&#x6211;&#x4EB2;&#x5386;&#x8FD9;&#x4E24;&#x6B21;&#x91CD;&#x5927;&#x6218;&#x7565;&#x8C03;&#x6574;&#xFF0C;&#x6240;&#x5F97;&#x51FA;&#x7684;&#x7ED3;&#x8BBA;&#x3002;&#x6211;&#x60F3;&#xFF0C;&#x6211;&#x6BD4;&#x8BB8;&#x591A;&#x4EBA;&#x90FD;&#x4F53;&#x4F1A;&#x6DF1;&#x523B;&#x3002;</span><span>&#x5458;&#x5DE5;&#x548C;&#x516C;&#x53F8;&#x7684;&#x5173;&#x7CFB;&#xFF0C;&#x5C31;&#x662F;&#x5229;&#x76CA;&#x5173;&#x7CFB;&#xFF0C;&#x5343;&#x4E07;&#x4E0D;&#x8981;&#x628A;&#x516C;&#x53F8;&#x5F53;&#x4F5C;&#x5BB6;&#x3002;&#x5F53;&#x7136;&#xFF0C;&#x8FD9;&#x4E0D;&#x662F;&#x8BF4;&#x6211;&#x5DE5;&#x4F5C;&#x4F1A;&#x5077;&#x61D2;&#x3002;&#x6211;&#x4ECD;&#x7136;&#x4F1A;&#x597D;&#x597D;&#x5DE5;&#x4F5C;&#xFF0C;&#x6211;&#x8981;&#x5BF9;&#x5F97;&#x8D77;&#x8054;&#x60F3;&#x3002;</span></p><p><span>&#x540C;&#x65F6;&#xFF0C;&#x6211;&#x4E5F;&#x89C9;&#x5F97;&#x8054;&#x60F3;&#x6CA1;&#x6709;&#x6B20;&#x6211;&#x7684;&#x3002;&#x8054;&#x60F3;&#x7ED9;&#x4E86;&#x6211;&#x8FD9;&#x4E48;&#x597D;&#x7684;&#x5DE5;&#x4F5C;&#x73AF;&#x5883;&#xFF0C;&#x8FD9;&#x4E48;&#x597D;&#x7684;&#x5B66;&#x4E60;&#x673A;&#x4F1A;&#xFF0C;&#x8FD8;&#x6709;&#x4E0D;&#x9519;&#x7684;&#x5F85;&#x9047;&#x3002;&#x4F46;&#xFF0C;&#x516C;&#x53F8;&#x5C31;&#x662F;&#x516C;&#x53F8;&#xFF0C;&#x516C;&#x53F8;&#x4E3A;&#x6211;&#x505A;&#x7684;&#x8FD9;&#x4E00;&#x5207;&#xFF0C;&#x90FD;&#x662F;&#x56E0;&#x4E3A;&#x6211;&#x80FD;&#x4E3A;&#x516C;&#x53F8;&#x505A;&#x8D21;&#x732E;&#xFF0C;&#x7EDD;&#x5BF9;&#x4E0D;&#x662F;&#x50CF;&#x7238;&#x7238;&#x5988;&#x5988;&#x7684;&#x90A3;&#x79CD;&#x65E0;&#x79C1;&#x5949;&#x732E;&#x7684;&#x611F;&#x60C5;&#x3002;&#x8BA4;&#x8BC6;&#x5230;&#x8FD9;&#x4E00;&#x70B9;&#xFF0C;&#x5F53;&#x6211;&#x5C06;&#x6765;&#x79BB;&#x5F00;&#x65F6;&#xFF0C;&#x9886;&#x5BFC;&#x4F1A;&#x80AF;&#x5B9A;&#x6211;&#x7684;&#x4E1A;&#x7EE9;&#xFF0C;&#x6211;&#x4E5F;&#x4F1A;&#x5BF9;&#x9886;&#x5BFC;&#x8BF4;&#x8C22;&#x8C22;&#xFF0C;&#x4E0D;&#x518D;&#x4F1A;&#x611F;&#x4F24;&#x3002;</span></p><p><span>&#x6768;&#x5143;&#x5E86;&#x8BF4;&#xFF0C;&#x5E0C;&#x671B;&#x8FD9;&#x4E00;&#x6B21;&#x8C03;&#x6574;&#x7ED9;&#x8054;&#x60F3;&#x5E26;&#x6765;10&#x5E74;&#x7684;&#x597D;&#x8FD0;&#x6C14;&#xFF0C;&#x4F46;&#x56DE;&#x60F3;&#x4E0A;&#x4E00;&#x6B21;&#x6218;&#x7565;&#x8C03;&#x6574;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x5728;2001&#x5E74;11&#x6708;1&#x65E5;&#xFF0C;&#x4E0D;&#x7981;&#x8BA9;&#x4EBA;&#x5BF9;&#x8FD9;&#x53E5;&#x8BDD;&#x4EA7;&#x751F;&#x6000;&#x7591;&#x3002;&#x6000;&#x7591;&#x5F52;&#x6000;&#x7591;&#xFF0C;&#x4E8B;&#x60C5;&#x8FD8;&#x662F;&#x8981;&#x505A;&#x7684;&#x3002;&#x751F;&#x6D3B;&#x8FD8;&#x8981;&#x7EE7;&#x7EED;&#x3002;</span></p><p><span><strong>----&#x6000;&#x5FF5;&#x548C;&#x6211;&#x4E00;&#x8D77;&#x5171;&#x4E8B;&#x7684;&#x4F17;&#x591A;&#x540C;&#x4E8B;&#x4EEC;&#xFF01;</strong></span></p><p>~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~</p><p><span><strong>&#x5BF9;&#x300A;&#x516C;&#x53F8;&#x4E0D;&#x662F;&#x5BB6;&#x300B;&#x7684;&#x56DE;&#x5E94;&#x4E00;&#x4E00;&#x67F3;&#x4F20;&#x5FD7;</strong></span></p><p><span>&#x4E00;&#x540D;&#x8054;&#x60F3;&#x5458;&#x5DE5;&#x5199;&#x7684;&#x300A;&#x516C;&#x53F8;&#x4E0D;&#x662F;&#x5BB6;&#x300B;&#x7684;&#x6587;&#x7AE0;&#x767B;&#x5728;&#x7F51;&#x4E0A;&#xFF0C;&#x59D4;&#x5A49;&#x54C0;&#x6028;&#xFF0C;&#x8BB0;&#x8F7D;&#x7684;&#x662F;&#x4ED6;&#x7684;&#x771F;&#x5B9E;&#x611F;&#x53D7;&#x3002;&#x6211;&#x770B;&#x4E86;&#x4EE5;&#x540E;&#xFF0C;&#x5FC3;&#x91CC;&#x5F88;&#x96BE;&#x8FC7;&#x3002;&#x5728;&#x88C1;&#x4E0B;&#x53BB;&#x7684;&#x5458;&#x5DE5;&#x4E2D;&#xFF0C;&#x6709;&#x4E00;&#x4E9B;&#x662F;&#x6211;&#x5F53;&#x5E74;&#x76F4;&#x63A5;&#x6307;&#x6325;&#x8FC7;&#x7684;&#x8001;&#x5458;&#x5DE5;&#xFF0C;&#x4ED6;&#x4EEC;&#x8C01;&#x90FD;&#x6CA1;&#x6709;&#x6253;&#x7535;&#x8BDD;&#x7ED9;&#x6211;&#xFF0C;&#x5728;&#x9ED8;&#x9ED8;&#x5730;&#x63A5;&#x53D7;&#x4E00;&#x5207;&#xFF0C;&#x8FD9;&#x8BA9;&#x6211;&#x5FC3;&#x4E2D;&#x66F4;&#x52A0;&#x4EA7;&#x751F;&#x6B49;&#x610F;&#x3002;&#x6211;&#x60F3;&#x8FD9;&#x5176;&#x4E2D;&#x7684;&#x66F4;&#x591A;&#x5458;&#x5DE5;&#x662F;&#x5143;&#x5E86;&#x7684;&#x76F4;&#x63A5;&#x4E0B;&#x5C5E;&#xFF0C;&#x4ED6;&#x7684;&#x5FC3;&#x60C5;&#x4E00;&#x5B9A;&#x66F4;&#x80DC;&#x8FC7;&#x6211;&#x8BB8;&#x591A;&#x3002;</span></p><p><span>&#x6211;&#x5728;&#x60F3;&#xFF0C;&#x4E00;&#x4E2A;&#x4F01;&#x4E1A;&#x5E94;&#x8BE5;&#x9075;&#x5FAA;&#x7684;&#x6700;&#x6839;&#x672C;&#x539F;&#x5219;&#x5C31;&#x662F;&#x53D1;&#x5C55;&#xFF0C;&#x53EA;&#x6709;&#x53D1;&#x5C55;&#x624D;&#x80FD;&#x505A;&#x5230;&#x4E3A;&#x80A1;&#x4E1C;&#x3001;&#x4E3A;&#x5458;&#x5DE5;&#x3001;&#x4E3A;&#x793E;&#x4F1A;&#x51E0;&#x4E2A;&#x65B9;&#x9762;&#x8D1F;&#x8D23;&#xFF1B;&#x800C;&#x4ECE;&#x53D1;&#x5C55;&#x7684;&#x89D2;&#x5EA6;&#x51FA;&#x53D1;&#xFF0C;&#x4F01;&#x4E1A;&#x5C31;&#x5FC5;&#x987B;&#x4E0A;&#x8FDB;&#xFF0C;&#x5185;&#x90E8;&#x5C31;&#x5FC5;&#x987B;&#x5F15;&#x8FDB;&#x7ADE;&#x4E89;&#x673A;&#x5236;&#x3002;&#x5458;&#x5DE5;&#x5728;&#x8054;&#x60F3;&#x65E2;&#x8981;&#x6709;&#x611F;&#x5230;&#x6E29;&#x99A8;&#x7684;&#x4E00;&#x9762;&#xFF0C;&#x66F4;&#x4F1A;&#x6709;&#x594B;&#x52C7;&#x4E89;&#x5148;&#x800C;&#x611F;&#x5230;&#x538B;&#x529B;&#x7684;&#x53E6;&#x4E00;&#x9762;&#xFF0C;&#x56E0;&#x6B64;&#x4E0D;&#x80FD;&#x628A;&#x4F01;&#x4E1A;&#x5F53;&#x6210;&#x4E00;&#x4E2A;&#x771F;&#x6B63;&#x610F;&#x4E49;&#x4E0A;&#x7684;&#x5BB6;&#x662F;&#x5FC5;&#x7136;&#x7684;&#x3002;&#x5728;&#x5BB6;&#x91CC;&#xFF0C;&#x5B50;&#x5973;&#x53EF;&#x4EE5;&#x6709;&#x5404;&#x79CD;&#x7F3A;&#x70B9;&#xFF0C;&#x72AF;&#x5404;&#x79CD;&#x9519;&#x8BEF;&#xFF0C;&#x7236;&#x6BCD;&#x6700;&#x7EC8;&#x90FD;&#x662F;&#x5BBD;&#x5BB9;&#x7684;&#x3002;&#x4F01;&#x4E1A;&#x5219;&#x4E0D;&#x53EF;&#x80FD;&#x662F;&#x8FD9;&#x6837;&#x7684;&#x3002;</span></p><p><span>&#x5728;&#x300A;&#x516C;&#x53F8;&#x4E0D;&#x662F;&#x5BB6;&#x300B;&#x8FD9;&#x7BC7;&#x6587;&#x7AE0;&#x91CC;&#xFF0C;&#x63D0;&#x5230;&#x4E86;&#x6218;&#x7565;&#x6027;&#x8C03;&#x6574;&#x662F;&#x7531;&#x4E8E;&#x9886;&#x5BFC;&#x7684;&#x9519;&#xFF0C;&#x5374;&#x8981;&#x666E;&#x901A;&#x5458;&#x5DE5;&#x8D1F;&#x8D23;&#x4EFB;&#x7684;&#x95EE;&#x9898;&#x3002;&#x6211;&#x770B;&#x5230;&#x8FD9;&#x4E2A;&#x89C2;&#x70B9;&#x65F6;&#xFF0C;&#x505C;&#x4E0B;&#x6765;&#x4F5C;&#x4E86;&#x601D;&#x8003;&#x3002;&#x6211;&#x60F3;&#xFF0C;&#x4ED6;&#x8BF4;&#x7684;&#x662F;&#x5BF9;&#x7684;&#x3002;&#x8FD9;&#x6B21;&#xFF0C;&#x6709;&#x4E00;&#x90E8;&#x5206;&#x5458;&#x5DE5;&#x88AB;&#x88C1;&#x548C;&#x9886;&#x5BFC;&#x7684;&#x51B3;&#x7B56;&#x5931;&#x8BEF;&#x6709;&#x5173;&#xFF0C;&#x548C;&#x6218;&#x7565;&#x5236;&#x5B9A;&#x7684;&#x5931;&#x8BEF;&#x662F;&#x6709;&#x5173;&#x7684;&#x3002;&#x8FD9;&#x662F;&#x975E;&#x5E38;&#x6C89;&#x75DB;&#x7684;&#x4E8B;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x6211;&#x4EEC;&#x5E94;&#x8BE5;&#x5411;&#x56E0;&#x6B64;&#x800C;&#x88AB;&#x88C1;&#x7684;&#x5458;&#x5DE5;&#x8BDA;&#x6073;&#x5730;&#x8BF4;&#x201C;&#x5BF9;&#x4E0D;&#x8D77;&#x201D;&#x3002;</span></p><p><span>&#x4F46;&#x662F;&#x6211;&#xFF0C;&#x4F5C;&#x4E3A;&#x8463;&#x4E8B;&#x957F;&#xFF0C;&#x4EE5;&#x4F01;&#x4E1A;&#x53D1;&#x5C55;&#x4E3A;&#x6839;&#x672C;&#x8FFD;&#x6C42;&#xFF0C;&#x6211;&#x5E94;&#x8BE5;&#x8981;&#x6C42;&#x6768;&#x5143;&#x5E86;&#x4ED6;&#x4EEC;&#x600E;&#x6837;&#x5DE5;&#x4F5C;&#x5462;&#x4E00;&#x79CD;&#x505A;&#x6CD5;&#x662F;&#x5C3D;&#x91CF;&#x5C0F;&#x5FC3;&#x8C28;&#x614E;&#xFF0C;&#x907F;&#x514D;&#x53D7;&#x635F;&#x5931;&#xFF1B;&#x4E00;&#x79CD;&#x662F;&#x8981;&#x6C42;&#x7A81;&#x7834;&#x3001;&#x521B;&#x65B0;&#xFF0C;&#x5C31;&#x4E00;&#x5B9A;&#x4F1A;&#x72AF;&#x9519;&#x8BEF;&#x3002;&#x6211;&#x4EEC;&#x662F;&#x5728;&#x4E00;&#x79CD;&#x5F88;&#x56F0;&#x96BE;&#x7684;&#x60C5;&#x51B5;&#x4E0B;&#x6253;&#x4ED7;&#xFF0C;&#x5728;&#x65B9;&#x65B9;&#x9762;&#x9762;&#x90FD;&#x548C;&#x5916;&#x56FD;&#x4F01;&#x4E1A;&#x6709;&#x76F8;&#x5F53;&#x5927;&#x5DEE;&#x8DDD;&#x7684;&#x60C5;&#x51B5;&#x4E0B;&#x505A;&#x7684;&#xFF0C;&#x4F46;&#x662F;&#x6211;&#x4EEC;&#x5FC5;&#x987B;&#x53BB;&#x4E89;&#xFF0C;&#x53BB;&#x62A2;&#xFF1B;&#x53BB;&#x62FC;!&#x6211;&#x4EEC;&#x5FC5;&#x987B;&#x5728;&#x6BEB;&#x65E0;&#x7ECF;&#x9A8C;&#x7684;&#x60C5;&#x51B5;&#x4E0B;&#x8FDB;&#x5165;&#x65B0;&#x7684;&#x9886;&#x57DF;&#xFF0C;&#x6295;&#x5165;&#x4EBA;&#x529B;&#x3001;&#x7269;&#x529B;&#x53BB;&#x5C1D;&#x8BD5;&#xFF0C;&#x7531;&#x4E8E;&#x6211;&#x4EEC;&#x770B;&#x4E0D;&#x6E05;&#x65B9;&#x5411;&#xFF0C;&#x7531;&#x4E8E;&#x6211;&#x4EEC;&#x6CA1;&#x6709;&#x638C;&#x63E1;&#x597D;&#x65B9;&#x6CD5;&#xFF0C;&#x6211;&#x4EEC;&#x4F1A;&#x88AB;&#x78B0;&#x5F97;&#x5934;&#x7834;&#x8840;&#x6D41;&#xFF0C;&#x4ED8;&#x51FA;&#x60E8;&#x91CD;&#x4EE3;&#x4EF7;&#x3002;</span></p><p><span>&#x5728;&#x6211;&#x76F4;&#x63A5;&#x8D1F;&#x8D23;&#x7684;&#x5341;&#x51E0;&#x5E74;&#x4E2D;&#xFF0C;&#x4E0D;&#x77E5;&#x72AF;&#x4E86;&#x591A;&#x5C11;&#x9519;&#x8BEF;&#xFF0C;&#x4ED8;&#x51FA;&#x4E86;&#x591A;&#x5927;&#x4EE3;&#x4EF7;&#xFF0C;&#x53EA;&#x4E0D;&#x8FC7;&#x9886;&#x5BFC;&#x5BBD;&#x5BB9;&#xFF0C;&#x6CA1;&#x6709;&#x8DDF;&#x6211;&#x7B97;&#x8D26;&#x7F62;&#x4E86;&#x3002;&#x5728;&#x60E0;&#x9633;&#x8054;&#x60F3;&#x5DE5;&#x5382;&#x7684;&#x9A6C;&#x8DEF;&#x5BF9;&#x9762;&#xFF0C;&#x6709;40&#x4E07;&#x5E73;&#x65B9;&#x7C73;&#x7684;&#x571F;&#x5730;&#xFF0C;&#x81F3;&#x4ECA;&#x95F2;&#x7F6E;&#xFF0C;&#x4EF7;&#x503C;6000&#x4E07;&#xFF0C;&#x662F;1997&#x5E74;&#x524D;&#x540E;&#x8054;&#x60F3;&#x4E70;&#x7684;&#x3002;&#x5F53;&#x65F6;&#x6211;&#x62CD;&#x677F;&#x51C6;&#x5907;&#x53D1;&#x5C55;&#x5236;&#x9020;&#x4E1A;&#xFF0C;&#x7531;&#x4E8E;&#x540E;&#x6765;&#x8981;&#x5168;&#x529B;&#x652F;&#x6301;&#x522B;&#x7684;&#x4E1A;&#x52A1;&#xFF0C;&#x6211;&#x628A;&#x5B83;&#x505C;&#x4E86;&#x3002;1998&#x5E74;&#x8054;&#x60F3;&#x5168;&#x5E74;&#x7684;&#x5229;&#x6DA6;&#x4E5F;&#x5C31;&#x4E24;&#x4E09;&#x4E2A;&#x4EBF;&#xFF0C;6000&#x4E07;&#x662F;&#x591A;&#x5927;&#x7684;&#x5206;&#x91CF;&#x554A;&#x3002;&#x8D1F;&#x8D23;&#x7EC4;&#x7EC7;&#x8FD9;&#x9879;&#x5DE5;&#x4F5C;&#x7684;&#x540C;&#x4E8B;&#x4E5F;&#x90FD;&#x5168;&#x90E8;&#x8C03;&#x6574;&#xFF0C;&#x4E5F;&#x6709;&#x4E00;&#x4E9B;&#x56E0;&#x6B64;&#x5C31;&#x79BB;&#x5F00;&#x4E86;&#x8054;&#x60F3;&#x3002;&#x4ECE;1988&#x5E74;&#x8054;&#x60F3;&#x5411;&#x6D77;&#x5916;&#x51FA;&#x51FB;&#x8D77;&#xFF0C;&#x5206;&#x5206;&#x5408;&#x5408;&#x591A;&#x5C11;&#x6B21;&#xFF0C;&#x5728;&#x8FD9;&#x4E9B;&#x6574;&#x5408;&#x4E2D;&#xFF0C;&#x6211;&#x5DF2;&#x7ECF;&#x8BF4;&#x4E0D;&#x6E05;&#x6709;&#x591A;&#x5C11;&#x652F;&#x961F;&#x4F0D;&#x79BB;&#x5F00;&#x4E86;&#x8054;&#x60F3;&#x3002;&#x8BF4;&#x6765;&#x60ED;&#x6127;&#xFF0C;&#x7531;&#x4E8E;&#x6211;&#x4F5C;&#x4E3A;&#x4E3B;&#x8981;&#x8D1F;&#x8D23;&#x4EBA;&#x7684;&#x5931;&#x8BEF;&#xFF0C;&#x53EF;&#x80FD;&#x4F1A;&#x6539;&#x53D8;&#x4E00;&#x4E9B;&#x4EBA;&#x4E00;&#x751F;&#x7684;&#x547D;&#x8FD0;&#x3002;</span></p><p><span>&#x5F53;&#x6211;&#x60F3;&#x8D77;&#x8FD9;&#x4E9B;&#x4E8B;&#x60C5;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x6211;&#x4F1A;&#x95EE;&#x81EA;&#x5DF1;&#xFF0C;&#x6211;&#x5E94;&#x8BE5;&#x600E;&#x4E48;&#x529E;&#x4ECA;&#x5929;&#x540C;&#x6837;&#x9047;&#x5230;&#x4E86;&#x8FD9;&#x6837;&#x7684;&#x60C5;&#x51B5;&#x3002;&#x6211;&#x8981;&#x56DE;&#x7B54;&#x7684;&#x95EE;&#x9898;&#x662F;&#x6211;&#x5E94;&#x8BE5;&#x600E;&#x4E48;&#x6837;&#x8981;&#x6C42;&#x6768;&#x5143;&#x5E86;&#x3002;</span></p><p><span>&#x6211;&#x5BF9;&#x5143;&#x5E86;&#x8BF4;&#x7684;&#x53EA;&#x80FD;&#x662F;&#xFF1A;</span></p><p><span>&#x4E00;&#x3001;&#x7262;&#x8BB0;&#x4F60;&#x7684;&#x76EE;&#x6807;&#xFF0C;&#x7262;&#x8BB0;&#x4F60;&#x7684;&#x8D23;&#x4EFB;&#xFF0C;&#x8FDB;&#x53D6;&#x3001;&#x521B;&#x65B0;&#x3001;&#x7A81;&#x7834;!&#x6B64;&#x5916;&#x6CA1;&#x6709;&#x522B;&#x7684;&#x51FA;&#x8DEF;&#xFF1B;</span></p><p><span>&#x4E8C;&#x3001;&#x8981;&#x7231;&#x60DC;&#x8D44;&#x6E90;&#xFF0C;&#x7279;&#x522B;&#x8981;&#x7231;&#x60DC;&#x5458;&#x5DE5;&#xFF0C;&#x7262;&#x7262;&#x8BB0;&#x4F4F;&#x4EE5;&#x4EBA;&#x4E3A;&#x672C;&#xFF1B;</span></p><p><span>&#x4E09;&#x3001;&#x53BB;&#x6253;&#x4ED7;&#xFF0C;&#x5341;&#x4ED7;&#x4E2D;&#x80DC;&#x4E03;&#x4ED7;&#x5C31;&#x662F;&#x4F18;&#x79C0;&#x7684;&#x6307;&#x6325;&#x5B98;!</span></p><p><span>&#x6211;&#x5F88;&#x62B1;&#x6B49;&#x5730;&#x5BF9;&#x300A;&#x516C;&#x53F8;&#x4E0D;&#x662F;&#x5BB6;&#x300B;&#x7684;&#x4F5C;&#x8005;&#x8BF4;&#xFF0C;</span><span><strong>&#x6211;&#x4EEC;&#x8003;&#x8651;&#x95EE;&#x9898;&#x7684;&#x89D2;&#x5EA6;&#x4E0D;&#x540C;&#x3002;&#x5143;</strong></span><span><strong>&#x5E86;&#x53EA;&#x80FD;&#x4ECE;&#x4F01;&#x4E1A;&#x53D1;&#x5C55;&#x7684;&#x89D2;&#x5EA6;</strong>&#xFF0C;</span><span>&#x4ECE;&#x5927;&#x5C40;&#x7684;&#x89D2;&#x5EA6;&#x770B;&#x95EE;&#x9898;&#xFF0C;&#x8FD9;&#x624D;&#x662F;&#x6700;&#x6839;&#x672C;&#x7684;&#x4EE5;&#x4EBA;&#x4E3A;&#x672C;&#xFF0C;&#x6700;&#x6839;&#x672C;&#x7684;&#x4E3A;&#x5458;&#x5DE5;&#x8D1F;&#x8D23;&#x3002;</span><span><strong>&#x5982;&#x679C;&#x5143;&#x5E86;&#x771F;&#x7684;&#x7528;&#x4E3A;&#x5C40;&#x90E8;&#x5458;&#x5DE5;&#x8D1F;&#x8D23;&#x7684;&#x65B9;&#x6CD5;&#x53BB;&#x8003;&#x8651;&#x95EE;&#x9898;</strong></span><span><strong>&#xFF0C;&#x4F01;&#x4E1A;&#x5C31;&#x4F1A;&#x9677;&#x5165;&#x4E00;&#x7247;&#x513F;&#x5973;&#x60C5;&#x957F;&#x4E4B;&#x4E2D;</strong></span><span>&#xFF0C;&#x5B8C;&#x5168;&#x65E0;&#x6CD5;&#x53D1;&#x5C55;&#xFF0C;&#x4E2D;&#x56FD;&#x5C31;&#x4F1A;&#x5931;&#x53BB;&#x8054;&#x60F3;&#x3002;&#x56E0;&#x6B64;&#x4F01;&#x4E1A;&#x524D;&#x8FDB;&#x7684;&#x4E3B;&#x65CB;&#x5F8B;&#x53EA;&#x80FD;&#x662F;&#x6218;&#x9F13;&#xFF0C;&#x662F;&#x6FC0;&#x6602;&#x3002;</span></p><p><span>&#x4EE5;&#x5143;&#x5E86;&#x4E3A;&#x4EE3;&#x8868;&#x7684;&#x8054;&#x60F3;&#x9AD8;&#x5C42;&#x9886;&#x5BFC;&#x627F;&#x53D7;&#x7740;&#x5DE8;&#x5927;&#x7684;&#x538B;&#x529B;&#x3002;&#x5458;&#x5DE5;&#x4EEC;&#x8BF4;&#xFF1A;&#x201C;&#x6211;&#x4EEC;&#x628A;&#x751F;&#x547D;&#x4E2D;&#x6700;&#x597D;&#x7684;&#x65F6;&#x5149;&#x4EA4;&#x7ED9;&#x4F60;&#x4EEC;&#x4E86;&#xFF0C;&#x5E26;&#x597D;&#x6211;&#x4EEC;&#xFF0C;&#x4E0D;&#x8981;&#x8D70;&#x9519;&#xFF0C;&#x201D;&#x80A1;&#x4E1C;&#x4EEC;&#x66F4;&#x662F;&#x4E0D;&#x505C;&#x5730;&#x5728;&#x8BF4;&#xFF1A;&#x201C;&#x53D1;&#x5C55;!&#x5229;&#x6DA6;!&#x589E;&#x957F;!&#x201D;&#x540C;&#x884C;&#x5219;&#x662F;&#x8981;&#x6293;&#x4F4F;&#x6BCF;&#x4E00;&#x4E2A;&#x673A;&#x4F1A;&#xFF0C;&#x7ED9;&#x6211;&#x4EEC;&#x4EE5;&#x81F4;&#x547D;&#x7684;&#x6253;&#x51FB;&#xFF0C;&#x5728;&#x8FD9;&#x65E0;&#x4F11;&#x6B62;&#x7684;&#x7ADE;&#x6280;&#x573A;&#x4E0A;&#xFF0C;&#x7A0D;&#x6709;&#x4E0D;&#x614E;&#x5C31;&#x4F1A;&#x9F3B;&#x9752;&#x8138;&#x80BF;&#xFF0C;&#x5934;&#x7834;&#x8840;&#x6D41;&#x3002;&#x6211;&#x662F;&#x8FC7;&#x6765;&#x4EBA;&#xFF0C;&#x6211;&#x77E5;&#x9053;&#x4E2A;&#x4E2D;&#x6ECB;&#x5473;&#x3002;</span></p><p><span>&#x56E0;&#x6B64;&#x6211;&#x4EEC;&#x2015;&#x2015;&#x80A1;&#x4E1C;&#x4EEC;&#xFF0C;&#x5458;&#x5DE5;&#x4EEC;&#xFF0C;&#x5BF9;&#x4ED6;&#x4EEC;&#x2015;&#x2015;&#x4F01;&#x4E1A;&#x7BA1;&#x7406;&#x7684;&#x76F4;&#x63A5;&#x8D1F;&#x8D23;&#x4EBA;&#xFF0C;&#x8981;&#x4E25;&#x683C;&#x8981;&#x6C42;&#xFF0C;&#x8981;&#x6279;&#x8BC4;&#xFF0C;&#x8981;&#x63D0;&#x610F;&#x89C1;&#xFF1B;&#x540C;&#x65F6;&#x4E5F;&#x8981;&#x9F13;&#x638C;&#xFF0C;&#x8981;&#x5450;&#x558A;&#xFF0C;&#x8981;&#x53EB;&#x597D;!&#x6211;&#x4EEC;&#x4E0A;&#x4E0B;&#x4E00;&#x5FC3;&#xFF0C;&#x7CBE;&#x8BDA;&#x56E2;&#x7ED3;&#xFF0C;&#x6253;&#x80DC;&#x4ED7;&#xFF0C;&#x6211;&#x4EEC;&#x4E0D;&#x9A84;&#x4E0D;&#x8E81;&#xFF1B;&#x6253;&#x4E86;&#x8D25;&#x4ED7;&#xFF0C;&#x6211;&#x4EEC;&#x4E92;&#x76F8;&#x9F13;&#x52B1;&#xFF0C;&#x4F9D;&#x7136;&#x6218;&#x6B4C;&#x5639;&#x4EAE;&#xFF0C;&#x8FD9;&#x624D;&#x662F;&#x6211;&#x4EEC;&#xFF0C;&#x8FD9;&#x624D;&#x662F;&#x771F;&#x6B63;&#x7684;&#x65AF;&#x5DF4;&#x8FBE;&#x514B;&#x65B9;&#x9635;&#xFF01;</span></p><hr><p><span><strong>&#x67F3;&#x4F20;&#x5FD7;&#x6700;&#x65B0;&#x58F0;&#x660E;&#x5168;&#x6587;&#xFF1A;</strong></span></p><p>&#x8054;&#x60F3;&#x7684;&#x5168;&#x4F53;&#x540C;&#x4EC1;&#xFF0C;&#x5144;&#x5F1F;&#x59D0;&#x59B9;&#x4EEC;&#xFF0C;</p><p><span>&#x6211;&#x662F;&#x67F3;&#x4F20;&#x5FD7;&#x3002;</span></p><p><span>&#x4F60;&#x4EEC;&#x5DF2;&#x7ECF;&#x542C;&#x5230;&#x4E86;&#xFF0C;&#x6211;&#x548C;&#x5143;&#x5E86;&#x3001;&#x7ACB;&#x5357;&#x5199;&#x7ED9;&#x4F60;&#x4EEC;&#x7684;&#x516C;&#x5F00;&#x4FE1;&#x3002;&#x60C5;&#x51B5;&#x4F60;&#x4EEC;&#x5DF2;&#x7ECF;&#x6E05;&#x695A;&#x4E86;&#x3002;</span></p><p><span>&#x5199;&#x4FE1;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x6211;&#x5FC3;&#x6F6E;&#x7FFB;&#x6EDA;&#xFF0C;&#x96BE;&#x4EE5;&#x5E73;&#x590D;&#x3002;&#x5F88;&#x663E;&#x7136;&#xFF0C;&#x8FD9;&#x4E0D;&#x662F;&#x4E00;&#x4E2A;&#x5403;&#x74DC;&#x7FA4;&#x4F17;&#x4E0D;&#x660E;&#x5C31;&#x91CC;&#xFF0C;&#x968F;&#x98CE;&#x8D77;&#x8BA7;&#x7684;&#x95EE;&#x9898;&#x3002;&#x8FD9;&#x662F;&#x771F;&#x6B63;&#x6709;&#x7B56;&#x5212;&#x6709;&#x5E03;&#x7F6E;&#xFF0C;&#x52A8;&#x673A;&#x6781;&#x4E3A;&#x6076;&#x52A3;&#x7684;&#x9634;&#x8C0B;&#xFF01;</span></p><p><span>&#x8054;&#x60F3;&#x96C6;&#x56E2;&#x7684;&#x624B;&#x673A;&#x4E1A;&#x52A1;&#x505A;&#x5F97;&#x786E;&#x5B9E;&#x4E0D;&#x597D;&#xFF0C;&#x5E94;&#x8BE5;&#x8BA4;&#x771F;&#x68C0;&#x8BA8;&#xFF0C;&#x4F46;&#x8FD9;&#x548C;&#x52A8;&#x673A;&#x65E0;&#x5173;&#xFF01;&#x6709;&#x4EBA;&#x628A;&#x5356;&#x56FD;&#x8D3C;&#x7684;&#x5E3D;&#x5B50;&#x6263;&#x5728;&#x8054;&#x60F3;&#x96C6;&#x56E2;&#x7684;&#x5934;&#x4E0A;&#xFF0C;&#x8FD9;&#x4E0D;&#x4F46;&#x662F;&#x8981;&#x7838;&#x4E86;&#x6211;&#x4EEC;&#x5168;&#x4F53;&#x8054;&#x60F3;&#x4EBA;&#x7684;&#x996D;&#x7897;&#xFF0C;&#x800C;&#x4E14;&#x8FD8;&#x8981;&#x6211;&#x4EEC;&#x7EC8;&#x8EAB;&#x8499;&#x7F9E;&#x53D7;&#x8FB1;&#xFF01;&#x8FD9;&#x79CD;&#x9634;&#x8C0B;&#x505A;&#x6CD5;&#x5982;&#x679C;&#x5F97;&#x901E;&#xFF0C;&#x4F1A;&#x4F7F;&#x4E2D;&#x56FD;&#x7684;&#x4F01;&#x4E1A;&#x754C;&#x6B63;&#x6C14;&#x8361;&#x7136;&#x65E0;&#x5B58;&#xFF0C;&#x8206;&#x8BBA;&#x754C;&#x6B6A;&#x98CE;&#x751A;&#x56A3;&#x5C18;&#x4E0A;&#xFF0C;&#x5BF9;&#x56FD;&#x5BB6;&#x548C;&#x793E;&#x4F1A;&#x4F1A;&#x4EA7;&#x751F;&#x6781;&#x574F;&#x7684;&#x5F71;&#x54CD;&#xFF01;</span></p><p><span><strong>&#x5144;&#x5F1F;&#x59D0;&#x59B9;&#x4EEC;&#xFF0C;&#x5230;&#x4E86;&#x6211;&#x4EEC;&#x633A;&#x8EAB;&#x7AD9;&#x51FA;&#x6765;&#x7684;&#x65F6;&#x5019;&#x4E86;&#xFF01;</strong></span><span>&#x6717;&#x6717;&#x4E7E;&#x5764;&#xFF0C;&#x5982;&#x679C;&#x51E0;&#x4E07;&#x540D;&#x5458;&#x5DE5;&#x90FD;&#x4E0D;&#x80FD;&#x8BA9;&#x6B63;&#x6C14;&#x81EA;&#x4FDD;&#xFF0C;&#x6211;&#x4EEC;&#x8FD8;&#x529E;&#x4EC0;&#x4E48;&#x4F01;&#x4E1A;&#xFF1F;&#x6211;&#x4EEC;&#x5C31;&#x662F;&#x4E00;&#x7FA4;&#x7A9D;&#x56CA;&#x5E9F;&#xFF01;</span></p><p><span>&#x8054;&#x60F3;&#x7684;&#x5E72;&#x90E8;&#xFF0C;&#x8981;&#x79EF;&#x6781;&#x884C;&#x52A8;&#x8D77;&#x6765;&#xFF01;&#x5168;&#x4F53;&#x540C;&#x4EC1;&#x8981;&#x79EF;&#x6781;&#x732E;&#x8BA1;&#x732E;&#x7B56;&#xFF0C;&#x4E07;&#x4F17;&#x4E00;&#x5FC3;&#xFF0C;&#x540C;&#x4EC7;&#x654C;&#x5FFE;&#xFF0C;&#x8A93;&#x6B7B;&#x6253;&#x8D62;&#x8FD9;&#x573A;&#x8054;&#x60F3;&#x8363;&#x8A89;&#x4FDD;&#x536B;&#x6218;&#xFF01;</span></p><hr><p><span>&#x672C;&#x6587;&#x8D44;&#x6599;&#x6574;&#x7406;&#x4E3A;&#x77E5;&#x4E4E;&#x7F51;&#x53CB;&#xFF0C;&#x672C;&#x4EBA;&#x4EC5;&#x5217;&#x4E3E;&#x5404;&#x79CD;&#x539F;&#x59CB;&#x8D44;&#x6599;&#x4E8B;&#x5B9E;&#xFF0C;&#x4E0D;&#x505A;&#x4EFB;&#x4F55;&#x4E2A;&#x4EBA;&#x8BC4;&#x8BBA;&#xFF0C;&#x5404;&#x4F4D;&#x8BFB;&#x8005;&#x81EA;&#x884C;&#x8BC4;&#x4EF7;&#x3002;</span></p><p><span>&#x539F;&#x59CB;&#x8D44;&#x6599;&#x6765;&#x6E90;&#x4E3A;&#xFF1A;</span></p><p><span>1&#x3001;&#x300A;&#x516C;&#x53F8;&#x4E0D;&#x662F;&#x5BB6;&#x300B;&#xFF0C;&#x4F5C;&#x8005;&#x8054;&#x60F3;&#x5458;&#x5DE5;&#xFF0C;&#x53C2;&#x8003;&#x7F51;&#x7EDC;&#x8FDE;&#x63A5;&#xFF1A;</span></p><p><span></span></p><p>&#xFF08;http://it.sohu.com/20040720/n221093232.shtml&#xFF09;<br></p><p><span>2&#x3001;&#x5BF9;&#x300A;&#x516C;&#x53F8;&#x4E0D;&#x662F;&#x5BB6;&#x300B;&#x7684;&#x56DE;&#x5E94;&#xFF0C;&#x4F5C;&#x8005;&#x67F3;&#x4F20;&#x5FD7;&#xFF0C;<span>&#x53C2;&#x8003;<span>&#x7F51;&#x7EDC;</span>&#x8FDE;&#x63A5;&#xFF1A;</span></span><br></p><p><span><span>&#xFF08;http://tech.163.com/14/0409/14/9PD5H7ET000915BD_all.html&#xFF09;</span></span></p><p><span>3&#x3001;&#x6765;&#x6E90;&#x4E8E;&#x67F3;&#x4F20;&#x5FD7;&#x7684;&#x97F3;&#x9891;&#x58F0;&#x660E;&#xFF0C;&#x4F5C;&#x8005;&#x67F3;&#x4F20;&#x5FD7;&#xFF0C;<span>&#x53C2;&#x8003;</span><span>&#x7F51;&#x7EDC;</span><span>&#x8FDE;&#x63A5;&#xFF1A;</span></span></p><p><span><span><span>(http://finance.sina.com.cn/chanjing/gsnews/2018-05-16/doc-iharvfhu0010989.shtml<span>&#xFF09;</span></span></span></span></p><p><span><span><br></span></span></p><p><span>&#x53C2;&#x8003;&#x641C;&#x7D22;&#x622A;&#x56FE;&#xFF1A;</span></p><p><img class="" data-ratio="0.2961104140526976" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF6pWMldHBvAFIOD9BpmfkNgDlB5ZqZB4GZfme106VcrxVibPT9o5OfvxwH2YcBTTsFO0QzibeGuGlUw/640?wx_fmt=png" data-type="png" data-w="797"></p><p><span>&#x56FE;&#x4E00;</span></p><p><img class="" data-ratio="0.18403908794788273" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF6pWMldHBvAFIOD9BpmfkNg3gTia4VFx8SF76fg9hgmyVKqiaf5cMZFfdaRGFDWwjYLicA8YlxxicUqAw/640?wx_fmt=png" data-type="png" data-w="614"></p><p><span>&#x56FE;&#x4E8C;</span></p><p><span>&#x4EE5;&#x4E0A;&#x4E09;&#x4E2A;&#x8D44;&#x6599;&#x5747;&#x53EF;&#x5728;&#x767E;&#x5EA6;&#x7B49;&#x5E73;&#x53F0;&#x8F7B;&#x6613;&#x641C;&#x7D22;&#x5230;&#xFF0C;&#x672C;&#x4EBA;&#x4EC5;&#x7B80;&#x5355;&#x5217;&#x4E3E;&#xFF0C;&#x672A;&#x4FEE;&#x6539;&#x5176;&#x4E2D;&#x54EA;&#x6015;&#x4E00;&#x4E2A;&#x6807;&#x70B9;&#x7B26;&#x53F7;&#x3002;</span></p><p><span>&#x4E0B;&#x9762;&#x662F;&#x6211;&#x5BB6;&#x9886;&#x5BFC;&#x7684;&#x8D5E;&#x8D4F;&#x4E8C;&#x7EF4;&#x7801;&#x3002;&#x3002;&#x3002;</span></p><p><span></span></p><p><img class="" data-copyright="0" data-ratio="1" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_jpg/vVoVQ59VnF6FSLAA1MOG2MN6GMpSgMavo5nGSeDKDrzcCpm2Dic62XBT9NljROeWXamolJ3ObyHibqc693IcnibUw/640?wx_fmt=jpeg" data-type="jpeg" data-w="1152"></p><p><span></span></p><p><img class="" data-copyright="0" data-ratio="0.5501618122977346" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF79j718tWo5Fib6BaUQnDibvibA0dtJ7Qd1ghgdrym2uiaiaqkV7LywiaLP5j4VvyWxem00WJ2EVHX4RUhA/640?wx_fmt=png" data-type="png" data-w="309"></p></section></section></section>
				
				
								
				
						
			
