
<h1>
						
						为什么一个警察打人的视频得到了全国人民的点赞						
					</h1>
            
							
			<section data-role="outer" label="Powered by 135editor.com"><section class="_135editor" data-info="135&#x4E00;&#x952E;&#x6392;&#x7248;"><section><section class="" data-id="91525" data-tools="135&#x7F16;&#x8F91;&#x5668;"><section><section><p><img class="" data-copyright="0" data-cropselx1="0" data-cropselx2="75" data-cropsely1="0" data-cropsely2="74" data-ratio="1" src="http://mmbiz.qpic.cn/mmbiz_jpg/vVoVQ59VnF72y7YYJRjUnJm0icAfLYndKZSDeH9gWHbjxUnjQicibZTRcrLk4gibsysvrjNQtOA1KVq7jKrOLw0rcA/640?wx_fmt=jpeg" data-type="jpeg" data-w="180" data-width="100%" title="bki-20140213163010-663826156.jpg" width="76px"></p></section><section><p><span>&#x7D2B;&#x7AF9;&#x5F20;&#x5148;&#x751F;</span></p><section><span>&#x6BCF;&#x7BC7;&#x90FD;&#x6709;&#x5E72;&#x8D27;&#x7684;&#x8D22;&#x7ECF;&#x516C;&#x4F17;&#x53F7;</span></section></section><section><section><p><img class="" data-ratio="1" src="http://mmbiz.qpic.cn/mmbiz_jpg/vVoVQ59VnF6GnGd30wuHO2cAXv0sfVPZ6teYXC6soIibVtFf4x1rVWTmBYZbvmqkw1PSAmiafwafiawJicFWLUpFVw/640?wx_fmt=jpeg" data-type="jpeg" data-w="258" title="undefined" width="auto"></p></section></section></section></section><p><span>&#x8FD1;&#x65E5;&#x4E0A;&#x6D77;&#x8B66;&#x65B9;&#x5728;&#x68C0;&#x67E5;&#x4E00;&#x8F86;&#x65E0;&#x724C;&#x7167;&#x6C7D;&#x8F66;&#x65F6;&#xFF0C;&#x9047;&#x5F53;&#x4E8B;&#x4EBA;&#x6297;&#x6CD5;&#xFF0C;&#x8B66;&#x5BDF;&#x8FDB;&#x884C;&#x4E86;&#x66B4;&#x529B;&#x6267;&#x6CD5;&#xFF0C;&#x8BE5;&#x8B66;&#x5BDF;&#x4E00;&#x7CFB;&#x5217;&#x6267;&#x6CD5;&#x64CD;&#x4F5C;&#x582A;&#x79F0;&#x6559;&#x79D1;&#x4E66;&#x5F0F;&#x6267;&#x6CD5;&#xFF0C;&#x8FD9;&#x6BB5;&#x89C6;&#x9891;&#x503C;&#x5F97;&#x6240;&#x6709;&#x4E2D;&#x56FD;&#x8B66;&#x5BDF;&#x548C;&#x666E;&#x901A;&#x516C;&#x6C11;&#x8FDB;&#x884C;&#x5B66;&#x4E60;&#x3002;</span></p><p><span>&#x9996;&#x5148;&#xFF0C;&#x8FD9;&#x540D;&#x8B66;&#x5BDF;&#x5728;&#x9047;&#x5230;&#x8FDD;&#x6CD5;&#x884C;&#x4E3A;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x5BF9;&#x8FDD;&#x6CD5;&#x4EBA;&#x8FDB;&#x884C;&#x4E86;&#x53E3;&#x5934;&#x4F20;&#x5524;&#x201C;&#x8BF7;&#x4F60;&#x8DDF;&#x6211;&#x4EEC;&#x5230;&#x8B66;&#x5C40;&#x63A5;&#x53D7;&#x8C03;&#x67E5;&#x201D;&#xFF0C;&#x8FD9;&#x662F;&#x6267;&#x6CD5;&#x7684;&#x524D;&#x63D0;&#xFF0C;&#x5982;&#x679C;&#x6CA1;&#x6709;&#x8FD9;&#x4E2A;&#x4F20;&#x5524;&#x58F0;&#x660E;&#xFF0C;&#x4EFB;&#x4F55;&#x8B66;&#x5BDF;&#x90FD;&#x6CA1;&#x6709;&#x6743;&#x5229;&#x4F7F;&#x7528;&#x6B66;&#x529B;&#x3002;</span></p><p><img class="" data-ratio="0.855" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF6pWMldHBvAFIOD9BpmfkNgDia7fWKoEZnUKvMiaelatWial7YPWmKFiahVuYzsSzx9CibicGQo8k6VXwcg/640?wx_fmt=png" data-type="png" data-w="800"></p><p><span>&#x7136;&#x540E;&#xFF0C;&#x5728;&#x5BF9;&#x65B9;&#x62D2;&#x4E0D;&#x914D;&#x5408;&#x4F20;&#x5524;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x6CA1;&#x6709;&#x76F4;&#x63A5;&#x4F7F;&#x7528;&#x6B66;&#x529B;&#x5F3A;&#x5236;&#x6267;&#x6CD5;&#xFF0C;&#x800C;&#x662F;&#x5148;&#x8FDB;&#x884C;&#x4E09;&#x6B21;&#x53E3;&#x5934;&#x8B66;&#x544A;&#xFF0C;&#x8FD9;&#x662F;&#x6CD5;&#x5F8B;&#x8D4B;&#x4E88;&#x516C;&#x6C11;&#x7684;&#x6743;&#x5229;&#xFF0C;&#x8B66;&#x65B9;&#x5728;&#x5BF9;&#x65B9;&#x62D2;&#x4E0D;&#x914D;&#x5408;&#xFF0C;&#x4F7F;&#x7528;&#x6B66;&#x529B;&#x4E4B;&#x524D;&#xFF0C;&#x5FC5;&#x987B;&#x81F3;&#x5C11;&#x8FDB;&#x884C;3&#x6B21;&#x53E3;&#x5934;&#x8B66;&#x544A;&#xFF0C;&#x7ED9;&#x4E88;&#x4E00;&#x4E9B;&#x60C5;&#x7EEA;&#x6FC0;&#x52A8;&#x7684;&#x516C;&#x6C11;&#x51B7;&#x9759;&#x4E0B;&#x6765;&#x914D;&#x5408;&#x6267;&#x6CD5;&#x7684;&#x673A;&#x4F1A;&#x3002;</span></p><p><img class="" data-ratio="0.88125" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF6pWMldHBvAFIOD9BpmfkNgM8vTJw0F9aobPErBG3lZKF5K1hCLVVtVaia4JR8RyZ4WuapqUMuj5Iw/640?wx_fmt=png" data-type="png" data-w="800"></p><p><span>&#x800C;&#x4E14;&#x5728;&#x8FDB;&#x884C;&#x4E09;&#x6B21;&#x53E3;&#x5934;&#x8B66;&#x544A;&#x4E4B;&#x540E;&#xFF0C;&#x5728;&#x4F7F;&#x7528;&#x6B66;&#x529B;&#x4E4B;&#x524D;&#xFF0C;&#x5F3A;&#x8C03;&#x65E0;&#x5173;&#x4EBA;&#x5458;&#x8BF7;&#x8BA9;&#x5F00;&#xFF0C;&#x8FD9;&#x662F;&#x6015;&#x4F7F;&#x7528;&#x6B66;&#x529B;&#x7684;&#x8FC7;&#x7A0B;&#x4E2D;&#x6709;&#x65E0;&#x5173;&#x4EBA;&#x5458;&#x8FDB;&#x5165;&#x6267;&#x6CD5;&#x6838;&#x5FC3;&#x533A;&#x57DF;&#x88AB;&#x8BEF;&#x4F24;&#x3002;</span></p><p><img class="" data-ratio="0.89875" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF6pWMldHBvAFIOD9BpmfkNgS90RRb9C9DQDWhdKKpp3QLYZibT1UdiacKqGdfqtv3qfGViav434YvWhA/640?wx_fmt=png" data-type="png" data-w="800"></p><p><span>&#x7136;&#x540E;&#x8BE5;&#x8B66;&#x5B98;&#x679C;&#x65AD;&#x4F7F;&#x7528;&#x6B66;&#x529B;&#xFF0C;&#x5728;&#x4F7F;&#x7528;&#x6B66;&#x529B;&#x4E4B;&#x524D;&#x8FD8;&#x8FDB;&#x884C;&#x6700;&#x540E;&#x63D0;&#x9192;&#xFF1A;&#x653E;&#x5F03;&#x62B5;&#x6297;&#xFF0C;&#x5426;&#x5219;&#x4F7F;&#x7528;&#x6B66;&#x529B;&#xFF0C;&#x65E0;&#x5173;&#x4EBA;&#x5458;&#x95EA;&#x5F00;&#x3002;</span></p><p><img class="" data-ratio="0.875" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF6pWMldHBvAFIOD9BpmfkNgXbhqWSC43e2USnfv3ho4l5vyykqibTS42kVncmTzmcsqgC3hYvIG9LA/640?wx_fmt=png" data-type="png" data-w="800"></p><p><span>&#x5728;&#x8B66;&#x5B98;&#x8B66;&#x544A;&#x4E09;&#x6B21;&#x4E4B;&#x540E;&#xFF0C;&#x8B66;&#x5B98;&#x6709;&#x6743;&#x4F7F;&#x7528;&#x6B66;&#x529B;&#xFF0C;&#x8FD9;&#x662F;&#x6CD5;&#x5F8B;&#x8D4B;&#x4E88;&#x8B66;&#x5B98;&#x7684;&#x6743;&#x5229;&#x3002;</span></p><p><img class="" data-ratio="0.82375" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF6pWMldHBvAFIOD9BpmfkNgBicNEfldYOX4YNE6xpgd5B1Niaj6P5AqcErqVENc5Xy5x1gwPG9fGiaibw/640?wx_fmt=png" data-type="png" data-w="800"></p><p><span>&#x7136;&#x540E;&#xFF0C;&#x65C1;&#x8FB9;&#x7684;&#x5BB6;&#x5C5E;&#x5C31;&#x5F00;&#x59CB;&#x73B0;&#x573A;&#x558A;&#x53EB;&#x201C;&#x8B66;&#x5BDF;&#x6253;&#x4EBA;&#x5566;&#x201D;&#xFF0C;&#x8FD9;&#x4E2A;&#x662F;&#x6559;&#x79D1;&#x4E66;&#x5F0F;&#x7684;&#x800D;&#x6D41;&#x6C13;&#x753B;&#x9762;&#xFF0C;&#x5982;&#x679C;&#x4E0D;&#x662F;&#x8FD9;&#x4F4D;&#x6559;&#x5B98;&#x5B8C;&#x7F8E;&#x7684;&#x6559;&#x79D1;&#x4E66;&#x6267;&#x6CD5;&#x65E0;&#x61C8;&#x53EF;&#x51FB;&#xFF0C;&#x8FD9;&#x4E2A;&#x201C;&#x6253;&#x4EBA;&#x201D;&#x89C6;&#x9891;&#x4E00;&#x4E0A;&#x4F20;&#x5230;&#x7F51;&#x4E0A;&#xFF0C;&#x7ACB;&#x9A6C;&#x53C8;&#x662F;&#x4E00;&#x9635;&#x8206;&#x8BBA;&#x98CE;&#x66B4;&#x3002;</span></p><p><img class="" data-ratio="0.845" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF6pWMldHBvAFIOD9BpmfkNgAMuNZiciamv41qEibqFibGpqrxUdJ2cOa2uicjVUVbgzlADry62zJGDD5FA/640?wx_fmt=png" data-type="png" data-w="800"></p><p><span>&#x4E0B;&#x9762;&#x8FD9;&#x4E00;&#x53E5;&#x8BDD;&#x66F4;&#x662F;&#x6559;&#x79D1;&#x4E66;&#x6C14;&#x606F;&#x5341;&#x8DB3;&#xFF0C;&#x5982;&#x679C;&#x4E0D;&#x662F;&#x65C1;&#x8FB9;&#x6709;&#x4EBA;&#x72C2;&#x558A;&#x8B66;&#x5BDF;&#x6253;&#x4EBA;&#xFF0C;&#x6211;&#x90FD;&#x4F1A;&#x6000;&#x7591;&#x8FD9;&#x662F;&#x5728;&#x62CD;&#x6444;&#x8B66;&#x5B98;&#x6559;&#x5B66;&#x89C6;&#x9891;&#x3002;&#x3002;&#x3002;</span></p><p><img class="" data-ratio="0.845" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF6pWMldHBvAFIOD9BpmfkNgAMuNZiciamv41qEibqFibGpqrxUdJ2cOa2uicjVUVbgzlADry62zJGDD5FA/640?wx_fmt=png" data-type="png" data-w="800"></p><p><span>&#x5728;&#x9E3F;&#x8305;&#x836F;&#x9152;&#x968F;&#x610F;&#x8C03;&#x52A8;&#x516C;&#x6743;&#x529B;&#x8DE8;&#x7701;&#x6293;&#x4EBA;&#x5BFC;&#x81F4;&#x4EBA;&#x4EEC;&#x5BF9;&#x516C;&#x5B89;&#x7CFB;&#x7EDF;&#x4FE1;&#x5FC3;&#x5927;&#x635F;&#x7684;&#x4ECA;&#x5929;&#xFF0C;&#x51FA;&#x73B0;&#x4E86;&#x8FD9;&#x4E48;&#x4E00;&#x4E2A;&#x4E25;&#x683C;&#x6309;&#x7167;&#x6CD5;&#x5F8B;&#x6CD5;&#x89C4;&#x6267;&#x6CD5;&#x7684;&#x597D;&#x6C11;&#x8B66;&#x503C;&#x5F97;&#x6211;&#x4EEC;&#x6B23;&#x6170;&#x3002;&#x8FC7;&#x53BB;&#x4E00;&#x65E6;&#x51FA;&#x73B0;&#x66B4;&#x529B;&#x6267;&#x6CD5;&#x7684;&#x884C;&#x4E3A;&#xFF0C;&#x4EBA;&#x4EEC;&#x7B2C;&#x4E00;&#x53CD;&#x5E94;&#x5C31;&#x662F;&#x55B7;&#x8B66;&#x5BDF;&#xFF0C;&#x4F46;&#x662F;&#x5982;&#x679C;&#x8B66;&#x5BDF;&#x90FD;&#x4E0D;&#x6562;&#x4F7F;&#x7528;&#x66B4;&#x529B;&#x4E86;&#xFF0C;&#x90A3;&#x8B66;&#x5BDF;&#x548C;&#x54B8;&#x9C7C;&#x6709;&#x4EC0;&#x4E48;&#x533A;&#x522B;&#xFF0C;&#x8FD8;&#x6D6A;&#x8D39;&#x7EB3;&#x7A0E;&#x4EBA;&#x7684;&#x94B1;&#x53BB;&#x53D1;&#x5DE5;&#x8D44;&#x3002;</span></p><p><span>&#x66B4;&#x529B;&#x662F;&#x8B66;&#x5BDF;&#x6267;&#x6CD5;&#x7684;&#x5FC5;&#x5907;&#x8981;&#x7D20;&#xFF0C;&#x4EBA;&#x4EEC;&#x6297;&#x62D2;&#x8B66;&#x5BDF;&#x6267;&#x6CD5;&#x7684;&#x4E3B;&#x8981;&#x539F;&#x56E0;&#x662F;&#x957F;&#x671F;&#x4EE5;&#x6765;&#x516C;&#x6743;&#x529B;&#x7684;&#x968F;&#x610F;&#x6267;&#x6CD5;&#xFF0C;&#x4ECE;&#x6293;&#x6355;&#x8FC7;&#x7A0B;&#x5230;&#x5BA1;&#x7406;&#x8FC7;&#x7A0B;&#x90FD;&#x6709;&#x5F88;&#x591A;&#x7684;&#x4E0D;&#x5408;&#x6CD5;&#x4E0D;&#x5408;&#x89C4;&#x4E4B;&#x5904;&#xFF0C;&#x5BFC;&#x81F4;&#x4EBA;&#x4EEC;&#x5BF9;&#x6CD5;&#x5F8B;&#x5931;&#x53BB;&#x4E86;&#x4FE1;&#x5FC3;&#x3002;&#x800C;&#x4E00;&#x4E2A;&#x5BF9;&#x6CD5;&#x5F8B;&#x5931;&#x53BB;&#x4FE1;&#x5FC3;&#x7684;&#x793E;&#x4F1A;&#xFF0C;&#x5C06;&#x4F1A;&#x9677;&#x5165;&#x4E00;&#x7247;&#x6DF7;&#x4E71;&#xFF0C;&#x4EBA;&#x4EEC;&#x4E0D;&#x80FD;&#x5B89;&#x5C45;&#x4E50;&#x4E1A;&#xFF0C;&#x793E;&#x4F1A;&#x53D1;&#x5C55;&#x4E5F;&#x5C06;&#x9677;&#x5165;&#x505C;&#x6EDE;&#x3002;</span></p><p><span>&#x5BF9;&#x4E8E;&#x957F;&#x671F;&#x4EE5;&#x6765;&#x968F;&#x610F;&#x6267;&#x6CD5;&#xFF0C;&#x5BF9;&#x767E;&#x59D3;&#x6743;&#x76CA;&#x6F20;&#x4E0D;&#x5173;&#x5FC3;&#x7684;&#x884C;&#x4E3A;&#x5BFC;&#x81F4;&#x4EBA;&#x4EEC;&#x5BF9;&#x8B66;&#x5BDF;&#x66B4;&#x529B;&#x6267;&#x6CD5;&#x662F;&#x4E00;&#x8FB9;&#x5012;&#x7684;&#x53CD;&#x5BF9;&#xFF0C;&#x7ED3;&#x679C;&#x60C5;&#x51B5;&#x8D70;&#x5411;&#x4E86;&#x53E6;&#x5916;&#x4E00;&#x4E2A;&#x6781;&#x7AEF;&#xFF0C;&#x5C31;&#x662F;&#x6240;&#x6709;&#x8B66;&#x5BDF;&#x90FD;&#x5BF9;&#x6267;&#x6CD5;&#x754F;&#x9996;&#x754F;&#x5C3E;&#xFF0C;&#x54EA;&#x6015;&#x662F;&#x5BF9;&#x65B9;&#x660E;&#x663E;&#x8FDD;&#x6CD5;&#x4E86;&#xFF0C;&#x4E5F;&#x4E0D;&#x6562;&#x4F7F;&#x7528;&#x6B66;&#x529B;&#x8FDB;&#x884C;&#x7EA0;&#x6B63;&#xFF0C;&#x4EE5;&#x548C;&#x7A00;&#x6CE5;&#x7684;&#x6267;&#x6CD5;&#x4E3A;&#x5178;&#x578B;&#x4EE3;&#x8868;&#xFF0C;&#x56E0;&#x4E3A;&#x4E00;&#x65E6;&#x4E0A;&#x65B0;&#x95FB;&#x5C31;&#x9EBB;&#x70E6;&#x7F20;&#x8EAB;&#xFF0C;&#x6700;&#x540E;&#x5BFC;&#x81F4;&#x8B66;&#x5BDF;&#x5F62;&#x540C;&#x865A;&#x8BBE;&#xFF0C;&#x4EBA;&#x6C11;&#x7684;&#x5408;&#x6CD5;&#x6743;&#x76CA;&#x53CD;&#x800C;&#x906D;&#x53D7;&#x4E86;&#x4E0D;&#x6CD5;&#x5206;&#x5B50;&#x7684;&#x4FB5;&#x5BB3;&#x3002;</span></p><p><span>&#x8FD9;&#x4E2A;&#x89C6;&#x9891;&#xFF0C;&#x8BE5;&#x7537;&#x5B50;&#x5448;&#x73B0;&#x4E86;&#x6559;&#x79D1;&#x4E66;&#x5F0F;&#x7684;&#x8FDD;&#x6CD5;&#x548C;&#x6311;&#x8845;&#x884C;&#x4E3A;&#xFF0C;&#x8BE5;&#x8B66;&#x5BDF;&#x5448;&#x73B0;&#x4E86;&#x6559;&#x79D1;&#x4E66;&#x5F0F;&#x7684;&#x66B4;&#x529B;&#x6267;&#x6CD5;&#x884C;&#x4E3A;&#x3002;&#x552F;&#x4E00;&#x7684;&#x4E0D;&#x8DB3;&#x4E4B;&#x5904;&#x5C31;&#x662F;&#x65C1;&#x8FB9;&#x90A3;&#x4E2A;&#x4E00;&#x76F4;&#x5728;&#x65C1;&#x8FB9;&#x963B;&#x6320;&#x6267;&#x6CD5;&#xFF0C;&#x5927;&#x558A;&#x8B66;&#x5BDF;&#x6253;&#x4EBA;&#x4E86;&#x7684;&#x5973;&#x5B50;&#xFF0C;&#x6CA1;&#x6709;&#x4E00;&#x5E76;&#x5E26;&#x5230;&#x8B66;&#x5C40;&#x53BB;&#x62D8;&#x7559;&#xFF0C;&#x8BE5;&#x8B66;&#x5B98;&#x6D89;&#x5ACC;&#x5BF9;&#x5973;&#x6027;&#x7684;&#x6027;&#x522B;&#x6B67;&#x89C6;&#x3002;&#x3002;&#x3002;</span></p><p><span>&#x8B66;&#x5BDF;&#x968F;&#x610F;&#x52A8;&#x7528;&#x6743;&#x5229;&#x4F7F;&#x7528;&#x66B4;&#x529B;&#x662F;&#x8FDD;&#x6CD5;&#x7684;&#xFF0C;&#x4F46;&#x662F;&#x8B66;&#x5BDF;&#x59CB;&#x7EC8;&#x4E0D;&#x52A8;&#x7528;&#x66B4;&#x529B;&#xFF0C;&#x91C7;&#x7528;&#x548C;&#x7A00;&#x6CE5;&#x5F0F;&#x7684;&#x6267;&#x6CD5;&#xFF0C;&#x90A3;&#x4E5F;&#x662F;&#x8FDD;&#x6CD5;&#x7684;&#x3002;&#x8FD9;&#x4E2A;&#x89C6;&#x9891;&#x5E94;&#x8BE5;&#x53D1;&#x7ED9;&#x5168;&#x56FD;&#x7684;&#x8B66;&#x5BDF;&#x770B;&#x4E00;&#x770B;&#xFF0C;&#x540C;&#x65F6;&#x4E5F;&#x5E94;&#x8BE5;&#x7ED9;&#x5168;&#x4F53;&#x516C;&#x6C11;&#x770B;&#x4E00;&#x770B;&#x3002;</span></p><p><span>&#x516C;&#x5B89;&#x6C11;&#x8B66;&#x4F9D;&#x6CD5;&#x6267;&#x6CD5;&#x5C31;&#x662F;&#x6700;&#x597D;&#x7684;&#x6587;&#x660E;&#x6267;&#x6CD5;&#xFF01;</span></p><p><img class="" data-copyright="0" data-ratio="0.5501618122977346" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF79j718tWo5Fib6BaUQnDibvibA0dtJ7Qd1ghgdrym2uiaiaqkV7LywiaLP5j4VvyWxem00WJ2EVHX4RUhA/640?wx_fmt=png" data-type="png" data-w="309"></p></section></section></section>
				
				
								
				
						
			
