
<h1>
						
						格力员工每人分一套房，难道我们要退化到福利分房时代？						
					</h1>
            
							
			<section data-role="outer" label="Powered by 135editor.com"><section class="_135editor" data-info="135&#x4E00;&#x952E;&#x6392;&#x7248;"><section><p><span></span></p><section class="" data-id="91525" data-tools="135&#x7F16;&#x8F91;&#x5668;"><section><section><p><img class="" data-copyright="0" data-cropselx1="0" data-cropselx2="75" data-cropsely1="0" data-cropsely2="74" data-ratio="1" src="http://mmbiz.qpic.cn/mmbiz_jpg/vVoVQ59VnF72y7YYJRjUnJm0icAfLYndKZSDeH9gWHbjxUnjQicibZTRcrLk4gibsysvrjNQtOA1KVq7jKrOLw0rcA/640?wx_fmt=jpeg" data-type="jpeg" data-w="180" data-width="100%" title="bki-20140213163010-663826156.jpg" width="76px"></p></section><section><p><span>&#x7D2B;&#x7AF9;&#x5F20;&#x5148;&#x751F;</span></p><section><span>&#x6BCF;&#x7BC7;&#x90FD;&#x6709;&#x5E72;&#x8D27;&#x7684;&#x8D22;&#x7ECF;&#x516C;&#x4F17;&#x53F7;</span></section></section><section><section><p><img class="" data-ratio="1" src="http://mmbiz.qpic.cn/mmbiz_jpg/vVoVQ59VnF6GnGd30wuHO2cAXv0sfVPZ6teYXC6soIibVtFf4x1rVWTmBYZbvmqkw1PSAmiafwafiawJicFWLUpFVw/640?wx_fmt=jpeg" data-type="jpeg" data-w="258" title="undefined" width="auto"></p></section></section></section></section><p><span></span><br></p><p><span>&#x6628;&#x5929;&#x591C;&#x95F4;&#xFF0C;&#x683C;&#x529B;&#x7535;&#x5668;&#x5728;&#x73E0;&#x6D77;&#x4F53;&#x80B2;&#x4E2D;&#x5FC3;&#x4E3E;&#x529E;&#x5927;&#x578B;&#x6D3B;&#x52A8;&#xFF0C;&#x5728;&#x6D3B;&#x52A8;&#x73B0;&#x573A;&#xFF0C;&#x683C;&#x529B;&#x603B;&#x88C1;&#x8463;&#x660E;&#x73E0;&#x5F53;&#x573A;&#x4FDD;&#x8BC1;&#x5E76;&#x627F;&#x8BFA;&#xFF0C;&#x53EA;&#x8981;&#x662F;&#x683C;&#x529B;&#x5458;&#x5DE5;&#xFF0C;&#x4E00;&#x4EBA;&#x4E00;&#x5957;&#x623F;&#x3002;&#x5E76;&#x5BA3;&#x5E03;&#xFF0C;&#x73E0;&#x6D77;&#x5E02;&#x59D4;&#x5E02;&#x653F;&#x5E9C;&#x4E3A;&#x4E86;&#x9F13;&#x52B1;&#x683C;&#x529B;&#x7535;&#x5668;&#xFF0C;&#x5DF2;&#x7ECF;&#x627F;&#x8BFA;&#x7ED9;&#x683C;&#x529B;&#x4E00;&#x4E07;&#x5957;&#x4F4F;&#x623F;&#x7684;&#x571F;&#x5730;&#x3002;<br></span></p><p><span>&#x6211;&#x4EEC;&#x90FD;&#x77E5;&#x9053;&#xFF0C;&#x4F4F;&#x623F;&#x4E4B;&#x6240;&#x4EE5;&#x6602;&#x8D35;&#xFF0C;&#x5927;&#x5934;&#x5C31;&#x662F;&#x571F;&#x5730;&#x51FA;&#x8BA9;&#x91D1;&#x548C;&#x7A0E;&#x6536;&#x90E8;&#x5206;&#xFF0C;&#x5982;&#x679C;&#x6263;&#x6389;&#x4E86;&#x8FD9;&#x4E8C;&#x5757;&#xFF0C;&#x518D;&#x6263;&#x9664;&#x5F00;&#x53D1;&#x5546;&#x7684;&#x5229;&#x6DA6;&#xFF0C;&#x90A3;&#x5176;&#x5B9E;&#x5EFA;&#x623F;&#x7684;&#x6210;&#x672C;&#x975E;&#x5E38;&#x7684;&#x4F4E;&#x3002;&#x683C;&#x529B;&#x83B7;&#x5F97;&#x4E86;&#x4E00;&#x4E07;&#x5957;&#x4F4F;&#x623F;&#x7684;&#x571F;&#x5730;&#xFF0C;&#x5C31;&#x80FD;&#x4EE5;&#x5F88;&#x4F4E;&#x7684;&#x6210;&#x672C;&#x5EFA;&#x8D77;&#x4E00;&#x4E07;&#x5957;&#x623F;&#xFF0C;&#x54EA;&#x6015;&#x540E;&#x9762;&#x6CA1;&#x6709;8&#x4E07;&#x4E2A;&#xFF0C;&#x4E5F;&#x81F3;&#x5C11;&#x89E3;&#x51B3;&#x6389;&#x4E00;&#x4E07;&#x4E2A;&#x683C;&#x529B;&#x5458;&#x5DE5;&#x7684;&#x4F4F;&#x5B85;&#x95EE;&#x9898;&#x3002;</span></p><section class="_135editor" data-id="92591" data-tools="135&#x7F16;&#x8F91;&#x5668;"><section data-width="100%"><section></section><section class="135brush" data-brushtype="text"><strong><span>&#x4E3A;&#x4EC0;&#x4E48;&#x683C;&#x529B;&#x8981;&#x7ED9;&#x5458;&#x5DE5;&#x89E3;&#x51B3;&#x4F4F;&#x5B85;&#x95EE;&#x9898;</span></strong></section><section></section></section></section><p><span>&#x4ECE;2015&#x5E74;&#x5F00;&#x59CB;&#xFF0C;&#x683C;&#x529B;&#x5C31;&#x5F00;&#x59CB;&#x5C61;&#x5C61;&#x63D0;&#x9AD8;&#x5458;&#x5DE5;&#x7684;&#x5DE5;&#x8D44;&#xFF0C;&#x51E0;&#x4E4E;&#x6BCF;&#x5E74;&#x4E00;&#x63D0;&#xFF0C;&#x8FD9;&#x662F;&#x4E3A;&#x4EC0;&#x4E48;&#x5462;&#xFF1F;&#x56E0;&#x4E3A;&#x5728;2015&#x5E74;&#x7684;&#x80A1;&#x4E1C;&#x5927;&#x4F1A;&#x4E0A;&#xFF0C;&#x8463;&#x660E;&#x73E0;&#x8868;&#x793A;2014&#x5E74;&#x683C;&#x529B;&#x6709;600&#x591A;&#x540D;&#x6280;&#x672F;&#x4EBA;&#x5458;&#x88AB;&#x6316;&#x8D70;&#xFF0C;&#x683C;&#x529B;&#x88AB;&#x6316;&#x4EBA;&#x7684;&#x901F;&#x5EA6;&#xFF0C;&#x5DF2;&#x7ECF;&#x8D85;&#x8FC7;&#x4E86;&#x57F9;&#x517B;&#x4EBA;&#x7684;&#x901F;&#x5EA6;&#x3002;</span></p><p><img class="" data-ratio="0.7294117647058823" src="http://mmbiz.qpic.cn/mmbiz_jpg/vVoVQ59VnF41aIdibSXBNRPBdiaBfLZmGalnCcFA2ffibaLxOia7rNsianHuAG0KS0JUulhVPIdZBSrGHYDjZ9uAvSQ/640?wx_fmt=jpeg" data-type="jpeg" data-w="510"></p><p><span>&#x7559;&#x4EBA;&#x624D;&#x6700;&#x6709;&#x6548;&#x7684;&#x65B9;&#x5F0F;&#x662F;&#x4EC0;&#x4E48;&#xFF1F;<strong>&#x662F;&#x8BB2;&#x60C5;&#x6000;&#x5417;&#xFF1F;&#x4E0D;&#x662F;&#x7684;&#xFF0C;&#x662F;&#x52A0;&#x85AA;&#x554A;</strong>&#xFF0C;&#x4F46;&#x662F;&#x683C;&#x529B;&#x6CA1;&#x6709;&#x5927;&#x89C4;&#x6A21;&#x52A0;&#x85AA;&#x7684;&#x80FD;&#x529B;&#x554A;&#x3002;&#x867D;&#x7136;&#x8FD9;&#x51E0;&#x5E74;&#x5DF2;&#x7ECF;&#x52A0;&#x4E86;&#x5F88;&#x591A;&#x94B1;&#x4E86;&#xFF0C;&#x4F46;&#x662F;&#x683C;&#x529B;&#x7684;&#x85AA;&#x916C;&#xFF0C;&#x76F8;&#x5BF9;&#x800C;&#x8A00;&#xFF0C;&#x8FD8;&#x662F;&#x4E0D;&#x591F;&#x5177;&#x6709;&#x5438;&#x5F15;&#x529B;&#x3002;</span></p><p><strong><span>&#x52A0;&#x85AA;&#x8FD8;&#x4E0D;&#x591F;&#x600E;&#x4E48;&#x529E;&#xFF0C;&#x8463;&#x5C0F;&#x59D0;&#x653E;&#x51FA;&#x4E86;&#x5927;&#x62DB;&#xFF0C;&#x90A3;&#x5C31;&#x662F;&#x5206;&#x623F;&#x5B50;&#xFF0C;</span></strong><span>&#x800C;&#x4E14;&#x627F;&#x8BFA;&#x6BCF;&#x4EBA;&#x4E00;&#x5957;&#x623F;&#x5B50;&#xFF0C;&#x4F46;&#x662F;&#x8FD9;&#x4E2A;&#x623F;&#x5B50;&#x5458;&#x5DE5;&#x62FF;&#x5230;&#x624B;&#x4E4B;&#x540E;&#xFF0C;&#x4F7F;&#x7528;&#x6743;&#x5F52;&#x4F60;&#xFF0C;&#x4F46;&#x662F;&#x6240;&#x6709;&#x6743;&#x5F52;&#x516C;&#x53F8;&#xFF0C;&#x4EC0;&#x4E48;&#x65F6;&#x5019;&#x624D;&#x4F1A;&#x628A;&#x623F;&#x4EA7;&#x8BC1;&#x7ED9;&#x5458;&#x5DE5;&#x5462;&#xFF0C;&#x5C31;&#x662F;&#x8FD9;&#x4F4D;&#x5458;&#x5DE5;&#x9000;&#x4F11;&#x7684;&#x90A3;&#x4E00;&#x5929;&#x3002;&#x8FD9;&#x4E00;&#x62DB;&#x5B8C;&#x7F8E;&#x7684;&#x7559;&#x4F4F;&#x4E86;&#x4EBA;&#x624D;&#xFF0C;&#x4E00;&#x65E6;&#x8F9E;&#x804C;&#x540E;&#x679C;&#x5C31;&#x662F;&#x635F;&#x5931;&#x4E00;&#x5957;&#x623F;&#x5B50;&#xFF0C;&#x8FD9;&#x8BA9;&#x8D44;&#x6DF1;&#x7684;&#x683C;&#x529B;&#x5458;&#x5DE5;&#x8F9E;&#x804C;&#x7684;&#x65F6;&#x5019;&#x90FD;&#x8981;&#x6382;&#x91CF;&#x6382;&#x91CF;&#x4E86;&#x3002;</span></p><p><span>&#x8FD9;&#x4E00;&#x62DB;&#x7559;&#x4EBA;&#x662F;&#x975E;&#x5E38;&#x6709;&#x6548;&#x7684;&#xFF0C;&#x4F46;&#x662F;&#x8FD9;&#x4E00;&#x62DB;&#x4E5F;&#x6709;&#x540E;&#x9057;&#x75C7;&#xFF0C;&#x90A3;&#x5C31;&#x662F;&#x683C;&#x529B;&#x4E5F;&#x4E0D;&#x80FD;&#x968F;&#x5FC3;&#x6240;&#x6B32;&#x7684;&#x7092;&#x5458;&#x5DE5;&#x9C7F;&#x9C7C;&#x4E86;&#xFF0C;&#x5982;&#x679C;&#x4E0D;&#x662F;&#x5458;&#x5DE5;&#x4E3B;&#x52A8;&#x8F9E;&#x804C;&#xFF0C;&#x800C;&#x662F;&#x88AB;&#x683C;&#x529B;&#x7092;&#x6389;&#xFF0C;&#x90A3;&#x8FD9;&#x5957;&#x623F;&#x5B50;&#x4E5F;&#x5C31;&#x635F;&#x5931;&#x6389;&#x4E86;&#xFF0C;&#x4EE3;&#x4EF7;&#x4E5F;&#x5F88;&#x6C89;&#x91CD;&#x3002;&#x4ECE;&#x8FD9;&#x4E00;&#x70B9;&#x6765;&#x8BF4;&#xFF0C;&#x683C;&#x529B;&#x7684;&#x5206;&#x623F;&#x5236;&#x5EA6;&#xFF0C;&#x7B49;&#x4E8E;&#x53D8;&#x76F8;&#x7684;&#x7EC8;&#x8EAB;&#x96C7;&#x4F63;&#x5236;&#xFF0C;&#x5458;&#x5DE5;&#x4E0D;&#x6562;&#x8F7B;&#x6613;&#x8F9E;&#x804C;&#xFF0C;&#x683C;&#x529B;&#x4E5F;&#x4E0D;&#x6562;&#x8F7B;&#x6613;&#x7092;&#x4EBA;&#xFF0C;&#x8FD9;&#x4E00;&#x5236;&#x5EA6;&#xFF0C;&#x975E;&#x5E38;&#x7684;&#x7C7B;&#x4F3C;&#x56FD;&#x4F01;&#x3002;&#x8FD9;&#x4E00;&#x5236;&#x5EA6;&#x80FD;&#x591F;&#x6709;&#x6548;&#x7684;&#x7559;&#x4F4F;&#x4EBA;&#x624D;&#xFF0C;&#x4F46;&#x662F;&#x540C;&#x65F6;&#x4E5F;&#x4F1A;&#x5E26;&#x6765;&#x7C7B;&#x4F3C;&#x56FD;&#x4F01;&#x7684;&#x6548;&#x7387;&#x964D;&#x4F4E;&#xFF0C;&#x4EBA;&#x6D6E;&#x4E8E;&#x4E8B;&#x7684;&#x526F;&#x4F5C;&#x7528;&#xFF0C;&#x8FD9;&#x4E00;&#x70B9;&#x8463;&#x5C0F;&#x59D0;&#x8981;&#x6CE8;&#x610F;&#x3002;<strong>&#x548C;&#x5458;&#x5DE5;&#x7B7E;&#x7F72;&#x53D8;&#x76F8;&#x7684;&#x7EC8;&#x8EAB;&#x96C7;&#x4F63;&#x534F;&#x8BAE;&#xFF0C;&#x5E76;&#x975E;&#x5B8C;&#x5168;&#x662F;&#x597D;&#x4E8B;&#x3002;</strong></span></p><p><img class="" data-ratio="0.7875" src="http://mmbiz.qpic.cn/mmbiz_jpg/vVoVQ59VnF41aIdibSXBNRPBdiaBfLZmGav82sbOKbvCiaqQGibB9t6aMmAInnneea2cAWN4llFZhNSIZLxTgu651w/640?wx_fmt=jpeg" data-type="jpeg" data-w="400"></p><section class="_135editor" data-id="92591" data-tools="135&#x7F16;&#x8F91;&#x5668;"><section data-width="100%"><section></section><section class="135brush" data-brushtype="text"><span><strong>&#x4E3A;&#x4EC0;&#x4E48;&#x73E0;&#x6D77;&#x5E02;&#x653F;&#x5E9C;&#x613F;&#x610F;&#x7ED9;&#x683C;&#x529B;&#x571F;&#x5730;</strong></span></section><section></section></section></section><p><span>&#x4E00;&#x4EBA;&#x4E00;&#x5957;&#x623F;&#x662F;&#x4E2A;&#x5DE8;&#x5927;&#x7684;&#x624B;&#x7B14;&#xFF0C;&#x54EA;&#x6015;&#x4EC5;&#x4EC5;&#x53EA;&#x5F00;&#x53D1;&#x73B0;&#x5728;&#x7684;&#x4E00;&#x4E07;&#x5957;&#x623F;&#xFF0C;&#x90A3;&#x4E5F;&#x662F;&#x5DE8;&#x5927;&#x7684;&#x8D44;&#x91D1;&#x9700;&#x6C42;&#x3002;&#x5982;&#x679C;&#x4E0D;&#x662F;&#x62FF;&#x5230;&#x4E86;&#x653F;&#x5E9C;&#x8865;&#x8D34;&#x7684;&#x571F;&#x5730;&#xFF0C;&#x800C;&#x662F;&#x8BA9;&#x683C;&#x529B;&#x901A;&#x8FC7;&#x571F;&#x62CD;&#x53BB;&#x4E89;&#x62A2;&#x571F;&#x5730;&#xFF0C;&#x7136;&#x540E;&#x6309;&#x7167;&#x6B63;&#x7ECF;&#x7684;&#x623F;&#x5730;&#x4EA7;&#x5F00;&#x53D1;&#x5546;&#x7684;&#x6D41;&#x7A0B;&#x8D70;&#xFF0C;&#x90A3;&#x4E2A;&#x6210;&#x672C;&#x9AD8;&#x7684;&#x4F1A;&#x5413;&#x6B7B;&#x4EBA;&#xFF0C;&#x683C;&#x529B;&#x7EDD;&#x5BF9;&#x65E0;&#x6CD5;&#x627F;&#x53D7;&#x3002;&#x5982;&#x679C;&#x4ED6;&#x80FD;&#x627F;&#x53D7;&#x8FD9;&#x4E2A;&#x6210;&#x672C;&#xFF0C;&#x4ED6;&#x8FD8;&#x4E0D;&#x5982;&#x5E72;&#x8106;&#x76F4;&#x63A5;&#x628A;&#x8FD9;&#x4E9B;&#x94B1;&#x53D1;&#x5DE5;&#x8D44;&#x7ED9;&#x5458;&#x5DE5;&#xFF0C;&#x66F4;&#x80FD;&#x63D0;&#x632F;&#x58EB;&#x6C14;&#x3002;</span></p><p><span><img class="" data-ratio="0.728" src="http://mmbiz.qpic.cn/mmbiz_jpg/vVoVQ59VnF41aIdibSXBNRPBdiaBfLZmGaApQib0Qo5GACY1Picd5kaViaGvjPbEAoic1jf95JMxCINq7PnJZUK2icLcA/640?wx_fmt=jpeg" data-type="jpeg" data-w="500" height="234" width="322"></span></p><p><span>&#x6240;&#x4EE5;&#x683C;&#x529B;&#x5C31;&#x60F3;&#x5230;&#x4E86;&#x4E00;&#x4E2A;&#x5EC9;&#x4EF7;&#x9020;&#x623F;&#x5B50;&#x7684;&#x529E;&#x6CD5;&#xFF0C;&#x90A3;&#x5C31;&#x662F;&#x627E;&#x653F;&#x5E9C;&#x8981;&#x571F;&#x5730;&#x3002;&#x653F;&#x5E9C;&#x4E3A;&#x4EC0;&#x4E48;&#x613F;&#x610F;&#x7ED9;&#x683C;&#x529B;&#x571F;&#x5730;&#x5462;&#xFF0C;&#x56E0;&#x4E3A;&#x9AD8;&#x623F;&#x4EF7;&#x5DF2;&#x7ECF;&#x5207;&#x5207;&#x5B9E;&#x5B9E;&#x7684;&#x5F71;&#x54CD;&#x5230;&#x4E86;&#x5B9E;&#x4F53;&#x7ECF;&#x6D4E;&#x7684;&#x53D1;&#x5C55;&#x3002;&#x6DF1;&#x5733;&#x7684;&#x534E;&#x4E3A;&#x66FE;&#x7ECF;&#x76F4;&#x63A5;&#x70B9;&#x540D;&#x603B;&#x90E8;&#x9644;&#x8FD1;&#x623F;&#x4EF7;&#x8FC7;&#x9AD8;&#xFF0C;&#x4E25;&#x91CD;&#x5F71;&#x54CD;&#x516C;&#x53F8;&#x53D1;&#x5C55;&#xFF0C;&#x5E76;&#x90E8;&#x5206;&#x642C;&#x8FC1;&#x5230;&#x5730;&#x4EF7;&#x66F4;&#x4FBF;&#x5B9C;&#x7684;&#x4E1C;&#x839E;&#xFF0C;&#x540E;&#x6765;&#x6DF1;&#x5733;&#x5E02;&#x653F;&#x5E9C;&#x7684;&#x591A;&#x65B9;&#x633D;&#x7559;&#xFF0C;&#x624D;&#x8BA9;&#x534E;&#x4E3A;&#x505C;&#x4E0B;&#x7EE7;&#x7EED;&#x642C;&#x8FC1;&#x7684;&#x811A;&#x6B65;&#x3002;&#x5E74;&#x85AA;50&#x4E07;&#x7684;&#x534E;&#x4E3A;&#x672A;&#x5A5A;&#x5DE5;&#x7A0B;&#x5E08;&#xFF0C;&#x5728;&#x6DF1;&#x5733;&#x7684;&#x5E78;&#x798F;&#x611F;&#xFF0C;&#x548C;&#x5728;&#x4E1C;&#x839E;&#x7684;&#x5E78;&#x798F;&#x611F;&#xFF0C;&#x662F;&#x622A;&#x7136;&#x4E0D;&#x540C;&#x7684;&#x3002;</span></p><p><span>&#x800C;&#x5BF9;&#x4E8E;&#x73E0;&#x6D77;&#x5E02;&#x653F;&#x5E9C;&#x6765;&#x8BF4;&#xFF0C;&#x683C;&#x529B;&#x96C6;&#x56E2;&#x5C31;&#x662F;&#x624B;&#x5FC3;&#x7684;&#x5B9D;&#x8D1D;&#x7599;&#x7629;&#xFF0C;&#x7ED9;&#x4E88;&#x4E00;&#x4E9B;&#x653F;&#x7B56;&#x8865;&#x8D34;&#x6765;&#x8BA9;&#x683C;&#x529B;&#x5B89;&#x5FC3;&#x624E;&#x6839;&#x73E0;&#x6D77;&#x662F;&#x518D;&#x6B63;&#x5E38;&#x4E0D;&#x8FC7;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x800C;&#x6700;&#x597D;&#x7528;&#x7684;&#x653F;&#x7B56;&#xFF0C;&#x5C31;&#x662F;&#x8D34;&#x8865;&#x571F;&#x5730;&#x7ED9;&#x683C;&#x529B;&#x3002;</span></p><section class="_135editor" data-id="92591" data-tools="135&#x7F16;&#x8F91;&#x5668;"><section data-width="100%"><section></section><section class="135brush" data-brushtype="text"><span><strong>&#x798F;&#x5229;&#x5206;&#x623F;&#x65F6;&#x4EE3;&#x6765;&#x4E34;&#x4E86;&#xFF1F;</strong></span></section><section></section></section></section><p><span>&#x653F;&#x5E9C;&#x62E8;&#x7ED9;&#x4F01;&#x4E1A;&#x571F;&#x5730;&#xFF0C;&#x4F01;&#x4E1A;&#x9020;&#x597D;&#x623F;&#x5B50;&#x540E;&#xFF0C;&#x6309;&#x7167;&#x804C;&#x4F4D;&#x548C;&#x5DE5;&#x9F84;&#xFF0C;&#x4F9D;&#x6B21;&#x53D1;&#x653E;&#x7ED9;&#x672C;&#x5355;&#x4F4D;&#x7684;&#x8001;&#x5458;&#x5DE5;&#x3002;&#x8FD9;&#x79CD;&#x5236;&#x5EA6;&#x5927;&#x5BB6;&#x60F3;&#x5230;&#x4E86;&#x4EC0;&#x4E48;&#xFF0C;&#x6CA1;&#x9519;&#xFF0C;&#x5C31;&#x662F;&#x6539;&#x9769;&#x4E4B;&#x524D;&#x7684;&#x798F;&#x5229;&#x5206;&#x623F;&#x5236;&#x5EA6;&#xFF0C;&#x5F53;&#x5E74;&#x6211;&#x4EEC;&#x6253;&#x788E;&#x798F;&#x5229;&#x5206;&#x623F;&#x5236;&#x5EA6;&#xFF0C;&#x63A8;&#x51FA;&#x5546;&#x54C1;&#x623F;&#x6539;&#x9769;&#x65B9;&#x6848;&#xFF0C;&#x6CA1;&#x60F3;&#x5230;&#x623F;&#x5730;&#x4EA7;&#x53D1;&#x5C55;&#x4E86;20&#x5E74;&#xFF0C;&#x6211;&#x4EEC;&#x53C8;&#x56DE;&#x5230;&#x4E86;&#x798F;&#x5229;&#x5206;&#x623F;&#x7684;&#x8001;&#x8DEF;&#x3002;</span></p><p><img class="" data-ratio="0.7725" src="http://mmbiz.qpic.cn/mmbiz_jpg/vVoVQ59VnF41aIdibSXBNRPBdiaBfLZmGau5AF33Xa8VhjibJ5SppUorV99fJmc5qFngpfzCINySdDkAwF88wgQyg/640?wx_fmt=jpeg" data-type="jpeg" data-w="400"></p><p><span>&#x800C;&#x7531;&#x653F;&#x5E9C;&#x8FDB;&#x884C;&#x571F;&#x5730;&#x7684;&#x5212;&#x62E8;&#xFF0C;&#x4EE5;&#x5927;&#x578B;&#x4F01;&#x4E8B;&#x4E1A;&#x5355;&#x4F4D;&#x4E3A;&#x4E3B;&#x4F53;&#x7684;&#x798F;&#x5229;&#x5206;&#x623F;&#x5236;&#x5EA6;&#xFF0C;&#x5DF2;&#x7ECF;&#x88AB;&#x5386;&#x53F2;&#x8BC1;&#x660E;&#x662F;&#x4E00;&#x79CD;&#x4F4E;&#x6548;&#x7387;&#x7684;&#x8BA1;&#x5212;&#x7ECF;&#x6D4E;&#x5236;&#x5EA6;&#xFF0C;&#x5982;&#x679C;&#x5168;&#x9762;&#x666E;&#x53CA;&#x798F;&#x5229;&#x5206;&#x623F;&#x5236;&#x5EA6;&#xFF0C;&#x90A3;&#x663E;&#x7136;&#x662F;&#x5728;&#x5F00;&#x5386;&#x53F2;&#x5012;&#x8F66;&#x3002;</span></p><p><span>&#x6240;&#x4EE5;&#xFF0C;&#x91CD;&#x542F;&#x5E76;&#x6062;&#x590D;&#x798F;&#x5229;&#x5206;&#x623F;&#x5236;&#x5EA6;&#xFF0C;&#x80AF;&#x5B9A;&#x662F;&#x9519;&#x8BEF;&#x7684;&#xFF0C;&#x90A3;&#x4E48;&#x5230;&#x5E95;&#x662F;&#x8C01;&#x9519;&#x4E86;&#x5462;&#x3002;</span></p><section class="_135editor" data-id="92591" data-tools="135&#x7F16;&#x8F91;&#x5668;"><section data-width="100%"><section></section><section class="135brush" data-brushtype="text"><span><strong>&#x8C01;&#x90FD;&#x6CA1;&#x6709;&#x9519;&#xFF01;</strong></span></section><section></section></section></section><p><span>&#x662F;&#x4E0D;&#x662F;&#x683C;&#x529B;&#x505A;&#x9519;&#x4E86;&#x5462;&#xFF1F;&#x4E0D;&#x662F;&#x3002;&#x8463;&#x660E;&#x73E0;&#x4E3A;&#x4E86;&#x683C;&#x529B;&#x7535;&#x5668;&#x4EBA;&#x624D;&#x68AF;&#x961F;&#x7684;&#x7A33;&#x5B9A;&#xFF0C;&#x7ED9;&#x5458;&#x5DE5;&#x8C0B;&#x53D6;&#x798F;&#x5229;&#xFF0C;&#x4E0D;&#x7BA1;&#x662F;&#x52A0;&#x85AA;&#x8FD8;&#x662F;&#x5206;&#x623F;&#xFF0C;&#x90FD;&#x5C5E;&#x4E8E;&#x683C;&#x529B;&#x5458;&#x5DE5;&#x6536;&#x5165;&#x5207;&#x5207;&#x5B9E;&#x5B9E;&#x7684;&#x589E;&#x957F;&#x3002;&#x4ECE;&#x8FD9;&#x4E00;&#x70B9;&#x8BF4;&#xFF0C;&#x8463;&#x660E;&#x73E0;&#x5206;&#x623F;&#x7684;&#x505A;&#x6CD5;&#x6CA1;&#x6709;&#x9519;&#xFF0C;&#x800C;&#x4E14;&#x5E94;&#x8BE5;&#x5927;&#x529B;&#x8868;&#x626C;&#xFF0C;&#x56E0;&#x4E3A;&#x4E00;&#x5207;&#x4E0D;&#x4E3A;&#x5458;&#x5DE5;&#x6536;&#x5165;&#x8003;&#x8651;&#x7684;&#x8463;&#x4E8B;&#x957F;&#xFF0C;&#x90FD;&#x662F;&#x5728;&#x800D;&#x6D41;&#x6C13;&#xFF0C;&#x800C;&#x8463;&#x660E;&#x73E0;&#x8FD9;&#x79CD;&#x4E3A;&#x5458;&#x5DE5;&#x8C0B;&#x798F;&#x5229;&#xFF0C;&#x4E00;&#x8A00;&#x4E0D;&#x5408;&#x5C31;&#x53D1;&#x94B1;&#x7684;&#x8463;&#x4E8B;&#x957F;&#xFF0C;&#x624D;&#x662F;&#x826F;&#x5FC3;&#x8463;&#x4E8B;&#x957F;&#xFF0C;&#x6240;&#x4EE5;&#x683C;&#x529B;&#x7535;&#x5668;&#x6CA1;&#x6709;&#x9519;&#x3002;</span></p><p><span>&#x662F;&#x4E0D;&#x662F;&#x73E0;&#x6D77;&#x5E02;&#x653F;&#x5E9C;&#x505A;&#x9519;&#x4E86;&#x5462;&#xFF1F;&#x4E5F;&#x4E0D;&#x662F;&#x3002;&#x4ECE;&#x73E0;&#x6D77;&#x5E02;&#x653F;&#x5E9C;&#x7684;&#x89D2;&#x5EA6;&#x6765;&#x8BF4;&#xFF0C;&#x653F;&#x5E9C;&#x6700;&#x5927;&#x7684;&#x804C;&#x80FD;&#x5C31;&#x662F;&#x4E3A;&#x5B9E;&#x4F53;&#x7ECF;&#x6D4E;&#x670D;&#x52A1;&#xFF0C;&#x800C;&#x5F53;&#x5B9E;&#x4F53;&#x7ECF;&#x6D4E;&#x51FA;&#x73B0;&#x56F0;&#x96BE;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x653F;&#x5E9C;&#x5E94;&#x8BE5;&#x5728;&#x81EA;&#x5DF1;&#x529B;&#x6240;&#x80FD;&#x53CA;&#x7684;&#x89D2;&#x5EA6;&#xFF0C;&#x5E2E;&#x4F01;&#x4E1A;&#x89E3;&#x51B3;&#x56F0;&#x96BE;&#xFF0C;&#x8FD9;&#x6837;&#x7684;&#x653F;&#x5E9C;&#xFF0C;&#x624D;&#x80FD;&#x88AB;&#x79F0;&#x4F5C;&#x4E00;&#x4E2A;&#x4E3A;&#x4EBA;&#x6C11;&#x670D;&#x52A1;&#x7684;&#x653F;&#x5E9C;&#xFF0C;&#x73E0;&#x6D77;&#x5E02;&#x653F;&#x5E9C;&#x4E3A;&#x4E86;&#x8BA9;&#x683C;&#x529B;&#x5B89;&#x5FC3;&#x624E;&#x6839;&#x73E0;&#x6D77;&#xFF0C;&#x7ED9;&#x683C;&#x529B;&#x8D34;&#x8865;&#x571F;&#x5730;&#xFF0C;&#x5C5E;&#x4E8E;&#x653F;&#x5E9C;&#x8FDB;&#x884C;&#x653F;&#x7B56;&#x6276;&#x6301;&#x7684;&#x4E00;&#x90E8;&#x5206;&#xFF0C;&#x6240;&#x4EE5;&#x73E0;&#x6D77;&#x5E02;&#x653F;&#x5E9C;&#x4E5F;&#x6CA1;&#x6709;&#x505A;&#x9519;&#x3002;</span></p><p><span>&#x90A3;&#x80FD;&#x5426;&#x628A;&#x9505;&#x7529;&#x5230;&#x4E2D;&#x592E;&#x62FC;&#x547D;&#x5370;&#x94B1;&#x63A8;&#x9AD8;&#x623F;&#x4EF7;&#x7684;&#x653F;&#x7B56;&#x8EAB;&#x4E0A;&#x53BB;&#x5462;&#xFF1F;&#x4E0D;&#x884C;&#x3002;&#x5728;08&#x5E74;&#x91D1;&#x878D;&#x5371;&#x673A;&#x4E4B;&#x540E;&#xFF0C;&#x5404;&#x56FD;&#x653F;&#x5E9C;&#x4E89;&#x5148;&#x6050;&#x540E;&#x7684;&#x8FDB;&#x884C;&#x91CF;&#x5316;&#x5BBD;&#x677E;&#xFF0C;&#x62FC;&#x547D;&#x653E;&#x6C34;&#xFF0C;&#x90FD;&#x8BD5;&#x56FE;&#x4EE5;&#x90BB;&#x4E3A;&#x58D1;&#xFF0C;&#x628A;&#x635F;&#x5931;&#x8F6C;&#x79FB;&#x5230;&#x90BB;&#x56FD;&#x5934;&#x4E0A;&#x53BB;&#x3002;&#x6211;&#x56FD;&#x7684;&#x5927;&#x91CF;&#x5370;&#x94B1;&#xFF0C;&#x5BBD;&#x677E;&#x6CE8;&#x6C34;&#xFF0C;&#x53EA;&#x662F;&#x88AB;&#x8FEB;&#x8DDF;&#x968F;&#x884C;&#x4E3A;&#x800C;&#x5DF2;&#xFF0C;&#x5C31;&#x662F;&#x548C;&#x5916;&#x56FD;&#x6BD4;&#x8C01;&#x71AC;&#x7684;&#x4E45;&#xFF0C;&#x8C01;&#x633A;&#x8FC7;&#x53BB;&#x8C01;&#x6D3B;&#xFF0C;&#x5148;&#x5012;&#x4E0B;&#x53BB;&#x7684;&#x90A3;&#x4E2A;&#x56FD;&#x5BB6;&#x627F;&#x53D7;&#x5168;&#x90E8;&#x635F;&#x5931;&#x3002;&#x800C;&#x5728;&#x8FD9;&#x79CD;&#x5C8C;&#x5C8C;&#x53EF;&#x5371;&#x7684;&#x60C5;&#x51B5;&#x4E0B;&#xFF0C;&#x5730;&#x4EA7;&#x4E1A;&#x5C5E;&#x4E8E;&#x7EDD;&#x5BF9;&#x4E0D;&#x80FD;&#x52A8;&#x7684;&#x884C;&#x4E1A;&#xFF0C;&#x6240;&#x4EE5;&#x5730;&#x4EF7;&#x4E00;&#x6DA8;&#x518D;&#x6DA8;&#xFF0C;&#x8FD9;&#x4E5F;&#x662F;&#x6CA1;&#x529E;&#x6CD5;&#x7684;&#x4E8B;&#x60C5;&#x3002;&#x4E2D;&#x56FD;&#x4ECE;&#x4E0A;&#x5230;&#x4E0B;&#xFF0C;&#x90FD;&#x77E5;&#x9053;&#x63A8;&#x5347;&#x623F;&#x4EF7;&#x5C5E;&#x4E8E;&#x996E;&#x9E29;&#x6B62;&#x6E34;&#x7684;&#x884C;&#x4E3A;&#xFF0C;&#x4F46;&#x662F;&#x6CA1;&#x529E;&#x6CD5;&#xFF0C;&#x6700;&#x540E;&#x8FD8;&#x662F;&#x53EA;&#x80FD;&#x8FD9;&#x4E48;&#x505A;&#xFF0C;&#x56E0;&#x4E3A;&#x4E0D;&#x8FD9;&#x4E48;&#x505A;&#x7684;&#x8BDD;&#xFF0C;&#x6050;&#x6015;&#x633A;&#x4E0D;&#x5230;&#x5916;&#x56FD;&#x5148;&#x5012;&#x4E0B;&#x7684;&#x90A3;&#x4E00;&#x5929;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x4E2D;&#x592E;&#x7684;&#x623F;&#x4EF7;&#x653F;&#x7B56;&#x6CA1;&#x6709;&#x9519;&#x3002;</span></p><p><span>&#x90A3;&#x80FD;&#x5426;&#x628A;&#x9505;&#x7529;&#x7ED9;&#x666E;&#x901A;&#x8001;&#x767E;&#x59D3;&#x5462;&#xFF1F;&#x4E5F;&#x4E0D;&#x884C;&#x3002;&#x767E;&#x59D3;&#x4E2D;&#x7684;&#x786E;&#x6709;&#x4E2A;&#x522B;&#x4EBA;&#x5927;&#x8086;&#x7092;&#x623F;&#xFF0C;&#x4F46;&#x662F;&#x7EDD;&#x5927;&#x591A;&#x6570;&#x767E;&#x59D3;&#xFF0C;&#x90FD;&#x662F;&#x9AD8;&#x623F;&#x4EF7;&#x7684;&#x53D7;&#x5BB3;&#x8005;&#xFF0C;&#x8981;&#x4E48;&#x662F;&#x59CB;&#x7EC8;&#x4E70;&#x4E0D;&#x8D77;&#xFF0C;&#x8981;&#x4E48;&#x662F;&#x672C;&#x6765;&#x4E0D;&#x60F3;&#x4E70;&#xFF0C;&#x4F46;&#x662F;&#x56E0;&#x4E3A;&#x6536;&#x5165;&#x8FD8;&#x8DDF;&#x4E0D;&#x4E0A;&#x623F;&#x5B50;&#x6BCF;&#x5E74;&#x4E0A;&#x6DA8;&#x7684;&#x91D1;&#x989D;&#x624D;&#x88AB;&#x8FEB;&#x6050;&#x614C;&#x6027;&#x4E0A;&#x8F66;&#x7684;&#xFF0C;&#x5C31;&#x662F;&#x90A3;&#x5C11;&#x91CF;&#x7684;&#x6295;&#x673A;&#x5206;&#x5B50;&#xFF0C;&#x4E5F;&#x662F;&#x56E0;&#x4E3A;&#x623F;&#x4EF7;&#x6C38;&#x8FDC;&#x6DA8;&#x7684;&#x5927;&#x52BF;&#x624D;&#x5165;&#x573A;&#x6295;&#x673A;&#x3002;&#x666E;&#x901A;&#x767E;&#x59D3;&#x6CA1;&#x6709;&#x653F;&#x7B56;&#x5236;&#x5B9A;&#x6743;&#xFF0C;&#x672C;&#x8EAB;&#x5C31;&#x662F;&#x9AD8;&#x623F;&#x4EF7;&#x7684;&#x6700;&#x5927;&#x53D7;&#x5BB3;&#x8005;&#xFF0C;&#x8FD9;&#x4E2A;&#x9505;&#x666E;&#x901A;&#x767E;&#x59D3;&#x4E0D;&#x80FD;&#x80CC;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x666E;&#x901A;&#x767E;&#x59D3;&#x4E5F;&#x6CA1;&#x6709;&#x9519;&#x3002;</span></p><p><span>&#x90FD;&#x6CA1;&#x6709;&#x9519;&#xFF0C;&#x90A3;&#x5230;&#x5E95;&#x662F;&#x8C01;&#x9519;&#x4E86;&#x5462;&#xFF0C;&#x6211;&#x53EA;&#x80FD;&#x8BF4;&#xFF0C;&#x8FD9;&#x662F;&#x65F6;&#x4EE3;&#x7684;&#x60B2;&#x5267;&#xFF0C;&#x6240;&#x6709;&#x4E2D;&#x56FD;&#x4EBA;&#x90FD;&#x662F;&#x53D7;&#x5BB3;&#x8005;&#x3002;</span></p><p><img class="" data-ratio="0.8625" src="http://mmbiz.qpic.cn/mmbiz_jpg/vVoVQ59VnF41aIdibSXBNRPBdiaBfLZmGa3ZBY1H2icwkDu6ILWFkuRCOuPz3ZwPyX4yN0VF3V46ZpWaMWJjAFicicA/640?wx_fmt=jpeg" data-type="jpeg" data-w="400"></p><section class="_135editor" data-id="92591" data-tools="135&#x7F16;&#x8F91;&#x5668;"><section data-width="100%"><section></section><section class="135brush" data-brushtype="text"><span><strong>&#x4E0D;&#x60A3;&#x5BE1;&#x800C;&#x60A3;&#x4E0D;&#x5747;</strong></span></section><section></section></section></section><p><span>&#x73E0;&#x6D77;&#x5E02;&#x653F;&#x5E9C;&#x8865;&#x8D34;&#x683C;&#x529B;&#x7535;&#x5668;&#x571F;&#x5730;&#xFF0C;&#x4ECE;&#x683C;&#x529B;&#x548C;&#x73E0;&#x6D77;&#x5E02;&#x653F;&#x5E9C;&#x7684;&#x7ACB;&#x573A;&#x4E0A;&#xFF0C;&#x90FD;&#x6CA1;&#x6709;&#x95EE;&#x9898;&#xFF0C;&#x4F46;&#x662F;&#x4F5C;&#x4E3A;&#x666E;&#x901A;&#x7EB3;&#x7A0E;&#x4EBA;&#x7684;&#x89D2;&#x5EA6;&#xFF0C;&#x5C31;&#x6709;&#x5F88;&#x5927;&#x95EE;&#x9898;&#x4E86;&#x3002;&#x683C;&#x529B;&#x662F;&#x7EB3;&#x7A0E;&#x5927;&#x6237;&#xFF0C;&#x6211;&#x4EEC;&#x7EB3;&#x7684;&#x7A0E;&#x4E5F;&#x4E0D;&#x5C11;&#x554A;&#xFF0C;&#x751A;&#x81F3;&#x4ECE;&#x6839;&#x6E90;&#x4E0A;&#x8BF4;&#xFF0C;&#x627F;&#x62C5;&#x6240;&#x6709;&#x7A0E;&#x6536;&#x7684;&#xFF0C;&#x4E0D;&#x662F;&#x4F01;&#x4E1A;&#xFF0C;&#x800C;&#x662F;&#x7EC8;&#x7AEF;&#x6D88;&#x8D39;&#x8005;&#x3002;</span></p><p><span>&#x90A3;&#x4E48;&#x653F;&#x5E9C;&#x65E2;&#x7136;&#x80FD;&#x7ED9;&#x683C;&#x529B;&#x4E00;&#x4EBA;&#x4E00;&#x5957;&#x623F;&#x7684;&#x571F;&#x5730;&#xFF0C;&#x80FD;&#x5426;&#x7ED9;&#x963F;&#x91CC;&#x817E;&#x8BAF;&#x7684;&#x5458;&#x5DE5;&#x4E00;&#x4EBA;&#x4E00;&#x5957;&#x623F;&#x7684;&#x571F;&#x5730;&#xFF0C;&#x80FD;&#x5426;&#x7ED9;&#x4E2D;&#x82AF;&#x56FD;&#x9645;&#x8FD9;&#x6837;&#x7684;&#x4F01;&#x4E1A;&#x5458;&#x5DE5;&#x4E00;&#x4EBA;&#x4E00;&#x5957;&#x623F;&#x7684;&#x571F;&#x5730;&#xFF0C;&#x80FD;&#x5426;&#x7ED9;&#x6211;&#x4EEC;&#x8FD9;&#x79CD;&#x5728;&#x4E2D;&#x5C0F;&#x4F01;&#x4E1A;&#x5DE5;&#x4F5C;&#x7684;&#x666E;&#x901A;&#x7EB3;&#x7A0E;&#x4EBA;&#x4E00;&#x4EBA;&#x4E00;&#x5957;&#x623F;&#x7684;&#x571F;&#x5730;&#x5462;&#xFF1F;</span></p><p><span>&#x5982;&#x679C;&#x90FD;&#x5206;&#x914D;&#x4E86;&#xFF0C;&#x90A3;&#x5C31;&#x662F;&#x5F7B;&#x5E95;&#x5426;&#x5B9A;&#x4F4F;&#x623F;&#x6539;&#x9769;&#xFF0C;&#x9000;&#x5316;&#x5230;&#x798F;&#x5229;&#x5206;&#x623F;&#x65F6;&#x4EE3;&#x3002;&#x5982;&#x679C;&#x4E0D;&#x5206;&#x914D;&#xFF0C;&#x90A3;&#x4E48;&#x51ED;&#x4EC0;&#x4E48;&#x683C;&#x529B;&#x80FD;&#x6709;&#x571F;&#x5730;&#xFF0C;&#x6211;&#x4EEC;&#x4E0D;&#x80FD;&#x6709;&#x5462;&#xFF1F;&#x5927;&#x578B;&#x592E;&#x4F01;&#x7684;&#x571F;&#x5730;&#x8865;&#x8D34;&#x4F30;&#x8BA1;&#x5DF2;&#x7ECF;&#x5728;&#x8DEF;&#x4E0A;&#x4E86;&#xFF0C;&#x6211;&#x7B49;&#x5E73;&#x6C11;&#x7684;&#x571F;&#x5730;&#x8865;&#x8D34;&#xFF0C;&#x4F30;&#x8BA1;&#x662F;&#x9065;&#x9065;&#x65E0;&#x671F;&#x3002;</span></p><p><span>&#x81EA;&#x53E4;&#x4EE5;&#x6765;&#x4E0D;&#x60A3;&#x5BE1;&#x800C;&#x60A3;&#x4E0D;&#x5747;&#xFF0C;&#x53EA;&#x6709;&#x5927;&#x578B;&#x4F01;&#x4E1A;&#x80FD;&#x83B7;&#x5F97;&#x571F;&#x5730;&#x8865;&#x8D34;&#x8FD9;&#x80AF;&#x5B9A;&#x662F;&#x6709;&#x95EE;&#x9898;&#x7684;&#x3002;&#x73E0;&#x6D77;&#x653F;&#x5E9C;&#x6B64;&#x6B21;&#x571F;&#x5730;&#x8865;&#x8D34;&#x7684;&#x884C;&#x4E3A;&#x4ECE;&#x7ECF;&#x6D4E;&#x5EFA;&#x8BBE;&#x4E0A;&#x8BF4;&#x6CA1;&#x6709;&#x9519;&#xFF0C;&#x4F46;&#x662F;&#x4ECE;&#x793E;&#x4F1A;&#x4F26;&#x7406;&#x89D2;&#x5EA6;&#x8003;&#x8651;&#x6709;&#x5F88;&#x591A;&#x6B20;&#x8003;&#x8651;&#x4E4B;&#x5904;&#x3002;&#x8FD9;&#x79CD;&#x884C;&#x4E3A;&#x80FD;&#x6FC0;&#x53D1;&#x4EBA;&#x4EEC;&#x5BF9;&#x683C;&#x529B;&#x7684;&#x7FA1;&#x6155;&#xFF0C;&#x540C;&#x65F6;&#x4E5F;&#x80FD;&#x6FC0;&#x53D1;&#x4EBA;&#x4EEC;&#x5BF9;&#x73B0;&#x884C;&#x571F;&#x5730;&#x653F;&#x7B56;&#x7684;&#x6124;&#x6012;&#xFF0C;&#x4E0D;&#x77E5;&#x8FD9;&#x4E00;&#x70B9;&#xFF0C;&#x5F53;&#x521D;&#x7684;&#x51B3;&#x7B56;&#x8005;&#x8003;&#x8651;&#x5230;&#x6CA1;&#x6709;&#x3002;</span></p><p><img class="" data-ratio="0.6567164179104478" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF41aIdibSXBNRPBdiaBfLZmGa4EvNV9W70cn8UF4DasEEPOqlhXPSLMXw8GXaWKIwmkiaxDrGHD4S8sQ/640?wx_fmt=png" data-type="png" data-w="335"></p><p><span>&#x5B89;&#x5F97;&#x5E7F;&#x53A6;&#x5343;&#x4E07;&#x95F4;&#xFF0C;&#x5927;&#x5E87;&#x5929;&#x4E0B;&#x5BD2;&#x58EB;&#x4FF1;&#x6B22;&#x989C;&#x3002;&#x683C;&#x529B;&#x5458;&#x5DE5;&#x7684;&#x571F;&#x5730;&#x8865;&#x8D34;&#x5230;&#x624B;&#x4E86;&#xFF0C;&#x4E0D;&#x77E5;&#x9053;&#x6211;&#x7B49;&#x5E73;&#x6C11;&#x7684;&#x571F;&#x5730;&#x8865;&#x8D34;&#xFF0C;&#x4EC0;&#x4E48;&#x65F6;&#x5019;&#x624D;&#x80FD;&#x5230;&#x624B;&#x3002;</span></p><p><span><strong><img class="" data-copyright="0" data-ratio="0.5501618122977346" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF79j718tWo5Fib6BaUQnDibvibA0dtJ7Qd1ghgdrym2uiaiaqkV7LywiaLP5j4VvyWxem00WJ2EVHX4RUhA/640?wx_fmt=png" data-type="png" data-w="309"></strong></span></p></section></section></section>
				
				
								
				
						
			
