
<h1>
						
						谭医生道歉了，但鸿茅药酒的名声更差了|晚评						
					</h1>
            
							
			<section data-role="outer" label="Powered by 135editor.com"><section class="_135editor" data-info="135&#x4E00;&#x952E;&#x6392;&#x7248;"><section><section class="" data-id="91525" data-tools="135&#x7F16;&#x8F91;&#x5668;"><section><section><p><img class="" data-copyright="0" data-cropselx1="0" data-cropselx2="75" data-cropsely1="0" data-cropsely2="74" data-ratio="1" src="http://mmbiz.qpic.cn/mmbiz_jpg/vVoVQ59VnF72y7YYJRjUnJm0icAfLYndKZSDeH9gWHbjxUnjQicibZTRcrLk4gibsysvrjNQtOA1KVq7jKrOLw0rcA/640?wx_fmt=jpeg" data-type="jpeg" data-w="180" data-width="100%" title="bki-20140213163010-663826156.jpg" width="76px"></p></section><section><p><span>&#x7D2B;&#x7AF9;&#x5F20;&#x5148;&#x751F;</span></p><section><span>&#x6BCF;&#x7BC7;&#x90FD;&#x6709;&#x5E72;&#x8D27;&#x7684;&#x8D22;&#x7ECF;&#x516C;&#x4F17;&#x53F7;</span></section></section><section><section><p><img class="" data-ratio="1" src="http://mmbiz.qpic.cn/mmbiz_jpg/vVoVQ59VnF6GnGd30wuHO2cAXv0sfVPZ6teYXC6soIibVtFf4x1rVWTmBYZbvmqkw1PSAmiafwafiawJicFWLUpFVw/640?wx_fmt=jpeg" data-type="jpeg" data-w="258" title="undefined" width="auto"></p></section></section></section></section><p><span>&#x4ECA;&#x5929;&#xFF0C;&#x88AB;&#x9E3F;&#x8305;&#x836F;&#x9152;&#x6293;&#x8D70;&#x4E00;&#x767E;&#x591A;&#x5929;&#xFF0C;&#x88AB;&#x6298;&#x78E8;&#x7684;&#x540E;&#x6765;&#x4F4F;&#x8FDB;&#x7CBE;&#x795E;&#x75C5;&#x9662;&#x7684;&#x8C2D;&#x533B;&#x751F;&#x7528;&#x8001;&#x5A46;&#x7684;&#x5FAE;&#x535A;&#x53F7;&#x53D1;&#x5E03;&#x4E86;&#x4E00;&#x4E2A;&#x9053;&#x6B49;&#x58F0;&#x660E;&#xFF0C;&#x65F6;&#x95F4;&#xFF0C;&#x662F;&#x4E0B;&#x5348;4&#x70B9;12&#x5206;&#x3002;</span></p><p><span><img class="" data-ratio="1.0387323943661972" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF41aIdibSXBNRPBdiaBfLZmGaV4CAmZ5BSZ1KaKKMfVLzuHkicUFLJYBDjj5QNaiapdfjvP97XbfIVQYg/640?wx_fmt=png" data-type="png" data-w="568"></span></p><p><span>&#x8FD9;&#x4E2A;&#x58F0;&#x660E;&#x51FA;&#x6765;&#x540E;&#x6CA1;&#x591A;&#x5C11;&#x65F6;&#x95F4;&#xFF0C;5&#x70B9;23&#x5206;&#xFF0C;&#x9E3F;&#x8305;&#x836F;&#x9152;&#x5B98;V&#xFF0C;&#x5C31;&#x53D1;&#x5E03;&#x4E86;&#x58F0;&#x660E;&#xFF0C;&#x5BA3;&#x5E03;&#x63A5;&#x53D7;&#x4E86;&#x8C2D;&#x533B;&#x751F;&#x7684;&#x9053;&#x6B49;&#x5E76;&#x64A4;&#x9500;&#x5BF9;&#x8C2D;&#x533B;&#x751F;&#x7684;&#x4FB5;&#x6743;&#x8BC9;&#x8BBC;&#x3002;</span></p><p><span><img class="" data-ratio="1.3443708609271523" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF41aIdibSXBNRPBdiaBfLZmGagbhaJdo328ialTiaEhgibia68jzHNXefj0miaVDyndibeunfaP2l9qmLLicaQ/640?wx_fmt=png" data-type="png" data-w="604"></span></p><p><span>&#x81F3;&#x4E8E;&#x8FD9;&#x4E2A;&#x58F0;&#x660E;&#x7684;&#x6548;&#x679C;&#x5927;&#x5BB6;&#x4E5F;&#x770B;&#x5230;&#x4E86;&#xFF0C;&#x6E05;&#x4E00;&#x8272;&#x9A82;&#x9E3F;&#x8305;&#x836F;&#x9152;&#x7684;&#xFF0C;&#x9E3F;&#x8305;&#x53D7;&#x4E0D;&#x4E86;&#x76F4;&#x63A5;&#x628A;&#x8BC4;&#x8BBA;&#x7ED9;&#x5173;&#x95ED;&#x4E86;&#xFF0C;&#x4E0D;&#x5141;&#x8BB8;&#x4EFB;&#x4F55;&#x4EBA;&#x53D1;&#x8868;&#x8BC4;&#x8BBA;&#x3002;</span></p><p><span>&#x8C2D;&#x533B;&#x751F;&#x521A;&#x53D1;&#x5E03;&#x58F0;&#x660E;1&#x4E2A;&#x5C0F;&#x65F6;&#x4E4B;&#x5185;&#xFF0C;&#x9E3F;&#x8305;&#x5B98;V&#x5C31;&#x53D1;&#x5E03;&#x4E86;&#x4E00;&#x4E2A;&#x5E26;&#x6709;&#x516C;&#x7AE0;&#x7684;&#x58F0;&#x660E;&#xFF0C;&#x8FD9;&#x660E;&#x663E;&#x662F;&#x63D0;&#x524D;&#x51C6;&#x5907;&#x597D;&#x7684;&#xFF0C;&#x7528;&#x5F3A;&#x6743;&#x903C;&#x8C2D;&#x533B;&#x751F;&#x9053;&#x6B49;&#xFF0C;&#x7136;&#x540E;&#x64A4;&#x9500;&#x6307;&#x63A7;&#xFF0C;&#x56E0;&#x4E3A;&#x4ED6;&#x4EEC;&#x77E5;&#x9053;&#xFF0C;&#x518D;&#x63A7;&#x8BC9;&#x8C2D;&#x533B;&#x751F;&#x6CA1;&#x4EC0;&#x4E48;&#x610F;&#x4E49;&#x4E86;&#x3002;</span></p><p><span>&#x8FD9;&#x91CC;&#x6211;&#x6DF1;&#x5EA6;&#x6000;&#x7591;&#x9E3F;&#x8305;&#x516C;&#x53F8;&#x7684;&#x667A;&#x5546;&#xFF0C;&#x7EE7;&#x7EED;&#x63A7;&#x8BC9;&#x8C2D;&#x533B;&#x751F;&#x5F53;&#x7136;&#x6CA1;&#x610F;&#x4E49;&#xFF0C;&#x4F60;&#x5F3A;&#x903C;&#x8C2D;&#x533B;&#x751F;&#x4F4E;&#x5934;&#x8BA4;&#x9519;&#x5C31;&#x6709;&#x610F;&#x4E49;&#x4E86;&#xFF1F;&#x4F60;&#x7684;&#x76EE;&#x7684;&#x662F;&#x6015;&#x8C2D;&#x533B;&#x751F;&#x4EE5;&#x540E;&#x53CD;&#x8BC9;&#x4F60;&#xFF0C;&#x8FD8;&#x662F;&#x60F3;&#x52AA;&#x529B;&#x6062;&#x590D;&#x4E00;&#x70B9;&#x81EA;&#x5DF1;&#x7684;&#x540D;&#x8A89;&#xFF0C;&#x7528;&#x8C2D;&#x533B;&#x751F;&#x7684;&#x9053;&#x6B49;&#x6765;&#x8BC1;&#x660E;&#x81EA;&#x5DF1;&#x884C;&#x4E3A;&#x7684;&#x5408;&#x6CD5;&#x6027;&#xFF1F;</span></p><p><span>&#x6211;&#x76F8;&#x4FE1;&#x9E3F;&#x8305;&#x516C;&#x53F8;&#x62C5;&#x5FC3;&#x7684;&#x80AF;&#x5B9A;&#x4E0D;&#x662F;&#x524D;&#x8005;&#xFF0C;&#x4F5C;&#x4E3A;&#x4E00;&#x4E2A;&#x80FD;&#x968F;&#x4FBF;&#x52A8;&#x7528;&#x516C;&#x6743;&#x529B;&#x8DE8;&#x7701;&#x6293;&#x4EBA;&#x7684;&#x6050;&#x6016;&#x5B58;&#x5728;&#xFF0C;&#x4ED6;&#x4F1A;&#x6015;&#x8C2D;&#x533B;&#x751F;&#x8D77;&#x8BC9;&#xFF1F;&#x88AB;&#x6298;&#x78E8;&#x4E86;&#x4E00;&#x767E;&#x591A;&#x5929;&#x7684;&#x8C2D;&#x533B;&#x751F;&#xFF0C;&#x518D;&#x501F;&#x7ED9;&#x4ED6;&#x51E0;&#x4E2A;&#x80C6;&#xFF0C;&#x4ED6;&#x4E5F;&#x4E0D;&#x6562;&#x53BB;&#x8D77;&#x8BC9;&#x9E3F;&#x8305;&#x836F;&#x9152;&#x3002;</span></p><p><span>&#x90A3;&#x4E48;&#x9E3F;&#x8305;&#x836F;&#x9152;&#x7684;&#x7528;&#x610F;&#x6050;&#x6015;&#x5C31;&#x662F;&#x540E;&#x8005;&#x4E86;&#xFF0C;&#x5728;&#x81EA;&#x5DF1;&#x540D;&#x58F0;&#x5DF2;&#x7ECF;&#x81ED;&#x5927;&#x8857;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x903C;&#x8C2D;&#x533B;&#x751F;&#x8BA4;&#x9519;&#xFF0C;&#x5229;&#x7528;&#x8FD9;&#x4E00;&#x70B9;&#x8BC1;&#x660E;&#x81EA;&#x5DF1;&#x7684;&#x5408;&#x6CD5;&#x6027;&#xFF0C;&#x80FD;&#x633D;&#x56DE;&#x4E00;&#x70B9;&#x540D;&#x8A89;&#x5C31;&#x633D;&#x56DE;&#x4E00;&#x70B9;&#xFF0C;&#x53CD;&#x6B63;&#x60C5;&#x51B5;&#x5DF2;&#x7ECF;&#x5DEE;&#x7684;&#x4E0D;&#x80FD;&#x518D;&#x5DEE;&#x4E86;&#x3002;</span></p><p><span>&#x4ED6;&#x4EEC;&#x4F30;&#x8BA1;&#x5C31;&#x662F;&#x8FD9;&#x4E48;&#x8BA4;&#x4E3A;&#x7684;&#xFF0C;&#x4F46;&#x662F;&#x60C5;&#x51B5;&#x8FD8;&#x771F;&#x7684;&#x5C31;&#x80FD;&#x53D8;&#x7684;&#x66F4;&#x5DEE;&#xFF0C;&#x672C;&#x6765;&#x8FD9;&#x4EF6;&#x4E8B;&#x5DF2;&#x7ECF;&#x5043;&#x65D7;&#x606F;&#x9F13;&#x4E86;&#xFF0C;&#x5A92;&#x4F53;&#x7684;&#x70ED;&#x5EA6;&#x5DF2;&#x7ECF;&#x8FC7;&#x53BB;&#x4E86;&#xFF0C;&#x9E3F;&#x8305;&#x836F;&#x9152;&#x5982;&#x679C;&#x591F;&#x806A;&#x660E;&#xFF0C;&#x5C31;&#x6084;&#x6084;&#x64A4;&#x8BC9;&#xFF0C;&#x628A;&#x8FD9;&#x4EF6;&#x4E8B;&#x51B7;&#x5904;&#x7406;&#xFF0C;&#x5F53;&#x6CA1;&#x53D1;&#x751F;&#x8FC7;&#xFF0C;&#x53EA;&#x8981;&#x4E0D;&#x5F15;&#x8D77;&#x5A92;&#x4F53;&#x7684;&#x5174;&#x8DA3;&#xFF0C;&#x5A92;&#x4F53;&#x5C31;&#x4E0D;&#x4F1A;&#x7EE7;&#x7EED;&#x62A5;&#x9053;&#xFF0C;&#x5EA6;&#x8FC7;&#x8FD9;&#x6BB5;&#x98CE;&#x5934;&#xFF0C;&#x518D;&#x51FA;&#x6765;&#x6084;&#x6084;&#x6D3B;&#x52A8;&#x3002;</span></p><p><span>&#x4F46;&#x662F;&#x9E3F;&#x8305;&#x836F;&#x9152;&#x4ECA;&#x5929;&#x81EA;&#x4F5C;&#x806A;&#x660E;&#x7684;&#x903C;&#x8C2D;&#x533B;&#x751F;&#x9053;&#x6B49;&#xFF0C;&#x53EA;&#x4F1A;&#x518D;&#x6B21;&#x6FC0;&#x6012;&#x7F51;&#x6C11;&#xFF0C;&#x505A;&#x51FA;&#x8FD9;&#x79CD;&#x5929;&#x6012;&#x4EBA;&#x6028;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x81EA;&#x5DF1;&#x4E0D;&#x53CD;&#x601D;&#x6539;&#x6B63;&#xFF0C;&#x5C45;&#x7136;&#x8FD8;&#x5229;&#x7528;&#x6743;&#x529B;&#x5F3A;&#x538B;&#x522B;&#x4EBA;&#x9053;&#x6B49;&#xFF1F;&#x4E2D;&#x56FD;&#x51FA;&#x73B0;&#x8FD9;&#x6837;&#x7684;&#x4F01;&#x4E1A;&#xFF0C;&#x653F;&#x5E9C;&#x4E0D;&#x7BA1;&#x7BA1;&#x5417;?&#x5982;&#x679C;&#x4E2D;&#x56FD;&#x7684;&#x4F01;&#x4E1A;&#x73AF;&#x5883;&#x65E0;&#x6CD5;&#x5B9E;&#x73B0;&#x52A3;&#x6C70;&#xFF0C;&#x90A3;&#x5C31;&#x4E0D;&#x80FD;&#x5B9E;&#x73B0;&#x4F18;&#x80DC;&#x3002;</span></p><p><span>&#x9E3F;&#x8305;&#x63A5;&#x53D7;&#x4E86;&#x8C2D;&#x533B;&#x751F;&#x7684;&#x9053;&#x6B49;&#xFF0C;&#x53EF;&#x9E3F;&#x8305;&#x7684;&#x9053;&#x6B49;&#x4E0D;&#x77E5;&#x9053;&#x516C;&#x4F17;&#x613F;&#x4E0D;&#x613F;&#x610F;&#x63A5;&#x53D7;&#x3002;&#x8FD9;&#x79CD;&#x884C;&#x4E3A;&#x53EA;&#x4F1A;&#x628A;&#x4F60;&#x518D;&#x6B21;&#x9001;&#x4E0A;&#x5934;&#x6761;&#xFF0C;&#x8BA9;&#x8FD9;&#x4EF6;&#x4E8B;&#x5F97;&#x5230;&#x66F4;&#x5E7F;&#x6CDB;&#x7684;&#x4F20;&#x64AD;&#x3002;</span></p><p><span></span></p><hr><p><span></span><br></p><p><span>&#x672C;&#x6765;&#x4ECA;&#x5929;&#x7684;&#x6B21;&#x6761;&#x662F;&#x5E94;&#x8BE5;&#x5199;&#x80A1;&#x5E02;&#x7684;&#xFF0C;&#x4F46;&#x662F;&#x521A;&#x521A;&#x770B;&#x5230;&#x5A92;&#x4F53;&#x62A5;&#x9053;&#x8BF4;&#x8C2D;&#x533B;&#x751F;&#x548C;&#x9E3F;&#x8305;&#x7684;&#x58F0;&#x660E;&#xFF0C;&#x4E00;&#x65F6;&#x6FC0;&#x6124;&#x5C31;&#x968F;&#x624B;&#x5199;&#x4E86;&#x4E00;&#x6BB5;&#x5206;&#x6790;&#x611F;&#x60F3;&#xFF0C;&#x8DD1;&#x9898;&#x6709;&#x70B9;&#x591A;&#xFF0C;&#x73B0;&#x5728;&#x56DE;&#x5F52;&#x5230;&#x80A1;&#x5E02;&#x3002;</span></p><p><span>&#x4ECA;&#x5929;&#x7684;&#x80A1;&#x5E02;&#x8D70;&#x52BF;&#x5F88;&#x5F31;&#xFF0C;&#x5168;&#x5929;&#x8D70;&#x52BF;&#x975E;&#x5E38;&#x75B2;&#x8F6F;&#xFF0C;&#x6211;&#x5728;&#x524D;&#x5929;&#x6536;&#x76D8;&#x4E0A;&#x8BC1;3192&#x4E4B;&#x540E;&#xFF0C;&#x66FE;&#x5206;&#x6790;&#x8BF4;&#x4E00;&#x65E6;&#x62B5;&#x8FBE;3200&#xFF0C;&#x5C31;&#x5148;&#x51CF;&#x4ED3;1&#x6210;&#xFF0C;&#x540E;&#x9762;&#x518D;&#x8FDB;&#x884C;&#x5206;&#x6279;&#x51CF;&#x4ED3;&#x3002;</span></p><p><span>&#x6309;&#x7406;&#x8BF4;&#x6536;&#x76D8;&#x90FD;3192&#x4E86;&#xFF0C;&#x6B21;&#x65E5;&#x9664;&#x975E;&#x5168;&#x5929;&#x7686;&#x7EFF;&#xFF0C;&#x4E0D;&#x7136;&#x662F;&#x4E00;&#x5B9A;&#x53EF;&#x4EE5;&#x8FBE;&#x5230;3200&#x7684;&#x51CF;&#x4ED3;&#x6807;&#x51C6;&#x7684;&#xFF0C;&#x6CA1;&#x60F3;&#x5230;&#x6628;&#x5929;&#x8FD8;&#x771F;&#x662F;&#x5168;&#x5929;&#x7686;&#x7EFF;&#xFF0C;&#x6123;&#x662F;&#x6CA1;&#x8BA9;&#x6211;&#x51CF;&#x4ED3;&#xFF0C;&#x4ECA;&#x5929;&#x518D;&#x6B21;&#x4E0B;&#x8DCC;&#xFF0C;&#x5C31;&#x5DEE;&#x90A3;&#x4E48;&#x4E00;&#x70B9;&#x70B9;&#xFF0C;&#x5C31;&#x6CA1;&#x9AD8;&#x629B;&#x6210;&#x529F;&#x3002;</span></p><p><span>&#x975E;&#x5E38;&#x53EF;&#x60DC;&#xFF0C;&#x4F46;&#x662F;&#x6CA1;&#x4EC0;&#x4E48;&#xFF0C;&#x6574;&#x4F53;&#x6765;&#x8BF4;&#xFF0C;&#x6211;&#x8BA4;&#x4E3A;&#x8D70;&#x52BF;&#x8FD8;&#x662F;&#x53EF;&#x4EE5;&#x63A5;&#x53D7;&#x7684;&#xFF0C;&#x5C24;&#x5176;&#x4ECA;&#x5929;&#x7684;&#x4E0B;&#x8DCC;&#x662F;&#x7F29;&#x91CF;&#x7684;&#xFF0C;&#x8BF4;&#x660E;&#x629B;&#x538B;&#x5E76;&#x4E0D;&#x5927;&#xFF0C;&#x800C;&#x4E14;&#x5916;&#x56F4;&#x4E5F;&#x633A;&#x7ED9;&#x529B;&#xFF0C;&#x8FD9;&#x4E8C;&#x5929;&#x90FD;&#x5728;&#x6DA8;&#xFF0C;&#x81F3;&#x5C11;&#x4E0D;&#x4F1A;&#x5E26;&#x6765;&#x8D1F;&#x9762;&#x5E72;&#x6270;&#x3002;</span></p><p><span>&#x6211;&#x7684;5&#x6708;&#x603B;&#x7B56;&#x7565;&#xFF0C;&#x4F9D;&#x7136;&#x662F;&#x8D8A;&#x6DA8;&#x8D8A;&#x5356;&#xFF0C;&#x4F46;&#x662F;&#x4E0D;&#x6DA8;&#x4E0D;&#x5356;&#xFF0C;&#x540C;&#x65F6;&#x8FFD;&#x52A0;&#x4E00;&#x6761;&#xFF0C;5&#x6708;&#x5E95;&#x4E4B;&#x524D;&#x5373;&#x4FBF;&#x6CA1;&#x6709;&#x8FBE;&#x5230;&#x7406;&#x60F3;&#x7684;&#x9AD8;&#x629B;&#x4F4D;&#x7F6E;&#xFF0C;&#x6211;&#x4E5F;&#x4F1A;&#x51CF;&#x4ED3;2&#x6210;&#xFF0C;&#x6574;&#x5982;&#x540C;4&#x6708;&#x5E95;&#x6211;&#x7684;&#x6284;&#x5E95;&#x4E00;&#x6837;&#xFF0C;&#x9AD8;&#x629B;&#x4F4D;&#x7F6E;&#x964D;&#x4F4E;&#x4E00;&#x70B9;&#x65E0;&#x975E;&#x5C11;&#x8D5A;&#x4E00;&#x70B9;&#x800C;&#x5DF2;&#xFF0C;&#x8FD9;&#x4E48;&#x505A;&#x7684;&#x7406;&#x7531;&#xFF0C;&#x4E3B;&#x8981;&#x662F;&#x63D0;&#x9632;6&#x6708;&#x3002;</span></p><p><span>&#x662F;&#x4E0D;&#x662F;&#x8BF4;6&#x6708;&#x80AF;&#x5B9A;&#x8DCC;&#xFF0C;&#x5F53;&#x7136;&#x4E0D;&#x662F;&#xFF0C;&#x80A1;&#x5E02;&#x73A9;&#x7684;&#x5C31;&#x662F;&#x6982;&#x7387;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x975E;&#x9ED1;&#x5373;&#x767D;&#xFF0C;&#x975E;&#x6DA8;&#x5373;&#x8DCC;&#x7684;&#x6E38;&#x620F;&#x3002;&#x6211;&#x4E3E;&#x4E2A;&#x4F8B;&#x5B50;&#xFF0C;&#x5982;&#x679C;&#x4ECA;&#x5929;&#x4E0A;&#x5E1D;&#x663E;&#x7075;&#xFF0C;&#x544A;&#x8BC9;&#x6240;&#x6709;&#x4EBA;&#x8BF4;6&#x6708;&#x5927;&#x76D8;&#x5FC5;&#x8DCC;&#xFF0C;&#x800C;&#x4E14;&#x6536;&#x76D8;&#x4F1A;&#x8DCC;&#x5230;3000&#x70B9;&#x4E4B;&#x4E0B;&#xFF0C;7&#x6708;&#x624D;&#x4F1A;&#x6DA8;&#x4E0A;&#x6765;&#xFF0C;&#x800C;&#x6240;&#x6709;&#x4EBA;&#x90FD;&#x65E0;&#x6761;&#x4EF6;&#x7684;&#x4FE1;&#x4EFB;&#x4E0A;&#x5E1D;&#xFF0C;&#x90A3;&#x4E48;&#x80A1;&#x5E02;&#x4F1A;&#x600E;&#x4E48;&#x8D70;&#x3002;</span></p><p><span>&#x6211;&#x53EF;&#x4EE5;&#x660E;&#x786E;&#x544A;&#x8BC9;&#x4F60;&#xFF0C;&#x5927;&#x76D8;&#x5FC5;&#x7136;&#x4F1A;&#x5728;5&#x6708;31&#x53F7;&#x4E4B;&#x524D;&#x8DCC;&#x5230;3000&#x70B9;&#x4EE5;&#x4E0B;&#xFF0C;&#x56E0;&#x4E3A;&#x5927;&#x5BB6;&#x90FD;&#x4E0D;&#x50BB;&#x554A;&#xFF0C;&#x65E2;&#x7136;&#x4E0A;&#x5E1D;&#x90FD;&#x8BF4;&#x4E86;6&#x6708;&#x5FC5;&#x7136;&#x8DCC;&#x7834;3000&#x70B9;&#xFF0C;&#x90A3;&#x4E48;5&#x6708;&#x7684;&#x65F6;&#x5019;&#x8C01;&#x8FD8;&#x50BB;&#x4E4E;&#x4E4E;&#x7684;&#x5728;3000&#x4E4B;&#x4E0A;&#x6301;&#x80A1;&#x554A;&#x3002;&#x7136;&#x540E;&#x5927;&#x76D8;&#x5728;6&#x6708;&#x4E0D;&#x4F1A;&#x8DCC;&#xFF0C;&#x8FD8;&#x4F1A;&#x6DA8;&#xFF0C;&#x56E0;&#x4E3A;&#x4E0A;&#x5E1D;&#x90FD;&#x8BF4;&#x4E86;&#xFF0C;&#x53EA;&#x6709;6&#x6708;&#x4F1A;&#x8DCC;&#x7834;3000&#x4E4B;&#x4E0B;&#xFF0C;7&#x6708;&#x4F1A;&#x6DA8;&#x4E0A;&#x6765;&#xFF0C;&#x6240;&#x4EE5;6&#x6708;&#x7684;&#x6536;&#x76D8;&#x4EF7;&#xFF0C;&#x4E00;&#x5B9A;&#x662F;&#x9AD8;&#x4E8E;3000&#x70B9;&#x7684;&#xFF0C;&#x50BB;&#x5B50;&#x624D;&#x4F1A;&#x5728;3000&#x4E4B;&#x4E0B;&#x5356;&#x80A1;&#x7968;&#x3002;&#x7136;&#x540E;&#xFF0C;7&#x6708;&#x7684;&#x5927;&#x76D8;&#xFF0C;&#x5927;&#x6982;&#x7387;&#x4F1A;&#x8DCC;&#xFF0C;&#x56E0;&#x4E3A;6&#x6708;&#x4E70;&#x5165;&#x7684;&#x591A;&#x5934;&#x90FD;&#x7B49;&#x7740;7&#x6708;&#x5151;&#x73B0;&#x5229;&#x6DA6;&#x5462;&#xFF0C;&#x5230;&#x4E86;&#x6700;&#x540E;&#xFF0C;&#x663E;&#x7075;&#x7684;&#x4E0A;&#x5E1D;&#xFF0C;&#x8138;&#x5C31;&#x88AB;&#x556A;&#x556A;&#x556A;&#x7684;&#x6253;&#x80BF;&#x4E86;&#x3002;&#x3002;&#x3002;&#x8FD9;&#x5C31;&#x662F;&#x6240;&#x8C13;&#x7684;&#x4E0A;&#x5E1D;&#x6096;&#x8BBA;&#x3002;</span></p><p><span>&#x6240;&#x4EE5;&#xFF0C;&#x6CA1;&#x6709;&#x4EFB;&#x4F55;&#x4EBA;&#x80FD;&#x786E;&#x8BA4;6&#x6708;&#x4E00;&#x5B9A;&#x8DCC;&#xFF0C;&#x5982;&#x679C;&#x80FD;&#x786E;&#x5B9A;&#xFF0C;&#x90A3;&#x4E48;&#x8FD9;&#x4E2A;&#x4E0B;&#x8DCC;&#x4F1A;&#x63D0;&#x524D;&#x4F53;&#x73B0;&#x51FA;&#x6765;&#xFF0C;&#x6700;&#x7EC8;6&#x6708;&#x53CD;&#x800C;&#x4E0D;&#x4F1A;&#x8DCC;&#x3002;&#x73A9;&#x80A1;&#x5E02;&#x73A9;&#x7684;&#x5C31;&#x662F;&#x6982;&#x7387;&#xFF0C;&#x6211;&#x4EEC;&#x8BC4;&#x4F30;&#x5C31;&#x662F;5&#x6708;&#x6709;&#x591A;&#x5927;&#x6982;&#x7387;&#x4E0A;&#x6DA8;&#xFF0C;6&#x6708;&#x6709;&#x591A;&#x5927;&#x6982;&#x7387;&#x4E0A;&#x6DA8;&#xFF0C;&#x6309;&#x7167;&#x4E0A;&#x6DA8;&#x7684;&#x6982;&#x7387;&#x6765;&#x786E;&#x5B9A;&#x81EA;&#x5DF1;&#x7684;&#x4ED3;&#x4F4D;&#x3002;&#x4E0A;&#x6DA8;&#x6982;&#x7387;&#x8D8A;&#x5927;&#xFF0C;&#x6301;&#x6709;&#x4ED3;&#x4F4D;&#x8D8A;&#x91CD;&#xFF0C;&#x4E0A;&#x6DA8;&#x6982;&#x7387;&#x8D8A;&#x5C0F;&#xFF0C;&#x6301;&#x6709;&#x4ED3;&#x4F4D;&#x8D8A;&#x5C0F;&#xFF0C;&#x8FD9;&#x6837;&#x624D;&#x662F;&#x7092;&#x80A1;&#x7684;&#x6B63;&#x786E;&#x4E4B;&#x9053;&#x3002;</span></p><p><span>&#x6240;&#x4EE5;&#xFF0C;&#x5728;4&#x6708;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x6211;&#x59CB;&#x7EC8;&#x575A;&#x6301;&#x8F7B;&#x4ED3;&#xFF0C;&#x56E0;&#x4E3A;&#x6211;&#x8BA4;&#x4E3A;&#x4E0A;&#x6DA8;&#x6982;&#x7387;&#x5F88;&#x5C0F;&#xFF0C;&#x4F46;&#x662F;&#x6211;&#x8FD8;&#x7559;&#x6709;&#x6781;&#x5C11;&#x91CF;&#x7684;&#x4ED3;&#x4F4D;&#xFF0C;&#x56E0;&#x4E3A;&#x4F60;&#x6CA1;&#x6709;100%&#x7684;&#x628A;&#x63E1;&#xFF0C;4&#x6708;&#x5E95;&#x7684;&#x65F6;&#x5019;&#x6211;&#x6062;&#x590D;&#x5230;&#x91CD;&#x4ED3;&#xFF0C;&#x56E0;&#x4E3A;&#x6211;&#x8BA4;&#x4E3A;5&#x6708;&#x7684;&#x4E0A;&#x6DA8;&#x6982;&#x7387;&#x5F88;&#x5927;&#x3002;</span></p><p><span>&#x90A3;&#x4E48;&#x73B0;&#x5728;&#xFF0C;&#x5982;&#x679C;5&#x6708;&#x4E0A;&#x6DA8;&#x5E45;&#x5EA6;&#x5F88;&#x591A;&#x7684;&#x8BDD;&#xFF0C;&#x6211;&#x4F1A;&#x5927;&#x5E45;&#x5EA6;&#x51CF;&#x4ED3;&#xFF0C;&#x91CD;&#x65B0;&#x6062;&#x590D;&#x5230;3&#x6210;&#x8F7B;&#x4ED3;&#xFF0C;&#x56E0;&#x4E3A;&#x5BF9;&#x5E94;6&#x6708;&#x7684;&#x4E0B;&#x8DCC;&#x6982;&#x7387;&#x5F88;&#x5927;&#x3002;&#x5982;&#x679C;5&#x6708;&#x4E0A;&#x6DA8;&#x5E45;&#x5EA6;&#x5F88;&#x5C0F;&#x7684;&#x8BDD;&#xFF0C;&#x90A3;&#x4E48;&#x6211;&#x4E5F;&#x4F1A;&#x51CF;&#x4ED3;2&#x6210;&#x5148;&#x884C;&#x843D;&#x888B;&#xFF0C;&#x56E0;&#x4E3A;&#x54EA;&#x6015;5&#x6708;&#x6DA8;&#x7684;&#x4E0D;&#x591A;&#xFF0C;6&#x6708;&#x7684;&#x4E0A;&#x6DA8;&#x6982;&#x7387;&#x4E5F;&#x4F1A;&#x53D8;&#x5C0F;&#xFF0C;&#x4FDD;&#x6301;&#x548C;5&#x6708;&#x4E00;&#x6837;&#x7684;&#x4ED3;&#x4F4D;&#x662F;&#x4E0D;&#x5408;&#x9002;&#x7684;&#xFF0C;&#x9700;&#x8981;&#x7565;&#x5FAE;&#x964D;&#x4F4E;&#x3002;</span></p><p><span>&#x5F53;&#x7136;&#xFF0C;&#x8FD9;&#x90FD;&#x662F;&#x540E;&#x8BDD;&#xFF0C;&#x6682;&#x65F6;&#x6CA1;&#x6709;&#x64CD;&#x4F5C;&#xFF0C;&#x6574;&#x4E2A;5&#x6708;&#x591A;&#x5934;&#x4E3A;&#x4E3B;&#xFF0C;&#x4E0B;&#x8DCC;&#x4E0D;&#x7528;&#x614C;&#xFF0C;&#x6211;&#x4F1A;&#x7EE7;&#x7EED;&#x62FF;&#x7740;&#x3002;&#x4E0A;&#x8BC1;&#x62B5;&#x8FBE;3186-3196&#x9644;&#x8FD1;&#xFF0C;&#x521B;&#x4E1A;&#x62B5;&#x8FBE;1850-1860&#x9644;&#x8FD1;&#xFF0C;&#x6211;&#x4F1A;&#x5404;&#x51CF;1&#x6210;&#xFF0C;&#x6807;&#x51C6;&#x7565;&#x5FAE;&#x964D;&#x4F4E;&#x4E86;&#x70B9;&#xFF0C;&#x5176;&#x4ED6;&#x6CA1;&#x4EC0;&#x4E48;&#x4E86;&#x3002;</span></p><p><img class="" data-copyright="0" data-ratio="0.7228144989339019" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF41aIdibSXBNRPBdiaBfLZmGawSgZibVeR60eqsvQWgNypz4jYI5Tsa8CzAnOcU75JeGEEzBwgspPL1A/640?wx_fmt=png" data-type="png" data-w="469"></p></section></section></section>
				
				
								
				
						
			
