
<h1>
						
						有一个新出的概念叫消费降级概念股，来了解一下？						
					</h1>
            
							
			<section data-role="outer" label="Powered by 135editor.com"><section class="_135editor" data-info="135&#x4E00;&#x952E;&#x6392;&#x7248;"><section><p><span>&#x770B;&#x4E86;&#x8FD9;&#x4E2A;&#x6807;&#x9898;&#xFF0C;&#x5F88;&#x591A;&#x4EBA;&#x76F4;&#x63A5;&#x8499;&#x5708;&#x4E86;&#xFF0C;&#x6211;&#x53EA;&#x542C;&#x8BF4;&#x8FC7;&#x6D88;&#x8D39;&#x5347;&#x7EA7;&#x6982;&#x5FF5;&#x80A1;&#xFF0C;&#x4EC0;&#x4E48;&#x65F6;&#x5019;&#x6765;&#x4E2A;&#x6D88;&#x8D39;&#x964D;&#x7EA7;&#x6982;&#x5FF5;&#x80A1;&#xFF0C;&#x8FD8;&#x6709;&#x8FD9;&#x79CD;&#x64CD;&#x4F5C;&#xFF1F;<br></span></p><p><img class="" data-ratio="0.8304498269896193" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF72y7YYJRjUnJm0icAfLYndK8Zy67pmV8EfahtiaUmaHW1qXBkibDacBpHicUbTNRuWYDJlptLC1cLmKQ/640?wx_fmt=png" data-type="png" data-w="289"></p><p><span>&#x5148;&#x8BF4;&#x8BF4;&#x6D88;&#x8D39;&#x5347;&#x7EA7;&#x6982;&#x5FF5;&#xFF0C;&#x8FD9;&#x4E2A;&#x5927;&#x5BB6;&#x5C31;&#x6BD4;&#x8F83;&#x719F;&#x6089;&#x4E86;&#xFF0C;&#x6D88;&#x8D39;&#x5347;&#x7EA7;&#x6307;&#x7684;&#x662F;&#x6D88;&#x8D39;&#x7ED3;&#x6784;&#x7684;&#x5347;&#x7EA7;&#x548C;&#x4F18;&#x5316;&#xFF0C;&#x76EE;&#x7684;&#x662F;&#x4FC3;&#x8FDB;&#x548C;&#x6269;&#x5927;&#x56FD;&#x5185;&#x7684;&#x6D88;&#x8D39;&#x3002;</span></p><p><span>&#x542C;&#x8D77;&#x6765;&#x597D;&#x50CF;&#x6709;&#x70B9;&#x7ED5;&#x53E3;&#xFF0C;&#x90A3;&#x6211;&#x4E3E;&#x4E2A;&#x7B80;&#x5355;&#x7684;&#x4F8B;&#x5B50;&#xFF0C;&#x4F60;&#x5E73;&#x65F6;&#x559D;&#x7684;&#x90FD;&#x662F;&#x8C03;&#x914D;&#x51FA;&#x6765;&#x7684;&#x5EC9;&#x4EF7;&#x5976;&#x8336;&#xFF0C;&#x4E00;&#x676F;8&#x5143;&#xFF0C;&#x73B0;&#x5728;&#x6709;&#x4E00;&#x79CD;&#x9AD8;&#x7EA7;&#x5976;&#x8336;&#x662F;&#x9C9C;&#x679C;&#x505A;&#x6210;&#x7684;&#xFF0C;&#x7528;&#x4E86;&#x5404;&#x79CD;&#x9AD8;&#x7AEF;&#x539F;&#x6599;&#x505A;&#x51FA;&#x4E86;&#x4E00;&#x676F;&#x9C9C;&#x679C;&#x5976;&#x8336;&#x996E;&#x54C1;&#xFF0C;&#x4E00;&#x676F;28&#x5143;&#x3002;</span></p><p><span>&#x4E3A;&#x4E86;&#x559D;&#x5230;&#x66F4;&#x597D;&#x559D;&#x6216;&#x8005;&#x8BF4;&#x66F4;&#x5065;&#x5EB7;&#x7684;&#x5976;&#x8336;&#xFF0C;&#x6D88;&#x8D39;&#x8005;&#x5B81;&#x613F;&#x591A;&#x638F;20&#x5143;&#x53BB;&#x8D2D;&#x4E70;&#x8FD9;&#x79CD;&#x9C9C;&#x679C;&#x5976;&#x8336;&#xFF0C;&#x8FD9;&#x5C31;&#x53EB;&#x6D88;&#x8D39;&#x5347;&#x7EA7;&#x3002;&#x6D88;&#x8D39;&#x8005;&#x53E3;&#x888B;&#x762A;&#x4E86;&#xFF0C;&#x4F46;&#x662F;&#x7269;&#x8D28;&#x751F;&#x6D3B;&#x5F97;&#x5230;&#x4E86;&#x4E30;&#x5BCC;&#xFF0C;&#x5E02;&#x573A;&#x5185;&#x9700;&#x5F97;&#x5230;&#x4E86;&#x6781;&#x5927;&#x7684;&#x6269;&#x5927;&#xFF0C;&#x7ECF;&#x6D4E;&#x5F97;&#x5230;&#x4E86;&#x62C9;&#x52A8;&#xFF0C;GDP&#x5F97;&#x5230;&#x4E86;&#x63D0;&#x9AD8;&#x3002;</span></p><p><span>&#x542C;&#x8D77;&#x6765;&#x597D;&#x50CF;&#x662F;&#x5F88;&#x597D;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x6240;&#x4EE5;&#x8FD1;&#x4E00;&#x5E74;&#x6765;&#xFF0C;A&#x80A1;&#x7684;&#x6D88;&#x8D39;&#x5347;&#x7EA7;&#x6982;&#x5FF5;&#x80A1;&#x975E;&#x5E38;&#x706B;&#x7206;&#xFF0C;&#x5927;&#x5BB6;&#x90FD;&#x5728;&#x54CD;&#x5E94;&#x53F7;&#x53EC;&#xFF0C;&#x4F46;&#x662F;&#x5F88;&#x53EF;&#x60DC;&#x7684;&#x662F;&#xFF0C;&#x4E00;&#x5730;&#x9E21;&#x6BDB;&#xFF0C;&#x6D88;&#x8D39;&#x5347;&#x7EA7;&#x6982;&#x5FF5;&#x80A1;&#x6B7B;&#x7684;&#x4E00;&#x584C;&#x7CCA;&#x6D82;&#x3002;</span></p><p><span>&#x4F46;&#x662F;&#x4E0E;&#x6B64;&#x540C;&#x65F6;&#x7684;&#x662F;&#xFF0C;&#x6D88;&#x8D39;&#x964D;&#x7EA7;&#x6982;&#x5FF5;&#x80A1;&#x6084;&#x6084;&#x5174;&#x8D77;&#x4E86;&#xFF0C;&#x5728;&#x6D88;&#x8D39;&#x5347;&#x7EA7;&#x6982;&#x5FF5;&#x80A1;&#x4E0D;&#x6B7B;&#x4E0D;&#x6D3B;&#x7684;&#x4E00;&#x5E74;&#x91CC;&#xFF0C;&#x6D88;&#x8D39;&#x964D;&#x7EA7;&#x6982;&#x5FF5;&#x80A1;&#x8FDE;&#x521B;&#x65B0;&#x9AD8;&#xFF0C;&#x6838;&#x5FC3;&#x9F99;&#x5934;&#x5C31;&#x662F;&#x67D0;&#x69A8;&#x83DC;&#x3002;&#x6D88;&#x8D39;&#x964D;&#x7EA7;&#x6982;&#x5FF5;&#x80A1;&#x4E3B;&#x8981;&#x51FA;&#x552E;&#x7684;&#x4EA7;&#x54C1;&#xFF0C;&#x5C31;&#x662F;&#x5404;&#x79CD;&#x5EC9;&#x4EF7;&#x7269;&#x8D44;&#xFF0C;&#x8D8A;&#x4FBF;&#x5B9C;&#x8D8A;&#x597D;&#xFF0C;&#x5176;&#x4ED6;&#x4E0D;&#x7BA1;&#x3002;&#x3002;&#x3002;</span></p><p><span>&#x8FD9;&#x4E48;low&#x7684;&#x4E1C;&#x897F;&#x600E;&#x4E48;&#x4F1A;&#x706B;&#xFF1F;&#x6240;&#x6709;&#x4EBA;&#x90FD;&#x6CA1;&#x60F3;&#x5230;&#xFF0C;&#x5C31;&#x8FDE;&#x8FD9;&#x4E2A;&#x540D;&#x5B57;&#x6015;&#x4E5F;&#x662F;&#x7B49;&#x6DA8;&#x5B8C;&#x4E86;&#xFF0C;&#x624D;&#x88AB;&#x5E02;&#x573A;&#x7ED9;&#x521B;&#x9020;&#x51FA;&#x6765;&#x7684;&#x65B0;&#x8BCD;&#x3002;&#x5176;&#x706B;&#x7206;&#x7684;&#x6838;&#x5FC3;&#x539F;&#x56E0;&#x6240;&#x6709;&#x4EBA;&#x90FD;&#x5E76;&#x4E0D;&#x6E05;&#x695A;&#xFF0C;&#x4F46;&#x662F;&#x6211;&#x731C;&#x6D4B;&#x53EF;&#x80FD;&#x662F;&#x4E0B;&#x9762;&#x8FD9;&#x4E2A;&#x3002;</span></p><p><img class="" data-ratio="0.24489795918367346" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF72y7YYJRjUnJm0icAfLYndK66jQHd5Q9F5wAB2ffSXHiasG1PFyHibqV2DWvdpFaltsy24cR2SuJ1Ig/640?wx_fmt=png" data-type="png" data-w="784"></p><p><span>&#x636E;&#x67D0;&#x7535;&#x5546;&#x7684;&#x6570;&#x636E;&#x663E;&#x793A;&#xFF0C;&#x8FD1;&#x4E00;&#x5E74;&#x6765;&#x671F;&#x5F85;&#x7684;&#x6D88;&#x8D39;&#x5347;&#x7EA7;&#x5E76;&#x6CA1;&#x6709;&#x51FA;&#x73B0;&#xFF0C;&#x5BA2;&#x5355;&#x4EF7;&#x8FD8;&#x6709;&#x8D8A;&#x6765;&#x8D8A;&#x4F4E;&#x7684;&#x8D8B;&#x52BF;&#xFF0C;&#x8D8A;&#x662F;&#x4FBF;&#x5B9C;&#x7684;&#x4E1C;&#x897F;&#x5356;&#x7684;&#x8D8A;&#x597D;&#xFF0C;&#x4EBA;&#x4EEC;&#x6839;&#x672C;&#x4E0D;&#x613F;&#x610F;&#x4E3A;&#x4E86;&#x8FFD;&#x6C42;&#x66F4;&#x9AD8;&#x7684;&#x8D28;&#x91CF;&#x800C;&#x652F;&#x4ED8;&#x66F4;&#x8D35;&#x7684;&#x4EF7;&#x683C;&#x3002;&#x8FD9;&#x4F4D;&#x7535;&#x5546;&#x505A;&#x4E86;&#x4E2A;&#x5E02;&#x573A;&#x8C03;&#x67E5;&#xFF0C;&#x53D1;&#x73B0;&#x54EA;&#x6015;&#x662F;&#x5E74;&#x5165;20&#x4E07;+&#x7684;&#x4EBA;&#xFF0C;&#x6263;&#x6389;&#x6BCF;&#x4E2A;&#x6708;&#x7F34;&#x7EB3;&#x7684;&#x623F;&#x8D37;&#x4E5F;&#x6240;&#x5269;&#x65E0;&#x51E0;&#xFF0C;&#x5C31;&#x662F;&#x4E2A;&#x7A77;&#x5149;&#x86CB;&#xFF0C;&#x53EA;&#x80FD;&#x62FC;&#x547D;&#x538B;&#x7F29;&#x6D88;&#x8D39;&#xFF0C;&#x6536;&#x5165;&#x5728;&#x589E;&#x52A0;&#xFF0C;&#x751F;&#x6D3B;&#x8D28;&#x91CF;&#x53CD;&#x800C;&#x4E0B;&#x964D;&#x4E86;&#x3002;&#x3002;&#x3002;<br></span></p><p><span>&#x8FD9;&#x5C31;&#x8DDF;&#x5C34;&#x5C2C;&#x4E86;&#xFF0C;&#x672C;&#x6765;&#x5021;&#x5BFC;&#x6D88;&#x8D39;&#x5347;&#x7EA7;&#xFF0C;&#x7ED3;&#x679C;&#x6765;&#x4E2A;&#x6D88;&#x8D39;&#x964D;&#x7EA7;&#xFF0C;&#x70ED;&#x7092;&#x7684;&#x6D88;&#x8D39;&#x5347;&#x7EA7;&#x6982;&#x5FF5;&#x80A1;&#x53CD;&#x800C;&#x4E1A;&#x7EE9;&#x4E0D;&#x8FBE;&#x6807;&#xFF0C;&#x4ECE;&#x8FD9;&#x4E2A;&#x89D2;&#x5EA6;&#x53CD;&#x6620;&#xFF0C;&#x6269;&#x5927;&#x5185;&#x9700;&#x8FD9;&#x4E2A;&#x53E3;&#x53F7;&#xFF0C;&#x8981;&#x843D;&#x5730;&#x8FD8;&#x6709;&#x5F88;&#x957F;&#x7684;&#x8DEF;&#x8981;&#x8D70;&#x554A;&#x3002;</span></p><p><span>PS&#xFF1A;&#x6D88;&#x8D39;&#x964D;&#x7EA7;&#x6982;&#x5FF5;&#x80A1;&#xFF0C;&#x6211;&#x4E5F;&#x662F;&#x8FD1;&#x671F;&#x624D;&#x77E5;&#x9053;&#xFF0C;&#x56E0;&#x4E3A;&#x4E0D;&#x719F;&#x6240;&#x4EE5;&#x4E0D;&#x505A;&#x63A8;&#x8350;&#xFF0C;&#x800C;&#x4E14;&#x8FD9;&#x4E2A;&#x6982;&#x5FF5;&#x8C03;&#x4F83;&#x7684;&#x6210;&#x5206;&#x4F30;&#x8BA1;&#x5C45;&#x591A;&#xFF0C;&#x6211;&#x4ECA;&#x5929;&#x5199;&#x8FD9;&#x4E2A;&#xFF0C;&#x53EA;&#x662F;&#x611F;&#x6168;&#x4E2D;&#x56FD;&#x600E;&#x4E48;&#x4F1A;&#x6709;&#x8FD9;&#x4E48;&#x5947;&#x8469;&#x7684;&#x6982;&#x5FF5;&#x80A1;&#x8DD1;&#x51FA;&#x6765;&#x3002;</span></p><p><span>&#x4ECA;&#x5929;&#x5927;&#x76D8;&#x51FA;&#x73B0;&#x4E86;&#x5168;&#x9762;&#x53CD;&#x5F39;&#xFF0C;&#x6C14;&#x52BF;&#x5982;&#x8679;&#xFF0C;&#x4E0A;&#x8BC1;&#x4E0A;&#x6DA8;0.48%&#xFF0C;&#x6536;&#x76D8;3192&#xFF0C;&#x521B;&#x4E1A;&#x677F;&#x4E0A;&#x6DA8;1.5%&#xFF0C;&#x6536;&#x4E8E;1858&#xFF0C;&#x5927;&#x9762;&#x79EF;&#x7EA2;&#x76D8;&#x8BA9;&#x4ECA;&#x5929;&#x7684;&#x58EB;&#x6C14;&#x5927;&#x632F;&#x3002;</span></p><p><span>&#x6211;&#x4E2A;&#x4EBA;&#x5BF9;5&#x6708;&#x662F;&#x5F3A;&#x70C8;&#x770B;&#x591A;&#x7684;&#xFF0C;4&#x6708;&#x770B;&#x8DCC;&#xFF0C;&#x6708;&#x672B;&#x6284;&#x5E95;&#x4E4B;&#x540E;&#xFF0C;&#x6574;&#x4E2A;5&#x6708;&#x6211;&#x57FA;&#x672C;&#x90FD;&#x662F;&#x6301;&#x80A1;&#x4E0D;&#x52A8;&#xFF0C;&#x9664;&#x975E;&#x4F60;&#x6DA8;&#x5230;&#x4E86;&#x6211;&#x5FC3;&#x4EEA;&#x7684;&#x4EF7;&#x683C;&#xFF0C;&#x5426;&#x5219;&#x4E00;&#x5207;&#x514D;&#x8C08;&#x3002;&#x672C;&#x5468;&#x672B;&#x653E;&#x51FA;&#x5BCC;&#x58EB;&#x5EB7;&#x8FD9;&#x79CD;&#x5DE8;&#x65E0;&#x9738;&#x6211;&#x90FD;&#x6253;&#x7B97;&#x786C;&#x6297;&#xFF0C;&#x90FD;&#x505A;&#x597D;&#x5EF6;&#x540E;&#x4E00;&#x5468;&#x518D;&#x6DA8;&#x7684;&#x5FC3;&#x7406;&#x51C6;&#x5907;&#x4E86;&#xFF0C;&#x5E78;&#x597D;&#x5468;&#x4E00;&#x7684;&#x65F6;&#x5019;&#x7279;&#x6717;&#x666E;&#x6551;&#x573A;&#xFF0C;&#x6240;&#x4EE5;&#x6628;&#x5929;&#x6A2A;&#x76D8;&#x6D88;&#x5316;&#x5229;&#x7A7A;&#xFF0C;&#x4ECA;&#x5929;&#x5C31;&#x5F00;&#x59CB;&#x4E0A;&#x6DA8;&#x4E86;&#x3002;</span></p><p><span>&#x76EE;&#x524D;&#xFF0C;&#x4E0A;&#x8BC1;3192&#xFF0C;&#x6781;&#x5EA6;&#x63A5;&#x8FD1;&#x6211;&#x4EEC;&#x7684;&#x7B2C;&#x4E00;&#x76EE;&#x6807;&#x4E3A;&#xFF0C;3200&#x70B9;&#x51CF;&#x4ED3;&#x4E0A;&#x8BC1;&#x6307;&#x6570;1&#x6210;&#x3002;</span></p><p><span>&#x6211;&#x4F1A;&#x4E0D;&#x4F1A;&#x6267;&#x884C;&#x8FD9;&#x4E2A;&#x7B56;&#x7565;&#xFF0C;&#x6211;&#x4F1A;&#x6267;&#x884C;&#xFF0C;&#x56E0;&#x4E3A;&#x6DA8;&#x5E45;&#x8FD8;&#x7B97;&#x6EE1;&#x610F;&#xFF0C;&#x5269;&#x4E0B;&#x7684;&#x6253;&#x7B97;3250/3300&#x5206;&#x6279;&#x629B;&#x51FA;&#xFF0C;&#x90A3;&#x4E48;&#x4E0A;&#x8BC1;&#x4F1A;&#x4E0D;&#x4F1A;&#x5728;3200&#x9047;&#x963B;&#x56DE;&#x843D;&#x5462;&#xFF0C;&#x6211;&#x7684;&#x770B;&#x6CD5;&#x662F;&#x4E0D;&#x4F1A;&#xFF0C;&#x56E0;&#x4E3A;&#x4E0A;&#x8BC1;&#x8D70;&#x7684;&#x592A;&#x5F3A;&#x4E86;&#xFF0C;&#x76EE;&#x524D;&#x8FDE;5&#x65E5;&#x7EBF;&#x90FD;&#x6CA1;&#x7834;&#x3002;&#x6211;&#x4E2A;&#x4EBA;&#x8BA4;&#x4E3A;&#xFF0C;&#x5F88;&#x6709;&#x53EF;&#x80FD;&#x8981;&#x8865;&#x4E86;&#x7F3A;&#x53E3;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;3250&#x9644;&#x8FD1;&#x624D;&#x4F1A;&#x9047;&#x5230;&#x771F;&#x6B63;&#x7684;&#x538B;&#x529B;&#x3002;</span></p><p><img class="" data-ratio="1.2037533512064342" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF72y7YYJRjUnJm0icAfLYndK4lhADxEiaJweIQ00Ae061KdqIE7MPicrlFVbAuuWuP7qOYBQhQzwSNibw/640?wx_fmt=png" data-type="png" data-w="746"></p><p><span>&#x6211;&#x5356;&#x7684;&#x539F;&#x56E0;&#xFF0C;&#x662F;&#x56E0;&#x4E3A;&#x6211;&#x4ED3;&#x4F4D;&#x5F88;&#x91CD;&#xFF0C;7&#x6210;&#x4ED3;&#x4F4D;&#xFF0C;&#x6BD4;&#x5E02;&#x9762;&#x4E0A;&#x7EDD;&#x5927;&#x591A;&#x6570;V&#xFF0C;&#x90FD;&#x8981;&#x91CD;&#xFF0C;&#x5C5E;&#x4E8E;&#x7EDD;&#x5BF9;&#x591A;&#x5934;&#x6D3E;&#x522B;&#x7684;&#xFF0C;&#x5FC5;&#x987B;&#x6301;&#x7EED;&#x4E0A;&#x6DA8;&#xFF0C;&#x4E00;&#x65E6;&#x4E0B;&#x8DCC;&#xFF0C;&#x6211;&#x8FD9;&#x79CD;&#x4ED3;&#x4F4D;&#x5C31;&#x975E;&#x5E38;&#x7684;&#x88AB;&#x52A8;&#xFF0C;&#x5BB9;&#x4E0D;&#x5F97;&#x4E00;&#x4E1D;&#x610F;&#x5916;&#x3002;&#x90A3;&#x4E48;&#x5728;3200&#x70B9;&#xFF0C;&#x5148;&#x51CF;&#x4E2A;1&#x6210;&#x4ED3;&#xFF0C;&#x521B;&#x4E1A;1886&#x9644;&#x8FD1;&#xFF0C;&#x518D;&#x51CF;&#x4E2A;1&#x6210;&#x4ED3;&#xFF0C;&#x6211;&#x7684;&#x4ED3;&#x4F4D;&#x5C31;&#x6062;&#x590D;&#x6210;5&#x6210;&#x4E86;&#xFF0C;&#x5728;18&#x5E74;&#x7684;&#x884C;&#x60C5;&#x4E2D;&#xFF0C;&#x4E5F;&#x7B97;&#x662F;&#x5C5E;&#x4E8E;&#x591A;&#x5934;&#x4E86;&#xFF0C;&#x5F88;&#x591A;&#x4EBA;&#x90FD;3&#x6210;&#x751A;&#x81F3;&#x66F4;&#x4F4E;&#x3002;</span></p><p><span>&#x4F46;&#x662F;&#x6211;&#x7684;&#x7B56;&#x7565;&#xFF0C;&#x5176;&#x5B9E;&#x662F;&#x975E;&#x591A;&#x975E;&#x7A7A;&#xFF0C;&#x8D8A;&#x8DCC;&#x6211;&#x8D8A;&#x4E70;&#xFF0C;&#x8D8A;&#x6DA8;&#x6211;&#x8D8A;&#x5356;&#xFF0C;&#x6574;&#x4E2A;18&#x5E74;&#x6211;&#x90FD;&#x6253;&#x7B97;&#x6267;&#x884C;&#x8FD9;&#x79CD;&#x7B56;&#x7565;&#xFF0C;&#x6BCF;&#x4E00;&#x6CE2;&#x6211;&#x53EA;&#x8D5A;&#x4E00;&#x70B9;&#x94B1;&#xFF0C;&#x7B97;&#x8D77;&#x6765;&#x6709;&#x5229;&#x5DEE;&#x5C31;&#x884C;&#x4E86;&#xFF0C;&#x4E0D;&#x8FFD;&#x6C42;&#x8D5A;&#x591A;&#x5C11;&#xFF0C;&#x4F46;&#x662F;&#x6C42;&#x7A33;&#xFF0C;&#x6211;&#x8BA4;&#x4E3A;&#x6211;&#x8FD9;&#x6837;&#x6D3B;&#x7684;&#x4F1A;&#x8FDC;&#x8FDC;&#x6BD4;&#x5176;&#x4ED6;&#x4EBA;&#x5F3A;&#xFF0C;&#x800C;&#x4E14;&#x6BD4;&#x90A3;&#x79CD;&#x59CB;&#x7EC8;&#x4ED3;&#x4F4D;&#x8D85;&#x7EA7;&#x8F7B;&#x7684;&#x4EBA;&#xFF0C;&#x8D5A;&#x7684;&#x8981;&#x591A;&#x3002;</span></p><p><span>&#x5927;&#x6982;&#x5C31;&#x8FD9;&#x6837;&#xFF0C;&#x4ECA;&#x5929;&#x6CA1;&#x6709;&#x64CD;&#x4F5C;&#xFF0C;&#x4F46;&#x662F;&#x660E;&#x5929;&#x4F1A;&#x6709;&#xFF0C;&#x56E0;&#x4E3A;&#x4ECA;&#x5929;&#x4E0A;&#x8BC1;&#x90FD;3192&#x4E86;&#xFF0C;&#x660E;&#x5929;&#x4E0D;&#x53EF;&#x80FD;&#x4E0D;&#x51B2;3200&#xFF0C;&#x5927;&#x6982;&#x7387;&#x6536;&#x76D8;&#x662F;&#x8981;&#x7AD9;&#x7A33;&#x7684;&#xFF0C;&#x6240;&#x4EE5;&#x660E;&#x5929;&#x6709;&#x5F88;&#x591A;&#x673A;&#x4F1A;&#xFF0C;&#x9022;&#x9AD8;&#x629B;&#xFF0C;&#x522B;&#x629B;&#x591A;&#x4E86;&#xFF0C;&#x53EA;&#x629B;&#x4E00;&#x70B9;&#xFF0C;&#x56E0;&#x4E3A;&#x4ED6;&#x662F;&#x6211;&#x4EEC;&#x7684;&#x5148;&#x5934;&#x90E8;&#x961F;&#xFF0C;&#x5356;&#x51FA;&#x4E0D;&#x4EE3;&#x8868;&#x770B;&#x7A7A;&#xFF0C;&#x53EA;&#x662F;&#x4E00;&#x79CD;&#x64CD;&#x4F5C;&#x7B56;&#x7565;&#x800C;&#x5DF2;&#x3002;&#x6B63;&#x5982;&#x540C;4&#x6708;&#x6211;&#x5206;&#x6279;&#x4E70;&#x8FDB;&#xFF0C;&#x7B2C;&#x4E00;&#x6279;&#x4E70;&#x8FDB;&#x4E5F;&#x4E0D;&#x4EE3;&#x8868;&#x8BA4;&#x4E3A;&#x4ED6;&#x89C1;&#x5E95;&#x4E86;&#xFF0C;&#x4E5F;&#x53EA;&#x662F;&#x4E00;&#x79CD;&#x64CD;&#x4F5C;&#x7B56;&#x7565;&#x800C;&#x5DF2;&#x3002;</span></p><p><img class="" data-copyright="0" data-ratio="0.7228144989339019" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF72y7YYJRjUnJm0icAfLYndKnfqEm8dVoyOZHJTv3QuwOEGAdeW66WcqBItNicdQpHtyxjic8aFdBRDw/640?wx_fmt=png" data-type="png" data-w="469"></p></section></section></section>
				
				
								
				
						
			
