
<h1>
						
						联想，说我名誉侵权可以，请拿出证据好吗						
					</h1>
            
							
			<section data-role="outer" label="Powered by 135editor.com"><section class="_135editor" data-info="135&#x4E00;&#x952E;&#x6392;&#x7248;"><section><section class="" data-id="91525" data-tools="135&#x7F16;&#x8F91;&#x5668;"><section><section><p><img class="" data-copyright="0" data-cropselx1="0" data-cropselx2="75" data-cropsely1="0" data-cropsely2="74" data-ratio="1" src="http://mmbiz.qpic.cn/mmbiz_jpg/vVoVQ59VnF72y7YYJRjUnJm0icAfLYndKZSDeH9gWHbjxUnjQicibZTRcrLk4gibsysvrjNQtOA1KVq7jKrOLw0rcA/640?wx_fmt=jpeg" data-type="jpeg" data-w="180" data-width="100%" title="bki-20140213163010-663826156.jpg" width="76px"></p></section><section><p><span>&#x7D2B;&#x7AF9;&#x5F20;&#x5148;&#x751F;</span></p><section><span>&#x7ECF;&#x6D4E;-&#x91D1;&#x878D;-&#x6295;&#x8D44;&#xFF0C;&#x70B9;&#x51FB;&#x53F3;&#x8FB9;&#x6309;&#x94AE;&#x5173;&#x6CE8;&#x6211;</span></section></section><section><section><p><img class="" data-ratio="1" src="http://mmbiz.qpic.cn/mmbiz_jpg/vVoVQ59VnF6GnGd30wuHO2cAXv0sfVPZ6teYXC6soIibVtFf4x1rVWTmBYZbvmqkw1PSAmiafwafiawJicFWLUpFVw/640?wx_fmt=jpeg" data-type="jpeg" data-w="258" title="undefined" width="auto"></p></section></section></section></section><p><span>&#x6211;&#x5728;5&#x6708;13&#x65E5;&#xFF0C;&#x5199;&#x4E86;&#x4E00;&#x7BC7;&#x300A;&#x6DF1;&#x6252;&#x8054;&#x60F3;&#x9ED1;&#x5E55;&#x2014;&#x2014;&#x4E3A;&#x4F55;&#x5751;&#x5BB3;&#x4E2D;&#x56FD;&#x534E;&#x4E3A;&#xFF0C;&#x6295;&#x7968;&#x7ED9;&#x7F8E;&#x56FD;&#x9AD8;&#x901A;&#x300B;&#x5BF9;&#x8054;&#x60F3;&#x7684;&#x6240;&#x4F5C;&#x6240;&#x4E3A;&#x8FDB;&#x884C;&#x4E86;&#x70B9;&#x8BC4;&#xFF0C;&#x6240;&#x5217;&#x4E3E;&#x7684;&#x6750;&#x6599;&#x90FD;&#x662F;&#x5728;&#x7F51;&#x7EDC;&#x4E0A;&#x7ECF;&#x8FC7;3&#x5929;&#x4EE5;&#x4E0A;&#x5927;&#x89C4;&#x6A21;&#x8BA8;&#x8BBA;&#xFF0C;&#x6709;&#x8FC7;&#x8BE6;&#x7EC6;&#x8BC1;&#x636E;&#x652F;&#x6491;&#x7684;&#x8D44;&#x6599;&#xFF0C;&#x90FD;&#x662F;&#x7ECF;&#x8FC7;&#x5343;&#x4E07;&#x4EBA;&#x4E92;&#x76F8;&#x627E;&#x832C;&#x6FC0;&#x70C8;&#x78B0;&#x649E;&#x5F97;&#x51FA;&#x7684;&#x7ED3;&#x8BBA;&#xFF0C;&#x4F46;&#x662F;&#x4ECA;&#x5929;&#x5374;&#x6536;&#x5230;&#x4E86;&#x8054;&#x60F3;&#x516C;&#x53F8;&#x7684;&#x540D;&#x8A89;&#x4FB5;&#x6743;&#x6295;&#x8BC9;&#x3002;</span></p><p><img class="" data-croporisrc="http://mmbiz.qpic.cn/mmbiz_jpg/vVoVQ59VnF72y7YYJRjUnJm0icAfLYndKZqiaOfqWPAfT6C4wPvm20oUBHKkIAPJgJOzn5SOZueN2eZ6jxZzbyIg/0?wx_fmt=jpeg" data-cropx1="3.8028169014084505" data-cropx2="1080" data-cropy1="95.01961453180965" data-cropy2="2029.6189663994542" data-ratio="1.7966573816155988" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_jpg/vVoVQ59VnF72y7YYJRjUnJm0icAfLYndKpJejvbpdovDV3whdIzHf7D0kTAKmxqd8nzm6UrXHBEhs9mfaYQYXUw/640?wx_fmt=jpeg" data-type="jpeg" data-w="1077"></p><p><span>&#x6211;&#x5F53;&#x65F6;&#x5C31;&#x70B9;&#x8FDB;&#x53BB;&#x770B;&#x4E86;&#xFF0C;&#x770B;&#x770B;&#x5230;&#x5E95;&#x662F;&#x600E;&#x4E48;&#x6295;&#x8BC9;&#x6211;&#x7684;&#xFF0C;&#x7ED3;&#x679C;&#x770B;&#x4E86;&#x4EE5;&#x4E0B;&#x6295;&#x8BC9;&#x8D44;&#x6599;&#x3002;</span></p><p><img class="" data-copyright="0" data-ratio="0.5776315789473684" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF72y7YYJRjUnJm0icAfLYndKhrSqasuoqLic79icba8TFeljhVbXmt3qdoBdIgb7S7R0EY3znOD4ZBeQ/640?wx_fmt=png" data-type="png" data-w="1520"></p><p><span>&#x6211;&#x5199;&#x6587;&#x7AE0;&#x8BC4;&#x8BBA;&#x662F;&#x6211;&#x7684;&#x81EA;&#x7531;&#xFF0C;&#x8054;&#x60F3;&#x8BA4;&#x4E3A;&#x6211;&#x7684;&#x8A00;&#x8BBA;&#x4E0D;&#x6070;&#x5F53;&#x6295;&#x8BC9;&#x6211;&#xFF0C;&#x4E5F;&#x662F;&#x4ED6;&#x7684;&#x81EA;&#x7531;&#xFF0C;&#x4F46;&#x662F;&#x8FD9;&#x4E2A;&#x6295;&#x8BC9;&#x8D44;&#x6599;&#x662F;&#x600E;&#x4E48;&#x56DE;&#x4E8B;&#xFF0C;&#x6295;&#x8BC9;&#x63CF;&#x8FF0;&#x603B;&#x5171;&#x5C31;8&#x4E2A;&#x5B57;&#xFF0C;&#x8FD8;&#x6572;&#x9519;&#x4E86;1&#x4E2A;&#x5B57;&#xFF0C;&#x8BC1;&#x660E;&#x6750;&#x6599;&#x4E3A;0&#xFF0C;&#x4EC0;&#x4E48;&#x90FD;&#x6CA1;&#x6709;&#x3002;&#x76F8;&#x53CD;&#xFF0C;&#x7F51;&#x7EDC;&#x4E0A;&#x63ED;&#x53D1;&#x8054;&#x60F3;&#x7684;&#x5E16;&#x5B50;&#x65E0;&#x4E0D;&#x662F;&#x5185;&#x5BB9;&#x8BE6;&#x5C3D;&#xFF0C;&#x8BBA;&#x8BC1;&#x4E25;&#x8C28;&#x3002;</span></p><p><span>&#x6211;&#x4EEC;&#x53EA;&#x662F;&#x4E2A;&#x666E;&#x901A;&#x516C;&#x6C11;&#xFF0C;&#x6240;&#x77E5;&#x7684;&#x5185;&#x5E55;&#x76F8;&#x6BD4;&#x5927;&#x516C;&#x53F8;&#x800C;&#x8A00;&#x751A;&#x5C11;&#xFF0C;&#x6240;&#x4EE5;&#x8054;&#x60F3;&#x6295;&#x8BC9;&#x6211;&#x4FB5;&#x6743;&#xFF0C;&#x5982;&#x679C;&#x62FF;&#x51FA;&#x786E;&#x51FF;&#x7684;&#x8BC1;&#x636E;&#x8BC1;&#x660E;&#x5185;&#x5BB9;&#x6709;&#x4E0D;&#x6070;&#x5F53;&#x7684;&#x5730;&#x65B9;&#xFF0C;&#x90A3;&#x6211;&#x4F1A;&#x679C;&#x65AD;&#x5220;&#x9664;&#x5E16;&#x5B50;&#xFF0C;&#x4F46;&#x662F;&#x4F60;&#x8FD9;&#x4E48;&#x4E2A;&#x6295;&#x8BC9;&#x6CD5;&#xFF0C;&#x6055;&#x6211;&#x65E0;&#x6CD5;&#x63A5;&#x53D7;&#x8FD9;&#x4E2A;&#x6295;&#x8BC9;&#x3002;</span></p><p><strong><span>&#x90A3;&#x4E48;&#x4EC0;&#x4E48;&#x6837;&#x7684;&#x6295;&#x8BC9;&#x6CD5;&#x6211;&#x624D;&#x4F1A;&#x63A5;&#x53D7;&#xFF0C;&#x6211;&#x8FD9;&#x91CC;&#x4E3E;&#x51E0;&#x4E2A;&#x4F8B;&#x5B50;&#x3002;</span></strong></p><p><span>&#x9996;&#x5148;&#xFF0C;&#x6211;&#x5217;&#x4E3E;&#x4E86;&#x534E;&#x4E3A;&#x7684;&#x5929;&#x91CF;&#x7814;&#x53D1;&#x8D39;&#x7528;&#xFF0C;17&#x5E74;&#x534E;&#x4E3A;&#x7684;&#x7814;&#x53D1;&#x8D39;&#x66F4;&#x662F;&#x9AD8;&#x8FBE;900&#x4EBF;&#x4EBA;&#x6C11;&#x5E01;&#xFF0C;&#x8FDB;&#x800C;&#x6279;&#x8BC4;&#x8054;&#x60F3;&#x5403;&#x8001;&#x672C;&#xFF0C;&#x4E0D;&#x601D;&#x8FDB;&#x53D6;&#xFF0C;10&#x5E74;&#x7814;&#x53D1;&#x8D39;&#x7528;&#x5408;&#x8BA1;&#x624D;300&#x4EBF;&#x4EBA;&#x6C11;&#x5E01;&#xFF0C;&#x8FD8;&#x4E0D;&#x53CA;&#x534E;&#x4E3A;&#x4E00;&#x5E74;&#x652F;&#x51FA;&#x7684;&#x8D39;&#x7528;&#x3002;</span></p><p><img class="" data-copyright="0" data-ratio="0.7669616519174042" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF72y7YYJRjUnJm0icAfLYndK9BtIBHfNxeiclCKm4yEXesceKsBHr5EPpAYBcWCWH2VhFXBrPZaaNcQ/640?wx_fmt=png" data-type="png" data-w="339"></p><p><span>&#x5BF9;&#x4E8E;&#x8FD9;&#x4E00;&#x6BB5;&#x7684;&#x6307;&#x8D23;&#xFF0C;&#x5982;&#x679C;&#x8054;&#x60F3;&#x53D1;&#x5E03;&#x516C;&#x544A;&#x5217;&#x51FA;&#x81EA;&#x5DF1;10&#x5E74;&#x7684;&#x7814;&#x53D1;&#x8D39;&#x7528;&#x8BC1;&#x660E;&#x6211;&#x6570;&#x636E;&#x6709;&#x8BEF;&#xFF0C;&#x90A3;&#x6211;&#x7406;&#x5F53;&#x5220;&#x9664;&#x5E16;&#x5B50;&#xFF0C;&#x6216;&#x8005;&#x5220;&#x9664;&#x8FD9;&#x4E00;&#x6BB5;&#x843D;&#x540E;&#x91CD;&#x65B0;&#x53D1;&#x9001;&#x3002;</span></p><p><span>&#x7136;&#x540E;&#xFF0C;&#x6211;&#x5217;&#x4E3E;&#x4E86;&#x8054;&#x60F3;&#x7684;&#x5916;&#x53F7;&#x201C;<strong>&#x7F8E;&#x5E1D;&#x826F;&#x5FC3;&#x60F3;&#x201D;&#xFF0C;&#x8FD9;&#x4E2A;&#x5916;&#x53F7;&#x53EF;&#x4E0D;&#x662F;&#x6211;&#x8D77;&#x7684;</strong>&#xFF0C;&#x800C;&#x662F;&#x6574;&#x4E2A;&#x4E92;&#x8054;&#x7F51;&#x754C;&#x7ED9;&#x8D77;&#x7684;&#x5916;&#x53F7;&#xFF0C;&#x6301;&#x7EED;&#x591A;&#x5E74;&#xFF0C;&#x4E5F;&#x5E76;&#x975E;&#x9488;&#x5BF9;&#x8054;&#x60F3;&#x4E00;&#x5BB6;&#xFF0C;&#x6BD4;&#x5982;&#x6234;&#x5C14;&#x516C;&#x53F8;&#x56E0;&#x4E3A;&#x8D28;&#x91CF;&#x4E0D;&#x9519;&#x4F46;&#x662F;&#x4EF7;&#x683C;&#x6B7B;&#x8D35;&#x8363;&#x83B7;&#x79F0;&#x53F7;&#x201C;&#x4EBA;&#x50BB;&#x94B1;&#x591A;&#x6234;&#x201D;&#xFF0C;&#x82F9;&#x679C;&#x56E0;&#x4E3A;&#x679C;&#x7C89;&#x90A3;&#x79CD;&#x7C7B;&#x4F3C;&#x4E8E;&#x5B97;&#x6559;&#x72C2;&#x70ED;&#x4FE1;&#x5F92;&#x822C;&#xFF0C;&#x582A;&#x6BD4;&#x6D17;&#x8111;&#x4E00;&#x6837;&#x7684;&#x4E0D;&#x4E70;&#x82F9;&#x679C;&#x4E0D;&#x7F62;&#x4F11;&#x7684;&#x4FE1;&#x4EF0;&#xFF0C;&#x800C;&#x8363;&#x83B7;&#x79F0;&#x53F7;&#x201C;&#x5B97;&#x6559;&#x4FE1;&#x4EF0;&#x679C;&#x201D;&#x3002;&#x81F3;&#x4E8E;&#x4E3A;&#x4EC0;&#x4E48;&#x8054;&#x60F3;&#x4F1A;&#x83B7;&#x5F97;&#x8FD9;&#x6837;&#x7684;&#x79F0;&#x53F7;&#xFF0C;&#x90A3;&#x5C31;&#x5F97;&#x95EE;&#x8054;&#x60F3;&#x81EA;&#x5DF1;&#x4E86;&#xFF0C;&#x5728;&#x56FD;&#x5185;&#x5916;&#x9500;&#x552E;&#x5DEE;&#x4EF7;&#x592A;&#x5927;&#xFF0C;&#x5728;&#x56FD;&#x5916;&#x5356;&#x624B;&#x673A;&#x7535;&#x8111;&#x7684;&#x4E2D;&#x56FD;&#x4F01;&#x4E1A;&#x6709;&#x5F88;&#x591A;&#xFF0C;&#x56E0;&#x4E3A;&#x7A0E;&#x6536;&#x7F18;&#x6545;&#xFF0C;&#x56FD;&#x5916;&#x90FD;&#x4F1A;&#x6BD4;&#x56FD;&#x5185;&#x4FBF;&#x5B9C;&#x4E00;&#x70B9;&#xFF0C;&#x4E3A;&#x4EC0;&#x4E48;&#x4E2D;&#x5174;&#x534E;&#x4E3A;&#x5C0F;&#x7C73;&#xFF0C;&#x6CA1;&#x6709;&#x6536;&#x83B7;&#x7F8E;&#x5E1D;&#x826F;&#x5FC3;&#x8FD9;&#x6837;&#x7684;&#x79F0;&#x53F7;&#xFF0C;&#x8FD9;&#x79CD;&#x4E8B;&#x4E0D;&#x80FD;&#x95EE;&#x7F51;&#x6C11;&#xFF0C;&#x5E94;&#x8BE5;&#x95EE;&#x8054;&#x60F3;&#x81EA;&#x5DF1;&#x3002;</span></p><p><img class="" data-copyright="0" data-ratio="0.7101063829787234" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF72y7YYJRjUnJm0icAfLYndKgaesqfjDdW7BBoaXpkP8WBia6XX1ftHObexO0gib2cibTtxLOD3sYElwA/640?wx_fmt=png" data-type="png" data-w="376"></p><p><span>&#x8FD9;&#x4E2A;&#x4E8B;&#x60C5;&#x57FA;&#x672C;&#x6CA1;&#x5F97;&#x8FA9;&#xFF0C;&#x7EAF;&#x5C5E;&#x53E3;&#x7891;&#x95EE;&#x9898;&#xFF0C;&#x8054;&#x60F3;&#x4E5F;&#x62FF;&#x4E0D;&#x51FA;&#x4EC0;&#x4E48;&#x4E1C;&#x897F;&#x6765;&#x8BC1;&#x660E;&#x3002;</span></p><p><span>&#x6700;&#x540E;&#xFF0C;&#x5C31;&#x662F;&#x6700;&#x5173;&#x952E;&#x7684;5G&#x6295;&#x7968;&#x4E8B;&#x4EF6;&#x7684;&#x4E89;&#x8BBA;&#x4E86;&#xFF0C;&#x5728;&#x8FD9;&#x6B21;5G&#x884C;&#x4E1A;&#x6807;&#x51C6;&#x7684;&#x5236;&#x5B9A;&#x91CC;&#xFF0C;&#x8054;&#x60F3;&#x6295;&#x4E86;&#x9AD8;&#x901A;2&#x7968;&#xFF0C;&#x5F03;&#x6743;2&#x7968;&#xFF0C;&#x6295;&#x4E86;&#x534E;&#x4E3A;2&#x7968;&#xFF0C;&#x5728;&#x4E2D;&#x7F8E;&#x8D38;&#x6613;&#x4E89;&#x7AEF;&#x7684;&#x6863;&#x53E3;&#xFF0C;&#x8054;&#x60F3;&#x4E3A;&#x4E86;&#x81EA;&#x8EAB;&#x5229;&#x76CA;&#xFF0C;&#x5728;5G&#x4E2D;&#x7F8E;&#x4E89;&#x7AEF;&#x4E2D;&#x6295;&#x7ED9;&#x7F8E;&#x56FD;&#x9AD8;&#x901A;&#xFF0C;&#x8FD9;&#x662F;&#x6700;&#x8BA9;&#x7F51;&#x6C11;&#x6C14;&#x6124;&#x7684;&#x5730;&#x65B9;&#x3002;</span></p><p><span>&#x5173;&#x4E8E;&#x8FD9;&#x4EF6;&#x4E8B;&#xFF0C;&#x8054;&#x60F3;&#x548C;&#x534E;&#x4E3A;&#x5728;5&#x6708;11&#x65E5;&#x53D1;&#x5E03;&#x7684;&#x5B98;&#x65B9;&#x58F0;&#x660E;&#x662F;&#x8FD9;&#x6837;&#x7684;&#xFF1A;</span></p><p><img class="" data-copyright="0" data-ratio="0.5993975903614458" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_jpg/vVoVQ59VnF72y7YYJRjUnJm0icAfLYndKqYmhIxxYJ9CZ6zcd5VoAtiaAKRp71ibcWA0chKCW8uaTWOoWIibI467dg/640?wx_fmt=jpeg" data-type="jpeg" data-w="664"></p><p><span>&#x8FD9;&#x4E2A;&#x8F9F;&#x8C23;&#x58F0;&#x660E;&#x6CA1;&#x51FA;&#x4E4B;&#x524D;&#x8FD8;&#x597D;&#xFF0C;&#x51FA;&#x4E86;&#x4E4B;&#x540E;&#x76F4;&#x63A5;&#x6FC0;&#x6012;&#x4E86;&#x7F51;&#x53CB;&#xFF0C;&#x5BFC;&#x81F4;&#x4E8B;&#x4EF6;&#x8FC5;&#x901F;&#x53D1;&#x9175;&#xFF0C;&#x5230;&#x6211;&#x8FD9;&#x7BC7;&#x6587;&#x7AE0;&#x51FA;&#x8DEF;&#x7684;5&#x6708;13&#x53F7;&#xFF0C;&#x5DF2;&#x7ECF;&#x53D1;&#x9175;&#x7684;&#x4E0D;&#x6210;&#x6837;&#x5B50;&#x4E86;&#x3002;&#x4E3A;&#x4EC0;&#x4E48;&#x5462;&#xFF0C;&#x56E0;&#x4E3A;&#x672C;&#x6765;&#x5927;&#x5BB6;&#x8FD8;&#x4E0D;&#x6E05;&#x695A;&#x8FD9;&#x6B21;&#x6295;&#x7968;&#x7EC6;&#x8282;&#x5230;&#x5E95;&#x662F;&#x4EC0;&#x4E48;&#xFF0C;&#x8054;&#x60F3;&#x8FD9;&#x4E2A;&#x58F0;&#x660E;&#x4E00;&#x51FA;&#xFF0C;&#x7ACB;&#x523B;&#x5C31;&#x6709;&#x4EBA;&#x53BB;&#x6DF1;&#x6252;&#x4E86;&#x6240;&#x6709;&#x7684;&#x6295;&#x7968;&#x73B0;&#x573A;&#x7EC6;&#x8282;&#xFF0C;&#x8054;&#x60F3;&#x7684;&#x786E;&#x5BF9;&#x534E;&#x4E3A;&#x6295;&#x8FC7;&#x4E00;&#x6B21;&#x8D5E;&#x6210;&#x7968;&#xFF0C;&#x4F46;&#x662F;&#x4ED6;&#x4E5F;&#x6295;&#x8FC7;&#x53CD;&#x5BF9;&#x7968;&#x5BFC;&#x81F4;&#x5728;5G&#x7684;86&#x6B21;&#x4F1A;&#x8BAE;&#x4E0A;&#x534E;&#x4E3A;&#x6570;&#x636E;&#x77ED;&#x7801;&#x65B9;&#x6848;&#x4E0D;&#x901A;&#x8FC7;&#xFF0C;&#x62D6;&#x5230;87&#x6B21;&#x4F1A;&#x8BAE;&#x4E0A;&#x518D;&#x6B21;&#x8868;&#x51B3;&#x4E4B;&#x540E;&#xFF0C;&#x534E;&#x4E3A;&#x7ADE;&#x4E89;&#x5931;&#x8D25;&#x3002;&#x66F4;&#x662F;&#x5BF9;&#x7F8E;&#x56FD;&#x4F01;&#x4E1A;&#x9AD8;&#x901A;&#x6295;&#x8FC7;&#x8D5E;&#x6210;&#x7968;&#xFF0C;&#x800C;&#x8054;&#x60F3;&#x7684;&#x58F0;&#x660E;&#x907F;&#x91CD;&#x5C31;&#x8F7B;&#xFF0C;&#x53EA;&#x8BF4;&#x81EA;&#x5DF1;&#x6295;&#x8FC7;&#x534E;&#x4E3A;&#x8D5E;&#x6210;&#x7968;&#xFF0C;&#x5176;&#x4ED6;&#x4E00;&#x6982;&#x4E0D;&#x8C08;&#x3002;</span></p><p><span>&#x8FD9;&#x79CD;&#x58F0;&#x660E;&#xFF0C;&#x5C31;&#x7C7B;&#x4F3C;&#x4E8E;&#x6211;&#x4EEC;&#x542C;&#x95FB;&#x67D0;&#x4E2A;&#x996D;&#x5E97;&#x5077;&#x5077;&#x628A;&#x5730;&#x6C9F;&#x6CB9;&#x6DF7;&#x6742;&#x5728;&#x597D;&#x6CB9;&#x91CC;&#x9762;&#x7ED9;&#x987E;&#x5BA2;&#x98DF;&#x7528;&#xFF0C;&#x53BB;&#x8D28;&#x95EE;&#x8FD9;&#x5BB6;&#x996D;&#x5E97;&#x5230;&#x5E95;&#x6709;&#x6CA1;&#x6709;&#x4F7F;&#x7528;&#x5730;&#x6C9F;&#x6CB9;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x8FD9;&#x5BB6;&#x996D;&#x5E97;&#x4E49;&#x6B63;&#x8A00;&#x8F9E;&#x7684;&#x56DE;&#x7B54;&#xFF1A;&#x201C;&#x672C;&#x996D;&#x5E97;&#x6BCF;&#x4E2A;&#x6708;&#x90FD;&#x5B9A;&#x671F;&#x91C7;&#x8D2D;&#x5408;&#x683C;&#x7684;&#x98DF;&#x7528;&#x6CB9;&#x201D;&#x3002;</span></p><p><span>&#x542C;&#x8D77;&#x6765;&#x597D;&#x50CF;&#x6CA1;&#x4EC0;&#x4E48;&#x9519;&#xFF0C;&#x597D;&#x50CF;&#x662F;&#x4E2A;&#x597D;&#x996D;&#x5E97;&#xFF0C;&#x4F46;&#x662F;&#x4F60;&#x6839;&#x672C;&#x5C31;&#x6CA1;&#x6709;&#x6B63;&#x9762;&#x56DE;&#x7B54;&#x4F60;&#x6709;&#x6CA1;&#x6709;&#x4F7F;&#x7528;&#x5730;&#x6C9F;&#x6CB9;&#x597D;&#x561B;&#x3002;&#x8054;&#x60F3;&#x8FD9;&#x4E48;&#x505A;&#x8FD9;&#x5C5E;&#x4E8E;&#x5229;&#x7528;&#x4FE1;&#x606F;&#x4F18;&#x52BF;&#xFF0C;&#x6B3A;&#x8D1F;&#x7F51;&#x6C11;&#x4E0D;&#x77E5;&#x9053;&#x6295;&#x7968;&#x73B0;&#x573A;&#x7684;&#x5177;&#x4F53;&#x7EC6;&#x8282;&#xFF0C;&#x6240;&#x4EE5;&#x5728;&#x66F4;&#x8BE6;&#x7EC6;&#x7684;&#x8D44;&#x6599;&#x88AB;&#x62AB;&#x9732;&#x4E4B;&#x540E;&#xFF0C;<strong>&#x7F51;&#x6C11;&#x6BD4;&#x4EE5;&#x524D;&#x66F4;&#x6124;&#x6012;&#x4E86;&#xFF0C;&#x56E0;&#x4E3A;&#x611F;&#x5230;&#x81EA;&#x5DF1;&#x7684;&#x667A;&#x5546;&#x88AB;&#x4FAE;&#x8FB1;&#x4E86;</strong>&#x3002;</span></p><p><span>&#x81F3;&#x4E8E;&#x4E3A;&#x4EC0;&#x4E48;&#x534E;&#x4E3A;&#x66FF;&#x8054;&#x60F3;&#x8BF4;&#x8BDD;&#xFF0C;&#x90A3;&#x662F;&#x56E0;&#x4E3A;&#x9996;&#x5148;&#x90FD;&#x662F;&#x56FD;&#x5185;&#x4F01;&#x4E1A;&#xFF0C;&#x4E92;&#x76F8;&#x6367;&#x573A;&#x4E0D;&#x62C6;&#x53F0;&#x662F;&#x4E2D;&#x56FD;&#x4EBA;&#x4E00;&#x8D2F;&#x7684;&#x505A;&#x4E8B;&#x65B9;&#x5F0F;&#x3002;&#x53E6;&#x5916;&#x8FD8;&#x6709;&#x4E00;&#x70B9;&#x5F88;&#x91CD;&#x8981;&#x7684;&#x662F;&#xFF0C;&#x4E92;&#x8054;&#x7F51;&#x4F01;&#x4E1A;&#x771F;&#x7684;&#x662F;&#x6280;&#x672F;&#x4F18;&#x5148;&#xFF0C;&#x5404;&#x5382;&#x5546;&#x90FD;&#x5728;&#x4E3A;&#x81EA;&#x5DF1;&#x7684;&#x5229;&#x76CA;&#x4E89;&#x593A;&#x3002;&#x800C;5G&#x6807;&#x51C6;&#x7684;&#x5236;&#x5B9A;&#xFF0C;&#x662F;2016&#x5E74;10&#x6708;&#x4EFD;&#xFF0C;&#x90A3;&#x4E2A;&#x65F6;&#x5019;&#x4E2D;&#x7F8E;&#x7684;&#x5173;&#x7CFB;&#x8FD8;&#x633A;&#x4E0D;&#x9519;&#xFF0C;&#x7F8E;&#x56FD;&#x9AD8;&#x901A;&#x662F;&#x4E2D;&#x56FD;&#x7684;&#x91CD;&#x8981;&#x8D38;&#x6613;&#x4F19;&#x4F34;&#xFF0C;&#x5C0F;&#x7C73;&#x90A3;&#x4E2A;&#x65F6;&#x5019;&#x4E5F;&#x5728;&#x4F7F;&#x7528;&#x9AD8;&#x901A;&#x7684;&#x82AF;&#x7247;&#x3002;5G&#x6807;&#x51C6;&#x5F52;&#x8C01;&#x5236;&#x5B9A;&#xFF0C;&#x4ECE;&#x56FD;&#x5BB6;&#x7684;&#x89D2;&#x5EA6;&#x6765;&#x8BF4;&#x80AF;&#x5B9A;&#x5E0C;&#x671B;&#x4E2D;&#x56FD;&#x4F01;&#x4E1A;&#x5236;&#x5B9A;&#xFF0C;&#x4F46;&#x662F;&#x4ECE;&#x6BCF;&#x4E2A;&#x5382;&#x5546;&#x7684;&#x89D2;&#x5EA6;&#x6765;&#x8BF4;&#xFF0C;&#x65E0;&#x975E;&#x5C31;&#x662F;&#x628A;&#x4E13;&#x5229;&#x8D39;&#x4EA4;&#x7ED9;&#x8C01;&#x800C;&#x5DF2;&#xFF0C;&#x6240;&#x4EE5;&#x6BCF;&#x4E2A;&#x5382;&#x5546;&#x90FD;&#x9009;&#x62E9;&#x5BF9;&#x81EA;&#x5DF1;&#x6700;&#x6709;&#x5229;&#x7684;&#x65B9;&#x6848;&#x8FDB;&#x884C;&#x5408;&#x4F5C;&#xFF0C;&#x5C0F;&#x7C73;&#x9009;&#x62E9;&#x4E86;&#x534E;&#x4E3A;&#xFF0C;&#x8054;&#x60F3;&#x9009;&#x62E9;&#x4E86;&#x9AD8;&#x901A;&#x3002;</span></p><p><span>&#x5982;&#x679C;&#x6CA1;&#x6709;18&#x5E74;&#x8D38;&#x6613;&#x6218;&#xFF0C;&#x7F8E;&#x56FD;&#x5229;&#x7528;&#x82AF;&#x7247;&#x6765;&#x5361;&#x4E2D;&#x56FD;&#x8116;&#x5B50;&#x8FD9;&#x4EF6;&#x4E8B;&#xFF0C;&#x8FD9;&#x6839;&#x672C;&#x4E0D;&#x662F;&#x4E2A;&#x4E8B;&#xFF0C;&#x4F46;&#x662F;&#x5728;&#x82AF;&#x7247;&#x4E89;&#x7AEF;&#x4E4B;&#x540E;&#xFF0C;&#x4EBA;&#x4EEC;&#x53D1;&#x73B0;&#xFF0C;&#x6240;&#x6709;&#x7684;&#x6838;&#x5FC3;&#x6280;&#x672F;&#x4E0D;&#x4EC5;&#x4EC5;&#x662F;&#x94B1;&#x548C;&#x4E13;&#x5229;&#x8D39;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x641E;&#x4E0D;&#x597D;&#x8FD8;&#x662F;&#x4E00;&#x4E2A;&#x56FD;&#x5BB6;&#x7684;&#x5B89;&#x5168;&#x95EE;&#x9898;&#xFF0C;&#x8981;&#x662F;&#x4EBA;&#x5BB6;&#x4EE5;&#x540E;&#x5229;&#x7528;&#x6838;&#x5FC3;&#x6280;&#x672F;&#x4F18;&#x52BF;&#x5361;&#x4F60;&#x8116;&#x5B50;&#xFF0C;&#x4F60;&#x4E0D;&#x5C31;&#x50BB;&#x773C;&#x4E86;&#x4E48;&#x3002;</span></p><p><img class="" data-copyright="0" data-ratio="0.4789915966386555" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF72y7YYJRjUnJm0icAfLYndKYTQkoXPvln0Fwf1bs8ANhHAZ8tON8Bmyby6vnVO8B2GVpuhsoResag/640?wx_fmt=png" data-type="png" data-w="595"></p><p><span>&#x968F;&#x540E;&#xFF0C;&#x8054;&#x60F3;&#x8463;&#x4E8B;&#x957F;&#x517C;CEO&#x6768;&#x5143;&#x5E86;&#x5750;&#x4E0D;&#x4F4F;&#x4E86;&#xFF0C;&#x51FA;&#x6765;&#x53D1;&#x8868;&#x89C2;&#x70B9;&#xFF0C;&#x79F0;&#x6280;&#x672F;&#x6807;&#x51C6;&#x6CA1;&#x6709;&#x56FD;&#x754C;&#xFF0C;&#x5982;&#x679C;&#x7ED9;&#x6280;&#x672F;&#x6807;&#x51C6;&#x8D34;&#x4E0A;&#x4E00;&#x4E2A;&#x7231;&#x56FD;&#x6807;&#x7B7E;&#xFF0C;&#x5B83;&#x8FD8;&#x80FD;&#x591F;&#x5728;&#x56FD;&#x9645;&#x4E0A;&#x7545;&#x901A;&#x65E0;&#x963B;&#x5417;&#xFF1F;</span></p><p><span>&#x8FD9;&#x7B80;&#x76F4;&#x662F;&#x795E;&#x8865;&#x5200;&#xFF0C;&#x6768;&#x8463;&#x4E8B;&#x957F;&#x8FD9;&#x53E5;&#x8BDD;&#x7ED9;&#x4E86;&#x8054;&#x60F3;&#x91CD;&#x91CD;&#x4E00;&#x51FB;&#xFF0C;&#x8FD9;&#x53E5;&#x8BDD;&#x6CA1;&#x8BF4;&#x4E4B;&#x524D;&#xFF0C;&#x5927;&#x6982;&#x8FD8;&#x6709;30%&#x7684;&#x4EBA;&#x652F;&#x6301;&#x8054;&#x60F3;&#xFF0C;&#x8BF4;&#x4E8B;&#x5B9E;&#x5C1A;&#x4E0D;&#x6E05;&#x6670;&#x5E94;&#x8BE5;&#x7B49;&#x5F85;&#x5B98;&#x65B9;&#x8868;&#x6001;&#xFF0C;&#x6768;&#x8463;&#x4E8B;&#x957F;&#x8FD9;&#x756A;&#x8A00;&#x8BBA;&#x53D1;&#x8868;&#x4E4B;&#x540E;&#xFF0C;&#x6240;&#x6709;&#x652F;&#x6301;&#x8054;&#x60F3;&#x7684;&#x4EBA;&#x7ACB;&#x523B;&#x95ED;&#x5634;&#x4E86;&#xFF0C;&#x7F51;&#x7EDC;&#x8206;&#x8BBA;&#x5448;&#x73B0;&#x4E00;&#x8FB9;&#x5012;&#x7684;&#x59FF;&#x6001;&#x3002;&#x4EC0;&#x4E48;&#x53EB;&#x6280;&#x672F;&#x6807;&#x51C6;&#x6CA1;&#x6709;&#x56FD;&#x754C;&#xFF0C;&#x4EC0;&#x4E48;&#x53EB;&#x6280;&#x672F;&#x6807;&#x51C6;&#x5982;&#x679C;&#x8D34;&#x4E0A;&#x7231;&#x56FD;&#x6807;&#x7B7E;&#xFF0C;&#x90A3;&#x8FD8;&#x80FD;&#x5728;&#x56FD;&#x9645;&#x4E0A;&#x7545;&#x901A;&#x65E0;&#x963B;&#x5417;&#xFF1F;&#x8FD9;&#x4E0D;&#x5C31;&#x662F;&#x81EA;&#x5DF1;&#x8BC1;&#x660E;&#x5F53;&#x521D;&#x653B;&#x51FB;&#x81EA;&#x5DF1;&#x7684;&#x6240;&#x6709;&#x8A00;&#x8BBA;&#x90FD;&#x662F;&#x6B63;&#x786E;&#x7684;&#xFF0C;&#x4E0D;&#x4EC5;&#x6CA1;&#x6709;&#x62FF;&#x51FA;&#x8BC1;&#x636E;&#x8BC1;&#x660E;&#x81EA;&#x5DF1;&#x65E0;&#x8F9C;&#xFF0C;&#x53CD;&#x800C;&#x76F4;&#x63A5;&#x628A;&#x81EA;&#x5DF1;&#x7684;&#x4E0D;&#x7231;&#x56FD;&#x7F6A;&#x540D;&#x7ED9;&#x5750;&#x5B9E;&#x4E86;&#x3002;</span></p><p><span>&#x5173;&#x4E8E;&#x8FD9;&#x4E00;&#x6BB5;&#x6280;&#x672F;&#x6807;&#x51C6;&#x4E4B;&#x4E89;&#x7684;&#x6307;&#x8D23;&#xFF0C;&#x6838;&#x5FC3;&#x5C31;&#x662F;&#x8054;&#x60F3;&#x66FE;&#x6295;&#x7968;&#x652F;&#x6301;&#x8FC7;&#x9AD8;&#x901A;&#xFF0C;&#x4EE5;&#x53CA;&#x66FE;&#x7ECF;&#x5F03;&#x6743;&#x4E0D;&#x6295;&#x534E;&#x4E3A;&#x8FD9;&#x4E8C;&#x4EF6;&#x4E8B;&#x3002;&#x53EA;&#x8981;&#x8054;&#x60F3;&#x53D1;&#x5E03;&#x4E00;&#x4E2A;&#x516C;&#x544A;&#xFF0C;&#x8BF4;&#x81EA;&#x5DF1;&#x4ECE;&#x672A;&#x652F;&#x6301;&#x8FC7;&#x9AD8;&#x901A;&#xFF0C;&#x4E5F;&#x4ECE;&#x672A;&#x5F03;&#x8FC7;&#x6743;&#xFF0C;&#x6240;&#x6709;&#x9009;&#x7968;&#x90FD;&#x548C;&#x4E00;&#x7FA4;&#x56FD;&#x5185;&#x5382;&#x5546;&#x4E00;&#x6837;&#x5168;&#x90E8;&#x6295;&#x7ED9;&#x4E86;&#x534E;&#x4E3A;&#xFF0C;&#x90A3;&#x4E48;&#x5C31;&#x4EE3;&#x8868;&#x6211;&#x6240;&#x8FF0;&#x8A00;&#x8BBA;&#x4E0D;&#x5B9E;&#xFF0C;&#x6211;&#x7406;&#x5F53;&#x5220;&#x5E16;&#x3002;&#x8BF4;&#x6211;&#x540D;&#x8A89;&#x4FB5;&#x6743;&#x53EF;&#x4EE5;&#xFF0C;&#x8BF7;&#x62FF;&#x51FA;&#x8BC1;&#x636E;&#x597D;&#x5417;&#xFF1F;</span></p><p><span>&#x8054;&#x60F3;&#x6307;&#x8D23;&#x6211;&#x5185;&#x5BB9;&#x4E0D;&#x5B9E;&#xFF0C;&#x90A3;&#x4E48;&#x5C31;&#x5E94;&#x8BE5;&#x63D0;&#x4F9B;&#x6750;&#x6599;&#x8FDB;&#x884C;&#x903B;&#x8F91;&#x4E25;&#x8C28;&#x7684;&#x8BC1;&#x660E;&#xFF0C;&#x8981;&#x5835;&#x4F4F;&#x5168;&#x56FD;&#x4EBA;&#x6C11;&#x7684;&#x5634;&#xFF0C;&#x5C31;&#x5FC5;&#x987B;&#x81EA;&#x5DF1;&#x51FA;&#x4E00;&#x4E2A;&#x660E;&#x786E;&#x7684;&#x516C;&#x544A;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x907F;&#x91CD;&#x5C31;&#x8F7B;&#x8F6C;&#x79FB;&#x8BDD;&#x9898;&#x3002;&#x4F01;&#x4E1A;&#x505A;&#x9519;&#x4E8B;&#x505A;&#x597D;&#x4E8B;&#xFF0C;&#x6211;&#x4EEC;&#x65E0;&#x6743;&#x5E72;&#x6D89;&#xFF0C;&#x4F46;&#x662F;&#x6211;&#x4EEC;&#x6709;&#x6743;&#x8BC4;&#x4EF7;&#x3002;&#x534E;&#x4E3A;&#x82B1;&#x5927;&#x94B1;&#x505A;&#x7814;&#x53D1;&#x4E3A;&#x56FD;&#x4E89;&#x5149;&#xFF0C;&#x81EA;&#x7136;&#x8981;&#x529B;&#x633A;&#x534E;&#x4E3A;&#xFF0C;&#x8054;&#x60F3;&#x4E0D;&#x601D;&#x8FDB;&#x53D6;&#x53EA;&#x60F3;&#x8D5A;&#x5FEB;&#x94B1;&#xFF0C;&#x8FDE;&#x6E2F;&#x4EA4;&#x6240;&#x90FD;&#x8981;&#x628A;&#x4ED6;&#x5254;&#x9664;&#x6307;&#x6570;&#xFF0C;&#x800C;&#x4E14;&#x4E3A;&#x4E86;&#x5728;5G&#x4F1A;&#x8BAE;&#x4E0A;&#x4E2D;&#x5174;&#x9AD8;&#x901A;&#x4E4B;&#x6218;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x53EA;&#x8003;&#x8651;&#x5382;&#x5546;&#x5229;&#x76CA;&#xFF0C;&#x800C;&#x6CA1;&#x6709;&#x8FC7;&#x591A;&#x7684;&#x8003;&#x8651;&#x6C11;&#x65CF;&#x611F;&#x60C5;&#xFF0C;&#x5728;&#x4E2D;&#x7F8E;&#x5173;&#x7CFB;&#x826F;&#x597D;&#x7684;&#x65F6;&#x5019;&#x81EA;&#x7136;&#x4E0D;&#x7B97;&#x4EC0;&#x4E48;&#xFF0C;&#x4F46;&#x662F;&#x5728;&#x4E2D;&#x7F8E;&#x5229;&#x76CA;&#x6709;&#x4E25;&#x91CD;&#x51B2;&#x7A81;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x80AF;&#x5B9A;&#x8981;&#x4ED8;&#x51FA;&#x4EE3;&#x4EF7;&#x3002;</span></p><p><span>&#x5982;&#x679C;&#x8054;&#x60F3;&#x8FD9;&#x79CD;&#x4F01;&#x4E1A;&#x6211;&#x4EEC;&#x8FDE;&#x6279;&#x8BC4;&#x7684;&#x6743;&#x5229;&#x90FD;&#x6CA1;&#x6709;&#xFF0C;&#x5FC5;&#x987B;&#x8981;&#x62CD;&#x9A6C;&#x5C41;&#x7684;&#x8BDD;&#xFF0C;&#x90A3;&#x4E48;&#x4E2D;&#x56FD;&#x8FD8;&#x6709;&#x4EC0;&#x4E48;&#x4F01;&#x4E1A;&#x503C;&#x5F97;&#x6279;&#x8BC4;&#x3002;&#x5982;&#x679C;&#x6211;&#x4EEC;&#x4E0D;&#x9F13;&#x52B1;&#x534E;&#x4E3A;&#x8FD9;&#x79CD;&#x597D;&#x5B69;&#x5B50;&#xFF0C;&#x4E5F;&#x4E0D;&#x6279;&#x8BC4;&#x8054;&#x60F3;&#x8FD9;&#x79CD;&#x574F;&#x5B69;&#x5B50;&#x7684;&#x8BDD;&#xFF0C;&#x6211;&#x89C9;&#x5F97;&#x6240;&#x8C13;&#x5236;&#x9020;&#x4E1A;&#x5F3A;&#x56FD;&#xFF0C;&#x6C38;&#x8FDC;&#x90FD;&#x65E0;&#x6CD5;&#x5B9E;&#x73B0;&#x3002;</span></p><p><span>&#x53E6;&#x5916;&#xFF0C;&#x6211;&#x4E5F;&#x4E0D;&#x77E5;&#x9053;&#x8FD9;&#x4E2A;&#x4FB5;&#x6743;&#x6295;&#x8BC9;&#x540E;&#x7EED;&#x4F1A;&#x600E;&#x4E48;&#x5904;&#x7406;&#xFF0C;&#x8F7B;&#x5219;&#x5220;&#x5E16;&#x91CD;&#x5219;&#x5C01;&#x53F7;&#xFF0C;&#x6240;&#x4EE5;&#x6211;&#x51C6;&#x5907;&#x4E86;&#x4E00;&#x4E2A;&#x7D2B;&#x8272;&#x590D;&#x6D3B;&#x53F7;&#xFF0C;&#x5982;&#x679C;&#x8FD9;&#x4E2A;&#x53F7;&#x5927;&#x5BB6;&#x7A81;&#x7136;&#x627E;&#x4E0D;&#x5230;&#x4E86;&#xFF0C;&#x53EF;&#x4EE5;&#x53BB;&#x590D;&#x6D3B;&#x53F7;&#x91CC;&#x627E;&#x6211;&#xFF0C;&#x5982;&#x679C;&#x6211;&#x88AB;&#x8DE8;&#x7701;&#x4E86;&#xFF0C;&#x7B49;&#x6211;&#x51FA;&#x6765;&#x4E4B;&#x540E;&#xFF0C;&#x4E5F;&#x4F1A;&#x5728;&#x590D;&#x6D3B;&#x53F7;&#x91CC;&#x53BB;&#x627E;&#x5927;&#x5BB6;&#x3002;</span></p><p><span>&#x626B;&#x63CF;&#x4E0B;&#x65B9;&#x4E8C;&#x7EF4;&#x7801;&#x52A0;&#x590D;&#x6D3B;&#x53F7;&#x3002;</span></p><p><span></span></p><p><img class="" data-copyright="0" data-ratio="1" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_jpg/vVoVQ59VnF72y7YYJRjUnJm0icAfLYndKZUbLlPtG3iaxwoefHFsSTT5ouR26E1SQWbF13qRJPvuIk87EROsAibeA/640?wx_fmt=jpeg" data-type="jpeg" data-w="200"></p></section></section></section>
				
				
								
				
						
			
