
<h1>
						
						我们都应该给川航英雄机长致敬，因为他遭遇的痛苦远超你的想象						
					</h1>
            
							
			<section data-role="outer" label="Powered by 135editor.com"><section class="_135editor" data-info="135&#x4E00;&#x952E;&#x6392;&#x7248;"><section><section class="" data-id="91525" data-tools="135&#x7F16;&#x8F91;&#x5668;"><section><section><p><img class="" data-copyright="0" data-cropselx1="0" data-cropselx2="75" data-cropsely1="0" data-cropsely2="74" data-ratio="1" src="http://mmbiz.qpic.cn/mmbiz_jpg/vVoVQ59VnF72y7YYJRjUnJm0icAfLYndKZSDeH9gWHbjxUnjQicibZTRcrLk4gibsysvrjNQtOA1KVq7jKrOLw0rcA/640?wx_fmt=jpeg" data-type="jpeg" data-w="180" data-width="100%" title="bki-20140213163010-663826156.jpg" width="76px"></p></section><section><p><span>&#x7D2B;&#x7AF9;&#x5F20;&#x5148;&#x751F;</span></p><section><span>&#x7ECF;&#x6D4E;-&#x91D1;&#x878D;-&#x6295;&#x8D44;&#xFF0C;&#x70B9;&#x51FB;&#x53F3;&#x8FB9;&#x6309;&#x94AE;&#x5173;&#x6CE8;&#x6211;</span></section></section><section><section><p><img class="" data-ratio="1" src="http://mmbiz.qpic.cn/mmbiz_jpg/vVoVQ59VnF6GnGd30wuHO2cAXv0sfVPZ6teYXC6soIibVtFf4x1rVWTmBYZbvmqkw1PSAmiafwafiawJicFWLUpFVw/640?wx_fmt=jpeg" data-type="jpeg" data-w="258" title="undefined" width="auto"></p></section></section></section></section><p><span>&#x6628;&#x65E5;&#x4E0A;&#x5348;&#xFF0C;&#x56DB;&#x5DDD;&#x822A;&#x7A7A;&#x516C;&#x53F8;&#x7684;&#x4E00;&#x67B6;&#x98DE;&#x673A;&#x5B8C;&#x6210;&#x4E86;&#x4E00;&#x6B21;&#x751F;&#x6B7B;&#x98DE;&#x884C;&#xFF0C;&#x8FD9;&#x67B6;&#x98DE;&#x673A;&#x5728;&#x8D77;&#x98DE;&#x540E;&#xFF0C;&#x98CE;&#x6321;&#x73BB;&#x7483;&#x8131;&#x843D;&#xFF0C;&#x7136;&#x540E;&#x98DE;&#x673A;&#x7D27;&#x6025;&#x4ECE;&#x4E07;&#x7C73;&#x9AD8;&#x7A7A;&#x8FEB;&#x964D;&#xFF0C;&#x6700;&#x7EC8;&#x5E73;&#x5B89;&#x964D;&#x843D;&#xFF0C;&#x628A;&#x6240;&#x6709;&#x4E58;&#x5BA2;&#x9001;&#x56DE;&#x4E86;&#x5730;&#x9762;&#x3002;</span></p><p><img class="" data-ratio="1.4075949367088607" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF72y7YYJRjUnJm0icAfLYndKZWoONYo0TXeSXtEx1hCtBhib0glhd8swo3RroMvxljq2LSKSCcsEWNw/640?wx_fmt=png" data-type="png" data-w="395" height="343" width="244"></p><p><span>&#x6211;&#x6700;&#x521D;&#x770B;&#x5230;&#x8FD9;&#x4E2A;&#x65B0;&#x95FB;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x5185;&#x5FC3;&#x662F;&#x975E;&#x5E38;&#x5E73;&#x9759;&#x7684;&#xFF0C;&#x751A;&#x81F3;&#x89C9;&#x5F97;&#x5927;&#x60CA;&#x5C0F;&#x602A;&#xFF0C;&#x4E0D;&#x5C31;&#x662F;&#x6389;&#x4E00;&#x5757;&#x73BB;&#x7483;&#x561B;&#xFF0C;&#x6709;&#x4EC0;&#x4E48;&#x597D;&#x62A5;&#x9053;&#x7684;&#x3002;&#x6211;&#x5E73;&#x65F6;&#x6CA1;&#x4E8B;&#x7684;&#x65F6;&#x5019;&#x5F00;&#x8F66;&#x51FA;&#x53BB;&#x515C;&#x98CE;&#xFF0C;&#x90FD;&#x7279;&#x5730;&#x628A;&#x4E24;&#x4FA7;&#x73BB;&#x7483;&#x6253;&#x5F00;&#x7684;&#xFF0C;&#x96BE;&#x9053;&#x56E0;&#x4E3A;&#x6C7D;&#x8F66;&#x7684;&#x53EB;&#x6321;&#x98CE;&#x73BB;&#x7483;&#xFF0C;&#x98DE;&#x673A;&#x7684;&#x53EB;&#x98CE;&#x6321;&#x73BB;&#x7483;&#xFF0C;&#x6027;&#x8D28;&#x5C31;&#x53D1;&#x751F;&#x6539;&#x53D8;&#x5566;&#xFF1F;&#x73BB;&#x7483;&#x6389;&#x4E86;&#x6B63;&#x597D;&#x5C31;&#x5728;&#x7A7A;&#x4E2D;&#x5F00;&#x98DE;&#x673A;&#x515C;&#x4E2A;&#x98CE;&#xFF0C;&#x9664;&#x4E86;&#x6709;&#x70B9;&#x51B7;&#x4E4B;&#x5916;&#xFF0C;&#x597D;&#x50CF;&#x8C08;&#x4E0D;&#x4E0A;&#x4EC0;&#x4E48;&#x592A;&#x5927;&#x7684;&#x98CE;&#x9669;&#x3002;</span></p><p><span>&#x4F46;&#x662F;&#x540E;&#x6765;&#x968F;&#x7740;&#x62A5;&#x9053;&#x7684;&#x8D44;&#x6599;&#x9010;&#x6E10;&#x589E;&#x591A;&#xFF0C;&#x6211;&#x624D;&#x53D1;&#x73B0;&#xFF0C;&#x5F00;&#x6C7D;&#x8F66;&#x515C;&#x98CE;&#xFF0C;&#x548C;&#x5F00;&#x98DE;&#x673A;&#x515C;&#x98CE;&#xFF0C;&#x771F;&#x7684;&#x662F;&#x6709;&#x672C;&#x8D28;&#x7684;&#x533A;&#x522B;&#x7684;&#xFF0C;&#x800C;&#x4E14;&#x5DEE;&#x522B;&#x975E;&#x5E38;&#x7684;&#x5927;&#xFF01;</span></p><p><span>&#x6211;&#x4EEC;&#x4EE5;&#x6BCF;&#x5C0F;&#x65F6;60&#x516C;&#x91CC;&#x7684;&#x901F;&#x5EA6;&#x5728;&#x9AD8;&#x67B6;&#x4E0A;&#x5F00;&#x8F66;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x515C;&#x98CE;&#x662F;&#x975E;&#x5E38;&#x8212;&#x670D;&#x7684;&#xFF0C;&#x6BD4;&#x5F00;&#x7A7A;&#x8C03;&#x8FD8;&#x8212;&#x670D;&#x3002;&#x4EE5;&#x6BCF;&#x5C0F;&#x65F6;120&#x516C;&#x91CC;&#x7684;&#x901F;&#x5EA6;&#x5728;&#x9AD8;&#x901F;&#x4E0A;&#x5F00;&#x8F66;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x515C;&#x98CE;&#x4E5F;&#x8FD8;&#x597D;&#xFF0C;&#x5C31;&#x662F;&#x6709;&#x70B9;&#x5435;&#xFF0C;&#x540C;&#x65F6;&#x98CE;&#x529B;&#x7565;&#x5F3A;&#x6709;&#x70B9;&#x4E0D;&#x8212;&#x670D;&#xFF0C;&#x6240;&#x4EE5;&#x901A;&#x5E38;&#x90FD;&#x662F;&#x5173;&#x7A97;&#x5F00;&#x7A7A;&#x8C03;&#x3002;</span></p><p><span>&#x4F46;&#x662F;&#x5F53;&#x65F6;&#x901F;&#x63D0;&#x5347;&#x5230;300&#x516C;&#x91CC;&#x4EE5;&#x4E0A;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x515C;&#x98CE;&#x7684;&#x6548;&#x679C;&#x5C31;&#x53D1;&#x751F;&#x4E86;&#x8D28;&#x53D8;&#xFF0C;&#x56FD;&#x5916;&#x79D1;&#x5B66;&#x5BB6;&#x66FE;&#x7ECF;&#x7528;&#x65F6;&#x901F;350&#x516C;&#x91CC;&#x7684;&#x4EBA;&#x9020;&#x98CE;&#x505A;&#x8FC7;&#x8BD5;&#x9A8C;&#xFF0C;&#x5439;&#x5728;&#x4EBA;&#x8138;&#x4E0A;&#xFF0C;&#x6548;&#x679C;&#x5927;&#x6982;&#x662F;&#x8FD9;&#x6837;&#x7684;&#x3002;</span></p><p><span></span></p><p><img class="" data-copyright="0" data-ratio="1.3981481481481481" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF72y7YYJRjUnJm0icAfLYndKnNibiczTClW5G4l2SC4SkoVgvy3yRCib7ibDAAwFWCc6Nn0x45ezxUhemA/640?wx_fmt=png" data-type="png" data-w="216"></p><p><span>&#x8FD9;&#x6B21;&#x51FA;&#x4E8B;&#x7684;&#x5DDD;&#x822A;&#x98DE;&#x673A;&#x65F6;&#x901F;&#x662F;&#x591A;&#x5C11;&#x5462;&#xFF0C;&#x636E;&#x673A;&#x957F;&#x4ECB;&#x7ECD;&#xFF0C;&#x5F53;&#x65F6;&#x7684;&#x65F6;&#x901F;&#x5927;&#x6982;&#x5728;&#x516B;&#x4E5D;&#x767E;&#x516C;&#x91CC;&#x5DE6;&#x53F3;&#xFF0C;&#x6211;&#x65E0;&#x6CD5;&#x60F3;&#x8C61;&#x516B;&#x4E5D;&#x767E;&#x516C;&#x91CC;&#x65F6;&#x901F;&#x7684;&#x98CE;&#x5439;&#x5728;&#x4EBA;&#x8138;&#x4E0A;&#x662F;&#x4EC0;&#x4E48;&#x6548;&#x679C;&#xFF0C;&#x4F46;&#x662F;&#x53EF;&#x4EE5;&#x80AF;&#x5B9A;&#x662F;&#x975E;&#x5E38;&#x75DB;&#x82E6;&#x7684;&#x3002;&#x800C;&#x73BB;&#x7483;&#x8131;&#x843D;&#x7684;&#x4E00;&#x77AC;&#x95F4;&#xFF0C;&#x5F62;&#x6210;&#x7684;&#x5F3A;&#x5927;&#x538B;&#x529B;&#xFF0C;&#x4F1A;&#x628A;&#x673A;&#x8231;&#x5185;&#x7684;&#x4E00;&#x5207;&#x4E1C;&#x897F;&#x90FD;&#x5438;&#x51FA;&#x53BB;&#xFF0C;&#x540C;&#x65F6;&#x673A;&#x8231;&#x5185;&#x8FC5;&#x901F;&#x964D;&#x6E29;&#x964D;&#x538B;&#x3002;</span></p><p><span>&#x5176;&#x5B9E;&#x5728;&#x56FD;&#x5916;&#x6709;&#x4E00;&#x6B21;&#x822A;&#x7A7A;&#x4E8B;&#x6545;&#x548C;&#x8FD9;&#x6B21;&#x5DDD;&#x822A;&#x7684;&#x975E;&#x5E38;&#x76F8;&#x4F3C;&#xFF0C;&#x90A3;&#x5C31;&#x662F;1990&#x5E74;&#x82F1;&#x56FD;&#x822A;&#x7A7A;5390&#x53F7;&#x822A;&#x73ED;&#x5728;5300&#x7C73;&#x9AD8;&#x7A7A;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x673A;&#x957F;&#x4F4D;&#x7F6E;&#x7684;&#x98CE;&#x6321;&#x73BB;&#x7483;&#x7A81;&#x7136;&#x8131;&#x843D;&#xFF0C;&#x800C;&#x5F53;&#x65F6;&#x9AD8;&#x5EA6;&#x5F88;&#x4F4E;&#xFF0C;&#x673A;&#x957F;&#x5DF2;&#x7ECF;&#x677E;&#x5F00;&#x4E86;&#x5B89;&#x5168;&#x5E26;&#xFF0C;&#x77AC;&#x95F4;&#x5C31;&#x5438;&#x51FA;&#x98DE;&#x673A;&#x4E4B;&#x5916;&#xFF0C;&#x6700;&#x540E;&#x5728;&#x526F;&#x9A7E;&#x9A76;&#x4E34;&#x5371;&#x4E0D;&#x4E71;&#x7684;&#x64CD;&#x4F5C;&#x4E0B;&#x5E73;&#x5B89;&#x964D;&#x843D;&#x3002;&#x82F1;&#x56FD;&#x66FE;&#x7ECF;&#x4E13;&#x95E8;&#x62CD;&#x6444;&#x4E86;&#x7535;&#x5F71;&#x300A;&#x7A7A;&#x4E2D;&#x6D69;&#x52AB;&#x300B;&#x6765;&#x63CF;&#x8FF0;&#x8FD9;&#x4E00;&#x4E8B;&#x6545;&#x573A;&#x666F;&#xFF0C;&#x540C;&#x65F6;&#x8FD8;&#x4E13;&#x95E8;&#x62CD;&#x6444;&#x4E86;&#x7EAA;&#x5F55;&#x7247;&#x6765;&#x7EAA;&#x5FF5;&#x8FD9;&#x4E00;&#x82F1;&#x96C4;&#x4E8B;&#x8FF9;&#x3002;&#x7531;&#x4E8E;&#x5DDD;&#x822A;&#x7684;&#x4E8B;&#x6545;&#x548C;&#x82F1;&#x822A;&#x7684;&#x9AD8;&#x5EA6;&#x76F8;&#x4F3C;&#xFF0C;&#x582A;&#x79F0;&#x4E2D;&#x56FD;&#x7248;&#x7684;&#x7A7A;&#x4E2D;&#x6D69;&#x52AB;&#xFF0C;&#x6240;&#x4EE5;&#x6211;&#x4EEC;&#x53EF;&#x4EE5;&#x770B;&#x4E00;&#x4E0B;&#x8FD9;&#x4E2A;&#x5C0F;&#x89C6;&#x9891;&#xFF0C;&#x6765;&#x4F53;&#x9A8C;&#x4E00;&#x4E0B;&#x5F53;&#x65F6;&#x7684;&#x5371;&#x6025;&#x7A0B;&#x5EA6;&#xFF0C;&#x4EE5;&#x53CA;&#x4E58;&#x5BA2;&#x5F53;&#x65F6;&#x5DE8;&#x5927;&#x7684;&#x5185;&#x5FC3;&#x6050;&#x614C;&#x3002;</span></p><p><span>&#x5DDD;&#x822A;&#x6B64;&#x6B21;&#x7684;&#x4E8B;&#x6545;&#xFF0C;&#x51E0;&#x4E4E;&#x5B8C;&#x5168;&#x91CD;&#x73B0;&#x4E86;&#x5F53;&#x65F6;&#x7684;&#x60C5;&#x666F;&#xFF0C;&#x4F46;&#x662F;&#x8FD8;&#x662F;&#x6709;&#x533A;&#x522B;&#x7684;&#xFF0C;&#x5F53;&#x65F6;&#x82F1;&#x822A;&#x98DE;&#x673A;&#x7684;&#x9AD8;&#x5EA6;&#x662F;5300&#x7C73;&#xFF0C;&#x5DDD;&#x822A;&#x7684;&#x662F;&#x63A5;&#x8FD1;&#x4E07;&#x7C73;&#x3002;&#x82F1;&#x822A;&#x98DE;&#x673A;&#x7684;&#x65F6;&#x901F;&#x662F;400&#x516C;&#x91CC;&#xFF0C;&#x5DDD;&#x822A;&#x8FD9;&#x6B21;&#x7684;&#x662F;&#x516B;&#x4E5D;&#x767E;&#x516C;&#x91CC;&#x3002;&#x82F1;&#x822A;&#x7684;&#x673A;&#x5916;&#x6E29;&#x5EA6;&#x662F;&#x96F6;&#x4E0B;&#x5341;&#x51E0;&#x5EA6;&#xFF0C;&#x5DDD;&#x822A;&#x7684;&#x673A;&#x5916;&#x6E29;&#x5EA6;&#x662F;&#x96F6;&#x4E0B;&#x56DB;&#x4E94;&#x5341;&#x5EA6;&#x3002;</span></p><p><span>&#x8FD9;&#x4E2A;&#x5DEE;&#x8DDD;&#x5BFC;&#x81F4;&#x5DDD;&#x822A;&#x98CE;&#x6321;&#x73BB;&#x7483;&#x5728;&#x788E;&#x88C2;&#x8131;&#x843D;&#x7684;&#x4E00;&#x77AC;&#x95F4;&#xFF0C;&#x4EA7;&#x751F;&#x98CE;&#x538B;&#x7684;&#x7834;&#x574F;&#x529B;&#x8FDC;&#x80DC;&#x4E8E;&#x82F1;&#x822A;&#x98DE;&#x673A;&#x3002;&#x8FD9;&#x4E2A;&#x8D85;&#x5927;&#x7684;&#x98CE;&#x538B;&#x4E0D;&#x4EC5;&#x5DEE;&#x70B9;&#x628A;&#x526F;&#x9A7E;&#x7ED9;&#x5438;&#x51FA;&#x7A97;&#x5916;&#xFF0C;&#x800C;&#x4E14;&#x76F4;&#x63A5;&#x628A;&#x9A7E;&#x9A76;&#x8231;&#x5185;&#x7684;&#x4EEA;&#x5668;&#x8BBE;&#x5907;&#x7ED9;&#x6467;&#x6BC1;&#x7684;&#x4E00;&#x584C;&#x7CCA;&#x6D82;&#xFF0C;&#x6211;&#x4EEC;&#x53EF;&#x4EE5;&#x770B;&#x5230;&#xFF0C;FUC&#x8BBE;&#x5907;&#x5DEE;&#x70B9;&#x88AB;&#x5438;&#x51FA;&#x98DE;&#x673A;&#xFF0C;&#x6570;&#x636E;&#x8FDE;&#x63A5;&#x7EBF;&#x88AB;&#x5168;&#x90E8;&#x62C9;&#x65AD;&#xFF0C;&#x6574;&#x4E2A;&#x9A7E;&#x9A76;&#x8231;&#x7684;&#x7535;&#x5B50;&#x8BBE;&#x5907;&#x5927;&#x9762;&#x79EF;&#x5931;&#x7075;&#xFF0C;&#x4EEA;&#x8868;&#x76D8;&#x5F00;&#x88C2;&#x3001;&#x65E0;&#x7EBF;&#x7535;&#x4E2D;&#x65AD;&#xFF0C;&#x673A;&#x957F;&#x88AB;&#x8FEB;&#x5728;&#x65F6;&#x901F;&#x516B;&#x4E5D;&#x767E;&#x7684;&#x72C2;&#x98CE;&#x4E2D;&#x624B;&#x52A8;&#x63A7;&#x5236;&#x98DE;&#x673A;&#x8FDB;&#x884C;&#x8FEB;&#x964D;&#x3002;</span></p><p><span></span></p><p><img class="" data-copyright="0" data-ratio="1.3361344537815125" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF72y7YYJRjUnJm0icAfLYndKJdCH8O7RibaJ2A9GjV7yfIxW7cmVuyGNn6rhxUZIyFMVyPsEA5FyIYQ/640?wx_fmt=png" data-type="png" data-w="595"></p><p><span>&#x5F53;&#x65F6;&#x673A;&#x8231;&#x7684;&#x6E29;&#x5EA6;&#x76F4;&#x63A5;&#x4ECE;&#x96F6;&#x4E0A;&#x4E8C;&#x4E09;&#x5341;&#x5EA6;&#x66B4;&#x8DCC;&#x5230;&#x96F6;&#x4E0B;&#x56DB;&#x4E94;&#x5341;&#x5EA6;&#xFF0C;&#x7A7F;&#x7740;&#x590F;&#x88C5;&#x7684;&#x673A;&#x957F;&#x51E0;&#x5206;&#x949F;&#x4E0D;&#x5230;&#x6574;&#x4E2A;&#x624B;&#x5C31;&#x88AB;&#x51BB;&#x50F5;&#x4E86;&#xFF0C;&#x5728;&#x8FD9;&#x79CD;&#x6076;&#x52A3;&#x7684;&#x6761;&#x4EF6;&#x4E0B;&#xFF0C;&#x5B89;&#x5168;&#x964D;&#x843D;&#x7684;&#x96BE;&#x5EA6;&#x662F;&#x8981;&#x660E;&#x663E;&#x8D85;&#x8FC7;1990&#x5E74;&#x82F1;&#x822A;&#x4E8B;&#x6545;&#x7684;&#xFF0C;&#x5728;&#x8FD9;&#x4E48;&#x56F0;&#x96BE;&#x7684;&#x6761;&#x4EF6;&#x4E0B;&#xFF0C;&#x673A;&#x957F;&#x6210;&#x529F;&#x964D;&#x843D;&#x4E86;&#xFF0C;&#x6240;&#x6709;&#x4E58;&#x5BA2;&#x5168;&#x90E8;&#x5B89;&#x5168;&#x843D;&#x5730;&#xFF0C;&#x4EC5;&#x6709;&#x6570;&#x4EBA;&#x53D7;&#x8F7B;&#x4F24;&#xFF0C;&#x4F60;&#x8BF4;&#x96BE;&#x4E0D;&#x96BE;&#x3002;</span></p><p><img class="" data-ratio="0.9854227405247813" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF72y7YYJRjUnJm0icAfLYndKb2iarCQ05qpP8niapgXA8kNiboE93wnMovj6S1f7Ct89jzZ1v670z7rxQ/640?wx_fmt=png" data-type="png" data-w="686" height="331" width="336"></p><p><span>&#x800C;&#x5728;&#x98DE;&#x673A;&#x51FA;&#x4E8B;&#x7684;&#x90A3;&#x4E00;&#x523B;&#xFF0C;&#x98DE;&#x673A;&#x5185;&#x4E00;&#x7247;&#x6DF7;&#x4E71;&#xFF0C;&#x6050;&#x614C;&#x6C14;&#x6C1B;&#x8FC5;&#x901F;&#x8513;&#x5EF6;&#xFF0C;&#x6211;&#x4EEC;&#x53EF;&#x4EE5;&#x4ECE;&#x4E8B;&#x540E;&#x4E58;&#x5BA2;&#x6D41;&#x4F20;&#x51FA;&#x6765;&#x7684;&#x89C6;&#x9891;&#x8D44;&#x6599;&#x622A;&#x56FE;&#x91CC;&#x7565;&#x7AA5;&#x4E00;&#x4E8C;&#x3002;</span></p><p><img class="" data-ratio="1.1933962264150944" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF72y7YYJRjUnJm0icAfLYndKyOmEY75S8Sns556ibicARhFWksphR8fNuKvQeX7ic9xYuJ5Gx8jWIbBQA/640?wx_fmt=png" data-type="png" data-w="636" height="369" width="309"></p><p><span>&#x56E0;&#x4E3A;&#x5728;&#x4E07;&#x7C73;&#x9AD8;&#x7A7A;&#xFF0C;&#x7A7A;&#x6C14;&#x7A00;&#x8584;&#xFF0C;&#x4E00;&#x65E6;&#x98DE;&#x673A;&#x5931;&#x538B;&#xFF0C;&#x6240;&#x6709;&#x4EBA;&#x4F1A;&#x8FC5;&#x901F;&#x8FDB;&#x5165;&#x7F3A;&#x6C27;&#x72B6;&#x6001;&#xFF0C;&#x4E00;&#x822C;&#x6765;&#x8BF4;&#xFF0C;&#x5982;&#x679C;&#x4E00;&#x4E8C;&#x5206;&#x949F;&#x5185;&#x4E0D;&#x91C7;&#x53D6;&#x63AA;&#x65BD;&#x7684;&#x8BDD;&#xFF0C;&#x4EBA;&#x4F53;&#x5C31;&#x4F1A;&#x9677;&#x5165;&#x7F3A;&#x6C27;&#x660F;&#x8FF7;&#x72B6;&#x6001;&#x3002;&#x9A7E;&#x9A76;&#x8231;&#x5185;&#x7684;&#x673A;&#x957F;&#x5728;&#x73BB;&#x7483;&#x8131;&#x843D;&#x7684;&#x51E0;&#x5341;&#x79D2;&#x5185;&#x5C31;&#x8FC5;&#x901F;&#x6234;&#x4E0A;&#x4E86;&#x6C27;&#x6C14;&#x9762;&#x7F69;&#x624D;&#x514D;&#x4E8E;&#x660F;&#x8FF7;&#xFF0C;&#x867D;&#x7136;&#x9A7E;&#x9A76;&#x8231;&#x548C;&#x4E58;&#x5BA2;&#x8231;&#x4E4B;&#x95F4;&#x6709;&#x5BC6;&#x5C01;&#x95E8;&#x4FDD;&#x62A4;&#xFF0C;&#x4F46;&#x662F;&#x4E58;&#x5BA2;&#x8231;&#x7684;&#x6C14;&#x538B;&#x4E5F;&#x5728;&#x8FC5;&#x901F;&#x964D;&#x4F4E;&#xFF0C;&#x4E3A;&#x4E86;&#x4FDD;&#x62A4;&#x4E58;&#x5BA2;&#x7684;&#x5B89;&#x5168;&#xFF0C;&#x6240;&#x6709;&#x4E58;&#x5BA2;&#x90FD;&#x88AB;&#x8981;&#x6C42;&#x6234;&#x4E0A;&#x6C27;&#x6C14;&#x9762;&#x7F69;&#x3002;</span></p><p><img class="" data-ratio="1.2229199372056514" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF72y7YYJRjUnJm0icAfLYndKK7EDXfbI9RWN5icKArCgsaPqRRpdOSTDxP1lOTYO0jkaKibstRMpV0Ww/640?wx_fmt=png" data-type="png" data-w="637"></p><p><span>&#x6211;&#x4EEC;&#x4E0D;&#x662F;&#x591A;&#x6B21;&#x8FDB;&#x884C;&#x751F;&#x5316;&#x8BAD;&#x7EC3;&#x7684;&#x7CBE;&#x82F1;&#x6218;&#x58EB;&#xFF0C;&#x53EA;&#x662F;&#x4E00;&#x540D;&#x666E;&#x901A;&#x7684;&#x4E58;&#x5BA2;&#xFF0C;&#x5750;&#x98DE;&#x673A;&#x78B0;&#x4E0A;&#x8FD9;&#x79CD;&#x4E8B;&#xFF0C;&#x4F60;&#x8BF4;&#x6050;&#x614C;&#x4E0D;&#x6050;&#x614C;&#xFF0C;&#x8FD9;&#x4E2A;&#x65F6;&#x5019;&#xFF0C;&#x673A;&#x7EC4;&#x7684;&#x4E58;&#x52A1;&#x4EBA;&#x5458;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x7A7A;&#x59D0;&#x53D1;&#x6325;&#x4E86;&#x5DE8;&#x5927;&#x4F5C;&#x7528;&#xFF0C;&#x5192;&#x9669;&#x5728;&#x98DE;&#x673A;&#x4E0A;&#x6765;&#x56DE;&#x8D70;&#x52A8;&#xFF0C;&#x6328;&#x4E2A;&#x5B89;&#x629A;&#x4E58;&#x5BA2;&#x7684;&#x60C5;&#x7EEA;&#xFF0C;&#x8BA9;&#x6240;&#x6709;&#x7684;&#x4E58;&#x5BA2;&#x90FD;&#x9547;&#x9759;&#x7684;&#x5728;&#x5EA7;&#x4F4D;&#x4E0A;&#x7B49;&#x5019;&#x98DE;&#x673A;&#x7684;&#x964D;&#x843D;&#xFF0C;&#x4E0D;&#x81F3;&#x4E8E;&#x5F15;&#x53D1;&#x9A9A;&#x4E71;&#x5F71;&#x54CD;&#x5230;&#x9A7E;&#x9A76;&#x8231;&#x673A;&#x957F;&#x4E89;&#x5206;&#x593A;&#x79D2;&#x7684;&#x62A2;&#x6551;&#x64CD;&#x4F5C;&#x3002;</span></p><p><img class="" data-ratio="1.244949494949495" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF72y7YYJRjUnJm0icAfLYndKLaZ86APcsSHBIibxM7NAbROL7jsCRUL5W5mjTI9L7De5KCQiaj3vM2Lg/640?wx_fmt=png" data-type="png" data-w="396" height="396" width="318"></p><p><span>&#x800C;&#x8FD9;&#x8D77;&#x4E8B;&#x6545;&#x91CC;&#xFF0C;&#x6700;&#x60E8;&#x7684;&#x5C31;&#x662F;&#x526F;&#x9A7E;&#x9A76;&#x4E86;&#xFF0C;&#x4E0A;&#x6B21;&#x82F1;&#x822A;&#x4E8B;&#x6545;&#xFF0C;&#x662F;&#x673A;&#x957F;&#x4F4D;&#x7F6E;&#x7684;&#x98CE;&#x6321;&#x73BB;&#x7483;&#x8131;&#x843D;&#xFF0C;&#x5BFC;&#x81F4;&#x6CA1;&#x4F69;&#x6234;&#x5B89;&#x5168;&#x5E26;&#x7684;&#x673A;&#x957F;&#x88AB;&#x5438;&#x51FA;&#x3002;&#x800C;&#x8FD9;&#x4E00;&#x6B21;&#x5DDD;&#x822A;&#x4E8B;&#x6545;&#xFF0C;&#x662F;&#x526F;&#x9A7E;&#x4F4D;&#x7F6E;&#x7684;&#x98CE;&#x6321;&#x73BB;&#x7483;&#x8131;&#x843D;&#xFF0C;&#x526F;&#x9A7E;&#x867D;&#x7136;&#x4F69;&#x6234;&#x4E86;&#x5B89;&#x5168;&#x5E26;&#xFF0C;&#x4F46;&#x662F;&#x56E0;&#x4E3A;&#x5F53;&#x65F6;&#x5904;&#x4E8E;&#x4E07;&#x7C73;&#x9AD8;&#x7A7A;&#xFF0C;&#x5B9E;&#x5728;&#x662F;&#x592A;&#x9AD8;&#xFF0C;&#x800C;&#x4E14;&#x65F6;&#x901F;&#x592A;&#x5FEB;&#xFF0C;&#x5BFC;&#x81F4;&#x526F;&#x9A7E;&#x5C31;&#x7B97;&#x5E26;&#x4E86;&#x5B89;&#x5168;&#x5E26;&#x4E5F;&#x534A;&#x4E2A;&#x8EAB;&#x5B50;&#x88AB;&#x5438;&#x51FA;&#x4E86;&#x98DE;&#x673A;&#x4E4B;&#x5916;&#xFF0C;&#x9760;&#x5176;&#x4ED6;&#x673A;&#x7EC4;&#x4EBA;&#x5458;&#x751F;&#x62C9;&#x786C;&#x62FD;&#x624D;&#x7ED9;&#x62D6;&#x56DE;&#x98DE;&#x673A;&#x4E4B;&#x5185;&#xFF0C;&#x6211;&#x4EEC;&#x53EF;&#x4EE5;&#x770B;&#x770B;&#x5728;&#x533B;&#x9662;&#x5185;&#x8131;&#x4E0B;&#x7684;&#x526F;&#x9A7E;&#x5236;&#x670D;&#x53D8;&#x6210;&#x4E86;&#x4EC0;&#x4E48;&#x6837;&#x5B50;&#x3002;</span></p><p><img class="" data-ratio="0.9922839506172839" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF72y7YYJRjUnJm0icAfLYndK6bgVSnUUAt8jviaveRicxaMseRg7FicMGiclYPavlKZFYRWAJWuyEoPcGA/640?wx_fmt=png" data-type="png" data-w="648"></p><p><span>&#x5728;&#x8FD9;&#x4EF6;&#x4E8B;&#x6545;&#x4E2D;&#xFF0C;&#x526F;&#x9A7E;&#x8868;&#x9762;&#x770B;&#x8D77;&#x6765;&#x6BEB;&#x65E0;&#x4F5C;&#x4E3A;&#xFF0C;&#x5F00;&#x5C40;&#x5C31;&#x88AB;&#x98CE;&#x538B;&#x7ED9;&#x79D2;&#x6740;&#x4E86;&#xFF0C;&#x4F46;&#x662F;&#x8FD9;&#x5E76;&#x4E0D;&#x662F;&#x4ED6;&#x7684;&#x9519;&#xFF0C;&#x5982;&#x679C;&#x8FD9;&#x6B21;&#x7684;&#x6321;&#x98CE;&#x73BB;&#x7483;&#x662F;&#x673A;&#x957F;&#x4F4D;&#x7F6E;&#x7834;&#x635F;&#xFF0C;&#x90A3;&#x88AB;&#x5438;&#x51FA;&#x8231;&#x5916;&#x7684;&#x5C31;&#x662F;&#x673A;&#x957F;&#xFF0C;&#x800C;&#x53BB;&#x62A2;&#x6551;&#x98DE;&#x673A;&#x7684;&#x4EBA;&#xFF0C;&#x5C31;&#x4F1A;&#x662F;&#x526F;&#x9A7E;&#xFF0C;&#x5C31;&#x597D;&#x50CF;&#x82F1;&#x822A;&#x90A3;&#x6837;&#x3002;&#x7531;&#x4E8E;&#x6B63;&#x9762;&#x5BF9;&#x4E0A;&#x4E86;&#x98CE;&#x538B;&#x6700;&#x5F3A;&#x7684;&#x4F4D;&#x7F6E;&#xFF0C;&#x526F;&#x9A7E;&#x7684;&#x8033;&#x819C;&#x906D;&#x9047;&#x4E86;&#x6781;&#x5927;&#x7684;&#x538B;&#x529B;&#xFF0C;&#x5927;&#x5BB6;&#x90FD;&#x77E5;&#x9053;&#x5F00;&#x9AD8;&#x901F;&#x7A7F;&#x8FC7;&#x96A7;&#x9053;&#x540E;&#x56E0;&#x4E3A;&#x538B;&#x5F3A;&#x7684;&#x53D8;&#x5316;&#x6211;&#x4EEC;&#x7684;&#x8033;&#x6735;&#x90FD;&#x4F1A;&#x975E;&#x5E38;&#x96BE;&#x53D7;&#xFF0C;&#x800C;&#x8FD9;&#x6B21;&#x526F;&#x9A7E;&#x9762;&#x5BF9;&#x7684;&#x98CE;&#x538B;&#x662F;&#x8DB3;&#x591F;&#x628A;&#x56FA;&#x5B9A;&#x5728;&#x9A7E;&#x9A76;&#x8231;&#x7684;&#x4EEA;&#x8868;&#x90FD;&#x76F4;&#x63A5;&#x5438;&#x51FA;&#x8231;&#x5916;&#x7684;&#x7684;&#x5F3A;&#x5927;&#x538B;&#x529B;&#xFF0C;&#x526F;&#x9A7E;&#x7684;&#x8033;&#x6735;&#x76F4;&#x63A5;&#x7ED9;&#x538B;&#x574F;&#x4E86;&#xFF0C;&#x800C;&#x4E14;&#x5DEE;&#x70B9;&#x5371;&#x53CA;&#x751F;&#x547D;&#x3002;</span></p><p><span></span></p><p><img class="" data-copyright="0" data-ratio="1.6155606407322654" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF72y7YYJRjUnJm0icAfLYndKaD0z1HhFCTmD9E7zbK8icYgfibpibePnibwuwlbxNG5B3JPTPLIdotKuhg/640?wx_fmt=png" data-type="png" data-w="437"> &#xA0; &#xA0;</p><p><span>&#x6574;&#x4E2A;&#x98DE;&#x673A;&#x4E0A;&#x7684;&#x4EBA;&#xFF0C;&#x53D7;&#x4F24;&#x6700;&#x91CD;&#x7684;&#xFF0C;&#x5C31;&#x662F;&#x8FD9;&#x4F4D;&#x526F;&#x9A7E;&#xFF0C;&#x800C;&#x5DDD;&#x822A;&#x7684;&#x9886;&#x5BFC;&#xFF0C;&#x8D76;&#x5230;&#x73B0;&#x573A;&#x7684;&#x7B2C;&#x4E00;&#x4E2A;&#x6307;&#x793A;&#xFF0C;&#x5C31;&#x662F;&#x8981;&#x6C42;&#x533B;&#x9662;&#x7528;&#x6700;&#x597D;&#x7684;&#x4EEA;&#x5668;&#x548C;&#x533B;&#x751F;&#xFF0C;&#x4E0D;&#x60DC;&#x4EE3;&#x4EF7;&#x6CBB;&#x597D;&#x526F;&#x9A7E;&#x7684;&#x8033;&#x6735;&#x3002;</span></p><p><img class="" data-ratio="1.4916467780429594" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF72y7YYJRjUnJm0icAfLYndKWw8AdF2dCoiaT4sapL2of1PicsW2lAhqPA6UBZ4EWCia0pnx3w9uHBblg/640?wx_fmt=png" data-type="png" data-w="419"></p><p><span>&#x6211;&#x4EEC;&#x6BCF;&#x4E2A;&#x4EBA;&#x671F;&#x671B;&#x5728;&#x81EA;&#x5DF1;&#x9677;&#x5165;&#x5371;&#x96BE;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4E16;&#x754C;&#x4E0A;&#x4F1A;&#x51FA;&#x73B0;&#x4E00;&#x4E2A;&#x8D85;&#x7EA7;&#x82F1;&#x96C4;&#x6765;&#x62EF;&#x6551;&#x81EA;&#x5DF1;&#xFF0C;&#x4F46;&#x662F;&#x8FD9;&#x4E16;&#x754C;&#x4E0A;&#x6CA1;&#x6709;&#x8D85;&#x4EBA;&#xFF0C;&#x53EA;&#x6709;&#x51E1;&#x4EBA;&#x3002;&#x4E0D;&#x8FC7;&#x4ECA;&#x5929;&#x5DDD;&#x822A;&#x8FD9;&#x4F4D;&#x82F1;&#x96C4;&#x673A;&#x957F;&#x7684;&#x6240;&#x4F5C;&#x6240;&#x4E3A;&#xFF0C;&#x8BA9;&#x6211;&#x4EEC;&#x77E5;&#x9053;&#xFF0C;&#x51E1;&#x4EBA;&#x6709;&#x65F6;&#x5019;&#x4E5F;&#x53EF;&#x4EE5;&#x6210;&#x4E3A;&#x8D85;&#x4EBA;&#xFF0C;&#x4E00;&#x4E2A;&#x53D7;&#x5230;&#x804C;&#x4E1A;&#x8BAD;&#x7EC3;&#x7684;&#x98DE;&#x884C;&#x5458;&#xFF0C;&#x5728;&#x6700;&#x4E0D;&#x5229;&#x7684;&#x6761;&#x4EF6;&#x4E0B;&#xFF0C;&#x606A;&#x5C3D;&#x804C;&#x5B88;&#xFF0C;&#x7AED;&#x5C3D;&#x5168;&#x529B;&#x7684;&#x62A2;&#x6551;&#x98DE;&#x673A;&#x5B8C;&#x6210;&#x4ED6;&#x7684;&#x4F7F;&#x547D;&#xFF0C;&#x5728;&#x8FD9;&#x4E00;&#x65F6;&#x523B;&#xFF0C;&#x4ED6;&#x5C31;&#x662F;&#x8D85;&#x4EBA;&#x3002;</span><br></p><p><span>&#x5DDD;&#x822A;&#x51FA;&#x73B0;&#x5982;&#x6B64;&#x91CD;&#x5927;&#x7684;&#x4E8B;&#x6545;&#xFF0C;&#x5730;&#x52E4;&#x673A;&#x68B0;&#x4FDD;&#x517B;&#x4EBA;&#x5458;&#x96BE;&#x8F9E;&#x5176;&#x548E;&#xFF0C;&#x5BF9;&#x4E8E;&#x4E58;&#x5BA2;&#x800C;&#x8A00;&#xFF0C;&#x4ED6;&#x4EEC;&#x6765;&#x5DDD;&#x822A;&#x662F;&#x60F3;&#x5750;&#x98DE;&#x673A;&#x5E73;&#x5B89;&#x56DE;&#x5BB6;&#x7684;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x6765;&#x6B22;&#x4E50;&#x8C37;&#x5750;&#x8FC7;&#x5C71;&#x8F66;&#x7684;&#xFF0C;&#x6240;&#x4EE5;&#x54EA;&#x6015;&#x628A;&#x8FD9;&#x4E9B;&#x4E58;&#x5BA2;&#x5E73;&#x5B89;&#x9001;&#x5230;&#x4E86;&#x5730;&#x9762;&#xFF0C;&#x5DDD;&#x822A;&#x7684;&#x5730;&#x52E4;&#x4FDD;&#x517B;&#x4EBA;&#x5458;&#x548C;&#x9AD8;&#x5C42;&#x7BA1;&#x7406;&#x4EBA;&#x5458;&#xFF0C;&#x4E5F;&#x5BF9;&#x4E0D;&#x8D77;&#x8FD9;&#x4E9B;&#x4E58;&#x5BA2;&#xFF0C;&#x6211;&#x5FC5;&#x987B;&#x8981;&#x5BF9;&#x5176;&#x6279;&#x8BC4;&#x3002;&#x4F46;&#x662F;&#x4EE5;&#x673A;&#x957F;&#x4E3A;&#x9996;&#x7684;&#x673A;&#x7EC4;&#x4EBA;&#x5458;&#x5E76;&#x6CA1;&#x6709;&#x5BF9;&#x4E0D;&#x8D77;&#x4E58;&#x5BA2;&#xFF0C;&#x4ED6;&#x4EEC;&#x6CA1;&#x6709;&#x8F9C;&#x8D1F;&#x4E58;&#x5BA2;&#x7684;&#x91CD;&#x6258;&#xFF0C;&#x5728;&#x5176;&#x4ED6;&#x4EBA;&#x7684;&#x5931;&#x8BEF;&#x5BFC;&#x81F4;&#x98DE;&#x673A;&#x51FA;&#x73B0;&#x91CD;&#x5927;&#x4E8B;&#x6545;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x7AED;&#x5C3D;&#x6240;&#x80FD;&#x7684;&#x4FDD;&#x62A4;&#x4E86;&#x4E58;&#x5BA2;&#x7684;&#x5E73;&#x5B89;&#xFF0C;&#x628A;&#x4EBA;&#x5458;&#x8D22;&#x4EA7;&#x7684;&#x635F;&#x5931;&#x964D;&#x4F4E;&#x5230;&#x4E86;&#x6700;&#x5C0F;&#xFF0C;&#x6240;&#x4EE5;&#xFF0C;&#x6211;&#x4EEC;&#x5FC5;&#x987B;&#x5BF9;&#x673A;&#x7EC4;&#x4EBA;&#x5458;&#x63D0;&#x51FA;&#x8868;&#x626C;&#x3002;</span></p><p><span>&#x50CF;&#x5DDD;&#x822A;&#x82F1;&#x96C4;&#x673A;&#x957F;&#x8FD9;&#x6837;&#x6280;&#x672F;&#x7CBE;&#x6E5B;&#x3001;&#x4E34;&#x5371;&#x4E0D;&#x4E71;&#x7684;&#x4EBA;&#xFF0C;&#x6B63;&#x662F;&#x6211;&#x4EEC;&#x6574;&#x4E2A;&#x793E;&#x4F1A;&#x6240;&#x9700;&#x8981;&#x7684;&#x4EBA;&#x624D;&#xFF0C;&#x4ED6;&#x548C;&#x5F53;&#x5E74;&#x90A3;&#x4F4D;&#x884C;&#x9A76;&#x9014;&#x4E2D;&#x5FC3;&#x810F;&#x75C5;&#x7A81;&#x53D1;&#xFF0C;&#x7528;&#x5C3D;&#x6700;&#x540E;&#x4E00;&#x4E1D;&#x529B;&#x6C14;&#x628A;&#x8F66;&#x8F86;&#x5E73;&#x5B89;&#x505C;&#x9760;&#x5728;&#x8DEF;&#x8FB9;&#x7684;&#x516C;&#x4EA4;&#x53F8;&#x673A;&#x4E00;&#x6837;&#x4F1F;&#x5927;&#x3002;&#x5982;&#x679C;&#x6BCF;&#x4E00;&#x4E2A;&#x5929;&#x4E0A;&#x7684;&#x673A;&#x957F;&#xFF0C;&#x6BCF;&#x4E00;&#x4E2A;&#x5730;&#x4E0B;&#x7684;&#x53F8;&#x673A;&#xFF0C;&#x90FD;&#x80FD;&#x5177;&#x5907;&#x8FD9;&#x6837;&#x7684;&#x4E13;&#x4E1A;&#x7D20;&#x517B;&#x548C;&#x5FC3;&#x7406;&#x7D20;&#x8D28;&#xFF0C;&#x6211;&#x60F3;&#x6211;&#x4EEC;&#x6BCF;&#x4E00;&#x4E2A;&#x4EBA;&#x7684;&#x51FA;&#x884C;&#x5B89;&#x5168;&#xFF0C;&#x90FD;&#x80FD;&#x5F97;&#x5230;&#x8D28;&#x7684;&#x98DE;&#x8DC3;&#x3002;</span></p><p><span>&#x6240;&#x4EE5;&#xFF0C;&#x6211;&#x4ECA;&#x5929;&#x5FC5;&#x987B;&#x4E3A;&#x8FD9;&#x4F4D;&#x82F1;&#x96C4;&#x673A;&#x957F;&#x3001;&#x4EE5;&#x53CA;&#x5168;&#x4F53;&#x673A;&#x7EC4;&#x4EBA;&#x5458;&#x53D1;&#x6587;&#x81F4;&#x656C;&#xFF0C;&#x4F60;&#x4EEC;&#x662F;&#x597D;&#x6837;&#x7684;&#xFF0C;&#x65E0;&#x6127;&#x4E8E;&#x82F1;&#x96C4;&#x7684;&#x79F0;&#x53F7;&#x3002;</span></p><p><span>&#x6700;&#x540E;&#xFF0C;&#x6211;&#x5728;5-13&#x65E5;&#x53D1;&#x5E03;&#x7684;&#x300A;&#x6DF1;&#x6252;&#x8054;&#x60F3;&#x9ED1;&#x5E55;&#x2014;&#x2014;&#x4E3A;&#x4F55;&#x5751;&#x5BB3;&#x4E2D;&#x56FD;&#x534E;&#x4E3A;&#xFF0C;&#x6295;&#x7968;&#x7ED9;&#x7F8E;&#x56FD;&#x9AD8;&#x901A;&#x300B;&#x88AB;&#x8054;&#x60F3;&#x6295;&#x8BC9;&#x540D;&#x8A89;&#x4FB5;&#x6743;&#xFF0C;&#x6211;&#x4E5F;&#x6CA1;&#x5565;&#x7533;&#x8BC9;&#x6E20;&#x9053;&#xFF0C;&#x6240;&#x4EE5;&#x6211;&#x628A;&#x88AB;&#x6295;&#x8BC9;&#x7684;&#x8D44;&#x6599;&#x548C;&#x622A;&#x56FE;&#x653E;&#x5728;&#x4E86;&#x7B2C;&#x4E8C;&#x6761;&#x6765;&#x5199;&#x4E00;&#x4E0B;&#xFF0C;&#x8BA9;&#x5927;&#x5BB6;&#x8BC4;&#x8BC4;&#x7406;&#xFF0C;&#x201C;</span><span>&#x8054;&#x60F3;&#xFF0C;&#x4F60;&#x6295;&#x8BC9;&#x6211;&#x540D;&#x8A89;&#x4FB5;&#x6743;&#x53EF;&#x4EE5;&#xFF0C;&#x4F46;&#x662F;&#x8BF7;&#x62FF;&#x51FA;&#x8BC1;&#x636E;</span><span>&#x201D;&#x3002;</span></p><p><span></span></p><p><img class="" data-copyright="0" data-ratio="0.5501618122977346" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF79j718tWo5Fib6BaUQnDibvibA0dtJ7Qd1ghgdrym2uiaiaqkV7LywiaLP5j4VvyWxem00WJ2EVHX4RUhA/640?wx_fmt=png" data-type="png" data-w="309"></p></section></section></section>
				
				
								
				
						
			
