
<h1>
						
						今天我们付出重大代价救活了中兴，希望中国因此警钟长鸣						
					</h1>
            
							
			<section data-role="outer" label="Powered by 135editor.com"><section class="" data-id="91525" data-tools="135&#x7F16;&#x8F91;&#x5668;"><section><section><p><img class="" data-ratio="0.9724770642201835" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF6GnGd30wuHO2cAXv0sfVPZz839gZHGMWzrbfibBybFoicWADdEShacCDNlJpJVHvN11amGrSmpI9pg/640?wx_fmt=png" data-type="png" data-w="218" data-width="100%" height="89" title="bki-20140213163010-663826156.jpg" width="76"></p></section><section><p><span>&#x7D2B;&#x7AF9;&#x5F20;&#x5148;&#x751F;</span></p><section><span>&#x7ECF;&#x6D4E;-&#x91D1;&#x878D;-&#x6295;&#x8D44;&#xFF0C;&#x70B9;&#x51FB;&#x53F3;&#x8FB9;&#x6309;&#x94AE;&#x5173;&#x6CE8;&#x6211;</span></section></section><section><section><p><img class="" data-ratio="1" src="http://mmbiz.qpic.cn/mmbiz_jpg/vVoVQ59VnF6GnGd30wuHO2cAXv0sfVPZ6teYXC6soIibVtFf4x1rVWTmBYZbvmqkw1PSAmiafwafiawJicFWLUpFVw/640?wx_fmt=jpeg" data-type="jpeg" data-w="258" title="undefined" width="auto"></p></section></section></section></section><section data-role="outer" label="Powered by 135editor.com"><section class="_135editor" data-info="135&#x4E00;&#x952E;&#x6392;&#x7248;"><section><p><span>&#x6628;&#x5929;&#x6DF1;&#x591C;&#x63A5;&#x8FD1;&#x51CC;&#x6668;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x7279;&#x6717;&#x666E;&#x53D1;&#x5E03;&#x63A8;&#x7279;&#xFF0C;&#x5BA3;&#x5E03;&#x89E3;&#x9664;&#x5BF9;&#x4E2D;&#x5174;&#x7684;&#x7981;&#x4EE4;&#xFF0C;&#x5728;&#x5236;&#x88C1;&#x4E2D;&#x5174;&#x4E00;&#x4E2A;&#x6708;&#x6574;&#x4E4B;&#x540E;&#xFF0C;&#x6FD2;&#x4E34;&#x6B7B;&#x4EA1;&#x7684;&#x4E2D;&#x5174;&#x83B7;&#x5F97;&#x4E86;&#x590D;&#x6D3B;&#x7684;&#x673A;&#x4F1A;&#x3002;</span><br></p><p><img class="" data-ratio="0.8358895705521472" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF4WYFofEWQMcqga46lMTk5icAgHrun9WHdMVYxjeqccJhusyMTqiamAkKCp2A7kNiaWzxbnROqickUKibA/640?wx_fmt=png" data-type="png" data-w="652" height="275" width="329"></p><p><em><span>&#x8FD9;&#x6BB5;&#x8BDD;&#x7FFB;&#x8BD1;&#x8FC7;&#x6765;&#x5C31;&#x662F;&#xFF1A;&#x4E2D;&#x56FD;&#x9886;&#x5BFC;&#x4EBA;&#x6B63;</span></em><span><em>&#x5728;&#x548C;&#x6211;&#x5408;&#x4F5C;&#xFF0C;&#x5C06;&#x4E3A;&#x4E2D;&#x5174;&#x63D0;&#x4F9B;&#x4E00;&#x79CD;<strong>&#x5FEB;&#x901F;&#x6062;&#x590D;&#x4E1A;&#x52A1;</strong>&#x7684;&#x9014;&#x5F84;&#x3002;&#xFF08;&#x4E2D;&#x5174;&#x4E8B;&#x4EF6;&#x9020;&#x6210;&#xFF09;&#x4E2D;&#x56FD;&#x5F88;&#x591A;&#x5DE5;&#x4F5C;&#x5C97;&#x4F4D;&#x4E22;&#x5931;&#x4E86;&#x3002;&#x6211;&#x5DF2;&#x6307;&#x793A;&#x5546;&#x52A1;&#x90E8;&#x53BB;&#x5C3D;&#x5FEB;&#x5B8C;&#x6210;&#x8FD9;&#x9879;&#x5DE5;&#x4F5C;</em>&#x3002;</span></p><p><span>&#x8FD9;&#x91CC;&#x9762;&#x6709;&#x4E09;&#x4E2A;&#x5173;&#x952E;&#x70B9;&#x8981;&#x6CE8;&#x610F;&#xFF1A;</span></p><p><span>&#x7B2C;&#x4E00;&#x4E2A;&#x662F;&#x201C;<strong>&#x5FEB;&#x901F;&#x6062;&#x590D;&#x4E1A;&#x52A1;</strong>&#x201D;&#xFF0C;&#x8868;&#x793A;&#x5BF9;&#x4E2D;&#x5174;&#x7684;&#x51FA;&#x53E3;&#x8981;&#x5C3D;&#x5FEB;&#x6062;&#x590D;&#xFF0C;&#x4E0D;&#x4F1A;&#x62D6;&#x5EF6;&#x592A;&#x4E45;&#xFF0C;&#x4E2D;&#x5174;&#x5DF2;&#x7ECF;&#x5FEB;&#x625B;&#x4E0D;&#x4F4F;&#x4E86;&#x3002;</span></p><p><span>&#x7B2C;&#x4E8C;&#x4E2A;&#x662F;&#x201C;<strong>&#x6211;&#x5DF2;&#x6307;&#x793A;&#x5546;&#x52A1;&#x90E8;</strong>&#x201D;&#xFF0C;&#x8BF4;&#x662F;&#x6307;&#x793A;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x5EFA;&#x8BAE;&#xFF0C;&#x8BF4;&#x660E;&#x8FD9;&#x4EF6;&#x4E8B;&#x5DF2;&#x7ECF;&#x662F;&#x677F;&#x4E0A;&#x9489;&#x9489;&#x4E0D;&#x4F1A;&#x66F4;&#x6539;&#x4E86;&#xFF0C;&#x5982;&#x679C;&#x7279;&#x6717;&#x666E;&#x5E76;&#x4E0D;&#x60F3;&#x76F4;&#x63A5;&#x653E;&#x8FC7;&#x4E2D;&#x5174;&#xFF0C;&#x8FD8;&#x60F3;&#x8C08;&#x4E00;&#x8C08;&#xFF0C;&#x90A3;&#x4ED6;&#x7684;&#x63AA;&#x8F9E;&#x5E94;&#x8BE5;&#x662F;&#x201C;&#x5EFA;&#x8BAE;&#x5546;&#x52A1;&#x90E8;&#x8FDB;&#x884C;&#x53EF;&#x884C;&#x6027;&#x65B9;&#x6848;&#x7684;&#x7814;&#x7A76;&#x8BA8;&#x8BBA;&#x201D;&#x3002;</span></p><p><span>&#x7B2C;&#x4E09;&#x4E2A;&#x662F;&#x201C;<strong>&#x4E2D;&#x5174;&#x4E8B;&#x4EF6;&#x9020;&#x6210;&#x4E86;&#x4E2D;&#x56FD;&#x5F88;&#x591A;&#x5DE5;&#x4F5C;&#x5C97;&#x4F4D;&#x4E22;&#x5931;</strong>&#x201D;&#xFF0C;&#x8FD9;&#x8BF4;&#x7684;&#x662F;&#x5B9E;&#x8BDD;&#xFF0C;&#x4E5F;&#x8BA9;&#x7F8E;&#x56FD;&#x5360;&#x636E;&#x8206;&#x8BBA;&#x9053;&#x5FB7;&#x7684;&#x5236;&#x9AD8;&#x70B9;&#x3002;&#x4E2D;&#x5174;&#x5DF2;&#x7ECF;&#x505C;&#x4EA7;&#xFF0C;8&#x4E07;&#x5458;&#x5DE5;&#x4E0D;&#x77E5;&#x6240;&#x63AA;&#xFF0C;&#x5904;&#x4E8E;&#x968F;&#x65F6;&#x53EF;&#x80FD;&#x88AB;&#x8F9E;&#x9000;&#x7684;&#x5371;&#x9669;&#x5883;&#x5730;&#xFF0C;&#x5176;&#x4E2D;3&#x4E07;&#x662F;&#x7814;&#x53D1;&#x4EBA;&#x5458;&#x3002;8&#x4E07;&#x4ECE;&#x4E1A;&#x4EBA;&#x5458;&#x7684;&#x5C97;&#x4F4D;&#x4EE3;&#x8868;&#x4EC0;&#x4E48;&#x5462;&#xFF1F;&#x7F8E;&#x56FD;&#x4E0D;&#x60DC;&#x5F97;&#x7F6A;&#x6B27;&#x6D32;&#x76DF;&#x53CB;&#x4E5F;&#x8981;&#x63A8;&#x8FDB;&#x7684;&#x94A2;&#x94DD;&#x5173;&#x7A0E;&#xFF0C;&#x4FDD;&#x62A4;&#x7684;&#x94A2;&#x94DD;&#x884C;&#x4E1A;&#x7684;&#x603B;&#x4ECE;&#x4E1A;&#x4EBA;&#x5458;&#xFF0C;&#x4E5F;&#x5C31;18&#x4E07;&#x800C;&#x5DF2;&#x3002;</span></p><p><span>&#x8FD9;&#x4E09;&#x4E2A;&#x5173;&#x952E;&#x70B9;&#xFF0C;&#x91CA;&#x653E;&#x4E86;&#x7F8E;&#x56FD;&#x548C;&#x5E73;&#x89E3;&#x51B3;&#x8D38;&#x6613;&#x6218;&#x7684;&#x5584;&#x610F;&#xFF0C;&#x5BF9;&#x4E2D;&#x5174;&#x6784;&#x6210;&#x4E86;&#x91CD;&#x5927;&#x5229;&#x597D;&#xFF0C;&#x540C;&#x65F6;&#xFF0C;&#x4E5F;&#x4ECE;&#x4FA7;&#x9762;&#x6CC4;&#x9732;&#x4E86;&#x4E00;&#x4EF6;&#x4E8B;&#x60C5;&#xFF0C;&#x90A3;&#x5C31;&#x662F;&#x6211;&#x4EEC;&#x4E3A;&#x4E86;&#x6551;&#x6D3B;&#x4E2D;&#x5174;&#xFF0C;&#x4ED8;&#x51FA;&#x4E86;&#x5DE8;&#x5927;&#x4EE3;&#x4EF7;&#x3002;</span></p><section class="_135editor" data-id="86125" data-tools="135&#x7F16;&#x8F91;&#x5668;"><section><section><span class="autonum" data-original-title="" title="">01</span></section><section class="135brush" data-brushtype="text">&#x4E3A;&#x4EC0;&#x4E48;&#x8BF4;&#x6211;&#x4EEC;&#x6551;&#x6D3B;&#x4E2D;&#x5174;&#x4ED8;&#x51FA;&#x4E86;&#x5DE8;&#x5927;&#x4EE3;&#x4EF7;</section></section></section><p><span>&#x8FD9;&#x6BB5;&#x58F0;&#x660E;&#x53D1;&#x5E03;&#x4E8E;&#x6628;&#x5929;&#x6DF1;&#x591C;&#x548C;&#x4ECA;&#x5929;&#x51CC;&#x6668;&#x4E4B;&#x95F4;&#xFF0C;&#x800C;&#x4ECA;&#x5929;&#xFF0C;&#x662F;&#x6211;&#x56FD;&#x7279;&#x4F7F;&#x5173;&#x4E8E;&#x8D38;&#x6613;&#x8C08;&#x5224;&#x51FA;&#x8BBF;&#x7F8E;&#x56FD;&#x7684;&#x65E5;&#x5B50;&#x3002;&#x7F8E;&#x56FD;&#x4E00;&#x76F4;&#x53E3;&#x53E3;&#x58F0;&#x58F0;&#x8BF4;&#x4E2D;&#x5174;&#x6848;&#x662F;&#x72EC;&#x7ACB;&#x7684;&#xFF0C;&#x5236;&#x88C1;&#x4E2D;&#x5174;&#x662F;&#x4ED6;&#x548E;&#x7531;&#x81EA;&#x53D6;&#xFF0C;&#x548C;&#x8D38;&#x6613;&#x4E89;&#x7AEF;&#x6CA1;&#x6709;&#x4E00;&#x70B9;&#x5173;&#x7CFB;&#x3002;&#x4F46;&#x662F;&#x4E2D;&#x5174;&#x6848;&#x53D1;&#x5F88;&#x4E45;&#x4E86;&#xFF0C;&#x7F8E;&#x56FD;&#x638C;&#x63E1;&#x4E2D;&#x5174;&#x7684;&#x4E0D;&#x5229;&#x8BC1;&#x636E;&#x4E5F;&#x6709;&#x5F88;&#x957F;&#x65F6;&#x95F4;&#x4E86;&#xFF0C;&#x4E00;&#x76F4;&#x5F15;&#x800C;&#x4E0D;&#x53D1;&#xFF0C;&#x9009;&#x62E9;&#x5728;&#x4E2D;&#x7F8E;&#x8D38;&#x6613;&#x6218;&#x7684;&#x8282;&#x70B9;&#x653E;&#x51FA;&#x53BB;&#xFF0C;&#x600E;&#x4E48;&#x770B;&#x7F8E;&#x56FD;&#x90FD;&#x662F;&#x5728;&#x62FF;&#x4E2D;&#x5174;&#x4F5C;&#x4E3A;&#x4EBA;&#x8D28;&#x6765;&#x8981;&#x631F;&#x4E2D;&#x56FD;&#xFF0C;&#x8FEB;&#x4F7F;&#x4E2D;&#x56FD;&#x505A;&#x51FA;&#x8BA9;&#x6B65;&#x3002;</span></p><p><span>&#x5341;&#x51E0;&#x5929;&#x524D;&#xFF0C;&#x7F8E;&#x56FD;&#x4EE3;&#x8868;&#x56E2;&#x8BBF;&#x95EE;&#x4E2D;&#x56FD;&#xFF0C;&#x548C;&#x4E2D;&#x56FD;&#x8FDB;&#x884C;&#x4E86;&#x4E00;&#x6B21;&#x53CB;&#xFF08;si&#xFF09;&#x597D;&#xFF08;bi&#xFF09;&#x7684;&#x4F1A;&#x8C08;&#xFF0C;&#x7F8E;&#x65B9;&#x5F00;&#x51FA;&#x4E86;2000&#x4EBF;&#x7F8E;&#x5143;&#x7684;&#x5929;&#x4EF7;&#xFF0C;&#x8BA9;&#x4E2D;&#x56FD;&#x6839;&#x672C;&#x65E0;&#x6CD5;&#x63A5;&#x53D7;&#xFF0C;&#x6700;&#x540E;&#x53EA;&#x80FD;&#x53D8;&#x6210;&#x4E00;&#x573A;&#x5766;&#x8BDA;&#x3001;&#x9AD8;&#x6548;&#x3001;&#x5BCC;&#x6709;&#x5EFA;&#x8BBE;&#x6027;&#x7684;&#x8BA8;&#x8BBA;&#x3002;</span></p><p><img class="" data-ratio="0.783289817232376" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF4WYFofEWQMcqga46lMTk5icARtTLCOtiaCaib8vcC5yCBhggxdVcMQwKSU3iaXLtQib6m5wCAoqibKicV0w/640?wx_fmt=png" data-type="png" data-w="383" height="211" width="270"></p><p><span>&#x4F46;&#x662F;&#x6839;&#x636E;&#x65B0;&#x534E;&#x793E;&#x7684;&#x62A5;&#x9053;&#xFF0C;&#x7F8E;&#x56FD;&#x4EE3;&#x8868;&#x56E2;&#x6765;&#x5317;&#x4EAC;&#x7684;&#x4F1A;&#x8C08;&#x7EAA;&#x8981;&#x91CC;&#xFF0C;&#x6709;&#x8FD9;&#x4E48;&#x4E00;&#x6BB5;&#x8BDD;&#xFF1A;&#x201C;&#x4E2D;&#x65B9;&#x5C31;&#x4E2D;&#x5174;&#x516C;&#x53F8;&#x6848;&#x4E0E;&#x7F8E;&#x65B9;&#x8FDB;&#x884C;&#x4E86;&#x4E25;&#x6B63;&#x4EA4;&#x6D89;&#x3002;&#x7F8E;&#x65B9;&#x8868;&#x793A;&#xFF0C;&#x91CD;&#x89C6;&#x4E2D;&#x65B9;&#x4EA4;&#x6D89;&#xFF0C;&#x5C06;&#x5411;&#x7F8E;&#x603B;&#x7EDF;&#x62A5;&#x544A;&#x4E2D;&#x65B9;&#x7ACB;&#x573A;&#x3002;&#x201D;&#x4E2D;&#x5174;&#x516C;&#x53F8;&#x5BF9;&#x4E8E;&#x4E2D;&#x56FD;&#x800C;&#x8A00;&#x592A;&#x91CD;&#x8981;&#x4E86;&#xFF0C;&#x54EA;&#x6015;&#x662F;&#x5728;&#x7F8E;&#x56FD;&#x98DE;&#x5230;&#x4E2D;&#x56FD;&#x6765;&#x6F2B;&#x5929;&#x8981;&#x4EF7;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4E5F;&#x4E0D;&#x5F97;&#x4E0D;&#x5FCD;&#x8FB1;&#x8D1F;&#x91CD;&#x5E2E;&#x4E2D;&#x5174;&#x8BF4;&#x8BDD;&#xFF0C;&#x8BF7;&#x6C42;&#x7F8E;&#x56FD;&#x89E3;&#x9664;&#x5BF9;&#x4E2D;&#x5174;&#x7684;&#x7981;&#x4EE4;&#x3002;</span></p><p><span>&#x8D38;&#x6613;&#x6218;&#x91CC;&#x4E3A;&#x4EC0;&#x4E48;&#x8981;&#x5E26;&#x4E2A;&#x6218;&#x5B57;&#xFF0C;&#x5C31;&#x662F;&#x56E0;&#x4E3A;&#x8FD9;&#x662F;&#x8D38;&#x6613;&#x9886;&#x57DF;&#x7684;&#x6218;&#x4E89;&#xFF0C;&#x800C;&#x4E2D;&#x5174;&#x4F5C;&#x4E3A;&#x4E2D;&#x56FD;&#x7ECF;&#x6D4E;&#x9886;&#x57DF;&#x7684;&#x91CD;&#x8981;&#x7EC4;&#x6210;&#x90E8;&#x5206;&#xFF0C;&#x5C31;&#x597D;&#x6BD4;&#x6218;&#x4E89;&#x521A;&#x5F00;&#x59CB;&#xFF0C;&#x5C31;&#x88AB;&#x7F8E;&#x56FD;&#x6293;&#x8D70;&#x4E86;&#x5F53;&#x4FD8;&#x864F;&#x5217;&#x4E8E;&#x9635;&#x524D;&#xFF0C;&#x558A;&#x8BDD;&#x8BF4;&#x7ED9;&#x4F60;&#x4EEC;&#x4E00;&#x4E2A;&#x6708;&#x65F6;&#x95F4;&#x8003;&#x8651;&#x4E00;&#x4E0B;&#xFF0C;&#x4E0D;&#x80AF;&#x8BA9;&#x6B65;&#x6211;&#x5C31;&#x5148;&#x628A;&#x4E2D;&#x5174;&#x7ED9;&#x780D;&#x4E86;&#x796D;&#x65D7;&#xFF0C;&#x7136;&#x540E;&#x6211;&#x4EEC;&#x518D;&#x6162;&#x6162;&#x6253;&#x8D38;&#x6613;&#x6218;&#x3002;</span></p><p><img class="" data-ratio="0.6403846153846153" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF4WYFofEWQMcqga46lMTk5icicLAK6nmZxTs4JQZFo2LJGer4ibZWjQ1icMse2c7r5pjvb7J4kMgOFIXg/640?wx_fmt=png" data-type="png" data-w="520" height="250" width="390"></p><p><span>&#x4F60;&#x8BF4;&#x5728;&#x8FD9;&#x79CD;&#x60C5;&#x51B5;&#x4E0B;&#xFF0C;&#x6293;&#x4E86;&#x4FD8;&#x864F;&#x6765;&#x8981;&#x631F;&#x4E2D;&#x56FD;&#x7684;&#x7F8E;&#x56FD;&#xFF0C;&#x81EA;&#x7136;&#x5360;&#x636E;&#x5148;&#x673A;&#x3002;&#x8FD9;&#x6B21;&#x7F8E;&#x56FD;&#x7A81;&#x7136;&#x8BF4;&#x91CA;&#x653E;&#x4E2D;&#x5174;&#xFF0C;&#x514D;&#x5176;&#x4E00;&#x6B7B;&#xFF0C;&#x80AF;&#x5B9A;&#x4E0D;&#x662F;&#x65E0;&#x4EE3;&#x4EF7;&#x7684;&#xFF0C;&#x7279;&#x6717;&#x666E;&#x5546;&#x4EBA;&#x51FA;&#x8EAB;&#xFF0C;&#x5C5E;&#x4E8E;&#x4E0D;&#x89C1;&#x5154;&#x5B50;&#x4E0D;&#x6492;&#x9E70;&#x7684;&#x4E3B;&#xFF0C;&#x4E2D;&#x65B9;&#x6CA1;&#x6709;&#x7ED9;&#x51FA;&#x660E;&#x786E;&#x8BA9;&#x6B65;&#x548C;&#x597D;&#x5904;&#xFF0C;&#x65AD;&#x65E0;&#x53EF;&#x80FD;&#x653E;&#x8D70;&#x8FD9;&#x4E2A;&#x91CD;&#x8981;&#x4FD8;&#x864F;&#x3002;&#x6240;&#x4EE5;&#x6211;&#x56FD;&#x4E00;&#x5B9A;&#x5728;&#x8C08;&#x5224;&#x684C;&#x4E0A;&#x4ED8;&#x51FA;&#x4E86;&#x5DE8;&#x5927;&#x7684;&#x4EE3;&#x4EF7;&#x6765;&#x6551;&#x6D3B;&#x4E2D;&#x5174;&#xFF0C;&#x53EA;&#x4E0D;&#x8FC7;&#x6CA1;&#x6709;&#x901A;&#x544A;&#x5A92;&#x4F53;&#x800C;&#x5DF2;&#xFF0C;&#x56E0;&#x4E3A;&#x8FD9;&#x79CD;&#x4E8B;&#x77E5;&#x9053;&#x7684;&#x4EBA;&#x8D8A;&#x5C11;&#x8D8A;&#x597D;&#x3002;</span></p><p><span>&#x800C;&#x56FD;&#x5BB6;&#x5229;&#x76CA;&#x53D7;&#x635F;&#xFF0C;&#x5C31;&#x76F8;&#x5F53;&#x4E8E;&#x5168;&#x56FD;&#x4EBA;&#x6C11;&#x5229;&#x76CA;&#x53D7;&#x635F;&#xFF0C;&#x7B49;&#x4E8E;&#x662F;&#x56E0;&#x4E3A;&#x4E2D;&#x5174;&#x9AD8;&#x5C42;&#x7684;&#x611A;&#x8822;&#x7BA1;&#x7406;&#x80FD;&#x529B;&#x8BA9;&#x7F8E;&#x56FD;&#x6293;&#x4F4F;&#x628A;&#x67C4;&#xFF0C;&#x800C;&#x6211;&#x4EEC;&#x5E73;&#x6C11;&#x767E;&#x59D3;&#x4ED8;&#x51FA;&#x4E86;&#x5DE8;&#x5927;&#x4EE3;&#x4EF7;&#x6765;&#x6551;&#x6D3B;&#x4E86;&#x4ED6;&#x3002;</span></p><section class="_135editor" data-id="86125" data-tools="135&#x7F16;&#x8F91;&#x5668;"><section><section><span class="autonum" data-original-title="" title="">2</span></section><section class="135brush" data-brushtype="text">&#x4E2D;&#x56FD;&#x4ECE;&#x4ECA;&#x5929;&#x5F00;&#x59CB;&#x8981;&#x8B66;&#x949F;&#x957F;&#x9E23;</section></section></section><p><span>&#x5728;&#x8FC7;&#x53BB;&#x7684;20&#x5E74;&#x91CC;&#xFF0C;&#x4E2D;&#x56FD;&#x7684;&#x91D1;&#x878D;&#x4E1A;&#x548C;&#x5730;&#x4EA7;&#x4E1A;&#x83B7;&#x5F97;&#x98DE;&#x8DC3;&#x5F0F;&#x7684;&#x53D1;&#x5C55;&#xFF0C;&#x56DB;&#x5927;&#x884C;&#x5728;&#x5168;&#x7403;&#x94F6;&#x884C;&#x91CC;&#x90FD;&#x662F;&#x6392;&#x540D;&#x524D;&#x5217;&#x7684;&#xFF0C;&#x623F;&#x5730;&#x4EA7;&#x90A3;&#x5C31;&#x66F4;&#x4E0D;&#x7528;&#x8BF4;&#x4E86;&#xFF0C;&#x8FD9;&#x9897;&#x661F;&#x7403;&#x4E0A;&#x76EE;&#x524D;&#x6700;&#x706B;&#x7206;&#x53D1;&#x8FBE;&#x7684;&#x4EA7;&#x4E1A;&#x5C31;&#x662F;&#x4E2D;&#x56FD;&#x5730;&#x4EA7;&#x4E1A;&#x3002;</span></p><p><img class="" data-ratio="0.7517361111111112" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF4WYFofEWQMcqga46lMTk5ic5jmUVpLvlk9iasmLgo4pdZiaHsFXXZLAoMCwONQdgJHg4ibyF8wUyLic2A/640?wx_fmt=png" data-type="png" data-w="576" height="273" width="363"></p><p><span>&#x4F46;&#x662F;&#x4E2D;&#x56FD;&#x7684;&#x91D1;&#x878D;&#x4E1A;&#x53EA;&#x662F;&#x5229;&#x7528;&#x5784;&#x65AD;&#x5730;&#x4F4D;&#x8D5A;&#x94B1;&#x800C;&#x5DF2;&#xFF0C;&#x5E76;&#x975E;&#x81EA;&#x5DF1;&#x7684;&#x771F;&#x672C;&#x4E8B;&#xFF0C;&#x522B;&#x8BF4;&#x5916;&#x56FD;&#x9876;&#x5C16;&#x94F6;&#x884C;&#x4E86;&#xFF0C;&#x8FDE;&#x652F;&#x4ED8;&#x5B9D;&#x8FD9;&#x79CD;&#x534A;&#x8DEF;&#x51FA;&#x5BB6;&#x7684;&#x4F2A;&#x94F6;&#x884C;&#x90FD;&#x5E72;&#x4E0D;&#x8FC7;&#x3002;&#x623F;&#x5730;&#x4EA7;&#x4E1A;&#x5C31;&#x66F4;&#x4E0D;&#x63D0;&#x4E86;&#xFF0C;&#x5317;&#x4EAC;&#x7684;&#x623F;&#x4EF7;&#x518D;&#x9AD8;&#xFF0C;&#x6218;&#x4E89;&#x5E74;&#x4EE3;&#x4E00;&#x9897;&#x70B8;&#x5F39;&#x4E22;&#x4E0B;&#x6765;&#xFF0C;&#x77AC;&#x95F4;&#x6D77;&#x5E02;&#x8703;&#x697C;&#x5C31;&#x88AB;&#x6233;&#x7834;&#x4E86;&#xFF0C;&#x672C;&#x6765;&#x80FD;&#x4E70;&#x4E0B;&#x6574;&#x4E2A;&#x7F8E;&#x56FD;&#x7684;&#xFF0C;&#x73B0;&#x5728;&#x53EF;&#x80FD;&#x8FDE;&#x4E70;&#x4E00;&#x8258;&#x822A;&#x6BCD;&#x7684;&#x94B1;&#x90FD;&#x4E0D;&#x591F;&#x4E86;&#x3002;</span></p><p><span>&#x800C;&#x4E2D;&#x56FD;&#x76EE;&#x524D;&#x6700;&#x706B;&#x7684;&#x5927;&#x4F01;&#x4E1A;&#x963F;&#x91CC;&#x548C;&#x817E;&#x8BAF;&#xFF0C;&#x867D;&#x7136;&#x662F;&#x4E92;&#x8054;&#x7F51;&#x4F01;&#x4E1A;&#xFF0C;&#x5217;&#x5C5E;&#x4E8E;&#x9AD8;&#x79D1;&#x6280;&#x9886;&#x57DF;&#x3002;&#x672C;&#x8D28;&#x4E0A;&#x6765;&#x8BF4;&#xFF0C;&#x53EA;&#x662F;&#x5546;&#x4E1A;&#x6A21;&#x5F0F;&#x7684;&#x521B;&#x65B0;&#x800C;&#x5DF2;&#xFF0C;&#x964D;&#x4F4E;&#x4E86;&#x4E2D;&#x56FD;&#x7684;&#x4EA4;&#x6613;&#x6210;&#x672C;&#xFF0C;&#x4F46;&#x662F;&#x5E76;&#x6CA1;&#x6709;&#x53D1;&#x5C55;&#x51FA;&#x4EC0;&#x4E48;&#x6838;&#x5FC3;&#x79D1;&#x6280;&#x3002;</span></p><p><span>&#x6700;&#x540E;&#x662F;&#x4E2D;&#x56FD;&#x7684;&#x5236;&#x9020;&#x4E1A;&#xFF0C;&#x770B;&#x4F3C;&#x5F3A;&#x5927;&#x65E0;&#x6BD4;&#xFF0C;&#x4E16;&#x754C;&#x5DE5;&#x5382;&#xFF0C;&#x5B9E;&#x9645;&#x4E0A;&#x5728;&#x6D6E;&#x8E81;&#x7684;&#x6C1B;&#x56F4;&#x4E2D;&#xFF0C;&#x8D5A;&#x5FEB;&#x94B1;&#x7684;&#x601D;&#x8DEF;&#x6210;&#x4E3A;&#x4E3B;&#x6D41;&#xFF0C;&#x8981;&#x662F;&#x8D5A;&#x7684;&#x6162;&#x98CE;&#x9669;&#x5927;&#xFF0C;&#x6211;&#x8FD8;&#x4E0D;&#x5982;&#x53BB;&#x7092;&#x623F;&#x5730;&#x4EA7;&#x5462;&#x3002;&#x6240;&#x4EE5;&#x8868;&#x9762;&#x770B;&#x8D77;&#x6765;&#x4E2D;&#x56FD;&#x7684;&#x5236;&#x9020;&#x4E1A;&#x4EC0;&#x4E48;&#x90FD;&#x80FD;&#x751F;&#x4EA7;&#xFF0C;&#x4F46;&#x662F;&#x5B9E;&#x9645;&#x4E0A;&#x6838;&#x5FC3;&#x6280;&#x672F;&#x3001;&#x6838;&#x5FC3;&#x8BBE;&#x5907;&#x7B49;&#x96F6;&#x90E8;&#x4EF6;&#x90FD;&#x662F;&#x91C7;&#x8D2D;&#x81EA;&#x56FD;&#x5916;&#xFF0C;&#x4E00;&#x65E6;&#x53D1;&#x751F;&#x6218;&#x4E89;&#xFF0C;&#x5916;&#x56FD;&#x65AD;&#x8D27;&#xFF0C;&#x4E2D;&#x56FD;&#x77AC;&#x95F4;&#x5C31;&#x4F1A;&#x7184;&#x706B;&#xFF0C;&#x4E0D;&#x6218;&#x81EA;&#x8D25;&#x3002;</span></p><p><span>&#x8FD1;&#x4E9B;&#x5E74;&#x3001;&#x91D1;&#x878D;&#x3001;&#x5730;&#x4EA7;&#x3001;&#x4E92;&#x8054;&#x7F51;&#x5546;&#x4E1A;&#x9886;&#x57DF;&#x805A;&#x96C6;&#x4E86;&#x4E2D;&#x56FD;&#x592A;&#x591A;&#x7684;&#x8D44;&#x6E90;&#xFF0C;&#x5269;&#x4E0B;&#x7684;&#x8D44;&#x6E90;&#x4E5F;&#x53EA;&#x613F;&#x610F;&#x53BB;&#x505A;&#x4F4E;&#x7AEF;&#x5236;&#x9020;&#x4E1A;&#xFF0C;&#x9AD8;&#x79D1;&#x6280;&#x5236;&#x9020;&#x4E1A;&#x65E0;&#x4EBA;&#x95EE;&#x6D25;&#xFF0C;&#x4EA7;&#x4E1A;&#x59CB;&#x7EC8;&#x53D1;&#x5C55;&#x4E0D;&#x8D77;&#x6765;&#x3002;&#x4ECA;&#x5929;&#x662F;&#x4E2D;&#x5174;&#x7684;&#x590D;&#x6D3B;&#x65E5;&#xFF0C;&#x4E5F;&#x662F;&#x4E2D;&#x56FD;&#x7684;&#x8B66;&#x949F;&#x65E5;&#xFF0C;&#x4ECE;&#x4ECA;&#x5929;&#x5F00;&#x59CB;&#xFF0C;&#x6211;&#x4EEC;&#x8981;&#x5927;&#x529B;&#x503E;&#x659C;&#x8D44;&#x6E90;&#x5BFC;&#x5165;&#x9AD8;&#x79D1;&#x6280;&#x9886;&#x57DF;&#xFF0C;&#x7ED9;&#x4E88;&#x5404;&#x79CD;&#x653F;&#x7B56;&#x6276;&#x6301;&#x548C;&#x7A0E;&#x6536;&#x4F18;&#x60E0;&#xFF0C;&#x5916;&#x56FD;&#x65AD;&#x8D27;&#x5BFC;&#x81F4;&#x4E2D;&#x56FD;&#x762B;&#x75EA;&#x8FD9;&#x79CD;&#x4E8B;&#x5E0C;&#x671B;&#x53EA;&#x9650;&#x4E8E;&#x4E2D;&#x5174;&#x8FD9;&#x4E00;&#x6B21;&#x3002;</span></p><section class="_135editor" data-id="86125" data-tools="135&#x7F16;&#x8F91;&#x5668;"><section><section><span class="autonum" data-original-title="" title="">3</span></section><section class="135brush" data-brushtype="text">&#x666E;&#x901A;&#x4EBA;&#x80FD;&#x505A;&#x70B9;&#x4EC0;&#x4E48;&#x5417;</section></section></section><p><span>&#x5176;&#x5B9E;&#x4E2D;&#x56FD;&#x5728;&#x8D38;&#x6613;&#x6218;&#x4E2D;&#x88AB;&#x7F8E;&#x56FD;&#x7528;&#x4E00;&#x9897;&#x82AF;&#x7247;&#x6390;&#x4F4F;&#x4E86;&#x8116;&#x5B50;&#xFF0C;&#x6211;&#x4EEC;&#x666E;&#x901A;&#x4EBA;&#x4E5F;&#x662F;&#x6709;&#x4E00;&#x5B9A;&#x8D23;&#x4EFB;&#x7684;&#x3002;</span></p><p><span>&#x957F;&#x671F;&#x4EE5;&#x6765;&#xFF0C;&#x8FFD;&#x6C42;&#x66B4;&#x5BCC;&#x6210;&#x4E3A;&#x4E86;&#x56FD;&#x4EBA;&#x7684;&#x68A6;&#x60F3;&#xFF0C;&#x7B11;&#x8D2B;&#x4E0D;&#x7B11;&#x5A3C;&#x6210;&#x4E3A;&#x793E;&#x4F1A;&#x4EF7;&#x503C;&#x89C2;&#x7684;&#x4E3B;&#x6D41;&#xFF0C;&#x4E00;&#x540D;&#x9AD8;&#x79D1;&#x6280;&#x7814;&#x53D1;&#x4EBA;&#x5458;&#x7684;&#x79D1;&#x7814;&#x6210;&#x679C;&#xFF0C;&#x5728;&#x4E08;&#x6BCD;&#x5A18;&#x773C;&#x91CC;&#x8FDC;&#x8FDC;&#x4E0D;&#x5982;&#x4E00;&#x5957;&#x623F;&#x91CD;&#x8981;&#x3002;&#x79D1;&#x7814;&#x9886;&#x57DF;&#x6295;&#x8D44;&#x7684;&#x56DE;&#x6536;&#x5468;&#x671F;&#x592A;&#x957F;&#xFF0C;&#x6295;&#x5165;&#x98CE;&#x9669;&#x592A;&#x5927;&#xFF0C;&#x5BFC;&#x81F4;&#x4F01;&#x4E1A;&#x7ED9;&#x4E88;&#x7814;&#x53D1;&#x4EBA;&#x5458;&#x7684;&#x5DE5;&#x8D44;&#x666E;&#x904D;&#x504F;&#x4F4E;&#x3002;&#x800C;&#x6574;&#x4E2A;&#x793E;&#x4F1A;&#x62DC;&#x91D1;&#x4E3B;&#x4E49;&#x76DB;&#x884C;&#xFF0C;&#x5BF9;&#x79D1;&#x7814;&#x4EBA;&#x5458;&#x5E76;&#x6CA1;&#x6709;&#x7ED9;&#x4E88;&#x592A;&#x5927;&#x7684;&#x5C0A;&#x91CD;&#xFF0C;&#x6211;&#x4EEC;&#x5BF9;&#x5F71;&#x89C6;&#x660E;&#x661F;&#x7684;&#x559C;&#x7231;&#xFF0C;&#x8FDC;&#x80DC;&#x4E8E;&#x5BF9;&#x8881;&#x9686;&#x5E73;&#x7684;&#x559C;&#x7231;&#xFF0C;&#x4F46;&#x662F;&#x8881;&#x9686;&#x5E73;&#x5BF9;&#x4E2D;&#x56FD;&#x7684;&#x4EF7;&#x503C;&#xFF0C;&#x662F;&#x6240;&#x6709;&#x5927;&#x660E;&#x661F;&#x6346;&#x5728;&#x4E00;&#x8D77;&#x4E58;&#x4EE5;10&#x4E5F;&#x65E0;&#x6CD5;&#x6BD4;&#x62DF;&#x7684;&#x3002;</span></p><p><span>&#x6240;&#x4EE5;&#xFF0C;&#x5BF9;&#x4E8E;&#x666E;&#x901A;&#x4EBA;&#x800C;&#x8A00;&#xFF0C;&#x6211;&#x4EEC;&#x5C3D;&#x81EA;&#x5DF1;&#x7684;&#x529B;&#x91CF;&#xFF0C;&#x5BF9;&#x79D1;&#x7814;&#x591A;&#x4E00;&#x70B9;&#x5305;&#x5BB9;&#xFF0C;&#x591A;&#x4E00;&#x70B9;&#x652F;&#x6301;&#xFF0C;&#x7528;&#x6211;&#x4EEC;&#x5FAE;&#x5F31;&#x7684;&#x58F0;&#x97F3;&#xFF0C;&#x6C47;&#x805A;&#x6210;&#x4E00;&#x80A1;&#x8206;&#x8BBA;&#x7684;&#x6D2A;&#x6D41;&#x6765;&#x5F62;&#x6210;&#x5BF9;&#x79D1;&#x7814;&#x7684;&#x652F;&#x6301;&#xFF0C;&#x8BA9;&#x793E;&#x4F1A;&#x8D44;&#x6E90;&#x503E;&#x659C;&#x5728;&#x79D1;&#x7814;&#x9886;&#x57DF;&#xFF0C;&#x4F7F;&#x79D1;&#x7814;&#x4EBA;&#x5458;&#x7684;&#x793E;&#x4F1A;&#x5730;&#x4F4D;&#x548C;&#x5DE5;&#x8D44;&#x6536;&#x5165;&#x5F97;&#x5230;&#x5168;&#x9762;&#x7684;&#x63D0;&#x5347;&#x3002;&#x8FD9;&#x662F;&#x6211;&#x4EEC;&#x6BCF;&#x4E00;&#x4E2A;&#x4EBA;&#x90FD;&#x505A;&#x5F97;&#x5230;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x4E5F;&#x662F;&#x6211;&#x4EEC;&#x5E94;&#x8BE5;&#x505A;&#x7684;&#x4E8B;&#x60C5;&#x3002;</span></p><section class="_135editor" data-id="86125" data-tools="135&#x7F16;&#x8F91;&#x5668;"><section><section><span class="autonum" data-original-title="" title="">4</span></section><section class="135brush" data-brushtype="text">&#x4ECA;&#x5929;&#x662F;&#x4E00;&#x4E2A;&#x91CD;&#x8981;&#x7684;&#x65E5;&#x5B50;</section></section></section><p><span>&#x4ECA;&#x5929;&#x5BF9;&#x4E2D;&#x5174;&#x6765;&#x8BF4;&#x662F;&#x590D;&#x6D3B;&#x65E5;&#xFF0C;&#x4F46;&#x662F;&#x6211;&#x5E0C;&#x671B;&#x4E2D;&#x5174;&#x7262;&#x8BB0;&#x5168;&#x56FD;&#x4EBA;&#x6C11;&#x4E3A;&#x4E86;&#x6551;&#x4ED6;&#x4ED8;&#x51FA;&#x7684;&#x5DE8;&#x5927;&#x4EE3;&#x4EF7;&#xFF0C;&#x6574;&#x4E2A;&#x56FD;&#x5BB6;&#x90FD;&#x56E0;&#x4E3A;&#x4ED6;&#x7684;&#x7BA1;&#x7406;&#x5931;&#x8BEF;&#x800C;&#x8FDB;&#x9000;&#x7EF4;&#x8C37;&#xFF0C;&#x5E0C;&#x671B;&#x4E2D;&#x5174;&#x77E5;&#x803B;&#x540E;&#x52C7;&#xFF0C;&#x52AA;&#x529B;&#x7814;&#x53D1;&#x4E89;&#x521B;&#x4E00;&#x6D41;&#xFF0C;&#x4E0D;&#x8981;&#x8BA9;&#x6211;&#x4EEC;&#x5931;&#x671B;&#x3002;</span></p><p><span>&#x4ECA;&#x5929;&#x5BF9;&#x4E2D;&#x56FD;&#x6765;&#x8BF4;&#x662F;&#x8B66;&#x949F;&#x65E5;&#xFF0C;&#x5BF9;&#x4E2D;&#x5174;&#x662F;&#x6740;&#x662F;&#x653E;&#xFF0C;&#x5168;&#x5728;&#x7F8E;&#x56FD;&#x4E00;&#x5FF5;&#x4E4B;&#x95F4;&#xFF0C;&#x4E2D;&#x56FD;&#x70ED;&#x8877;&#x4E8E;&#x91D1;&#x878D;&#x3001;&#x5730;&#x4EA7;&#x3001;&#x4E92;&#x8054;&#x7F51;&#x7B49;&#x6765;&#x94B1;&#x5FEB;&#x7684;&#x884C;&#x4E1A;&#xFF0C;&#x800C;&#x8F7B;&#x89C6;&#x6838;&#x5FC3;&#x79D1;&#x6280;&#x7684;&#x7814;&#x53D1;&#x7EC8;&#x4E8E;&#x5403;&#x5230;&#x4E86;&#x82E6;&#x679C;&#xFF0C;&#x770B;&#x4F3C;&#x5F3A;&#x5927;&#x7684;GDP&#x72B9;&#x5982;&#x6C99;&#x6EE9;&#x4E0A;&#x7684;&#x9AD8;&#x697C;&#xFF0C;&#x4E00;&#x89E6;&#x5373;&#x6E83;&#x3002;&#x7F8E;&#x56FD;&#x4EE5;&#x82AF;&#x7247;&#x6765;&#x8981;&#x631F;&#x4E2D;&#x56FD;&#x7ECF;&#x6D4E;&#xFF0C;&#x8BA9;&#x4E2D;&#x56FD;&#x9AD8;&#x5C42;&#x8B66;&#x949F;&#x957F;&#x9E23;&#xFF0C;&#x8FD9;&#x4E00;&#x70B9;&#x8FD8;&#x9700;&#x8981;&#x8C22;&#x8C22;&#x7F8E;&#x56FD;&#x7684;&#x63D0;&#x9192;&#x3002;</span></p><p><span>&#x4ECA;&#x5929;&#x5BF9;&#x4E2D;&#x56FD;&#x767E;&#x59D3;&#x6765;&#x8BF4;&#x662F;&#x884C;&#x52A8;&#x65E5;&#xFF0C;&#x4ECE;&#x4ECA;&#x5929;&#x5F00;&#x59CB;&#xFF0C;&#x6211;&#x4EEC;&#x8981;&#x6539;&#x53D8;&#x81EA;&#x5DF1;&#x62DC;&#x91D1;&#x4E3B;&#x4E49;&#x7684;&#x601D;&#x7EF4;&#xFF0C;&#x5BF9;&#x79D1;&#x7814;&#x4EBA;&#x5458;&#x591A;&#x4E00;&#x70B9;&#x652F;&#x6301;&#x548C;&#x9F13;&#x52B1;&#xFF0C;&#x4E5F;&#x8BB8;&#x5355;&#x4E2A;&#x4EBA;&#x7684;&#x8206;&#x8BBA;&#x58F0;&#x97F3;&#x5F88;&#x5FAE;&#x5F31;&#xFF0C;&#x4F46;&#x662F;&#x65E0;&#x6570;&#x7684;&#x58F0;&#x97F3;&#x6C47;&#x805A;&#x8D77;&#x6765;&#xFF0C;&#x8DB3;&#x4EE5;&#x5F15;&#x8D77;&#x4E2D;&#x592E;&#x9AD8;&#x5C42;&#x7684;&#x91CD;&#x89C6;&#xFF0C;&#x4E5F;&#x80FD;&#x6539;&#x53D8;&#x6574;&#x4E2A;&#x793E;&#x4F1A;&#x7684;&#x8206;&#x8BBA;&#x503E;&#x5411;&#x3002;&#x5E0C;&#x671B;&#x4E2D;&#x56FD;&#x591A;&#x4E00;&#x70B9;&#x5E74;&#x5165;&#x4E0A;&#x4EBF;&#x7684;&#x8881;&#x9686;&#x5E73;&#xFF0C;&#x800C;&#x5C11;&#x4E00;&#x70B9;&#x5E74;&#x5165;&#x4E0A;&#x4EBF;&#x7684;&#x5927;&#x660E;&#x661F;&#x3002;</span></p><p><span>&#x6700;&#x540E;&#xFF0C;&#x5E0C;&#x671B;&#x501F;&#x6B64;&#x5951;&#x673A;&#x8BA9;&#x6574;&#x4E2A;&#x4E2D;&#x56FD;&#x62E7;&#x6210;&#x4E00;&#x80A1;&#x7EF3;&#xFF0C;&#x8BA9;&#x4E2D;&#x56FD;&#x7684;&#x4EA7;&#x4E1A;&#x8F6C;&#x578B;&#xFF0C;&#x9AD8;&#x7AEF;&#x5236;&#x9020;&#x5F3A;&#x56FD;&#x68A6;&#x65E9;&#x65E5;&#x5B9E;&#x73B0;&#x3002;</span></p><p><span>
          <link rel="stylesheet" href="view/css/APlayer.min.css">
          
          
          </span><img class="" data-copyright="0" data-ratio="0.5501618122977346" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF79j718tWo5Fib6BaUQnDibvibA0dtJ7Qd1ghgdrym2uiaiaqkV7LywiaLP5j4VvyWxem00WJ2EVHX4RUhA/640?wx_fmt=png" data-type="png" data-w="309"></p></section></section></section></section>
				
				
								
				
						
			
