
<h1>
						
						深扒联想黑幕——为何坑害中国华为，投票给美国高通						
					</h1>
            
							
			<section data-role="outer" label="Powered by 135editor.com"><section class="_135editor" data-info="135&#x4E00;&#x952E;&#x6392;&#x7248;"><section><p><span></span></p><section class="" data-tools="135&#x7F16;&#x8F91;&#x5668;" data-id="91525"><section><section><p><img class="" data-ratio="0.9724770642201835" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF6GnGd30wuHO2cAXv0sfVPZz839gZHGMWzrbfibBybFoicWADdEShacCDNlJpJVHvN11amGrSmpI9pg/640?wx_fmt=png" data-type="png" data-w="218" data-width="100%" height="89" title="bki-20140213163010-663826156.jpg" width="76"></p></section><section><p><span>&#x7D2B;&#x7AF9;&#x5F20;&#x5148;&#x751F;</span></p><section><span>&#x7ECF;&#x6D4E;-&#x91D1;&#x878D;-&#x6295;&#x8D44;&#xFF0C;&#x70B9;&#x51FB;&#x53F3;&#x8FB9;&#x6309;&#x94AE;&#x5173;&#x6CE8;&#x6211;</span></section></section><section><section><p http:="" mmbiz.qpic.cn="" mmbiz_gif="" vvovq59vnf6gngd30wuho2caxv0sfvpzed04weybuot9wzkxj3iaqoo57ip2ujvmnnftoq7gj19olzia2ipeij9w="" 640?wx_fmt="gif&quot;);background-repeat:" no-repeat;background-size:="" 100%="" 100%;margin-bottom:="" 10px;box-sizing:="" border-box="" !important;word-wrap:="" break-word="" !important;"=""><img class="" data-ratio="1" src="http://mmbiz.qpic.cn/mmbiz_jpg/vVoVQ59VnF6GnGd30wuHO2cAXv0sfVPZ6teYXC6soIibVtFf4x1rVWTmBYZbvmqkw1PSAmiafwafiawJicFWLUpFVw/640?wx_fmt=jpeg" data-type="jpeg" data-w="258" title="undefined" width="auto"></p></section></section></section></section><p><span></span><br></p><p><span>&#x8FD9;&#x51E0;&#x5929;&#x5173;&#x4E8E;&#x8054;&#x60F3;&#x7684;&#x4E89;&#x8BBA;&#x70ED;&#x706B;&#x671D;&#x5929;&#xFF0C;&#x5728;&#x5173;&#x4E8E;&#x5168;&#x7403;5G&#x884C;&#x4E1A;&#x6807;&#x51C6;&#x5236;&#x5B9A;&#x7684;&#x6295;&#x7968;&#x4E4B;&#x4E2D;&#xFF0C;&#x8054;&#x60F3;&#x548C;&#x4ED6;&#x6536;&#x8D2D;&#x7684;&#x6469;&#x6258;&#x7F57;&#x62C9;&#xFF0C;&#x90FD;&#x6295;&#x7968;&#x7ED9;&#x4E86;&#x7F8E;&#x56FD;&#x9AD8;&#x901A;&#xFF0C;&#x5BFC;&#x81F4;&#x534E;&#x4E3A;&#x60E8;&#x8D25;&#xFF0C;&#x884C;&#x4E1A;&#x6807;&#x51C6;&#x63A7;&#x5236;&#x6743;&#x843D;&#x5728;&#x7F8E;&#x56FD;&#x4EBA;&#x624B;&#x91CC;&#xFF0C;&#x4E25;&#x91CD;&#x635F;&#x5BB3;&#x4E86;&#x4E2D;&#x56FD;&#x5229;&#x76CA;&#x3002;</span><br></p><p><span>&#x4F46;&#x662F;&#x8054;&#x60F3;&#x51FA;&#x6765;&#x8F9F;&#x8C23;&#xFF0C;&#x8BF4;&#x8FD9;&#x662F;2016&#x5E74;10&#x6708;&#x7684;&#x4E8B;&#x60C5;&#x4E86;&#xFF0C;&#x800C;&#x4E14;&#x6211;&#x6709;&#x6295;&#x7968;&#x7ED9;&#x534E;&#x4E3A;&#x554A;&#xFF0C;&#x6295;&#x4E86;&#x8DB3;&#x8DB3;2&#x7968;&#xFF0C;&#x8BF4;&#x6211;&#x6CA1;&#x6709;&#x6295;&#x7968;&#x7ED9;&#x534E;&#x4E3A;&#xFF0C;&#x7EAF;&#x5C5E;&#x6C61;&#x8511;&#xFF0C;&#x662F;&#x8C23;&#x8A00;&#xFF0C;&#x5C5E;&#x4E8E;&#x6DF7;&#x6DC6;&#x89C6;&#x542C;&#x3002;</span></p><p><img class="" data-ratio="0.13157894736842105" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF6iarYogC5uvL1K9oOiaKwzLUIZkNrULOJhfOfazOZowtoZxy96uNia5d3MRHPN0VymPfkmoSzvVN88w/640?wx_fmt=png" data-type="png" data-w="722"></p><p><span>&#x90A3;&#x4E48;&#x4EE5;&#x7231;&#x56FD;&#x4E3A;&#x6807;&#x7B7E;&#x8D77;&#x5BB6;&#x7684;&#x8054;&#x60F3;&#x7A76;&#x7ADF;&#x6709;&#x6CA1;&#x6709;&#x88AB;&#x51A4;&#x6789;&#xFF0C;&#x6211;&#x4ECA;&#x5929;&#x5C31;&#x7ED9;&#x5927;&#x5BB6;&#x6DF1;&#x6252;&#x4E00;&#x4E0B;&#x8FD9;&#x4EF6;&#x4E8B;&#x7684;&#x6765;&#x9F99;&#x53BB;&#x8109;&#xFF0C;&#x7528;&#x4E8B;&#x5B9E;&#x8BF4;&#x8BDD;&#xFF0C;&#x7136;&#x540E;&#x4EA4;&#x7ED9;&#x5927;&#x5BB6;&#x81EA;&#x5DF1;&#x53BB;&#x5224;&#x65AD;&#x3002;</span></p><p><span>&#x5927;&#x5BB6;&#x90FD;&#x77E5;&#x9053;&#xFF0C;&#x5728;&#x4E92;&#x8054;&#x7F51;&#x9886;&#x57DF;&#xFF0C;&#x7D20;&#x6709;</span><span>&#x4E00;&#x6D41;&#x4F01;&#x4E1A;&#x505A;&#x6807;&#x51C6;&#x3001;&#x4E8C;&#x6D41;&#x4F01;&#x4E1A;&#x505A;&#x54C1;&#x724C;&#x3001;&#x4E09;&#x6D41;&#x4F01;&#x4E1A;&#x505A;</span><span>&#x4EA7;&#x54C1;</span><span>&#x4E4B;&#x8BF4;&#x3002;&#x4E5F;&#x5C31;&#x662F;&#x8BF4;&#xFF0C;&#x8C01;&#x6765;&#x5236;&#x5B9A;&#x884C;&#x4E1A;&#x6807;&#x51C6;&#xFF0C;&#x8C01;&#x5C31;&#x5177;&#x5907;&#x4E86;&#x7EDD;&#x5BF9;&#x63A7;&#x5236;&#x6743;&#xFF0C;&#x8FD9;&#x4EFD;&#x5229;&#x76CA;&#x8868;&#x9762;&#x4E0A;&#x662F;&#x5C5E;&#x4E8E;&#x5355;&#x72EC;&#x67D0;&#x4E2A;&#x4F01;&#x4E1A;&#x7684;&#xFF0C;&#x5B9E;&#x9645;&#x4E0A;&#x662F;&#x5C5E;&#x4E8E;&#x6574;&#x4E2A;&#x56FD;&#x5BB6;&#x5171;&#x6709;&#x7684;&#x3002;</span></p><p><span>&#x800C;&#x5728;&#x79FB;&#x52A8;&#x901A;&#x4FE1;&#x9886;&#x57DF;&#xFF0C;&#x5176;&#x884C;&#x4E1A;&#x6807;&#x51C6;&#x7684;&#x5236;&#x5B9A;&#x540C;&#x6837;&#x975E;&#x5E38;&#x91CD;&#x8981;&#xFF0C;&#x5728;2G&#x65F6;&#x4EE3;&#xFF0C;&#x4E2D;&#x56FD;&#x7684;&#x6280;&#x672F;&#x80FD;&#x529B;&#x5C31;&#x662F;&#x6E23;&#x6E23;&#xFF0C;&#x53EA;&#x80FD;&#x4F7F;&#x7528;&#x7F8E;&#x56FD;&#x9AD8;&#x901A;&#x5236;&#x5B9A;&#x7684;2G&#x6807;&#x51C6;&#xFF0C;&#x6BCF;&#x5E74;&#x90FD;&#x8981;&#x4EA4;&#x7ED9;&#x9AD8;&#x901A;&#x516C;&#x53F8;&#x5927;&#x7B14;&#x7684;&#x4E13;&#x5229;&#x8D39;&#x3002;&#x5728;3G&#x65F6;&#x4EE3;&#xFF0C;&#x901A;&#x8FC7;&#x4E00;&#x4EE3;&#x4E2D;&#x56FD;&#x8F6F;&#x4EF6;&#x5DE5;&#x7A0B;&#x5E08;&#x7684;&#x4E0D;&#x61C8;&#x52AA;&#x529B;&#xFF0C;&#x9760;&#x7740;&#x56FD;&#x5BB6;&#x62C9;&#x62E2;&#x7684;&#x4E9A;&#x975E;&#x62C9;&#x7B49;&#x5144;&#xFF08;pin&#xFF09;&#x5F1F;&#xFF08;qiong&#xFF09;&#x56FD;&#x5BB6;&#x7684;&#x652F;&#x6301;&#x52C9;&#x5F3A;&#x6210;&#x4E3A;&#x4E09;&#x5927;&#x6807;&#x51C6;&#x4E4B;&#x4E00;&#xFF0C;&#x540A;&#x4E0A;&#x4E86;&#x8F66;&#x5C3E;&#x3002;&#x5728;4G&#x65F6;&#x4EE3;&#xFF0C;&#x4EE5;&#x534E;&#x4E3A;&#x4E3A;&#x9996;&#x7684;&#x4E2D;&#x56FD;&#x4F01;&#x4E1A;&#xFF0C;&#x7838;&#x4E0B;&#x4E86;&#x65E0;&#x6570;&#x7684;&#x7814;&#x53D1;&#x8D39;&#x7528;&#xFF0C;&#x4EC5;&#x534E;&#x4E3A;&#x4E00;&#x5BB6;10&#x5E74;&#x5367;&#x85AA;&#x5C1D;&#x80C6;&#x671F;&#x95F4;&#x7684;&#x7814;&#x53D1;&#x8D39;&#x7528;&#x5C31;&#x652F;&#x51FA;&#x4E86;2400&#x591A;&#x4EBF;&#x4EBA;&#x6C11;&#x5E01;&#xFF0C;&#x4ED8;&#x51FA;&#x5DE8;&#x5927;&#x7684;&#x5FC3;&#x8840;&#x4E4B;&#x540E;&#xFF0C;&#x7EC8;&#x4E8E;&#x6210;&#x4E3A;&#x4E86;&#x4E16;&#x754C;&#x5148;&#x8FDB;&#x6280;&#x672F;&#xFF0C;&#x51ED;&#x501F;&#x70E7;&#x6389;&#x7684;&#x5929;&#x91CF;&#x7814;&#x53D1;&#x8D39;&#xFF0C;</span><span><strong>&#x8FD9;&#x624D;&#x6709;&#x4E86;16&#x5E74;&#x548C;&#x7F8E;&#x56FD;&#x9AD8;&#x901A;&#x4E89;&#x593A;5G&#x6807;&#x51C6;&#x5236;&#x5B9A;&#x7684;&#x5E95;&#x6C14;</strong>&#x3002;</span></p><p><img class="" data-ratio="0.764" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF6iarYogC5uvL1K9oOiaKwzLUzPfekStn4CADjqia6XWNYPAMQwZbBx93P1JkQicEyvHrYGZibChVlq5vg/640?wx_fmt=png" data-type="png" data-w="500"></p><p><span>&#x90A3;5G&#x7684;&#x884C;&#x4E1A;&#x6807;&#x51C6;&#x7A76;&#x7ADF;&#x7ED9;&#x8C01;&#x5236;&#x5B9A;&#x5462;&#xFF0C;&#x4E2D;&#x7F8E;&#x5F53;&#x7136;&#x90FD;&#x5E0C;&#x671B;&#x662F;&#x81EA;&#x5BB6;&#x5236;&#x5B9A;&#xFF0C;&#x4E0D;&#x4EC5;&#x6709;&#x5927;&#x91CF;&#x7684;&#x5546;&#x4E1A;&#x5229;&#x76CA;&#xFF0C;&#x8FD8;&#x6D89;&#x53CA;&#x56FD;&#x5BB6;&#x5B89;&#x5168;&#x7684;&#x4FDD;&#x969C;&#xFF0C;&#x6240;&#x4EE5;&#x77DB;&#x76FE;&#x96BE;&#x4EE5;&#x8C03;&#x548C;&#x3002;&#x4E0D;&#x8FC7;&#x5728;&#x79FB;&#x52A8;&#x901A;&#x4FE1;&#x9886;&#x57DF;&#xFF0C;&#x6709;&#x4E00;&#x4E2A;&#x884C;&#x4E1A;&#x534F;&#x4F1A;&#x53EB;3GPP&#xFF0C;&#x7ECF;&#x8FC7;&#x534F;&#x5546;&#xFF0C;&#x6240;&#x6709;&#x7684;&#x5927;&#x4F01;&#x4E1A;&#x5927;&#x5382;&#x5BB6;&#x540C;&#x610F;&#x8FDB;&#x884C;&#x4E00;&#x6B21;&#x6295;&#x7968;&#xFF0C;&#x6839;&#x636E;&#x6295;&#x7968;&#x7ED3;&#x679C;&#x6765;&#x9009;&#x4E3E;&#xFF0C;&#x4E00;&#x65E6;&#x7ED3;&#x679C;&#x843D;&#x5B9A;&#x5C31;&#x613F;&#x8D4C;&#x670D;&#x8F93;&#xFF0C;&#x4E0D;&#x5F97;&#x53CD;&#x6094;&#xFF0C;&#x5426;&#x5219;&#x4F1A;&#x6210;&#x4E3A;&#x884C;&#x4E1A;&#x516C;&#x654C;&#x3002;</span></p><p><span>2016&#x5E74;10&#x6708;&#xFF0C;&#x6295;&#x7968;&#x6B63;&#x5F0F;&#x5F00;&#x59CB;&#xFF0C;&#x8FD9;&#x6B21;&#x7684;&#x884C;&#x4E1A;&#x6807;&#x51C6;&#x63A7;&#x5236;&#x6743;&#xFF0C;&#x5206;&#x5272;&#x4E3A;&#x6570;&#x636E;&#x957F;&#x7801;&#x3001;&#x6570;&#x636E;&#x77ED;&#x7801;&#x3001;&#x63A7;&#x5236;&#x7801;&#x4E09;&#x4E2A;&#x9886;&#x57DF;&#x7684;&#x6295;&#x7968;&#x3002;&#x7EAF;&#x5C31;&#x6280;&#x672F;&#x5148;&#x8FDB;&#x7A0B;&#x5EA6;&#x800C;&#x8A00;&#xFF0C;&#x5728;&#x6570;&#x636E;&#x957F;&#x7801;&#x4E0A;&#xFF0C;&#x9AD8;&#x901A;&#x5177;&#x6709;&#x7EDD;&#x5BF9;&#x4F18;&#x52BF;&#xFF0C;&#x5728;&#x63A7;&#x5236;&#x7801;&#x4E0A;&#xFF0C;&#x534E;&#x4E3A;&#x5177;&#x6709;&#x7EDD;&#x5BF9;&#x4F18;&#x52BF;&#x3002;&#x4F46;&#x662F;&#x5728;&#x6570;&#x636E;&#x77ED;&#x7801;&#x4E0A;&#xFF0C;&#x9AD8;&#x901A;&#x534E;&#x4E3A;&#x5404;&#x6709;&#x4F18;&#x52A3;&#xFF0C;&#x96BE;&#x4EE5;&#x53D6;&#x820D;&#x3002;&#x6570;&#x636E;&#x957F;&#x7801;&#x534E;&#x4E3A;&#x662F;&#x4E0D;&#x6307;&#x671B;&#x4E86;&#xFF0C;&#x6280;&#x672F;&#x52A3;&#x52BF;&#x5BFC;&#x81F4;&#x9009;&#x7968;&#x660E;&#x663E;&#x5DEE;&#x8DDD;&#x592A;&#x5927;&#xFF0C;&#x4F46;&#x662F;&#x6570;&#x636E;&#x77ED;&#x7801;&#x5982;&#x679C;&#x80FD;&#x51FB;&#x8D25;&#x9AD8;&#x901A;&#xFF0C;&#x90A3;&#x4E48;&#x534E;&#x4E3A;&#x5C31;&#x80FD;&#x62FF;&#x4E0B;5G&#x884C;&#x4E1A;&#x6807;&#x51C6;&#x7684;&#x5927;&#x534A;&#x58C1;&#x6C5F;&#x5C71;&#xFF0C;&#x6210;&#x4E3A;&#x5168;&#x7403;&#x7B2C;&#x4E00;&#xFF0C;&#x8FD9;&#x4EE3;&#x8868;5G&#x65F6;&#x4EE3;&#xFF0C;&#x662F;&#x4E2D;&#x56FD;&#x9886;&#x8DD1;&#x7684;&#x65F6;&#x4EE3;&#xFF0C;&#x7F8E;&#x56FD;&#x9000;&#x5C45;&#x4E8C;&#x7EBF;&#xFF0C;&#x4E2D;&#x56FD;&#x68A6;&#x6307;&#x65E5;&#x53EF;&#x5F85;&#xFF0C;&#x4E2D;&#x56FD;&#x5236;&#x9020;2025&#x5C06;&#x4ECE;&#x534E;&#x4E3A;&#x5728;5G&#x9886;&#x57DF;&#x7684;&#x80DC;&#x51FA;&#x5B9E;&#x73B0;&#x7B2C;&#x4E00;&#x6B65;&#x3002;</span></p><p><img class="" data-croporisrc="http://mmbiz.qpic.cn/mmbiz_jpg/vVoVQ59VnF6iarYogC5uvL1K9oOiaKwzLUuIK3QrOkPG4cmQkB1q6s8MUN4t7icZ1MBYXjoggPiacKu93IyoeLDibmw/0?wx_fmt=jpeg" data-cropx1="1" data-cropx2="480" data-cropy1="55" data-cropy2="282" data-ratio="0.4759916492693111" src="http://mmbiz.qpic.cn/mmbiz_jpg/vVoVQ59VnF6iarYogC5uvL1K9oOiaKwzLUEV84jwPicVIYahYhwibfjVicJWShWicuImRWKJdKZGhicTnictkyY4tAhWtA/640?wx_fmt=jpeg" data-type="jpeg" data-w="479"></p><p><span>&#x5728;&#x8FD9;&#x6B21;&#x7684;&#x6295;&#x7968;&#x4E2D;&#xFF0C;&#x6240;&#x6709;&#x7684;&#x4E2D;&#x56FD;&#x4F01;&#x4E1A;&#x65E0;&#x8111;&#x652F;&#x6301;&#x534E;&#x4E3A;&#xFF0C;&#x6570;&#x636E;&#x77ED;&#x7801;&#x548C;&#x63A7;&#x5236;&#x7801;&#x5F53;&#x7136;&#x6295;&#x534E;&#x4E3A;&#xFF0C;&#x6570;&#x636E;&#x957F;&#x7801;&#x9AD8;&#x901A;&#x7684;&#x660E;&#x663E;&#x66F4;&#x5148;&#x8FDB;&#xFF1F;&#x6CA1;&#x5173;&#x7CFB;&#x6211;&#x8FD8;&#x662F;&#x6295;&#x534E;&#x4E3A;&#x3002;&#x54EA;&#x6015;&#x662F;&#x548C;&#x534E;&#x4E3A;&#x5728;&#x56FD;&#x5185;&#x6784;&#x6210;&#x76F4;&#x63A5;&#x5546;&#x4E1A;&#x7ADE;&#x4E89;&#x7684;&#x4F01;&#x4E1A;&#xFF0C;&#x8FD9;&#x4E2A;&#x65F6;&#x5019;&#x90FD;&#x4E00;&#x81F4;&#x5BF9;&#x5916;&#xFF0C;&#x751A;&#x81F3;&#x53F0;&#x6E7E;&#x7684;&#x4F01;&#x4E1A;&#x8054;&#x53D1;&#x79D1;&#x548C;&#x5B8F;&#x7881;&#xFF0C;&#x4E5F;&#x90FD;&#x628A;&#x7968;&#x7ED9;&#x4E86;&#x534E;&#x4E3A;&#x3002;&#x800C;&#x7F8E;&#x56FD;&#x7684;&#x4F01;&#x4E1A;&#xFF0C;&#x5219;&#x65E0;&#x8111;&#x7AD9;&#x961F;&#x9AD8;&#x901A;&#xFF0C;&#x8FD9;&#x5E76;&#x975E;&#x6280;&#x672F;&#x51B3;&#x5B9A;&#x4E00;&#x5207;&#xFF0C;&#x800C;&#x662F;&#x653F;&#x6CBB;&#x6B63;&#x786E;&#x7684;&#x9700;&#x8981;&#x3002;</span></p><p><span>&#x4F46;&#x662F;&#x8054;&#x60F3;&#x5374;&#x628A;&#x81EA;&#x5DF1;&#x7684;&#x7968;&#x6295;&#x7ED9;&#x4E86;&#x9AD8;&#x901A;&#xFF0C;&#x4E0D;&#x4EC5;&#x81EA;&#x5DF1;&#x6295;&#x4E86;&#xFF0C;&#x8FDE;&#x5E26;&#x81EA;&#x5DF1;&#x6536;&#x8D2D;&#x63A7;&#x5236;&#x7684;&#x6469;&#x6258;&#x7F57;&#x62C9;&#x7684;&#x4E00;&#x7968;&#x4ED6;&#x4E5F;&#x6295;&#x7ED9;&#x4E86;&#x9AD8;&#x901A;&#xFF0C;&#x5408;&#x8BA1;2&#x7968;&#x3002;&#x4E5F;&#x8BB8;&#x8054;&#x60F3;&#x89C9;&#x5F97;&#x81EA;&#x5DF1;3&#x4E2A;&#x9886;&#x57DF;&#x6295;&#x7968;&#x90FD;&#x7ED9;&#x9AD8;&#x901A;&#x5B9E;&#x5728;&#x592A;&#x9732;&#x9AA8;&#x4E86;&#xFF0C;&#x4E8E;&#x662F;&#x5F88;&#x9E21;&#x8D3C;&#x7684;&#x9009;&#x62E9;&#x4E86;&#x4E00;&#x4E2A;&#x65B9;&#x6848;&#xFF0C;&#x9AD8;&#x901A;&#x5360;&#x7EDD;&#x5BF9;&#x4F18;&#x52BF;&#x7684;&#x6570;&#x636E;&#x957F;&#x7801;&#xFF0C;2&#x7968;&#x5168;&#x90E8;&#x6295;&#x7ED9;&#x9AD8;&#x901A;&#xFF0C;&#x534E;&#x4E3A;&#x5360;&#x636E;&#x7EDD;&#x5BF9;&#x4F18;&#x52BF;&#x7684;&#x7684;&#x63A7;&#x5236;&#x7801;&#xFF0C;2&#x7968;&#x5168;&#x90E8;&#x6295;&#x7ED9;&#x534E;&#x4E3A;&#xFF0C;&#x4F18;&#x52A3;&#x96BE;&#x4EE5;&#x533A;&#x5206;&#x7684;&#x6570;&#x636E;&#x77ED;&#x7801;&#xFF0C;&#x9009;&#x62E9;&#x5F03;&#x6743;&#x3002;</span></p><p><span>&#x5B9E;&#x9645;&#x4E0A;&#xFF0C;&#x6570;&#x636E;&#x957F;&#x7801;&#x9886;&#x57DF;&#x6709;&#x6CA1;&#x6709;&#x8054;&#x60F3;&#x7684;&#x8FD9;2&#x7968;&#xFF0C;&#x4E5F;&#x4F1A;&#x662F;&#x9AD8;&#x901A;&#x83B7;&#x80DC;&#xFF0C;&#x63A7;&#x5236;&#x7801;&#x9886;&#x57DF;&#x6709;&#x6CA1;&#x6709;&#x8054;&#x60F3;&#x7684;&#x8FD9;2&#x7968;&#xFF0C;&#x4E5F;&#x4F1A;&#x662F;&#x534E;&#x4E3A;&#x83B7;&#x80DC;&#x3002;&#x800C;&#x4E89;&#x8BAE;&#x5DE8;&#x5927;&#x7684;&#x6570;&#x636E;&#x77ED;&#x7801;&#x9886;&#x57DF;&#xFF0C;&#x8054;&#x60F3;&#x9009;&#x62E9;&#x4E86;&#x5F03;&#x6743;&#xFF0C;&#x8FD9;&#x5B9E;&#x9645;&#x4E0A;&#x5C31;&#x662F;&#x8054;&#x60F3;&#x9009;&#x62E9;&#x4E86;&#x5168;&#x90E8;&#x5F03;&#x6743;&#xFF0C;&#x4ED6;&#x4E0D;&#x60F3;&#x80CC;&#x8D1F;&#x5356;&#x56FD;&#x7684;&#x9A82;&#x540D;&#xFF0C;&#x4F46;&#x662F;&#x8FD8;&#x60F3;&#x4EA4;&#x597D;&#x9AD8;&#x901A;&#xFF0C;&#x6240;&#x4EE5;&#x5C31;&#x5404;&#x6295;2&#x7968;&#xFF0C;&#x7136;&#x540E;&#x5173;&#x952E;&#x6218;&#x573A;&#x5F03;&#x6743;&#x3002;</span></p><p><span>&#x800C;&#x8054;&#x60F3;&#x5F03;&#x6743;&#x7684;&#x7ED3;&#x679C;&#x662F;&#xFF0C;&#x6570;&#x636E;&#x957F;&#x7801;&#x9886;&#x57DF;&#x9AD8;&#x901A;&#x78BE;&#x538B;&#x83B7;&#x80DC;&#xFF0C;&#x63A7;&#x5236;&#x7801;&#x9886;&#x57DF;&#x534E;&#x4E3A;&#x78BE;&#x538B;&#x83B7;&#x80DC;&#xFF0C;&#x5728;&#x5173;&#x952E;&#x7684;&#x6218;&#x573A;&#xFF0C;&#x6570;&#x636E;&#x77ED;&#x7801;&#x9886;&#x57DF;&#x91CC;&#xFF0C;&#x534E;&#x4E3A;&#x4EE5;23&#x6BD4;24&#x7968;&#x60DC;&#x8D25;&#x9AD8;&#x901A;&#xFF0C;5G&#x65F6;&#x4EE3;&#x7684;&#x9886;&#x8DD1;&#x8005;&#xFF0C;&#x4F9D;&#x7136;&#x662F;<strong>&#x7F8E;&#x56FD;&#x4F01;&#x4E1A;&#x9AD8;&#x901A;&#xFF0C;&#x4E2D;&#x56FD;&#x68A6;&#x5931;&#x8D25;</strong>&#x3002;</span></p><p><span>&#x4F60;&#x6CA1;&#x770B;&#x9519;&#xFF0C;&#x5C31;&#x662F;23&#x6BD4;24&#x7968;&#xFF0C;&#x4E00;&#x7968;&#x4E4B;&#x5DEE;&#xFF0C;&#x8054;&#x60F3;&#x62E5;&#x6709;&#x7684;2&#x7968;&#x5168;&#x90E8;&#x5F03;&#x6743;&#xFF0C;&#x6CA1;&#x6709;&#x6295;&#x7ED9;&#x534E;&#x4E3A;&#x3002;&#x5982;&#x679C;&#x8054;&#x60F3;&#x6CA1;&#x6709;&#x5F03;&#x6743;&#xFF0C;&#x628A;&#x8FD9;2&#x7968;&#x6295;&#x7ED9;&#x4E86;&#x534E;&#x4E3A;&#xFF0C;&#x90A3;&#x4E48;&#x534E;&#x4E3A;&#x5C31;&#x662F;25&#x6BD4;24&#x9669;&#x80DC;&#x7F8E;&#x56FD;&#x9AD8;&#x901A;&#xFF0C;&#x6210;&#x4E3A;5G&#x65F6;&#x4EE3;&#x9886;&#x8DD1;&#x8005;&#xFF0C;&#x4E2D;&#x56FD;&#x5C06;&#x63A7;&#x5236;5G&#x65F6;&#x4EE3;&#x5927;&#x90E8;&#x5206;&#x9886;&#x57DF;&#x7684;&#x884C;&#x4E1A;&#x6807;&#x51C6;&#x5236;&#x5B9A;&#xFF0C;&#x6210;&#x4E3A;&#x4E16;&#x754C;&#x7B2C;&#x4E00;&#x3002;&#x4E3A;&#x4E86;&#x4EA4;&#x597D;&#x7F8E;&#x56FD;&#x9AD8;&#x901A;&#x800C;&#x5BFC;&#x81F4;&#x4E2D;&#x56FD;&#x6838;&#x5FC3;&#x5229;&#x76CA;&#x53D7;&#x635F;&#xFF0C;&#x8FD9;&#x79CD;&#x884C;&#x4E3A;&#xFF0C;</span><span><strong>&#x6211;&#x79F0;&#x4E4B;&#x4E3A;&#x5356;&#x56FD;&#x6C42;&#x8363;&#x4E5F;&#x4E0D;&#x4E3A;&#x8FC7;</strong></span><span>&#x3002;</span></p><p><img class="" data-ratio="0.555" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF6iarYogC5uvL1K9oOiaKwzLUaR1OM3VdslUREtUGv6wwwILHEX86icJpTzHfHumTRZu80wH8XAsby5w/640?wx_fmt=png" data-type="png" data-w="600"></p><p><span>&#x90A3;&#x4E3A;&#x4EC0;&#x4E48;&#x8054;&#x60F3;&#x5B81;&#x53EF;&#x5192;&#x7740;&#x80CC;&#x8D1F;&#x5356;&#x56FD;&#x9A82;&#x540D;&#x7684;&#x98CE;&#x9669;&#xFF0C;&#x4E5F;&#x8981;&#x53BB;&#x5E72;&#x8FD9;&#x79CD;&#x4E3A;&#x4EBA;&#x6240;&#x4E0D;&#x9F7F;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x8FD9;&#x5C31;&#x8981;&#x4ECE;&#x8054;&#x60F3;&#x7684;&#x53D1;&#x5BB6;&#x53F2;&#x8BF4;&#x8D77;&#x4E86;&#x3002;</span></p><p><span>1994&#x5E74;&#xFF0C;&#x4E2D;&#x56FD;&#x628A;&#x8FDB;&#x53E3;&#x7535;&#x8111;&#x7684;&#x5173;&#x7A0E;&#x4ECE;200%&#x964D;&#x4F4E;&#x5230;26%&#xFF0C;&#x4E00;&#x65F6;&#x95F4;&#x56FD;&#x5916;&#x7535;&#x8111;&#x6C79;&#x6D8C;&#x800C;&#x81F3;&#xFF0C;&#x79F0;&#x9738;&#x56FD;&#x5185;&#x5E02;&#x573A;&#x3002;&#x8FD9;&#x4E2A;&#x65F6;&#x5019;&#xFF0C;&#x8054;&#x60F3;&#x6210;&#x7ACB;&#x7535;&#x8111;&#x4E8B;&#x4E1A;&#x90E8;&#xFF0C;&#x5BF9;&#x5916;&#x4EE5;&#x6C11;&#x65CF;&#x54C1;&#x724C;&#x5BA3;&#x79F0;&#xFF0C;&#x867D;&#x7136;&#x8054;&#x60F3;&#x7684;&#x7535;&#x8111;&#x6838;&#x5FC3;&#x90E8;&#x4EF6;&#x5168;&#x90E8;&#x8D2D;&#x4E70;&#x81EA;&#x5916;&#x56FD;&#xFF0C;&#x5145;&#x5176;&#x91CF;&#x4E5F;&#x53EA;&#x662F;&#x4E00;&#x4E2A;&#x88C5;&#x914D;&#x5DE5;&#x5382;&#x800C;&#x5DF2;&#x3002;&#x4F46;&#x662F;&#x8054;&#x60F3;&#x6BD5;&#x7ADF;&#x662F;&#x7B2C;&#x4E00;&#x5BB6;&#x56FD;&#x5185;&#x7684;&#x7535;&#x8111;&#x54C1;&#x724C;&#xFF0C;&#x662F;&#x6C11;&#x65CF;&#x4F01;&#x4E1A;&#xFF0C;&#x4E8E;&#x662F;&#x5404;&#x5927;&#x653F;&#x5E9C;&#x90E8;&#x95E8;&#x3001;&#x4E8B;&#x4E1A;&#x5355;&#x4F4D;&#x90FD;&#x4F1A;&#x4ECE;&#x8054;&#x60F3;&#x91C7;&#x8D2D;&#x7535;&#x8111;&#xFF0C;&#x6D88;&#x8D39;&#x8005;&#x4E5F;&#x559C;&#x6B22;&#x652F;&#x6301;&#x8054;&#x60F3;&#xFF0C;<strong>&#x6B63;&#x5982;&#x540C;&#x4ECA;&#x5929;&#x5168;&#x6C11;&#x652F;&#x6301;&#x534E;&#x4E3A;&#x4E00;&#x6837;</strong>&#x3002;</span></p><p><span>&#x51ED;&#x501F;&#x6253;&#x7231;&#x56FD;&#x724C;&#xFF0C;&#x8054;&#x60F3;&#x6210;&#x4E3A;&#x4E86;&#x56FD;&#x5185;&#x7535;&#x8111;&#x54C1;&#x724C;&#x7684;&#x9F99;&#x5934;&#xFF0C;&#x538B;&#x8FC7;&#x4E86;&#x6234;&#x5C14;&#xFF0C;&#x6253;&#x5012;&#x4E86;IBM&#xFF0C;&#x751A;&#x81F3;&#x8D70;&#x51FA;&#x56FD;&#x95E8;&#x8DE8;&#x5230;&#x56FD;&#x5916;&#xFF0C;&#x5E76;&#x8D2D;&#x4E86;IMB&#x7684;PC&#x90E8;&#x95E8;&#xFF0C;&#x8FD8;&#x6536;&#x8D2D;&#x4E86;&#x6469;&#x6258;&#x7F57;&#x62C9;&#x3002;&#x90A3;&#x4E2A;&#x65F6;&#x5019;&#x7684;&#x8054;&#x60F3;&#xFF0C;&#x98CE;&#x534E;&#x6B63;&#x8302;&#xFF0C;&#x662F;&#x4E2D;&#x56FD;&#x6C11;&#x65CF;&#x4F01;&#x4E1A;&#x7684;&#x7CBE;&#x795E;&#x548C;&#x5E0C;&#x671B;&#xFF0C;&#x5F53;&#x5E74;&#x7684;&#x8054;&#x60F3;&#x5728;&#x4EBA;&#x4EEC;&#x5FC3;&#x4E2D;&#x7684;&#x5730;&#x4F4D;&#xFF0C;&#x6B63;&#x5982;&#x540C;&#x4ECA;&#x5929;&#x7684;&#x534E;&#x4E3A;&#x4E00;&#x6837;&#x3002;</span></p><p><strong><span>&#x8054;&#x60F3;&#x62FF;&#x4E86;&#x4E00;&#x624B;&#x597D;&#x724C;&#xFF0C;&#x5C3D;&#x4EAB;&#x4E2D;&#x56FD;&#x7EA2;&#x5229;&#xFF0C;</span></strong><span>&#x5982;&#x679C;&#x80FD;&#x7A33;&#x624E;&#x7A33;&#x6253;&#xFF0C;&#x4E2D;&#x5174;&#x534E;&#x4E3A;&#x751A;&#x81F3;&#x5C0F;&#x7C73;&#x4E4B;&#x6D41;&#x6839;&#x672C;&#x4E0D;&#x80FD;&#x671B;&#x5176;&#x9879;&#x80CC;&#xFF0C;&#x53EA;&#x914D;&#x5F53;&#x5C0F;&#x5F1F;&#xFF0C;&#x4E0D;&#x53EF;&#x80FD;&#x8D85;&#x8D8A;&#x5DE8;&#x65E0;&#x9738;&#x8054;&#x60F3;&#xFF0C;&#x66FE;&#x51E0;&#x4F55;&#x65F6;&#xFF0C;&#x673A;&#x5173;&#x5355;&#x4F4D;&#x91CC;&#x914D;&#x7F6E;&#x7684;&#x6E05;&#x4E00;&#x8272;&#x7684;&#x90FD;&#x662F;&#x8054;&#x60F3;&#x7535;&#x8111;&#x3002;</span></p><p><span>&#x4F46;&#x662F;&#x8054;&#x60F3;&#x7684;&#x80A1;&#x4EF7;&#x5374;&#x662F;&#x4E00;&#x8DCC;&#x518D;&#x8DCC;&#xFF0C;&#x88AB;&#x9999;&#x6E2F;&#x4EA4;&#x6613;&#x6240;&#x8BC4;&#x4E3A;10&#x5E74;&#x6765;&#x8868;&#x73B0;&#x6700;&#x5DEE;&#x7684;&#x79D1;&#x6280;&#x516C;&#x53F8;&#xFF0C;&#x6253;&#x7B97;&#x5728;6&#x6708;&#x8E22;&#x51FA;&#x6052;&#x751F;&#x6307;&#x6570;&#x3002;&#x4E3A;&#x4EC0;&#x4E48;&#x8054;&#x60F3;&#x8868;&#x73B0;&#x4F1A;&#x90A3;&#x4E48;&#x5DEE;&#xFF0C;&#x522B;&#x8BF4;&#x534E;&#x4E3A;&#x4E2D;&#x5174;&#x5C0F;&#x7C73;&#xFF0C;&#x5C31;&#x8FDE;&#x6E2F;&#x4EA4;&#x6240;&#x968F;&#x4FBF;&#x62C9;&#x51FA;&#x4E00;&#x4E2A;&#x79D1;&#x6280;&#x516C;&#x53F8;&#xFF0C;&#x90FD;&#x6BD4;&#x8054;&#x60F3;&#x8868;&#x73B0;&#x8981;&#x5F3A;&#xFF0C;&#x5176;&#x6838;&#x5FC3;&#x539F;&#x56E0;&#x5C31;&#x662F;&#x56E0;&#x4E3A;&#x8054;&#x60F3;&#x662F;&#x8D34;&#x724C;&#x751F;&#x4EA7;&#x8D5A;&#x53D6;&#x66B4;&#x5229;&#x8D77;&#x5BB6;&#xFF0C;&#x5176;&#x9500;&#x552E;&#x9760;&#x7684;&#x662F;&#x8D2D;&#x4E70;&#x56FD;&#x5916;&#x6838;&#x5FC3;&#x5143;&#x5668;&#x4EF6;&#x7B80;&#x5355;&#x88C5;&#x914D;&#x8D34;&#x4E2A;&#x724C;&#xFF0C;&#x7136;&#x540E;&#x6253;&#x7231;&#x56FD;&#x611F;&#x60C5;&#x724C;&#x5356;&#x51FA;&#x53BB;&#xFF0C;&#x6781;&#x5176;&#x4E0D;&#x91CD;&#x89C6;&#x7814;&#x53D1;&#x3002;10&#x5E74;&#x6765;&#xFF0C;&#x8054;&#x60F3;&#x7D2F;&#x8BA1;&#x6295;&#x5165;&#x7684;&#x7814;&#x53D1;&#x6210;&#x672C;&#x603B;&#x5171;&#x53EA;&#x6709;44&#x4EBF;&#x7F8E;&#x91D1;&#xFF0C;&#x4E0D;&#x8DB3;300&#x4EBF;&#x4EBA;&#x6C11;&#x5E01;&#xFF0C;&#x800C;&#x540C;&#x671F;&#x534E;&#x4E3A;&#x7684;&#x7814;&#x53D1;&#x8D39;&#x7528;&#x5408;&#x8BA1;2400&#x4EBF;&#x3002;&#x800C;&#x5728;17&#x5E74;&#x8FD9;&#x4E00;&#x5E74;&#xFF0C;&#x534E;&#x4E3A;&#x6295;&#x5165;&#x7684;&#x7814;&#x53D1;&#x8D39;&#x7528;&#x66F4;&#x662F;&#x8FBE;&#x5230;&#x4E86;141&#x4EBF;&#x7F8E;&#x91D1;&#xFF0C;&#x63A5;&#x8FD1;900&#x4EBF;&#x4EBA;&#x6C11;&#x5E01;&#xFF0C;&#x4E00;&#x5E74;&#x66F4;&#x6BD4;&#x4E00;&#x5E74;&#x52A0;&#x901F;&#xFF0C;&#x53CC;&#x65B9;&#x7684;&#x7814;&#x53D1;&#x6295;&#x5165;&#x548C;&#x6280;&#x672F;&#x5DEE;&#x8DDD;&#x72B9;&#x5982;&#x5929;&#x5811;&#x4E4B;&#x522B;&#x3002;</span></p><p><span>&#x6240;&#x4EE5;&#xFF0C;&#x5F53;&#x534E;&#x4E3A;&#x8FD9;&#x79CD;&#x4E5F;&#x80FD;&#x6253;&#x7231;&#x56FD;&#x724C;&#xFF0C;&#x800C;&#x4E14;&#x613F;&#x610F;&#x727A;&#x7272;&#x77ED;&#x671F;&#x5229;&#x6DA6;&#xFF0C;&#x6295;&#x5165;&#x66F4;&#x591A;&#x7684;&#x7ECF;&#x8D39;&#x53BB;&#x7814;&#x53D1;&#x6280;&#x672F;&#x7684;&#x6C11;&#x65CF;&#x4F01;&#x4E1A;&#x5192;&#x51FA;&#x6765;&#xFF0C;&#x8054;&#x60F3;&#x81EA;&#x7136;&#x5C31;&#x4E00;&#x8D25;&#x6D82;&#x5730;&#x4E86;&#x3002;&#x800C;&#x4E14;&#x66F4;&#x6076;&#x52A3;&#x7684;&#x662F;&#xFF0C;&#x8054;&#x60F3;&#x5229;&#x7528;&#x56FD;&#x4EBA;&#x7684;&#x7231;&#x56FD;&#x60C5;&#x7EEA;&#x8C0B;&#x53D6;&#x66B4;&#x5229;&#xFF0C;&#x6B3A;&#x9A97;&#x56FD;&#x4EBA;&#x611F;&#x60C5;&#x5BFC;&#x81F4;&#x4FE1;&#x7528;&#x5927;&#x5E45;&#x5EA6;&#x4E27;&#x5931;&#xFF0C;&#x88AB;&#x79F0;&#x4E4B;&#x4E3A;</span><span><strong>&#x7F8E;&#x5E1D;&#x826F;&#x5FC3;&#x60F3;</strong></span><span>&#x3002;</span></p><p><img class="" data-ratio="0.7073863636363636" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF6iarYogC5uvL1K9oOiaKwzLUImPWhG5ZTrBy1XuJh5EKbjuSyT1Kzq4FHevGSQvEoPU6pJpzpRpHow/640?wx_fmt=png" data-type="png" data-w="352"></p><p><span>&#x7F51;&#x6C11;&#x7ED9;&#x6240;&#x6709;&#x7684;&#x79D1;&#x6280;&#x4F01;&#x4E1A;&#x90FD;&#x8D77;&#x4E86;&#x8C03;&#x4F83;&#x7684;&#x5916;&#x53F7;&#xFF0C;&#x4F46;&#x662F;&#x8D77;&#x7684;&#x5916;&#x53F7;&#x90FD;&#x4F1A;&#x662F;&#x6709;&#x7F18;&#x7531;&#x7684;&#xFF0C;&#x4E3A;&#x4F55;&#x4F1A;&#x7ED9;&#x6253;&#x4E2D;&#x56FD;&#x7231;&#x56FD;&#x724C;&#x8D77;&#x5BB6;&#x7684;&#x8054;&#x60F3;&#x4E00;&#x4E2A;&#x7F8E;&#x5E1D;&#x826F;&#x5FC3;&#x60F3;&#x8FD9;&#x4E48;&#x4E0D;&#x4F26;&#x4E0D;&#x7C7B;&#x7684;&#x5947;&#x602A;&#x5916;&#x53F7;&#x5462;&#xFF1F;&#x5C31;&#x7B97;&#x662F;&#x6279;&#x8BC4;&#x8054;&#x60F3;&#x4E0D;&#x7814;&#x53D1;&#xFF0C;&#x9760;&#x8D34;&#x724C;&#x4EE5;&#x53CA;&#x8D29;&#x5356;&#x7231;&#x56FD;&#x60C5;&#x6000;&#x8D5A;&#x94B1;&#xFF0C;&#x4E5F;&#x5E94;&#x8BE5;&#x7ED9;&#x4E00;&#x4E2A;</span><span><strong>&#x4E2D;&#x534E;&#x7231;&#x56FD;&#x60F3;</strong></span><span>&#x8FD9;&#x6837;&#x7684;&#x79F0;&#x53F7;&#x5427;&#x3002;</span></p><p><span>&#x7ED9;&#x8FD9;&#x4E48;&#x5947;&#x602A;&#x7684;&#x79F0;&#x53F7;&#xFF0C;&#x662F;&#x56E0;&#x4E3A;&#x8054;&#x60F3;&#x5728;&#x56FD;&#x5185;&#x9500;&#x552E;&#x7684;&#x7535;&#x8111;&#x548C;&#x56FD;&#x5916;&#x9500;&#x552E;&#x7684;&#x7535;&#x8111;&#xFF0C;&#x662F;&#x4E24;&#x4E2A;&#x54C1;&#x8D28;&#x3002;&#x540C;&#x4E00;&#x6B3E;&#x4EA7;&#x54C1;&#xFF0C;&#x552E;&#x5F80;&#x56FD;&#x5916;&#x7684;&#x660E;&#x663E;&#x6027;&#x80FD;&#x66F4;&#x597D;&#xFF0C;&#x8D28;&#x91CF;&#x66F4;&#x7A33;&#x5B9A;&#xFF0C;&#x8FD9;&#x662F;&#x4E13;&#x4E1A;&#x6280;&#x672F;&#x5458;&#x6D4B;&#x8BD5;&#x51FA;&#x6765;&#x7684;&#x3002;&#x8D28;&#x91CF;&#x597D;&#x4E5F;&#x5C31;&#x7B97;&#x4E86;&#xFF0C;&#x666E;&#x901A;&#x7528;&#x6237;&#x5F88;&#x96BE;&#x611F;&#x53D7;&#x5230;&#x5DEE;&#x5F02;&#xFF0C;&#x4F46;&#x662F;&#x4EF7;&#x683C;&#x660E;&#x663E;&#x5DEE;&#x8DDD;&#x5DE8;&#x5927;&#xFF0C;&#x8FD9;&#x5C31;&#x5F88;&#x79BB;&#x8C31;&#x4E86;&#xFF0C;&#x5C5E;&#x4E8E;&#x4FAE;&#x8FB1;&#x667A;&#x5546;&#x3002;</span></p><p><img class="" data-ratio="0.7736093143596378" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF6iarYogC5uvL1K9oOiaKwzLUdibuUxTloiaNXqTkHraXlB6ahkZckZek6Rz8JS1ichzXvaz5fU427vDxg/640?wx_fmt=png" data-type="png" data-w="773"></p><p><span>&#x4E00;&#x6B3E;&#x666E;&#x901A;&#x7684;&#x8054;&#x60F3;&#x7535;&#x8111;&#xFF0C;</span><strong><span>&#x5728;&#x56FD;&#x5916;&#x9500;&#x552E;&#x7684;&#x7248;&#x672C;&#x4E0D;&#x4EC5;&#x6027;&#x80FD;&#x66F4;&#x4F73;&#xFF0C;&#x800C;&#x4E14;&#x4EF7;&#x683C;&#x660E;&#x663E;&#x7684;&#x8981;&#x4F4E;&#xFF0C;</span></strong><span>&#x8BA9;&#x4EBA;&#x65E0;&#x6CD5;&#x7406;&#x89E3;&#x3002;&#x800C;&#x9AD8;&#x7AEF;&#x7684;&#x8054;&#x60F3;&#x4EA7;&#x54C1;&#xFF0C;&#x5176;&#x552E;&#x4EF7;&#x5DEE;&#x8DDD;&#x66F4;&#x5927;&#xFF0C;&#x5927;&#x5230;&#x4EAE;&#x778E;&#x773C;&#x7684;&#x5730;&#x6B65;&#x3002;</span></p><p><img class="" data-ratio="0.8930899608865711" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF6iarYogC5uvL1K9oOiaKwzLUTqibVzN4vX1xaHEsNMJB4ib1AUZy560j8XNkZP5Lkl0PrtevVLph0kaw/640?wx_fmt=png" data-type="png" data-w="767"></p><p><span>&#x8FD9;&#x4E48;&#x9AD8;&#x7684;&#x4EF7;&#x5DEE;&#x5C31;&#x5BFC;&#x81F4;&#x4E86;&#x4E00;&#x4E2A;&#x602A;&#x73B0;&#x8C61;&#xFF0C;&#x5982;&#x679C;&#x627E;&#x6D77;&#x5916;&#x4EE3;&#x8D2D;&#xFF0C;&#x8FD0;&#x56DE;&#x6765;&#x4E00;&#x6B3E;&#x8054;&#x60F3;&#x7535;&#x8111;&#xFF0C;&#x52A0;&#x4E0A;&#x5173;&#x7A0E;&#x548C;&#x8FD0;&#x8D39;&#xFF0C;&#x6210;&#x672C;&#x5C45;&#x7136;&#x6BD4;&#x76F4;&#x63A5;&#x5728;&#x56FD;&#x5185;&#x8D2D;&#x4E70;&#x8FD8;&#x8981;&#x4F4E;&#xFF0C;&#x5982;&#x679C;&#x4F60;&#x56E0;&#x4E3A;&#x7231;&#x56FD;&#xFF0C;&#x4E3A;&#x4E86;&#x652F;&#x6301;&#x56FD;&#x8D27;&#x53BB;&#x4E70;&#x8054;&#x60F3;&#x7535;&#x8111;&#xFF0C;&#x6700;&#x4F73;&#x7684;&#x9009;&#x62E9;&#x662F;&#x6258;&#x6D77;&#x5916;&#x4EE3;&#x8D2D;&#x5728;&#x7F8E;&#x56FD;&#x4E70;&#xFF0C;&#x7136;&#x540E;&#x7ED9;&#x4F60;&#x8FD0;&#x56DE;&#x6765;&#xFF0C;&#x6210;&#x672C;&#x6BD4;&#x4F60;&#x76F4;&#x63A5;&#x6DD8;&#x5B9D;&#x4E70;&#x8FD8;&#x8981;&#x4F4E;&#xFF0C;&#x6240;&#x4EE5;&#x5728;&#x7535;&#x8111;&#x5C4A;&#xFF0C;</span><span><span>&#x8054;&#x60F3;&#x559C;&#x63D0;&#x79F0;&#x53F7;&#x201C;&#x7F8E;&#x5E1D;&#x826F;&#x5FC3;&#x60F3;&#x201D;&#x3002;</span></span></p><p><span>&#x5BF9;&#x7F8E;&#x56FD;&#x4EBA;&#x662F;&#x591F;&#x826F;&#x5FC3;&#x4E86;&#xFF0C;&#x5BF9;&#x4E2D;&#x56FD;&#x4EBA;&#x5462;&#xFF1F;&#x4E2D;&#x56FD;&#x4EBA;&#x56E0;&#x4E3A;&#x7231;&#x56FD;&#x60C5;&#x6000;&#xFF0C;&#x613F;&#x610F;&#x9009;&#x62E9;&#x8D28;&#x6B21;&#x4EF7;&#x9AD8;&#x7684;&#x6C11;&#x65CF;&#x54C1;&#x724C;&#x7684;&#x70ED;&#x60C5;&#x5C31;&#x8FD9;&#x4E48;&#x88AB;&#x8054;&#x60F3;&#x5E74;&#x590D;&#x4E00;&#x5E74;&#x7684;&#x6D88;&#x8D39;&#xFF0C;&#x4E00;&#x76F4;&#x5230;&#x4E86;&#x6D88;&#x8D39;&#x6B86;&#x5C3D;&#x7684;&#x90A3;&#x4E00;&#x5929;&#x3002;&#x5F53;&#x5176;&#x4ED6;&#x6C11;&#x65CF;&#x4F01;&#x4E1A;&#x4E5F;&#x8DD1;&#x6765;&#x5206;&#x98DF;&#x7231;&#x56FD;&#x86CB;&#x7CD5;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x8054;&#x60F3;&#x56E0;&#x4E3A;&#x6280;&#x672F;&#x6B20;&#x7F3A;&#xFF0C;&#x76C8;&#x5229;&#x5C31;&#x51FA;&#x73B0;&#x4E86;&#x5DE8;&#x5927;&#x95EE;&#x9898;&#xFF0C;&#x5F00;&#x59CB;&#x53D8;&#x5F97;&#x5C8C;&#x5C8C;&#x53EF;&#x5371;&#xFF0C;&#x4E0D;&#x7BA1;&#x662F;&#x7535;&#x8111;&#x4E1A;&#x52A1;&#xFF0C;&#x8FD8;&#x662F;&#x624B;&#x673A;&#x4E1A;&#x52A1;&#xFF0C;&#x90FD;&#x4E00;&#x8D25;&#x6D82;&#x5730;&#x3002;</span></p><p><span>&#x6240;&#x4EE5;&#xFF0C;&#x8FD9;&#x5C31;&#x5BFC;&#x81F4;&#x4E86;&#x8054;&#x60F3;&#x8FD9;&#x4E00;&#x6B21;&#x6295;&#x7968;&#x7ED9;&#x9AD8;&#x901A;&#x7684;&#x5192;&#x9669;&#x884C;&#x4E3A;&#xFF0C;&#x4E3A;&#x4F55;&#x8054;&#x60F3;&#x613F;&#x610F;&#x5192;&#x7740;&#x88AB;&#x9A82;&#x5356;&#x56FD;&#x7684;&#x98CE;&#x9669;&#x4E5F;&#x8981;&#x884C;&#x6B64;&#x9669;&#x62DB;&#xFF0C;&#x56E0;&#x4E3A;&#x7231;&#x56FD;&#x86CB;&#x7CD5;&#x5DF2;&#x7ECF;&#x4E0D;&#x591F;&#x8054;&#x60F3;&#x5403;&#x4E86;&#xFF0C;&#x4ED6;&#x6025;&#x9700;&#x63A8;&#x51FA;&#x4E00;&#x6B3E;&#x6700;&#x65B0;&#x7684;&#x9876;&#x5C16;&#x6280;&#x672F;&#x4EA7;&#x54C1;&#x6765;&#x62A2;&#x5360;&#x5E02;&#x573A;&#xFF0C;&#x4F46;&#x662F;&#x8054;&#x60F3;&#x81EA;&#x5DF1;&#x9020;&#x4E0D;&#x51FA;&#x6765;&#x9876;&#x5C16;&#x6280;&#x672F;&#x4EA7;&#x54C1;&#xFF0C;&#x534E;&#x4E3A;&#x4E5F;&#x4E0D;&#x53EF;&#x80FD;&#x7ED9;&#x8054;&#x60F3;&#x4EC0;&#x4E48;&#x5B9E;&#x8D28;&#x6027;&#x7684;&#x597D;&#x5904;&#xFF0C;&#x4F46;&#x662F;&#x9AD8;&#x901A;&#x53EF;&#x4EE5;&#x3002;</span></p><p><span>&#x6839;&#x636E;&#x4ECE;&#x8054;&#x60F3;&#x5185;&#x90E8;&#x4F20;&#x51FA;&#x7684;&#x6D88;&#x606F;&#xFF0C;&#x8054;&#x60F3;&#x5C06;&#x8DF3;&#x8FC7;&#x9AD8;&#x901A;845&#xFF0C;&#x76F4;&#x63A5;&#x83B7;&#x5F97;&#x9AD8;&#x901A;&#x9A81;&#x9F99;855&#x82AF;&#x7247;&#x5904;&#x7406;&#x5668;&#x7684;&#x91C7;&#x8D2D;&#x8D44;&#x683C;&#x3002;&#x4E00;&#x5F20;&#x5185;&#x90E8;&#x4F20;&#x51FA;&#x7684;&#x7F8E;&#x56FD;&#x9AD8;&#x901A;&#x9AD8;&#x7EA7;&#x526F;&#x603B;&#x88C1;&#xFF0C;&#x7F8E;&#x6D32;&#x533A;&#x9500;&#x552E;&#x603B;&#x88C1;Mike Finley&#x5728;&#x8054;&#x60F3;&#x5185;&#x90E8;&#x4E0E;&#x9AD8;&#x5C42;&#x8D1F;&#x8D23;&#x4EBA;&#x5408;&#x5F71;&#x57FA;&#x672C;&#x8BC1;&#x5B9E;&#x4E86;&#x8FD9;&#x4E00;&#x70B9;&#xFF01;</span></p><p><img class="" data-ratio="0.6719492868462758" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF6iarYogC5uvL1K9oOiaKwzLUkibrxArUumWgA25kNN77bB1icIZ63Cq8DngcedvTicoGOxzJwHByfgmIQ/640?wx_fmt=png" data-type="png" data-w="631"></p><p><span>&#x76EE;&#x524D;&#x7684;&#x65D7;&#x8230;&#x624B;&#x673A;&#xFF0C;&#x9AD8;&#x901A;835&#x548C;&#x9AD8;&#x901A;845&#x82AF;&#x7247;&#x662F;&#x4E3B;&#x6D41;&#x5904;&#x7406;&#x5668;&#xFF0C;&#x4F46;&#x662F;&#x4ED6;&#x4EEC;&#x5747;&#x4E0D;&#x652F;&#x6301;&#x5373;&#x5C06;&#x5230;&#x6765;&#x7684;5G&#x65F6;&#x4EE3;&#xFF0C;&#x9A81;&#x9F99;855&#x662F;&#x9AD8;&#x901A;&#x7B2C;&#x4E00;&#x6B3E;&#x91C7;&#x7528;7nm&#x6700;&#x65B0;&#x5DE5;&#x827A;&#x751F;&#x4EA7;&#x51FA;&#x6765;&#x7684;&#x82AF;&#x7247;&#xFF0C;&#x652F;&#x6301;5G&#x529F;&#x80FD;&#xFF0C;7nm&#x6709;&#x591A;&#x725B;&#x903C;&#xFF0C;&#x770B;&#x770B;&#x4E2D;&#x56FD;&#x5982;&#x4ECA;&#x8FDE;28nm&#x7684;&#x5DE5;&#x827A;&#x90FD;&#x641E;&#x4E0D;&#x5B9A;&#x5C31;&#x77E5;&#x9053;&#x4E86;&#xFF0C;&#x76F8;&#x5DEE;&#x81F3;&#x5C11;3&#x4E2A;&#x65F6;&#x4EE3;&#xFF0C;&#x8FDE;&#x7F8E;&#x56FD;&#x4EBA;&#x81EA;&#x5DF1;&#x90FD;&#x8981;&#x5728;&#x660E;&#x5E74;&#x521D;&#x624D;&#x80FD;&#x4EAB;&#x53D7;7nm&#x5DE5;&#x827A;&#x7684;&#x4EA7;&#x54C1;&#x3002;&#x8054;&#x60F3;&#x6B64;&#x6B21;&#x62FF;&#x4E0B;&#x9A81;&#x9F99;855&#x7684;&#x9996;&#x53D1;&#x91C7;&#x8D2D;&#x6743;&#xFF0C;&#x5F88;&#x660E;&#x663E;&#x4F1A;&#x6210;&#x4E3A;&#x4E2D;&#x56FD;&#x7B2C;&#x4E00;&#x5BB6;&#x63A8;&#x51FA;5G&#x624B;&#x673A;&#x7684;&#x5382;&#x5546;&#xFF0C;&#x751A;&#x81F3;&#x5728;&#x5168;&#x7403;&#x5E02;&#x573A;&#xFF0C;&#x90FD;&#x5C06;&#x5360;&#x636E;&#x5148;&#x673A;&#x3002;&#x8054;&#x60F3;&#x7684;&#x8BBA;&#x575B;&#x548C;&#x793E;&#x533A;&#xFF0C;&#x5DF2;&#x7ECF;&#x5F00;&#x59CB;&#x4E3A;&#x8054;&#x60F3;&#x62FF;&#x4E0B;7nm&#x82AF;&#x7247;&#x4EE3;&#x7406;&#x6743;&#x51C6;&#x5907;&#x5E86;&#x529F;&#x5BB4;&#x4E86;&#x3002;</span></p><p><img class="" data-ratio="0.34565916398713825" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF6iarYogC5uvL1K9oOiaKwzLUIsJCsKKicjLTh21IcMQAVl9LqHPoENXrxys1Saye4kpjDBQywgy5DzQ/640?wx_fmt=png" data-type="png" data-w="622"></p><p><span>&#x534E;&#x4E3A;&#x5E95;&#x5B50;&#x592A;&#x5DEE;&#xFF0C;&#x5C31;&#x7B97;&#x7838;&#x4E0B;&#x51E0;&#x5343;&#x4EBF;&#x7684;&#x7814;&#x53D1;&#x8D39;&#x7528;&#xFF0C;&#x4E5F;&#x4EC5;&#x4EC5;&#x662F;&#x5728;&#x7F16;&#x7A0B;&#x65B9;&#x9762;&#x8FFD;&#x4E0A;&#x4E86;&#x7F8E;&#x56FD;&#x7684;&#x6B65;&#x4F10;&#xFF0C;&#x534E;&#x4E3A;&#x4F60;&#x6709;&#x82AF;&#x7247;&#x5417;&#xFF1F;&#x4F60;&#x80FD;&#x9020;&#x51FA;7nm&#x7684;&#x82AF;&#x7247;&#x5904;&#x7406;&#x5668;&#x5417;&#xFF1F;&#x6CA1;&#x6709;&#x82AF;&#x7247;&#xFF0C;&#x4F60;&#x62FF;&#x4EC0;&#x4E48;&#x53BB;&#x9020;5G&#x624B;&#x673A;&#xFF01;&#x62FF;&#x4E0D;&#x51FA;&#x624B;&#x673A;&#xFF0C;&#x4F60;&#x7528;&#x4EC0;&#x4E48;&#x53BB;&#x62A2;&#x5360;&#x5E02;&#x573A;&#xFF01;&#x7B49;&#x9AD8;&#x901A;&#x4E09;&#x661F;&#x8054;&#x60F3;&#x90FD;&#x63A8;&#x51FA;5G&#x624B;&#x673A;&#x534A;&#x5E74;&#x4E86;&#x4F60;&#x624D;&#x62FF;&#x5230;7nm&#x82AF;&#x7247;&#x7684;&#x4F9B;&#x8D27;&#x6743;&#xFF0C;&#x9EC4;&#x82B1;&#x83DC;&#x90FD;&#x51C9;&#x4E86;&#x597D;&#x5417;&#x3002;&#x6295;&#x5954;&#x9AD8;&#x901A;&#x53EF;&#x4EE5;&#x83B7;&#x5F97;&#x7A00;&#x7F3A;&#x7684;&#x9996;&#x53D1;&#x82AF;&#x7247;&#x4F9B;&#x7ED9;&#xFF0C;&#x6295;&#x5954;&#x534E;&#x4E3A;&#x6709;&#x8FD9;&#x4E2A;&#x5F85;&#x9047;&#x5417;&#xFF1F;&#x534E;&#x4E3A;&#x81EA;&#x5DF1;&#x7684;&#x82AF;&#x7247;&#x90FD;&#x4E0D;&#x591F;&#x7528;&#xFF0C;&#x9760;&#x7F8E;&#x56FD;&#x9AD8;&#x901A;&#x65BD;&#x820D;&#x624D;&#x6709;&#x3002;&#x7F8E;&#x56FD;&#x9AD8;&#x901A;&#x4F1A;&#x75DB;&#x5FEB;&#x7684;&#x628A;&#x6700;&#x65B0;&#x82AF;&#x7247;&#x7ED9;&#x7ADE;&#x4E89;&#x5BF9;&#x624B;&#x6765;&#x62A2;&#x5360;&#x81EA;&#x5DF1;&#x7684;&#x5E02;&#x573A;&#x5417;&#xFF1F;&#x8C61;&#x5F81;&#x6027;&#x7684;&#x7ED9;&#x4E00;&#x4E01;&#x70B9;&#x8BC1;&#x660E;&#x6211;&#x6CA1;&#x6B67;&#x89C6;&#x4F60;&#xFF0C;&#x7136;&#x540E;&#x4F60;&#x7B49;&#x6211;&#x628A;&#x5E02;&#x573A;&#x5360;&#x9886;&#x5B8C;&#x4E86;&#xFF0C;&#x82AF;&#x7247;&#x4EA7;&#x80FD;&#x8FC7;&#x5269;&#x4E86;&#x518D;&#x6279;&#x91CF;&#x62FF;&#x8D27;&#x5427;&#x3002;</span></p><p><span>&#x4E3A;&#x4EC0;&#x4E48;</span><span><strong>&#x534E;&#x4E3A;&#x3001;&#x4E2D;&#x5174;&#x3001;&#x5C0F;&#x7C73;&#x3001;OPPO&#x3001;&#x9177;</strong></span><span><strong>&#x6D3E;</strong></span><span>&#x8FD9;&#x4E9B;&#x5728;&#x4E2D;&#x56FD;&#x5E02;&#x573A;&#x8868;&#x73B0;&#x660E;&#x663E;&#x6BD4;&#x8054;&#x60F3;&#x597D;&#x7684;&#x4F01;&#x4E1A;&#xFF0C;&#x6CA1;&#x6709;&#x62FF;&#x5230;&#x9AD8;&#x901A;&#x9A81;&#x9F99;855&#x7684;&#x9996;&#x53D1;&#x91C7;&#x8D2D;&#x6743;&#xFF0C;&#x800C;&#x8868;&#x73B0;&#x5783;&#x573E;&#x7684;&#x8054;&#x60F3;&#x5374;&#x83B7;&#x5F97;&#x4E86;&#x73CD;&#x8D35;&#x7684;&#x82AF;&#x7247;&#xFF0C;&#x8FD9;&#x660E;&#x663E;&#x548C;&#x94B1;&#x65E0;&#x5173;&#xFF0C;&#x548C;16&#x5E74;5G&#x6807;&#x51C6;&#x4E89;&#x593A;&#x6218;&#x65F6;&#x5019;&#x8054;&#x60F3;&#x81F4;&#x547D;&#x7684;&#x5012;&#x6208;&#x4E00;&#x51FB;&#x8BA9;&#x9AD8;&#x901A;&#x83B7;&#x80DC;&#xFF0C;&#x6709;&#x975E;&#x5E38;&#x5927;&#x7684;&#x5173;&#x7CFB;&#x3002;&#x8FD9;&#x79CD;&#x884C;&#x4E3A;&#x5728;&#x89E3;&#x653E;&#x524D;&#x6709;&#x4E2A;&#x4E13;&#x95E8;&#x7684;&#x8BCD;&#x6C47;&#x53BB;&#x5F62;&#x5BB9;&#xFF0C;&#x53EB;&#x6D0B;&#x4EBA;&#x4E70;&#x529E;&#x3002;</span></p><p><img class="" data-ratio="0.6733333333333333" src="http://mmbiz.qpic.cn/mmbiz_jpg/vVoVQ59VnF6iarYogC5uvL1K9oOiaKwzLUQpicQe3fpOHCAcO3Do6EohHw7FqUyqmh3x8EETLV8oyRZUdzRaHNl1g/640?wx_fmt=jpeg" data-type="jpeg" data-w="450"></p><p><span>&#x8054;&#x60F3;&#x9760;&#x7231;&#x56FD;&#x60C5;&#x7EEA;&#x9500;&#x552E;&#x8D34;&#x724C;&#x7535;&#x8111;&#x8D77;&#x5BB6;&#xFF0C;&#x53D1;&#x8D22;&#x6210;&#x4E3A;&#x56FD;&#x5185;&#x9738;&#x4E3B;&#x4E4B;&#x540E;&#x59CB;&#x7EC8;&#x4E0D;&#x6CE8;&#x91CD;&#x7814;&#x53D1;&#x6295;&#x5165;&#x5BFC;&#x81F4;&#x88AB;&#x5176;&#x4ED6;&#x534E;&#x4E3A;&#x8FD9;&#x6837;&#x7684;&#x6C11;&#x65CF;&#x4F01;&#x4E1A;&#x8D85;&#x8D8A;&#xFF0C;&#x751A;&#x81F3;&#x5728;&#x56FD;&#x5185;&#x5916;&#x9500;&#x552E;&#x540C;&#x6C34;&#x51C6;&#x7535;&#x8111;&#x7684;&#x65F6;&#x5019;&#x90FD;&#x65E0;&#x4E0B;&#x9650;&#x4FAE;&#x8FB1;&#x56FD;&#x5185;&#x6D88;&#x8D39;&#x8005;&#x667A;&#x5546;&#x3002;&#x8FD9;&#x6B21;&#x4ED6;&#x5728;&#x4E2D;&#x7F8E;&#x4E89;&#x593A;5G&#x884C;&#x4E1A;&#x6807;&#x51C6;&#x5236;&#x5B9A;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x9760;&#x5356;&#x961F;&#x53CB;&#x7ED9;&#x4E88;&#x4E2D;&#x56FD;&#x81F4;&#x547D;&#x4E00;&#x51FB;&#xFF0C;&#x83B7;&#x5F97;&#x4E86;&#x7F8E;&#x56FD;&#x9AD8;&#x901A;&#x7684;&#x53CB;&#x8C0A;&#xFF0C;&#x51ED;&#x501F;&#x8FD9;&#x4EFD;&#x53CB;&#x8C0A;&#x62FF;&#x4E0B;&#x4E86;&#x9AD8;&#x901A;&#x7684;&#x6700;&#x65B0;&#x82AF;&#x7247;&#xFF0C;&#x4E2D;&#x5174;&#x88AB;&#x7F8E;&#x56FD;&#x6390;&#x65AD;&#x82AF;&#x7247;&#x4F9B;&#x8D27;&#x7ED9;&#x5F04;&#x6B7B;&#x4E86;&#xFF0C;&#x534E;&#x4E3A;&#x4E5F;&#x5728;&#x88AB;&#x7F8E;&#x56FD;&#x8C03;&#x67E5;&#xFF0C;&#x7ED9;&#x4E88;&#x5404;&#x79CD;&#x9650;&#x5236;&#x62D6;&#x6162;&#x5176;5G&#x7684;&#x53D1;&#x5C55;&#x6B65;&#x4F10;&#x3002;&#x6240;&#x4EE5;&#x51ED;&#x501F;&#x8FD9;&#x6279;&#x82AF;&#x7247;&#x8D27;&#x6E90;&#xFF0C;&#x5982;&#x679C;&#x65E0;&#x4EBA;&#x7BA1;&#x4ED6;&#x7684;&#x8BDD;&#xFF0C;&#x8054;&#x60F3;&#x5C06;&#x5728;5G&#x65F6;&#x4EE3;&#xFF0C;&#x91CD;&#x65B0;&#x593A;&#x56DE;&#x5E02;&#x573A;&#x8001;&#x5927;&#x7684;&#x5730;&#x4F4D;&#xFF0C;&#x8FD9;&#x4E00;&#x70B9;&#x662F;&#x53EF;&#x4EE5;&#x9884;&#x6599;&#x7684;&#x3002;</span></p><p><span>&#x4F46;&#x662F;&#x6211;&#x8FD9;&#x91CC;&#x53EF;&#x4EE5;&#x544A;&#x8BC9;&#x8054;&#x60F3;&#xFF0C;&#x4E0D;&#x7BA1;&#x9AD8;&#x901A;&#x9A81;&#x9F99;855&#x82AF;&#x7247;&#x7684;7nm&#x5DE5;&#x827A;&#x6027;&#x80FD;&#x591A;&#x4E48;&#x795E;&#x5947;&#xFF0C;</span><span><strong>&#x53EA;&#x8981;&#x662F;&#x542B;&#x6709;&#x8FD9;&#x6B3E;&#x82AF;&#x7247;&#x7684;&#x8054;&#x60F3;&#x4EA7;&#x54C1;&#xFF0C;&#x6211;&#x4E00;&#x5F8B;&#x4E0D;&#x4F1A;&#x53BB;&#x8D2D;&#x4E70;</strong></span><span>&#xFF0C;&#x6211;&#x5C31;&#x7B97;&#x4E0D;&#x7528;5G&#x624B;&#x673A;&#xFF0C;&#x4E5F;&#x4F1A;&#x7B49;&#x56FD;&#x4EA7;&#x534A;&#x5E74;&#x65F6;&#x95F4;&#x3002;</span></p><p><span>
          <link rel="stylesheet" href="view/css/APlayer.min.css">
          
          
          </span></p><p><img class="" data-copyright="0" data-ratio="0.5501618122977346" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF79j718tWo5Fib6BaUQnDibvibA0dtJ7Qd1ghgdrym2uiaiaqkV7LywiaLP5j4VvyWxem00WJ2EVHX4RUhA/640?wx_fmt=png" data-type="png" data-w="309"></p></section></section></section>
                				
				
								
				
						
			
