
<h1>
						
						日本人困惑美国人惊叹，为什么中国人这么有钱？						
					</h1>
            
							
			<p><span><strong><span>&#x672C;&#x6587;&#x8F6C;&#x8F7D;&#x81EA;&#x516C;&#x4F17;&#x53F7;&#xFF1A;&#x5DDD;&#x4E2D;&#x5BFB;&#x725B;</span></strong></span></p><p><span><strong><span><br></span></strong></span></p><p><span></span></p><p><span>&#x5982;&#x679C;&#x8C01;&#x80FD;&#x8BF4;&#x6E05;&#x695A;&#x4E2D;&#x56FD;&#x4EBA;&#x7684;&#x6536;&#x5165;&#xFF0C;&#x5E94;&#x8BE5;&#x79BB;&#x8BFA;&#x8D1D;&#x5C14;&#x7ECF;&#x6D4E;&#x5B66;&#x5956;&#x5C31;&#x4E0D;&#x8FDC;&#x4E86;&#x3002;</span></p><p><span>&#x4E3A;&#x4EC0;&#x4E48;&#x4EBA;&#x5747;&#x53EA;&#x6709;8000&#x591A;&#x7F8E;&#x5143;&#x7684;&#x4E2D;&#x56FD;&#x4EBA;&#x4F1A;&#x89C9;&#x5F97;&#x6BD4;&#x81EA;&#x5DF1;&#x6536;&#x5165;&#x591A;4&#x500D;&#x4EE5;&#x4E0A;&#x7684;&#x65E5;&#x672C;&#x4EBA;&#x8FD8;&#x6709;&#x94B1;&#xFF1F;&#x4E3A;&#x4EC0;&#x4E48;&#x4EBA;&#x5747;&#x5DE5;&#x8D44;&#x53EA;&#x6709;5000&#x5143;&#x7684;&#x4E00;&#x4E2A;&#x56FD;&#x5BB6;&#xFF0C;&#x53EF;&#x4EE5;&#x62E5;&#x6709;&#x8FD9;&#x4E48;&#x9AD8;&#x989D;&#x7684;&#x623F;&#x5730;&#x4EA7;&#xFF1F;</span></p><p><span><strong><span>&#x8FD9;&#x662F;&#x4E00;&#x4E2A;&#x5BF9;&#x4E8E;&#x4E2D;&#x56FD;&#x623F;&#x5B50;&#x3001;&#x5DE5;&#x8D44;&#x548C;&#x672A;&#x6765;&#x7684;&#x601D;&#x8003;&#x3002;</span></strong></span></p><section class="" data-id="33" data-tools="135&#x7F16;&#x8F91;&#x5668;"><section class="" data-id="us1640979"><section class="" data-id="33" data-tools="135&#x7F16;&#x8F91;&#x5668;"><p><span class="" data-original-title="" placeholder="1" title="">1</span><strong class="" data-brushtype="text">&#x4E2D;&#x56FD;&#x5F0F;&#x571F;&#x8C6A;</strong></p></section></section></section><p><span>&#x4E2D;&#x56FD;&#x4EBA;&#x771F;&#x662F;&#x592A;&#x6709;&#x94B1;&#x4E86;&#xFF0C;&#x6709;&#x94B1;&#x5230;&#x4E86;&#x80FD;&#x5927;&#x5E45;&#x63A8;&#x9AD8;&#x52A0;&#x62FF;&#x5927;&#x548C;&#x7F8E;&#x56FD;&#x623F;&#x5730;&#x4EA7;&#x5E02;&#x573A;&#x7684;&#x4EF7;&#x683C;&#x7684;&#x5730;&#x6B65;&#xFF0C;&#x8FD9;&#x8FD8;&#x4E0D;&#x591F;&#xFF0C;&#x5982;&#x4ECA;&#x751A;&#x81F3;&#x90FD;&#x80FD;&#x62EF;&#x6551;&#x840E;&#x9761;&#x4E0D;&#x632F;&#x7684;&#x65E5;&#x672C;&#x623F;&#x5730;&#x4EA7;&#x5E02;&#x573A;&#x4E86;&#xFF0C;&#x8FD9;&#x4E0D;&#x4EC5;&#x8BA9;&#x7F8E;&#x56FD;&#x7F51;&#x53CB;&#x60CA;&#x547C;&#x3002;</span></p><section class="" data-id="92650" data-tools="135&#x7F16;&#x8F91;&#x5668;"><section data-width="100%"><section><section data-width="100%"><section class="" data-id="4179" data-tools="135&#x7F16;&#x8F91;&#x5668;"><section><section></section><section data-width="100%"><section></section></section><section></section><section><section></section></section><section data-width="100%"><img border="0" class="__bg_gif" data-ratio="0.8005698005698005" src="http://mmbiz.qpic.cn/mmbiz_gif/WFiaTavSZ602fGWEXzMQHdKhIXNlxHYyUuqAFb0icSSMPGdGYAfYpkVjD0ZLJoa2ficqt8Tsr7eXAAEQicC11BmJdQ/640?wx_fmt=gif" data-type="gif" data-w="351" data-width="100%" height="auto" opacity="" title="" width="100%"></section></section></section><section class="" data-id="2973" data-tools="135&#x7F16;&#x8F91;&#x5668;"><section><section data-bgless="spin" data-bgopacity="50%" data-width="100%"><section data-width="100%"><p><span class="" data-brushtype="text"></span></p></section></section></section></section></section></section><section data-bgless="spin" data-bglessp="280" data-bgopacity="50%"><section class="" data-brushtype="text"></section></section></section></section><p><span>&#x622A;&#x6B62;&#x5230;2015&#x5E74;3&#x6708;&#x524D;&#x7684;&#x4E00;&#x5E74;&#x95F4;&#xFF0C;&#x4E2D;&#x56FD;&#x4EBA;&#x5728;&#x7F8E;&#x8D2D;&#x7F6E;&#x623F;&#x4EA7;&#x82B1;&#x8D39;&#x4E86;286&#x4EBF;&#x7F8E;&#x5143;&#xFF0C;&#x5728;&#x6240;&#x6709;&#x5728;&#x7F8E;&#x56FD;&#x7F6E;&#x4E1A;&#x7684;&#x56FD;&#x9645;&#x4E70;&#x5BB6;&#x4E2D;&#x9AD8;&#x5C45;&#x699C;&#x9996;&#x5360;28%&#xFF0C;&#x5176;&#x4E2D;</span><span><strong>&#x8FD1;&#x4E03;&#x6210;&#x4EBA;&#x662F;&#x7528;&#x73B0;&#x91D1;&#x4E00;&#x6B21;&#x6027;&#x4ED8;&#x6E05;&#x3002;</strong></span><br></p><p><span>&#x8FD8;&#x6709;&#x4E00;&#x4E2A;&#x4EE4;&#x4EBA;&#x9707;&#x60CA;&#x7684;&#x6570;&#x5B57;&#x662F;&#x4E2D;&#x56FD;&#x6E38;&#x5BA2;&#x4E00;&#x5E74;&#x7684;&#x5883;&#x5916;&#x6D88;&#x8D39;&#x7684;&#x3002;&#x636E;&#x4E16;&#x754C;&#x65C5;&#x6E38;&#x7406;&#x4E8B;&#x4F1A;&#x6700;&#x8FD1;&#x53D1;&#x8868;&#x7684;&#x6570;&#x636E;&#xFF0C;2015&#x5E74;&#x4E2D;&#x56FD;&#x6E38;&#x5BA2;&#x5728;&#x5185;&#x5730;&#x4E4B;&#x5916;&#x6D88;&#x8D39;&#x603B;&#x989D;&#x9AD8;&#x8FBE;2150&#x4EBF;&#x7F8E;&#x5143;&#xFF08;&#x7EA6;13944.7&#x4EBF;&#x4EBA;&#x6C11;&#x5E01;&#xFF09;&#xFF0C;&#x4E0D;&#x4EC5;&#x6BD4;2014&#x5E74;&#x9AD8;&#x51FA;53%&#x3002;&#x800C;&#x4E14;&#x8981;&#x9AD8;&#x51FA;&#x4E91;&#x5357;&#x53BB;&#x5E74;&#x7684;GDP&#x603B;&#x989D;&#xFF08;13717.88&#x4EBF;&#x5143;&#xFF09;&#x3002;</span></p><p class=""><span>&#x96BE;&#x602A;&#x5F88;&#x591A;&#x5916;&#x5A92;&#x5934;&#x6761;&#x90FD;&#x662F;&#x201C;&#x611F;&#x8C22;&#x4E2D;&#x56FD;&#x6E38;&#x5BA2;&#x3001;&#x65E5;&#x672C;&#x5730;&#x4EF7;&#x516B;&#x5E74;&#x6765;&#x9996;&#x6B21;&#x4E0A;&#x6DA8;&#x201D;&#x7684;&#x62A5;&#x9053;&#x3002;</span></p><section class="" data-id="85422" data-tools="135&#x7F16;&#x8F91;&#x5668;"><section><section><section><p><img border="0" class="" data-ratio="0.5636998254799301" src="http://mmbiz.qpic.cn/mmbiz_jpg/WFiaTavSZ602fGWEXzMQHdKhIXNlxHYyU5SRBeszkBFywL6PSQFz0NvQvnRC57eWlY1R1uM5cIM9LKvA4XX6UxQ/640?wx_fmt=jpeg" data-type="jpeg" data-w="573" data-width="100%" height="auto" opacity="" title="" width="100%"></p></section></section></section></section><section class="" data-id="85422" data-tools="135&#x7F16;&#x8F91;&#x5668;"><section><section><section><p><img border="0" class="" data-ratio="0.8395245170876672" src="http://mmbiz.qpic.cn/mmbiz_jpg/WFiaTavSZ602fGWEXzMQHdKhIXNlxHYyUQ67cplVqjQUzyXWbWTcbnIbnyLHjhjib97wVWyqqV9EUZgmeIea2okg/640?wx_fmt=jpeg" data-type="jpeg" data-w="673" data-width="100%" height="auto" opacity="" title="" width="100%"></p></section></section></section></section><p><span>&#x5728;&#x751F;&#x6D3B;&#x65B9;&#x9762;&#xFF0C;&#x65E5;&#x672C;&#x4EBA;&#x5E73;&#x65F6;&#x5728;&#x5BB6;&#x5403;&#x996D;&#x90FD;&#x975E;&#x5E38;&#x7B80;&#x5355;&#xFF0C;&#x4E00;&#x7897;&#x996D;&#x3001;&#x4E00;&#x70B9;&#x852C;&#x83DC;&#x3001;&#x4E00;&#x6761;&#x70E4;&#x9C7C;&#x3001;&#x4E00;&#x7897;&#x9171;&#x6C64;&#x3001;&#x4E00;&#x70B9;&#x54B8;&#x83DC;&#x3002;&#x76F8;&#x6BD4;&#x8F83;&#x8D77;&#x6765;&#x4E2D;&#x56FD;&#x4EBA;&#x7684;&#x751F;&#x6D3B;&#x6BD4;&#x65E5;&#x672C;&#x4EBA;&#x5962;&#x4F88;&#x591A;&#x4E86;&#x3002;&#x4ED6;&#x5370;&#x8C61;&#x6700;&#x6DF1;&#x523B;&#x7684;&#x662F;&#xFF0C;BBC&#x7684;&#x4E00;&#x90E8;&#x7EAA;&#x5F55;&#x7247;&#x62A5;&#x9053;&#x4E2D;&#x56FD;&#x4E0B;&#x5C97;&#x5DE5;&#x4EBA;&#x7684;&#x4F19;&#x98DF;&#xFF0C;&#x65E5;&#x672C;&#x4EBA;&#x770B;&#x4E86;&#x4E4B;&#x540E;&#x9707;&#x60CA;&#x4E86;&#xFF0C;&#x56E0;&#x4E3A;&#x8FD9;&#x4E2A;&#x4E0B;&#x5C97;&#x5DE5;&#x4EBA;&#x7684;&#x665A;&#x996D;&#x7ADF;&#x7136;&#x662F;&#x56DB;&#x83DC;&#x4E00;&#x6C64;&#xFF0C;&#x82F1;&#x56FD;&#x4EBA;&#x770B;&#x5230;&#x8FD9;&#x4E00;&#x5E55;&#x4E5F;&#x6655;&#x4E86;&#xFF0C;&#x4ED6;&#x4EEC;&#x7EB7;&#x7EB7;&#x611F;&#x53F9;&#xFF1A;&#x4E2D;&#x56FD;&#x4EBA;&#x771F;&#x5962;&#x4F88;&#xFF01;</span><br></p><section class="" data-id="85422" data-tools="135&#x7F16;&#x8F91;&#x5668;"><section><section><section><p><img border="0" class="" data-ratio="0.7492753623188406" src="http://mmbiz.qpic.cn/mmbiz_jpg/WFiaTavSZ602fGWEXzMQHdKhIXNlxHYyUJZKLGvFicvf3qpgv3C4RT4zrY19Fe3ve3Z7DsPOaLvyuoaZbbIdbWJg/640?wx_fmt=jpeg" data-type="jpeg" data-w="690" data-width="100%" height="auto" opacity="" title="" width="100%"></p></section></section></section></section><p><span>&#x53EF;&#x662F;&#x4E8B;&#x5B9E;&#x4E0A;&#x5462;&#xFF0C;2016&#x5E74;&#x65E5;&#x672C;&#x4EBA;&#x5747;GDP&#x5927;&#x7EA6;&#x662F;38000&#x7F8E;&#x5143;&#xFF0C;&#x800C;&#x540C;&#x5E74;&#x4E2D;&#x56FD;&#x7684;&#x4EBA;&#x5747;GDP&#x7EA6;8200&#x7F8E;&#x5143;&#xFF0C;&#x4E24;&#x8005;&#x76F8;&#x5DEE;&#x4E86;4&#x500D;&#x591A;&#xFF01;</span><span><strong>&#x53EF;&#x662F;&#x4E3A;&#x4EC0;&#x4E48;&#x4E2D;&#x56FD;&#x4EBA;&#x5904;&#x5904;&#x90FD;&#x663E;&#x793A;&#x51FA;&#x6BD4;&#x65E5;&#x672C;&#x4EBA;&#x8FD8;&#x6709;&#x94B1;&#xFF1F;</strong></span><br></p><section class="" data-id="33" data-tools="135&#x7F16;&#x8F91;&#x5668;"><section class="" data-id="us1640979"><section class="" data-id="33" data-tools="135&#x7F16;&#x8F91;&#x5668;"><p><span class="" data-original-title="" placeholder="1" title="">2</span><strong class="" data-brushtype="text">&#x4E2D;&#x56FD;&#x53D1;&#x5C55;&#x7684;&#x79D8;&#x5BC6;</strong></p></section></section></section><p><span>&#x5728;&#x897F;&#x65B9;&#x6C42;&#x5B66;&#x3001;&#x6559;&#x5B66;40&#x4F59;&#x5E74;&#x7684;&#x4EB2;&#x8EAB;&#x4F53;&#x9A8C;&#xFF0C;&#x590D;&#x65E6;&#x5927;&#x5B66;&#x4E2D;&#x56FD;&#x7814;&#x7A76;&#x9662;&#x7814;&#x7A76;&#x5458;&#x9648;&#x5E73;&#x5728;&#x4E1C;&#x5357;&#x536B;&#x89C6;&#x7684;&#x300A;&#x4E2D;&#x56FD;&#x6B63;&#x5728;&#x8BF4;&#x300B;&#x4E13;&#x680F;&#x91CC;&#x8BB2;&#xFF0C;&#x7ED9;&#x6211;&#x4EEC;&#x8BB2;&#x4E86;&#x4E09;&#x4E2A;&#x6545;&#x4E8B;&#xFF0C;&#x63D0;&#x4F9B;&#x4E86;&#x4E00;&#x4E2A;&#x4E0D;&#x4E00;&#x6837;&#x7684;&#x8BA4;&#x8BC6;&#x4E2D;&#x56FD;&#x6A21;&#x5F0F;&#x7684;&#x89C6;&#x89D2;&#x548C;&#x601D;&#x7EF4;&#xFF0C;</span></p><p><span><strong><span>&#x7B2C;&#x4E00;&#x4E2A;&#x6545;&#x4E8B;</span></strong></span></p><p><span>&#x6211;&#x66FE;&#x5728;&#x5728;&#x7F8E;&#x56FD;&#x7B2C;&#x4E8C;&#x5927;&#x5DDE;&#x7684;&#x5FB7;&#x514B;&#x8428;&#x65AF;&#x5DDE;&#x4F4F;&#x8FC7;&#xFF0C;&#x6BD4;&#x56DB;&#x5DDD;&#x9762;&#x79EF;&#x8FD8;&#x8981;&#x5927;&#x3002;&#x56E0;&#x4E3A;&#x53EA;&#x6709;&#x8D27;&#x8FD0;&#x800C;&#x6CA1;&#x6709;&#x5BA2;&#x8FD0;&#x94C1;&#x8DEF;&#xFF0C;&#x4ED6;&#x4EEC;&#x5F53;&#x65F6;&#x63D0;&#x51FA;&#x8981;&#x5EFA;&#x4E00;&#x6761;&#x8F7B;&#x8F68;&#x6765;&#x8FDE;&#x63A5;&#x51E0;&#x4E2A;&#x4E3B;&#x8981;&#x7684;&#x57CE;&#x5E02;&#x3002;&#x516C;&#x6C11;&#x6C11;&#x4E3B;&#x6295;&#x7968;&#x6295;&#x4E86;&#x591A;&#x5C11;&#x5E74;&#xFF1F;&#x6295;&#x4E86;20&#x5E74;&#xFF0C;&#x5230;&#x73B0;&#x5728;&#x8FD8;&#x5728;&#x7EB8;&#x4E0A;&#x3002;</span></p><p><span>&#x4E3A;&#x4EC0;&#x4E48;&#x5462;&#xFF1F;&#x56E0;&#x4E3A;&#x8D44;&#x672C;&#x4E3B;&#x4E49;&#x5236;&#x5EA6;&#x4E0B;&#x5229;&#x76CA;&#x51B2;&#x7A81;&#x592A;&#x591A;&#x3002;</span></p><p><span>&#x4FEE;&#x6761;&#x8F7B;&#x8F68;&#x8C01;&#x4E0D;&#x9AD8;&#x5174;&#xFF1F;</span></p><p><span>&#x822A;&#x7A7A;&#x516C;&#x53F8;&#x4E0D;&#x9AD8;&#x5174;&#xFF0C;&#x56E0;&#x4E3A;&#x4EBA;&#x90FD;&#x8DD1;&#x5230;&#x8F7B;&#x8F68;&#x53BB;&#x4E86;&#xFF0C;&#x5B83;&#x7684;&#x5229;&#x6DA6;&#x53D7;&#x635F;&#xFF1B;</span></p><p><span>&#x65C5;&#x9986;&#x4E1A;&#x4E5F;&#x4E0D;&#x9AD8;&#x5174;&#xFF0C;&#x4F60;&#x5750;&#x4E86;&#x8F7B;&#x8F68;&#x5F53;&#x5929;&#x5C31;&#x5230;&#x5BB6;&#x4E86;&#xFF0C;&#x6211;&#x7684;&#x65C5;&#x9986;&#x6536;&#x5165;&#x5C31;&#x8981;&#x4E0B;&#x964D;&#xFF1B;</span></p><p><span>&#x6CBF;&#x7EBF;&#x5C45;&#x6C11;&#x4E5F;&#x4E0D;&#x9AD8;&#x5174;&#x554A;&#xFF0C;&#x566A;&#x58F0;&#x589E;&#x52A0;&#xFF0C;&#x6211;&#x7684;&#x623F;&#x5730;&#x4EA7;&#x8D2C;&#x503C;&#xFF1B;</span></p><p><span>&#x7A0D;&#x5FAE;&#x8FDC;&#x4E00;&#x70B9;&#x7684;&#x5C45;&#x6C11;&#x9AD8;&#x5174;&#xFF0C;&#x5730;&#x4EF7;&#x589E;&#x503C;&#xFF0C;&#x4F46;&#x518D;&#x8FDC;&#x4E00;&#x70B9;&#x7684;&#x5C45;&#x6C11;&#x4E0D;&#x9AD8;&#x5174;&#xFF1A;&#x8FD9;&#x548C;&#x6211;&#x6709;&#x4EC0;&#x4E48;&#x5173;&#x7CFB;&#x554A;&#xFF1F;&#x51ED;&#x4EC0;&#x4E48;&#x6211;&#x8981;&#x4EA4;&#x7A0E;&#x5440;&#xFF1F;</span></p><p><span>&#x6240;&#x4EE5;&#x5728;&#x897F;&#x65B9;&#x8981;&#x4FEE;&#x94C1;&#x8DEF;&#x9AD8;&#x94C1;&#xFF0C;&#x9009;&#x7EBF;&#x3001;&#x8BBE;&#x7AD9;&#x90FD;&#x6210;&#x4E86;&#x95EE;&#x9898;&#x3002;</span></p><p><span>&#x53EA;&#x6709;&#x5728;&#x4E2D;&#x56FD;&#xFF0C;&#x91D1;&#x878D;&#x5371;&#x673A;&#x65F6;&#x6295;&#x4E86;&#x56DB;&#x4E07;&#x4EBF;&#xFF0C;&#x4E00;&#x4E0B;&#x5B50;&#x53D8;&#x6210;&#x9AD8;&#x94C1;&#x957F;&#x5EA6;&#x5168;&#x4E16;&#x754C;&#x7B2C;&#x4E00;&#x3002;&#x6240;&#x4EE5;&#x73B0;&#x5728;&#x5F88;&#x591A;&#x56FD;&#x5BB6;&#xFF0C;&#x5305;&#x62EC;&#x7F8E;&#x56FD;&#x82F1;&#x56FD;&#x8981;&#x5B66;&#x4E2D;&#x56FD;&#x9020;&#x9AD8;&#x94C1;&#xFF0C;&#x4F46;&#x4ED6;&#x4EEC;&#x7684;&#x5236;&#x5EA6;&#x6210;&#x4E86;&#x5236;&#x7EA6;&#x3002;&#x5370;&#x5EA6;&#x8981;&#x5F81;&#x5730;&#xFF0C;&#x79C1;&#x6709;&#x5236;&#x53C8;&#x5F81;&#x4E0D;&#x4E0B;&#x6765;&#xFF1B;&#x7F8E;&#x56FD;&#x548C;&#x5FB7;&#x56FD;&#x8981;&#x9009;&#x7EBF;&#xFF0C;&#x5C31;&#x4F1A;&#x5229;&#x76CA;&#x4E0D;&#x5747;&#x3002;</span></p><p><span>&#x6240;&#x4EE5;&#x4E2D;&#x56FD;&#x7B2C;&#x4E00;&#x6761;&#x4F18;&#x52BF;&#xFF1A;&#x793E;&#x4F1A;&#x4E3B;&#x4E49;&#x5927;&#x534F;&#x4F5C;&#x3002;&#x8FD9;&#x79CD;&#x534F;&#x4F5C;&#x6A21;&#x5F0F;&#x8D85;&#x8FC7;&#x897F;&#x65B9;&#x5236;&#x5EA6;&#x4E0B;&#x7684;&#x5206;&#x5DE5;&#x52A0;&#x5E02;&#x573A;&#x4EA4;&#x6613;&#x3002;</span></p><p><strong><span>&#x7B2C;&#x4E8C;&#x4E2A;&#x6545;&#x4E8B;</span></strong></p><p><span>&#x300A;&#x7EBD;&#x7EA6;&#x65F6;&#x62A5;&#x300B;&#x8C03;&#x67E5;&#x5F97;&#x51FA;&#x7684;&#x3002;&#x300A;&#x7EBD;&#x7EA6;&#x65F6;&#x62A5;&#x300B;&#x603B;&#x60F3;&#x4E0D;&#x660E;&#x767D;&#xFF0C;&#x7F8E;&#x56FD;&#x79D1;&#x6280;&#x5148;&#x8FDB;&#xFF0C;&#x600E;&#x4E48;&#x4E2D;&#x56FD;&#x53D1;&#x5C55;&#x8001;&#x6BD4;&#x7F8E;&#x56FD;&#x5FEB;&#x5462;&#xFF1F;&#x540E;&#x6765;&#x8C03;&#x67E5;&#x51FA;&#x6765;&#x4E00;&#x4E2A;&#x79D8;&#x5BC6;&#x3002;</span></p><p><span>&#x4E54;&#x5E03;&#x65AF;&#x628A;&#x65B0;&#x7814;&#x53D1;&#x7684;&#x82F9;&#x679C;&#x624B;&#x673A;&#x548C;&#x94A5;&#x5319;&#x653E;&#x5728;&#x540C;&#x4E00;&#x53E3;&#x888B;&#x91CC;&#xFF0C;&#x94A5;&#x5319;&#x628A;&#x624B;&#x673A;&#x7684;&#x5851;&#x6599;&#x9762;&#x5212;&#x75D5;&#x4E86;&#x3002;&#x4E0B;&#x6708;&#x5C31;&#x8981;&#x4E0A;&#x5E02;&#x4E86;&#xFF0C;&#x4E54;&#x5E03;&#x65AF;&#x5C31;&#x60F3;&#x4E00;&#x5468;&#x5185;&#x8981;&#x6362;&#x6210;&#x73BB;&#x7483;&#x7684;&#x5916;&#x58F3;&#x3002;&#x5F00;&#x4F1A;&#x7684;&#x526F;&#x603B;&#x88C1;&#x7ACB;&#x9A6C;&#x5C31;&#x6025;&#x4E86;&#xFF0C;&#x8FD8;&#x6CA1;&#x6563;&#x4F1A;&#x5C31;&#x5750;&#x98DE;&#x673A;&#x5230;&#x6DF1;&#x5733;&#x53BB;&#x4E86;&#x3002;&#x4E3A;&#x4EC0;&#x4E48;&#xFF1F;&#x5728;&#x7F8E;&#x56FD;&#x4F60;&#x5355;&#x5355;&#x805A;&#x96C6;&#x5DE5;&#x4EBA;&#x8981;&#x591A;&#x5C11;&#x65F6;&#x95F4;&#xFF1F;9&#x4E2A;&#x6708;&#x3002;&#x7136;&#x540E;&#x7F8E;&#x56FD;&#x7684;&#x5DE5;&#x4EBA;&#x5468;&#x672B;&#x8981;&#x5EA6;&#x5047;&#xFF0C;&#x8981;&#x770B;&#x7403;&#x8D5B;&#x3002;&#x800C;&#x4E2D;&#x56FD;&#x7684;&#x5DE5;&#x4EBA;&#xFF0C;&#x9AD8;&#x7BA1;&#x7535;&#x8BDD;&#x4E00;&#x6253;&#xFF0C;24&#x5C0F;&#x65F6;&#x5185;&#x5C31;&#x6765;&#x4E0A;&#x73ED;&#x4E86;&#x3002;&#x9700;&#x8981;&#x914D;&#x4EF6;&#x3001;&#x87BA;&#x4E1D;&#x3001;&#x7535;&#x963B;&#xFF0C;&#x90FD;&#x5728;&#x9694;&#x58C1;&#x548C;&#x5BF9;&#x9762;&#xFF0C;&#x6DF1;&#x5733;&#x662F;&#x4EA7;&#x4E1A;&#x96C6;&#x805A;&#x7684;&#x3001;&#x4E16;&#x754C;&#x6700;&#x5F3A;&#x7684;&#x52A0;&#x5DE5;&#x9635;&#x5730;&#x3002;</span></p><p><span>&#x82F9;&#x679C;&#x624B;&#x673A;50%&#x4EE5;&#x4E0A;&#x7684;&#x5229;&#x6DA6;&#x90FD;&#x88AB;&#x82F9;&#x679C;&#x516C;&#x53F8;&#x7684;&#x80A1;&#x4E1C;&#x8D5A;&#x8D70;&#x4E86;&#xFF0C;&#x4E2D;&#x56FD;&#x7684;&#x5DE5;&#x4EBA;&#x62FF;&#x7684;&#x8840;&#x6C57;&#x94B1;&#x53EA;&#x6709;5%&#x90FD;&#x4E0D;&#x5230;&#x3002;</span></p><p><span>&#x4F46;&#x4EE5;&#x4ECA;&#x5929;&#x7279;&#x6717;&#x666E;&#x7684;&#x903B;&#x8F91;&#xFF0C;&#x662F;&#x4E2D;&#x56FD;&#x8D62;&#x4E86;&#x8FD8;&#x662F;&#x7F8E;&#x56FD;&#x8D62;&#x4E86;&#xFF1F;&#x662F;&#x4E2D;&#x56FD;&#x8D62;&#x4E86;&#xFF0C;&#x56E0;&#x4E3A;&#x4E2D;&#x56FD;&#x8D62;&#x5F97;&#x4E86;&#x5C31;&#x4E1A;&#x3001;&#x8D62;&#x5F97;&#x4E86;&#x53D1;&#x5C55;&#x3002;&#x7F8E;&#x56FD;&#x88AB;&#x82F9;&#x679C;&#x89E3;&#x96C7;&#x7684;&#x90A3;&#x4E9B;&#x9AD8;&#x6280;&#x672F;&#x7684;&#x5DE5;&#x4EBA;&#x5931;&#x4E1A;&#x4E86;&#xFF0C;&#x56DE;&#x6765;&#x53EA;&#x80FD;&#x6D4B;&#x8BD5;&#x88AB;&#x9000;&#x56DE;&#x7684;&#x82F9;&#x679C;&#x673A;&#x3002;&#x5DE5;&#x8D44;&#x4E0B;&#x4E86;&#x4E00;&#x5927;&#x622A;&#x3002;&#x6240;&#x4EE5;&#x7F8E;&#x56FD;&#x4E3B;&#x5BFC;&#x7684;&#x5168;&#x7403;&#x5316;&#xFF0C;&#x539F;&#x6765;&#x60F3;&#x7684;&#x662F;&#x7F8E;&#x56FD;&#x4E00;&#x5B9A;&#x8D62;&#xFF0C;&#x7ED3;&#x679C;&#x53D1;&#x73B0;&#x4E2D;&#x56FD;&#x624D;&#x662F;&#x5927;&#x8D62;&#x5BB6;&#x554A;&#xFF0C;&#x7F8E;&#x56FD;&#x662F;&#x8F93;&#x5BB6;&#x3002;</span></p><p><span><strong><span>&#x7B2C;&#x4E09;&#x4E2A;&#x6545;&#x4E8B;</span></strong></span></p><p><span>&#x4E2D;&#x56FD;&#x7814;&#x53D1;&#x4E0D;&#x5982;&#x7F8E;&#x56FD;&#xFF0C;&#x7ECF;&#x6D4E;&#x53D1;&#x5C55;&#x4E3A;&#x4F55;&#x6709;&#x90A3;&#x4E48;&#x5927;&#x52A8;&#x529B;&#xFF1F;</span></p><p><span>&#x4E00;&#x5E74;&#x6625;&#x8282;&#xFF0C;&#x6211;&#x9910;&#x5BB4;&#x4E0A;&#x9047;&#x89C1;&#x4E86;&#x5FAE;&#x8F6F;&#x7684;&#x9AD8;&#x7BA1;&#xFF0C;&#x4ED6;&#x544A;&#x8BC9;&#x6211;&#x4E00;&#x4E2A;&#x4ECE;&#x672A;&#x5728;&#x7ECF;&#x6D4E;&#x5B66;&#x6587;&#x732E;&#x4E2D;&#x770B;&#x5230;&#x8FC7;&#x7684;&#x6570;&#x5B57;&#x3002;&#x4ED6;&#x8BF4;&#x7F8E;&#x56FD;&#x73B0;&#x5728;&#x4FDD;&#x6301;&#x7740;&#x7814;&#x53D1;&#x4F18;&#x52BF;&#xFF0C;&#x4EA7;&#x54C1;&#x7814;&#x53D1;&#x51FA;&#x6765;&#xFF0C;&#x4ECE;&#x6295;&#x8D44;&#x5230;&#x8BBE;&#x5382;&#x5230;&#x7F8E;&#x56FD;&#x7ECF;&#x8FC7;&#x8BAE;&#x4F1A;&#x4FEE;&#x6539;&#x6CD5;&#x5F8B;&#x6807;&#x51C6;&#xFF0C;&#x5230;&#x8425;&#x9500;&#xFF0C;&#x628A;&#x94B1;&#x8D5A;&#x56DE;&#x6765;&#x8FD9;&#x4E2A;&#x5468;&#x671F;&#x8981;&#x591A;&#x957F;&#xFF1F;&#x6211;&#x8BF4;&#x8D77;&#x7801;&#x8981;&#x5341;&#x5E74;&#x4EE5;&#x4E0A;&#x3002;&#x4ED6;&#x8BF4;&#x786E;&#x5B9E;&#xFF0C;&#x6B27;&#x6D32;&#x6BD4;&#x5341;&#x5E74;&#x8FD8;&#x8981;&#x957F;&#x3002;&#x4F46;&#x4E2D;&#x56FD;&#x5E73;&#x5747;23&#x4E2A;&#x6708;&#x3002;&#x4F60;&#x8BF4;&#x7F8E;&#x56FD;&#x600E;&#x4E48;&#x548C;&#x4E2D;&#x56FD;&#x7ADE;&#x4E89;&#xFF1F;</span></p><p><span>&#x65E5;&#x672C;&#x975E;&#x5E38;&#x6709;&#x540D;&#x7684;&#x7BA1;&#x7406;&#x5B66;&#x5BB6;&#x5927;&#x524D;&#x7814;&#x4E00;&#xFF0C;&#x4ED6;&#x5199;&#x7684;&#x300A;United States of &#x4E2D;&#x534E;&#x300B;&#xFF0C;&#x5373;&#x300A;&#x4E2D;&#x534E;&#x8054;&#x90A6;&#x300B;&#x5F88;&#x7545;&#x9500;&#xFF0C;&#x4E2D;&#x534E;&#x8054;&#x90A6;&#x662F;&#x6307;&#x628A;&#x4E1C;&#x5317;&#x4E9A;&#x4E1C;&#x5357;&#x4E9A;&#x8FD9;&#x4E9B;&#x4E2D;&#x56FD;&#x5468;&#x8FB9;&#x7684;&#x56FD;&#x5BB6;&#x90FD;&#x52A0;&#x5165;&#x4E2D;&#x56FD;&#x7684;&#x7ECF;&#x6D4E;&#x53D1;&#x5C55;&#x7684;&#x8FD9;&#x4E48;&#x4E00;&#x4E2A;&#x5927;&#x5BB6;&#x5EAD;&#x3002;&#x5F53;&#x65F6;&#x897F;&#x65B9;&#x5927;&#x8C08;&#x4E2D;&#x56FD;&#x7ECF;&#x6D4E;&#x8981;&#x5D29;&#x6E83;&#xFF0C;&#x4ED6;&#x5374;&#x770B;&#x597D;&#x4E2D;&#x56FD;&#x7ECF;&#x6D4E;&#x3002;&#x56E0;&#x4E3A;&#x4ED6;&#x8BA4;&#x4E3A;&#x4E2D;&#x56FD;&#x4EBA;&#x5B66;&#x4E60;&#x80FD;&#x529B;&#x592A;&#x5FEB;&#x4E86;&#x3002;</span></p><p><span>&#x4ED6;&#x8BF4;1970&#x5E74;&#x4EE3;&#x65E5;&#x672C;&#x4EBA;&#x5F88;&#x81EA;&#x4FE1;&#xFF0C;&#x8BF4;&#xFF0C;WhatAmerican can do&#xFF0C;we can do it&#x3002;&#x8BA4;&#x4E3A;&#x7F8E;&#x56FD;&#x4EBA;&#x80FD;&#x505A;&#x4EC0;&#x4E48;&#x65E5;&#x672C;&#x4EBA;&#x5C31;&#x80FD;&#x505A;&#x4EC0;&#x4E48;&#x3002;&#x73B0;&#x5728;&#xFF0C;&#x65E5;&#x672C;&#x4EBA;&#x8BF4;&#xFF0C;What Chinese can do&#xFF0C;how can we do it&#xFF1F;&#x4E2D;&#x56FD;&#x4EBA;&#x505A;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x6211;&#x4EEC;&#x65E5;&#x672C;&#x4EBA;&#x600E;&#x4E48;&#x505A;&#x5F97;&#x5230;&#x5462;&#xFF1F;</span></p><p><span>&#x5927;&#x524D;&#x7814;&#x4E00;&#x8BB2;&#x8FD9;&#x8BDD;&#x662F;&#x5728;&#x91D1;&#x878D;&#x5371;&#x673A;&#x4E4B;&#x524D;&#xFF0C;&#x91D1;&#x878D;&#x5371;&#x673A;&#x4E4B;&#x540E;&#xFF0C;2010&#x5E74;2&#x6708;&#xFF0C;&#x54E5;&#x4F26;&#x6BD4;&#x4E9A;&#x5927;&#x5B66;&#x8BF7;&#x6211;&#x53BB;&#x505A;&#x91D1;&#x878D;&#x5371;&#x673A;&#x6F14;&#x8BB2;&#x3002;&#x7B2C;&#x4E8C;&#x5929;&#xFF0C;&#x7D22;&#x7F57;&#x65AF;&#x8BF7;&#x6211;&#x5728;&#x4ED6;&#x7684;&#x91CF;&#x5B50;&#x57FA;&#x91D1;&#x603B;&#x90E8;&#x5403;&#x996D;&#x3002;&#x4ED6;&#x95EE;&#x6211;&#xFF1A;&#x897F;&#x65B9;&#x6587;&#x660E;&#x7684;&#x8870;&#x843D;&#x770B;&#x6765;&#x5DF2;&#x6210;&#x5927;&#x5C40;&#xFF0C;&#x5C06;&#x6765;&#x8981;&#x770B;&#x4E2D;&#x56FD;&#x80FD;&#x5426;&#x5F15;&#x9886;&#x4E16;&#x754C;&#x4E86;&#xFF1F;&#x7136;&#x540E;&#x4ED6;&#x611F;&#x53F9;&#x4E86;&#x4E00;&#x53E5;&#xFF0C;&#x548C;&#x5927;&#x524D;&#x7814;&#x4E00;&#x7684;&#x89C2;&#x70B9;&#x76F8;&#x540C;&#xFF0C;&#x201C;&#x4E2D;&#x56FD;&#x4EBA;&#x5B66;&#x5F97;&#x5FEB;&#x554A;&#xFF01;&#x201D;&#x3002;</span></p><p><span>&#x6211;&#x53CD;&#x95EE;&#x201C;&#x60A8;&#x89C9;&#x5F97;&#x4E3A;&#x4EC0;&#x4E48;&#x4E2D;&#x56FD;&#x4EBA;&#x5B66;&#x5F97;&#x5FEB;&#x5462;&#xFF1F;&#x201D;&#x7D22;&#x7F57;&#x65AF;&#x5E73;&#x65F6;&#x662F;&#x53CD;&#x5E94;&#x5F88;&#x5FEB;&#x7684;&#x4EBA;&#xFF0C;&#x4F46;&#x4ED6;&#x90A3;&#x6B21;&#x6CA1;&#x6709;&#x56DE;&#x7B54;&#x3002;&#x6211;&#x8BF4;&#x662F;&#x56E0;&#x4E3A;&#x4E2D;&#x56FD;&#x4EBA;&#x53EF;&#x4EE5;&#x5168;&#x65B9;&#x4F4D;&#x7684;&#x5B66;&#x4E60;&#xFF0C;&#x79D1;&#x5B66;&#x6280;&#x672F;&#x53EF;&#x4EE5;&#x5B66;&#x82CF;&#x8054;&#x3001;&#x7F8E;&#x56FD;&#xFF0C;&#x5DE5;&#x4E1A;&#x5236;&#x9020;&#x5B66;&#x5FB7;&#x56FD;&#xFF0C;&#x7BA1;&#x7406;&#x5B66;&#x65E5;&#x672C;&#xFF0C;&#x5206;&#x89E3;&#x623F;&#x5730;&#x4EA7;&#x7684;&#x4F7F;&#x7528;&#x6743;&#x5B66;&#x9999;&#x6E2F;&#xFF0C;&#x5DE5;&#x4E1A;&#x56ED;&#x533A;&#x5B66;&#x65B0;&#x52A0;&#x5761;&#xFF0C;&#x519C;&#x4E1A;&#x8FD8;&#x53EF;&#x4EE5;&#x5B66;&#x4EE5;&#x8272;&#x5217;&#x3002;&#x4E2D;&#x56FD;&#x6CA1;&#x6709;&#x610F;&#x8BC6;&#x5F62;&#x6001;&#x7684;&#x969C;&#x788D;&#xFF0C;&#x53EA;&#x6709;&#x4E2D;&#x56FD;&#x6709;&#x8FD9;&#x4E2A;&#x5305;&#x5BB9;&#x80FD;&#x529B;&#x3002;&#x6240;&#x4EE5;&#x5230;&#x4E2D;&#x56FD;&#x8BA8;&#x8BBA;&#x591A;&#x5143;&#x6587;&#x5316;&#x7684;&#x5171;&#x5B58;&#x548C;&#x53D1;&#x5C55;&#xFF0C;&#x6211;&#x8BA4;&#x4E3A;&#x4F1A;&#x6BD4;&#x5728;&#x7EBD;&#x7EA6;&#x8054;&#x5408;&#x56FD;&#x8BA8;&#x8BBA;&#x8FD8;&#x8981;&#x53D7;&#x5230;&#x5927;&#x5BB6;&#x6B22;&#x8FCE;&#x3002;</span></p><section class="" data-id="33" data-tools="135&#x7F16;&#x8F91;&#x5668;"><section class="" data-id="us1640979"><section class="" data-id="33" data-tools="135&#x7F16;&#x8F91;&#x5668;"><p><span class="" data-original-title="" placeholder="1" title="">3</span><strong class="" data-brushtype="text">&#x4E2D;&#x56FD;&#x4EBA;&#x6709;&#x94B1;&#x5E76;&#x4E0D;&#x7A81;&#x7136;</strong></p></section></section></section><p><span>&#x590D;&#x5229;&#x6548;&#x5E94;&#x786E;&#x5B9E;&#x8D85;&#x51FA;&#x4EBA;&#x7684;&#x611F;&#x77E5;&#x7ECF;&#x9A8C;&#x3002;&#x7AD9;&#x5728;1978&#x5E74;&#xFF0C;&#x600E;&#x4E48;&#x4E5F;&#x60F3;&#x4E0D;&#x5230;40&#x5E74;&#x540E;&#x4E2D;&#x56FD;&#x4F1A;&#x53D1;&#x5C55;&#x6210;&#x8FD9;&#x6837;&#xFF0C;&#x5C31;&#x8FDE;&#x603B;&#x8BBE;&#x8BA1;&#x5E08;&#x4E5F;&#x4E07;&#x4E07;&#x60F3;&#x4E0D;&#x5230;&#x3002;</span></p><section class="" data-id="92653" data-tools="135&#x7F16;&#x8F91;&#x5668;"><section><section data-width="100%"><img class="" data-ratio="0.75" src="http://mmbiz.qpic.cn/mmbiz_jpg/WFiaTavSZ602fGWEXzMQHdKhIXNlxHYyUMPIlLpnSvUr5ajLfibDE09Wk6zfibOSrial5XpnuLPUuARNEE5r4zIU7Q/640?wx_fmt=jpeg" data-type="jpeg" data-w="400" data-width="100%" width="100%"><img class="" data-ratio="0.12186978297161936" src="http://mmbiz.qpic.cn/mmbiz_png/WFiaTavSZ602fGWEXzMQHdKhIXNlxHYyUicFatwXoTWlo6tGYVC4J6Yqq8q6luON7Io8yPTHGo8Q3iaOgvptSjeDg/640?wx_fmt=png" data-type="png" data-w="599" data-width="100%" width="100%"><span>&#x5F53;&#x5E74;&#x9093;&#x516C;&#x4E09;&#x6B65;&#x8D70;&#x6218;&#x7565;&#xFF1A;</span></section></section></section><p><span>&#x7B2C;&#x4E00;&#x6B65;&#xFF0C;&#x4ECE;1981&#x5E74;&#x5230;1990&#x5E74;&#x56FD;&#x6C11;&#x751F;&#x4EA7;&#x603B;&#x503C;&#x7FFB;&#x4E00;&#x756A;&#xFF0C;&#x5B9E;&#x73B0;&#x6E29;&#x9971;&#xFF1B;</span></p><p><span>&#x7B2C;&#x4E8C;&#x6B65;&#xFF0C;&#x4ECE;1991&#x5E74;&#x5230;20&#x4E16;&#x7EAA;&#x672B;&#x518D;&#x7FFB;&#x4E00;&#x756A;&#xFF0C;&#x8FBE;&#x5230;&#x5C0F;&#x5EB7;&#xFF1B;</span></p><p class=""><span>&#x7B2C;&#x4E09;&#x6B65;&#xFF0C;&#x5230;21&#x4E16;&#x7EAA;&#x4E2D;&#x53F6;&#x518D;&#x7FFB;&#x4E24;&#x756A;&#xFF0C;&#x8FBE;&#x5230;&#x4E2D;&#x7B49;&#x53D1;&#x8FBE;&#x56FD;&#x5BB6;&#x6C34;&#x5E73;&#x3002;</span></p><p class=""><br></p><section class="" data-id="92653" data-tools="135&#x7F16;&#x8F91;&#x5668;"><section><section data-width="100%"><img class="" data-ratio="0.5701624815361891" src="http://mmbiz.qpic.cn/mmbiz_png/WFiaTavSZ602fGWEXzMQHdKhIXNlxHYyUECpCicyGMCfFdatczyXbVSLm1gqlpP88u5uLk3FxNATKtIA5uxEbb2A/640?wx_fmt=png" data-type="png" data-w="677" data-width="100%" width="100%"><img class="" data-ratio="0.12186978297161936" src="http://mmbiz.qpic.cn/mmbiz_png/WFiaTavSZ602fGWEXzMQHdKhIXNlxHYyUicFatwXoTWlo6tGYVC4J6Yqq8q6luON7Io8yPTHGo8Q3iaOgvptSjeDg/640?wx_fmt=png" data-type="png" data-w="599" data-width="100%" width="100%"></section></section></section><p><span>&#x9093;&#x516C;&#x4E09;&#x6B65;&#x8D70;&#x7684;&#x76EE;&#x6807;&#x662F;&#x4ECE;1981&#x5E74;&#x81F3;2050&#xFF0C;&#x4E2D;&#x56FD;GDP&#x89C4;&#x6A21;&#x5171;&#x8BA1;&#x589E;&#x957F;16&#x500D;&#xFF01;&#x4F46;&#x53D1;&#x52A8;&#x673A;&#x4E00;&#x542F;&#x52A8;&#xFF0C;&#x957F;&#x671F;&#x590D;&#x5229;&#x589E;&#x957F;&#x53D1;&#x6325;&#x5A01;&#x529B;&#xFF0C;&#x73B0;&#x5B9E;&#x8FDC;&#x8D85;&#x51FA;&#x9884;&#x8BA1;&#x3002;2014&#x5E74;&#x4E2D;&#x56FD;&#x7ECF;&#x6D4E;&#x89C4;&#x6A21;&#x8F83;1981&#x5E74;&#x589E;&#x957F;&#x8D85;&#x8FC7;2200%&#xFF0C;&#x4E2D;&#x56FD;&#x63D0;&#x524D;38&#x5E74;&#x5B9E;&#x73B0;&#x4E86;&#x4E09;&#x6B65;&#x8D70;&#x6218;&#x7565;&#x3002;</span></p><p><span>&#x6539;&#x9769;&#x5F00;&#x653E;30&#x591A;&#x5E74;&#x6765;&#xFF0C;&#x4E2D;&#x56FD;&#x786E;&#x5B9E;&#x6709;&#x4E86;&#x60CA;&#x4EBA;&#x7684;&#x8FDB;&#x6B65;&#xFF0C;&#x8FD9;&#x5F97;&#x76CA;&#x4E8E;&#x56FD;&#x5BB6;&#x653F;&#x7B56;&#x7684;&#x9002;&#x5B9C;&#x548C;&#x4EBF;&#x4E07;&#x4EBA;&#x6C11;&#x7684;&#x8F9B;&#x52E4;&#x52B3;&#x52A8;&#x3002;</span></p><p><span>&#x4E2D;&#x56FD;&#x4EBA;&#x662F;&#x4E00;&#x79CD;&#x603B;&#x662F;&#x5728;&#x52AA;&#x529B;&#x7684;&#x4EBA;&#xFF0C;&#x80FD;&#x591F;&#x5728;&#x4EFB;&#x4F55;&#x73AF;&#x5883;&#x3001;&#x4EFB;&#x4F55;&#x906D;&#x9047;&#x4E0B;&#xFF0C;&#x7EDD;&#x4E0D;&#x653E;&#x5F03;&#x7684;&#x529B;&#x4E89;&#x6539;&#x53D8;&#x81EA;&#x5DF1;&#x7684;&#x547D;&#x8FD0;&#x3001;&#x524D;&#x9014;&#x4E0E;&#x5883;&#x9047;&#x3002;&#x4E0D;&#x7BA1;&#x662F;&#x6D3B;&#x5F97;&#x4E00;&#x584C;&#x7CCA;&#x6D82;&#xFF0C;&#x53C8;&#x6216;&#x8005;&#x8FC7;&#x5F97;&#x633A;&#x4E0D;&#x9519;&#x7684;&#xFF0C;&#x4E2D;&#x56FD;&#x4EBA;&#x4E0D;&#x4F1A;&#x505C;&#x4E0B;&#x4E89;&#x53D6;&#x66F4;&#x597D;&#x751F;&#x6D3B;&#x7684;&#x811A;&#x6B65;&#x3002;&#x8FD9;&#x4E00;&#x70B9;&#x5B9E;&#x9645;&#x4E0A;&#x975E;&#x5E38;&#x5947;&#x602A;&#xFF0C;&#x5730;&#x7406;&#x7EAC;&#x5EA6;&#x6BD4;&#x6211;&#x4EEC;&#x9AD8;&#x7684;&#x6709;&#x8001;&#x6BDB;&#x5B50;&#xFF0C;&#x559D;&#x4E2A;&#x9169;&#x914A;&#x5927;&#x9189;&#x5C31;&#x4E0D;&#x53BB;&#x60F3;&#x660E;&#x5929;&#xFF1B;&#x5730;&#x7406;&#x7EAC;&#x5EA6;&#x6BD4;&#x6211;&#x4EEC;&#x4F4E;&#x7684;&#x6709;&#x4E09;&#x54E5;&#xFF0C;&#x90FD;&#x5FEB;&#x8981;&#x997F;&#x6B7B;&#x4E86;&#x90FD;&#x61D2;&#x5F97;&#x52A8;&#x5F39;&#x3002;&#x552F;&#x72EC;&#x53EA;&#x6709;&#x4E2D;&#x56FD;&#x4EBA;&#xFF0C;&#x6C38;&#x8FDC;&#x4E0D;&#x8F9E;&#x8F9B;&#x52B3;&#xFF0C;&#x6C38;&#x8FDC;&#x5E72;&#x52B2;&#x5341;&#x8DB3;&#xFF0C;&#x5929;&#x584C;&#x4E0B;&#x6765;&#x4E5F;&#x662F;&#x9AD8;&#x4E2A;&#x5B50;&#x7684;&#x9876;&#x7740;&#xFF0C;&#x77EE;&#x4E2A;&#x5B50;&#x7684;&#x8BE5;&#x79CD;&#x5730;&#x79CD;&#x5730;&#xFF0C;&#x8BE5;&#x6253;&#x5DE5;&#x6253;&#x5DE5;&#xFF0C;&#x7EE7;&#x7EED;&#x4E3A;&#x7F8E;&#x597D;&#x751F;&#x6D3B;&#x594B;&#x6597;&#x4E0D;&#x606F;&#x3002;</span></p><p><span>&#x4E2D;&#x56FD;&#x4ECA;&#x5929;&#x53D6;&#x5F97;&#x7684;&#x8FD9;&#x70B9;&#x6210;&#x7EE9;&#xFF0C;&#x662F;&#x5168;&#x56FD;&#x4EBA;&#x6C11;&#x51E0;&#x5341;&#x5E74;&#x8270;&#x82E6;&#x594B;&#x6597;&#x7684;&#x7ED3;&#x679C;&#xFF0C;&#x4E0D;&#x662F;&#x7A81;&#x7136;&#x5C31;&#x6709;&#x94B1;&#x4E86;&#x3002;&#x5F88;&#x591A;&#x5916;&#x56FD;&#x4EBA;&#x5BF9;&#x4E2D;&#x56FD;&#x7684;&#x53D1;&#x5C55;&#x5386;&#x7A0B;&#x4E0D;&#x4E86;&#x89E3;&#xFF0C;&#x5BB9;&#x6613;&#x4EA7;&#x751F;&#x8BEF;&#x89E3;&#x3002;&#x53EF;&#x4EE5;&#x8FD9;&#x6837;&#x8DDF;&#x5916;&#x56FD;&#x4EBA;&#x8BF4;&#xFF0C;&#x4E2D;&#x56FD;&#x4EBA;&#x4EC5;&#x6709;&#x7684;&#x8FD9;&#x70B9;&#x94B1;&#x4E5F;&#x662F;&#x51E0;&#x5341;&#x5E74;&#x6765;&#x8F9B;&#x82E6;&#x6253;&#x5DE5;&#x6323;&#x4E0B;&#x7684;&#x8840;&#x6C57;&#x94B1;&#x3002;</span></p><section class="" data-id="33" data-tools="135&#x7F16;&#x8F91;&#x5668;"><section class="" data-id="us1640979"><section class="" data-id="33" data-tools="135&#x7F16;&#x8F91;&#x5668;"><p><span class="" data-original-title="" placeholder="1" title="">4</span><strong class="" data-brushtype="text">&#x4E2D;&#x56FD;&#x4EBA;&#x4E5F;&#x6709;&#x7126;&#x8651;</strong></p></section></section></section><p><span>&#x4E2D;&#x56FD;&#x7684;&#x4EBA;&#x5747;&#x6708;&#x6536;&#x5165;&#x5728;5000&#x5143;&#x5DE6;&#x53F3;&#xFF0C;&#x4E2D;&#x56FD;&#x7684;&#x623F;&#x4EF7;&#x662F;&#x591A;&#x5C11;&#x5462;&#xFF1F;&#x6309;&#x7167;&#x623F;&#x5730;&#x4EA7;&#x7ECF;&#x6D4E;&#x5B66;&#x7684;&#x4E00;&#x4E2A;&#x7ECF;&#x9A8C;&#x6CD5;&#x5219;&#xFF0C;&#x623F;&#x4EF7;&#x7684;&#x5408;&#x7406;&#x533A;&#x95F4;&#x662F;&#x5DE5;&#x85AA;&#x65CF;&#x5E74;&#x85AA;&#x7684;6&#x500D;&#x5DE6;&#x53F3;&#x3002;&#x5982;&#x679C;&#x8D85;&#x8FC7;6&#x500D;&#xFF0C;&#x4E70;&#x623F;&#x7684;&#x6309;&#x63ED;&#x8D37;&#x6B3E;&#x5C31;&#x5F88;&#x96BE;&#x8FD8;&#x6E05;&#x4E86;&#x3002;</span></p><p><span>&#x6309;&#x7167;&#x8FD9;&#x4E2A;&#x7ECF;&#x9A8C;&#x6CD5;&#x5219;&#x6765;&#x63A8;&#x7B97;&#xFF0C;&#x4E2D;&#x56FD;&#x57CE;&#x5E02;&#x7684;&#x623F;&#x5730;&#x4EA7;&#x7684;&#x5747;&#x4EF7;&#x5E94;&#x8BE5;&#x5728;40&#x4E07;&#x4EBA;&#x6C11;&#x5E01;&#x5DE6;&#x53F3;&#x3002;</span></p><p><span>&#x4F46;&#x4E8B;&#x5B9E;&#x4E0A;&#xFF0C;&#x636E;&#x4ED6;&#x4E86;&#x89E3;&#xFF0C;40&#x4E07;&#x5728;&#x4E2D;&#x56FD;&#x8FDE;&#x9996;&#x4ED8;&#x90FD;&#x4E0D;&#x591F;&#x3002;&#x5982;&#x679C;&#x8981;&#x628A;&#x4E24;&#x8005;&#x6570;&#x636E;&#x5339;&#x914D;&#x8D77;&#x6765;&#xFF0C;&#x4E2D;&#x56FD;&#x4EBA;&#x7684;&#x6708;&#x5747;&#x6536;&#x5165;&#x4E0D;&#x662F;5000&#x5143;&#xFF0C;&#x800C;&#x662F; 55&#x4E07;&#xFF01;</span></p><p><span>&#x62FF;&#x7740;&#x6BCF;&#x6708;&#x4E94;&#x516D;&#x5343;&#x5143;&#x7684;&#x6536;&#x5165;&#xFF0C;&#x8981;&#x4E70;&#x4E0B;&#x9AD8;&#x4E8E;&#x6708;&#x6536;&#x5165;1000&#x500D;&#x7684;&#x623F;&#x4EA7;&#xFF0C;&#x4E2D;&#x56FD;&#x7684;&#x5E74;&#x8F7B;&#x4EBA;&#x82E6;&#x4E0D;&#x582A;&#x8A00;&#x3002;&#x66FE;&#x7ECF;&#x65E5;&#x672C;&#x5B66;&#x8005;&#x95EE;&#x8FC7;&#x4E00;&#x4E2A;&#x4E70;&#x4E0D;&#x8D77;&#x623F;&#x7684;&#x5E74;&#x8F7B;&#x4EBA;&#xFF1A;&#x5982;&#x679C;&#x4E0D;&#x4E70;&#x623F;&#x5B50;&#xFF0C;&#x4F60;&#x8FD8;&#x4F1A;&#x7ED3;&#x5A5A;&#x604B;&#x7231;&#x5417;?</span></p><p class=""><span>&#x5E74;&#x8F7B;&#x4EBA;&#x53CD;&#x95EE;&#xFF1A;&#x6CA1;&#x6709;&#x623F;&#x5B50;&#xFF0C;&#x8FD8;&#x80FD;&#x6709;&#x7231;&#x60C5;&#x5417;&#xFF1F;</span></p><p class=""><br></p><section class="" data-id="92653" data-tools="135&#x7F16;&#x8F91;&#x5668;"><section><section data-width="100%"><img class="" data-ratio="0.5406626506024096" src="http://mmbiz.qpic.cn/mmbiz_jpg/WFiaTavSZ602fGWEXzMQHdKhIXNlxHYyUvRvkrkvuPvRlic7MYFBsUJAZh1tN2Dm9lQoZ8Ur6fZEufGSrPbPHQjg/640?wx_fmt=jpeg" data-type="jpeg" data-w="664" data-width="100%" width="100%"><img class="" data-ratio="0.12186978297161936" src="http://mmbiz.qpic.cn/mmbiz_png/WFiaTavSZ602fGWEXzMQHdKhIXNlxHYyUicFatwXoTWlo6tGYVC4J6Yqq8q6luON7Io8yPTHGo8Q3iaOgvptSjeDg/640?wx_fmt=png" data-type="png" data-w="599" data-width="100%" width="100%"></section></section></section><p class=""><span>&#x6362;&#x53E5;&#x8BDD;&#x6765;&#x8BF4;&#xFF0C;&#x6CA1;&#x6709;&#x623F;&#x5B50;&#xFF0C;&#x7B49;&#x4E8E;&#x6CA1;&#x6709;&#x7231;&#x60C5;&#xFF0C;&#x66F4;&#x4E0D;&#x8981;&#x8BF4;&#x7ED3;&#x5A5A;&#x3001;&#x751F;&#x5B50;&#x4E86;&#x3002;</span></p><p class=""><br></p><p><span>&#x800C;&#x6700;&#x8FD1;&#x4E00;&#x7BC7;&#x300A;&#x623F;&#x4EF7;&#x662F;&#x4E0D;&#x662F;&#x900F;&#x652F;&#x4E86;&#x672A;&#x6765;&#x51E0;&#x5341;&#x5E74;&#x4E2D;&#x56FD;&#x4EBA;&#x7684;&#x8D2D;&#x4E70;&#x529B;&#xFF1F;&#x300B;&#x706B;&#x904D;&#x4E86;&#x7F51;&#x7EDC;&#x3002;&#x8D5E;&#x540C;&#x6700;&#x591A;&#x7684;&#x56DE;&#x7B54;&#x662F;&#xFF1A;&#x623F;&#x4EF7;&#x6839;&#x672C;&#x4E0D;&#x53EA;&#x900F;&#x652F;&#x4E86;&#x672A;&#x6765;&#x51E0;&#x5341;&#x5E74;&#x4E2D;&#x56FD;&#x4EBA;&#x7684;&#x8D2D;&#x4E70;&#x529B;&#xFF0C;&#x540C;&#x65F6;&#x8FD8;&#x505A;&#x4E86;&#x4E24;&#x4EF6;&#x4E8B;&#x3002;&#x4E00;&#x662F;&#x8017;&#x5C3D;&#x4E86;&#x4E00;&#x5230;&#x4E24;&#x4EE3;&#x4EBA;&#x5728;&#x8FC7;&#x53BB;&#x51E0;&#x5341;&#x5E74;&#x79EF;&#x7D2F;&#x7684;&#x8D22;&#x5BCC;&#xFF1B;&#x4E8C;&#x662F;&#x6467;&#x6BC1;&#x4E86;&#x5BF9;&#x8FD9;&#x4E00;&#x4EE3;&#x4EBA;&#x7684;&#x521B;&#x9020;&#x529B;&#x3002;</span></p><p><span>&#x53EF;&#x89C1;&#x4E2D;&#x56FD;&#x5E74;&#x8F7B;&#x4EBA;&#x5BF9;&#x4E8E;&#x672A;&#x6765;&#x591A;&#x4E48;&#x7684;&#x4E0D;&#x5B89;&#x548C;&#x7126;&#x8651;&#xFF01;</span></p><section class="" data-id="33" data-tools="135&#x7F16;&#x8F91;&#x5668;"><section class="" data-id="us1640979"><section class="" data-id="33" data-tools="135&#x7F16;&#x8F91;&#x5668;"><p><span class="" data-original-title="" placeholder="1" title="">5</span><strong class="" data-brushtype="text">&#x672A;&#x6765;&#x7684;&#x8DEF;</strong></p></section></section></section><p><span>&#x4E2D;&#x56FD;&#x5C31;&#x50CF;1900&#x5E74;&#x7684;&#x7F8E;&#x56FD;&#xFF0C;&#x590D;&#x65E6;&#x5927;&#x5B66;&#x4E2D;&#x56FD;&#x7814;&#x7A76;&#x9662;&#x7814;&#x7A76;&#x5458;&#x9648;&#x5E73;&#x8BF4;&#x9053;&#x3002;&#x4E2D;&#x56FD;&#x9053;&#x8DEF;&#x7684;&#x5D1B;&#x8D77;&#xFF0C;&#x7A81;&#x7834;&#x4E86;&#x897F;&#x65B9;&#x6A21;&#x5F0F;&#x3002;&#x4E2D;&#x56FD;&#x4ECA;&#x5929;&#x7684;&#x5386;&#x53F2;&#x5730;&#x4F4D;&#x4E0D;&#x662F;&#x50CF;&#x4E3B;&#x6D41;&#x7ECF;&#x6D4E;&#x5B66;&#x5BB6;&#x6240;&#x8BB2;&#xFF0C;&#x4E2D;&#x56FD;&#x662F;1970&#x5E74;&#x4EE3;&#x7684;&#x65E5;&#x672C;&#xFF0C;&#x7ECF;&#x6D4E;&#x901F;&#x5EA6;&#x4E00;&#x5B9A;&#x8981;&#x653E;&#x6162;&#xFF0C;&#x6211;&#x8BA4;&#x4E3A;&#x4E2D;&#x56FD;&#x5C31;&#x50CF;1900&#x5E74;&#x7684;&#x7F8E;&#x56FD;&#xFF0C;&#x4E0B;&#x4E00;&#x6B65;&#x9AD8;&#x901F;&#x53D1;&#x5C55;&#x7684;&#x7A7A;&#x95F4;&#x8FD8;&#x5F88;&#x5927;&#xFF0C;&#x66F4;&#x91CD;&#x8981;&#x7684;&#x662F;&#x5360;&#x9886;&#x79D1;&#x5B66;&#x3001;&#x91D1;&#x878D;&#x3001;&#x519B;&#x4E8B;&#x7684;&#x5236;&#x9AD8;&#x70B9;&#x3002;</span></p><p><span>&#x6B64;&#x8BDD;&#x600E;&#x8BB2;&#xFF1F;</span></p><p><span>&#x56E0;&#x4E3A;1900&#x5E74;&#x7684;&#x7F8E;&#x56FD;&#xFF0C;&#x548C;&#x4E2D;&#x56FD;&#x73B0;&#x5728;&#x4E00;&#x6837;&#xFF0C;&#x5DE5;&#x4E1A;&#x4EA7;&#x91CF;&#x4E16;&#x754C;&#x7B2C;&#x4E00;&#xFF0C;&#x4F46;&#x6CA1;&#x6709;&#x5360;&#x79D1;&#x5B66;&#x7684;&#x5236;&#x9AD8;&#x70B9;&#xFF0C;&#x5F53;&#x65F6;&#x5728;&#x5FB7;&#x56FD;&#x624B;&#x91CC;&#xFF1B;&#x4E5F;&#x6CA1;&#x5360;&#x9886;&#x7ECF;&#x6D4E;&#x548C;&#x519B;&#x4E8B;&#x7684;&#x5236;&#x9AD8;&#x70B9;&#xFF0C;&#x5F53;&#x65F6;&#x5728;&#x82F1;&#x56FD;&#x3002;&#x4E25;&#x683C;&#x6765;&#x8BF4;&#x5230;1960&#x5E74;&#x4EE3;&#xFF0C;&#x7F8E;&#x56FD;&#x767B;&#x6708;&#x6210;&#x529F;&#x4EE5;&#x540E;&#x624D;&#x5168;&#x9762;&#x638C;&#x63E1;&#x4E86;&#x79D1;&#x5B66;&#x91D1;&#x878D;&#x548C;&#x5236;&#x9020;&#x4E1A;&#x7B49;&#x5168;&#x9762;&#x7684;&#x5236;&#x9AD8;&#x70B9;&#x3002;&#x4EE5;&#x7F8E;&#x4E3A;&#x9274;&#xFF0C;&#x4E2D;&#x56FD;&#x4E0B;&#x4E00;&#x6B65;&#x7684;&#x76EE;&#x6807;&#x662F;&#x771F;&#x6B63;&#x5730;&#x5360;&#x9886;&#x79D1;&#x5B66;&#x7684;&#x5236;&#x9AD8;&#x70B9;&#x3002;</span></p><p><span>&#x56E0;&#x4E3A;&#x4E9A;&#x5F53;&#xB7;&#x65AF;&#x5BC6;&#x8BB2;&#x8FC7;&#xFF0C;&#x5206;&#x5DE5;&#x53D7;&#x5E02;&#x573A;&#x9650;&#x5236;&#xFF0C;&#x5E02;&#x573A;&#x4E0D;&#x662F;&#x4E00;&#x4E2A;&#x5E73;&#x7B49;&#x7ADE;&#x4E89;&#x7684;&#x5E02;&#x573A;&#xFF0C;&#x79D1;&#x5B66;&#x6280;&#x672F;&#x662F;&#x7B2C;&#x4E00;&#x751F;&#x4EA7;&#x529B;&#xFF0C;&#x8C01;&#x638C;&#x63E1;&#x4E86;&#x79D1;&#x5B66;&#x6559;&#x80B2;&#x7684;&#x5236;&#x9AD8;&#x70B9;&#xFF0C;&#x8C01;&#x5C31;&#x638C;&#x63E1;&#x4E86;&#x519B;&#x4E8B;&#x548C;&#x5DE5;&#x4E1A;&#x7684;&#x5236;&#x9AD8;&#x70B9;&#xFF0C;&#x8C01;&#x5C31;&#x638C;&#x63E1;&#x4E86;&#x91D1;&#x878D;&#x7684;&#x5B9A;&#x4EF7;&#x6743;&#x3002;&#x6211;&#x4EEC;&#x8981;&#x4E0D;&#x628A;&#x8FD9;&#x4E2A;&#x5B9A;&#x4EF7;&#x6743;&#x62FF;&#x4E0B;&#x4E86;&#xFF0C;&#x4E2D;&#x56FD;&#x8981;&#x771F;&#x6B63;&#x89E3;&#x51B3;&#x4E2D;&#x56FD;&#x7684;&#x533A;&#x57DF;&#x5DEE;&#x8DDD;&#x95EE;&#x9898;&#x662F;&#x4E0D;&#x53EF;&#x80FD;&#x7684;&#x3002;</span></p><p><span>&#x90A3;&#x4E2D;&#x56FD;&#x6709;&#x65E0;&#x53EF;&#x80FD;&#x5728;&#x672A;&#x6765;&#x5341;&#x5230;&#x4E8C;&#x5341;&#x5E74;&#x5360;&#x9886;&#x79D1;&#x6280;&#x91D1;&#x878D;&#x519B;&#x4E8B;&#x7684;&#x5236;&#x9AD8;&#x70B9;&#xFF1F;&#x6211;&#x8BA4;&#x4E3A;&#x5F88;&#x6709;&#x53EF;&#x80FD;&#x3002;&#x7F8E;&#x56FD;&#x4E0D;&#x5356;&#x7ED9;&#x4E2D;&#x56FD;&#x96F7;&#x8FBE;&#x9884;&#x8B66;&#x98DE;&#x673A;&#xFF0C;&#x4E2D;&#x56FD;&#x5C31;&#x9020;&#x51FA;&#x6765;&#x4E86;&#xFF1B;&#x4E0D;&#x5356;&#x7ED9;&#x4E2D;&#x56FD;&#x822A;&#x7A7A;&#x6BCD;&#x8230;&#xFF0C;&#x4E2D;&#x56FD;&#x5C31;&#x9020;&#x51FA;&#x6765;&#x4E86;&#xFF0C;&#x6240;&#x4EE5;&#x4E2D;&#x56FD;&#x7684;&#x79D1;&#x6280;&#x4E0A;&#x5347;&#x5F97;&#x5F88;&#x5FEB;&#xFF0C;&#x4F46;&#x662F;&#x6709;&#x4E00;&#x70B9;&#xFF0C;&#x4E2D;&#x56FD;&#x7684;&#x79D1;&#x6280;&#x73B0;&#x5728;&#x8FD8;&#x5728;&#x8FFD;&#x8D76;&#x7F8E;&#x56FD;&#x3002;</span></p><p><span>&#x7F8E;&#x56FD;&#x7684;&#x79D1;&#x6280;&#x4E3A;&#x4EC0;&#x4E48;&#x53EF;&#x4EE5;&#x5360;&#x9886;&#x5236;&#x9AD8;&#x70B9;&#xFF1F;&#x4E0D;&#x662F;&#x56E0;&#x4E3A;&#x7F8E;&#x56FD;&#x7684;&#x6559;&#x80B2;&#x7CFB;&#x7EDF;&#x6BD4;&#x4E2D;&#x56FD;&#x4F18;&#x8D8A;&#xFF0C;&#x800C;&#x662F;&#x56E0;&#x4E3A;&#x7F8E;&#x56FD;&#x53EF;&#x4EE5;&#x641C;&#x7F57;&#x5168;&#x4E16;&#x754C;&#x7684;&#x79D1;&#x6280;&#x4EBA;&#x624D;&#x3002;&#x7F8E;&#x56FD;&#x5728;&#x4E8C;&#x6218;&#x4E4B;&#x524D;&#x79D1;&#x6280;&#x8FDC;&#x4E0D;&#x5982;&#x6B27;&#x6D32;&#xFF0C;&#x4E8C;&#x6218;&#x4EE5;&#x540E;&#x6570;&#x4EE5;&#x5341;&#x4E07;&#x8BA1;&#x7684;&#x79D1;&#x5B66;&#x5BB6;&#x88AB;&#x7F8E;&#x56FD;&#x5438;&#x6536;&#x4E86;&#x3002;</span></p><p><span>&#x4E3A;&#x4EC0;&#x4E48;&#x7F8E;&#x56FD;&#x80FD;&#x5438;&#x6536;&#xFF1F;&#x7F8E;&#x56FD;&#x7ACB;&#x56FD;&#x65F6;&#xFF0C;&#x6240;&#x6709;&#x5DDE;&#x7ACB;&#x5927;&#x5B66;&#x53D7;&#x60E0;&#x4E8E;&#x201C;&#x571F;&#x5730;&#x8D60;&#x4E0E;&#x5927;&#x5B66;&#x201D;&#x5236;&#x5EA6;&#xFF0C;&#x5927;&#x90FD;&#x8BBE;&#x5728;&#x4E61;&#x6751;&#x548C;&#x5C0F;&#x57CE;&#x5E02;&#x3002;&#x4E0D;&#x4EC5;&#x5730;&#x4EF7;&#x8981;&#x8FDC;&#x6BD4;&#x6B27;&#x6D32;&#x3001;&#x4E9A;&#x6D32;&#x7684;&#x4FBF;&#x5B9C;&#xFF0C;&#x79D1;&#x5B66;&#x5BB6;&#x5927;&#x6279;&#x5730;&#x5728;&#x5C0F;&#x57CE;&#x5E02;&#x91CC;&#x4E13;&#x5FC3;&#x505A;&#x5B66;&#x95EE;&#xFF0C;&#x4E0D;&#x60F3;&#x5347;&#x5B98;&#x4E0D;&#x60F3;&#x53D1;&#x8D22;&#xFF0C;&#x624D;&#x80FD;&#x6709;&#x4E16;&#x754C;&#x4E0A;&#x6700;&#x597D;&#x7684;&#x7814;&#x7A76;&#x3002;</span></p><p><span>&#x51FA;&#x8BFA;&#x8D1D;&#x5C14;&#x5956;&#x6700;&#x591A;&#x7684;&#x5927;&#x5B66;&#x5728;&#x54EA;&#xFF1F;&#x5251;&#x6865;&#xFF0C;&#x65C1;&#x8FB9;&#x5C31;&#x662F;&#x5976;&#x725B;&#x3002;&#x6211;&#x53BB;&#x770B;&#x770B;&#x725B;&#x987F;&#x7684;&#x82F9;&#x679C;&#x6811;&#xFF0C;&#x5976;&#x725B;&#x5728;&#x90A3;&#x54DE;&#x54DE;&#x53EB;&#x3002;&#x5F53;&#x5E74;&#x5FB7;&#x56FD;&#x51FA;&#x4E86;&#x90A3;&#x4E48;&#x591A;&#x79D1;&#x5B66;&#x5BB6;&#x5728;&#x54EA;&#xFF1F;&#x54E5;&#x5EF7;&#x6839;&#x5927;&#x5B66;&#xFF0C;&#x90A3;&#x4E2A;&#x5C0F;&#x57CE;&#x5927;&#x6982;&#x53EA;&#x6709;&#x51E0;&#x5341;&#x4E07;&#x4EBA;&#x53E3;&#xFF0C;&#x5728;&#x4E2D;&#x56FD;&#x76F8;&#x5F53;&#x4E8E;&#x4E00;&#x4E2A;&#x5C0F;&#x7684;&#x53BF;&#x3002;</span></p><p><span>&#x6240;&#x4EE5;&#x89E3;&#x51B3;&#x8FD9;&#x4E2A;&#x95EE;&#x9898;&#xFF0C;&#x6211;&#x8BA4;&#x4E3A;&#x5C31;&#x8981;&#x50CF;&#x5F53;&#x5E74;&#x5927;&#x9769;&#x547D;&#x65F6;&#x671F;&#xFF0C;&#x6CBF;&#x6D77;&#x6709;&#x4E3A;&#x9752;&#x5E74;&#x5230;&#x5EF6;&#x5B89;&#x53BB;&#x521B;&#x5EFA;&#x9769;&#x547D;&#x6839;&#x636E;&#x5730;&#x4E00;&#x6837;&#xFF0C;&#x628A;&#x6CBF;&#x6D77;&#x5927;&#x57CE;&#x5E02;&#x7684;&#x7814;&#x7A76;&#x578B;&#x5927;&#x5B66;&#xFF0C;&#x6709;&#x8BA1;&#x5212;&#x5730;&#x8FC1;&#x5230;&#x5185;&#x5730;&#x53BB;&#xFF0C;&#x5EFA;&#x7ACB;&#x5341;&#x51E0;&#x4E2A;&#x5168;&#x4E16;&#x754C;&#x6700;&#x597D;&#x7684;&#x7EFC;&#x5408;&#x6027;&#x7684;&#x7814;&#x7A76;&#x4E2D;&#x5FC3;&#xFF0C;&#x800C;&#x4E14;&#x8DDF;&#x4EA7;&#x4E1A;&#x3001;&#x91D1;&#x878D;&#x8425;&#x9500;&#x6574;&#x5408;&#xFF0C;&#x6211;&#x4EEC;&#x4E0D;&#x8981;&#x641E;&#x56FD;&#x4F01;&#x96C6;&#x56E2;&#xFF0C;&#x6211;&#x4EEC;&#x5B66;&#x7F8E;&#x56FD;&#xFF0C;&#x53EB;&#x505A;&#x5927;&#x5B66;&#x57FA;&#x91D1;&#x4F1A;&#x3002;&#x4F60;&#x7ED9;&#x6211;10&#x5E74;&#x3001;20&#x5E74;&#x65F6;&#x95F4;&#xFF0C;&#x4E2D;&#x56FD;&#x4E00;&#x5B9A;&#x662F;&#x5168;&#x9762;&#x5360;&#x9886;&#x4E16;&#x754C;&#x5236;&#x9AD8;&#x70B9;&#xFF0C;&#x6211;&#x6709;&#x8FD9;&#x4E2A;&#x4FE1;&#x5FC3;&#x3002;</span></p><section class="" data-id="89078" data-tools="135&#x7F16;&#x8F91;&#x5668;"><section><section class="" data-autoskip="1" data-style="background: -webkit-linear-gradient(left, #ffcb52, #ff451f);-webkit-background-clip: text;  -webkit-text-fill-color: transparent;">&#x6587;&#x5C3E;</section></section></section><p><img class="" data-copyright="0" data-ratio="0.764102564102564" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_jpg/WFiaTavSZ602fGWEXzMQHdKhIXNlxHYyU0CIY0tFZibAsVib68LFmq4pkOJgUNpMN94NKH898ApJpZpRh8Oaib2qZw/640?wx_fmt=jpeg" data-type="jpeg" data-w="585" width="402px"></p><p><span>&#x4F60;&#x95EE;&#x4E2D;&#x56FD;&#x4E3A;&#x4EC0;&#x4E48;&#x7A81;&#x7136;&#x8FD9;&#x4E48;&#x6709;&#x94B1;&#xFF1F;&#x56E0;&#x4E3A;&#x4F60;&#x53EA;&#x770B;&#x5230;&#x5C11;&#x6570;&#x4EBA;&#x7684;&#x6325;&#x970D;&#xFF0C;&#x6CA1;&#x6709;&#x770B;&#x5230;&#x591A;&#x6570;&#x4EBA;&#x7684;&#x8840;&#x4E0E;&#x6C57;&#xFF01;&#xFF1B;</span></p><p><span>&#x5728;&#x5386;&#x53F2;&#x957F;&#x6CB3;&#x91CC;</span></p><p><span>&#x6709;&#x7684;&#x56FD;&#x5BB6;&#x6587;&#x5316;&#x5185;&#x6838;&#x88AB;&#x66F4;&#x8FED;&#xFF1B;</span></p><p><span>&#x6709;&#x7684;&#x56FD;&#x5BB6;&#x5B97;&#x6559;&#x4FE1;&#x4EF0;&#x88AB;&#x6BC1;&#x706D;&#xFF1B;</span></p><p><span>&#x6709;&#x7684;&#x56FD;&#x5BB6;&#x4EBA;&#x6C11;&#x5931;&#x53BB;&#x4E86;&#x4ED6;&#x4EEC;&#x81EA;&#x5DF1;&#x7684;&#x6587;&#x5316;&#x5E95;&#x8574;&#xFF1B;</span></p><p><span>&#x53EA;&#x6709;&#x4E2D;&#x56FD;&#x53EF;&#x4EE5;&#x6380;&#x5F00;&#x81EA;&#x5DF1;&#x8863;&#x895F;&#xFF0C;&#x5C55;&#x793A;&#x90A3;&#x4E00;&#x9053;&#x9053;&#x4F24;&#x75A4;&#xFF0C;&#x5E26;&#x7740;&#x575A;&#x5B9A;&#x7684;&#x7B11;&#x610F;&#x9A84;&#x50B2;&#x8BF4;:&#x4E2D;&#x56FD;&#x8FD8;&#x662F;&#x4E2D;&#x56FD;&#xFF0C;&#x6587;&#x5316;&#x5E95;&#x8574;&#x6CA1;&#x4E22;&#xFF0C;&#x6587;&#x5316;&#x5185;&#x6838;&#x6CA1;&#x4E22;&#xFF0C;&#x6211;&#x4EEC;&#x8FD8;&#x662F;&#x6211;&#x4EEC;&#xFF0C;&#x6211;&#x4EEC;&#x8FD8;&#x662F;&#x8FD9;&#x7247;&#x6C83;&#x571F;&#x4E0A;&#x7684;&#x5B50;&#x6C11;&#x3002;</span></p><p><span>&#x4E2D;&#x56FD;&#x6700;&#x5389;&#x5BB3;&#x7684;&#x5730;&#x65B9;&#xFF0C;&#x5C31;&#x662F;&#x6211;&#x4EEC;&#x7684;&#x97E7;&#x6027;&#xFF01;&#xFF01;&#xFF01;</span></p><p><span></span><br></p><p><span>&#xFF08;&#x4F5C;&#x8005;&#xFF1A;&#x5DDD;&#x4E2D;&#x5BFB;&#x725B;&#xFF0C;&#x804C;&#x4E1A;&#x80A1;&#x6C11;&#xFF1B;&#x5728;18&#x5C81;&#x5C31;&#x5F00;&#x59CB;&#x4E86;&#x7092;&#x80A1;&#x751F;&#x6DAF;&#xFF0C;&#x6700;&#x64C5;&#x957F;&#x7684;&#x5C31;&#x662F;&#x4ECE;&#x201C;&#x65B0;&#x95FB;&#x8054;&#x64AD;&#x201D;&#x4E2D;&#x6293;&#x4F4F;&#x80A1;&#x5E02;&#x5927;&#x725B;&#xFF0C;&#x5982;16&#x5E74;&#x7684;&#x96C4;&#x5B89;&#x65B0;&#x533A;&#xFF0C;17&#x5E74;&#x7684;&#x6709;&#x8272;&#x548C;&#x4ECA;&#x5E74;&#x6D77;&#x5357;&#x535A;&#x9CCC;&#x8BBA;&#x575B;&#x548C;&#x9752;&#x5C9B;&#x672C;&#x5730;&#x80A1;&#x3002;&#x4ED6;&#x7684;&#x516C;&#x4F17;&#x53F7;&#x6BCF;&#x665A;&#x4F1A;&#x63A8;&#x9001;&#x4E00;&#x7BC7;&#x591C;&#x62A5;&#xFF0C;&#x4F1A;&#x544A;&#x4F60;&#x5E02;&#x573A;&#x7684;&#x4E3B;&#x7EBF;&#x662F;&#x4EC0;&#x4E48;&#xFF0C;&#x6F5C;&#x5728;&#x7684;&#x653F;&#x7B56;&#x9762;&#x673A;&#x4F1A;&#x5728;&#x54EA;&#x91CC;&#xFF0C;&#x6700;&#x5E94;&#x8BE5;&#x57CB;&#x4F0F;&#x7684;&#x54C1;&#x79CD;&#x662F;&#x4EC0;&#x4E48;&#x3002;&#xFF09;</span></p><p><span></span></p><p><img class="" data-copyright="0" data-ratio="0.4321608040201005" data-s="300,640" src="http://mmsns.qpic.cn/mmsns/vVoVQ59VnF6iarYogC5uvL1K9oOiaKwzLU1ghbX5VZGfZZrofumpCSxQ/0" data-type="jpeg" data-w="398"></p>
				
				
								
				
						
			
