
<h1>
						
						基因的力量有多么可怕-紫竹张先生						
					</h1>
            
							
			<div class="rich_media_content " id="js_content">
<section class="_135editor" data-id="4010" data-tools="135&#x7F16;&#x8F91;&#x5668;"><section class="_135editor" data-id="93346" data-tools="135&#x7F16;&#x8F91;&#x5668;"><section><section><img class="" data-ratio="1.1044776119402986" src="http://mmbiz.qpic.cn/mmbiz_gif/vVoVQ59VnF5viaAUSWJ5ItW7raeqCsCAInLCQcLEHVrslYkf2zPBl0tbOo5UkwNOh1n7VSpTGCYPDAEibK8p6j3g/640?wx_fmt=gif" data-type="gif" data-w="67" data-width="100%"></section><section><section class="135brush" data-brushtype="text">&#x559C;&#x6B22;&#x6211;&#x7684;&#x90FD;&#x5173;&#x6CE8;&#x6211;&#x4E86;~</section></section></section></section><section data-role="outer" label="Powered by 135editor.com"><section class="_135editor" data-info="135&#x4E00;&#x952E;&#x6392;&#x7248;"><p>&#x6709;&#x8FD9;&#x4E48;&#x4E00;&#x53E5;&#x8BDD;&#xFF0C;&#x53EB;&#x4EBA;&#x4EBA;&#x751F;&#x800C;&#x5E73;&#x7B49;&#xFF0C;&#x8FD9;&#x53E5;&#x8BDD;&#x7528;&#x4E8E;&#x4EBA;&#x6743;&#x65B9;&#x9762;&#x662F;&#x6B63;&#x786E;&#x7684;&#xFF0C;&#x4F46;&#x662F;&#x5F88;&#x591A;&#x4EBA;&#x628A;&#x8FD9;&#x53E5;&#x8BDD;&#x9519;&#x8BEF;&#x7684;&#x5E94;&#x7528;&#x5230;&#x4E86;&#x57FA;&#x56E0;&#x548C;&#x5929;&#x8D4B;&#x8EAB;&#x4E0A;&#xFF0C;&#x8BA4;&#x4E3A;&#x5927;&#x5BB6;&#x771F;&#x7684;&#x662F;&#x5B8C;&#x5168;&#x5E73;&#x7B49;&#x7684;&#x3002;<br></p><p>&#x4F46;&#x662F;&#x5B9E;&#x9645;&#x4E0A;&#xFF0C;&#x57FA;&#x56E0;&#x7684;&#x529B;&#x91CF;&#x662F;&#x975E;&#x5E38;&#x53EF;&#x6015;&#x7684;&#xFF0C;&#x53EF;&#x6015;&#x5230;&#x4F60;&#x76EE;&#x77AA;&#x53E3;&#x5446;&#xFF0C;&#x867D;&#x7136;&#x5927;&#x5BB6;&#x90FD;&#x662F;&#x4EBA;&#x7C7B;&#xFF0C;&#x57FA;&#x56E0;&#x51E0;&#x4E4E;&#x662F;&#x5B8C;&#x5168;&#x4E00;&#x6837;&#x7684;&#xFF0C;&#x4F46;&#x662F;&#x6709;&#x65F6;&#x5019;&#x4EBF;&#x5206;&#x4E4B;&#x4E00;&#x7684;&#x533A;&#x522B;&#xFF0C;&#x5C31;&#x4F1A;&#x5BFC;&#x81F4;&#x80FD;&#x529B;&#x7684;&#x5DE8;&#x5927;&#x5DEE;&#x5F02;&#x3002;</p><p>&#x5C0F;&#x65F6;&#x5019;&#xFF0C;&#x8001;&#x5E08;&#x6559;&#x80B2;&#x6211;&#x4EEC;&#x8BF4;&#x7B28;&#x9E1F;&#x5148;&#x98DE;&#xFF0C;&#x5927;&#x5668;&#x665A;&#x6210;&#xFF0C;&#x544A;&#x8BC9;&#x5927;&#x5BB6;&#x5929;&#x8D4B;&#x4E0D;&#x91CD;&#x8981;&#xFF0C;&#x52AA;&#x529B;&#x5F88;&#x91CD;&#x8981;&#xFF0C;&#x4F46;&#x662F;&#x5B9E;&#x9645;&#x7ED3;&#x679C;&#x544A;&#x8BC9;&#x6211;&#x4EEC;&#xFF0C;&#x5929;&#x8D4B;&#x5F88;&#x91CD;&#x8981;&#xFF0C;1%&#x7684;&#x5929;&#x8D4B;&#x6709;&#x65F6;&#x5019;&#x91CD;&#x8981;&#x6027;&#x4E0D;&#x4E9A;&#x4E8E;99%&#x7684;&#x6C57;&#x6C34;&#x3002;</p><p>&#x600E;&#x4E48;&#x8BC1;&#x660E;&#x5462;&#xFF0C;&#x5176;&#x5B9E;&#x5F88;&#x96BE;&#x8BC1;&#x660E;&#xFF0C;&#x4E0D;&#x7136;&#x8FD9;&#x4E2A;&#x8BDD;&#x9898;&#x4E5F;&#x4E0D;&#x4F1A;&#x4E89;&#x5435;&#x6570;&#x5341;&#x5E74;&#x3002;&#x56E0;&#x4E3A;&#x667A;&#x529B;&#x548C;&#x5929;&#x8D4B;&#x8FD9;&#x4E1C;&#x897F;&#x662F;&#x770B;&#x4E0D;&#x89C1;&#x6478;&#x4E0D;&#x7740;&#x7684;&#xFF0C;&#x7231;&#x56E0;&#x65AF;&#x5766;&#x505A;&#x51FA;&#x4E86;&#x5F88;&#x5927;&#x6210;&#x5C31;&#xFF0C;&#x4F46;&#x662F;&#x90A3;&#x672A;&#x5FC5;&#x4E00;&#x5B9A;&#x662F;&#x5927;&#x8111;&#x806A;&#x660E;&#x554A;&#xFF0C;&#x4E5F;&#x8BB8;&#x5C31;&#x662F;&#x7279;&#x522B;&#x52AA;&#x529B;&#x5E76;&#x4E14;&#x7279;&#x522B;&#x5E78;&#x8FD0;&#x5462;&#x3002;</p><p>&#x6700;&#x5173;&#x952E;&#x7684;&#x662F;&#xFF0C;&#x4F60;&#x8BF4;&#x6211;&#x7B28;&#xFF1F;&#x6211;&#x8FD8;&#x8BF4;&#x4F60;&#x7B28;&#x5462;&#x3002;&#x4F60;&#x62FF;&#x5F97;&#x51FA;&#x4F60;&#x806A;&#x660E;&#x7684;&#x8BC1;&#x636E;&#x5417;&#xFF1F;&#x667A;&#x529B;&#x6D4B;&#x9A8C;&#x5F97;&#x9AD8;&#x5206;&#x5C31;&#x4E00;&#x5B9A;&#x4EE3;&#x8868;&#x4F60;&#x806A;&#x660E;&#x4E86;&#xFF1F;&#x672A;&#x5FC5;&#x5427;&#x3002;&#x667A;&#x529B;&#x9AD8;&#x7684;&#x4EBA;&#x6210;&#x7EE9;&#x5C31;&#x4E00;&#x5B9A;&#x597D;&#x4E86;&#xFF0C;&#x4E5F;&#x672A;&#x5FC5;&#x628A;&#x3002;&#x6210;&#x7EE9;&#x597D;&#x7684;&#x4EBA;&#x5DE5;&#x4F5C;&#x6210;&#x5C31;&#x5C31;&#x4E00;&#x5B9A;&#x9AD8;&#x4E86;&#xFF0C;&#x4E5F;&#x672A;&#x5FC5;&#x5427;&#x3002;</p><p>&#x90A3;&#x4E48;&#xFF0C;&#x600E;&#x4E48;&#x8BC1;&#x660E;&#x4F60;&#x6240;&#x8C13;&#x7684;&#x201C;&#x5929;&#x8D4B;&#x201D;&#xFF0C;&#x5927;&#x5BB6;&#x90FD;&#x662F;&#x4EBA;&#xFF0C;&#x5DEE;&#x4E0D;&#x591A;&#x7684;&#x3002;&#x5BF9;&#x4E8E;&#x522B;&#x4EBA;&#x7684;&#x6210;&#x529F;&#xFF0C;&#x5F88;&#x591A;&#x4EBA;&#x8FDE;&#x4ED6;&#x4EEC;&#x7684;&#x52AA;&#x529B;&#x90FD;&#x4E0D;&#x613F;&#x610F;&#x627F;&#x8BA4;&#xFF0C;&#x76F4;&#x63A5;&#x5F52;&#x7ED3;&#x4E3A;&#x8FD0;&#x6C14;&#x597D;&#x3002;&#x3002;&#x3002;</p><p>&#x4F46;&#x662F;&#x5B9E;&#x9645;&#x4E0A;&#xFF0C;&#x4EBA;&#x548C;&#x4EBA;&#x7684;&#x57FA;&#x56E0;&#x5BFC;&#x81F4;&#x7684;&#x5929;&#x8D4B;&#x5DEE;&#x8DDD;&#x4E4B;&#x5927;&#xFF0C;&#x96BE;&#x4EE5;&#x5F62;&#x5BB9;&#xFF0C;&#x4F46;&#x662F;&#x667A;&#x529B;&#x662F;&#x770B;&#x4E0D;&#x89C1;&#x6478;&#x4E0D;&#x7740;&#x7684;&#xFF0C;&#x59DA;&#x660E;&#x5218;&#x7FD4;&#x8FD9;&#x6837;&#x7684;&#x4F53;&#x80FD;&#x5DEE;&#x8DDD;&#x4E5F;&#x5E76;&#x4E0D;&#x80FD;&#x8BF4;&#x660E;&#x4EC0;&#x4E48;&#x95EE;&#x9898;&#xFF0C;&#x6211;&#x4ECA;&#x5929;&#x91C7;&#x7528;&#x53E6;&#x5916;&#x4E00;&#x79CD;&#x529E;&#x6CD5;&#xFF0C;&#x6765;&#x8BF4;&#x660E;&#x57FA;&#x56E0;&#x7684;&#x529B;&#x91CF;&#x3002;</p><p>&#x6211;&#x4EEC;&#x90FD;&#x77E5;&#x9053;&#xFF0C;&#x73B0;&#x5728;&#x4E2D;&#x56FD;&#x4EBA;&#x5403;&#x7684;&#x732A;&#x8089;&#x548C;&#x9E21;&#x8089;&#xFF0C;&#x90FD;&#x662F;&#x5343;&#x6311;&#x4E07;&#x9009;&#x7684;&#x826F;&#x79CD;&#xFF0C;&#x88AB;&#x56FD;&#x4EBA;&#x5F62;&#x8C61;&#x7684;&#x79F0;&#x4E4B;&#x4E3A;&#x8089;&#x732A;&#x548C;&#x8089;&#x9E21;&#xFF0C;&#x4ED6;&#x4EEC;&#x5176;&#x5B9E;&#x548C;&#x4E2D;&#x56FD;&#x672C;&#x571F;&#x7684;&#x539F;&#x79CD;&#x6709;&#x7740;&#x6781;&#x5176;&#x5DE8;&#x5927;&#x7684;&#x5DEE;&#x5F02;&#xFF0C;&#x8FD9;&#x4E2A;&#x5DEE;&#x5F02;&#x4E3B;&#x8981;&#x4F53;&#x73B0;&#x5728;&#x6599;&#x8089;&#x6BD4;&#x4E0A;&#x3002;</p><p>&#x6599;&#x8089;&#x6BD4;&#x662F;&#x4EC0;&#x4E48;&#x610F;&#x601D;&#x5462;&#xFF0C;&#x5C31;&#x662F;&#x8BF4;&#xFF0C;&#x732A;&#x6BCF;&#x957F;&#x4E00;&#x65A4;&#x8089;&#xFF0C;&#x9700;&#x8981;&#x5403;&#x6389;&#x591A;&#x5C11;&#x65A4;&#x9972;&#x6599;&#xFF0C;&#x8FD9;&#x4E2A;&#x6BD4;&#x503C;&#xFF0C;&#x5C31;&#x53EB;&#x6599;&#x8089;&#x6BD4;&#x3002;</p><p>&#x5F88;&#x591A;&#x4EBA;&#x5E7B;&#x60F3;&#x672A;&#x6765;&#x4E16;&#x754C;&#x91CC;&#xFF0C;&#x4EBA;&#x7C7B;&#x53D1;&#x660E;&#x7684;&#x9AD8;&#x79D1;&#x6280;&#xFF0C;&#x80FD;&#x591F;&#x4EE5;&#x80FD;&#x91CF;&#x76F4;&#x63A5;&#x4EBA;&#x5DE5;&#x5408;&#x6210;&#x8089;&#x7C7B;&#xFF0C;&#x4E0D;&#x7ECF;&#x8FC7;&#x7272;&#x755C;&#x518D;&#x8F6C;&#x5316;&#x4E00;&#x6B21;&#x9020;&#x6210;&#x80FD;&#x91CF;&#x635F;&#x5931;&#xFF0C;&#x589E;&#x5927;&#x4EBA;&#x7C7B;&#x7684;&#x80FD;&#x91CF;&#x5229;&#x7528;&#x7387;&#x3002;&#x8FD9;&#x4E2A;&#x60F3;&#x6CD5;&#x5F88;&#x597D;&#xFF0C;&#x4F46;&#x662F;&#x4F60;&#x89C9;&#x5F97;&#x8FD9;&#x4E2A;&#x80FD;&#x91CF;&#x8F6C;&#x5316;&#x7387;&#x5E94;&#x8BE5;&#x8FBE;&#x5230;&#x591A;&#x5C11;&#x5462;?</p><p>&#x9996;&#x5148;&#xFF0C;&#x4E00;&#x65A4;&#x8089;&#x6BD4;&#x4E00;&#x65A4;&#x732A;&#x9972;&#x6599;&#x5BCC;&#x542B;&#x7684;&#x80FD;&#x91CF;&#x80AF;&#x5B9A;&#x662F;&#x8981;&#x591A;&#x7684;&#xFF0C;&#x800C;&#x4E14;&#x662F;&#x8981;&#x591A;&#x5F88;&#x591A;&#xFF0C;&#x732A;&#x9972;&#x6599;&#x7684;&#x80FD;&#x91CF;&#x5BC6;&#x5EA6;&#x8FDE;&#x5927;&#x7C73;&#x90FD;&#x6BD4;&#x4E0D;&#x4E0A;&#xFF0C;&#x91CC;&#x9762;&#x90FD;&#x662F;&#x4E00;&#x4E9B;&#x4EBA;&#x7C7B;&#x4E0D;&#x613F;&#x610F;&#x5403;&#x7684;&#x519C;&#x526F;&#x8FB9;&#x89D2;&#x6599;&#xFF0C;&#x6240;&#x4EE5;&#x4E00;&#x65A4;&#x732A;&#x9972;&#x6599;&#x7528;&#x518D;&#x795E;&#x5947;&#x7684;&#x673A;&#x5668;&#xFF0C;&#x5B83;&#x4E5F;&#x4E0D;&#x53EF;&#x80FD;&#x8F6C;&#x5316;&#x6210;&#x4E00;&#x65A4;&#x732A;&#x8089;&#xFF0C;&#x8FD9;&#x4E2A;&#x80FD;&#x91CF;&#x8F6C;&#x5316;&#x7387;&#x7A81;&#x7834;100%&#x7684;&#x79D1;&#x5B66;&#x6781;&#x9650;&#x4E86;&#x3002;</p><p>&#x6240;&#x4EE5;&#xFF0C;&#x4E00;&#x65A4;&#x732A;&#x8089;&#xFF0C;&#x54EA;&#x6015;&#x7528;&#x672A;&#x6765;&#x7684;&#x5B9E;&#x9A8C;&#x5BA4;&#x76F4;&#x63A5;&#x80FD;&#x91CF;&#x8F6C;&#x5316;&#xFF0C;&#x600E;&#x4E48;&#x5730;&#x4E5F;&#x5F97;1.5&#x65A4;&#x732A;&#x9972;&#x6599;&#x5427;&#xFF0C;&#x8FD9;&#x4F30;&#x8BA1;&#x662F;&#x672A;&#x6765;&#x4EBA;&#x7C7B;&#x53EF;&#x4EE5;&#x505A;&#x5230;&#x7684;&#x79D1;&#x6280;&#x6781;&#x9650;&#x4E86;&#x3002;</p><p>&#x4F46;&#x662F;&#x73B0;&#x4EE3;&#x79D1;&#x6280;&#x9009;&#x80B2;&#x51FA;&#x7684;&#x826F;&#x79CD;&#x732A;&#xFF0C;&#x4F60;&#x4EEC;&#x77E5;&#x9053;&#x6599;&#x8089;&#x6BD4;&#x662F;&#x591A;&#x5C11;&#x561B;&#xFF1F;3&#x6BD4;1&#xFF0C;&#x6839;&#x636E;&#x300A;&#x4E2D;&#x56FD;&#x751F;&#x732A;&#x517B;&#x6B96;&#x6210;&#x672C;&#x4E0E;&#x6536;&#x76CA;&#x5206;&#x6790;&#x62A5;&#x544A;(2004-2008)&#x300B;&#xFF0C;&#x4E2D;&#x56FD;&#x751F;&#x732A;&#x517B;&#x6B96;&#x5E73;&#x5747;&#x957F;&#x4E00;&#x516C;&#x65A4;&#x8089;&#xFF0C;&#x5927;&#x6982;&#x9700;&#x8981;3~3.2&#x516C;&#x65A4;&#x7684;&#x732A;&#x9972;&#x6599;&#xFF0C;&#x4ECE;&#x4ED4;&#x732A;&#x5230;&#x80A5;&#x732A;&#x51FA;&#x680F;&#xFF0C;&#x53EA;&#x9700;&#x8981;4~5&#x4E2A;&#x6708;&#x3002;</p><p>&#x800C;&#x73B0;&#x9636;&#x6BB5;&#xFF0C;&#x6709;&#x4E9B;&#x7279;&#x522B;&#x4F18;&#x5F02;&#x7684;&#x826F;&#x79CD;&#xFF0C;&#x548C;&#x751F;&#x4EA7;&#x63A7;&#x5236;&#x80FD;&#x529B;&#x7279;&#x522B;&#x5F3A;&#x7684;&#x5927;&#x578B;&#x517B;&#x6B96;&#x573A;&#xFF0C;&#x5176;&#x6599;&#x8089;&#x6BD4;&#x5DF2;&#x7ECF;&#x8FBE;&#x5230;&#x53EF;&#x6015;&#x7684;2.4&#x5230;2.8&#x4E4B;&#x95F4;&#x3002;</p><p>&#x6362;&#x53E5;&#x8BDD;&#x8BF4;&#xFF0C;2.8&#x65A4;&#x732A;&#x9972;&#x6599;&#x8FDB;&#x53BB;&#xFF0C;1&#x65A4;&#x732A;&#x8089;&#x51FA;&#x6765;&#xFF0C;&#x8FD9;&#x6D3B;&#x8131;&#x8131;&#x7684;&#x5C31;&#x662F;&#x4E00;&#x4E2A;&#x4EA7;&#x8089;&#x673A;&#x5668;&#x3002;&#x81EA;&#x4ECE;&#x4E2D;&#x56FD;&#x5F15;&#x5165;&#x732A;&#x8089;&#x826F;&#x79CD;&#x540E;&#xFF0C;&#x732A;&#x8089;&#x7684;&#x751F;&#x4EA7;&#x6210;&#x672C;&#x4E00;&#x8DEF;&#x4E0B;&#x8DCC;&#xFF0C;&#x73B0;&#x5728;&#x5927;&#x5BB6;&#x90FD;&#x5403;&#x5F97;&#x8D77;&#x8089;&#xFF0C;&#x4E0D;&#x4EC5;&#x4EC5;&#x6709;&#x6539;&#x9769;&#x540E;&#x751F;&#x6D3B;&#x5BCC;&#x88D5;&#x7684;&#x539F;&#x56E0;&#xFF0C;&#x4E5F;&#x6709;&#x8089;&#x732A;&#x826F;&#x79CD;&#x6280;&#x672F;&#x5927;&#x7A81;&#x7834;&#x7684;&#x56E0;&#x7D20;&#x5728;&#x91CC;&#x9762;&#x3002;</p><p>&#x90A3;&#x8FD8;&#x6709;&#x6CA1;&#x6709;&#x66F4;&#x9AD8;&#x7684;&#x6599;&#x8089;&#x6BD4;&#x5462;&#xFF0C;&#x8FD8;&#x771F;&#x6709;&#xFF0C;&#x90A3;&#x5C31;&#x662F;&#x8089;&#x9E21;&#x548C;&#x8089;&#x9E2D;&#xFF0C;&#x4ED6;&#x4EEC;&#x7684;&#x6599;&#x8089;&#x6BD4;&#x53EF;&#x4EE5;&#x4F4E;&#x5230;1.8~2&#x4E4B;&#x95F4;&#x3002;&#x4E00;&#x822C;&#x6765;&#x8BF4;&#xFF0C;&#x8089;&#x732A;&#x51FA;&#x680F;&#x9700;&#x8981;150&#x5929;&#xFF0C;&#x51FA;&#x680F;&#x4F53;&#x91CD;&#x5927;&#x6982;100&#x516C;&#x65A4;&#x5DE6;&#x53F3;&#xFF0C;&#x6599;&#x8089;&#x6BD4;&#x80FD;&#x63A7;&#x5236;&#x5728;3&#x4EE5;&#x5185;&#x3002;&#x800C;&#x8089;&#x9E21;&#x53EA;&#x9700;&#x8981;45&#x5929;&#x5C31;&#x53EF;&#x4EE5;&#x51FA;&#x680F;&#xFF0C;&#x957F;&#x5230;2.5&#x516C;&#x65A4;&#x5DE6;&#x53F3;&#xFF0C;&#x6599;&#x8089;&#x6BD4;&#x5728;1.8~2&#x4E4B;&#x95F4;&#x3002;</p><p><img class="" data-copyright="0" data-ratio="0.6933797909407665" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF7TWkv1vicSXMm5edMXjP3bnnfNrZzvrQbDWvBfVW0Z4En4GSj4dvcef7JpuYLPjiaspapj6tN017yQ/640?wx_fmt=png" data-type="png" data-w="574"></p><p>&#x8089;&#x725B;&#x7684;&#x6599;&#x8089;&#x6BD4;&#x5C31;&#x6050;&#x6016;&#x4E86;&#xFF0C;&#x7F8E;&#x56FD;&#x5927;&#x6982;&#x662F;6&#x6BD4;1&#xFF0C;&#x4E2D;&#x56FD;&#x5219;&#x662F;8.5&#x6BD4;1&#x3002;&#x540C;&#x6837;&#x7684;&#x9972;&#x6599;&#x6210;&#x672C;&#x80FD;&#x6362;&#x6765;2&#x65A4;&#x591A;&#x732A;&#x8089;&#xFF0C;&#x4F46;&#x662F;&#x53EA;&#x80FD;&#x6362;&#x6765;&#x4E00;&#x65A4;&#x725B;&#x8089;&#x3002;&#x90A3;&#x8FD8;&#x6709;&#x6CA1;&#x6709;&#x66F4;&#x9AD8;&#x7684;&#x6599;&#x8089;&#x6BD4;&#x5462;&#xFF0C;&#x6709;&#xFF0C;&#x90A3;&#x5C31;&#x662F;&#x7F8A;&#xFF0C;&#x7F8A;&#x7684;&#x6599;&#x8089;&#x6BD4;&#x5927;&#x6982;&#x662F;10&#x6BD4;1&#xFF0C;&#x5982;&#x679C;&#x4E0D;&#x5403;&#x9972;&#x6599;&#x6539;&#x5403;&#x8349;&#xFF0C;&#x90A3;&#x6599;&#x8089;&#x6BD4;&#x4F1A;&#x9AD8;&#x8FBE;30&#x6BD4;1&#x3002;</p><p>&#x6240;&#x4EE5;&#xFF0C;&#x9E21;&#x8089;&#x6BD4;&#x732A;&#x8089;&#x4FBF;&#x5B9C;&#xFF0C;&#x732A;&#x8089;&#x6BD4;&#x725B;&#x8089;&#x4FBF;&#x5B9C;&#xFF0C;&#x725B;&#x8089;&#x6BD4;&#x7F8A;&#x8089;&#x4FBF;&#x5B9C;&#xFF0C;&#x8FD9;&#x6839;&#x672C;&#x5C31;&#x4E0D;&#x662F;&#x53E3;&#x611F;&#x548C;&#x5473;&#x9053;&#x51B3;&#x5B9A;&#x7684;&#xFF0C;&#x5B8C;&#x5168;&#x662F;&#x56E0;&#x4E3A;&#x6599;&#x8089;&#x6BD4;&#x51B3;&#x5B9A;&#x7684;&#x3002;&#x6240;&#x4EE5;2018&#x5E74;&#xFF0C;&#x5927;&#x5BB6;&#x53EF;&#x4EE5;&#x8003;&#x8651;&#x591A;&#x5403;&#x70B9;&#x9E21;&#x8089;&#xFF0C;&#x5B83;&#x7684;&#x6599;&#x8089;&#x6BD4;&#x53EA;&#x6709;&#x9C7C;&#x80FD;&#x6BD4;&#x5F97;&#x4E0A;&#x3002;</p><p>&#x6240;&#x4EE5;&#xFF0C;&#x732A;&#x548C;&#x732A;&#x662F;&#x4E0D;&#x540C;&#x7684;&#xFF0C;&#x4E0D;&#x540C;&#x7684;&#x732A;&#xFF0C;&#x5728;&#x540C;&#x6837;&#x7684;&#x751F;&#x5B58;&#x6761;&#x4EF6;&#x4E0B;&#xFF0C;&#x6240;&#x80FD;&#x751F;&#x4EA7;&#x51FA;&#x6765;&#x7684;&#x8089;&#x7684;&#x6570;&#x91CF;&#x5DEE;&#x5F02;&#x662F;&#x975E;&#x5E38;&#x5DE8;&#x5927;&#x7684;&#xFF0C;&#x90A3;&#x662F;&#x4E00;&#x500D;&#x751A;&#x81F3;&#x51E0;&#x500D;&#x7684;&#x5DEE;&#x8DDD;&#xFF0C;&#x7ECF;&#x8FC7;&#x4EBA;&#x7C7B;&#x4E00;&#x4EE3;&#x4EE3;&#x7684;&#x9009;&#x80B2;&#xFF0C;&#x91CE;&#x732A;&#x5DF2;&#x7ECF;&#x88AB;&#x4EBA;&#x7C7B;&#x6539;&#x9020;&#x6210;&#x4E86;&#x4EA7;&#x8089;&#x673A;&#x5668;&#xFF0C;&#x4EA7;&#x8089;&#x6548;&#x7387;&#x5938;&#x5F20;&#x5230;&#x4E86;&#x6781;&#x81F4;&#x3002;</p><p>&#x5728;&#x8FD9;&#x6837;&#x7684;&#x6761;&#x4EF6;&#x548C;&#x80CC;&#x666F;&#x4E0B;&#xFF0C;&#x57FA;&#x56E0;&#x7684;&#x91CD;&#x8981;&#x6027;&#x548C;&#x5F15;&#x53D1;&#x7684;&#x7ED3;&#x679C;&#x5DEE;&#x5F02;&#x88AB;&#x5B8C;&#x6574;&#x7684;&#x5448;&#x73B0;&#x5728;&#x4E86;&#x684C;&#x9762;&#x4E0A;&#xFF0C;&#x73B0;&#x4EE3;&#x4EBA;&#x7C7B;&#x7684;&#x6570;&#x91CF;&#x5DF2;&#x7ECF;&#x9AD8;&#x8FBE;60&#x4EBF;&#xFF0C;&#x5176;&#x4E2D;&#x5FC5;&#x7136;&#x6709;&#x67D0;&#x4E9B;&#x4EBA;&#x7C7B;&#xFF0C;&#x4EA7;&#x8089;&#x6548;&#x7387;&#x6570;&#x500D;&#x4E8E;&#x5E38;&#x4EBA;&#xFF0C;&#x4E5F;&#x5FC5;&#x7136;&#x6709;&#x67D0;&#x4E9B;&#x4EBA;&#x7C7B;&#xFF0C;&#x667A;&#x5546;&#x6210;&#x5C31;&#x6570;&#x500D;&#x4E8E;&#x5E38;&#x4EBA;&#x3002;&#x53EA;&#x4E0D;&#x8FC7;&#x662F;&#x56E0;&#x4E3A;&#x4EBA;&#x7C7B;&#x6CA1;&#x6709;&#x523B;&#x610F;&#x9009;&#x80B2;&#xFF0C;&#x5BFC;&#x81F4;&#x8FD9;&#x4E9B;&#x5F02;&#x5E38;&#x7684;&#x57FA;&#x56E0;&#x5F88;&#x5FEB;&#x88AB;&#x4EBA;&#x7C7B;&#x57FA;&#x56E0;&#x5E93;&#x7ED9;&#x540C;&#x5316;&#x6389;&#x800C;&#x5DF2;&#x3002;</p><p>&#x4ECA;&#x5929;&#x6211;&#x5199;&#x8FD9;&#x4E48;&#x591A;&#x5B57;&#xFF0C;&#x662F;&#x4E3A;&#x4E86;&#x8BBA;&#x8BC1;&#x4E3A;&#x4EC0;&#x4E48;&#x6709;&#x4EBA;&#x7279;&#x522B;&#x806A;&#x660E;&#xFF0C;&#x6210;&#x5C31;&#x7279;&#x522B;&#x5927;&#x4E48;&#xFF1F;&#x5E76;&#x4E0D;&#x662F;&#xFF0C;&#x6211;&#x4ECA;&#x5929;&#x5199;&#x8FD9;&#x4E48;&#x591A;&#x53EA;&#x662F;&#x4E3A;&#x4E86;&#x544A;&#x8BC9;&#x4F60;&#xFF0C;&#x771F;&#x7684;&#x6709;&#x4EBA;&#x559D;&#x51C9;&#x6C34;&#x90FD;&#x957F;&#x8089;&#xFF0C;&#x540C;&#x6837;&#x7684;&#x98DF;&#x7269;&#x5403;&#x8FDB;&#x809A;&#x5B50;&#x91CC;&#xFF0C;&#x522B;&#x4EBA;&#x53EA;&#x957F;&#x534A;&#x65A4;&#x8089;&#xFF0C;&#x4F60;&#x80FD;&#x957F;&#x4E00;&#x65A4;&#x751A;&#x81F3;&#x4E8C;&#x65A4;&#x51FA;&#x6765;&#x3002;&#x3002;&#x3002;</p><p>&#x522B;&#x6CAE;&#x4E27;&#xFF0C;&#x4F60;&#x7684;&#x5B58;&#x5728;&#xFF0C;&#x4E3A;&#x4EBA;&#x7C7B;&#x57FA;&#x56E0;&#x5E93;&#x7684;&#x591A;&#x6837;&#x6027;&#xFF0C;&#x505A;&#x51FA;&#x4E86;&#x91CD;&#x5927;&#x7684;&#x8D21;&#x732E;&#xFF01;<span></span></p></section></section><section><span><br></span></section><section><span>&#x89C9;&#x5F97;&#x6B64;&#x6587;&#x7684;&#x5206;&#x6790;&#x6709;&#x9053;&#x7406;&#xFF0C;</span><section></section><br></section></section><section><span>&#x5BF9;&#x4F60;&#x6709;&#x6240;&#x5E2E;&#x52A9;&#xFF0C;</span></section><section><span>&#x8BF7;&#x968F;&#x624B;&#x8F6C;&#x53D1;&#x3002;</span></section><p><span>&#x957F;&#x6309;&#x4E0B;&#x65B9;&#x56FE;&#x7247;&#xFF0C;&#x8BC6;&#x522B;&#x4E8C;&#x7EF4;&#x7801;&#xFF0C;&#x5373;&#x53EF;&#x5173;&#x6CE8;&#x6211;</span></p><p><img class="__bg_gif " data-copyright="0" data-ratio="0.6" src="http://mmbiz.qpic.cn/mmbiz_gif/vVoVQ59VnF6CYQ0iaR08zEZQdKpeTw4F43YXPemJQj4ENE1f9Ta27zP79Q3FFftuR5GyIZ8UgZfcv5BPJhf76wg/640?wx_fmt=gif" data-type="gif" data-w="900"></p><p><span></span></p><p><span>&#x8FD1;&#x671F;&#x7CBE;&#x5F69;&#x6587;&#x7AE0;&#x56DE;&#x987E;<span>&#xFF08;&#x56DE;&#x590D;&#x201C;&#x76EE;&#x5F55;&#x201D;&#x5173;&#x952E;&#x8BCD;&#x53EF;&#x67E5;&#x770B;&#x66F4;&#x591A;&#xFF09;</span></span></p><p>&#x534E;&#x4E3A;&#x5458;&#x5DE5;&#x90FD;&#x8FD9;&#x4E48;&#x7A77;&#xFF0C;&#x602A;&#x4E0D;&#x5F97;&#x62FC;&#x591A;&#x591A;&#x80FD;&#x706B;<span>&#xA0;</span><span>|&#xA0;</span>&#x623F;&#x4EF7;&#x8DCC;20%&#x5C31;&#x4F1A;&#x5168;&#x9762;&#x5D29;&#x76D8;&#xFF0C;&#x5730;&#x4EA7;&#x6760;&#x6746;&#x8FDC;&#x6BD4;&#x4F60;&#x60F3;&#x7684;&#x8981;&#x8106;&#x5F31;<span>&#xA0;|&#xA0;&#xA0;</span>&#x4E3A;&#x4EC0;&#x4E48;&#x78A7;&#x6842;&#x56ED;&#x7684;&#x8D28;&#x91CF;&#x90A3;&#x4E48;&#x5DEE;<span>&#xA0;|&#xA0;</span>&#x6E05;&#x9192;&#x70B9;&#xFF0C;&#x653E;&#x5F03;&#x5168;&#x9762;&#x5F00;&#x5F81;&#x623F;&#x4EA7;&#x7A0E;&#x7684;&#x5E7B;&#x60F3;<span>&#xA0;|&#xA0;</span>&#x592E;&#x884C;&#x548C;&#x8D22;&#x653F;&#x90E8;&#x9694;&#x7A7A;&#x6390;&#x67B6;&#xFF0C;&#x6211;&#x652F;&#x6301;&#x592E;&#x5988;&#xA0;|&#x4E2D;&#x56FD;&#x571F;&#x5730;&#x5236;&#x5EA6;&#x6E90;&#x81EA;&#x9999;&#x6E2F;&#xFF0C;&#x4F46;&#x662F;&#x9999;&#x6E2F;&#x5374;&#x662F;&#x528F;&#x623F;&#x5BC6;&#x5E03;&#xA0;|&#xA0;&#x4E3A;&#x4EC0;&#x4E48;&#x4E2D;&#x4ECB;&#x54C4;&#x62A2;&#x79DF;&#x8D41;&#x623F;&#x6E90;&#xFF0C;&#x56E0;&#x4E3A;&#x8D29;&#x6BD2;&#x90FD;&#x6CA1;&#x5B83;&#x6765;&#x94B1;&#x5FEB;&#xA0;</p><p>&#x590D;&#x6D3B;&#x53F7;+&#x7D2B;&#x7AF9;&#x6797;&#x529F;&#x80FD;&#x7684;&#x516C;&#x4F17;&#x53F7;</p><p><span><strong>&#x957F;&#x6309;&#x626B;&#x63CF;&#x4E0B;&#x65B9;&#x4E8C;&#x7EF4;&#x7801;&#x5373;&#x53EF;&#x5173;&#x6CE8;</strong></span></p><p><img class="" data-croporisrc="http://mmbiz.qpic.cn/mmbiz_jpg/vVoVQ59VnF4255eW883TgVYM1Ycu2FeEIrEMhwPje4PPynRmzdf3LL24fxic7lqgjibkhC5icrnbGGs0l2m0AHZEg/0?wx_fmt=jpeg" data-cropx1="0" data-cropx2="1024" data-cropy1="0" data-cropy2="390.8817204301075" data-ratio="0.380859375" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_jpg/vVoVQ59VnF4s1uMsCF2cnFRGsNvHphVIW41pWnRrjHUKoibibkYyPtb9GsW5RdeG2MwIvMGBeSfvLYRpibyxfgk9w/640?wx_fmt=jpeg" data-type="jpeg" data-w="1024"></p>
</div>				
				
								
				
						
			
