
<h1>
						
						美貌空姐搭乘滴滴顺风车被奸杀，折射出大企业的贪婪和不负责任						
					</h1>
            
							
			<section data-role="outer" label="Powered by 135editor.com"><section class="_135editor" data-info="135&#x4E00;&#x952E;&#x6392;&#x7248;"><section><section class="" data-tools="135&#x7F16;&#x8F91;&#x5668;" data-id="91525"><section><section><p><img class="" data-ratio="0.9724770642201835" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF6GnGd30wuHO2cAXv0sfVPZz839gZHGMWzrbfibBybFoicWADdEShacCDNlJpJVHvN11amGrSmpI9pg/640?wx_fmt=png" data-type="png" data-w="218" data-width="100%" height="89" title="bki-20140213163010-663826156.jpg" width="76"></p></section><section><p><span>&#x7D2B;&#x7AF9;&#x5F20;&#x5148;&#x751F;</span></p><section><span>&#x7ECF;&#x6D4E;-&#x91D1;&#x878D;-&#x6295;&#x8D44;&#xFF0C;&#x70B9;&#x51FB;&#x53F3;&#x8FB9;&#x6309;&#x94AE;&#x5173;&#x6CE8;&#x6211;</span></section></section><section><section><p http:="" mmbiz.qpic.cn="" mmbiz_gif="" vvovq59vnf6gngd30wuho2caxv0sfvpzed04weybuot9wzkxj3iaqoo57ip2ujvmnnftoq7gj19olzia2ipeij9w="" 640?wx_fmt="gif&quot;);background-repeat:" no-repeat;background-size:="" 100%="" 100%;margin-bottom:="" 5px;box-sizing:="" border-box="" !important;word-wrap:="" break-word="" !important;"=""><img class="" data-ratio="1" src="http://mmbiz.qpic.cn/mmbiz_jpg/vVoVQ59VnF6GnGd30wuHO2cAXv0sfVPZ6teYXC6soIibVtFf4x1rVWTmBYZbvmqkw1PSAmiafwafiawJicFWLUpFVw/640?wx_fmt=jpeg" data-type="jpeg" data-w="258" title="undefined" width="auto"></p></section></section></section></section><p><span>&#x8FD1;&#x65E5;&#xFF0C;&#x4E00;&#x8D77;&#x6076;&#x6027;&#x5211;&#x4E8B;&#x6848;&#x4EF6;&#x7275;&#x52A8;&#x4E86;&#x4E2D;&#x56FD;&#x4EBA;&#x7684;&#x5FC3;&#xFF0C;&#x4E00;&#x4F4D;&#x521A;&#x521A;21&#x5C81;&#x7684;&#x6F02;&#x4EAE;&#x7A7A;&#x59D0;&#xFF0C;&#x5728;&#x642D;&#x4E58;&#x6EF4;&#x6EF4;&#x5E73;&#x53F0;&#x987A;&#x98CE;&#x8F66;&#x56DE;&#x5BB6;&#x7684;&#x65F6;&#x5019;&#x4E0D;&#x5E78;&#x88AB;&#x5978;&#x6740;&#xFF0C;&#x8EAB;&#x4E2D;20&#x4F59;&#x5200;&#xFF0C;&#x5728;&#x81EA;&#x5DF1;&#x98CE;&#x534E;&#x6B63;&#x8302;&#x7684;&#x5E74;&#x9F84;&#x9999;&#x6D88;&#x7389;&#x6B92;&#x3002;&#x5979;&#x7684;&#x4E2A;&#x4EBA;&#x4E3B;&#x9875;&#x5728;5&#x6708;1&#x53F7;&#x521A;&#x66F4;&#x65B0;&#x7684;&#x4E00;&#x5F20;&#x81EA;&#x62CD;&#x56FE;&#xFF0C;&#x8DB3;&#x4EE5;&#x8BF4;&#x660E;&#x8FD9;&#x4F4D;&#x5973;&#x5B69;&#x5B50;&#x4E50;&#x89C2;&#x5E78;&#x798F;&#x7684;&#x751F;&#x6D3B;&#x73B0;&#x72B6;&#xFF0C;&#x5374;&#x906D;&#x6B64;&#x6A2A;&#x7978;&#x3002;&#x5728;&#x4E8B;&#x4EF6;&#x4E4B;&#x540E;&#xFF0C;&#x5979;&#x7684;&#x4E3B;&#x9875;&#x6709;&#x5927;&#x91CF;&#x7684;&#x4EBA;&#x524D;&#x6765;&#x60BC;&#x5FF5;&#xFF0C;&#x6211;&#x4E5F;&#x8BA4;&#x8BC6;&#x4E86;&#x8FD9;&#x4F4D;&#x6F02;&#x4EAE;&#x53EF;&#x7231;&#x7684;&#x5973;&#x5B69;&#x5B50;&#xFF0C;&#x5F88;&#x62B1;&#x6B49;&#x7528;&#x8FD9;&#x6837;&#x4E00;&#x79CD;&#x65B9;&#x5F0F;&#x8BA4;&#x8BC6;&#x4F60;&#xFF0C;&#x795D;&#x4E00;&#x8DEF;&#x8D70;&#x597D;&#x3002;</span></p><p><img class="" data-ratio="0.605" src="http://mmbiz.qpic.cn/mmbiz_jpg/vVoVQ59VnF6D4BEUBDZlqsFL10qbia4dia5hV0XyJqxN4ofB5PAIic1gMhliaNFgDGiae1IWwhib93xACbuJSFdZOEYQ/640?wx_fmt=jpeg" data-type="jpeg" data-w="800"></p><p><span>&#x51F6;&#x624B;&#x662F;&#x5B9E;&#x540D;&#x5236;&#x7684;&#xFF0C;&#x636E;&#x6700;&#x65B0;&#x8B66;&#x65B9;&#x901A;&#x62A5;&#x79F0;&#xFF0C;&#x51F6;&#x624B;&#x6EBA;&#x4EA1;&#x5728;&#x6CB3;&#x91CC;&#xFF0C;&#x5C38;&#x4F53;&#x5DF2;&#x7ECF;&#x6253;&#x635E;&#x4E0A;&#x5CB8;&#xFF0C;&#x5176;DNA&#x5BF9;&#x6BD4;&#x5206;&#x6790;&#x548C;&#x6848;&#x53D1;&#x73B0;&#x573A;&#x641C;&#x96C6;&#x7684;&#x8BC1;&#x636E;&#x4E00;&#x81F4;&#xFF0C;&#x53EF;&#x4EE5;&#x9501;&#x5B9A;&#x4E3A;&#x5ACC;&#x7591;&#x4EBA;&#xFF0C;&#x6848;&#x4EF6;&#x81F3;&#x6B64;&#x544A;&#x7834;&#x3002;</span></p><p><img class="" data-ratio="0.9825870646766169" src="http://mmbiz.qpic.cn/mmbiz_jpg/vVoVQ59VnF6D4BEUBDZlqsFL10qbia4diaYREodHrnroFpiae0L2I26tNEejuZTovpC29wAD0m7OCoIR1HsUWXf2w/640?wx_fmt=jpeg" data-type="jpeg" data-w="402" height="270" width="275"></p><p><span>&#x6848;&#x4EF6;&#x867D;&#x7136;&#x544A;&#x7834;&#xFF0C;&#x4F46;&#x662F;&#x4EBA;&#x4EEC;&#x7684;&#x6050;&#x614C;&#x5FC3;&#x7406;&#x4E1D;&#x6BEB;&#x6CA1;&#x6709;&#x7F13;&#x89E3;&#xFF0C;&#x4ECA;&#x5929;&#x662F;&#x8FD9;&#x4F4D;&#x6F02;&#x4EAE;&#x7A7A;&#x59D0;&#x9047;&#x5BB3;&#xFF0C;&#x4E0B;&#x6B21;&#x4F1A;&#x4E0D;&#x4F1A;&#x662F;&#x6211;&#x4EEC;&#x5BB6;&#x7684;&#x5973;&#x5B69;&#x5B50;&#x9047;&#x5BB3;&#xFF0C;&#x6211;&#x4EEC;&#x8FD8;&#x80FD;&#x5B89;&#x5FC3;&#x7684;&#x6253;&#x7F51;&#x7EA6;&#x8F66;&#x5417;&#xFF1F;&#x7F51;&#x7EA6;&#x8F66;&#x5927;&#x5E45;&#x5EA6;&#x7684;&#x589E;&#x52A0;&#x4E86;&#x793E;&#x4F1A;&#x8FD0;&#x884C;&#x6548;&#x7387;&#xFF0C;&#x964D;&#x4F4E;&#x4E86;&#x4EBA;&#x4EEC;&#x7684;&#x51FA;&#x884C;&#x96BE;&#x5EA6;&#x548C;&#x51FA;&#x884C;&#x6210;&#x672C;&#xFF0C;&#x53D6;&#x7F14;&#x662F;&#x4E0D;&#x53EF;&#x80FD;&#x7684;&#xFF0C;&#x90A3;&#x5C5E;&#x4E8E;&#x793E;&#x4F1A;&#x5012;&#x9000;&#xFF0C;&#x66F4;&#x4F55;&#x51B5;&#xFF0C;&#x6362;&#x6210;&#x51FA;&#x79DF;&#x8F66;&#x5C31;&#x6CA1;&#x6709;&#x98CE;&#x9669;&#x4E86;&#x5417;&#xFF1F;&#x6574;&#x4E2A;&#x793E;&#x4F1A;&#x4EFB;&#x4F55;&#x51FA;&#x884C;&#x5DE5;&#x5177;&#x90FD;&#x6709;&#x51FA;&#x4E8B;&#x7684;&#x98CE;&#x9669;&#xFF0C;&#x4EE5;&#x524D;&#x6B63;&#x89C4;&#x51FA;&#x79DF;&#x8F66;&#x4E5F;&#x6709;&#x5F88;&#x591A;&#x9ED1;&#x6848;&#x5E95;&#x3002;</span></p><p><span>&#x8BDD;&#x867D;&#x5982;&#x6B64;&#xFF0C;&#x4F46;&#x662F;&#x6211;&#x8FD9;&#x91CC;&#x8FD8;&#x662F;&#x8981;&#x8BF4;&#xFF0C;&#x8FD9;&#x4EF6;&#x4E8B;&#x60C5;&#xFF0C;&#x6EF4;&#x6EF4;&#x516C;&#x53F8;&#x7684;&#x8D23;&#x4EFB;&#x975E;&#x5E38;&#x5927;&#xFF0C;&#x751A;&#x81F3;&#x53EF;&#x4EE5;&#x8BF4;&#x662F;&#x59CB;&#x4F5C;&#x4FD1;&#x8005;&#x90FD;&#x4E0D;&#x5938;&#x5F20;&#x3002;&#x4E3A;&#x4EC0;&#x4E48;&#x8FD9;&#x4E48;&#x6307;&#x8D23;&#x6EF4;&#x6EF4;&#xFF0C;&#x6211;&#x662F;&#x6709;&#x9053;&#x7406;&#x7684;&#x3002;</span></p><p><span>&#x9996;&#x5148;&#x6211;&#x4EEC;&#x770B;&#x770B;&#x6EF4;&#x6EF4;&#x5E73;&#x53F0;&#x5BF9;&#x4E8E;&#x987A;&#x98CE;&#x8F66;&#x7684;&#x4EA7;&#x54C1;&#x8BBE;&#x8BA1;&#xFF0C;&#x770B;&#x770B;&#x8F66;&#x4E3B;&#x7AEF;&#x8FD9;&#x91CC;&#x7684;&#x8BC4;&#x8BBA;&#x533A;&#x5427;&#xFF0C;</span><span><strong>&#x67D0;&#x4E9B;&#x8F66;&#x4E3B;&#x7684;&#x8272;&#x772F;&#x772F;&#x7684;&#x7325;&#x7410;&#x5634;&#x8138;&#x90FD;&#x5FEB;&#x6EA2;&#x51FA;&#x5C4F;&#x5E55;&#x4E86;</strong></span><span>&#x3002;</span></p><p><img class="" data-ratio="2.165277777777778" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF6D4BEUBDZlqsFL10qbia4diab80xqrrXAuGqR9g7PYOGVLYlkS4FNVoU7Dl9E9lic1s0VEAewSwYBEQ/640?wx_fmt=png" data-type="png" data-w="720" height="509" width="235"></p><p><span><strong><span>&#x6253;&#x4E2A;&#x8F66;&#x800C;&#x5DF2;&#xFF0C;&#x4E3A;&#x4EC0;&#x4E48;&#x8981;&#x7279;&#x5730;&#x5BF9;&#x4E58;&#x5BA2;&#x7684;&#x957F;&#x76F8;&#x8EAB;&#x6750;&#x8FDB;&#x884C;&#x8BC4;&#x4EF7;</span></strong></span><span>&#xFF0C;&#x56E0;&#x4E3A;&#x6EF4;&#x6EF4;&#x7684;&#x4EA7;&#x54C1;&#x7ECF;&#x7406;&#x8BBE;&#x8BA1;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x5C31;&#x662F;&#x628A;&#x987A;&#x98CE;&#x8F66;&#x5F53;&#x6210;&#x793E;&#x4EA4;&#x8F6F;&#x4EF6;&#x6765;&#x8FDB;&#x884C;&#x529F;&#x80FD;&#x5B9A;&#x4F4D;&#x7684;&#xFF0C;&#x8BD5;&#x56FE;&#x4EE5;&#x987A;&#x98CE;&#x8F66;&#x4F5C;&#x4E3A;&#x5207;&#x5165;&#x53E3;&#xFF0C;&#x8FDB;&#x884C;&#x793E;&#x4EA4;&#x9886;&#x57DF;&#x7684;&#x7A81;&#x7834;&#x3002;&#x6EF4;&#x6EF4;&#x5E76;&#x4E0D;&#x662F;&#x758F;&#x4E8E;&#x7BA1;&#x7406;&#x624D;&#x5BFC;&#x81F4;&#x7559;&#x4E0B;&#x6F0F;&#x6D1E;&#xFF0C;&#x8FD9;&#x4E2A;&#x6F0F;&#x6D1E;&#x662F;&#x5B83;&#x6545;&#x610F;&#x7559;&#x4E0B;&#x7684;&#xFF0C;&#x4E0D;&#x4FE1;&#x7684;&#x8BDD;&#xFF0C;&#x53EF;&#x4EE5;&#x770B;&#x770B;&#x4E0B;&#x9762;&#x8FD9;&#x5F20;&#x6EF4;&#x6EF4;&#x7684;&#x5E7F;&#x544A;&#x56FE;&#x3002;</span></p><p><img class="" data-ratio="1.3832442067736186" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF6D4BEUBDZlqsFL10qbia4diaXjFibVJDjoEia55zcBmhiaM8j1xLDhWdsD2CsmfS6o7dWkUjkU2Rbckvg/640?wx_fmt=png" data-type="png" data-w="561" height="311" width="225"></p><p><span>&#x4E58;&#x5BA2;&#x53EA;&#x662F;&#x6765;&#x6253;&#x4E2A;&#x987A;&#x98CE;&#x8F66;&#x56DE;&#x5BB6;&#x7684;&#x5B89;&#x9759;&#x5C0F;&#x5973;&#x5B50;&#xFF0C;&#x4E0D;&#x662F;&#x6765;&#x548C;&#x4F60;&#x7EA6;&#x4F1A;&#x7684;&#x70AE;&#x53CB;&#xFF0C;&#x4EC0;&#x4E48;&#x53EB;&#x6211;&#x4EEC;&#x6765;&#x7EA6;&#x4F1A;&#x5427;&#xFF0C;&#x987A;&#x98CE;&#x8F66;&#x5C31;&#x8BE5;&#x8FD9;&#x4E48;&#x73A9;&#xFF0C;&#x4E0D;&#x548C;&#x4F60;&#x7EA6;&#x4F1A;&#x5C31;&#x4E0D;&#x80FD;&#x642D;&#x4F60;&#x7684;&#x987A;&#x98CE;&#x8F66;&#x662F;&#x5427;&#xFF0C;&#x7B80;&#x76F4;&#x662F;&#x83AB;&#x540D;&#x5176;&#x5999;&#x3002;&#x66F4;&#x8FC7;&#x5206;&#x7684;&#x662F;&#xFF0C;&#x6EF4;&#x6EF4;&#x8FD8;&#x7279;&#x5730;&#x8BBE;&#x5B9A;&#x4E86;&#x4E00;&#x4E2A;&#x529F;&#x80FD;&#xFF0C;&#x5982;&#x679C;&#x53F8;&#x673A;&#x6EE1;&#x610F;&#x4E86;&#x5C31;&#x53EF;&#x4EE5;&#x514D;&#x5355;&#xFF0C;&#x514D;&#x8D39;&#x63A5;&#x9001;&#xFF0C;&#x6211;&#x60F3;&#x95EE;&#x4E00;&#x4E0B;&#xFF0C;&#x4E58;&#x5BA2;&#x5728;&#x4EC0;&#x4E48;&#x6761;&#x4EF6;&#x4E0B;&#x624D;&#x80FD;&#x8BA9;&#x53F8;&#x673A;&#x6EE1;&#x610F;&#xFF0C;&#x613F;&#x610F;&#x514D;&#x8D39;&#x642D;&#x4E58;&#xFF0C;&#x8FD9;&#x5C31;&#x7ED9;&#x53F8;&#x673A;&#x6027;&#x9A9A;&#x6270;&#x5973;&#x4E58;&#x5BA2;&#x57CB;&#x4E0B;&#x4E86;&#x4F0F;&#x7B14;&#x3002;&#x800C;&#x4E14;&#x6EF4;&#x6EF4;&#x8FD8;&#x7279;&#x5730;&#x628A;&#x5E7F;&#x544A;&#x4E2D;&#x7684;&#x8F66;&#x4E3B;&#x8BBE;&#x5B9A;&#x4E3A;&#x7537;&#xFF0C;&#x4E58;&#x5BA2;&#x8BBE;&#x5B9A;&#x4E3A;&#x5973;&#xFF0C;&#x4E0D;&#x6015;&#x8D34;&#x6807;&#x7B7E;&#xFF0C;&#x5C31;&#x6015;&#x4F60;&#x4E0D;&#x7EA6;&#x3002;</span></p><p><img class="" data-ratio="1.4962962962962962" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF6D4BEUBDZlqsFL10qbia4diadGeTDOoWEWT9xupVN4fKibs5D6bbybkCIiageLKOK73lA9zLw2D4sIcg/640?wx_fmt=png" data-type="png" data-w="540" height="359" width="240"></p><p><span>&#x8D34;&#x7684;&#x4EC0;&#x4E48;&#x6807;&#x7B7E;&#x5462;&#xFF0C;&#x8D34;&#x7684;&#x5C31;&#x662F;</span><span><strong>&#x989C;&#x503C;&#x7206;&#x8868;&#x3001;&#x6C14;&#x8D28;&#x4F18;&#x96C5;&#x3001;&#x58F0;&#x97F3;&#x751C;&#x7F8E;&#x3001;&#x77E5;&#x6027;&#x7F8E;&#x5973;</strong></span><span>&#x7B49;&#x6807;&#x7B7E;&#xFF0C;&#x4EE5;&#x53CA;</span><span><strong>&#x60F3;&#x5165;&#x975E;&#x975E;</strong></span><span>&#x7B49;&#x7559;&#x8A00;&#x3002;&#x770B;&#x5B8C;&#x8FD9;&#x79CD;&#x6807;&#x7B7E;&#x548C;&#x7559;&#x8A00;&#xFF0C;&#x4F60;&#x4F1A;&#x6709;&#x4EC0;&#x4E48;&#x51B2;&#x52A8;&#xFF1F;&#x6211;&#x89C9;&#x5F97;&#x6548;&#x679C;&#x548C;&#x770B;&#x4E86;&#x5C0F;&#x9EC4;&#x7247;&#x4E5F;&#x5DEE;&#x4E0D;&#x591A;&#x4E86;&#x5427;&#xFF0C;&#x867D;&#x7136;&#x72AF;&#x7F6A;&#x4E3B;&#x4F53;&#x662F;&#x8F66;&#x4E3B;&#xFF0C;&#x4F46;&#x662F;&#x6EF4;&#x6EF4;&#x7EDD;&#x5BF9;&#x662F;&#x6709;&#x4E2A;&#x8BF1;&#x5BFC;&#x7684;&#x8D23;&#x4EFB;&#x662F;&#x8DD1;&#x4E0D;&#x6389;&#x7684;&#xFF0C;&#x8FD9;&#x6837;&#x7684;&#x4EA7;&#x54C1;&#x8BBE;&#x8BA1;&#xFF0C;&#x5927;&#x5E45;&#x5EA6;&#x7684;&#x589E;&#x52A0;&#x4E86;&#x8F66;&#x4E3B;&#x72AF;&#x7F6A;&#x7684;&#x6982;&#x7387;&#xFF0C;&#x4E5F;&#x589E;&#x52A0;&#x4E86;&#x5973;&#x6027;&#x9047;&#x5BB3;&#x7684;&#x6982;&#x7387;&#x3002;&#x8FD9;&#x548C;&#x5973;&#x6027;&#x7A7F;&#x7740;&#x6E05;&#x51C9;&#x4E0A;&#x8857;&#x5934;&#x72AF;&#x7F6A;&#x662F;&#x81EA;&#x5DF1;&#x8BF1;&#x60D1;&#x7F6A;&#x72AF;&#x7684;&#x6982;&#x5FF5;&#x5E76;&#x4E0D;&#x4E00;&#x6837;&#xFF0C;&#x56E0;&#x4E3A;&#x5973;&#x6027;&#x7A7F;&#x7740;&#x6253;&#x626E;&#x53EA;&#x8981;&#x7B26;&#x5408;&#x793E;&#x4F1A;&#x98CE;&#x4FD7;&#x6CD5;&#x5F8B;&#xFF0C;&#x81EA;&#x8EAB;&#x5E76;&#x65E0;&#x8FC7;&#x9519;&#x3002;&#x4F46;&#x662F;&#x6EF4;&#x6EF4;&#x662F;&#x4E00;&#x4E2A;&#x5E73;&#x53F0;&#xFF0C;&#x4E0D;&#x8BBE;&#x5B9A;&#x8FD9;&#x4E9B;&#x6807;&#x7B7E;&#x5BF9;&#x5B9E;&#x73B0;&#x987A;&#x98CE;&#x8F66;&#x529F;&#x80FD;&#x6BEB;&#x65E0;&#x5F71;&#x54CD;&#xFF0C;&#x4F46;&#x662F;&#x504F;&#x504F;&#x6545;&#x610F;&#x8BBE;&#x5B9A;&#x8FD9;&#x4E9B;&#x6807;&#x7B7E;&#x548C;&#x7559;&#x8A00;&#xFF0C;&#x9F13;&#x52B1;&#x5E76;&#x589E;&#x5F3A;&#x8F66;&#x4E3B;&#x6709;&#x8273;&#x9047;&#x7684;&#x5E7B;&#x60F3;&#xFF0C;&#x8FD9;&#x5C31;&#x662F;&#x6EF4;&#x6EF4;&#x7684;&#x4E0D;&#x5BF9;&#x4E86;&#x3002;&#x5218;&#x632F;&#x534E;&#x5978;&#x6740;&#x7A7A;&#x59D0;&#x4E00;&#x5B9A;&#x4E0D;&#x662F;&#x84C4;&#x8C0B;&#x5DF2;&#x4E45;&#xFF0C;&#x56E0;&#x4E3A;&#x4ED6;&#x5E76;&#x4E0D;&#x77E5;&#x9053;&#x81EA;&#x5DF1;&#x63A5;&#x5230;&#x7684;&#x4E58;&#x5BA2;&#x4F1A;&#x662F;&#x8C01;&#xFF0C;&#x6CA1;&#x6709;&#x4E00;&#x4E2A;&#x53F8;&#x673A;&#x5728;&#x5F00;&#x8F66;&#x524D;&#x6EE1;&#x8111;&#x5B50;&#x60F3;&#x7684;&#x5C31;&#x662F;&#x5978;&#x6740;&#x5973;&#x4E58;&#x5BA2;&#xFF0C;&#x800C;&#x6848;&#x53D1;&#x66DD;&#x5149;&#x540E;&#x81EA;&#x5DF1;&#x8DF3;&#x6CB3;&#x81EA;&#x5C3D;&#x4E5F;&#x8BF4;&#x660E;&#x4ED6;&#x6839;&#x672C;&#x627F;&#x62C5;&#x4E0D;&#x4E86;&#x8FD9;&#x6837;&#x7684;&#x540E;&#x679C;&#xFF0C;&#x90A3;&#x4E48;&#x4ED6;&#x5F53;&#x521D;&#x4F5C;&#x6848;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x66F4;&#x6709;&#x53EF;&#x80FD;&#x662F;<strong>&#x4E00;&#x65F6;&#x51B2;&#x52A8;&#xFF0C;&#x7CBE;&#x866B;&#x4E0A;&#x8111;&#x72AF;&#x4E0B;&#x5927;&#x9519;</strong>&#x3002;</span></p><p><span>&#x90A3;&#x4E48;&#x6EF4;&#x6EF4;&#x4E3A;&#x4EC0;&#x4E48;&#x5B81;&#x53EF;&#x5192;&#x7740;&#x5B89;&#x5168;&#x98CE;&#x9669;&#xFF0C;&#x4E5F;&#x8981;&#x8BBE;&#x8BA1;&#x8FD9;&#x6837;&#x7684;&#x8273;&#x9047;&#x4EA7;&#x54C1;&#x5462;&#xFF0C;&#x56E0;&#x4E3A;&#x4E92;&#x8054;&#x7F51;&#x7684;&#x4E16;&#x754C;&#xFF0C;&#x5C31;&#x662F;&#x6D41;&#x91CF;&#x7684;&#x4E16;&#x754C;&#xFF0C;&#x5C31;&#x662F;&#x793E;&#x4EA4;&#x7684;&#x4E16;&#x754C;&#x3002;&#x4E00;&#x6B3E;&#x793E;&#x4EA4;APP&#xFF0C;&#x80FD;&#x591F;&#x4F4E;&#x6210;&#x672C;&#x7684;&#x83B7;&#x53D6;&#x5927;&#x91CF;&#x6D41;&#x91CF;&#xFF0C;&#x4F60;&#x4E0D;&#x9700;&#x8981;&#x66F4;&#x65B0;&#x4EFB;&#x4F55;&#x5185;&#x5BB9;&#xFF0C;&#x53EA;&#x9700;&#x8981;&#x505A;&#x4E00;&#x505A;&#x5E73;&#x53F0;&#x7EF4;&#x62A4;&#x5C31;&#x597D;&#x4E86;&#xFF0C;&#x7528;&#x6237;&#x4F1A;&#x548C;&#x7528;&#x6237;&#x81EA;&#x5DF1;&#x804A;&#x7684;&#x4E0D;&#x4EA6;&#x4E50;&#x4E4E;&#xFF0C;&#x8D5A;&#x94B1;&#x8D5A;&#x5230;&#x624B;&#x62BD;&#x7B4B;&#x3002;&#x6211;&#x4EEC;&#x53EF;&#x4EE5;&#x770B;&#x4E00;&#x4E0B;&#x817E;&#x8BAF;&#x7684;QQ&#x548C;&#x5FAE;&#x4FE1;&#xFF0C;&#x5C31;&#x7684;&#x5178;&#x578B;&#x7684;&#x793E;&#x4EA4;&#x5E73;&#x53F0;&#xFF0C;&#x5750;&#x62E5;&#x5982;&#x6B64;&#x4E4B;&#x591A;&#x7684;&#x7528;&#x6237;&#xFF0C;&#x4E0D;&#x7BA1;&#x63A8;&#x4EC0;&#x4E48;&#x6E38;&#x620F;&#x548C;&#x4EA7;&#x54C1;&#x51FA;&#x6765;&#xFF0C;&#x817E;&#x8BAF;&#x90FD;&#x80FD;&#x7ACB;&#x523B;&#x83B7;&#x53D6;&#x5DE8;&#x5927;&#x7684;&#x8D22;&#x5BCC;&#x3002;</span></p><p><span>&#x4F46;&#x662F;</span><span><strong>&#x793E;&#x4EA4;&#x5E73;&#x53F0;&#x7684;&#x62A4;&#x57CE;&#x6CB3;&#x662F;&#x5F88;&#x6DF1;&#x7684;&#xFF0C;&#x7528;&#x6237;&#x9ECF;&#x6027;&#x5F88;&#x5927;&#xFF0C;</strong></span><span>&#x4E00;&#x65E6;&#x4F7F;&#x7528;&#x67D0;&#x4E2A;&#x793E;&#x4EA4;&#x5E73;&#x53F0;&#xFF0C;&#x5982;&#x679C;&#x8981;&#x8FC1;&#x5F99;&#xFF0C;&#x4F60;&#x5C31;&#x8981;&#x548C;&#x4F60;&#x7684;&#x6240;&#x6709;&#x7684;&#x804A;&#x5929;&#x670B;&#x53CB;&#x5168;&#x90E8;&#x8FC1;&#x5F99;&#x5230;&#x8FD9;&#x4E2A;&#x5E73;&#x53F0;&#xFF0C;&#x8FD9;&#x57FA;&#x672C;&#x662F;&#x4E0D;&#x53EF;&#x80FD;&#x7684;&#xFF0C;&#x53EA;&#x8981;&#x4F60;&#x8FD8;&#x6709;&#x4E00;&#x90E8;&#x5206;&#x670B;&#x53CB;&#x61D2;&#x5F97;&#x6362;&#x5E73;&#x53F0;&#xFF0C;&#x4F60;&#x5C31;&#x53EA;&#x80FD;&#x7EE7;&#x7EED;&#x4F7F;&#x7528;&#x8FD9;&#x4E2A;&#x5E73;&#x53F0;&#xFF0C;&#x5426;&#x5219;&#x4F60;&#x65E0;&#x6CD5;&#x548C;&#x4ED6;&#x4EEC;&#x8054;&#x7CFB;&#x3002;&#x963F;&#x91CC;&#x3001;&#x4EAC;&#x4E1C;&#x3001;&#x96C5;&#x864E;&#xFF0C;&#x5404;&#x79CD;&#x5404;&#x6837;&#x7684;&#x5927;&#x516C;&#x53F8;&#x90FD;&#x8BD5;&#x56FE;&#x63A8;&#x51FA;&#x8FC7;&#x81EA;&#x5DF1;&#x7684;&#x793E;&#x4EA4;&#x4EA7;&#x54C1;&#xFF0C;&#x65E0;&#x4E00;&#x4F8B;&#x5916;&#x90FD;&#x5931;&#x8D25;&#x4E86;&#x3002;</span></p><p><span>&#x6EF4;&#x6EF4;&#x5E76;&#x6CA1;&#x6709;&#x5EFA;&#x7ACB;&#x81EA;&#x5DF1;&#x793E;&#x4EA4;&#x4EA7;&#x54C1;&#x7684;&#x96C4;&#x5FC3;&#xFF0C;&#x90A3;&#x592A;&#x96BE;&#x4E86;&#xFF0C;&#x4ED6;&#x53EF;&#x80FD;&#x53EA;&#x662F;&#x60F3;&#x505A;&#x4E00;&#x4E2A;&#x4F2A;&#x793E;&#x4EA4;&#x4EA7;&#x54C1;&#xFF0C;&#x52A0;&#x5165;&#x4E00;&#x70B9;&#x793E;&#x4EA4;&#x5143;&#x7D20;&#xFF0C;&#x52A0;&#x5165;&#x4E00;&#x70B9;&#x7EA6;&#x70AE;&#x7684;&#x5143;&#x7D20;&#xFF0C;&#x6765;&#x8FDB;&#x884C;&#x4E00;&#x6B21;&#x5C1D;&#x8BD5;&#xFF0C;&#x5982;&#x679C;&#x5C1D;&#x8BD5;&#x7684;&#x6210;&#x529F;&#xFF0C;&#x4ED6;&#x53EF;&#x80FD;&#x5C31;&#x4F1A;&#x6B63;&#x5F0F;&#x8FDB;&#x519B;&#xFF0C;&#x800C;&#x5728;&#x524D;&#x671F;&#xFF0C;&#x4ED6;&#x4EEC;&#x9009;&#x62E9;&#x6D88;&#x8D39;&#x5973;&#x6027;&#x7528;&#x6237;&#xFF0C;&#x5229;&#x7528;&#x5973;&#x8272;&#x53BB;&#x5438;&#x5F15;&#x6CE8;&#x610F;&#x529B;&#xFF0C;&#x6765;&#x5EC9;&#x4EF7;&#x7684;&#x63A8;&#x5E7F;&#x4EA7;&#x54C1;&#xFF0C;&#x7528;&#x5973;&#x6027;&#x7528;&#x6237;&#x7684;&#x7F8E;&#x8272;&#x6765;&#x964D;&#x4F4E;&#x81EA;&#x5DF1;&#x7684;&#x4EA7;&#x54C1;&#x63A8;&#x5E7F;&#x6210;&#x672C;&#x3002;</span></p><p><span>&#x8FD9;&#x79CD;&#x4E8B;&#x60C5;&#x963F;&#x91CC;&#x5C31;&#x5E72;&#x8FC7;&#xFF0C;2016&#x5E74;&#x5E95;&#xFF0C;&#x963F;&#x91CC;&#x5F00;&#x59CB;&#x5C1D;&#x8BD5;&#x8FDB;&#x519B;&#x793E;&#x4EA4;&#x9886;&#x57DF;&#xFF0C;&#x63A8;&#x51FA;&#x5708;&#x5B50;&#x529F;&#x80FD;&#xFF0C;&#x5728;&#x5708;&#x5B50;&#x529F;&#x80FD;&#x4E2D;&#xFF0C;&#x4EC5;&#x6709;&#x5973;&#x6027;&#x7528;&#x6237;&#x53EF;&#x4EE5;&#x53D1;&#x5E03;&#x56FE;&#x6587;&#x6D88;&#x606F;&#xFF0C;&#x800C;&#x7537;&#x6027;&#x7528;&#x6237;&#x53EF;&#x4EE5;&#x8FDB;&#x884C;&#x70B9;&#x8D5E;&#x6253;&#x8D4F;&#xFF0C;&#x548C;&#x6EF4;&#x6EF4;&#x7684;&#x7F51;&#x7EA6;&#x8F66;&#x4EA7;&#x54C1;&#x8BBE;&#x8BA1;&#x4F55;&#x5176;&#x76F8;&#x4F3C;&#xFF0C;&#x5973;&#x6027;&#x7528;&#x81EA;&#x5DF1;&#x7684;&#x7F8E;&#x8C8C;&#x5C55;&#x793A;&#x6765;&#x6362;&#x53D6;&#x91D1;&#x94B1;&#xFF0C;&#x6240;&#x4EE5;&#x540E;&#x6765;</span><span><strong>&#x963F;&#x91CC;&#x559C;&#x63D0;&#x201C;&#x652F;&#x4ED8;&#x9E28;&#x201D;&#x7684;&#x79F0;&#x53F7;</strong></span><span>&#x3002;</span></p><p><span>&#x4E0D;&#x8FC7;&#x963F;&#x91CC;&#x597D;&#x6B79;&#x8FD8;&#x662F;&#x5973;&#x7528;&#x6237;&#x4E3B;&#x52A8;&#x4E0A;&#x4F20;&#xFF0C;&#x5979;&#x4EEC;&#x81EA;&#x613F;&#x7528;&#x7F8E;&#x8272;&#x6362;&#x53D6;&#x91D1;&#x94B1;&#x3002;&#x4F46;&#x662F;&#x6EF4;&#x6EF4;&#x7684;&#x5973;&#x6027;&#x7528;&#x6237;&#x8FDE;&#x81EA;&#x5DF1;&#x51B3;&#x5B9A;&#x662F;&#x5426;&#x4E0A;&#x4F20;&#x7684;&#x6743;&#x5229;&#x90FD;&#x6CA1;&#x6709;&#xFF0C;&#x4E58;&#x5BA2;&#x5E74;&#x9F84;&#x3001;&#x8EAB;&#x4EFD;&#x3001;&#x559C;&#x597D;&#x3001;&#x5B66;&#x6821;&#x548C;&#x5BB6;&#x5EAD;&#x6240;&#x5728;&#x5730;&#xFF0C;&#x8F66;&#x4E3B;&#x5BF9;&#x4E58;&#x5BA2;&#x5916;&#x8C8C;&#x8EAB;&#x6750;&#x7684;&#x8BC4;&#x4EF7;&#xFF0C;&#x8FD9;&#x4E9B;&#x90FD;&#x662F;&#x5973;&#x6027;&#x4E58;&#x5BA2;&#x7684;&#x9690;&#x79C1;&#x8D44;&#x6599;&#xFF0C;&#x800C;&#x8F66;&#x4E3B;&#x53EF;&#x4EE5;&#x8F7B;&#x6613;&#x83B7;&#x5F97;&#x3002;&#x987A;&#x98CE;&#x8F66;&#x672C;&#x8D28;&#x4E0A;&#x8FD8;&#x662F;&#x4E00;&#x6B3E;&#x642D;&#x8F66;&#x8F6F;&#x4EF6;&#xFF0C;&#x505A;&#x6210;&#x4E86;&#x793E;&#x4EA4;&#x8F6F;&#x4EF6;&#x7684;&#x6A21;&#x5F0F;&#xFF0C;&#x6270;&#x4E71;&#x4E86;&#x516C;&#xFF08;&#x8F7D;&#x5BA2;&#x8D5A;&#x53D6;&#x8DEF;&#x8D39;/&#x4ED8;&#x94B1;&#x642D;&#x8F66;&#x51FA;&#x884C;&#xFF09;&#x79C1;&#xFF08;&#x64A9;&#x59B9;&#x3001;&#x7EA6;&#x70AE;&#x7B49;/&#x7528;&#x7F8E;&#x8272;&#x6362;&#x53D6;&#x597D;&#x5904;&#xFF09;&#x7684;&#x8FB9;&#x754C;&#xFF0C;&#x4ECE;&#x672C;&#x8D28;&#x4E0A;&#xFF0C;&#x8FD9;&#x79CD;&#x884C;&#x4E3A;&#x5C5E;&#x4E8E;&#x5F3A;&#x5236;&#x8D29;&#x5356;&#x7528;&#x6237;&#x9690;&#x79C1;&#x725F;&#x5229;&#xFF0C;&#x725F;&#x5229;&#x7684;&#x5F62;&#x5F0F;&#x4E3A;&#x5438;&#x5F15;&#x4E86;&#x5927;&#x91CF;&#x53F8;&#x673A;&#x8D44;&#x6E90;&#x7684;&#x52A0;&#x5165;&#xFF0C;&#x964D;&#x4F4E;&#x4E86;&#x516C;&#x53F8;&#x4EA7;&#x54C1;&#x7684;&#x63A8;&#x5E7F;&#x6210;&#x672C;&#xFF0C;&#x5176;&#x635F;&#x5BB3;&#x7684;&#xFF0C;&#x5C31;&#x662F;&#x5973;&#x6027;&#x7528;&#x6237;&#x7684;&#x6743;&#x76CA;&#x3002;</span></p><p><span>&#x8FD9;&#x4E00;&#x6B21;&#x6EF4;&#x6EF4;&#x516C;&#x53F8;&#x5BA3;&#x5E03;&#x767E;&#x4E07;&#x60AC;&#x8D4F;&#x5ACC;&#x7591;&#x53F8;&#x673A;&#xFF0C;&#x540E;&#x7EED;&#x4E5F;&#x5BA3;&#x5E03;&#x5BF9;&#x9047;&#x5BB3;&#x4E58;&#x5BA2;&#x8FDB;&#x884C;&#x8865;&#x507F;&#xFF0C;&#x4F30;&#x8BA1;&#x8D54;&#x4E2A;&#x4E00;&#x4E8C;&#x767E;&#x4E07;&#xFF0C;&#x5A92;&#x4F53;&#x548C;&#x516C;&#x4F17;&#x90FD;&#x4F1A;&#x8BA4;&#x4E3A;&#x6EF4;&#x6EF4;&#x662F;&#x4E2A;&#x8D1F;&#x8D23;&#x4EFB;&#x7684;&#x5E73;&#x53F0;&#x3002;&#x90A3;&#x4E3A;&#x4EC0;&#x4E48;&#x6EF4;&#x6EF4;&#x5B81;&#x613F;&#x7B49;&#x51FA;&#x4E8B;&#x4E4B;&#x540E;&#x8FDB;&#x884C;&#x8865;&#x507F;&#xFF0C;&#x4E5F;&#x4E0D;&#x613F;&#x610F;&#x63D0;&#x524D;&#x5835;&#x4E0A;&#x8FD9;&#x4E2A;&#x6F0F;&#x6D1E;&#x5462;&#x3002;</span></p><p><span>&#x56E0;&#x4E3A;&#x4FBF;&#x5B9C;&#x554A;&#xFF0C;</span><span><strong>&#x51FA;&#x4E8B;&#x4E5F;&#x5C31;&#x8D54;&#x51E0;&#x767E;&#x4E07;&#x800C;&#x5DF2;&#xFF0C;&#x4E0D;&#x51FA;&#x4E8B;&#x5C31;&#x53EF;&#x4EE5;&#x4E00;&#x76F4;&#x8FD9;&#x4E48;&#x8FD0;&#x8425;</strong></span><span>&#xFF0C;&#x6EF4;&#x6EF4;&#x5F53;&#x5E74;&#x5F00;&#x62D3;&#x5E02;&#x573A;&#x63A8;&#x5E7F;&#x4EA7;&#x54C1;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x5DC5;&#x5CF0;&#x65F6;&#x671F;&#x4E00;&#x5929;&#x5C31;&#x70E7;&#x6389;&#x8FD1;&#x5343;&#x4E07;&#xFF0C;&#x54EA;&#x6015;&#x80FD;&#x8BA9;&#x8FD0;&#x8425;&#x65F6;&#x95F4;&#x591A;&#x62D6;&#x4E00;&#x661F;&#x671F;&#xFF0C;&#x8D54;&#x8FD9;&#x4E2A;&#x94B1;&#x90FD;&#x662F;&#x5212;&#x7B97;&#x7684;&#xFF0C;&#x800C;&#x4E14;&#x662F;&#x975E;&#x5E38;&#x5212;&#x7B97;&#x3002;&#x5176;&#x5B9E;&#x5728;&#x4E00;&#x4E8C;&#x5E74;&#x524D;&#xFF0C;&#x5173;&#x4E8E;&#x6EF4;&#x6EF4;&#x987A;&#x98CE;&#x8F66;&#x53F8;&#x673A;&#x5BF9;&#x5973;&#x4E58;&#x5BA2;&#x8FDB;&#x884C;&#x8BED;&#x8A00;&#x6027;&#x9A9A;&#x6270;&#x7684;&#x7206;&#x6599;&#x8D34;&#x5C31;&#x6570;&#x4E0D;&#x80DC;&#x6570;&#x4E86;&#xFF0C;&#x4F46;&#x662F;&#x6295;&#x8BC9;&#x4E00;&#x5F8B;&#x6CA1;&#x7528;&#xFF0C;&#x5E73;&#x53F0;&#x7F6E;&#x4E4B;&#x4E0D;&#x7406;&#x3002;&#x8FD9;&#x6B21;&#x6740;&#x5BB3;&#x4E58;&#x5BA2;&#x7684;&#x53F8;&#x673A;&#x5218;&#x632F;&#x534E;&#xFF0C;&#x5C31;&#x66FE;&#x7ECF;&#x88AB;&#x5973;&#x4E58;&#x5BA2;&#x6295;&#x8BC9;&#x6027;&#x9A9A;&#x6270;&#xFF0C;&#x5982;&#x679C;&#x5F53;&#x65F6;&#x80FD;&#x7981;&#x6389;&#x4ED6;&#x7684;&#x53F8;&#x673A;&#x8D44;&#x683C;&#xFF0C;&#x60B2;&#x5267;&#x4E5F;&#x4E0D;&#x4F1A;&#x53D1;&#x751F;&#xFF0C;&#x4F46;&#x662F;&#x6EF4;&#x6EF4;&#x6CA1;&#x6709;&#x8FD9;&#x4E48;&#x505A;&#xFF0C;&#x4ED6;&#x4E5F;&#x4E0D;&#x4F1A;&#x53BB;&#x8FD9;&#x4E48;&#x505A;&#x3002;</span></p><p><span>&#x56E0;&#x4E3A;</span><span><strong>&#x6EF4;&#x6EF4;&#x5E73;&#x53F0;&#x672C;&#x6765;&#x5C31;&#x662F;&#x6253;&#x7740;&#x8273;&#x9047;&#x7684;&#x5671;&#x5934;&#x53BB;&#x5438;&#x5F15;&#x8F66;&#x4E3B;&#x6765;&#x5F00;&#x987A;&#x98CE;&#x8F66;&#x7684;</strong></span><span>&#xFF0C;&#x4E13;&#x804C;&#x53F8;&#x673A;&#x4E00;&#x5929;&#x5F00;&#x5341;&#x51E0;&#x4E2A;&#x5C0F;&#x65F6;&#xFF0C;&#x4E00;&#x4E2A;&#x6708;&#x624D;&#x8D5A;&#x51E0;&#x5343;&#x5757;&#x94B1;&#xFF0C;&#x987A;&#x98CE;&#x8F66;&#x6BCF;&#x5929;&#x5C31;&#x5F00;&#x4E00;&#x4E8C;&#x6B21;&#xFF0C;&#x987A;&#x8DEF;&#x63A5;&#x4E2A;&#x4EBA;&#x800C;&#x5DF2;&#xFF0C;&#x80FD;&#x8D5A;&#x51E0;&#x4E2A;&#x94B1;&#xFF0C;&#x5982;&#x679C;&#x6CA1;&#x6709;&#x8273;&#x9047;&#x7684;&#x5671;&#x5934;&#xFF0C;&#x6EF4;&#x6EF4;&#x4E0A;&#x54EA;&#x91CC;&#x62DB;&#x52DF;&#x53F8;&#x673A;&#x8D44;&#x6E90;&#xFF0C;&#x65E2;&#x7136;&#x6709;&#x8273;&#x9047;&#x7684;&#x5671;&#x5934;&#xFF0C;&#x90A3;&#x81EA;&#x7136;&#x514D;&#x4E0D;&#x4E86;&#x8BED;&#x8A00;&#x9A9A;&#x6270;&#xFF0C;&#x5973;&#x4E58;&#x5BA2;&#x4E0D;&#x559C;&#x6B22;&#x624D;&#x53EB;&#x6027;&#x9A9A;&#x6270;&#xFF0C;&#x5973;&#x4E58;&#x5BA2;&#x5982;&#x679C;&#x559C;&#x6B22;&#x90A3;&#x4E0D;&#x5C31;&#x662F;&#x4F60;&#x60C5;&#x6211;&#x613F;&#x7684;&#x8273;&#x9047;&#x4E86;&#x561B;&#xFF0C;&#x548C;&#x53F8;&#x673A;&#x804A;&#x9A9A;&#x804A;&#x7684;&#x5F00;&#x5FC3;&#x4E86;&#x8FD8;&#x80FD;&#x514D;&#x5355;&#x5462;&#xFF0C;&#x6EF4;&#x6EF4;&#x600E;&#x4E48;&#x4F1A;&#x5E72;&#x6D89;&#x8FD9;&#x79CD;&#x4E8B;&#x5462;&#x3002;</span></p><p><span>&#x5728;&#x8FD9;&#x79CD;&#x6D88;&#x8D39;&#x5973;&#x4E58;&#x5BA2;&#x7F8E;&#x8272;&#x7684;&#x63A8;&#x5E7F;&#x57FA;&#x7840;&#x4E0A;&#xFF0C;&#x957F;&#x76F8;&#x597D;&#x770B;&#x7684;&#x5973;&#x4E58;&#x5BA2;&#x5355;&#x4EBA;&#x642D;&#x4E58;&#x987A;&#x98CE;&#x8F66;&#x906D;&#x9047;&#x6027;&#x9A9A;&#x6270;&#x5FC5;&#x7136;&#x662F;&#x4E2A;&#x666E;&#x904D;&#x73B0;&#x8C61;&#xFF0C;&#x800C;&#x51FA;&#x73B0;&#x8FD9;&#x79CD;&#x89C1;&#x8272;&#x8D77;&#x610F;&#x7CBE;&#x866B;&#x4E0A;&#x8111;&#x7684;&#x5978;&#x6740;&#x6848;&#x4EF6;&#xFF0C;&#x4E5F;&#x662F;&#x65E9;&#x665A;&#x4F1A;&#x53D1;&#x751F;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x6EF4;&#x6EF4;&#x516C;&#x53F8;&#x4E3A;&#x4E86;&#x964D;&#x4F4E;&#x81EA;&#x5DF1;&#x7684;&#x8FD0;&#x8425;&#x6210;&#x672C;&#xFF0C;&#x4EBA;&#x4E3A;&#x589E;&#x5927;&#x4E86;&#x5973;&#x4E58;&#x5BA2;&#x7684;&#x4EBA;&#x8EAB;&#x5B89;&#x5168;&#x98CE;&#x9669;&#xFF0C;&#x6298;&#x5C04;&#x51FA;&#x5927;&#x4F01;&#x4E1A;&#x7684;&#x8D2A;&#x5A6A;&#x548C;&#x4E0D;&#x8D1F;&#x8D23;&#x4EFB;&#x3002;</span></p><p><span>&#x7528;&#x6237;&#x7684;&#x9690;&#x79C1;&#x5B89;&#x5168;&#x662F;&#x5982;&#x6B64;&#x7684;&#x91CD;&#x8981;&#xFF0C;&#x6CC4;&#x9732;&#x7528;&#x6237;&#x9690;&#x79C1;&#x5C31;&#x5FC5;&#x7136;&#x4F1A;&#x5BFC;&#x81F4;&#x7528;&#x6237;&#x7684;&#x6743;&#x76CA;&#x53D7;&#x635F;&#xFF0C;&#x5728;&#x6EF4;&#x6EF4;&#x8FD9;&#x91CC;&#xFF0C;&#x6545;&#x610F;&#x91CA;&#x653E;&#x7528;&#x6237;&#x7684;&#x9690;&#x79C1;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x7F8E;&#x8C8C;&#x5E74;&#x8F7B;&#x5973;&#x5B50;&#x7684;&#x9690;&#x79C1;&#x7ED9;&#x987A;&#x98CE;&#x8F66;&#x53F8;&#x673A;&#x77E5;&#x9053;&#xFF0C;&#x53EA;&#x662F;&#x4E3A;&#x4E86;&#x4EE5;&#x8273;&#x9047;&#x7684;&#x5671;&#x5934;&#x5438;&#x5F15;&#x53F8;&#x673A;&#x52A0;&#x5165;&#x6765;&#x964D;&#x4F4E;&#x8FD0;&#x8425;&#x6210;&#x672C;&#xFF0C;&#x672C;&#x8D28;&#x4E0A;&#x5C5E;&#x4E8E;&#x89E6;&#x72AF;&#x6CD5;&#x5F8B;&#x3002;</span><span><strong>&#x6211;&#x4EEC;&#x53EF;&#x4EE5;&#x770B;&#x4E00;&#x4E0B;&#x7F8E;&#x56FD;&#x7684;Facebook&#x516C;&#x53F8;&#x7684;&#x6848;&#x4F8B;&#x3002;</strong></span></p><p><span>&#x4E00;&#x5BB6;&#x540D;&#x4E3A;&#x5251;&#x6865;&#x7684;&#x6570;&#x636E;&#x5206;&#x6790;&#x516C;&#x53F8;&#xFF0C;&#x901A;&#x8FC7;&#x4E00;&#x6B3E;&#x5FC3;&#x7406;&#x6D4B;&#x8BD5;&#x7684;APP&#x83B7;&#x53D6;&#x4E86;Facebook&#x90E8;&#x5206;&#x7528;&#x6237;&#x7684;&#x57FA;&#x7840;&#x6570;&#x636E;&#xFF0C;&#x8FD9;&#x4E9B;&#x57FA;&#x7840;&#x6570;&#x636E;&#x662F;&#x4E00;&#x4E9B;&#x975E;&#x5E38;&#x666E;&#x901A;&#x7684;&#x6570;&#x636E;&#xFF0C;&#x4F46;&#x662F;&#x5251;&#x6865;&#x516C;&#x53F8;&#x901A;&#x8FC7;&#x5927;&#x6570;&#x636E;&#x5206;&#x6790;&#xFF0C;&#x80FD;&#x591F;&#x63A8;&#x5BFC;&#x51FA;&#x8FD9;&#x540D;&#x7528;&#x6237;&#x7684;&#x559C;&#x597D;&#xFF0C;&#x5C31;&#x597D;&#x50CF;&#x73B0;&#x5728;&#x5F88;&#x591A;&#x4EBA;&#x7ECF;&#x5E38;&#x770B;&#x67D0;&#x9886;&#x57DF;&#x7684;&#x7F51;&#x9875;&#xFF0C;&#x7CFB;&#x7EDF;&#x5C31;&#x62FC;&#x547D;&#x7ED9;&#x4F60;&#x63A8;&#x9001;&#x8FD9;&#x4E2A;&#x9886;&#x57DF;&#x7684;&#x4EA7;&#x54C1;&#x4E00;&#x6837;&#x3002;</span></p><p><span>&#x8FD9;&#x5C5E;&#x4E8E;&#x5178;&#x578B;&#x7684;&#x641C;&#x96C6;&#x7528;&#x6237;&#x9690;&#x79C1;&#xFF0C;&#x867D;&#x7136;&#x5BF9;&#x4E8E;&#x5355;&#x4E2A;&#x7528;&#x6237;&#x6765;&#x8BF4;&#xFF0C;&#x641C;&#x96C6;&#x7684;&#x9690;&#x79C1;&#x597D;&#x50CF;&#x5E76;&#x4E0D;&#x81F4;&#x547D;&#xFF0C;&#x4E5F;&#x6CA1;&#x6709;&#x7ED9;&#x7528;&#x6237;&#x5E26;&#x6765;&#x7535;&#x8BDD;&#x9A9A;&#x6270;&#x751A;&#x81F3;&#x4FB5;&#x5BB3;&#x4EC0;&#x4E48;&#x7684;&#x3002;&#x66F4;&#x751A;&#x81F3;&#x8FD9;&#x4E9B;&#x6570;&#x636E;&#x5E76;&#x4E0D;&#x662F;Facebook&#x60F3;&#x6CC4;&#x9732;&#x7684;&#xFF0C;&#x800C;&#x662F;&#x5251;&#x6865;&#x516C;&#x53F8;&#x901A;&#x8FC7;&#x4E0D;&#x5F53;&#x624B;&#x6BB5;&#x83B7;&#x53D6;&#x7684;&#x3002;&#x4F46;&#x662F;&#x7F8E;&#x56FD;&#x662F;&#x600E;&#x4E48;&#x5904;&#x7406;&#x8FD9;&#x4EF6;&#x4E8B;&#x7684;&#x5462;&#xFF0C;Facebook&#x7684;&#x603B;&#x88C1;&#x624E;&#x514B;&#x4F2F;&#x683C;&#x88AB;&#x4F20;&#x5524;&#x5230;&#x53C2;&#x8BAE;&#x9662;&#x8FDB;&#x884C;&#x542C;&#x8BC1;&#xFF0C;&#x7F8E;&#x56FD;&#x53C2;&#x8BAE;&#x9662;&#x5546;&#x52A1;&#x3001;&#x79D1;&#x5B66;&#x4E0E;&#x4EA4;&#x901A;&#x59D4;&#x5458;&#x4F1A;&#x548C;&#x53C2;&#x8BAE;&#x9662;&#x53F8;&#x6CD5;&#x59D4;&#x5458;&#x4F1A;&#x9488;&#x5BF9; Facebook &#x4E3E;&#x884C;&#x4E86;&#x4E00;&#x573A;&#x8054;&#x5408;&#x542C;&#x8BC1;&#x3002;</span></p><p><img class="" data-ratio="0.746875" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF6D4BEUBDZlqsFL10qbia4dia9y0wyOIgtib1HGghaCrh1iaBicRicqyYBBHM6gqkdknxBibNF1FR8bI7r7g/640?wx_fmt=png" data-type="png" data-w="640" height="238" width="318"></p><p><span>44&#x540D;&#x53C2;&#x8BAE;&#x5458;&#x5BF9;&#x53EF;&#x601C;&#x7684;&#x5C0F;&#x624E;&#x8FDB;&#x884C;&#x72C2;&#x8F70;&#x6EE5;&#x70B8;&#xFF0C;&#x6574;&#x6574;5&#x4E2A;&#x5C0F;&#x65F6;&#x7684;&#x8F70;&#x70B8;&#x65F6;&#x95F4;&#x91CC;&#xFF0C;&#x5168;&#x7F8E;&#x5404;&#x5927;&#x7535;&#x89C6;&#x53F0;&#x90FD;&#x8FDB;&#x884C;&#x4E86;&#x5168;&#x573A;&#x76F4;&#x64AD;&#xFF0C;&#x7A0D;&#x5FAE;&#x6709;&#x4E00;&#x4E2A;&#x95EE;&#x9898;&#x56DE;&#x7B54;&#x7684;&#x4E0D;&#x59A5;&#x5F53;&#xFF0C;&#x7B49;&#x5F85;&#x8138;&#x4E66;&#x7684;&#x5C31;&#x662F;&#x53E6;&#x5916;&#x4E00;&#x4E2A;&#x5927;&#x6F29;&#x6DA1;&#xFF0C;&#x8138;&#x4E66;&#x7528;&#x5C3D;&#x4E86;&#x5404;&#x79CD;&#x624B;&#x6BB5;&#xFF0C;&#x4ED8;&#x51FA;&#x4E86;&#x6781;&#x5927;&#x7684;&#x4EE3;&#x4EF7;&#xFF0C;&#x624D;&#x628A;&#x8FD9;&#x4EF6;&#x4E8B;&#x7ED9;&#x6446;&#x5E73;&#x4E86;&#x3002;</span></p><p><span>&#x800C;</span><span><strong>&#x6EF4;&#x6EF4;&#x7684;&#x884C;&#x4E3A;&#xFF0C;&#x660E;&#x663E;&#x6BD4;&#x8138;&#x4E66;&#x6076;&#x52A3;&#x7684;&#x591A;</strong></span><span>&#xFF0C;&#x5E76;&#x975E;&#x5176;&#x4ED6;&#x516C;&#x53F8;&#x7A83;&#x53D6;&#xFF0C;&#x800C;&#x662F;</span><span><strong>&#x81EA;&#x8EAB;&#x6545;&#x610F;&#x6CC4;&#x9732;</strong></span><span>&#xFF0C;&#x76EE;&#x7684;&#x4E5F;&#x5F88;&#x660E;&#x786E;&#xFF0C;</span><span><strong>&#x4E3A;&#x4E86;&#x964D;&#x4F4E;&#x81EA;&#x5DF1;&#x7684;&#x63A8;&#x5E7F;&#x6210;&#x672C;</strong></span><span>&#xFF0C;&#x5982;&#x679C;&#x6EF4;&#x6EF4;&#x5728;&#x7F8E;&#x56FD;&#x8FD0;&#x8425;&#xFF0C;&#x51FA;&#x4E86;&#x8FD9;&#x4EF6;&#x4E8B;&#x4E4B;&#x540E;&#xFF0C;&#x65E9;&#x5C31;&#x88AB;&#x7F8E;&#x56FD;&#x53C2;&#x8BAE;&#x5458;&#x7684;&#x70AE;&#x706B;&#x7ED9;&#x8F70;&#x70B8;&#x6210;&#x6E23;&#x4E86;&#x3002;</span></p><p><span>&#x4E2D;&#x56FD;&#x7684;&#x5927;&#x4F01;&#x4E1A;&#xFF0C;&#x5728;&#x8D5A;&#x94B1;&#x7684;&#x540C;&#x65F6;&#xFF0C;&#x4E0D;&#x80FD;&#x8BA9;&#x8D2A;&#x5A6A;&#x8499;&#x853D;&#x4E86;&#x81EA;&#x5DF1;&#x7684;&#x826F;&#x77E5;&#xFF0C;&#x4E0D;&#x80FD;&#x56E0;&#x4E3A;&#x6CD5;&#x5F8B;&#x4E0D;&#x89C4;&#x8303;&#xFF0C;&#x60E9;&#x7F5A;&#x4E0D;&#x4E25;&#x5389;&#x5C31;&#x91C7;&#x7528;&#x4FB5;&#x72AF;&#x7528;&#x6237;&#x6743;&#x76CA;&#x964D;&#x4F4E;&#x81EA;&#x5DF1;&#x6210;&#x672C;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x8FD9;&#x662F;&#x4F01;&#x4E1A;&#x793E;&#x4F1A;&#x8D23;&#x4EFB;&#x7684;&#x4E00;&#x90E8;&#x5206;&#x3002;&#x867D;&#x7136;&#x4E2D;&#x56FD;&#x7684;&#x6CD5;&#x5F8B;&#x5BF9;&#x5927;&#x4F01;&#x4E1A;&#x6EE5;&#x7528;&#x7528;&#x6237;&#x9690;&#x79C1;&#x6570;&#x636E;&#x51E0;&#x4E4E;&#x65E0;&#x80FD;&#x4E3A;&#x529B;&#xFF0C;&#x6700;&#x7EC8;&#x5BFC;&#x81F4;&#x4E86;&#x7A7A;&#x59D0;&#x642D;&#x4E58;&#x987A;&#x98CE;&#x8F66;&#x88AB;&#x5978;&#x6740;&#x8FD9;&#x6837;&#x7684;&#x60E8;&#x4E8B;&#xFF0C;&#x4F46;&#x662F;&#x5728;&#x6CD5;&#x5F8B;&#x4E0D;&#x80FD;&#x60E9;&#x7F5A;&#x6EF4;&#x6EF4;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x6211;&#x4EEC;&#x53EF;&#x4EE5;&#x901A;&#x8FC7;&#x9053;&#x5FB7;&#x548C;&#x8206;&#x8BBA;&#x7684;&#x529B;&#x91CF;&#x6765;&#x8C34;&#x8D23;&#x6EF4;&#x6EF4;&#x4EE5;&#x53CA;&#x5176;&#x4ED6;&#x4E00;&#x5207;&#x901A;&#x8FC7;&#x727A;&#x7272;&#x7528;&#x6237;&#x9690;&#x79C1;&#x725F;&#x5229;&#x7684;&#x5927;&#x578B;&#x4E92;&#x8054;&#x7F51;&#x516C;&#x53F8;&#xFF0C;&#x8FEB;&#x4F7F;&#x4ED6;&#x4EEC;&#x6765;&#x89C4;&#x8303;&#x81EA;&#x5DF1;&#x7684;&#x884C;&#x4E3A;&#xFF0C;&#x8FD9;&#x6837;&#x624D;&#x80FD;&#x4FDD;&#x62A4;&#x6211;&#x4EEC;&#x81EA;&#x8EAB;&#x7684;&#x5229;&#x76CA;&#x3002;</span></p><p><span>&#x4E58;&#x5BA2;&#x642D;&#x4E58;&#x987A;&#x98CE;&#x8F66;&#x88AB;&#x5978;&#x6740;&#x8FD9;&#x79CD;&#x4E8B;&#xFF0C;&#x7ECF;&#x8FC7;&#x8FD9;&#x4E00;&#x8F6E;&#x8206;&#x8BBA;&#x5927;&#x8C34;&#x8D23;&#x540E;&#xFF0C;&#x6211;&#x5E0C;&#x671B;&#x662F;&#x6700;&#x540E;&#x4E00;&#x6B21;&#x3002;&#x800C;&#x6EF4;&#x6EF4;&#x987A;&#x98CE;&#x8F66;&#x7528;&#x5973;&#x6027;&#x4E58;&#x5BA2;&#x7684;&#x7F8E;&#x8C8C;&#x548C;&#x4E2A;&#x4EBA;&#x9690;&#x79C1;&#x5438;&#x5F15;&#x53F8;&#x673A;&#x8D44;&#x6E90;&#x52A0;&#x5165;&#x7684;&#x6076;&#x52A3;&#x884C;&#x4E3A;&#xFF0C;</span><span><strong>&#x6211;&#x5E0C;&#x671B;&#x7ACB;&#x523B;&#x4ECE;&#x5730;&#x7403;&#x4E0A;&#x6D88;&#x5931;</strong></span><span>&#x3002;</span></p><p><span>
          <link rel="stylesheet" href="view/css/APlayer.min.css">
          
          
          </span></p><p><img class="" data-copyright="0" data-ratio="0.5501618122977346" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF79j718tWo5Fib6BaUQnDibvibA0dtJ7Qd1ghgdrym2uiaiaqkV7LywiaLP5j4VvyWxem00WJ2EVHX4RUhA/640?wx_fmt=png" data-type="png" data-w="309"></p></section></section></section>
                				
				
								
				
						
			
