
<h1>
						
						今天说一个测房价涨跌的独门秘方						
					</h1>
            
							
			<section data-role="outer" label="Powered by 135editor.com"><section class="_135editor" data-info="135&#x4E00;&#x952E;&#x6392;&#x7248;"><section><section class="" data-tools="135&#x7F16;&#x8F91;&#x5668;" data-id="91525"><section><section><p><img class="" data-ratio="0.9724770642201835" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF6GnGd30wuHO2cAXv0sfVPZz839gZHGMWzrbfibBybFoicWADdEShacCDNlJpJVHvN11amGrSmpI9pg/640?wx_fmt=png" data-type="png" data-w="218" data-width="100%" height="89" title="bki-20140213163010-663826156.jpg" width="76"></p></section><section><p><span>&#x7D2B;&#x7AF9;&#x5F20;&#x5148;&#x751F;</span></p><section><span>&#x7ECF;&#x6D4E;-&#x91D1;&#x878D;-&#x6295;&#x8D44;&#xFF0C;&#x70B9;&#x51FB;&#x53F3;&#x8FB9;&#x6309;&#x94AE;&#x5173;&#x6CE8;&#x6211;</span></section></section><section><section><p http:="" mmbiz.qpic.cn="" mmbiz_gif="" vvovq59vnf6gngd30wuho2caxv0sfvpzed04weybuot9wzkxj3iaqoo57ip2ujvmnnftoq7gj19olzia2ipeij9w="" 640?wx_fmt="gif&quot;);background-repeat:" no-repeat;background-size:="" 100%="" 100%;box-sizing:="" border-box="" !important;word-wrap:="" break-word="" !important;"=""><img class="" data-ratio="1" src="http://mmbiz.qpic.cn/mmbiz_jpg/vVoVQ59VnF6GnGd30wuHO2cAXv0sfVPZ6teYXC6soIibVtFf4x1rVWTmBYZbvmqkw1PSAmiafwafiawJicFWLUpFVw/640?wx_fmt=jpeg" data-type="jpeg" data-w="258" title="undefined" width="auto"></p></section></section></section></section><p>&#x4ECA;&#x5929;&#x7ED9;&#x5927;&#x5BB6;&#x8BF4;&#x4E00;&#x4E2A;&#x72EC;&#x95E8;&#x79D8;&#x65B9;&#xFF0C;&#x7528;&#x6765;&#x6D4B;&#x623F;&#x4EF7;&#x7EDD;&#x5BF9;&#x6709;&#x6548;&#xFF0C;&#x800C;&#x4E14;&#x662F;&#x7D2B;&#x7AF9;&#x72EC;&#x5BB6;&#x6240;&#x6709;&#x3002;&#x6211;&#x8BB0;&#x5F97;&#x6211;&#x9996;&#x6B21;&#x5199;&#x623F;&#x4EF7;&#x662F;&#x5728;2016&#x5E74;10&#x6708;&#x4EFD;&#xFF0C;&#x5F53;&#x65F6;&#x5199;&#x4E86;&#x4E00;&#x7BC7;&#x300A;&#x4E2D;&#x56FD;&#x7684;&#x623F;&#x4EF7;&#x4EC0;&#x4E48;&#x65F6;&#x5019;&#x4F1A;&#x5D29;&#x76D8;&#xFF1F;&#x300B;&#xFF0C;&#x76F4;&#x63A5;&#x7206;&#x6B3E;&#x4E86;&#xFF0C;&#x9605;&#x8BFB;&#x91CF;&#x4ECE;2&#x4E07;&#x98D9;&#x5347;&#x5230;&#x4E86;40&#x4E07;&#xFF0C;&#x975E;&#x5E38;&#x7684;&#x706B;&#x7206;&#xFF0C;&#x751A;&#x81F3;&#x6284;&#x88AD;&#x6211;&#x7684;&#x4EBA;&#x90FD;&#x6709;10&#x4E07;+&#x3002;</p><p>&#x540E;&#x6765;&#x5728;17&#x5E74;&#xFF0C;&#x6211;&#x9646;&#x7EED;&#x5E94;&#x8BE5;&#x5199;&#x4E86;3&#x7BC7;&#x8FD8;&#x662F;4&#x7BC7;&#x5173;&#x4E8E;&#x623F;&#x4EF7;&#x7684;&#xFF0C;&#x4ECE;&#x4E0D;&#x540C;&#x89D2;&#x5EA6;&#x51FA;&#x53D1;&#xFF0C;&#x51E0;&#x4E4E;&#x4E5F;&#x662F;&#x7BC7;&#x7BC7;10W+&#x9605;&#x8BFB;&#xFF0C;&#x53EA;&#x8981;&#x4E00;&#x8C08;&#x623F;&#x4EF7;&#xFF0C;&#x9605;&#x8BFB;&#x91CF;&#x660E;&#x663E;&#x5C31;&#x6709;&#x4E2A;&#x5CF0;&#x503C;&#x6027;&#x589E;&#x957F;&#xFF0C;&#x4F46;&#x662F;&#x8FD9;&#x4E2A;&#x9605;&#x8BFB;&#x91CF;&#x4E0A;&#x9650;&#x660E;&#x663E;&#x4F9D;&#x6B21;&#x964D;&#x4F4E;&#xFF0C;&#x800C;&#x5728;18&#x5E74;&#xFF0C;&#x6211;&#x5E94;&#x8BE5;&#x5199;&#x4E86;2&#x7BC7;&#xFF0C;&#x6CA1;&#x6709;&#x4E00;&#x7BC7;&#x7A81;&#x7834;&#x5230;10&#x4E07;+&#xFF0C;&#x800C;&#x6B64;&#x65F6;&#x6211;&#x6BCF;&#x5929;&#x7684;&#x57FA;&#x7840;&#x9605;&#x8BFB;&#xFF0C;&#x5DF2;&#x7ECF;&#x4ECE;2&#x4E07;&#x589E;&#x957F;&#x5230;&#x4E86;&#x516D;&#x4E03;&#x4E07;&#xFF0C;&#x8FD9;&#x4E2A;&#x5DEE;&#x522B;&#x5C31;&#x592A;&#x5927;&#x4E86;&#x3002;</p><p>&#x6211;&#x53EF;&#x4EE5;&#x5411;&#x5927;&#x5BB6;&#x4FDD;&#x8BC1;&#xFF0C;&#x6BCF;&#x4E00;&#x7BC7;&#x6211;&#x90FD;&#x662F;&#x7528;&#x5FC3;&#x5199;&#x7684;&#xFF0C;&#x800C;&#x4E14;&#x8BBA;&#x5E72;&#x8D27;&#xFF0C;&#x540E;&#x9762;&#x7684;&#x5E76;&#x4E0D;&#x6BD4;&#x524D;&#x9762;&#x7684;&#x5DEE;&#xFF0C;&#x4F46;&#x662F;&#x975E;&#x5E38;&#x660E;&#x663E;&#x7684;&#x662F;&#x5176;&#x9605;&#x8BFB;&#x589E;&#x91CF;&#x500D;&#x6570;&#x662F;&#x4E0D;&#x4E00;&#x6837;&#x7684;&#xFF0C;&#x6211;&#x53CD;&#x590D;&#x5BF9;&#x6BD4;&#x8FC7;&#xFF0C;&#x6587;&#x7AE0;&#x5185;&#x5BB9;&#x8D28;&#x91CF;&#x5DEE;&#x522B;&#x5E76;&#x4E0D;&#x5927;&#x3002;&#x90A3;&#x4E48;&#x95EE;&#x9898;&#x5C31;&#x6765;&#x4E86;&#xFF0C;&#x4E3A;&#x4EC0;&#x4E48;2016&#x5E74;10&#x6708;&#x4EFD;&#x968F;&#x624B;&#x4E00;&#x5199;&#x5C31;&#x662F;20&#x500D;&#x7684;&#x9605;&#x8BFB;&#xFF0C;17&#x5E74;&#x4E5F;&#x6709;&#x4E2A;&#x4E09;&#x56DB;&#x500D;&#xFF0C;&#x5230;&#x4E86;18&#x5E74;&#xFF0C;&#x4E5F;&#x5C31;1&#x500D;&#x591A;&#x4E00;&#x70B9;&#x3002;</p><p>&#x6211;&#x4E2A;&#x4EBA;&#x7684;&#x5206;&#x6790;&#x5C31;&#x662F;&#x4E2D;&#x56FD;&#x4EBA;&#x7684;&#x7126;&#x8651;&#x95EE;&#x9898;&#xFF0C;16&#x5E74;10&#x6708;&#x4EFD;&#xFF0C;&#x5317;&#x4EAC;&#x623F;&#x4EF7;&#x5DF2;&#x7ECF;&#x7FFB;&#x500D;&#xFF0C;&#x5404;&#x5730;&#x623F;&#x4EF7;&#x90FD;&#x662F;&#x7D27;&#x76EF;&#x5317;&#x4E0A;&#x5E7F;&#x7684;&#xFF0C;&#x4EBA;&#x4EEC;&#x7684;&#x7126;&#x8651;&#x60C5;&#x51B5;&#x975E;&#x5E38;&#x4E25;&#x91CD;&#xFF0C;&#x8FD9;&#x4E2A;&#x65F6;&#x5019;&#x4E00;&#x7BC7;&#x5256;&#x6790;&#x623F;&#x4EF7;&#x7684;&#x597D;&#x6587;&#x7AE0;&#x51FA;&#x6765;&#xFF0C;&#x7ACB;&#x9A6C;&#x5C31;&#x4F1A;&#x88AB;&#x5230;&#x5904;&#x4F20;&#x64AD;&#x3002;&#x4F46;&#x662F;&#x5230;&#x4E86;17&#x5E74;&#xFF0C;&#x660E;&#x663E;&#x70ED;&#x5EA6;&#x5C31;&#x5F00;&#x59CB;&#x4E0B;&#x964D;&#xFF0C;&#x7B49;18&#x5E74;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x53EA;&#x80FD;&#x8BF4;&#x662F;&#x7565;&#x5FAE;&#x6709;&#x70ED;&#x5EA6;&#x3002;</p><p>&#x800C;&#x8FD9;&#x79CD;&#x70ED;&#x5EA6;&#xFF0C;&#x5BF9;&#x5E94;&#x5317;&#x4E0A;&#x6DF1;&#xFF0C;&#x751A;&#x81F3;&#x6574;&#x4E2A;&#x4E2D;&#x56FD;&#x7684;&#x623F;&#x4EF7;&#x70ED;&#x5EA6;&#xFF0C;&#x90FD;&#x662F;&#x975E;&#x5E38;&#x5339;&#x914D;&#x7684;&#x6570;&#x636E;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x8BF4;&#xFF0C;&#x6211;&#x53EF;&#x4EE5;&#x901A;&#x8FC7;&#x9605;&#x8BFB;&#x91CF;&#x7684;&#x6570;&#x636E;&#xFF0C;&#x6765;&#x53CD;&#x63A8;&#x623F;&#x4EF7;&#x623F;&#x4EF7;&#x4E0A;&#x6DA8;&#x7684;&#x6982;&#x7387;&#x548C;&#x80FD;&#x91CF;&#x3002;</p><p>&#x73B0;&#x5728;&#x7684;&#x5730;&#x4EA7;&#x8BDD;&#x9898;&#xFF0C;&#x636E;&#x6211;&#x6240;&#x89C2;&#x5BDF;&#x5230;&#x7684;&#x6570;&#x636E;&#xFF0C;&#x4F9D;&#x7136;&#x662F;&#x6240;&#x6709;&#x8BDD;&#x9898;&#x4E4B;&#x9996;&#xFF0C;&#x4F46;&#x662F;&#x5176;&#x78BE;&#x538B;&#x7A0B;&#x5EA6;&#x660E;&#x663E;&#x6CA1;&#x6709;16&#x5E74;&#x9AD8;&#x4E86;&#xFF0C;&#x6309;&#x7167;&#x76EE;&#x524D;&#x7684;&#x8D8B;&#x52BF;&#xFF0C;&#x53EF;&#x80FD;&#x534A;&#x5E74;&#x4E4B;&#x540E;&#x5C31;&#x548C;&#x666E;&#x901A;&#x8BDD;&#x9898;&#x7ED9;&#x62C9;&#x5E73;&#x4E86;&#x3002;</p><p>&#x9274;&#x4E8E;&#x6B64;&#xFF0C;&#x6211;&#x53EF;&#x4EE5;&#x5927;&#x80C6;&#x7684;&#x9884;&#x6D4B;&#xFF0C;&#x4E09;&#x56DB;&#x7EBF;&#x57CE;&#x5E02;&#x7684;&#x623F;&#x4EF7;&#x4E0A;&#x6DA8;&#x52A8;&#x80FD;&#x5DEE;&#x4E0D;&#x591A;&#x4E86;&#xFF0C;&#x5173;&#x5FC3;&#x623F;&#x4EF7;&#x7684;&#x4EBA;&#x57FA;&#x672C;&#x90FD;&#x5DF2;&#x7ECF;&#x6DE1;&#x5B9A;&#x4E0B;&#x6765;&#x4E86;&#x3002;&#x6211;&#x5728;16&#x5E74;10&#x6708;&#x4EFD;&#x901A;&#x8FC7;&#x5BF9;&#x4E00;&#x7EBF;&#x57CE;&#x5E02;&#x7684;&#x57FA;&#x672C;&#x9762;&#x5206;&#x6790;&#x8BA4;&#x4E3A;&#x5317;&#x4EAC;&#x623F;&#x4EF7;&#x7FFB;&#x500D;&#x5DF2;&#x7ECF;&#x8DB3;&#x591F;&#x591A;&#xFF0C;&#x800C;&#x4E14;&#x51FA;&#x624B;&#x8C03;&#x63A7;&#x7684;&#x65F6;&#x5019;&#x6D89;&#x53CA;&#x5230;&#x4E86;&#x63D0;&#x5347;&#x5229;&#x7387;&#xFF0C;&#x6240;&#x4EE5;&#x5FC5;&#x7136;&#x80FD;&#x538B;&#x5236;&#x4E00;&#x7EBF;&#x57CE;&#x5E02;&#x7684;&#x623F;&#x4EF7;&#x3002;&#x65E5;&#x672C;&#x4E1C;&#x4EAC;&#x6700;&#x72C2;&#x70ED;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4E00;&#x6CE2;&#x4E5F;&#x5C31;&#x6DA8;2&#x500D;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x4ECE;&#x57FA;&#x51C6;100&#x6DA8;&#x5230;300&#x7684;&#x6837;&#x5B50;&#xFF0C;&#x5317;&#x4EAC;&#x4E00;&#x6CE2;&#x7FFB;&#x500D;&#xFF0C;&#x5C31;&#x662F;&#x4ECE;&#x57FA;&#x51C6;100&#x6DA8;&#x5230;&#x4E86;200&#xFF0C;&#x800C;&#x4E14;&#x4EC5;&#x4EC5;&#x53EA;&#x82B1;&#x8D39;1&#x5E74;&#xFF01;&#x4ECE;15&#x5E74;&#x5E95;&#x5230;16&#x5E74;&#x5E95;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x8BF4;&#xFF0C;&#x53EA;&#x8981;&#x5728;2016&#x5E74;&#x5E95;&#x5230;2020&#x5E74;&#x521D;&#x8FD9;&#x4E09;&#x5E74;&#x65F6;&#x95F4;&#x91CC;&#xFF0C;&#x5317;&#x4EAC;&#x623F;&#x4EF7;&#x518D;&#x6DA8;&#x4E2A;50%&#xFF0C;&#x5176;&#x6CE1;&#x6CAB;&#x7A0B;&#x5EA6;&#x5C31;&#x582A;&#x6BD4;&#x65E5;&#x672C;&#x6700;&#x5DC5;&#x5CF0;&#x7684;&#x65F6;&#x5019;&#x6DA8;&#x5E45;&#x4E86;&#xFF0C;&#x5982;&#x679C;&#x653F;&#x5E9C;&#x5728;16&#x5E74;&#x5E95;&#x6CA1;&#x6709;&#x8FDB;&#x884C;&#x8C03;&#x63A7;&#x63D2;&#x624B;&#xFF0C;&#x5B9E;&#x73B0;&#x8FD9;&#x4E2A;&#x6DA8;&#x5E45;&#x4E00;&#x70B9;&#x90FD;&#x4E0D;&#x56F0;&#x96BE;&#xFF0C;&#x540E;&#x679C;&#x4E0D;&#x8A00;&#x800C;&#x55BB;&#xFF0C;&#x4F1A;&#x562D;&#x7684;&#x4E00;&#x58F0;&#x70B8;&#x6389;&#x3002;</p><p><img class="" data-ratio="0.10972222222222222" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF5GvLcE1nOKEtvB3kRQLHXWIOnPVvlSkicU3iaHam6snUepQaw0xvdicHjwjelA7HeH9D7kbGnFpBFPQ/640?wx_fmt=png" data-type="png" data-w="720"></p><p>&#x800C;&#x4ECA;&#x5929;&#xFF0C;&#x6211;&#x901A;&#x8FC7;&#x9605;&#x8BFB;&#x91CF;&#x6570;&#x636E;&#x7684;&#x53D8;&#x5316;&#xFF0C;&#x6765;&#x63A8;&#x65AD;&#x4E2D;&#x56FD;&#x4EBA;&#x5BF9;&#x623F;&#x4EF7;&#x6050;&#x614C;&#x7684;&#x60C5;&#x7EEA;&#x5DF2;&#x7ECF;&#x968F;&#x7740;1&#x5E74;&#x591A;&#x6765;&#x7684;&#x6301;&#x7EED;&#x8C03;&#x63A7;&#x538B;&#x5236;&#x800C;&#x5927;&#x5E45;&#x5EA6;&#x7F13;&#x89E3;&#xFF0C;&#x52A0;&#x4E0A;&#x4E8C;&#x4E09;&#x56DB;&#x7EBF;&#x57CE;&#x5E02;&#x4E5F;&#x8DDF;&#x968F;&#x4E86;&#x4E0D;&#x5C11;&#x6DA8;&#x5E45;&#xFF0C;&#x90A3;&#x4E48;&#x57FA;&#x672C;&#x4E0A;&#x4E5F;&#x5DEE;&#x4E0D;&#x591A;&#x5230;&#x4E86;16&#x5E74;10&#x6708;&#x4EFD;&#x5317;&#x4EAC;&#x7684;&#x72B6;&#x6001;&#x4E86;&#xFF0C;&#x5C31;&#x662F;&#x6DA8;&#x4E0D;&#x52A8;&#x4E86;&#xFF0C;&#x4F11;&#x606F;&#x4E2A;&#x51E0;&#x5E74;&#x51B7;&#x9759;&#x4E00;&#x4E0B;&#x624D;&#x80FD;&#x7EE7;&#x7EED;&#x6DA8;&#x3002;</p><p>&#x5F53;&#x7136;&#xFF0C;&#x90A3;&#x79CD;&#x56E0;&#x4E3A;&#x653F;&#x5E9C;&#x4E0D;&#x5408;&#x7406;&#x7684;&#x9650;&#x4EF7;&#x5BFC;&#x81F4;&#x7684;&#x4E00;&#x4E8C;&#x624B;&#x623F;&#x4EF7;&#x683C;&#x5DEE;&#x8DDD;&#x9AD8;&#x5230;20~40%&#xFF0C;&#x4E70;&#x5230;&#x76F4;&#x63A5;&#x8D5A;&#x5230;&#x5F15;&#x53D1;&#x7684;&#x62A2;&#x8D2D;&#x73B0;&#x8C61;&#xFF0C;&#x5E76;&#x4E0D;&#x80FD;&#x8BA1;&#x7B97;&#x5728;&#x623F;&#x4EF7;&#x4E4B;&#x5185;&#xFF0C;&#x5176;&#x5468;&#x8FB9;&#x533A;&#x57DF;&#x7684;&#x4E8C;&#x624B;&#x623F;&#x623F;&#x4EF7;&#xFF0C;&#x624D;&#x662F;&#x771F;&#x6B63;&#x53CD;&#x6620;&#x5E02;&#x573A;&#x4F9B;&#x9700;&#x60C5;&#x51B5;&#x7684;&#x4EF7;&#x683C;&#x3002;</p><p>&#x8FD9;&#x4E2A;&#x5C31;&#x662F;&#x6211;&#x7814;&#x7A76;&#x51FA;&#x6765;&#x7684;&#x72EC;&#x95E8;&#x6570;&#x636E;&#xFF0C;&#x867D;&#x7136;&#x6CA1;&#x6709;&#x56FD;&#x5BB6;&#x7EDF;&#x8BA1;&#x5C40;&#x7684;&#x57FA;&#x7840;&#x8D44;&#x6599;&#xFF0C;&#x4F46;&#x662F;&#x5176;&#x6548;&#x679C;&#x6211;&#x89C9;&#x5F97;&#x4E5F;&#x76F8;&#x5DEE;&#x65E0;&#x51E0;&#x3002;</p><section class="_135editor" data-tools="135&#x7F16;&#x8F91;&#x5668;" data-id="87560"><section><p><img class="" data-ratio="0.03125" src="http://mmbiz.qpic.cn/mmbiz_gif/vVoVQ59VnF5GvLcE1nOKEtvB3kRQLHXWZnSxIzru9b2ichw0TuxAwOAH4fCKX83U4VGFsc5r8tq5ETty0Jg3OFQ/640?wx_fmt=gif" data-type="gif" data-w="640" title="&#x5206;&#x5272;&#x7EBF;"></p></section></section><p>&#x5BF9;&#x4E8E;&#x5927;&#x76D8;&#x6765;&#x8BF4;&#xFF0C;&#x672C;&#x5468;&#x662F;&#x4E00;&#x573A;&#x91CD;&#x5927;&#x6218;&#x5F79;&#xFF0C;&#x4E5F;&#x8BB8;&#x5BF9;&#x5927;&#x591A;&#x6570;&#x4EBA;&#x6765;&#x8BF4;&#xFF0C;&#x672C;&#x5468;&#x5C31;&#x662F;&#x5468;&#x4E00;&#x4E2D;&#x9633;&#xFF0C;&#x6A2A;&#x76D8;3&#x5929;&#xFF0C;&#x5468;&#x4E94;&#x5C0F;&#x9634;&#xFF0C;&#x5468;&#x603B;&#x4F53;&#x6DA8;&#x4E86;&#x4E00;&#x70B9;&#x800C;&#x5DF2;&#xFF0C;&#x4F46;&#x662F;&#x5B9E;&#x9645;&#x4E0A;&#xFF0C;&#x5728;&#x672C;&#x6708;&#xFF0C;&#x521B;&#x4E1A;&#x677F;&#x5728;&#x672C;&#x5468;&#x8FDB;&#x884C;&#x4E86;&#x4E00;&#x573A;&#x6708;&#x7EBF;&#x7EA7;&#x522B;&#x7684;&#x4E89;&#x593A;&#x6218;&#x3002;</p><p>&#x5927;&#x5BB6;&#x90FD;&#x77E5;&#x9053;&#xFF0C;3&#x6708;&#x5E95;&#xFF0C;&#x521B;&#x4E1A;&#x677F;&#x66B4;&#x6DA8;&#xFF0C;&#x9996;&#x6B21;&#x653B;&#x51FB;1900&#x70B9;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x6211;&#x66FE;&#x8BF4;&#x8FC7;&#xFF0C;&#x6536;&#x76D8;&#x4EF7;&#x4E0D;&#x53EF;&#x80FD;&#x9AD8;&#x4E8E;1900&#x70B9;&#xFF0C;&#x4E0A;&#x653B;&#x5FC5;&#x7136;&#x5931;&#x8D25;&#xFF0C;&#x6240;&#x4EE5;&#x4E00;&#x8DEF;&#x8D8A;&#x6DA8;&#x8D8A;&#x5356;&#xFF0C;&#x5DEE;&#x4E0D;&#x591A;&#x628A;&#x4ED3;&#x4F4D;&#x90FD;&#x5356;&#x7A7A;&#x4E86;&#x3002;&#x5176;&#x91CD;&#x8981;&#x539F;&#x56E0;&#x4E4B;&#x4E00;&#xFF0C;&#x5C31;&#x662F;&#x5728;&#x6708;K&#x7EA7;&#x522B;&#x7684;&#x5747;&#x7EBF;&#x91CC;&#xFF0C;2&#x5E74;&#x534A;&#x591A;&#x521B;&#x4E1A;&#x677F;&#x4E00;&#x76F4;&#x5904;&#x4E8E;&#x718A;&#x5E02;&#x56DE;&#x8C03;&#x533A;&#x57DF;&#xFF0C;&#x59CB;&#x7EC8;&#x4F4E;&#x4E8E;20&#x6708;&#x5747;&#x7EBF;&#xFF0C;3&#x6708;&#x5E95;&#x662F;&#x9996;&#x6B21;&#x6311;&#x6218;&#xFF0C;&#x80FD;&#x51B2;&#x51FB;&#x6210;&#x529F;&#x624D;&#x662F;&#x602A;&#x4E8B;&#x3002;&#x5F53;&#x65F6;&#x7684;&#x4EF7;&#x683C;&#x662F;1901&#xFF0C;&#x6211;&#x53D6;&#x4E86;&#x4E2A;&#x6574;&#x5B9A;&#x4E3A;1900&#xFF0C;&#x7ED3;&#x679C;3&#x6708;31&#x65E5;&#x6536;&#x76D8;&#x521A;&#x597D;1900&#x6574;&#xFF0C;&#x65E9;&#x77E5;&#x9053;&#x4E0D;&#x53BB;&#x6389;&#x90A3;&#x4E2A;&#x96F6;&#x5934;&#x4E86;&#x3002;</p><p><img class="" data-ratio="0.575" src="http://mmbiz.qpic.cn/mmbiz_jpg/vVoVQ59VnF5GvLcE1nOKEtvB3kRQLHXWBvNnkPwZG3EmDuL5oA1H6OWY77AtCd6Z1OciaiaKKWAicHDI0C9RzREicA/640?wx_fmt=jpeg" data-type="jpeg" data-w="800"></p><p>&#x4F46;&#x662F;&#x6548;&#x679C;&#x662F;&#x4E00;&#x6837;&#x7684;&#xFF0C;4&#x6708;&#x72C2;&#x8DCC;&#xFF0C;&#x51B2;&#x51FB;&#x5747;&#x7EBF;&#x5931;&#x8D25;&#xFF0C;&#x800C;&#x5728;&#x7ECF;&#x5386;4&#x6708;&#x6574;&#x6574;&#x4E00;&#x4E2A;&#x6708;&#x7684;&#x56DE;&#x8C03;&#x540E;&#x3002;&#x672C;&#x5468;&#xFF0C;&#x521B;&#x4E1A;&#x677F;&#x518D;&#x6B21;&#x51B2;&#x51FB;20&#x6708;&#x5747;&#x7EBF;1866&#xFF0C;&#x5728;&#x5468;&#x56DB;&#x548C;&#x5468;&#x4E94;&#xFF0C;&#x5747;&#x8FDB;&#x884C;&#x4E86;&#x51B2;&#x51FB;&#x3002;</p><p>&#x4E3A;&#x4EC0;&#x4E48;&#x6628;&#x5929;&#x4E00;&#x6839;&#x5C0F;&#x9633;&#x7EBF;&#x6211;&#x5C31;&#x6BD4;&#x8F83;&#x5174;&#x594B;&#xFF0C;&#x56E0;&#x4E3A;&#x6628;&#x5929;&#x5728;&#x76D8;&#x4E2D;&#x8FDB;&#x884C;&#x4E86;2&#x6B21;&#x51B2;&#x51FB;&#xFF0C;&#x5F00;&#x76D8;&#x51B2;&#x51FB;&#x4E86;&#x4E00;&#x6B21;&#x5F15;&#x53D1;&#x56DE;&#x843D;&#xFF0C;&#x5C3E;&#x76D8;&#x62C9;&#x8D77;&#x6765;&#x518D;&#x51B2;&#x51FB;&#x4E86;&#x4E00;&#x6B21;&#xFF0C;&#x8FD9;&#x8868;&#x660E;&#x505A;&#x591A;&#x8D44;&#x91D1;&#x7684;&#x610F;&#x613F;&#x6BD4;&#x8F83;&#x5F3A;&#x70C8;&#xFF0C;&#x5982;&#x679C;5&#x6708;&#x7684;&#x6708;&#x7EBF;&#x6536;&#x76D8;&#x4E8E;1866&#x4E4B;&#x4E0A;&#xFF0C;&#x90A3;&#x5F88;&#x660E;&#x663E;&#x521B;&#x4E1A;&#x677F;&#x7684;&#x6708;&#x7EBF;&#x8D8B;&#x52BF;&#x5C31;&#x660E;&#x663E;&#x8F6C;&#x6696;&#x4E86;&#x3002;</p><p><img class="" data-ratio="0.58125" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF5GvLcE1nOKEtvB3kRQLHXWbtEAW4wx2xqu262qJGChA8jHCHTLn7nHic9ARrDvbibeJfjplBpdtQ4g/640?wx_fmt=png" data-type="png" data-w="800"></p><p>&#x90A3;&#x4E48;&#x5927;&#x5BB6;&#x770B;&#x4E00;&#x770B;&#xFF0C;&#x8FD9;&#x79CD;3&#x6839;K&#x7EBF;&#x8D34;&#x7D2B;&#x7EBF;&#x7684;&#x8D70;&#x52BF;&#xFF0C;&#x662F;&#x4E0D;&#x662F;&#x975E;&#x5E38;&#x7C7B;&#x4F3C;&#x4E8E;2017&#x5E74;2&#x6708;&#x4EFD;&#x4E4B;&#x524D;&#x7684;&#x4E0A;&#x8BC1;&#x6307;&#x6570;&#x8D70;&#x52BF;&#xFF0C;&#x7136;&#x540E;&#x5728;17&#x5E74;&#xFF0C;&#x6380;&#x8D77;&#x4E86;&#x4E0A;&#x8BC1;&#x6307;&#x6570;&#x7684;&#x767D;&#x9A6C;&#x6F6E;&#xFF0C;&#x800C;&#x540C;&#x65F6;17&#x5E74;&#x7684;&#x521B;&#x4E1A;&#x677F;&#x5C31;&#x662F;&#x4E00;&#x8DEF;&#x4E0B;&#x8DCC;&#xFF0C;&#x6CA1;&#x5B8C;&#x6CA1;&#x4E86;&#xFF0C;&#x4E8F;&#x94B1;&#x6548;&#x5E94;&#x660E;&#x663E;&#x3002;&#x540C;&#x6BD4;&#x7C7B;&#x4F3C;&#xFF0C;&#x5927;&#x8D44;&#x91D1;&#x975E;&#x5E38;&#x6709;&#x53EF;&#x80FD;&#xFF0C;&#x5728;&#x521B;&#x4E1A;&#x677F;&#x4E5F;&#x51FA;&#x73B0;&#x8FD9;&#x79CD;&#x7A81;&#x7834;&#x915D;&#x917F;&#x8D70;&#x52BF;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x73A9;&#x4E00;&#x6CE2;17&#x5E74;&#x7684;&#x624B;&#x6CD5;&#xFF0C;&#x4E0D;&#x8FC7;&#x6807;&#x7684;&#x9009;&#x62E9;&#x4E3A;&#x521B;&#x4E1A;&#x677F;&#x3002;</p><p><img class="" data-ratio="0.56875" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF5GvLcE1nOKEtvB3kRQLHXWVutuwZDIoRtkHJZELwrmibicTr6SqicvPYv1Cn29lnKIS8sGQGYZN3ccg/640?wx_fmt=png" data-type="png" data-w="800"></p><p>&#x6240;&#x4EE5;&#xFF0C;&#x672C;&#x5468;&#x4E94;&#xFF0C;&#x521B;&#x4E1A;&#x677F;&#x6709;&#x4E86;&#x4E00;&#x6839;&#x9634;&#x7EBF;&#x56DE;&#x8C03;&#xFF0C;&#x5B8C;&#x5168;&#x4E0D;&#x5FC5;&#x6050;&#x614C;&#xFF0C;&#x53EA;&#x8981;&#x8FD8;&#x9ECF;&#x5728;20&#x6708;&#x5747;&#x7EBF;&#x9644;&#x8FD1;&#xFF0C;&#x7A81;&#x51FB;&#x5931;&#x8D25;&#x7684;&#x56DE;&#x843D;&#x662F;&#x5F88;&#x6B63;&#x5E38;&#x7684;&#x3002;&#x6211;&#x5728;3&#x6708;&#x5E95;&#x7684;&#x65F6;&#x5019;&#x8BF4;&#x7A81;&#x7834;&#x5FC5;&#x7136;&#x5931;&#x8D25;&#xFF0C;1900&#x7AD9;&#x4E0D;&#x4E0A;&#x53BB;&#xFF0C;&#x90A3;&#x662F;&#x56E0;&#x4E3A;&#x4ED6;&#x9996;&#x6B21;&#x653B;&#x51FB;&#xFF0C;&#x4E0D;&#x5931;&#x8D25;&#x624D;&#x602A;&#x3002;&#x4F46;&#x662F;&#x5982;&#x4ECA;&#x662F;5&#x6708;&#xFF0C;&#x5728;&#x7ECF;&#x8FC7;4&#x6708;&#x7684;&#x56DE;&#x8C03;&#x84C4;&#x52BF;&#x4E4B;&#x540E;&#xFF0C;&#x8FDE;&#x7EED;&#x653B;&#x51FB;&#x91CD;&#x8981;&#x5747;&#x7EBF;&#xFF0C;&#x56DE;&#x843D;&#x90FD;&#x5F88;&#x6D45;&#xFF0C;&#x8FD9;&#x5C31;&#x975E;&#x5E38;&#x5F3A;&#x52BF;&#x4E86;&#x3002;&#x6211;&#x5728;&#x5468;&#x4E09;&#x665A;&#x4E0A;&#x7684;&#x6587;&#x7AE0;&#x4E2D;&#x8BF4;&#x80FD;&#x591F;&#x5BB9;&#x5FCD;&#x6307;&#x6570;&#x8DCC;&#x56DE;&#x5230;1800&#xFF0C;&#x90FD;&#x4E0D;&#x4F1A;&#x52A8;&#x6447;&#x6211;5&#x6708;&#x505A;&#x591A;&#x7684;&#x51B3;&#x5FC3;&#xFF0C;&#x8FD9;&#x4E2A;&#x56DE;&#x8C03;&#x5E45;&#x5EA6;&#x5C31;&#x662F;&#x7ED9;&#x4E88;20&#x6708;&#x5747;&#x7EBF;&#x7684;&#xFF0C;&#x6CA1;&#x60F3;&#x5230;&#x5468;&#x56DB;&#x4E00;&#x53E3;&#x6C14;&#x653B;&#x4E0A;&#x53BB;&#x4E86;&#xFF0C;&#x7B80;&#x76F4;&#x5C31;&#x662F;&#x8138;&#x8D34;&#x8138;&#xFF0C;&#x538B;&#x529B;1866&#xFF0C;&#x6536;&#x76D8;1865&#xFF0C;&#x6240;&#x4EE5;&#x975E;&#x5E38;&#x5174;&#x594B;&#x3002;</p><p>5&#x6708;&#x4E0D;&#x4F1A;&#x51FA;&#x73B0;3&#x6708;&#x5E95;&#x4E4B;&#x540E;&#x7684;&#x90A3;&#x6CE2;&#x4E0B;&#x8DCC;&#xFF0C;&#x5982;&#x4ECA;&#x5DF2;&#x7ECF;&#x8DCC;&#x4E0D;&#x52A8;&#x4E86;&#xFF0C;&#x6240;&#x4EE5;&#x8FD9;&#x4E00;&#x6CE2;&#x7A81;&#x7834;&#xFF0C;&#x6210;&#x529F;&#x7387;&#x662F;&#x975E;&#x5E38;&#x5927;&#x7684;&#xFF0C;&#x6211;&#x518D;4&#x6708;&#x5E95;&#x7684;&#x65F6;&#x5019;&#x53F7;&#x53EC;&#x8D8A;&#x8DCC;&#x8D8A;&#x4E70;&#xFF0C;&#x770B;&#x591A;5&#x6708;&#xFF0C;&#x91CD;&#x4ED3;&#x8FC7;&#x8282;&#xFF0C;&#x5982;&#x4ECA;&#x6211;&#x9009;&#x62E9;&#x91CD;&#x4ED3;&#x51B2;&#x5173;&#xFF0C;&#x56E0;&#x4E3A;&#x6211;&#x89C9;&#x5F97;&#x8FD9;&#x4E2A;&#x5173;&#x9698;&#x62E6;&#x4E0D;&#x4F4F;&#x4E86;&#x3002;</p><p>&#x90A3;&#x4E48;&#x7A81;&#x7834;&#x8FD9;&#x4E2A;&#x5747;&#x7EBF;&#x4E4B;&#x540E;&#x80FD;&#x5426;&#x4E00;&#x9A6C;&#x5E73;&#x5DDD;&#x72C2;&#x98D9;&#x4E0D;&#x6B62;&#x5462;&#xFF0C;&#x5F53;&#x7136;&#x4E0D;&#x4F1A;&#xFF0C;&#x8BF7;&#x53C2;&#x8003;&#x4E0A;&#x56FE;&#x7684;&#x4E0A;&#x8BC1;&#x6307;&#x6570;&#xFF0C;&#x7A81;&#x7834;&#x4E4B;&#x540E;&#x8FDE;&#x7EED;1&#x5E74;&#x90FD;&#x7A33;&#x7A33;&#x7684;&#x7ACB;&#x5728;20&#x6708;&#x5747;&#x7EBF;&#x4E4B;&#x4E0A;&#xFF0C;&#x4F46;&#x662F;&#x8D70;&#x52BF;&#x975E;&#x5E38;&#x5E73;&#x7F13;&#xFF0C;&#x4E2D;&#x95F4;&#x8FD8;&#x6709;&#x6570;&#x6B21;&#x56DE;&#x8E29;20&#x6708;&#x5747;&#x7EBF;&#xFF0C;&#x53EA;&#x662F;&#x7A33;&#x5B9A;&#x7684;&#x5728;&#x6DA8;&#xFF0C;&#x4F46;&#x662F;&#x6709;&#x6DA8;&#x6709;&#x8DCC;&#xFF0C;&#x540C;&#x65F6;&#x6BD4;&#x8F83;&#x6162;&#xFF0C;&#x521B;&#x4E1A;&#x677F;&#x5F53;&#x7136;&#x4E0D;&#x4F1A;&#x4F8B;&#x5916;&#xFF0C;&#x6211;&#x4F30;&#x8BA1;&#x4E5F;&#x662F;&#x8FD9;&#x4E48;&#x6DA8;&#x3002;</p><p>&#x6240;&#x4EE5;&#xFF0C;&#x8FD9;&#x5C31;&#x662F;&#x6211;&#x5236;&#x5B9A;&#x7684;&#x5206;&#x6279;&#x5356;&#x51FA;&#x8BA1;&#x5212;&#x7684;&#x539F;&#x56E0;&#xFF0C;&#x51C6;&#x5907;&#x5728;1900~2000&#x533A;&#x57DF;&#xFF0C;&#x518D;&#x6B21;&#x5356;&#x7A7A;&#x6301;&#x4ED3;&#x7684;&#x539F;&#x56E0;&#x6240;&#x5728;&#xFF0C;&#x56E0;&#x4E3A;&#x6211;&#x77E5;&#x9053;&#xFF0C;&#x5728;&#x672A;&#x6765;&#x7684;&#x51E0;&#x4E2A;&#x6708;&#x91CC;&#xFF0C;&#x8FD8;&#x6709;&#x591A;&#x6B21;&#x7684;&#x56DE;&#x8E29;&#x673A;&#x4F1A;&#x3002;</p><p>&#x6240;&#x4EE5;&#x6211;&#x7684;&#x603B;&#x4F53;&#x7B56;&#x7565;&#x662F;&#xFF0C;4&#x6708;&#x770B;&#x8DCC;&#xFF0C;&#x8D8A;&#x8DCC;&#x8D8A;&#x4E70;&#xFF0C;5&#x6708;&#x770B;&#x6DA8;&#xFF0C;&#x8D8A;&#x6DA8;&#x8D8A;&#x5356;&#x3002;6&#x6708;&#x7684;&#x7B56;&#x7565;&#x8FD8;&#x6CA1;&#x5B9A;&#xFF0C;&#x5230;&#x65F6;&#x5019;&#x518D;&#x8BF4;&#x3002;</p><p>
          <link rel="stylesheet" href="view/css/APlayer.min.css">
          
          
          <img class="" data-copyright="0" data-ratio="0.5501618122977346" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF79j718tWo5Fib6BaUQnDibvibA0dtJ7Qd1ghgdrym2uiaiaqkV7LywiaLP5j4VvyWxem00WJ2EVHX4RUhA/640?wx_fmt=png" data-type="png" data-w="309"></p></section></section></section>
                				
				
								
				
						
			
