
<h1>
						
						我今天遇到了一款很坑爹的保险产品						
					</h1>
            
							
			<section class="" data-tools="135&#x7F16;&#x8F91;&#x5668;" data-id="91525"><section><section><p><img class="" data-ratio="0.9724770642201835" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF6GnGd30wuHO2cAXv0sfVPZz839gZHGMWzrbfibBybFoicWADdEShacCDNlJpJVHvN11amGrSmpI9pg/640?wx_fmt=png" data-type="png" data-w="218" data-width="100%" height="89" title="bki-20140213163010-663826156.jpg" width="76"></p></section><section><p><span>&#x7D2B;&#x7AF9;&#x5F20;&#x5148;&#x751F;</span></p><section><span>&#x7ECF;&#x6D4E;-&#x91D1;&#x878D;-&#x6295;&#x8D44;&#xFF0C;&#x70B9;&#x51FB;&#x53F3;&#x8FB9;&#x6309;&#x94AE;&#x5173;&#x6CE8;&#x6211;</span></section></section><section><section><p http:="" mmbiz.qpic.cn="" mmbiz_gif="" vvovq59vnf6gngd30wuho2caxv0sfvpzed04weybuot9wzkxj3iaqoo57ip2ujvmnnftoq7gj19olzia2ipeij9w="" 640?wx_fmt="gif&quot;);background-repeat:" no-repeat;background-size:="" 100%="" 100%;box-sizing:="" border-box="" !important;word-wrap:="" break-word="" !important;"=""><img class="" data-ratio="1" src="http://mmbiz.qpic.cn/mmbiz_jpg/vVoVQ59VnF6GnGd30wuHO2cAXv0sfVPZ6teYXC6soIibVtFf4x1rVWTmBYZbvmqkw1PSAmiafwafiawJicFWLUpFVw/640?wx_fmt=jpeg" data-type="jpeg" data-w="258" title="undefined" width="auto"><span>&#xA0;</span></p></section></section></section></section><p><span>&#x4ECA;&#x5929;&#x6211;&#x53BB;&#x94F6;&#x884C;&#x529E;&#x4E8B;&#xFF0C;&#x4E5F;&#x8BB8;&#x662F;&#x770B;&#x5230;&#x6211;&#x4EEC;&#x5E26;&#x7740;&#x5B69;&#x5B50;&#x5427;&#xFF0C;&#x94F6;&#x884C;&#x91CC;&#x5C31;&#x6709;&#x4EBA;&#x5411;&#x6211;&#x4EEC;&#x62FC;&#x547D;&#x7684;&#x63A8;&#x9500;&#x4E00;&#x6B3E;&#x9488;&#x5BF9;&#x5B9D;&#x5B9D;&#x7684;&#x4FDD;&#x9669;&#x4EA7;&#x54C1;&#xFF0C;&#x6211;&#x7C97;&#x7565;&#x7684;&#x770B;&#x4E86;&#x4E00;&#x773C;&#x4EA7;&#x54C1;&#xFF0C;&#x7279;&#x522B;&#x5751;&#x7239;&#xFF0C;&#x4E8E;&#x662F;&#x5C31;&#x793C;&#x8C8C;&#x7684;&#x56DE;&#x7EDD;&#x4E86;&#xFF0C;&#x4E0D;&#x8FC7;&#x5BA3;&#x4F20;&#x5355;&#x6211;&#x5E26;&#x56DE;&#x6765;&#x4E86;&#xFF0C;&#x5E26;&#x56DE;&#x6765;&#x7684;&#x76EE;&#x7684;&#x662F;&#x7ED9;&#x5927;&#x5BB6;&#x90FD;&#x770B;&#x770B;&#xFF0C;&#x514D;&#x5F97;&#x4EE5;&#x540E;&#x81EA;&#x5DF1;&#x88AB;&#x5751;&#x3002;</span></p><p><img class="" data-copyright="0" data-ratio="0.75" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_jpg/vVoVQ59VnF6Z5g6pAEicTJgOYibYmdyIS5MSZicP4WpiauujiciaQ6E9ZP33q96t8qko6gibBDINHkTqWp7VG0uBDT2Fg/640?wx_fmt=jpeg" data-type="jpeg" data-w="1280"></p><p><span>&#x8FD9;&#x4E2A;&#x56FE;&#x7247;&#x6709;&#x70B9;&#x6A21;&#x7CCA;&#xFF0C;&#x6211;&#x4E0B;&#x9762;&#x653E;&#x5927;&#x7ED9;&#x5927;&#x5BB6;&#x770B;&#x3002;&#x5148;&#x7B80;&#x5355;&#x63CF;&#x8FF0;&#x8FD9;&#x4E2A;&#x4EA7;&#x54C1;&#xFF0C;&#x8FD9;&#x4E2A;&#x4EA7;&#x54C1;&#x9488;&#x5BF9;&#x5E7C;&#x513F;&#x63A8;&#x51FA;&#xFF0C;&#x5E74;&#x9F84;&#x8D8A;&#x5927;&#xFF0C;&#x5E74;&#x6536;&#x8D39;&#x8D8A;&#x8D35;&#xFF0C;&#x6700;&#x4FBF;&#x5B9C;&#x7684;&#x5C31;&#x662F;1&#x5C81;&#x4EE5;&#x4E0B;&#x7684;&#x5E7C;&#x513F;&#xFF0C;&#x6BCF;&#x5E74;&#x6536;&#x8D39;3450&#x5143;&#xFF0C;&#x8FDE;&#x4EA4;20&#x5E74;&#x5C31;&#x53EF;&#x4EE5;&#x5B8C;&#x6210;&#x5408;&#x540C;&#xFF0C;&#x5BF9;&#x5B69;&#x5B50;&#x8FDB;&#x884C;&#x7EC8;&#x8EAB;&#x4FDD;&#x969C;&#xFF0C;&#x4E00;&#x8F88;&#x5B50;&#x4E2D;&#xFF0C;&#x5217;&#x51FA;150&#x79CD;&#x91CD;&#x75BE;&#xFF0C;&#x53EA;&#x8981;&#x78B0;&#x4E0A;&#x5176;&#x4E2D;&#x4E00;&#x79CD;&#xFF0C;&#x5C31;&#x7ED9;&#x4E88;&#x8D54;&#x4ED8;&#xFF0C;&#x5982;&#x679C;&#x4E00;&#x8F88;&#x5B50;&#x90FD;&#x6CA1;&#x4E8B;&#xFF0C;&#x90A3;&#x4E48;&#x5728;79&#x5C81;&#x7684;&#x65F6;&#x5019;&#x8FD8;&#x53EF;&#x4EE5;&#x9886;&#x53D6;&#x795D;&#x5BFF;&#x91D1;&#xFF0C;&#x628A;&#x4F60;20&#x5E74;&#x4EA4;&#x7684;6.9&#x4E07;&#x5143;&#x9000;&#x7ED9;&#x4F60;&#x3002;</span></p><p><img class="" data-copyright="0" data-ratio="1.3333333333333333" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_jpg/vVoVQ59VnF6Z5g6pAEicTJgOYibYmdyIS5ehULk8QLy7U4yUgRQwpYIRuvyaLKJ0sc0ImkPXYQCUsjN7QqwicVibibg/640?wx_fmt=jpeg" data-type="jpeg" data-w="1080"></p><p><span>&#x8FD9;&#x4E2A;&#x4E8B;&#x60C5;&#x672C;&#x6765;&#x662F;&#x633A;&#x597D;&#x7684;&#xFF0C;&#x5173;&#x952E;&#x8FD9;&#x91CC;&#x7684;&#x8D54;&#x507F;&#x91D1;&#x989D;&#x592A;&#x5751;&#x7239;&#x4E86;&#xFF0C;&#x8FD9;&#x91CC;&#x6240;&#x5217;&#x7684;&#x75C5;&#xFF0C;&#x6240;&#x8C13;&#x7684;50&#x79CD;&#x8F7B;&#x75C7;&#xFF0C;&#x644A;&#x5230;&#x666E;&#x901A;&#x4EBA;&#x5934;&#x4E0A;&#xFF0C;&#x90FD;&#x662F;&#x5929;&#x584C;&#x4E0B;&#x6765;&#x7684;&#x5927;&#x75C5;&#x3002;&#x800C;&#x540E;&#x9762;&#x5217;&#x7684;100&#x79CD;&#x5927;&#x75C5;&#xFF0C;&#x90A3;&#x53EF;&#x662F;&#x771F;&#x6B63;&#x7684;&#x5927;&#x75C5;&#xFF0C;&#x8981;&#x4E48;&#x662F;&#x7F55;&#x89C1;&#x7684;&#x91CD;&#x75BE;&#x8BA9;&#x4F60;&#x7EC8;&#x8EAB;&#x7F20;&#x7EF5;&#x75C5;&#x69BB;&#xFF0C;&#x8981;&#x4E48;&#x5C31;&#x662F;&#x4E5D;&#x6B7B;&#x4E00;&#x751F;&#x7684;&#x5927;&#x52AB;&#xFF0C;&#x8FD9;&#x91CC;&#x9762;&#x7684;&#x75C5;&#x644A;&#x4E0A;&#x4E00;&#x4E2A;&#xFF0C;&#x4EBA;&#x751F;&#x57FA;&#x672C;&#x5C31;&#x5B8C;&#x4E86;&#x3002;</span></p><p><span>&#x4F46;&#x662F;&#x8FD9;&#x4E9B;&#x75C5;&#x90FD;&#x6709;&#x4E00;&#x4E2A;&#x7279;&#x6027;&#xFF0C;&#x975E;&#x5E38;&#x7A00;&#x6709;&#xFF0C;&#x90FD;&#x4E0D;&#x662F;&#x5E38;&#x89C1;&#x75C5;&#xFF0C;&#x8FD9;&#x91CC;&#x7684;&#x75C5;&#x67D3;&#x4E0A;&#x4E00;&#x4E2A;&#xFF0C;&#x5C31;&#x662F;&#x4F60;&#x6574;&#x4E2A;&#x5BB6;&#x65CF;&#x90FD;&#x53BB;&#x533B;&#x9662;&#x53CD;&#x590D;&#x63A2;&#x671B;&#x624D;&#x80FD;&#x7565;&#x8868;&#x5B89;&#x7A33;&#x7684;&#x90A3;&#x79CD;&#x91CD;&#x5927;&#x5BB6;&#x65CF;&#x65B0;&#x95FB;&#xFF0C;&#x4F60;&#x53EF;&#x4EE5;&#x56DE;&#x987E;&#x4E00;&#x4E0B;&#x4F60;&#x8EAB;&#x8FB9;&#x7684;&#x4EB2;&#x621A;&#xFF0C;&#x6216;&#x8005;&#x4F60;&#x670B;&#x53CB;&#x7684;&#x4EB2;&#x621A;&#x5708;&#xFF0C;&#x6709;&#x51E0;&#x4E2A;&#x4EBA;&#x80FD;&#x78B0;&#x4E0A;&#x5982;&#x6B64;&#x7F55;&#x89C1;&#x7684;&#x75C5;&#x75C7;&#xFF0C;&#x5176;&#x6982;&#x7387;&#x975E;&#x5E38;&#x4F4E;&#x3002;</span></p><p><span>&#x4F46;&#x662F;&#x4F60;&#x8BF4;&#x4E86;&#xFF0C;&#x6211;&#x4FDD;&#x7684;&#x5C31;&#x662F;&#x8FD9;&#x79CD;&#x7A00;&#x6709;&#x4F46;&#x662F;&#x6027;&#x8D28;&#x6076;&#x52A3;&#x7684;&#x5927;&#x75C5;&#x554A;&#xFF0C;&#x8FD9;&#x624D;&#x662F;&#x4FDD;&#x9669;&#x7684;&#x610F;&#x4E49;&#x3002;&#x8FD9;&#x8BDD;&#x5012;&#x662F;&#x6CA1;&#x9519;&#xFF0C;&#x4F46;&#x662F;&#x8FD9;&#x91CC;&#x6211;&#x4EEC;&#x8981;&#x770B;&#x770B;&#x5047;&#x8BBE;&#x4F60;&#x975E;&#x5E38;&#x4E0D;&#x5E78;&#x7684;&#x67D3;&#x4E0A;&#x8FD9;&#x91CC;&#x9762;&#x75C5;&#x5176;&#x4E2D;&#x4E4B;&#x4E00;&#xFF0C;&#x4F60;&#x4F1A;&#x5F97;&#x5230;&#x591A;&#x5C11;&#x8D54;&#x4ED8;&#x3002;</span></p><p><img class="" data-croporisrc="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF6Z5g6pAEicTJgOYibYmdyIS5iaZG2GOPkXroTNflh5Thhyaex0OxnnMrA3SlhBFE8lOgEeotUOGBPow/0?wx_fmt=png" data-cropx1="75.74193548387098" data-cropx2="557.5448028673836" data-cropy1="9.467741935483872" data-cropy2="816.3297491039427" data-ratio="1.6742738589211619" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_jpg/vVoVQ59VnF6Z5g6pAEicTJgOYibYmdyIS5zk4mBLFyQnjDQEl7AycDL4dZ6QMymNrwfibr2ceibbfKJFUwkViadhbVw/640?wx_fmt=jpeg" data-type="jpeg" data-w="482"></p><p><span>&#x770B;&#x5230;&#x6CA1;&#xFF0C;&#x8FD9;&#x91CC;&#x5217;&#x51FA;&#x4E86;8&#x79CD;&#x4F60;&#x4F1A;&#x5F97;&#x5230;&#x8D54;&#x507F;&#x91D1;&#x7684;&#x60C5;&#x51B5;&#xFF0C;&#x65E0;&#x8BBA;&#x54EA;&#x4E00;&#x79CD;&#xFF0C;&#x4F60;&#x80FD;&#x5F97;&#x5230;&#x7684;&#x6781;&#x9650;&#x8D54;&#x507F;&#x91D1;&#xFF0C;18&#x5C81;&#x4EE5;&#x524D;2&#x500D;&#x8D54;&#x507F;&#x91D1;&#xFF0C;18&#x5C81;~60&#x5C81;&#xFF0C;&#x6700;&#x591A;30&#x4E07;&#xFF0C;60&#x5C81;&#x4EE5;&#x540E;&#xFF0C;&#x6700;&#x591A;45&#x4E07;&#xFF0C;&#x7136;&#x540E;&#x5408;&#x540C;&#x5C31;&#x4F1A;&#x5F3A;&#x884C;&#x7EC8;&#x6B62;&#x3002;</span></p><p><span>&#x6362;&#x53E5;&#x8BDD;&#x8BF4;&#xFF0C;&#x5728;18&#x5C81;&#x4E4B;&#x524D;&#xFF0C;&#x6295;&#x4FDD;&#x8005;&#x5F97;&#x8FD9;&#x79CD;&#x75C5;&#x7684;&#x6982;&#x7387;&#x8D85;&#x8FC7;50%&#xFF0C;&#x4FDD;&#x9669;&#x516C;&#x53F8;&#x624D;&#x4F1A;&#x4E8F;&#xFF0C;&#x800C;&#x8FD9;&#x91CC;&#x9762;&#x75C5;&#xFF0C;&#x76F8;&#x5F53;&#x591A;&#x7684;&#x90FD;&#x662F;&#x4E2D;&#x8001;&#x5E74;&#x75C5;&#xFF0C;&#x5E7C;&#x513F;&#x80FD;&#x5F97;&#x7684;&#x672C;&#x6765;&#x5C31;&#x4E0D;&#x591A;&#xFF0C;&#x5176;&#x7EFC;&#x5408;&#x5F97;&#x75C5;&#x6982;&#x7387;&#xFF0C;&#x6211;&#x600E;&#x4E48;&#x770B;&#xFF0C;&#x90FD;&#x5E94;&#x8BE5;&#x4F4E;&#x4E8E;20%&#xFF0C;&#x751A;&#x81F3;&#x66F4;&#x4F4E;&#xFF0C;&#x56E0;&#x4E3A;&#x6211;&#x8EAB;&#x8FB9;&#x4E0A;&#x767E;&#x4E2A;&#x4EB2;&#x621A;&#xFF0C;&#x6CA1;&#x6709;&#x4E00;&#x4E2A;&#x542C;&#x8BF4;&#x8FC7;&#x67D3;&#x4E0A;&#x91CC;&#x9762;&#x7684;&#x8FD9;&#x79CD;&#x75C5;&#x75C7;&#x7684;&#x3002;&#x8FD9;&#x91CC;&#x9762;&#x7684;&#x75C5;&#x90FD;&#x662F;&#x7279;&#x522B;&#x7A00;&#x7F55;&#x7684;&#x75C5;&#xFF0C;&#x67D3;&#x4E0A;&#x4E00;&#x4E2A;&#x7EDD;&#x5BF9;&#x5BB6;&#x55BB;&#x6237;&#x6653;&#xFF0C;&#x4E0D;&#x53EF;&#x80FD;&#x4E0D;&#x77E5;&#x9053;&#x3002;</span></p><p><span>&#x800C;18~60&#x5C81;&#x8FD9;&#x4E00;&#x6863;&#x5C31;&#x66F4;&#x5751;&#x7239;&#x4E86;&#xFF0C;30&#x4E07;&#xFF0C;&#x8FD9;&#x662F;&#x51E0;&#x5341;&#x5E74;&#x540E;&#x7684;30&#x4E07;&#x4E86;&#xFF0C;&#x6211;&#x60F3;&#x77E5;&#x9053;30&#x5E74;&#x540E;&#x7684;30&#x4E07;&#x80FD;&#x5E72;&#x5565;&#xFF0C;&#x8FD8;&#x80FD;&#x770B;&#x4E2A;&#x611F;&#x5192;&#x5417;&#xFF1F;1980&#x5E74;&#xFF0C;&#x5317;&#x4EAC;&#x7684;&#x4EBA;&#x5747;&#x5E74;&#x6536;&#x5165;&#x5927;&#x6982;&#x662F;100&#x5143;&#xFF0C;&#x4ECA;&#x5929;&#x662F;12&#x4E07;&#x5143;&#x3002;&#x4ECA;&#x5929;&#x7684;&#x4FDD;&#x5355;&#x627F;&#x8BFA;&#x8D54;30&#x4E07;&#xFF0C;&#x76F8;&#x5F53;&#x4E8E;1980&#x5E74;&#x627F;&#x8BFA;&#x8D54;&#x507F;300&#x5143;&#xFF0C;&#x7B49;&#x5230;2010&#x5E74;&#x4F60;&#x75C5;&#x53D1;&#x4E86;&#xFF0C;&#x5F97;&#x4E86;&#x91CD;&#x75BE;&#xFF0C;&#x62FF;&#x8FD9;300&#x5143;&#xFF0C;&#x4F60;&#x89C9;&#x5F97;&#x4F60;&#x80FD;&#x5E72;&#x5417;&#xFF0C;&#x591F;&#x4E00;&#x5929;&#x7684;&#x533B;&#x7597;&#x8D39;&#x4E0D;&#x3002;</span></p><p><span>&#x81F3;&#x4E8E;60&#x5C81;&#x4EE5;&#x4E0A;&#x90A3;&#x4E00;&#x6863;&#x5C31;&#x4E0D;&#x8C08;&#x4E86;&#xFF0C;60&#x5E74;&#x4E4B;&#x540E;&#xFF0C;&#x90A3;45&#x4E07;&#x4F30;&#x8BA1;&#x53EA;&#x591F;&#x5403;&#x4E00;&#x987F;&#x65E9;&#x9910;&#x4E86;&#xFF0C;&#x81F3;&#x4E8E;&#x6CBB;&#x75C5;&#x5C31;&#x522B;&#x8C08;&#x4E86;&#x3002;</span></p><p><span>&#x81F3;&#x4E8E;78&#x5C81;&#x8FD4;&#x8FD8;6&#x4E07;&#x5143;&#x7684;&#x795D;&#x5BFF;&#x91D1;&#xFF0C;&#x5FFD;&#x7565;&#x4E0D;&#x8BA1;&#x5FFD;&#x7565;&#x4E0D;&#x8BA1;&#x3002;&#x3002;&#x3002;78&#x5E74;&#x540E;&#x5DEE;&#x4E0D;&#x591A;&#x90FD;&#x5FEB;2100&#x5E74;&#x4E86;&#xFF0C;&#x8FD9;&#x5BB6;&#x516C;&#x53F8;&#x8FD8;&#x5728;&#x4E0D;&#x5728;&#x90A3;&#x90FD;&#x4E0D;&#x597D;&#x8BF4;&#x5462;&#xFF0C;&#x5C31;&#x7B97;&#x8FD8;&#x5728;&#xFF0C;6&#x4E07;&#x5143;&#x80FD;&#x4E70;&#x5305;&#x9910;&#x5DFE;&#x7EB8;&#x5C31;&#x4E0D;&#x9519;&#x4E0D;&#x9519;&#x7684;&#x4E86;&#x3002;</span></p><p><span>&#x6240;&#x4EE5;&#x8BF4;&#xFF0C;&#x8FD9;&#x4E2A;&#x4FDD;&#x9669;&#x5E76;&#x4E0D;&#x80FD;&#x591F;&#x771F;&#x6B63;&#x4FDD;&#x4F60;&#x91CD;&#x75BE;&#x65E0;&#x5FE7;&#xFF0C;&#x57FA;&#x672C;&#x4E0A;&#x6700;&#x574F;&#x60C5;&#x51B5;&#x53D1;&#x751F;&#x4E86;&#xFF0C;&#x4E5F;&#x53EA;&#x6253;&#x7B97;&#x8D54;&#x4F60;30&#x4E07;&#x5DE6;&#x53F3;&#xFF0C;&#x800C;&#x4E14;&#x90A3;&#x4E9B;&#x82B1;&#x91CC;&#x80E1;&#x54E8;&#x627F;&#x8BFA;&#x51E0;&#x5341;&#x5E74;&#x540E;&#x7684;&#x7B49;&#x7B49;&#x90FD;&#x662F;&#x6CA1;&#x7528;&#x7684;&#xFF0C;&#x800C;&#x4ED6;&#x4E5F;&#x4E0D;&#x80FD;&#x5728;&#x4F60;&#x75C5;&#x53D1;&#x540E;&#x8BA9;&#x4F60;&#x80FD;&#x5B89;&#x5FC3;&#x6CBB;&#x75C5;&#x3002;&#x5982;&#x679C;&#x5355;&#x7EAF;&#x4ECE;&#x7ECF;&#x6D4E;&#x6548;&#x76CA;&#x4E0A;&#x8BB2;&#xFF0C;100&#x4EBF;&#x4FDD;&#x9669;&#x91D1;&#x4EA4;&#x4E0A;&#x53BB;&#xFF0C;&#x6700;&#x7EC8;&#x62FF;&#x51FA;&#x6765;&#x8D54;&#x507F;&#x7684;&#x91D1;&#x989D;&#xFF0C;&#x6709;&#x53EF;&#x80FD;10&#x4EBF;&#x90FD;&#x4E0D;&#x5230;&#xFF0C;&#x4E3B;&#x8981;&#x8FD9;&#x91CC;&#x9762;&#x62D6;&#x7684;&#x65F6;&#x95F4;&#x5B9E;&#x5728;&#x662F;&#x592A;&#x957F;&#xFF0C;&#x51E0;&#x5341;&#x5E74;&#x540E;&#xFF0C;&#x7ECF;&#x8FC7;&#x901A;&#x80C0;&#x7387;&#x7684;&#x51B2;&#x5237;&#xFF0C;&#x770B;&#x8D77;&#x6765;&#x4F60;&#x662F;&#x8D5A;&#x4E86;&#xFF0C;&#x5B9E;&#x9645;&#x4E0A;&#x4F60;&#x662F;&#x4E8F;&#x4E86;&#xFF0C;&#x66F4;&#x4F55;&#x51B5;&#x8FD9;&#x6B3E;&#x4EA7;&#x54C1;&#x6253;&#x7740;&#x5E7C;&#x513F;&#x7684;&#x65D7;&#x53F7;&#xFF0C;&#x786C;&#x751F;&#x751F;&#x628A;&#x65F6;&#x95F4;&#x62D6;&#x5230;&#x4E86;&#x51E0;&#x5341;&#x5E74;&#x4E4B;&#x540E;&#xFF0C;&#x672C;&#x6765;&#x8D54;&#x4ED8;&#x7387;&#x5C31;&#x4F4E;&#xFF0C;&#x518D;&#x52A0;&#x4E0A;&#x901A;&#x80C0;&#xFF0C;&#x5B9E;&#x5728;&#x5751;&#x7239;&#x3002;</span></p><p><span>&#x90A3;&#x4E48;&#x662F;&#x4E0D;&#x662F;&#x6240;&#x6709;&#x7684;&#x4FDD;&#x9669;&#x90FD;&#x4E0D;&#x80FD;&#x4E70;&#x5462;&#xFF0C;&#x4E0D;&#x662F;&#x7684;&#xFF0C;&#x6709;&#x4E9B;&#x4FDD;&#x9669;&#x662F;&#x771F;&#x7684;&#x6709;&#x7528;&#x3002;&#x6211;&#x53EF;&#x4EE5;&#x544A;&#x8BC9;&#x5927;&#x5BB6;&#x4EC0;&#x4E48;&#x6837;&#x7684;&#x4FDD;&#x9669;&#x9002;&#x5408;&#x8D2D;&#x4E70;&#x3002;&#x9996;&#x5148;&#x6211;&#x4EEC;&#x8981;&#x77E5;&#x9053;&#x4FDD;&#x9669;&#x7684;&#x672C;&#x610F;&#x662F;&#x4EC0;&#x4E48;&#xFF0C;&#x4FDD;&#x9669;&#x7684;&#x672C;&#x610F;&#x662F;&#x4FDD;&#x969C;&#x4F60;&#x7684;&#x5BB6;&#x5EAD;&#x4E0D;&#x88AB;&#x5929;&#x964D;&#x6A2A;&#x7978;&#x7ED9;&#x51FB;&#x57AE;&#xFF0C;&#x7ED9;&#x4F60;&#x4E00;&#x4E2A;&#x590D;&#x6D3B;&#x7684;&#x5E0C;&#x671B;&#x3002;</span></p><p><span>&#x90A3;&#x4E48;&#x4F60;&#x5BB6;&#x5EAD;&#x6700;&#x8106;&#x5F31;&#x7684;&#x8282;&#x70B9;&#x5728;&#x54EA;&#x91CC;&#xFF0C;&#x662F;&#x4F60;&#x5BB6;&#x7684;&#x5B69;&#x5B50;&#x5417;&#xFF1F;&#x80AF;&#x5B9A;&#x4E0D;&#x662F;&#xFF0C;&#x5982;&#x679C;&#x4F60;&#x5BB6;&#x7684;&#x5B69;&#x5B50;&#x5F97;&#x4E86;&#x91CD;&#x75C5;&#x9700;&#x8981;&#x94B1;&#x6765;&#x6CBB;&#x7597;&#xFF0C;&#x5927;&#x4EBA;&#x8D5A;&#x94B1;&#x7ED9;&#x4ED6;&#x6CBB;&#x5C31;&#x662F;&#x4E86;&#xFF0C;&#x9664;&#x975E;&#x8FD9;&#x4E2A;&#x75C5;&#x5B9E;&#x5728;&#x82B1;&#x8D39;&#x592A;&#x9AD8;&#xFF0C;&#x4F46;&#x662F;&#x50CF;&#x4FDD;&#x9669;&#x8FD9;&#x79CD;&#x4ED8;&#x51FA;&#x53BB;10&#x5757;&#x6309;&#x5E73;&#x5747;&#x6982;&#x7387;&#x53EA;&#x80FD;&#x62FF;&#x56DE;3&#x5757;&#x6CBB;&#x75C5;&#x94B1;&#x7684;&#x60C5;&#x51B5;&#x6765;&#x8BF4;&#xFF0C;&#x7ED9;&#x5E7C;&#x513F;&#x6295;&#x91CD;&#x75BE;&#x9669;&#x662F;&#x4E00;&#x4E2A;&#x8840;&#x4E8F;&#x4E0D;&#x8D5A;&#x7684;&#x4E8B;&#x60C5;&#x3002;</span></p><p><span>&#x90A3;&#x4E48;&#x8C01;&#x662F;&#x6700;&#x8106;&#x5F31;&#x7684;&#x8282;&#x70B9;&#xFF0C;&#x662F;&#x4F60;&#x5BB6;&#x7684;&#x7ECF;&#x6D4E;&#x652F;&#x67F1;&#xFF0C;&#x6211;&#x4E3E;&#x4E2A;&#x4F8B;&#x5B50;&#xFF0C;&#x4E00;&#x5BB6;&#x4E09;&#x53E3;&#xFF0C;&#x7537;&#x65B9;&#x5E74;&#x5165;50&#x4E07;&#xFF0C;&#x5973;&#x65B9;&#x5E74;&#x5165;10&#x4E07;&#xFF0C;&#x517B;&#x80B2;&#x6709;&#x4E00;&#x4E2A;&#x5B9D;&#x5B9D;&#xFF0C;&#x8FD9;&#x662F;&#x4E00;&#x4E2A;&#x4F20;&#x7EDF;&#x610F;&#x4E49;&#x4E0A;&#x7684;&#x5E78;&#x798F;&#x4E4B;&#x5BB6;&#x3002;&#x90A3;&#x4E48;&#x8C01;&#x5012;&#x4E0B;&#x4E86;&#x4F1A;&#x5BF9;&#x8FD9;&#x4E2A;&#x5BB6;&#x9020;&#x6210;&#x6BC1;&#x706D;&#x6027;&#x6253;&#x51FB;&#xFF0C;&#x5F88;&#x660E;&#x663E;&#x662F;&#x5E74;&#x5165;50&#x4E07;&#x7684;&#x7537;&#x65B9;&#xFF0C;&#x8FD9;&#x4E2A;&#x5BB6;&#x4F1A;&#x77AC;&#x95F4;&#x9677;&#x5165;&#x7A98;&#x5883;&#x3002;</span></p><p><span>&#x90A3;&#x4E48;&#x5728;&#x8FD9;&#x79CD;&#x60C5;&#x51B5;&#x4E0B;&#xFF0C;&#x5E94;&#x8BE5;&#x5BF9;&#x8C01;&#x8FDB;&#x884C;&#x4FDD;&#x9669;&#xFF0C;&#x5F88;&#x660E;&#x663E;&#x662F;&#x8FD9;&#x4E2A;&#x7537;&#x65B9;&#xFF0C;&#x90A3;&#x4E48;&#x5E94;&#x8BE5;&#x5728;&#x54EA;&#x4E9B;&#x9669;&#x79CD;&#x8FDB;&#x884C;&#x4FDD;&#x9669;&#xFF0C;&#x5F88;&#x660E;&#x663E;&#x662F;&#x90A3;&#x4E9B;&#x80FD;&#x8BA9;&#x8FD9;&#x4E2A;&#x7537;&#x65B9;&#x4E27;&#x5931;&#x7ECF;&#x6D4E;&#x6536;&#x5165;&#x7684;&#x5927;&#x4E8B;&#x4E0A;&#x3002;&#x5982;&#x91CD;&#x75BE;&#x3001;&#x6B7B;&#x4EA1;&#x7B49;&#x3002;&#x5927;&#x5BB6;&#x60F3;&#x9760;&#x4FDD;&#x9669;&#x53D1;&#x8D22;&#x662F;&#x4E0D;&#x53EF;&#x80FD;&#x7684;&#xFF0C;&#x60F3;&#x5360;&#x4FDD;&#x9669;&#x516C;&#x53F8;&#x4FBF;&#x5B9C;&#x4E5F;&#x662F;&#x4E0D;&#x53EF;&#x80FD;&#x7684;&#xFF0C;&#x4FDD;&#x9669;&#x516C;&#x53F8;&#x7684;&#x7CBE;&#x7B97;&#x5E08;&#x662F;&#x4EC0;&#x4E48;&#x6C34;&#x51C6;&#xFF0C;&#x5927;&#x5BB6;&#x53C8;&#x662F;&#x4EC0;&#x4E48;&#x6C34;&#x51C6;&#xFF0C;&#x81EA;&#x5DF1;&#x5FC3;&#x91CC;&#x6CA1;&#x70B9;&#x6570;&#x5417;&#xFF1F;</span></p><p><span>&#x6240;&#x4EE5;&#xFF0C;&#x4FDD;&#x9669;&#x5E94;&#x8BE5;&#x4E70;&#x7ED9;&#x5BB6;&#x91CC;&#x7684;&#x7ECF;&#x6D4E;&#x652F;&#x67F1;&#xFF0C;&#x9669;&#x79CD;&#x5E94;&#x8BE5;&#x4E70;&#x91CD;&#x75BE;&#x3001;&#x6B7B;&#x4EA1;&#x7B49;&#x80FD;&#x8BA9;&#x7ECF;&#x6D4E;&#x652F;&#x67F1;&#x574D;&#x584C;&#x7684;&#x4E8B;&#x4EF6;&#x4E0A;&#xFF0C;&#x800C;&#x4E14;&#x4E0D;&#x4E70;&#x6346;&#x7ED1;&#x9669;&#x79CD;&#xFF0C;&#x53EA;&#x4E70;&#x5355;&#x7EAF;&#x7684;&#x9669;&#xFF0C;&#x4E00;&#x4E9B;&#x8C8C;&#x4F3C;&#x5F88;&#x597D;&#x7684;&#x9669;&#x79CD;&#xFF0C;&#x90FD;&#x662F;&#x4FDD;&#x9669;&#x516C;&#x53F8;&#x800D;&#x7684;&#x5C0F;&#x628A;&#x620F;&#xFF0C;&#x5176;&#x5B9E;&#x5BF9;&#x4F60;&#x800C;&#x8A00;&#x610F;&#x4E49;&#x4E0D;&#x5927;&#x3002;&#x800C;&#x9488;&#x5BF9;&#x5E7C;&#x513F;&#x7684;&#x4E00;&#x5207;&#x4FDD;&#x9669;&#xFF0C;&#x90FD;&#x662F;&#x5751;&#x7239;&#xFF0C;&#x8BB2;&#x771F;&#xFF0C;&#x6700;&#x5927;&#x7684;&#x4FDD;&#x9669;&#x5C31;&#x662F;&#x4F60;&#x751F;&#x4E2A;&#x4E8C;&#x80CE;&#x3002;&#x3002;&#x3002;&#x6BCF;&#x5E74;&#x82B1;&#x7684;&#x517B;&#x80B2;&#x94B1;&#xFF0C;&#x4F60;&#x5C31;&#x5F53;&#x4EA4;&#x4FDD;&#x9669;&#x8D39;&#x4E86;&#xFF0C;&#x4F60;&#x89C9;&#x5F97;&#x517B;&#x7537;&#x5B69;&#x5B50;&#x662F;&#x5EFA;&#x8BBE;&#x94F6;&#x884C;&#x82B1;&#x94B1;&#xFF0C;&#x90A3;&#x4F60;&#x751F;&#x4E2A;&#x62DB;&#x5546;&#x94F6;&#x884C;&#x561B;&#x3002;</span></p><p><span>~~~</span></p><p><span>&#x4ECA;&#x5929;AB&#x7684;WXH&#x5BA3;&#x5224;&#x4E86;&#xFF0C;&#x5224;&#x5211;18&#x5E74;&#xFF0C;&#x7F5A;&#x6B3E;105&#x4EBF;&#xFF0C;AB&#x5E1D;&#x56FD;&#x638C;&#x95E8;&#x4EBA;&#x843D;&#x5E55;&#xFF0C;&#x4E00;&#x8F88;&#x5B50;&#x7684;&#x8F89;&#x714C;&#x5C31;&#x6B64;&#x5F52;&#x96F6;&#xFF0C;&#x8FD9;&#x4E8B;&#x6BD4;&#x8F83;&#x654F;&#x611F;&#x5927;&#x5BB6;&#x90FD;&#x77E5;&#x9053;&#xFF0C;&#x6211;&#x4E5F;&#x5C31;&#x4E00;&#x7B14;&#x5E26;&#x8FC7;&#xFF0C;&#x514D;&#x5F97;&#x4E0D;&#x77E5;&#x9053;&#x5565;&#x65F6;&#x5019;&#x78B0;&#x9EC4;&#x7EBF;&#x4E86;&#xFF0C;&#x800C;&#x4E14;&#x8FD9;&#x4E8B;&#x8981;&#x4E48;&#x8BF4;&#x7684;&#x5F88;&#x6DF1;&#xFF0C;&#x89E6;&#x53CA;&#x653F;&#x6CBB;&#xFF0C;&#x8981;&#x4E48;&#x5C31;&#x6CDB;&#x6CDB;&#x800C;&#x8C08;&#x6CA1;&#x5565;&#x610F;&#x601D;&#xFF0C;&#x6211;&#x4ECA;&#x5929;&#x5C31;&#x4E0D;&#x8BF4;&#x4E86;&#x3002;</span><span>&#xA0;</span></p><p><span>~~~</span></p><p><span>&#x7F8E;&#x80A1;&#x7684;&#x82F9;&#x679C;&#x80A1;&#x4EF7;&#x518D;&#x521B;&#x65B0;&#x9AD8;&#xFF0C;&#x524D;&#x4E00;&#x6BB5;&#x65F6;&#x95F4;&#x82F9;&#x679C;&#x80A1;&#x4EF7;&#x8FDE;&#x7EED;&#x4E0B;&#x8DCC;&#x5927;&#x5BB6;&#x90FD;&#x77E5;&#x9053;&#x5427;&#xFF0C;&#x8BF4;&#x82F9;&#x679C;&#x4E0D;&#x884C;&#x4E86;&#xFF0C;&#x5229;&#x6DA6;&#x4E0B;&#x964D;&#xFF0C;&#x5E02;&#x573A;&#x5360;&#x6709;&#x7387;&#x4E0B;&#x964D;&#xFF0C;&#x521B;&#x65B0;&#x80FD;&#x529B;&#x4E0D;&#x8DB3;&#xFF0C;&#x82F9;&#x679C;X&#x5356;&#x4E0D;&#x51FA;&#x53BB;&#x7B49;&#x7B49;&#xFF0C;&#x8BF4;&#x5565;&#x7684;&#x90FD;&#x6709;&#x3002;</span></p><p><span>&#x82F9;&#x679C;CEO&#x4E00;&#x6012;&#xFF0C;2017&#x5E74;&#x7684;&#x76C8;&#x5229;&#xFF0C;&#x53EA;&#x62FF;&#x51FA;&#x51E0;&#x5341;&#x4EBF;&#x5206;&#x7EA2;&#xFF0C;&#x5176;&#x4F59;1000&#x4EBF;&#x7F8E;&#x91D1;&#xFF0C;&#x5168;&#x90E8;&#x56DE;&#x8D2D;&#x6D41;&#x901A;&#x80A1;&#x6765;&#x8868;&#x8FBE;&#x7BA1;&#x7406;&#x5C42;&#x5BF9;&#x80A1;&#x4EF7;&#x7684;&#x4FE1;&#x5FC3;&#xFF0C;&#x4E8E;&#x662F;&#x82F9;&#x679C;&#x80A1;&#x4EF7;&#x662F;&#x8FD9;&#x4E48;&#x8D70;&#x7684;&#x3002;</span></p><p><img class="" data-copyright="0" data-ratio="0.30056497175141245" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF6Z5g6pAEicTJgOYibYmdyIS5eCDfq7CD07fLdq3vCG0K7jFBQ3BXwR4y436NjWW6oaNIR6Ew93fgkg/640?wx_fmt=png" data-type="png" data-w="1770"></p><p><span>&#x4E00;&#x8DEF;&#x5411;&#x4E0A;&#x4E0D;&#x56DE;&#x5934;&#xFF0C;&#x76F4;&#x63A5;&#x7A81;&#x7834;&#x65B0;&#x9AD8;&#xFF0C;&#x800C;&#x4E14;&#x8FD8;&#x5728;&#x6DA8;&#xFF0C;&#x5E73;&#x5747;&#x65E5;&#x4EA4;&#x6613;&#x91CF;&#x5728;50~70&#x4EBF;&#x7F8E;&#x91D1;&#x5DE6;&#x53F3;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x8BF4;&#x7BA1;&#x7406;&#x5C42;&#x6BCF;&#x5929;&#x62FF;&#x51FA;10~20&#x4EBF;&#x7F8E;&#x91D1;&#x53BB;&#x5355;&#x8FB9;&#x4E70;&#x5165;&#xFF0C;&#x5C31;&#x8DB3;&#x591F;&#x6253;&#x7834;&#x591A;&#x7A7A;&#x5E73;&#x8861;&#x5F15;&#x53D1;&#x5267;&#x70C8;&#x4E0A;&#x6DA8;&#x3002;&#x6309;&#x7167;1000&#x4EBF;&#x7F8E;&#x91D1;&#x7684;&#x9884;&#x7B97;&#x6765;&#x770B;&#xFF0C;&#x7BA1;&#x7406;&#x5C42;&#x80FD;&#x8FDE;&#x4E70;100&#x4E2A;&#x4EA4;&#x6613;&#x65E5;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x534A;&#x5E74;&#x3002;&#x3002;&#x3002;&#x3002;</span></p><p><span>&#x5B9E;&#x5728;&#x592A;&#x6050;&#x6016;&#x4E86;&#xFF0C;&#x7FA1;&#x6155;&#x7F8E;&#x56FD;&#x7684;&#x5C0F;&#x6563;&#xFF0C;&#x5E0C;&#x671B;&#x4E2D;&#x77F3;&#x6CB9;&#x5565;&#x65F6;&#x5019;&#x62FF;&#x5229;&#x6DA6;&#x62FF;&#x51FA;&#x6765;&#x56DE;&#x8D2D;&#x4E0B;&#x80A1;&#x4EFD;&#x5457;&#x3002;</span></p><p><span>~~~</span></p><p><span>&#x4ECA;&#x5929;&#x4E09;&#x5927;&#x6307;&#x6570;&#x6536;&#x5C0F;&#x9633;&#x7EBF;&#xFF0C;&#x518D;&#x5EA6;&#x83B7;&#x5F97;&#x7761;&#x540E;&#x6536;&#x5165;&#xFF0C;&#x6211;&#x66FE;&#x8BF4;&#x8FC7;&#xFF0C;&#x8FDB;&#x5165;5&#x6708;&#x4E4B;&#x540E;&#xFF0C;&#x4E0B;&#x8DCC;&#x8D8B;&#x52BF;&#x7EC8;&#x7ED3;&#xFF0C;&#x6539;&#x4E3A;&#x4E0A;&#x6DA8;&#x8D8B;&#x52BF;&#xFF0C;&#x9633;&#x591A;&#x9634;&#x5C11;&#xFF0C;&#x9633;&#x80A5;&#x9634;&#x7626;&#xFF0C;&#x6B64;&#x89C2;&#x70B9;&#x534A;&#x4E2A;&#x6708;&#x524D;&#x6211;&#x5C31;&#x63D0;&#x51FA;&#xFF0C;&#x4E00;&#x76F4;&#x4E0D;&#x6539;&#xFF0C;&#x8FD9;&#x4E5F;&#x5C31;&#x662F;&#x6211;5&#x6708;&#x5982;&#x6B64;&#x6DE1;&#x5B9A;&#x6301;&#x80A1;&#x7684;&#x539F;&#x56E0;&#xFF0C;&#x6700;&#x8FD1;&#x51E0;&#x5929;&#xFF0C;&#x5929;&#x5929;&#x90FD;&#x6709;&#x7761;&#x540E;&#x6536;&#x5165;&#xFF0C;&#x8EBA;&#x7740;&#x8D5A;&#x94B1;&#x3002;</span></p><p><span>&#x800C;&#x4E14;&#x4ECA;&#x5929;&#x8FD9;&#x6839;&#x5C0F;&#x9633;&#x7EBF;&#xFF0C;&#x5177;&#x5907;&#x7684;&#x610F;&#x4E49;&#x5F88;&#x5927;&#xFF0C;&#x4ECA;&#x5929;&#x662F;&#x5468;&#x56DB;&#xFF0C;&#x5468;&#x56DB;&#x662F;&#x5F88;&#x5BB9;&#x6613;&#x4EA7;&#x751F;&#x9ED1;&#x5468;&#x56DB;&#x73B0;&#x8C61;&#x7684;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x5BB9;&#x6613;&#x8BF1;&#x53D1;&#x4E0B;&#x8DCC;&#xFF0C;&#x6982;&#x7387;&#x8F83;&#x5927;&#xFF0C;&#x4F46;&#x662F;&#x4ECA;&#x5929;&#x5374;&#x6536;&#x51FA;&#x5C0F;&#x9633;&#x7EBF;&#xFF0C;&#x4F7F;&#x5F97;&#x6574;&#x4F53;&#x56FE;&#x5F62;&#xFF0C;&#x518D;&#x8FDB;&#x4E00;&#x6B65;&#x3002;</span></p><p><img class="" data-copyright="0" data-ratio="0.7703081232492998" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF6Z5g6pAEicTJgOYibYmdyIS52mZGZzYo6jPpXf75xQnSJ0EfmuWfJRtaGmkcERqtndWYicKk7gDtjKA/640?wx_fmt=png" data-type="png" data-w="714"></p><p><span>&#x5728;&#x524D;&#x51E0;&#x5929;&#x7684;&#x4E2D;&#x9633;&#x7A81;&#x7834;&#x540E;&#xFF0C;&#x521B;&#x4E1A;&#x677F;&#x4E00;&#x5EA6;&#x4F11;&#x606F;&#x4E86;&#x4E8C;&#x5929;&#xFF0C;&#x5904;&#x4E8E;&#x660E;&#x663E;&#x7684;&#x6A2A;&#x76D8;&#x72B6;&#x6001;&#x3002;&#x4ECA;&#x5929;&#x76D8;&#x4E2D;&#x66FE;&#x7ECF;&#x4E00;&#x5EA6;&#x4E0B;&#x8DCC;&#xFF0C;&#x63A5;&#x89E6;5&#x65E5;&#x5747;&#x7EBF;&#xFF0C;&#x7136;&#x540E;&#x5F15;&#x53D1;&#x4E86;&#x5267;&#x70C8;&#x53CD;&#x5F39;&#xFF0C;&#x76F4;&#x63A5;&#x5237;&#x65B0;&#x4E86;&#x524D;&#x4E8C;&#x5929;&#x7684;&#x65B0;&#x9AD8;&#xFF0C;&#x8FD9;&#x5C31;&#x8BA9;&#x56FE;&#x5F62;&#x53D8;&#x7684;&#x975E;&#x5E38;&#x7684;&#x8212;&#x670D;&#x597D;&#x770B;&#xFF0C;&#x8D8B;&#x52BF;&#x66F4;&#x52A0;&#x660E;&#x663E;&#x7684;&#x5411;&#x591A;&#x5934;&#x9760;&#x62E2;&#x3002;</span></p><p><span>&#x800C;&#x4ECA;&#x5929;&#x7684;&#x6536;&#x76D8;&#x4EF7;&#xFF0C;&#x4E0A;&#x8BC1;3174&#xFF0C;&#x521B;&#x4E1A;1865&#xFF0C;&#x79BB;&#x6211;&#x5236;&#x5B9A;&#x7684;&#x7B2C;&#x4E00;&#x6B65;&#x9AD8;&#x629B;&#x4F4D;&#x4E0A;&#x8BC1;3200.&#x521B;&#x4E1A;1886&#x9644;&#x8FD1;&#x54AB;&#x5C3A;&#x4E4B;&#x9065;&#xFF0C;&#x53EA;&#x5DEE;1%&#x5DE6;&#x53F3;&#xFF0C;&#x8BF4;&#x8DF3;&#x4E00;&#x4E0B;&#x5C31;&#x5230;&#x4E86;&#xFF0C;&#x53EF;&#x4EE5;&#x8BF4;&#x7B2C;&#x4E00;&#x6B65;&#x9AD8;&#x629B;&#x5B9E;&#x73B0;&#x7684;&#x6982;&#x7387;&#x63A5;&#x8FD1;95%&#x4EE5;&#x4E0A;&#x3002;</span></p><p><span>&#x521B;&#x4E1A;&#x677F;&#x5176;&#x5B9E;1900&#x624D;&#x6709;&#x538B;&#x529B;&#xFF0C;&#x4F46;&#x662F;&#x4E0B;&#x65B9;1886&#x9644;&#x8FD1;&#x6709;&#x4E2A;&#x7F3A;&#x53E3;&#xFF0C;&#x5C0A;&#x91CD;&#x4E00;&#x4E0B;&#x7F3A;&#x53E3;&#xFF0C;&#x8865;&#x4E86;&#x6211;&#x4EEC;&#x5C31;&#x51FA;&#x4E00;&#x70B9;&#x8D27;&#xFF0C;&#x800C;&#x4E14;&#x79BB;&#x6211;&#x6307;&#x5B9A;&#x7684;4&#x6708;&#x7406;&#x8BBA;&#x56DE;&#x8C03;&#x6781;&#x9650;1786&#x5DF2;&#x7ECF;&#x6709;&#x767E;&#x70B9;&#x6DA8;&#x5E45;&#x4E4B;&#x591A;&#xFF0C;&#x5728;&#x718A;&#x5E02;&#x91CC;&#x5C24;&#x4E3A;&#x96BE;&#x5F97;&#xFF0C;&#x5DEE;&#x4E0D;&#x591A;6%&#x4E86;&#xFF0C;&#x6240;&#x4EE5;&#x8FD9;&#x4E2A;&#x4F4D;&#x7F6E;&#xFF0C;&#x6211;&#x613F;&#x610F;&#x51FA;&#x4E00;&#x70B9;&#x8D27;&#xFF0C;&#x5C31;&#x7B97;&#x540E;&#x9762;&#x4E00;&#x53E3;&#x6C14;&#x6DA8;&#x5230;2000&#x751A;&#x81F3;&#x66F4;&#x591A;&#xFF0C;&#x6211;&#x89C9;&#x5F97;&#x90FD;&#x662F;&#x503C;&#x5F97;&#x7684;&#xFF0C;&#x66F4;&#x522B;&#x63D0;&#xFF0C;&#x7A81;&#x7834;2000&#x7684;&#x6982;&#x7387;&#x5B9E;&#x5728;&#x662F;&#x592A;&#x5C11;&#x4E86;&#x3002;&#x3002;&#x3002;</span></p><p><span>&#x81F3;&#x4E8E;&#x4E0A;&#x8BC1;&#xFF0C;&#x6211;&#x6CA1;&#x6709;&#x7CBE;&#x786E;&#x7684;&#x53BB;&#x6D4B;&#x70B9;&#x4F4D;&#xFF0C;&#x6211;&#x5BF9;&#x8FD9;&#x8D27;&#x6BD4;&#x8F83;&#x5931;&#x671B;&#xFF0C;&#x7C97;&#x7565;&#x7684;&#x5927;&#x81F4;&#x4E00;&#x4E2A;3200/3250/3300&#x5206;&#x6279;&#x51FA;&#x8D27;&#x5C31;&#x5DEE;&#x4E0D;&#x591A;&#x4E86;&#xFF0C;&#x61D2;&#x5F97;&#x53BB;&#x8BE6;&#x7EC6;&#x7BA1;&#x4ED6;&#x3002;&#x3002;&#x3002;</span></p><p><span>&#x5927;&#x6982;&#x5C31;&#x8FD9;&#x4E48;&#x591A;&#xFF0C;&#x867D;&#x7136;&#x63A5;&#x8FD1;&#x4E86;&#x7B2C;&#x4E00;&#x6B65;&#x9AD8;&#x629B;&#x70B9;&#x4F4D;&#xFF0C;&#x6211;&#x4EEC;&#x4E5F;&#x968F;&#x65F6;&#x4F1A;&#x8FDB;&#x884C;&#x7B2C;&#x4E00;&#x6B21;&#x9AD8;&#x629B;&#xFF0C;&#x4F46;&#x662F;&#x6574;&#x4E2A;5&#x6708;&#xFF0C;&#x4E0A;&#x6DA8;&#x662F;&#x4E3B;&#x57FA;&#x8C03;&#xFF0C;&#x9AD8;&#x629B;&#x7684;&#x539F;&#x56E0;&#x662F;&#x6DA8;&#x5E45;&#x592A;&#x5927;&#xFF0C;&#x5F00;&#x59CB;&#x9010;&#x6B65;&#x6536;&#x8089;&#x4E86;&#xFF0C;&#x5E76;&#x975E;&#x770B;&#x7A7A;&#x540E;&#x5E02;&#x884C;&#x60C5;&#xFF0C;&#x6211;&#x53EF;&#x4E0D;&#x662F;&#x90A3;&#x79CD;&#x975E;&#x8981;&#x5E95;&#x90E8;&#x4E00;&#x53E3;&#x6C14;&#x4E70;&#x6EE1;&#x4ED3;&#xFF0C;&#x9876;&#x90E8;&#x4E00;&#x53E3;&#x6C14;&#x5356;&#x7A7A;&#x4ED3;&#xFF0C;&#x89C9;&#x5F97;&#x81EA;&#x5DF1;&#x662F;&#x795E;&#x7684;&#x8822;&#x4EBA;&#x3002;&#x6211;&#x770B;&#x5230;2000&#x70B9;&#xFF0C;1900&#x9644;&#x8FD1;&#x5C31;&#x5F00;&#x59CB;&#x9010;&#x6B65;&#x51CF;&#x4ED3;&#x4E86;&#xFF0C;&#x6211;&#x7092;&#x80A1;&#x7684;&#x6838;&#x5FC3;&#x662F;&#x6309;&#x7167;&#x6982;&#x7387;&#x505A;&#x4E8B;&#xFF0C;&#x6709;&#x591A;&#x5927;&#x7684;&#x6982;&#x7387;&#x5411;&#x4E0A;&#x6DA8;&#xFF0C;&#x6211;&#x5C31;&#x7559;&#x591A;&#x5927;&#x7684;&#x4ED3;&#x4F4D;&#xFF0C;&#x5F88;&#x660E;&#x663E;&#x6DA8;&#x7684;&#x8D8A;&#x9AD8;&#xFF0C;&#x7EE7;&#x7EED;&#x4E0A;&#x6DA8;&#x7684;&#x6982;&#x7387;&#x8D8A;&#x4F4E;&#xFF0C;&#x90A3;&#x4E48;&#x6211;&#x5C31;&#x968F;&#x7740;&#x4E0A;&#x6DA8;&#x6982;&#x7387;&#x7684;&#x964D;&#x4F4E;&#x800C;&#x9010;&#x6B65;&#x964D;&#x4F4E;&#x6211;&#x7684;&#x4ED3;&#x4F4D;&#xFF0C;&#x7B49;&#x4EF7;&#x683C;&#x4E0B;&#x8DCC;&#xFF0C;&#x8DCC;&#x7684;&#x8D8A;&#x6DF1;&#xFF0C;&#x4E0A;&#x6DA8;&#x7684;&#x6982;&#x7387;&#x5C31;&#x8D8A;&#x9AD8;&#xFF0C;&#x6211;&#x518D;&#x968F;&#x7740;&#x4E0A;&#x6DA8;&#x6982;&#x7387;&#x7684;&#x53D8;&#x9AD8;&#x800C;&#x9010;&#x6B65;&#x52A0;&#x5927;&#x81EA;&#x5DF1;&#x7684;&#x4ED3;&#x4F4D;&#x3002;</span></p><p><span>&#x7092;&#x80A1;&#x5C31;&#x8FD9;&#x6837;&#xFF0C;&#x5F88;&#x7B80;&#x5355;&#xFF0C;&#x719F;&#x6089;&#x4E4B;&#x540E;&#xFF0C;&#x53EF;&#x4EE5;&#x582A;&#x79F0;&#x662F;&#x7761;&#x540E;&#x6536;&#x5165;&#x3002;</span></p><p><span>&#x4ECA;&#x5929;&#x7ED9;&#x5927;&#x5BB6;&#x901A;&#x77E5;&#x4E00;&#x4E2A;&#x7C89;&#x4E1D;&#x798F;&#x5229;&#xFF0C;&#x6709;&#x5238;&#x5546;&#x901A;&#x77E5;&#x6211;&#x8BF4;&#x8FD1;&#x671F;&#x4E3A;&#x4E86;&#x77ED;&#x671F;&#x51B2;&#x91CF;&#xFF0C;&#x51B3;&#x5B9A;&#x5F00;&#x542F;&#x4E07;1.7&#x7684;&#x4F18;&#x60E0;&#x4F63;&#x91D1;&#x6D3B;&#x52A8;&#xFF0C;&#x7531;&#x4E8E;&#x592A;&#x4F4E;&#x4E0D;&#x6562;&#x516C;&#x5F00;&#x5BA3;&#x4F20;&#xFF0C;&#x6240;&#x4EE5;&#x60F3;&#x964D;&#x4F4E;&#x81EA;&#x5DF1;&#x4F63;&#x91D1;&#x5229;&#x7387;&#x7684;&#x5C0F;&#x4F19;&#x4F34;&#x53EF;&#x4EE5;&#x626B;&#x63CF;&#x4E0B;&#x65B9;&#x4E8C;&#x7EF4;&#x7801;&#x52A0;&#x5F00;&#x6237;&#x52A9;&#x7406;zisedegu33&#x3002;</span><img class="" data-croporisrc="http://mmbiz.qpic.cn/mmbiz_jpg/vVoVQ59VnF6Z5g6pAEicTJgOYibYmdyIS5yEDCiau9SfibibK24RfwuXLcX14ZWYQfIib73SXmzA4eh0GYvTicD9wYlgA/0?wx_fmt=jpeg" data-cropx1="98.63799283154121" data-cropx2="1238.7096774193549" data-cropy1="243.15412186379928" data-cropy2="1312.1146953405018" data-ratio="0.9385964912280702" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_jpg/vVoVQ59VnF6Z5g6pAEicTJgOYibYmdyIS5jictQS0dAUQFICnsFu5BVAPCvR5euK49BCNrZICFVN5hqX2DibATGRTQ/640?wx_fmt=jpeg" data-type="jpeg" data-w="1140"></p><p><span><strong><span>&#x65F6;&#x95F4;&#x6709;&#x9650;&#xFF0C;&#x673A;&#x4F1A;&#x96BE;&#x5F97;&#xFF0C;&#x5148;&#x6765;&#x5148;&#x5F97;&#x3002;</span></strong></span></p><p><img class="" data-copyright="0" data-ratio="0.7306034482758621" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF4dToeT3ut2ILuaHjzEicLEZCR6QbQyuB1HHQkzzS0rxueMWB5vORdC5y747d1vdPT91drZQVfRIIw/640?wx_fmt=png" data-type="png" data-w="464"></p><p>
          <link rel="stylesheet" href="view/css/APlayer.min.css">
          
          
          </p><p><img class="" data-copyright="0" data-ratio="0.5501618122977346" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF79j718tWo5Fib6BaUQnDibvibA0dtJ7Qd1ghgdrym2uiaiaqkV7LywiaLP5j4VvyWxem00WJ2EVHX4RUhA/640?wx_fmt=png" data-type="png" data-w="309"></p>
                				
				
								
				
						
			
