
<h1>
						
						女人最喜欢看什么样的文章						
					</h1>
            
							
			<p><span></span></p><section class="" data-tools="135&#x7F16;&#x8F91;&#x5668;" data-id="91525"><section><section><p><img class="" data-ratio="0.9724770642201835" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF6GnGd30wuHO2cAXv0sfVPZz839gZHGMWzrbfibBybFoicWADdEShacCDNlJpJVHvN11amGrSmpI9pg/640?wx_fmt=png" data-type="png" data-w="218" data-width="100%" height="89" title="bki-20140213163010-663826156.jpg" width="76"></p></section><section><p><span>&#x7D2B;&#x7AF9;&#x5F20;&#x5148;&#x751F;</span></p><section><span>&#x7ECF;&#x6D4E;-&#x91D1;&#x878D;-&#x6295;&#x8D44;&#xFF0C;&#x70B9;&#x51FB;&#x53F3;&#x8FB9;&#x6309;&#x94AE;&#x5173;&#x6CE8;&#x6211;</span></section></section><section><section><p http:="" mmbiz.qpic.cn="" mmbiz_gif="" vvovq59vnf6gngd30wuho2caxv0sfvpzed04weybuot9wzkxj3iaqoo57ip2ujvmnnftoq7gj19olzia2ipeij9w="" 640?wx_fmt="gif&quot;);background-repeat:" no-repeat;background-size:="" 100%="" 100%;box-sizing:="" border-box="" !important;word-wrap:="" break-word="" !important;"=""><img class="" data-ratio="1" src="http://mmbiz.qpic.cn/mmbiz_jpg/vVoVQ59VnF6GnGd30wuHO2cAXv0sfVPZ6teYXC6soIibVtFf4x1rVWTmBYZbvmqkw1PSAmiafwafiawJicFWLUpFVw/640?wx_fmt=jpeg" data-type="jpeg" data-w="258" title="undefined" width="auto"><span></span><span>&#xA0;</span></p></section></section></section></section><p><span>&#x6628;&#x5929;&#x6574;&#x4E2A;&#x81EA;&#x5A92;&#x4F53;&#x5708;&#x88AB;&#x91CF;&#x5B50;&#x4E91;&#x7ED9;&#x5237;&#x5C4F;&#x4E86;&#xFF0C;&#x8FD9;&#x5BB6;&#x4F4D;&#x4E8E;&#x6DF1;&#x5733;&#x7684;&#x516C;&#x53F8;&#x5356;&#x7ED9;&#x4E86;A&#x80A1;&#x4E0A;&#x5E02;&#x516C;&#x53F8;&#xFF0C;&#x4EA4;&#x6613;&#x4F5C;&#x4EF7;38&#x4E2A;&#x4EBF;&#xFF0C;&#x800C;&#x6211;&#x5728;&#x7814;&#x7A76;&#x8FD9;&#x5BB6;&#x516C;&#x53F8;&#x7684;&#x6570;&#x636E;&#x4E2D;&#x610F;&#x5916;&#x7684;&#x53D1;&#x73B0;&#x4E86;&#x4E00;&#x4E2A;&#x6709;&#x8DA3;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x90A3;&#x5C31;&#x662F;&#x5973;&#x4EBA;&#x6700;&#x559C;&#x6B22;&#x770B;&#x4EC0;&#x4E48;&#x6837;&#x7684;&#x6587;&#x7AE0;&#x3002;</span></p><p><span>&#x8FD9;&#x5BB6;&#x516C;&#x53F8;&#x80FD;&#x4F30;&#x503C;38&#x4E2A;&#x4EBF;&#xFF0C;&#x662F;&#x56E0;&#x4E3A;&#x4ED6;&#x4EEC;&#x603B;&#x5171;&#x8FD0;&#x8425;&#x4E86;1000&#x4E2A;&#x516C;&#x4F17;&#x53F7;&#xFF0C;&#x5176;&#x4E2D;&#x7B2C;&#x4E00;&#x5927;&#x516C;&#x4F17;&#x53F7;&#x5361;&#x5A03;&#x5FAE;&#x5361;&#x62E5;&#x6709;&#x7C89;&#x4E1D;&#x6570;1566&#x4E07;&#x4EBA;&#xFF0C;&#x8FD9;&#x4E48;&#x591A;&#x516C;&#x4F17;&#x53F7;&#x8981;&#x4FDD;&#x6301;&#x65E5;&#x66F4;&#xFF0C;&#x6015;&#x4E0D;&#x5F97;&#x51E0;&#x5343;&#x4EBA;&#x8FDB;&#x884C;&#x5185;&#x5BB9;&#x521B;&#x4F5C;&#x5427;&#xFF0C;&#x4F46;&#x662F;&#x5E76;&#x4E0D;&#x662F;&#xFF0C;&#x6309;&#x7167;&#x8FD9;&#x5BB6;&#x516C;&#x53F8;&#x62AB;&#x9732;&#x7684;&#x8D22;&#x52A1;&#x6570;&#x636E;&#xFF0C;&#x8FD9;&#x5BB6;&#x516C;&#x53F8;&#x603B;&#x5171;100&#x4EBA;&#xFF0C;&#x5176;&#x5185;&#x5BB9;&#x751F;&#x4EA7;&#x90E8;&#x95E8;&#xFF0C;&#x53EA;&#x6709;50&#x4EBA;&#x3002;</span></p><p><img class="" data-copyright="0" data-ratio="0.8651685393258427" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF4dToeT3ut2ILuaHjzEicLEZWLl4zCBfvlF0ia8d1QbjGadGWkLZtzALZ7TKZnXmguFrFib17VTKHvmQ/640?wx_fmt=png" data-type="png" data-w="356"></p><p><span>&#x63A5;&#x8FD1;1000&#x4E2A;&#x516C;&#x4F17;&#x53F7;&#xFF0C;&#x603B;&#x5171;50&#x4EBA;&#x8D1F;&#x8D23;&#xFF0C;&#x5DEE;&#x4E0D;&#x591A;&#x5E73;&#x5747;&#x4E00;&#x4E2A;&#x4EBA;&#x8981;&#x8D1F;&#x8D23;20&#x4E2A;&#x53F7;&#xFF0C;&#x800C;&#x4E14;&#x5176;&#x5927;&#x53F7;&#x4E0D;&#x662F;&#x4E00;&#x5929;&#x4E00;&#x7BC7;&#xFF0C;&#x800C;&#x662F;&#x4E00;&#x5929;&#x516B;&#x7BC7;&#x6587;&#x7AE0;&#xFF0C;&#x4E00;&#x4E2A;&#x5934;&#x6761;&#x4E03;&#x4E2A;&#x6B21;&#x6761;&#x3002;&#x5BF9;&#x4E8E;&#x6211;&#x8FD9;&#x79CD;&#x4E00;&#x65E5;&#x4E00;&#x66F4;&#x7684;&#x4EBA;&#x6765;&#x8BF4;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x5176;&#x751F;&#x4EA7;&#x6548;&#x7387;&#x5927;&#x6982;&#x662F;&#x6211;&#x7684;100-160&#x500D;&#xFF0C;&#x76F4;&#x63A5;&#x628A;&#x6211;&#x78BE;&#x538B;&#x6210;&#x7070;&#x7070;&#x3002;</span></p><p><span>&#x4E00;&#x4E2A;&#x4EBA;&#x4E00;&#x5929;&#x8981;&#x66F4;&#x65B0;&#x5DEE;&#x4E0D;&#x591A;160&#x7BC7;&#x6587;&#x7AE0;&#xFF0C;&#x8FD9;&#x6570;&#x636E;&#x597D;&#x50CF;&#x4E0D;&#x5BF9;&#x5427;&#xFF0C;&#x6309;&#x7167;&#x4E2A;&#x4E2A;&#x90FD;&#x662F;&#x77ED;&#x7BC7;&#xFF0C;&#x6BCF;&#x7BC7;1000&#x5B57;&#x8BA1;&#x7B97;&#xFF0C;&#x522B;&#x8BF4;&#x4ED6;&#x539F;&#x521B;&#xFF0C;&#x5C31;&#x7B97;&#x8BA9;&#x4ED6;&#x5BF9;&#x7740;&#x4E66;&#x6253;&#x5B57;&#xFF0C;&#x4E00;&#x5929;&#x6253;16&#x4E07;&#x5B57;&#x4E5F;&#x4E0D;&#x53EF;&#x80FD;&#x554A;&#x3002;&#x5176;&#x539F;&#x56E0;&#x975E;&#x5E38;&#x7B80;&#x5355;&#xFF0C;&#x8FD9;&#x662F;&#x4E00;&#x5BB6;&#x7EAF;&#x7CB9;&#x7684;&#x81EA;&#x5A92;&#x4F53;&#x516C;&#x53F8;&#xFF0C;&#x4ED6;&#x4EEC;&#x7684;&#x5957;&#x8DEF;&#x662F;&#x4E0D;&#x539F;&#x521B;&#xFF0C;&#x76F4;&#x63A5;&#x4ECE;&#x7F51;&#x7EDC;&#x8FDB;&#x884C;&#x642C;&#x8FD0;&#x548C;&#x7B80;&#x5355;&#x52A0;&#x5DE5;&#x6539;&#x5199;&#xFF0C;&#x6240;&#x4EE5;&#x53EF;&#x4EE5;&#x8FBE;&#x5230;&#x4E00;&#x5929;&#x767E;&#x7BC7;&#x4EE5;&#x4E0A;&#x7684;&#x6218;&#x7EE9;&#xFF0C;&#x6309;&#x4E00;&#x5929;10&#x5C0F;&#x65F6;&#x5DE5;&#x4F5C;&#x5236;&#xFF0C;&#x4E00;&#x5C0F;&#x65F6;&#x80FD;&#x4EA7;&#x51FA;10~16&#x7BC7;&#xFF0C;&#x51E0;&#x5206;&#x949F;&#x5C31;&#x4E00;&#x7BC7;&#xFF0C;&#x8FD9;&#x5FEB;&#x9910;&#x7B80;&#x76F4;&#x592A;&#x6709;&#x6548;&#x7387;&#xFF0C;&#x548C;&#x539F;&#x521B;&#x7CBE;&#x54C1;&#x6839;&#x672C;&#x90A3;&#x662F;&#x4E24;&#x7801;&#x4E8B;&#x3002;</span></p><p><span>&#x4F46;&#x662F;&#x8FD9;&#x4E9B;&#x8425;&#x9500;&#x53F7;&#x7684;&#x6587;&#x7AE0;&#x5462;&#xFF0C;&#x5C31;&#x662F;&#x6709;&#x4EBA;&#x559C;&#x6B22;&#x770B;&#xFF0C;&#x4EE5;&#x5176;&#x7B2C;&#x4E00;&#x5927;&#x516C;&#x4F17;&#x53F7;&#x5361;&#x5A03;&#x5FAE;&#x5361;&#x4E3A;&#x4F8B;&#xFF0C;&#x8FC7;&#x53BB;&#x51E0;&#x5929;&#xFF0C;&#x5176;&#x5934;&#x6761;&#x6807;&#x9898;&#x4E3A;&#xFF1A;</span></p><p><span><em><span>5&#x6708;7&#x65E5;&#xFF1A;&#x4F60;&#x89C1;&#x8FC7;&#x8001;&#x516C;&#x54ED;&#x5417;&#xFF1F;&#x7F51;&#x53CB;&#x4EEC;&#x7684;&#x7ECF;&#x5386;&#x8BA9;&#x4EBA;&#x6CEA;&#x5D29;&#x2026;&#x2026;</span></em></span></p><p><span><em><span>5&#x6708;6&#x65E5;&#xFF1A;&#x5934;&#x80CE;&#x624D;14&#x4E2A;&#x6708;&#x5C31;&#x88AB;&#x903C;&#x7740;&#x751F;&#x4E8C;&#x80CE;&#xFF1A;&#x6CA1;&#x5206;&#x5BF8;&#x7684;&#x5A46;&#x5A46;&#xFF0C;&#x4E2D;&#x56FD;&#x5973;&#x4EBA;&#x5FC3;&#x4E2D;&#x6C38;&#x8FDC;&#x7684;&#x75DB;</span></em></span></p><p><span><em><span>5&#x6708;5&#x65E5;&#xFF1A;&#x88AB;&#x5C0F;&#x59D0;&#x59B9;&#x6BC1;&#x6389;&#x7684;&#x4E2D;&#x8001;&#x5E74;&#x5987;&#x5973;</span></em></span></p><p><span><em><span>5&#x6708;4&#x65E5;&#xFF1A;&#x7A77;&#x517B;&#x59BB;&#x5B50;&#x7684;&#x7537;&#x4EBA;&#x6CA1;&#x6709;&#x672A;&#x6765;</span></em></span></p><p><span>&#x6E05;&#x4E00;&#x8272;&#x9E21;&#x6C64;&#xFF0C;&#x800C;&#x4E14;&#x662F;&#x6BD2;&#x9E21;&#x6C64;&#xFF0C;&#x719F;&#x8BFB;&#x8FD9;&#x4E9B;&#x6BD2;&#x9E21;&#x6C64;&#x7684;&#x5973;&#x4EBA;&#x4F1A;&#x8BA4;&#x4E3A;&#x4E0D;&#x8BA4;&#x8BC6;&#x53E3;&#x7EA2;&#x8272;&#x53F7;&#x7684;&#x7537;&#x4EBA;&#x5C31;&#x662F;&#x4E0D;&#x7231;&#x81EA;&#x5DF1;&#xFF0C;&#x4E0D;&#x7BA1;&#x8FD9;&#x4E2A;&#x7537;&#x4EBA;&#x591A;&#x4E48;&#x8D5A;&#x94B1;&#x591A;&#x4E48;&#x987E;&#x5BB6;&#x591A;&#x4E48;&#x6D01;&#x8EAB;&#x81EA;&#x597D;&#xFF0C;&#x79BB;&#x5A5A;&#x662F;&#x6700;&#x4F73;&#x9009;&#x62E9;&#x3002;&#x800C;&#x5B9E;&#x9645;&#x4E0A;&#xFF0C;&#x8FD9;&#x4E9B;&#x770B;&#x4F3C;&#x7AD9;&#x5728;&#x5973;&#x6027;&#x89D2;&#x5EA6;&#x6765;&#x653B;&#x51FB;&#x5468;&#x56F4;&#x4E00;&#x5207;&#x7684;&#x6BD2;&#x9E21;&#x6C64;&#xFF0C;&#x662F;&#x8BF8;&#x591A;&#x5973;&#x6027;&#x516C;&#x4F17;&#x53F7;&#x5438;&#x7C89;&#x7684;&#x4E0D;&#x4E8C;&#x6CD5;&#x5B9D;&#xFF0C;&#x4ED6;&#x4EEC;&#x6839;&#x672C;&#x4E0D;&#x7BA1;&#x8FD9;&#x4E9B;&#x5185;&#x5BB9;&#x662F;&#x771F;&#x662F;&#x5047;&#xFF0C;&#x6709;&#x7528;&#x8FD8;&#x662F;&#x6CA1;&#x7528;&#xFF0C;&#x662F;&#x80FD;&#x5E2E;&#x52A9;&#x5973;&#x6027;&#x66F4;&#x597D;&#x7684;&#x751F;&#x6D3B;&#x8FD8;&#x662F;&#x66F4;&#x5DEE;&#x7684;&#x751F;&#x6D3B;&#xFF0C;&#x53EA;&#x8981;&#x80FD;&#x5438;&#x5F15;&#x773C;&#x7403;&#xFF0C;&#x5438;&#x5F15;&#x6D41;&#x91CF;&#xFF0C;&#x4ED6;&#x4EEC;&#x5C31;&#x76F4;&#x63A5;&#x53D1;&#x9001;&#x8FD9;&#x6837;&#x7684;&#x6587;&#x7AE0;&#x3002;</span></p><p><span>&#x800C;&#x4E14;&#x66F4;&#x6050;&#x6016;&#x7684;&#x662F;&#xFF0C;&#x8FD9;&#x79CD;&#x6587;&#x7AE0;&#x5DF2;&#x7ECF;&#x5F62;&#x6210;&#x4E86;&#x5DE5;&#x5382;&#x5316;&#x6D41;&#x6C34;&#x5F0F;&#x751F;&#x4EA7;&#xFF0C;&#x8FD9;&#x4E9B;&#x4F01;&#x4E1A;&#x628A;&#x5973;&#x6027;&#x7684;&#x5F31;&#x70B9;&#x548C;&#x559C;&#x597D;&#x6316;&#x6398;&#x7684;&#x6E05;&#x6E05;&#x695A;&#x695A;&#xFF0C;&#x53EF;&#x4EE5;&#x6BCF;&#x5929;&#x673A;&#x68B0;&#x5F0F;&#x7684;&#x751F;&#x4EA7;&#x7C7B;&#x4F3C;&#x7684;&#x6BD2;&#x9E21;&#x6C64;&#xFF0C;&#x4ED6;&#x4EEC;&#x7B03;&#x5B9A;&#xFF0C;&#x53EA;&#x8981;&#x662F;&#x8FD9;&#x6837;&#x98CE;&#x683C;&#x7684;&#x6587;&#x7AE0;&#xFF0C;&#x5973;&#x6027;&#x4E00;&#x5B9A;&#x559C;&#x6B22;&#x3002;</span></p><p><span>&#x8FD9;&#x662F;&#x591A;&#x4E48;&#x53EF;&#x6015;&#x7684;&#x4E00;&#x4EF6;&#x4E8B;&#xFF0C;&#x8FD9;&#x79CD;&#x5973;&#x6027;&#x9E21;&#x6C64;&#x53F7;&#x7684;&#x58EE;&#x5927;&#xFF0C;&#x4E00;&#x534A;&#x662F;&#x4E0D;&#x8D1F;&#x8D23;&#x4EFB;&#x7684;&#x9E21;&#x6C64;&#x6587;&#x5236;&#x9020;&#x5546;&#x7684;&#x8D23;&#x4EFB;&#xFF0C;&#x53E6;&#x4E00;&#x534A;&#x6050;&#x6015;&#x5C31;&#x662F;&#x5973;&#x6027;&#x81EA;&#x5DF1;&#x7684;&#x539F;&#x56E0;&#x4E86;&#xFF0C;&#x5982;&#x679C;&#x62D2;&#x7EDD;&#x9605;&#x8BFB;&#xFF0C;&#x62D2;&#x7EDD;&#x5173;&#x6CE8;&#x8FD9;&#x79CD;&#x516C;&#x4F17;&#x53F7;&#xFF0C;&#x800C;&#x8F6C;&#x800C;&#x770B;&#x4E00;&#x4E9B;&#x7406;&#x6027;&#x3001;&#x5BA2;&#x89C2;&#x5206;&#x6790;&#x73B0;&#x5B9E;&#x7684;&#x516C;&#x4F17;&#x53F7;&#xFF08;&#x6BD4;&#x5982;&#x6211;&#xFF09;&#xFF0C;&#x8FD9;&#x79CD;&#x6BD2;&#x9E21;&#x6C64;&#x4E5F;&#x4E0D;&#x4F1A;&#x90A3;&#x4E48;&#x6CDB;&#x6EE5;&#x3002;</span></p><p><span>&#x8001;&#x5B9E;&#x8BF4;&#xFF0C;&#x8FD9;&#x79CD;&#x6587;&#x7AE0;&#x5957;&#x8DEF;&#x6211;&#x4E5F;&#x80FD;&#x8F7B;&#x677E;&#x7684;&#x5199;&#x51FA;&#x6765;&#xFF0C;&#x5199;&#x51FA;&#x7684;&#x9E21;&#x6C64;&#x4FDD;&#x7BA1;&#x8BA9;&#x522B;&#x4EBA;&#x50CF;&#x6253;&#x4E86;&#x9E21;&#x8840;&#x4E00;&#x6837;&#x4EA2;&#x594B;&#xFF0C;&#x53EF;&#x60DC;&#x6211;&#x8D23;&#x4EFB;&#x611F;&#x5F88;&#x5F3A;&#xFF0C;&#x6211;&#x5B81;&#x53EF;&#x5199;&#x90A3;&#x4E9B;&#x5BA2;&#x89C2;&#x63CF;&#x8FF0;&#x73B0;&#x5B9E;&#x4F46;&#x662F;&#x5973;&#x6027;&#x5E76;&#x4E0D;&#x600E;&#x4E48;&#x559C;&#x6B22;&#x770B;&#x7684;&#x6587;&#x7AE0;&#xFF0C;&#x7406;&#x6027;&#x5206;&#x6790;&#x662F;&#x6211;&#x7684;&#x7279;&#x8272;&#xFF0C;&#x5C31;&#x7B97;&#x589E;&#x7C89;&#x6162;&#x6211;&#x4E5F;&#x8BA4;&#x4E86;&#x3002;</span></p><p><span></span></p><hr><p><span></span><br></p><p><span>&#x6211;&#x4ECA;&#x5929;&#x8FD8;&#x770B;&#x5230;&#x53E6;&#x5916;&#x4E00;&#x4E2A;&#x4E8B;&#xFF0C;&#x97E9;&#x56FD;&#x5A92;&#x4F53;&#x62B1;&#x6028;&#x90FD;&#x57CE;&#x9996;&#x5C14;&#x623F;&#x4EF7;&#x592A;&#x9AD8;&#x4E86;&#xFF0C;&#x9AD8;&#x5230;&#x4EC0;&#x4E48;&#x7A0B;&#x5EA6;&#x5462;&#xFF0C;</span><span><strong>&#x9AD8;&#x5230;&#x9996;&#x5C14;&#x4EBA;&#x4E0D;&#x5403;&#x4E0D;&#x559D;9&#x5E74;&#x624D;&#x80FD;&#x4E70;&#x4E00;&#x5957;&#x623F;</strong></span><span>&#xFF0C;&#x8FD8;&#x7279;&#x5730;&#x5F3A;&#x8C03;&#x8BF4;&#xFF0C;9&#x5E74;&#x53EA;&#x662F;&#x5E73;&#x5747;&#x503C;&#xFF0C;&#x5982;&#x679C;&#x8981;&#x5728;&#x9996;&#x5C14;&#x4E2D;&#x5FC3;&#x745E;&#x8349;&#x533A;&#x548C;&#x6C5F;&#x5357;&#x533A;&#x4E70;&#x623F;&#xFF0C;&#x90A3;&#x66F4;&#x662F;&#x8981;&#x9AD8;&#x8FBE;21&#x5E74;&#x548C;18&#x5E74;&#x3002;</span></p><p><img class="" data-copyright="0" data-ratio="0.77735368956743" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF4dToeT3ut2ILuaHjzEicLEZTK40JrNl6jf1a9hWOZE9sciaXxoOMxibniaAOQ6tHoPlSqv342qx1qeOg/640?wx_fmt=png" data-type="png" data-w="786"></p><p><span>&#x542C;&#x8D77;&#x6765;&#x597D;&#x50CF;&#x97E9;&#x56FD;&#x4EBA;&#x6C11;&#x5DF2;&#x7ECF;&#x5904;&#x4E8E;&#x6C34;&#x6DF1;&#x706B;&#x70ED;&#x4E4B;&#x4E2D;&#x4E86;&#xFF0C;&#x97E9;&#x5A92;&#x58F0;&#x5636;&#x529B;&#x7AED;&#x7684;&#x63A7;&#x8BC9;&#x9AD8;&#x623F;&#x4EF7;&#xFF0C;&#x6211;&#x987A;&#x624B;&#x767E;&#x5EA6;&#x4E86;&#x4E00;&#x4E0B;&#x5317;&#x4EAC;&#x7684;&#x4EBA;&#x5747;&#x5DE5;&#x8D44;&#xFF0C;&#x6309;&#x7167;2017&#x5E74;&#x51AC;&#x5B63;&#x7684;&#x7EDF;&#x8BA1;&#x6570;&#x636E;&#x989D;&#x6765;&#x770B;&#xFF0C;&#x6708;&#x85AA;&#x9AD8;&#x8FBE;&#x4E00;&#x4E07;&#x5143;&#x3002;</span></p><p><img class="" data-copyright="0" data-ratio="0.7585551330798479" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF4dToeT3ut2ILuaHjzEicLEZQmogxYzVD9H2akbWrgRibBCRvakFAwyFdPj1YGMCx52Hg6xTxh9VeMA/640?wx_fmt=png" data-type="png" data-w="526"></p><p><span>&#x5F53;&#x7136;&#xFF0C;&#x8FD9;&#x4E2A;&#x6570;&#x636E;&#x521A;&#x4E00;&#x51FA;&#x7089;&#xFF0C;&#x5C31;&#x6709;&#x597D;&#x591A;&#x5317;&#x4EAC;&#x4EBA;&#x55B7;&#x8BF4;&#x81EA;&#x5DF1;&#x88AB;&#x5E73;&#x5747;&#x4E86;&#xFF0C;&#x81EA;&#x5DF1;&#x7684;&#x6536;&#x5165;&#x626F;&#x4E86;&#x7956;&#x56FD;&#x5927;&#x817F;&#x4E86;&#x3002;&#x8FD9;&#x4E2A;&#x6211;&#x4EEC;&#x5148;&#x4E0D;&#x7BA1;&#xFF0C;&#x59D1;&#x4E14;&#x7B97;&#x8FD9;&#x4E2A;&#x6570;&#x636E;&#x662F;&#x771F;&#x7684;&#xFF0C;&#x800C;&#x4E14;&#x518D;&#x59D1;&#x4E14;&#x7B97;&#x8FD9;&#x4E2A;&#x6570;&#x636E;&#x662F;&#x7A0E;&#x540E;&#x6536;&#x5165;&#xFF0C;&#x6CA1;&#x6709;&#x6263;&#x7A0E;&#xFF0C;&#x6CA1;&#x6709;&#x6263;&#x4E94;&#x9669;&#x4E00;&#x91D1;&#xFF0C;&#x62FF;&#x5230;&#x624B;&#x5C31;&#x662F;&#x4E00;&#x4E07;&#x3002;</span></p><p><span>&#x90A3;&#x4E48;&#x5728;&#x8FD9;&#x4E2A;&#x6570;&#x636E;&#x4E0B;&#xFF0C;&#x5317;&#x4EAC;&#x4EBA;9&#x5E74;&#x4E0D;&#x5403;&#x4E0D;&#x559D;&#x53EF;&#x4EE5;&#x6512;100&#x4E07;&#xFF0C;21&#x5E74;&#x4E0D;&#x5403;&#x4E0D;&#x559D;&#x53EF;&#x4EE5;&#x6512;252&#x4E07;&#xFF0C;100&#x4E07;&#x60F3;&#x5728;&#x5317;&#x4EAC;&#x4E94;&#x73AF;&#x4E70;&#x623F;&#xFF1F;252&#x4E07;&#x60F3;&#x5728;&#x5317;&#x4EAC;&#x4E8C;&#x73AF;&#x4E70;&#x623F;&#xFF1F;&#x505A;&#x68A6;&#x5427;&#x4F60;&#xFF0C;&#x4ED8;&#x4E2A;&#x9996;&#x4ED8;&#x90FD;&#x4E0D;&#x591F;&#x3002;&#x76F8;&#x6BD4;&#x8106;&#x5F31;&#x7684;&#x97E9;&#x56FD;&#x4EBA;&#x6C11;&#xFF0C;&#x5317;&#x4EAC;&#x4EBA;&#x7684;&#x795E;&#x7ECF;&#x7B80;&#x76F4;&#x592A;&#x575A;&#x97E7;&#x4E86;&#xFF0C;&#x97E9;&#x56FD;&#x4EBA;&#x6C11;&#x5FC5;&#x987B;&#x5411;&#x6211;&#x56FD;&#x5B66;&#x4E60;&#xFF0C;&#x522B;&#x6CA1;&#x4E8B;&#x4E71;&#x558A;&#x4E71;&#x53EB;&#xFF0C;50&#x5E74;&#x4E0D;&#x5403;&#x4E0D;&#x559D;&#x4E70;&#x5957;&#x623F;&#x8FD8;&#x5DEE;&#x4E0D;&#x591A;&#x3002;</span></p><p><span>&#x9664;&#x4E86;&#x5317;&#x4EAC;&#x4EBA;&#xFF0C;&#x4ECA;&#x5929;&#x5357;&#x4EAC;&#x4EBA;&#x4E5F;&#x95F9;&#x65B0;&#x95FB;&#x4E86;&#xFF0C;&#x5357;&#x4EAC;&#x4E00;&#x5C0F;&#x533A;&#x7684;&#x4E1A;&#x4E3B;&#xFF0C;&#x5ACC;&#x5F03;&#x81EA;&#x5BB6;&#x5C0F;&#x533A;&#x6DA8;&#x7684;&#x6162;&#xFF0C;&#x547C;&#x5401;&#x5927;&#x5BB6;&#x90FD;&#x63D0;&#x4EF7;&#xFF0C;&#x5927;&#x5BB6;&#x8054;&#x624B;&#x628A;&#x6302;&#x724C;&#x4EF7;&#x4ECE;2&#x4E07;&#x63D0;&#x5347;&#x5230;3&#x4E07;&#x3002;</span></p><p><img class="" data-copyright="0" data-ratio="0.6942590120160214" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF4dToeT3ut2ILuaHjzEicLEZq0xx97DZmMWUCXJ5ianDjeAMrcJia0pIB58ZLW5G3I9RjNoSI6hD5ghA/640?wx_fmt=png" data-type="png" data-w="749"></p><p><span>&#x8FD9;&#x79CD;&#x4E8B;&#x60C5;&#x5728;&#x623F;&#x5E02;&#x91CC;&#x662F;&#x4E2A;&#x7A00;&#x7F55;&#x4E8B;&#xFF0C;&#x7B80;&#x76F4;&#x662F;&#x5728;&#x641E;&#x7B11;&#xFF0C;&#x53EF;&#x4EE5;&#x535A;&#x5927;&#x5BB6;&#x4E00;&#x4E50;&#xFF0C;&#x5176;&#x5B9E;&#x5728;&#x80A1;&#x5E02;&#x91CC;&#xFF0C;&#x8FD9;&#x79CD;&#x4E8B;&#x5F88;&#x5E38;&#x89C1;&#xFF0C;&#x6211;&#x4EEC;&#x7ECF;&#x5E38;&#x5728;&#x67D0;&#x80A1;&#x7684;&#x80A1;&#x5427;&#x91CC;&#x542C;&#x5230;&#x6709;&#x5C0F;&#x6563;&#x547C;&#x5401;&#xFF0C;&#x5927;&#x5BB6;&#x90FD;&#x4E0D;&#x5356;&#xFF0C;&#x8FD9;&#x80A1;&#x5C31;&#x4F1A;&#x6DA8;&#x505C;&#xFF0C;&#x5230;&#x65F6;&#x5019;&#x5927;&#x5BB6;&#x5C31;&#x90FD;&#x80FD;&#x5356;&#x4E2A;&#x9AD8;&#x4EF7;&#xFF0C;&#x8FD9;&#x6837;&#x5927;&#x5BB6;&#x90FD;&#x8D5A;&#x94B1;&#x3002;</span></p><p><span>&#x542C;&#x8D77;&#x6765;&#x597D;&#x50CF;&#x662F;&#x90A3;&#x4E48;&#x56DE;&#x4E8B;&#x54E6;&#xFF0C;&#x5982;&#x679C;&#x5927;&#x5BB6;&#x90FD;&#x4E0D;&#x5356;&#xFF0C;&#x90A3;&#x4E48;&#x5356;&#x76D8;&#x5C31;&#x6D88;&#x5931;&#x4E86;&#xFF0C;&#x4E00;&#x70B9;&#x4E70;&#x76D8;&#x8FDB;&#x6765;&#x5C31;&#x80FD;&#x628A;&#x80A1;&#x4EF7;&#x63A8;&#x7684;&#x5F88;&#x9AD8;&#x3002;&#x7406;&#x60F3;&#x5F88;&#x4E30;&#x6EE1;&#xFF0C;&#x4F46;&#x662F;&#x73B0;&#x5B9E;&#x5F88;&#x9AA8;&#x611F;&#xFF0C;&#x4E0D;&#x7BA1;&#x80A1;&#x5427;&#x591A;&#x4E48;&#x70ED;&#x95F9;&#xFF0C;&#x5C0F;&#x6563;&#x591A;&#x4E48;&#x56E2;&#x7ED3;&#xFF0C;&#x53EA;&#x8981;&#x4EF7;&#x683C;&#x4E0A;&#x53BB;&#x4E86;&#xFF0C;&#x5FC5;&#x7136;&#x6709;&#x4EBA;&#x5077;&#x5077;&#x7684;&#x5356;&#xFF0C;&#x6211;&#x81EA;&#x5DF1;&#x8D5A;&#x4E00;&#x70B9;&#x94B1;&#x8D70;&#x5C31;&#x884C;&#x4E86;&#xFF0C;&#x4F60;&#x4EEC;&#x73A9;&#x4F60;&#x4EEC;&#x7684;&#x6DA8;&#x505C;&#x53BB;&#x5427;&#xFF0C;&#x6211;&#x4E0D;&#x540E;&#x6094;&#xFF0C;&#x6240;&#x4EE5;&#x4EF7;&#x683C;&#x4E5F;&#x5C31;&#x4E0A;&#x4E0D;&#x53BB;&#x3002;&#x3002;&#x3002;</span></p><p><span>&#x5357;&#x4EAC;&#x8FD9;&#x5957;&#x5C0F;&#x533A;&#x662F;&#x4E00;&#x6837;&#x7684;&#x60C5;&#x51B5;&#xFF0C;&#x6709;&#x5F88;&#x591A;&#x4E1A;&#x4E3B;&#x95FB;&#x98CE;&#x800C;&#x52A8;&#xFF0C;&#x6709;&#x4EBA;&#x542C;&#x95FB;&#x4E86;&#x8FD9;&#x4EF6;&#x4E8B;&#x4E4B;&#x540E;&#x5C31;&#x53BB;&#x4E2D;&#x4ECB;&#x95E8;&#x5E97;&#x8981;&#x6C42;&#x6DA8;&#x4EF7;20&#x4E07;&#xFF0C;&#x6211;&#x4E0D;&#x7BA1;&#x662F;&#x54CD;&#x5E94;&#x53F7;&#x53EC;&#x771F;&#x5FC3;&#x4E3A;&#x4E86;&#x5C0F;&#x533A;&#x8C0B;&#x798F;&#x5229;&#x4E5F;&#x597D;&#xFF0C;&#x8FD8;&#x662F;&#x60F3;&#x81EA;&#x5DF1;&#x8D81;&#x673A;&#x591A;&#x5356;&#x70B9;&#x94B1;&#x4E5F;&#x597D;&#xFF0C;&#x603B;&#x4E4B;&#x662F;&#x6709;&#x4EBA;&#x6DA8;&#x4EF7;&#x4E86;&#x3002;&#x4F46;&#x662F;&#x8FD8;&#x6709;&#x5F88;&#x591A;&#x4EBA;&#xFF0C;&#x8D81;&#x7740;&#x5176;&#x4ED6;&#x4EBA;&#x6DA8;&#x4EF7;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x539F;&#x4EF7;&#x4E0D;&#x53D8;&#xFF0C;&#x5FEB;&#x901F;&#x8131;&#x624B;&#xFF0C;&#x5F53;&#x5730;&#x7684;&#x5C0F;&#x533A;&#x4E2D;&#x4ECB;&#x63A5;&#x53D7;&#x5A92;&#x4F53;&#x91C7;&#x8BBF;&#x7684;&#x65F6;&#x5019;&#x8868;&#x793A;&#x56E0;&#x4E3A;&#x5C0F;&#x533A;&#x4F53;&#x91CF;&#x8F83;&#x5927;&#xFF0C;&#x4F4E;&#x4EF7;&#x6025;&#x552E;&#x7684;&#x623F;&#x6E90;&#x4F9D;&#x7136;&#x6709;&#x5F88;&#x591A;&#xFF0C;&#x200D;&#x7ECF;&#x8FC7;&#x4E70;&#x623F;&#x4EBA;&#x7684;&#x7406;&#x6027;&#x9009;&#x62E9;&#xFF0C;&#x8BE5;&#x5C0F;&#x533A;&#x6700;&#x8FD1;&#x4E00;&#x5468;&#x7684;&#x6210;&#x4EA4;&#x5355;&#x4EF7;&#xFF0C;&#x4F9D;&#x7136;&#x4FDD;&#x6301;&#x5728;21000&#x5143;&#x51FA;&#x5934;&#xFF0C;&#x7B80;&#x5355;&#x7684;&#x8BF4;&#xFF0C;&#x6211;&#x64A4;&#x9000;&#xFF0C;&#x4F60;&#x6BBF;&#x540E;&#x3002;&#x3002;&#x3002;</span></p><p><span>~~~~</span></p><p><span>&#x4ECA;&#x5929;</span><span><strong>&#x53C8;&#x70B8;&#x4E00;&#x4E2A;&#x4F20;&#x9500;&#x9A97;&#x5C40;&#x5E73;&#x53F0;&#x201C;&#x4E91;&#x8054;&#x60E0;&#x201D;</strong></span><span>&#xFF0C;&#x5176;&#x9A97;&#x5C40;&#x7684;&#x6838;&#x5FC3;&#x5957;&#x8DEF;&#x5C31;&#x662F;&#x5F04;&#x4E86;&#x4E00;&#x4E2A;&#x5546;&#x57CE;&#xFF0C;&#x641E;&#x8D2D;&#x7269;&#x8FD4;&#x70B9;&#xFF0C;&#x8D2D;&#x7269;&#x591A;&#x5C11;&#x591A;&#x5C11;&#x65F6;&#x95F4;&#x4E4B;&#x540E;&#x5168;&#x989D;&#x8FD4;&#x8FD8;&#xFF0C;&#x6211;&#x5F88;&#x4E45;&#x5F88;&#x4E45;&#x4E4B;&#x524D;&#x5C31;&#x8BF4;&#x8FC7;&#xFF0C;&#x7C7B;&#x4F3C;&#x4E8E;&#x8FD9;&#x79CD;&#x8D2D;&#x7269;&#x5168;&#x989D;&#x8FD4;&#x6B3E;&#x7684;&#x6240;&#x6709;&#x5E73;&#x53F0;&#xFF0C;&#x5168;&#x90E8;&#x662F;&#x9A97;&#x5B50;&#x516C;&#x53F8;&#xFF0C;&#x4E00;&#x5F8B;&#x4E0D;&#x9760;&#x8C31;&#xFF0C;&#x6CA1;&#x6709;&#x4F8B;&#x5916;&#x3002;</span></p><p><span>&#x6211;&#x66FE;&#x5217;&#x4E3E;&#x8FC7;&#x5F88;&#x591A;&#x8FD9;&#x79CD;&#x9A97;&#x672F;&#xFF0C;&#x90FD;&#x662F;&#x90A3;&#x79CD;&#x6CA1;&#x6709;&#x6B63;&#x7ECF;&#x6536;&#x5165;&#xFF0C;&#x800C;&#x9760;&#x4E00;&#x4E9B;&#x5947;&#x5947;&#x602A;&#x602A;&#x7684;&#x5671;&#x5934;&#x7ED9;&#x4E88;&#x56DE;&#x62A5;&#x7684;&#x516C;&#x53F8;&#xFF0C;&#x57FA;&#x672C;&#x90FD;&#x5728;&#x8BC4;&#x8BBA;&#x533A;&#xFF0C;&#x5927;&#x5BB6;&#x770B;&#x4E86;&#x4E4B;&#x540E;&#x8981;&#x8BB0;&#x4F4F;&#x3002;</span></p><p><span>&#x8FD8;&#x6709;&#x4E00;&#x70B9;&#x5C31;&#x662F;&#x5F88;&#x591A;&#x4EBA;&#x66FE;&#x7559;&#x8A00;&#x95EE;&#xFF0C;&#x8EAB;&#x8FB9;&#x7684;&#x670B;&#x53CB;XX&#x6DF1;&#x9677;&#x67D0;&#x5E9E;&#x6C0F;&#x9A97;&#x5C40;&#x4E0D;&#x53EF;&#x81EA;&#x62D4;&#xFF0C;&#x95EE;&#x6211;&#x600E;&#x4E48;&#x529E;&#xFF0C;&#x6211;&#x7684;&#x56DE;&#x590D;&#x4E5F;&#x4E00;&#x5F8B;&#x662F;&#x627E;&#x51E0;&#x7BC7;&#x7C7B;&#x4F3C;&#x7684;&#x9A97;&#x5C40;&#x6587;&#x7AE0;&#x53D1;&#x7ED9;&#x4ED6;&#xFF0C;&#x4ED6;&#x80FD;&#x9192;&#x609F;&#x6700;&#x597D;&#xFF0C;&#x4E0D;&#x80FD;&#x9192;&#x609F;&#x7684;&#x8BDD;&#xFF0C;&#x5C31;&#x529D;&#x4ED6;&#x4E0D;&#x8981;&#x518D;&#x8FFD;&#x52A0;&#x6295;&#x5165;&#x4E86;&#xFF0C;&#x5176;&#x4ED6;&#x4E5F;&#x6CA1;&#x4EC0;&#x4E48;&#x597D;&#x529E;&#x6CD5;&#xFF0C;&#x6709;&#x7684;&#x4EBA;&#x7740;&#x8FF7;&#x4E86;&#x662F;&#x53EB;&#x4E0D;&#x9192;&#x7684;&#xFF0C;&#x6CA1;&#x529E;&#x6CD5;&#x6551;&#x6240;&#x6709;&#x4EBA;&#xFF0C;&#x4F46;&#x662F;&#x80FD;&#x6551;&#x4E00;&#x4E2A;&#x7B97;&#x4E00;&#x4E2A;&#x3002;</span></p><p><span>~~~</span></p><p><span>&#x4ECA;&#x5929;&#x4E09;&#x5927;&#x6307;&#x6570;&#x6536;&#x4E8E;&#x6A2A;&#x76D8;&#xFF0C;&#x4E0A;&#x8BC1;&#x6307;&#x6570;&#x8DCC;0.07%&#xFF0C;&#x521B;&#x4E1A;&#x677F;&#x8DCC;0.06%&#xFF0C;&#x7B49;&#x540C;&#x4E8E;&#x4E0D;&#x6DA8;&#x4E0D;&#x8DCC;&#xFF0C;&#x8FD9;&#x4E2A;&#x8D70;&#x52BF;&#x5C31;&#x662F;&#x6A2A;&#x76D8;&#xFF0C;&#x662F;&#x975E;&#x5E38;&#x5065;&#x5EB7;&#x7684;&#x4E00;&#x79CD;&#x8D70;&#x52BF;&#x3002;&#x5728;&#x8FD9;&#x6CE2;&#x7A81;&#x7834;&#x4E4B;&#x540E;&#xFF0C;&#x5373;&#x4FBF;&#x521B;&#x4E1A;&#x677F;&#x56DE;&#x8C03;2%&#xFF0C;&#x4ED6;&#x90FD;&#x5904;&#x4E8E;&#x6240;&#x6709;&#x91CD;&#x8981;&#x5747;&#x7EBF;&#x4E4B;&#x4E0A;&#xFF0C;&#x8FD8;&#x662F;&#x591A;&#x5934;&#x8D8B;&#x52BF;&#x3002;</span></p><p><img class="" data-copyright="0" data-ratio="0.6370757180156658" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF4dToeT3ut2ILuaHjzEicLEZ59ibdZPNibaxsmicmC6tVJ5bJ57GzE9sDd2IImG2JAb342y3ibIBwBIZaQ/640?wx_fmt=png" data-type="png" data-w="1149"></p><p><span>&#x8DCC;&#x5230;1816&#x6211;&#x90FD;&#x4E0D;&#x6015;&#xFF0C;&#x90FD;&#x662F;&#x76F4;&#x63A5;&#x6DE1;&#x5B9A;&#x7761;&#x89C9;&#x578B;&#x7684;&#xFF0C;&#x79BB;&#x8FD9;&#x91CC;&#x8DB3;&#x8DB3;40&#x4E2A;&#x70B9;&#xFF0C;&#x6709;&#x4EC0;&#x4E48;&#x597D;&#x6015;&#x7684;&#xFF0C;&#x6574;&#x4E2A;5&#x6708;&#xFF0C;&#x57FA;&#x672C;&#x5C31;&#x662F;&#x7761;&#x540E;&#x6536;&#x5165;&#xFF0C;&#x7761;&#x4E00;&#x89C9;&#x4E4B;&#x540E;&#x81EA;&#x5DF1;&#x7684;&#x5E02;&#x503C;&#x5C31;&#x6DA8;&#x4E86;&#xFF0C;&#x5728;18&#x5E74;&#x6574;&#x4F53;&#x53BB;&#x6760;&#x6746;&#x7684;&#x718A;&#x5E02;&#x80CC;&#x666F;&#x4E4B;&#x4E0B;&#xFF0C;5&#x6708;&#x7684;&#x96BE;&#x5F97;&#x7684;&#x597D;&#x65F6;&#x5149;&#xFF0C;&#x8981;&#x73CD;&#x60DC;&#xFF0C;5&#x6708;&#x6211;&#x7684;&#x786E;&#x662F;&#x8D8A;&#x6DA8;&#x8D8A;&#x5356;&#xFF0C;&#x4F46;&#x662F;&#x5C31;&#x6DA8;&#x4E00;&#x70B9;&#x6211;&#x662F;&#x4E0D;&#x5356;&#x7684;&#xFF0C;&#x6211;&#x8FD8;&#x60F3;&#x591A;&#x8D5A;&#x70B9;&#x3002;</span></p><p><span>&#x4ECA;&#x5929;&#x7684;&#x80A1;&#x5E02;&#x5176;&#x5B9E;&#x5E76;&#x6CA1;&#x6709;&#x592A;&#x5927;&#x6CE2;&#x52A8;&#xFF0C;&#x4E0A;&#x4E0A;&#x4E0B;&#x4E0B;&#x90FD;&#x5C5E;&#x4E8E;&#x5FAE;&#x5F31;&#x9707;&#x8361;&#xFF0C;&#x6700;&#x7EC8;&#x6536;&#x76D8;&#x4E5F;&#x662F;&#x6A2A;&#x7684;&#x4E0D;&#x80FD;&#x518D;&#x6A2A;&#x4E86;&#xFF0C;&#x800C;&#x5404;&#x7248;&#x5757;&#x4E5F;&#x6CA1;&#x6709;&#x4EC0;&#x4E48;&#x7279;&#x522B;&#x51FA;&#x5F69;&#x548C;&#x7279;&#x522B;&#x5012;&#x9709;&#x7684;&#xFF0C;&#x632F;&#x5E45;&#x8FC7;&#x5F31;&#x4E5F;&#x6CA1;&#x6709;&#x505A;T&#x4EF7;&#x503C;&#xFF0C;&#x6211;&#x4ECA;&#x5929;&#x81EA;&#x5DF1;&#x7684;&#x5C0F;T&#x4E0A;&#x4E0B;&#x6302;&#x5355;&#x90FD;&#x6CA1;&#x6709;&#x6210;&#x4EA4;&#xFF0C;&#x5C31;&#x8FD9;&#x4E48;&#x5E72;&#x77AA;&#x773C;&#x4E00;&#x5929;&#xFF0C;&#x8EBA;&#x7740;&#x8FC7;&#x53BB;&#x4E86;&#x3002;</span></p><p><span>&#x4E0D;&#x8FC7;&#x8EBA;&#x7740;&#x7761;&#x89C9;&#x8017;&#x65F6;&#x95F4;&#x4E5F;&#x6709;&#x4ED6;&#x7684;&#x597D;&#x5904;&#xFF0C;&#x8FD9;&#x79CD;&#x4E0A;&#x6DA8;&#x7684;&#x8D8B;&#x52BF;&#x4E2D;&#xFF0C;&#x8EBA;&#x7740;&#x8FC7;&#x534A;&#x4E2A;&#x6708;&#xFF0C;&#x5C31;&#x80FD;&#x83B7;&#x5F97;&#x4E0D;&#x5C11;&#x7684;&#x7761;&#x540E;&#x6536;&#x5165;&#xFF0C;&#x8FC7;&#x4E86;5&#x6708;&#xFF0C;&#x6050;&#x6015;&#x4E0A;&#x534A;&#x5E74;&#x90FD;&#x4E0D;&#x4F1A;&#x6709;&#x4EC0;&#x4E48;&#x597D;&#x884C;&#x60C5;&#x4E86;&#xFF0C;&#x73CD;&#x60DC;5&#x6708;&#x3002;</span></p><p><img class="" data-copyright="0" data-ratio="0.7306034482758621" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF4dToeT3ut2ILuaHjzEicLEZCR6QbQyuB1HHQkzzS0rxueMWB5vORdC5y747d1vdPT91drZQVfRIIw/640?wx_fmt=png" data-type="png" data-w="464"></p><p>
          <link rel="stylesheet" href="view/css/APlayer.min.css">
          
          
          </p><p><img class="" data-copyright="0" data-ratio="0.5501618122977346" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF79j718tWo5Fib6BaUQnDibvibA0dtJ7Qd1ghgdrym2uiaiaqkV7LywiaLP5j4VvyWxem00WJ2EVHX4RUhA/640?wx_fmt=png" data-type="png" data-w="309"></p>
                				
				
								
				
						
			
