
<h1>
						
						深圳房价连跌18个月了						
					</h1>
            
							
			<section class="" data-id="91525" data-tools="135&#x7F16;&#x8F91;&#x5668;"><section><section><p><img class="" data-ratio="0.9724770642201835" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF6GnGd30wuHO2cAXv0sfVPZz839gZHGMWzrbfibBybFoicWADdEShacCDNlJpJVHvN11amGrSmpI9pg/640?wx_fmt=png" data-type="png" data-w="218" data-width="100%" height="89" title="bki-20140213163010-663826156.jpg" width="76"></p></section><section><p><span>&#x7D2B;&#x7AF9;&#x5F20;&#x5148;&#x751F;</span></p><section><span>&#x7ECF;&#x6D4E;-&#x91D1;&#x878D;-&#x6295;&#x8D44;&#xFF0C;&#x70B9;&#x51FB;&#x53F3;&#x8FB9;&#x6309;&#x94AE;&#x5173;&#x6CE8;&#x6211;</span></section></section><section><section><p><img class="" data-ratio="1" src="http://mmbiz.qpic.cn/mmbiz_jpg/vVoVQ59VnF6GnGd30wuHO2cAXv0sfVPZ6teYXC6soIibVtFf4x1rVWTmBYZbvmqkw1PSAmiafwafiawJicFWLUpFVw/640?wx_fmt=jpeg" data-type="jpeg" data-w="258" title="undefined" width="auto"></p></section></section></section></section><p><span>&#x4ECA;&#x5929;&#x770B;&#x5230;&#x4E00;&#x4E2A;&#x65B0;&#x95FB;&#xFF0C;&#x8BF4;&#x6DF1;&#x5733;&#x623F;&#x4EF7;&#x5DF2;&#x7ECF;&#x8FDE;&#x8DCC;18&#x4E2A;&#x6708;&#x4E86;&#xFF0C;&#x8FD8;&#x914D;&#x4E86;&#x4E00;&#x5F20;&#x623F;&#x4EF7;&#x8D70;&#x52BF;&#x56FE;&#xFF0C;&#x6211;&#x770B;&#x4E86;&#x4E4B;&#x540E;&#xFF0C;&#x679C;&#x771F;&#x5413;&#x4EBA;&#xFF0C;&#x5355;&#x8FB9;&#x4E0B;&#x8DCC;&#x8D8B;&#x52BF;&#x3002;</span></p><p><img class="" data-copyright="0" data-ratio="0.7" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_jpg/vVoVQ59VnF78Qhs8CJ5HKvmlrHiaRhGPH2fOHg0OO8faB8bMutNtArIzNl8UBY7ICbb8Kpu9d9G0tf3k5Q0phCQ/640?wx_fmt=jpeg" data-type="jpeg" data-w="700"></p><p><span>&#x8FD9;&#x91CC;&#x5C31;&#x8981;&#x4E0D;&#x5F97;&#x4E0D;&#x8BF4;&#x8D77;&#x8BBA;&#x5750;&#x6807;&#x8F74;&#x5355;&#x4F4D;&#x9009;&#x53D6;&#x7684;&#x91CD;&#x8981;&#x6027;&#x4E86;&#xFF0C;&#x5982;&#x679C;&#x628A;&#x6A2A;&#x5750;&#x6807;&#x8F74;&#x6362;&#x6210;&#x5E74;&#x7684;&#x8BDD;&#xFF0C;&#x90A3;&#x4E48;&#x8FD9;&#x91CC;&#x53EA;&#x662F;&#x4E2A;&#x5C0F;&#x56DE;&#x8C03;&#xFF0C;&#x6362;&#x6210;&#x4E86;&#x6708;&#xFF0C;&#x770B;&#x8D77;&#x6765;&#x5C31;&#x597D;&#x5413;&#x4EBA;&#x3002;</span></p><p><span>&#x6DF1;&#x5733;&#x623F;&#x4EF7;&#x7684;&#x6700;&#x9AD8;&#x70B9;&#x51FA;&#x73B0;&#x5728;2016&#x5E74;9&#x6708;&#x4EFD;&#xFF0C;&#x5747;&#x4EF7;&#x662F;61600&#x5143;&#xFF0C;&#x7136;&#x540E;&#x5728;2016&#x5E74;10&#x6708;&#x63A8;&#x51FA;&#x53F2;&#x4E0A;&#x6700;&#x4E25;&#x5389;&#x7684;&#x201C;&#x6DF1;&#x516B;&#x6761;&#x201D;&#x4EE5;&#x6765;&#xFF0C;&#x5F53;&#x6708;&#x5747;&#x4EF7;&#x4E0B;&#x8DCC;&#x4E86;5999&#x5143;&#xFF0C;&#x968F;&#x540E;&#x8FDE;&#x8DCC;18&#x4E2A;&#x6708;&#x3002;&#x4E0D;&#x8FC7;&#x4E5F;&#x5C31;&#x662F;&#x7B2C;&#x4E00;&#x4E2A;&#x6708;&#x4E0B;&#x8DCC;&#x7684;&#x6700;&#x6DF1;&#xFF0C;&#x5176;&#x4F59;18&#x4E2A;&#x6708;&#xFF0C;&#x7D2F;&#x8BA1;&#x6BCF;&#x5E73;&#x7C73;&#x4E5F;&#x5C31;&#x4E0B;&#x8DCC;&#x4E86;1500&#x5143;&#x3002;</span></p><p><span>3&#x6708;&#x4EFD;&#x7684;&#x65F6;&#x5019;&#x5176;&#x5B9E;&#x5C31;&#x6709;&#x4E2A;&#x65B0;&#x95FB;&#xFF0C;&#x8BF4;&#x5F53;&#x6708;&#x6DF1;&#x5733;&#x623F;&#x4EF7;&#x76F8;&#x5BF9;&#x4E8E;2&#x6708;&#xFF0C;&#x6BCF;&#x5E73;&#x7C73;&#x66B4;&#x8DCC;&#x4E86;6&#x5143;&#x94B1;&#xFF0C;&#x7F51;&#x53CB;&#x7EC6;&#x5FC3;&#x7684;&#x7B97;&#x4E86;&#x4E00;&#x4E0B;&#xFF0C;&#x4E00;&#x5E73;&#x7C73;&#x7701;&#x7684;&#x94B1;&#x591F;&#x4E70;&#x4E00;&#x4E2A;&#x8089;&#x5939;&#x998D;&#x4E86;&#x3002;&#x3002;&#x3002;&#x8FD9;&#x79CD;&#x8D70;&#x52BF;&#x5176;&#x5B9E;&#x4E0D;&#x7B97;&#x4E0B;&#x8DCC;&#xFF0C;&#x53EA;&#x80FD;&#x7B97;&#x6A2A;&#x76D8;&#x3002;&#x6DF1;&#x5733;&#x7684;&#x623F;&#x4EF7;&#x548C;&#x5176;&#x4F59;&#x4E09;&#x5927;&#x4E00;&#x7EBF;&#x57CE;&#x5E02;&#x7684;&#x8D70;&#x52BF;&#x9AD8;&#x5EA6;&#x7C7B;&#x4F3C;&#xFF0C;&#x90FD;&#x662F;&#x81EA;2016&#x5E74;10&#x6708;&#x4E4B;&#x540E;&#x5C31;&#x9677;&#x5165;&#x4E86;&#x6A2A;&#x76D8;&#x5FAE;&#x8DCC;&#x884C;&#x60C5;&#x3002;&#x6211;&#x5728;2016&#x5E74;10&#x6708;&#x7684;&#x65F6;&#x5019;&#x66FE;&#x7ECF;&#x5199;&#x8FC7;&#x300A;&#x4E2D;&#x56FD;&#x7684;&#x623F;&#x4EF7;&#x4EC0;&#x4E48;&#x65F6;&#x5019;&#x4F1A;&#x5D29;&#x76D8;&#xFF1F;&#x300B;&#xFF0C;&#x5C31;&#x66FE;&#x5206;&#x6790;&#x8FC7;&#x672A;&#x6765;&#x4E00;&#x7EBF;&#x57CE;&#x5E02;&#x7684;&#x8D70;&#x52BF;&#x5C31;&#x662F;&#x6A2A;&#x76D8;&#x5FAE;&#x8DCC;&#xFF0C;&#x9884;&#x4F30;&#x65F6;&#x95F4;&#x662F;3~5&#x5E74;&#x3002;&#x5F53;&#x65F6;&#x552F;&#x4E00;&#x7684;&#x4E0D;&#x8DB3;&#x4E4B;&#x5904;&#x5C31;&#x662F;&#x6211;&#x575A;&#x5B9A;&#x7684;&#x8BA4;&#x4E3A;&#x7092;&#x623F;&#x53EA;&#x5E94;&#x8BE5;&#x4E70;&#x4E00;&#x7EBF;&#x57CE;&#x5E02;&#xFF0C;&#x5176;&#x4F59;&#x7684;&#x623F;&#x5E02;&#x98CE;&#x9669;&#x592A;&#x5927;&#xFF0C;&#x53EA;&#x6709;&#x521A;&#x9700;&#x624D;&#x503C;&#x5F97;&#x4E70;&#xFF0C;&#x6295;&#x673A;&#x5C31;&#x6CA1;&#x6709;&#x4EF7;&#x503C;&#x4E86;&#xFF0C;&#x8FD8;&#x4E0D;&#x5982;&#x4E70;&#x4E00;&#x7EBF;&#x9760;&#x8C31;&#x3002;&#x7ED3;&#x679C;&#x8FD9;&#x4E00;&#x8F6E;&#x5728;&#x4E00;&#x7EBF;&#x57CE;&#x5E02;&#x4E70;&#x4E0D;&#x5230;&#x6216;&#x8005;&#x4E70;&#x4E0D;&#x8D77;&#x623F;&#x5B50;&#x7684;&#x8D44;&#x91D1;&#x6050;&#x614C;&#x6027;&#x8513;&#x5EF6;&#x5230;&#x5168;&#x56FD;&#x57CE;&#x5E02;&#xFF0C;&#x5BFC;&#x81F4;&#x5927;&#x90E8;&#x5206;&#x57CE;&#x5E02;&#x90FD;&#x8DDF;&#x968F;&#x4E00;&#x7EBF;&#x6DA8;&#x4E86;&#x4E00;&#x500D;&#x3002;</span></p><p><span>&#x4E3A;&#x4EC0;&#x4E48;&#x6CA1;&#x6709;&#x4EFB;&#x4F55;&#x4E00;&#x4E2A;&#x57CE;&#x5E02;&#x7A81;&#x7834;&#x8FD9;&#x4E00;&#x8F6E;&#x4E00;&#x7EBF;&#x57CE;&#x5E02;&#x7684;&#x6DA8;&#x5E45;&#xFF0C;&#x56E0;&#x4E3A;&#x4E0B;&#x9762;&#x7684;&#x8DDF;&#x98CE;&#x57CE;&#x5E02;&#x90FD;&#x662F;&#x8DDF;&#x7740;&#x9F99;&#x5934;&#x57CE;&#x5E02;&#x4E0A;&#x6DA8;&#x7684;&#xFF0C;&#x9F99;&#x5934;&#x624D;&#x6DA8;&#x4E00;&#x500D;&#xFF0C;&#x5176;&#x4F59;&#x54EA;&#x4E2A;&#x57CE;&#x5E02;&#x6562;&#x6DA8;&#x4E00;&#x500D;&#x4EE5;&#x4E0A;&#xFF0C;&#x5230;&#x70B9;&#x4E86;&#x5C31;&#x6DA8;&#x4E0D;&#x52A8;&#x4E86;&#x3002;&#x800C;&#x5B9E;&#x9645;&#x4E0A;&#xFF0C;&#x6DF1;&#x5733;&#x7684;&#x623F;&#x4EF7;&#x662F;&#x6A2A;&#x76D8;&#x5FAE;&#x8DCC;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x4E00;&#x5B57;&#x6A2A;&#x76D8;&#xFF0C;&#x8BC1;&#x660E;&#x6DF1;&#x5733;&#x7684;&#x623F;&#x4EF7;&#x8FD8;&#x662F;&#x6709;&#x88AB;&#x6324;&#x51FA;&#x7684;&#x8D8B;&#x52BF;&#x7684;&#xFF0C;&#x5982;&#x679C;&#x662F;&#x50CF;&#x6210;&#x90FD;&#x90A3;&#x79CD;&#x786C;&#x63A7;&#x4E00;&#x624B;&#x623F;&#x4EF7;&#x5BFC;&#x81F4;&#x4E07;&#x4EBA;&#x6392;&#x961F;&#xFF0C;&#x623F;&#x5B50;&#x51FA;&#x6765;&#x5C31;&#x62A2;&#x7A7A;&#xFF0C;&#x90A3;&#x5C5E;&#x4E8E;&#x4E00;&#x5B57;&#x6DA8;&#x505C;&#x677F;&#xFF0C;&#x5C31;&#x7B97;&#x6A2A;&#x76D8;&#x4E5F;&#x4E0D;&#x80FD;&#x8BF4;&#x660E;&#x8FD9;&#x4E2A;&#x4EF7;&#x683C;&#x662F;&#x5408;&#x7406;&#x7684;&#xFF0C;&#x800C;&#x7C7B;&#x4F3C;&#x6DF1;&#x5733;&#x8FD9;&#x6837;&#xFF0C;&#x4E00;&#x624B;&#x623F;&#x968F;&#x4FBF;&#x4E70;&#xFF0C;&#x4EF7;&#x683C;&#x8FD8;&#x575A;&#x5B9A;&#x4E0D;&#x79FB;&#x7684;&#x5FAE;&#x5FAE;&#x4E0B;&#x8DCC;&#xFF0C;&#x90A3;&#x624D;&#x662F;&#x771F;&#x6B63;&#x7684;&#x6A2A;&#x76D8;&#x3002;&#x4E0D;&#x8FC7;&#x8FD9;&#x91CC;&#x4E5F;&#x53EF;&#x4EE5;&#x4FA7;&#x9762;&#x8BF4;&#x660E;&#xFF0C;&#x5982;&#x679C;&#x5927;&#x5BB6;&#x6240;&#x5728;&#x57CE;&#x5E02;&#x7684;&#x623F;&#x4EF7;&#xFF0C;&#x8FD9;&#x4E00;&#x8F6E;&#x4E0A;&#x6DA8;&#x53EA;&#x8981;&#x662F;&#x5DF2;&#x7ECF;&#x5B9E;&#x73B0;&#x6DA8;&#x5E45;&#x7FFB;&#x500D;&#x7684;&#x57CE;&#x5E02;&#xFF0C;&#x57FA;&#x672C;&#x90FD;&#x53EF;&#x4EE5;&#x89C6;&#x800C;&#x4E0D;&#x89C1;&#x4E86;&#xFF0C;&#x4ED6;&#x4EEC;&#x6C38;&#x8FDC;&#x6EDE;&#x540E;&#x4E8E;&#x4E00;&#x7EBF;&#x57CE;&#x5E02;&#x7684;&#x6DA8;&#x8DCC;&#xFF0C;&#x4E00;&#x7EBF;&#x57CE;&#x5E02;&#x7684;&#x4ECA;&#x5929;&#xFF0C;&#x5C31;&#x662F;&#x4ED6;&#x4EEC;&#x7684;&#x660E;&#x5929;&#xFF0C;&#x65E0;&#x8BBA;&#x662F;&#x4E0A;&#x6DA8;&#xFF0C;&#x8FD8;&#x662F;&#x4E0B;&#x8DCC;&#x3002;</span></p><p><span>~~~</span></p><p><span>&#x4ECA;&#x5929;&#x8FD8;&#x8981;&#x79D1;&#x666E;&#x4E00;&#x4E0B;&#x5206;&#x7EA2;&#x7684;&#x77E5;&#x8BC6;&#xFF0C;&#x6700;&#x8FD1;&#x53C8;&#x6709;&#x80A1;&#x7968;&#x5206;&#x7EA2;&#x4E86;&#xFF0C;&#x5206;&#x7EA2;&#x540E;&#x597D;&#x591A;&#x80A1;&#x6C11;&#x8499;&#x5708;&#x4E86;&#xFF0C;&#x8BF4;&#x81EA;&#x5DF1;&#x7684;&#x80A1;&#x7968;&#x524D;&#x9762;&#x51FA;&#x73B0;&#x4E86;&#x4E00;&#x4E2A;XR&#xFF0C;&#x7136;&#x540E;&#x5E02;&#x503C;&#x76F4;&#x63A5;&#x7F29;&#x6C34;&#x4E86;&#x51E0;&#x5343;&#x5757;&#x94B1;&#xFF0C;&#x4E0D;&#x77E5;&#x9053;&#x81EA;&#x5DF1;&#x89E6;&#x72AF;&#x4E86;&#x54EA;&#x4E2A;&#x5929;&#x6761;&#xFF0C;&#x8FC7;&#x6765;&#x8BF7;&#x6559;&#x3002;</span></p><p><span>&#x5176;&#x5B9E;&#x662F;&#x8FD9;&#x6837;&#x7684;&#xFF0C;&#x9664;&#x6743;&#x4E4B;&#x540E;&#xFF0C;&#x4F60;&#x7684;&#x80A1;&#x7968;&#x662F;&#x4EF7;&#x683C;&#x4F1A;&#x76F4;&#x63A5;&#x51CF;&#x53BB;&#x5206;&#x7EA2;&#x7684;&#x94B1;&#xFF0C;&#x6240;&#x4EE5;&#x5BFC;&#x81F4;&#x603B;&#x5E02;&#x503C;&#x7F29;&#x6C34;&#xFF0C;&#x800C;&#x5206;&#x7EA2;&#x7684;&#x94B1;&#xFF0C;&#x6240;&#x4EE5;&#x5982;&#x679C;&#x5206;&#x7EA2;&#x603B;&#x5171;&#x5206;&#x7ED9;&#x4E86;&#x4F60;3000&#xFF0C;&#x90A3;&#x4E48;&#x4F60;&#x7684;&#x5E02;&#x503C;&#x4F1A;&#x76F4;&#x63A5;&#x51CF;&#x5C11;3000&#xFF0C;&#x8FD9;&#x6837;&#x624D;&#x4F1A;&#x8BA9;&#x4F60;&#x603B;&#x5E02;&#x503C;&#x5E73;&#x8861;&#xFF0C;&#x4E0D;&#x4F1A;&#x5F15;&#x6765;&#x5957;&#x5229;&#x884C;&#x4E3A;&#x3002;&#x4F46;&#x662F;&#x6309;&#x7167;&#x60EF;&#x4F8B;&#xFF0C;&#x5206;&#x7EA2;&#x7684;&#x94B1;&#x4F1A;&#x5EF6;&#x8FDF;&#x4E00;&#x5929;&#x624D;&#x4F1A;&#x6253;&#x5230;&#x4F60;&#x7684;&#x8D26;&#x4E0A;&#xFF0C;&#x8FD9;&#x6837;&#x5C31;&#x5BFC;&#x81F4;&#x9664;&#x6743;&#x5F53;&#x5929;&#xFF0C;&#x4F60;&#x6709;3000&#x5143;&#x83AB;&#x540D;&#x5176;&#x5999;&#x7684;&#x98DE;&#x8D70;&#x4E86;&#xFF0C;&#x4E0D;&#x8FC7;&#x4E0D;&#x7528;&#x6015;&#xFF0C;&#x7B2C;&#x4E8C;&#x5929;&#x5C31;&#x98DE;&#x56DE;&#x6765;&#x4E86;&#xFF0C;&#x4F60;&#x7684;&#x8D26;&#x4E0A;&#x4F1A;&#x83AB;&#x540D;&#x5176;&#x5999;&#x7684;&#x591A;&#x51FA;3000&#x5143;&#x7684;&#x73B0;&#x91D1;&#x3002;</span></p><p><span>&#x5F53;&#x7136;&#xFF0C;&#x4E2D;&#x56FD;&#x6709;&#x4E2A;&#x7EA2;&#x5229;&#x7A0E;&#xFF0C;&#x6301;&#x80A1;&#x4E0D;&#x6EE1;&#x4E00;&#x5E74;&#x7684;&#x4EBA;&#x5206;&#x5230;&#x7684;&#x7EA2;&#x5229;&#xFF0C;&#x4F1A;&#x62BD;&#x53D6;20%&#x7684;&#x7A0E;&#x6536;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x6709;600&#x5143;&#x88AB;&#x751F;&#x751F;&#x62BD;&#x8D70;&#x4E86;&#xFF0C;&#x8FD9;&#x4E00;&#x70B9;&#x5BF9;&#x6563;&#x6237;&#x975E;&#x5E38;&#x4E0D;&#x53CB;&#x597D;&#xFF0C;&#x5BF9;&#x4E8E;&#x6301;&#x80A1;&#x7684;&#x5927;&#x673A;&#x6784;&#x975E;&#x5E38;&#x53CB;&#x597D;&#x3002;&#x8FD9;&#x4E2A;&#x7A0E;&#x6536;&#x672C;&#x6765;&#x662F;&#x6240;&#x6709;&#x4EBA;&#x90FD;&#x6536;&#x53D6;&#x7684;&#xFF0C;&#x540E;&#x6765;&#x5BF9;&#x957F;&#x671F;&#x6301;&#x80A1;&#x7684;&#x673A;&#x6784;&#x7ED9;&#x4E88;&#x51CF;&#x514D;&#xFF0C;&#x672C;&#x610F;&#x662F;&#x4E3A;&#x4E86;&#x9F13;&#x52B1;&#x957F;&#x7EBF;&#x6295;&#x8D44;&#xFF0C;&#x7ED3;&#x679C;&#x73B0;&#x5728;&#x53D8;&#x6210;&#x4E86;&#x6563;&#x6237;&#x7684;&#x6028;&#x58F0;&#x8F7D;&#x9053;&#xFF0C;&#x8FD9;&#x4E00;&#x70B9;&#x5C31;&#x6CA1;&#x529E;&#x6CD5;&#x4E86;&#xFF0C;&#x4E0D;&#x8FC7;&#x5206;&#x7EA2;&#x603B;&#x5F52;&#x8FD8;&#x662F;&#x597D;&#x4E8B;&#xFF0C;&#x5982;&#x679C;&#x67D0;&#x4E2A;&#x4F01;&#x4E1A;&#x8FDE;&#x7EED;&#x9AD8;&#x5206;&#x7EA2;&#xFF0C;&#x6211;&#x8FD8;&#x662F;&#x5B81;&#x613F;&#x4E70;&#x8FD9;&#x79CD;&#x4F01;&#x4E1A;&#x7684;&#x3002;</span></p><p><span>~~~</span></p><p><span>&#x4ECA;&#x5929;&#x84DD;&#x7B79;&#x767D;&#x9A6C;&#x5168;&#x9762;&#x7206;&#x53D1;&#xFF0C;&#x594B;&#x8D77;&#x76F4;&#x8FFD;&#xFF0C;&#x6700;&#x540E;&#x4E09;&#x5927;&#x6307;&#x6570;&#x5168;&#x7EA2;&#xFF0C;&#x5728;&#x6628;&#x5929;&#x7684;&#x7A81;&#x7834;&#x57FA;&#x7840;&#x4E0A;&#xFF0C;&#x518D;&#x5EA6;&#x5411;&#x4E0A;&#x62D4;&#x9AD8;&#x4E86;&#x4E00;&#x622A;&#x3002;</span></p><p><span>&#x8FD9;&#x4E2A;&#x8D70;&#x52BF;&#x662F;&#x975E;&#x5E38;&#x5065;&#x5EB7;&#x7684;&#xFF0C;&#x5B9E;&#x9645;&#x4E0A;&#x4ECA;&#x5929;&#x6536;&#x5C0F;&#x9634;&#x7EBF;&#xFF0C;&#x6A2A;&#x4E2A;&#x4E8C;&#x5929;&#xFF0C;&#x90FD;&#x5065;&#x5EB7;&#xFF0C;&#x6536;&#x5230;&#x8FD9;&#x6837;&#x7684;&#x5C0F;&#x9633;&#x7EBF;&#xFF0C;&#x5F53;&#x7136;&#x66F4;&#x5065;&#x5EB7;&#xFF0C;&#x6211;&#x6574;&#x4F53;&#x7684;&#x64CD;&#x4F5C;&#xFF0C;&#x5F53;&#x7136;&#x662F;&#x91CD;&#x4ED3;&#x6301;&#x80A1;&#x4E0D;&#x52A8;&#xFF0C;&#x8FD9;&#x8D70;&#x52BF;&#x56FE;&#x5F62;&#x4E0D;&#x62FF;&#x7740;&#x4E0D;&#x52A8;&#x8FD8;&#x5E72;&#x561B;&#x3002;</span></p><p><span>&#x81F3;&#x4E8E;&#x5927;&#x52BF;&#x5206;&#x6790;&#xFF0C;&#x6211;&#x6628;&#x5929;&#x82B1;&#x4E86;&#x63A5;&#x8FD1;2000&#x5B57;&#x5355;&#x72EC;&#x5206;&#x6790;&#x4E86;&#x80A1;&#x5E02;&#x90E8;&#x5206;&#xFF0C;&#x8BE5;&#x8BF4;&#x7684;&#x57FA;&#x672C;&#x90FD;&#x8BF4;&#x900F;&#x4E86;&#xFF0C;&#x539F;&#x56E0;&#x3001;&#x903B;&#x8F91;&#x3001;&#x4EE5;&#x53CA;&#x672A;&#x6765;&#x5C55;&#x671B;&#xFF0C;&#x8BE5;&#x8BF4;&#x7684;&#x57FA;&#x672C;&#x90FD;&#x8BF4;&#x4E86;&#xFF0C;&#x4ECA;&#x5929;&#x5C31;&#x4E0D;&#x7EE7;&#x7EED;&#x91CD;&#x590D;&#x5566;&#xFF0C;&#x603B;&#x4E4B;&#xFF0C;&#x56DE;&#x8C03;&#x6CE2;&#x6BB5;&#x5DF2;&#x7ECF;&#x7ED3;&#x675F;&#xFF0C;5&#x6708;&#x5C31;&#x662F;&#x5927;&#x9EBB;&#x888B;&#x6536;&#x94B1;&#x7684;&#x65E5;&#x5B50;&#xFF0C;&#x9633;&#x591A;&#x9634;&#x5C11;&#xFF0C;&#x9633;&#x58EE;&#x9634;&#x5F31;&#x7684;&#x683C;&#x5C40;&#x5DF2;&#x7ECF;&#x6210;&#x578B;&#x3002;</span></p><p><span>&#x54E6;&#x5BF9;&#x4E86;&#xFF0C;&#x4E0A;&#x8BC1;&#x4ECA;&#x5929;&#x5DF2;&#x7ECF;&#x4E0A;&#x6DA8;&#x5230;&#x4E86;3161&#xFF0C;&#x6211;&#x4E4B;&#x524D;&#x9884;&#x8BBE;&#x7684;3200/3250/3300&#x5404;&#x51CF;&#x4ED3;1&#x6210;&#x7684;&#x8BA1;&#x5212;&#x6CA1;&#x6709;&#x53D8;&#x3002;&#x800C;&#x521B;&#x4E1A;&#x677F;&#x6211;&#x6682;&#x65F6;&#x6253;&#x7B97;&#x5728;1886&#x9644;&#x8FD1;&#x51CF;&#x4ED3;1&#x6210;&#xFF0C;&#x7136;&#x540E;&#x770B;&#x770B;&#x662F;&#x5426;&#x505A;T&#xFF0C;&#x8FD8;&#x662F;&#x4E0D;&#x505A;&#x5C31;&#x4E00;&#x8DEF;&#x4E0A;&#x884C;&#xFF0C;&#x8D8A;&#x6DA8;&#x8D8A;&#x51CF;&#xFF0C;&#x4E00;&#x76F4;&#x51CF;&#x5230;&#x9884;&#x4F30;&#x7684;2000&#x70B9;&#x9876;&#x90E8;&#x4E3A;&#x6B62;&#xFF0C;&#x8FD9;&#x4E2A;&#x5230;&#x65F6;&#x5019;&#x518D;&#x770B;&#x3002;&#x6211;&#x7684;&#x91CD;&#x5FC3;&#x653E;&#x5728;&#x521B;&#x4E1A;&#x677F;&#x4E0A;&#xFF0C;&#x4E0A;&#x8BC1;&#x8FD9;&#x4E00;&#x6CE2;&#x5F88;&#x96BE;&#x7A81;&#x7834;3300&#xFF0C;&#x8FD9;&#x4E00;&#x6CE2;&#x7684;&#x4E0A;&#x6DA8;&#xFF0C;&#x662F;&#x56E0;&#x4E3A;&#x8FDE;&#x7EED;&#x591A;&#x65E5;&#x7B51;&#x5E95;&#xFF0C;&#x52A0;&#x4E0A;&#x767D;&#x9A6C;&#x7684;&#x4E1A;&#x7EE9;&#x5730;&#x96F7;&#x5DF2;&#x7ECF;&#x88AB;&#x8FDE;&#x7EED;&#x5F15;&#x7206;&#x6E05;&#x9664;&#xFF0C;&#x5E02;&#x573A;&#x6CA1;&#x6709;&#x540E;&#x987E;&#x4E4B;&#x5FE7;&#x5BFC;&#x81F4;&#x7684;&#xFF0C;&#x6B63;&#x597D;&#x987A;&#x52BF;&#x628A;&#x4ED3;&#x4F4D;&#x7ED9;&#x51CF;&#x4E0B;&#x53BB;&#x3002;</span></p><p><span>&#x5176;&#x4ED6;&#x7684;&#x6682;&#x65F6;&#x6CA1;&#x4EC0;&#x4E48;&#x4E86;&#xFF0C;&#x4ECA;&#x5929;&#x4E8B;&#x60C5;&#x591A;&#xFF0C;&#x5C11;&#x5199;&#x4E00;&#x70B9;&#xFF0C;&#x5C31;&#x8FD9;&#x6837;&#x4E86;&#x54C8;&#xFF0C;&#x4ECA;&#x5929;&#x4E0B;&#x9762;&#x591A;&#x7FFB;&#x70B9;&#x7559;&#x8A00;&#x4E0A;&#x5899;&#x3002;</span></p><p><span></span></p><p><img class="" data-copyright="0" data-ratio="0.7290322580645161" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF78Qhs8CJ5HKvmlrHiaRhGPH3UibowecQ4Oqiad55wuZLYXWvoCBd4c4eibfTUD1oSxMrwq8UECy6micFA/640?wx_fmt=png" data-type="png" data-w="465"></p><p><img class="" data-copyright="0" data-ratio="0.5501618122977346" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF79j718tWo5Fib6BaUQnDibvibA0dtJ7Qd1ghgdrym2uiaiaqkV7LywiaLP5j4VvyWxem00WJ2EVHX4RUhA/640?wx_fmt=png" data-type="png" data-w="309"></p>
				
				
								
				
						
			
