
<h1>
						
						4月重仓抄底，迎来5月的上涨						
					</h1>
            
							
			<section class="" data-id="91525" data-tools="135&#x7F16;&#x8F91;&#x5668;"><section><section><p><img class="" data-ratio="0.9724770642201835" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF6GnGd30wuHO2cAXv0sfVPZz839gZHGMWzrbfibBybFoicWADdEShacCDNlJpJVHvN11amGrSmpI9pg/640?wx_fmt=png" data-type="png" data-w="218" data-width="100%" height="89" title="bki-20140213163010-663826156.jpg" width="76"></p></section><section><p><span>&#x7D2B;&#x7AF9;&#x5F20;&#x5148;&#x751F;</span></p><section><span>&#x7ECF;&#x6D4E;-&#x91D1;&#x878D;-&#x6295;&#x8D44;&#xFF0C;&#x70B9;&#x51FB;&#x53F3;&#x8FB9;&#x6309;&#x94AE;&#x5173;&#x6CE8;&#x6211;</span></section></section><section><section><p><img class="" data-ratio="1" src="http://mmbiz.qpic.cn/mmbiz_jpg/vVoVQ59VnF6GnGd30wuHO2cAXv0sfVPZ6teYXC6soIibVtFf4x1rVWTmBYZbvmqkw1PSAmiafwafiawJicFWLUpFVw/640?wx_fmt=jpeg" data-type="jpeg" data-w="258" title="undefined" width="auto"><span>&#xA0;</span></p></section></section></section></section><p><span>&#x4ECA;&#x5929;&#xFF0C;&#x5E02;&#x573A;&#x53D1;&#x52A8;&#x4E00;&#x6839;&#x4E2D;&#x9633;&#x7EBF;&#xFF0C;&#x4E09;&#x5927;&#x6307;&#x6570;&#x5168;&#x9762;&#x7A81;&#x7834;20&#x65E5;&#x5747;&#x7EBF;&#x7684;&#x538B;&#x5236;&#xFF0C;&#x5F62;&#x6210;&#x4E86;&#x4E00;&#x526F;&#x660E;&#x663E;&#x7684;&#x4E0A;&#x6DA8;&#x59FF;&#x6001;&#xFF0C;&#x521B;&#x4E1A;&#x677F;5&#x6708;&#x6DA8;&#x5E45;&#x5DF2;&#x7ECF;&#x8FBE;&#x5230;&#x4E86;2.6%&#xFF0C;&#x4E0A;&#x8BC1;&#x6307;&#x6570;&#x4E5F;&#x8DDF;&#x968F;&#x4E0A;&#x6DA8;&#xFF0C;&#x6570;&#x6708;&#x6765;&#xFF0C;&#x9996;&#x6B21;&#x7A81;&#x7834;20&#x65E5;&#x5747;&#x7EBF;&#x3002;</span></p><p><img class="" data-copyright="0" data-ratio="0.5334128878281623" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF79j718tWo5Fib6BaUQnDibvibjsFYokjDldmMsetS9kMb18R2POZXicTZNdEaGia1eC9ibr4w87kRCNbVA/640?wx_fmt=png" data-type="png" data-w="1676"></p><p><span>&#x800C;&#x5BF9;&#x4E8E;&#x521B;&#x4E1A;&#x677F;&#x6765;&#x8BF4;&#xFF0C;&#x4ECA;&#x5929;&#x4E00;&#x6839;&#x4E2D;&#x9633;&#x7EBF;&#xFF0C;&#x7AD9;&#x5728;&#x4E86;&#x6240;&#x6709;&#x5747;&#x7EBF;&#x4E4B;&#x4E0A;&#xFF0C;&#x4E0B;&#x65B9;&#x7684;&#x5747;&#x7EBF;&#x5168;&#x90E8;&#x8F6C;&#x5316;&#x4E3A;&#x652F;&#x6491;&#x7EBF;&#xFF0C;&#x8FD9;&#x6839;&#x4E2D;&#x9633;&#x7EBF;&#x53EF;&#x4EE5;&#x8BF4;&#x6807;&#x5FD7;&#x7740;5&#x6708;&#x4E0A;&#x6DA8;&#x7684;&#x5F00;&#x542F;&#xFF0C;&#x800C;&#x80FD;&#x9884;&#x5146;&#x591A;&#x7A7A;&#x80FD;&#x91CF;&#x7684;MACD&#xFF0C;&#x4E5F;&#x9996;&#x6B21;&#x7FFB;&#x7EA2;&#x3002;&#x8FD9;&#x4E00;&#x5207;&#xFF0C;&#x5728;&#x56DE;&#x8C03;&#x5468;&#x671F;&#x63A5;&#x8FD1;24&#x4E2A;&#x4EA4;&#x6613;&#x65E5;&#x7684;&#x524D;&#x63D0;&#x4E4B;&#x4E0B;&#xFF0C;&#x53EF;&#x4EE5;&#x8BF4;&#x57FA;&#x672C;&#x9884;&#x793A;&#x56DE;&#x8C03;&#x5373;&#x5C06;&#x7ED3;&#x675F;&#xFF0C;&#x4E0A;&#x6DA8;&#x5373;&#x5C06;&#x5F00;&#x542F;&#x3002;</span></p><p><img class="" data-copyright="0" data-ratio="0.7618243243243243" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF79j718tWo5Fib6BaUQnDibvib9gdUbf2iapqXDquRZoiajd7Vxx6HhF3XibuxRMqzibMGlRnlSqYUB5Fuxw/640?wx_fmt=png" data-type="png" data-w="1184"></p><p><span>&#x5728;3&#x6708;&#x672B;&#x7684;&#x62FC;&#x547D;&#x62C9;&#x5347;&#x4E2D;&#xFF0C;&#x6211;&#x4E00;&#x8DEF;&#x51CF;&#x4ED3;&#xFF0C;&#x5728;3&#x6708;&#x672B;4&#x6708;&#x521D;&#x51E0;&#x4E4E;&#x628A;&#x521B;&#x4E1A;&#x677F;&#x7684;&#x4ED3;&#x4F4D;&#x51E0;&#x4E4E;&#x90FD;&#x51CF;&#x6CA1;&#x4E86;&#xFF0C;&#x6211;&#x75AF;&#x72C2;&#x770B;&#x7A7A;&#xFF0C;&#x521B;&#x4E1A;&#x677F;&#x63A5;&#x8FD1;1900&#x70B9;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x6211;&#x66FE;&#x8BF4;&#x8FC7;&#x7EDD;&#x65E0;&#x53EF;&#x80FD;&#x6536;&#x76D8;&#x7AD9;&#x7A33;1900&#x70B9;&#xFF0C;&#x51B2;&#x9876;&#x5C31;&#x5E94;&#x8BE5;&#x7A7A;&#x4ED3;&#xFF0C;&#x5426;&#x5219;&#x6253;&#x8D4C;&#x5403;&#x9F20;&#x6807;&#xFF0C;&#x6211;&#x4ECE;&#x672A;&#x5982;&#x6B64;&#x575A;&#x5B9A;&#x7684;&#x770B;&#x7A7A;&#x8FC7;&#xFF0C;&#x6211;&#x8BA4;&#x4E3A;&#x6574;&#x4E2A;4&#x6708;&#x90FD;&#x662F;&#x4E0B;&#x8DCC;&#x7684;&#xFF0C;&#x4E0D;&#x53EF;&#x80FD;&#x6DA8;&#x3002;&#x5F53;&#x65F6;&#x56FD;&#x5BB6;&#x961F;&#x548C;&#x6211;&#x5F00;&#x4E86;&#x4E2A;&#x5C0F;&#x73A9;&#x7B11;&#xFF0C;&#x6536;&#x76D8;&#x786C;&#x62C9;&#x5230;1900&#x70B9;&#x6574;&#xFF0C;&#x4E00;&#x4E1D;&#x4E0D;&#x5DEE;&#xFF0C;&#x5982;&#x679C;&#x80FD;&#x5C94;&#x5F00;1&#x4E2A;&#x70B9;&#xFF0C;&#x6211;&#x76F4;&#x63A5;&#x5C31;&#x5C01;&#x795E;&#x4E86;&#xFF0C;&#x53EF;&#x60DC;&#x4E86;&#x6211;&#x5F53;&#x65F6;&#x7684;&#x4E00;&#x5757;&#x5DE7;&#x514B;&#x529B;&#xFF0C;&#x88AB;&#x6211;&#x634F;&#x6210;&#x4E86;&#x9F20;&#x6807;&#x72B6;&#x3002;&#x4F46;&#x662F;&#x6211;&#x7684;&#x7ED3;&#x8BBA;&#x662F;&#x6CA1;&#x6709;&#x9519;&#x7684;&#xFF0C;1900&#x70B9;&#x5C31;&#x662F;&#x9876;&#xFF0C;&#x7136;&#x540E;&#x6574;&#x4E2A;4&#x6708;&#x90FD;&#x5728;&#x72C2;&#x8DCC;&#x3002;</span></p><p><img class="" data-copyright="0" data-ratio="0.6570796460176991" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF79j718tWo5Fib6BaUQnDibvib8G0pI7stecibIuY1UCiaJkG6baCd5q8GJ1OQuatZibb3mQQyBABHOIRmw/640?wx_fmt=png" data-type="png" data-w="1356"></p><p><span>&#x5728;4&#x6708;&#x521D;&#xFF0C;&#x6301;&#x5E01;&#x4E0D;&#x52A8;&#xFF0C;&#x5C31;&#x7B49;&#x4E0B;&#x8DCC;&#xFF0C;&#x7136;&#x540E;&#x5728;4&#x6708;&#x7684;&#x4E2D;&#x4E0B;&#x65EC;&#xFF0C;&#x6211;&#x63D0;&#x51FA;&#x56DE;&#x8C03;&#x5927;&#x6982;&#x5E94;&#x8BE5;&#x6301;&#x7EED;24&#x4E2A;&#x4EA4;&#x6613;&#x65E5;&#x5DE6;&#x53F3;&#xFF0C;&#x7ED3;&#x5408;&#x4E94;&#x4E00;&#x7684;&#x56E0;&#x7D20;&#xFF0C;&#x5E94;&#x8BE5;&#x5728;4&#x6708;&#x5E95;&#x4E4B;&#x524D;&#xFF0C;&#x5B8C;&#x6210;&#x52A0;&#x4ED3;&#xFF0C;&#x4E0D;&#x6C42;&#x4E70;&#x5230;&#x6700;&#x4F4E;&#x70B9;&#xFF0C;&#x6309;&#x7167;&#x5206;&#x6279;&#x52A0;&#x4ED3;&#x7684;&#x539F;&#x5219;&#x6765;&#x505A;&#xFF0C;&#x6211;&#x9884;&#x8BBE;&#x7684;&#x5408;&#x7406;&#x56DE;&#x8C03;&#x70B9;&#x4F4D;&#x5927;&#x6982;&#x662F;1786&#x9644;&#x8FD1;&#xFF0C;&#x5B9E;&#x9645;&#x8D70;&#x52BF;&#xFF0C;&#x6574;&#x4E2A;4&#x6708;&#x53EA;&#x6709;&#x4E00;&#x4E2A;&#x4EA4;&#x6613;&#x65E5;&#x662F;&#x4F4E;&#x4E8E;1786&#x7684;&#xFF0C;&#x90A3;&#x4E00;&#x5929;&#x662F;4&#x6708;23&#x65E5;&#xFF0C;&#x906D;&#x5230;&#x4E86;&#x4E2D;&#x7F8E;&#x8D38;&#x6613;&#x79D1;&#x6280;&#x6218;&#x4E2D;&#x5174;&#x88AB;&#x5236;&#x88C1;&#x7B49;&#x5927;&#x578B;&#x9ED1;&#x5929;&#x9E45;&#xFF0C;&#x53EF;&#x4EE5;&#x8BF4;&#x8FD9;&#x4E2A;&#x70B9;&#x4F4D;&#x5236;&#x5B9A;&#x7684;&#x662F;&#x975E;&#x5E38;&#x5408;&#x7406;&#x7684;&#xFF0C;&#x56E0;&#x4E3A;&#x8D85;&#x5927;&#x9ED1;&#x5929;&#x9E45;&#x662F;&#x9884;&#x6D4B;&#x4E0D;&#x5230;&#x7684;&#xFF0C;&#x800C;&#x6211;&#x4EEC;&#x63D0;&#x524D;&#x5236;&#x5B9A;&#x7684;&#x6284;&#x5E95;&#x7B56;&#x7565;&#x624D;&#x662F;&#x6B63;&#x5E38;&#x7684;&#x5927;&#x6982;&#x7387;&#x7092;&#x80A1;&#x884C;&#x4E3A;&#x3002;</span></p><p><span>&#x5230;4&#x6708;&#x5E95;&#xFF0C;&#x628A;&#x4ED3;&#x4F4D;&#x63D0;&#x5347;&#x5230;&#x4E86;&#x91CD;&#x4ED3;&#xFF0C;&#x575A;&#x5B9A;&#x7684;&#x770B;&#x597D;&#x521B;&#x4E1A;&#x677F;&#xFF0C;&#x540C;&#x65F6;&#x8BA4;&#x4E3A;&#x4E0A;&#x8BC1;&#x4E5F;&#x4F1A;&#x8DDF;&#x7740;&#x4E0A;&#x6DA8;&#xFF0C;&#x4E94;&#x4E00;&#x8282;&#x5047;&#x65E5;&#xFF0C;&#x5B89;&#x5FC3;&#x6301;&#x80A1;&#x8FC7;&#x8282;&#x3002;&#x5728;&#x5047;&#x671F;&#x91CC;&#xFF0C;&#x7F8E;&#x80A1;&#x72C2;&#x8DCC;&#xFF0C;&#x5047;&#x671F;&#x4E4B;&#x540E;&#xFF0C;&#x7F8E;&#x56FD;&#x8D38;&#x6613;&#x4EE3;&#x8868;&#x56E2;&#x8BBF;&#x534E;&#xFF0C;&#x8BF8;&#x591A;&#x5229;&#x7A7A;&#xFF0C;&#x4E00;&#x6982;&#x4E0D;&#x7406;&#xFF0C;&#x5927;A&#x80A1;&#x81EA;&#x6709;&#x56FD;&#x60C5;&#x5728;&#x3002;&#x56DB;&#x6708;&#x6211;&#x7684;&#x53E3;&#x53F7;&#x662F;&#x770B;&#x8DCC;&#xFF0C;&#x4F46;&#x662F;&#x8D8A;&#x8DCC;&#x8D8A;&#x4E70;&#xFF0C;&#x4E94;&#x6708;&#x6211;&#x7684;&#x53E3;&#x53F7;&#x5C31;&#x662F;&#x770B;&#x6DA8;&#xFF0C;&#x4F46;&#x662F;&#x8D8A;&#x6DA8;&#x8D8A;&#x5356;&#xFF0C;&#x8FD9;&#x4E2A;&#x53E3;&#x53F7;&#x6211;&#x7ED9;&#x5927;&#x5BB6;&#x91CD;&#x590D;&#x5F3A;&#x5316;&#x4E0D;&#x4E9A;&#x4E8E;&#x534A;&#x4E2A;&#x6708;&#x4E86;&#x3002;</span></p><p><span>&#x90A3;&#x4E48;5&#x6708;&#x4EC0;&#x4E48;&#x65F6;&#x5019;&#x5356;&#x5462;&#xFF0C;&#x4ECA;&#x5929;&#x521A;&#x6765;&#x4E00;&#x6839;&#x4E2D;&#x9633;&#x7EBF;&#xFF0C;&#x5F88;&#x591A;&#x4EBA;&#x5C31;&#x6CB8;&#x817E;&#x4E86;&#xFF0C;&#x8BF4;&#x6211;&#x6323;&#x94B1;&#x4E86;&#xFF0C;&#x597D;&#x5F00;&#x5FC3;&#xFF0C;&#x8981;&#x4E0D;&#x8981;&#x8D76;&#x7D27;&#x5356;&#x6389;&#x6B62;&#x76C8;&#x843D;&#x888B;&#x3002;&#x8FD9;&#x5C31;&#x6709;&#x70B9;&#x4E0D;&#x5BF9;&#x4E86;&#xFF0C;&#x5E03;&#x5C40;&#x4E86;&#x4E00;&#x4E2A;&#x6708;&#xFF0C;&#x624D;&#x8D5A;&#x4E8C;&#x4E09;&#x4E2A;&#x70B9;&#x5C31;&#x8981;&#x64A4;&#x9000;&#xFF0C;&#x90A3;&#x8FD8;&#x5E03;&#x5C40;&#x5E72;&#x561B;&#x3002;&#x6211;&#x8FD9;&#x91CC;&#x5206;&#x6790;&#x8FD9;&#x4E00;&#x6CE2;&#x4E0A;&#x6DA8;&#x53EF;&#x80FD;&#x7684;&#x89C1;&#x9876;&#x533A;&#x95F4;&#x3002;</span></p><p><span>&#x9996;&#x5148;&#xFF0C;1900&#x70B9;&#x662F;&#x80AF;&#x5B9A;&#x6321;&#x4E0D;&#x4F4F;&#x7684;&#xFF0C;&#x5728;3&#x6708;&#x5E95;&#x90A3;&#x4E00;&#x6CE2;&#x7684;&#x4E0A;&#x6DA8;&#x91CC;&#xFF0C;&#x6211;&#x6253;&#x8D4C;&#x8BF4;1900&#x70B9;&#x4E00;&#x5B9A;&#x8FC7;&#x4E0D;&#x53BB;&#xFF0C;&#x800C;&#x8FD9;&#x4E00;&#x6CE2;&#xFF0C;&#x6211;&#x8BA4;&#x4E3A;1900&#x70B9;&#x662F;&#x5927;&#x6982;&#x7387;&#x76F4;&#x63A5;&#x88AB;&#x7A81;&#x7834;&#x7684;&#xFF0C;&#x9053;&#x7406;&#x5F88;&#x7B80;&#x5355;&#xFF0C;&#x6574;&#x4E2A;4&#x6708;&#x7684;&#x56DE;&#x8C03;&#xFF0C;&#x5176;&#x5B9E;&#x8D70;&#x52BF;&#x975E;&#x5E38;&#x575A;&#x97E7;&#xFF0C;&#x56DE;&#x8C03;&#x901F;&#x7387;&#x6781;&#x4E3A;&#x7F13;&#x6162;&#xFF0C;&#x5411;&#x4E0B;&#x8DCC;&#x7834;1800&#x70B9;&#x65E5;&#x5B50;&#x6CA1;&#x6709;&#x51E0;&#x5929;&#xFF0C;&#x57FA;&#x672C;&#x90FD;&#x662F;&#x9760;&#x8D38;&#x6613;&#x6218;&#x7B49;&#x5229;&#x7A7A;&#x7ED9;&#x7838;&#x4E0B;&#x53BB;&#x7684;&#xFF0C;&#x5982;&#x679C;&#x6CA1;&#x6709;&#x8FD9;&#x4E9B;&#x9ED1;&#x5929;&#x9E45;&#xFF0C;&#x641E;&#x4E0D;&#x597D;1800&#x90FD;&#x8DCC;&#x4E0D;&#x7834;&#x3002;&#x800C;&#x4ECA;&#x5929;&#x521B;&#x4E1A;&#x677F;&#x6536;&#x76D8;&#x5DF2;&#x7ECF;1852&#x4E86;&#xFF0C;&#x521A;&#x521A;&#x8D77;&#x52BF;&#xFF0C;&#x5982;&#x679C;&#x7A81;&#x7834;&#x5230;1900&#x9644;&#x8FD1;&#x5C31;&#x8DCC;&#x4E0B;&#x53BB;&#x4E86;&#xFF0C;&#x90A3;&#x9876;&#x591A;&#x53EA;&#x80FD;&#x7B97;&#x4E2A;&#x6A2A;&#x76D8;&#xFF0C;&#x800C;&#x4E14;&#x505A;&#x4E2A;&#x53CC;&#x5934;&#xFF0C;&#x4F1A;&#x53D8;&#x5F97;&#x975E;&#x5E38;&#x96BE;&#x770B;&#xFF0C;&#x90A3;4&#x6708;&#x8FD8;&#x4E0D;&#x5982;&#x4E00;&#x53E3;&#x6C14;&#x8DCC;&#x4E0B;&#x53BB;&#x7B97;&#x4E86;&#xFF0C;&#x4E0D;&#x4F1A;&#x6709;&#x90A3;&#x4E48;&#x591A;&#x4E70;&#x76D8;&#x6765;&#x8FD9;&#x91CC;&#x5E03;&#x5C40;&#x7684;&#x3002;</span></p><p><span>&#x7A81;&#x7834;1900&#x4E4B;&#x540E;&#xFF0C;&#x6211;&#x8BA4;&#x4E3A;&#x8FD9;&#x4E00;&#x6CE2;&#x521B;&#x4E1A;&#x677F;&#x5F88;&#x96BE;&#x7A81;&#x7834;2000&#x70B9;&#xFF0C;&#x9996;&#x5148;&#x5343;&#x6574;&#x6570;&#x5173;&#x53E3;&#x90A3;&#x5C31;&#x662F;&#x96C4;&#x5173;&#xFF0C;&#x4E0A;&#x8BC1;&#x8DCC;&#x7834;3000&#x70B9;&#x5F88;&#x96BE;&#xFF0C;&#x521B;&#x4E1A;&#x7A81;&#x7834;2000&#x70B9;&#x4E5F;&#x5F88;&#x96BE;&#xFF0C;&#x6211;&#x600E;&#x4E48;&#x770B;&#xFF0C;&#x4E00;&#x53E3;&#x6C14;&#x6DA8;&#x90A3;&#x4E48;&#x591A;&#x76F4;&#x7834;2000&#x70B9;&#xFF0C;&#x90FD;&#x60AC;&#x4E4E;&#xFF0C;&#x80FD;&#x56DE;&#x8C03;&#x518D;&#x7834;&#xFF0C;&#x5C31;&#x5F88;&#x4E0D;&#x9519;&#x5566;&#xFF0C;&#x800C;&#x4E14;&#x6DA8;&#x5230;2000&#x4F30;&#x8BA1;&#x8981;&#x8017;&#x8D39;&#x4E00;&#x4E2A;&#x6708;&#x5DE6;&#x53F3;&#xFF0C;&#x90A3;&#x5C31;&#x5230;6&#x6708;&#x4E86;&#xFF0C;6&#x6708;&#x672C;&#x6765;&#x5C31;&#x7F3A;&#x94B1;&#xFF0C;&#x5C31;&#x7B97;&#x4E0D;&#x8DCC;&#xFF0C;&#x75AF;&#x725B;&#x72C2;&#x5954;&#x7834;&#x5343;&#x7EA7;&#x522B;&#x96C4;&#x5173;&#xFF0C;&#x6211;&#x600E;&#x4E48;&#x60F3;&#x90A3;&#x90FD;&#x6982;&#x7387;&#x6709;&#x70B9;&#x5C0F;&#x3002;&#x3002;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x521B;&#x4E1A;&#x677F;&#x6211;&#x7684;&#x6253;&#x7B97;&#x5C31;&#x662F;&#x5728;1900-2000&#x533A;&#x95F4;&#xFF0C;&#x5206;&#x6279;&#x6E05;&#x4ED3;&#xFF0C;&#x628A;&#x4ED3;&#x4F4D;&#x7ED9;&#x964D;&#x4E0B;&#x6765;&#xFF0C;5&#x6708;&#x4EFD;&#x662F;4&#x6708;&#x5E03;&#x5C40;&#x7684;&#x6536;&#x83B7;&#x671F;&#xFF0C;&#x8D8A;&#x6DA8;&#x8D8A;&#x5356;&#xFF0C;&#x4E00;&#x6CE2;&#x9F99;&#x867E;&#x8089;&#x7B49;&#x6536;&#x5272;&#xFF0C;&#x6211;&#x7B2C;&#x4E00;&#x6CE2;&#x7684;&#x8BA1;&#x5212;&#x662F;1886&#x9644;&#x8FD1;&#xFF0C;&#x8FD9;&#x4E2A;&#x4F4D;&#x7F6E;&#x6211;&#x4EEC;&#x5927;&#x6982;&#x5DF2;&#x7ECF;&#x8D5A;&#x4E86;5%&#x4E86;&#xFF0C;&#x4E2A;&#x80A1;&#x7684;&#x8BDD;&#x5927;&#x90E8;&#x5206;&#x90FD;10%&#xFF0C;&#x800C;&#x4E14;&#x8FD9;&#x91CC;&#x6709;&#x4E2A;&#x7F3A;&#x53E3;&#xFF0C;&#x53EF;&#x4EE5;&#x8FDB;&#x884C;&#x7B2C;&#x4E00;&#x6B65;&#x6536;&#x5272;&#xFF0C;&#x6211;&#x6253;&#x7B97;&#x5148;&#x51CF;1&#x6210;&#x521B;&#x4E1A;&#x677F;&#xFF0C;&#x7136;&#x540E;&#x671F;&#x5F85;&#x53EF;&#x80FD;&#x6027;&#x7684;&#x5C0F;&#x56DE;&#x843D;&#x518D;&#x4E70;&#x56DE;&#xFF0C;&#x4F30;&#x8BA1;&#x4F1A;&#x56DE;&#x8E29;&#x4E00;&#x4E0B;1856&#x3002;&#x5982;&#x679C;&#x4E70;&#x4E0D;&#x56DE;&#x4E5F;&#x6CA1;&#x4E8B;&#xFF0C;&#x8FD9;&#x90E8;&#x5206;&#x5DF2;&#x7ECF;&#x8D5A;&#x5230;&#x624B;&#x4E86;&#xFF0C;&#x5269;&#x4E0B;&#x7684;&#x5728;1900-2000&#x533A;&#x95F4;&#x5185;&#x6162;&#x6162;&#x51FA;&#xFF0C;&#x6839;&#x636E;&#x5F62;&#x52BF;&#x6765;&#xFF0C;&#x7A81;&#x7834;&#x4E4B;&#x540E;&#x8FD9;&#x91CC;&#x54EA;&#x91CC;&#x662F;&#x9876;&#x4E0D;&#x597D;&#x8BF4;&#xFF0C;&#x4E00;&#x6B65;&#x6B65;&#x6765;&#xFF0C;&#x5230;&#x65F6;&#x5019;&#x518D;&#x770B;&#x3002;&#x4E94;&#x6708;&#x6E05;&#x4ED3;&#x4E4B;&#x540E;&#xFF0C;6&#x6708;&#x5E95;&#x6211;&#x4F1A;&#x770B;&#x60C5;&#x51B5;&#x518D;&#x4E70;&#x56DE;&#x6765;&#x3002;</span></p><p><span>&#x800C;&#x5BF9;&#x4E8E;&#x4E0A;&#x8BC1;&#x6307;&#x6570;&#x6765;&#x8BF4;&#xFF0C;&#x65E0;&#x8111;&#x51FA;&#x552E;&#xFF0C;3200&#x4E4B;&#x4E0A;&#x5F00;&#x59CB;&#x5356;&#xFF0C;3200/3250/3300&#x9644;&#x8FD1;&#x5404;&#x51CF;1&#x6210;&#xFF0C;&#x6562;&#x51B2;3300&#x6211;&#x5C31;&#x6562;&#x6E05;&#x4ED3;&#x4E0A;&#x8BC1;&#xFF0C;&#x522B;&#x770B;&#x4ECA;&#x5929;&#x8D35;&#x5DDE;&#x8305;&#x53F0;&#x5927;&#x6DA8;6%&#xFF0C;18&#x5E74;&#x7684;&#x98CE;&#x5934;&#x4E0D;&#x4F1A;&#x5728;&#x4E0A;&#x8BC1;&#x6307;&#x6570;&#xFF0C;&#x5F53;&#x7136;&#x66B4;&#x8DCC;&#x4E5F;&#x4E0D;&#x4F1A;&#xFF0C;&#x6240;&#x4EE5;&#x7B51;&#x5E95;&#x7684;&#x65F6;&#x5019;&#x6211;&#x6B7B;&#x547D;&#x62FF;&#xFF0C;&#x51B2;&#x9AD8;&#x6211;&#x5C31;&#x6562;&#x5356;&#xFF0C;&#x8DCC;&#x4E0D;&#x614C;&#xFF0C;&#x6DA8;&#x4E0D;&#x8D2A;&#x3002;</span></p><p><span>&#x603B;&#x7684;&#x6765;&#x8BF4;&#xFF0C;&#x5728;&#x6A2A;&#x76D8;&#x7B51;&#x5E95;&#x9636;&#x6BB5;&#xFF0C;&#x522B;&#x8BF4;&#x5927;&#x9633;&#x7EBF;&#x4E86;&#xFF0C;&#x4E00;&#x6839;&#x4E2D;&#x9633;&#x7EBF;&#xFF0C;&#x5343;&#x519B;&#x4E07;&#x9A6C;&#x6765;&#x76F8;&#x89C1;&#xFF0C;&#x4ECA;&#x5929;&#x8FD9;&#x4E00;&#x6839;&#x4E2D;&#x9633;&#x7EBF;&#x76F4;&#x63A5;&#x6253;&#x5F00;&#x4E86;&#x5C40;&#x9762;&#xFF0C;&#x660E;&#x540E;&#x5929;&#x4E0D;&#x7BA1;&#x662F;&#x5C0F;&#x9634;&#x7EBF;&#x8FD8;&#x662F;&#x6A2A;&#x76D8;&#xFF0C;&#x90FD;&#x5C5E;&#x4E8E;&#x4E0A;&#x6DA8;&#x8D8B;&#x52BF;&#xFF0C;&#x5C31;&#x7B97;&#x4E2D;&#x9634;&#x7EBF;&#xFF0C;&#x4E5F;&#x9876;&#x591A;&#x6253;&#x56DE;&#x6A2A;&#x76D8;&#x800C;&#x5DF2;&#xFF0C;&#x800C;&#x73B0;&#x5728;&#x662F;5&#x6708;&#x521D;&#xFF0C;&#x505A;&#x591A;&#x8D44;&#x91D1;&#x5DF2;&#x7ECF;&#x5F00;&#x59CB;&#x8822;&#x8822;&#x6B32;&#x52A8;&#x4E86;&#xFF0C;5&#x6708;&#x6536;&#x83B7;&#x7684;&#x5E0C;&#x671B;&#x5DF2;&#x7ECF;&#x5F00;&#x59CB;&#x51FA;&#x73B0;&#xFF0C;&#x867D;&#x7136;&#x603B;&#x57FA;&#x8C03;&#x662F;&#x8D8A;&#x6DA8;&#x8D8A;&#x5356;&#xFF0C;&#x628A;&#x6211;&#x4EEC;4&#x6708;&#x5E03;&#x5C40;&#x57CB;&#x4F0F;&#x7684;&#x7B79;&#x7801;&#x5356;&#x7ED9;&#x90A3;&#x4E9B;&#x8FFD;&#x9AD8;&#x7684;&#x4EBA;&#xFF0C;&#x4F46;&#x662F;&#x4E5F;&#x522B;&#x6025;&#x7740;&#x5356;&#xFF0C;&#x4E00;&#x70B9;&#x4E00;&#x70B9;&#x7684;&#x51FA;&#xFF0C;&#x56E0;&#x4E3A;&#x4E0A;&#x6DA8;&#x4E0D;&#x8A00;&#x9876;&#xFF0C;&#x9876;&#x90E8;&#x4E0D;&#x597D;&#x6D4B;&#xFF0C;&#x53EA;&#x80FD;&#x5927;&#x6982;&#x9884;&#x4F30;&#xFF0C;&#x4F46;&#x662F;&#x6211;&#x8FD9;&#x4EBA;&#x6709;&#x4E2A;&#x7279;&#x6027;&#xFF0C;&#x9003;&#x9876;&#x529F;&#x592B;&#x662F;&#x6284;&#x5E95;&#x7684;&#x4E8C;&#x500D;&#x4EE5;&#x4E0A;&#xFF0C;&#x4ECE;15&#x5E74;&#x80A1;&#x707E;&#x8FC7;&#x6765;&#x7684;&#x4EBA;&#x90FD;&#x77E5;&#x9053;&#x6211;&#x8FD9;&#x4E2A;&#x4E60;&#x60EF;&#xFF0C;&#x4E09;&#x6B21;&#x80A1;&#x707E;&#x5168;&#x90E8;&#x9AD8;&#x4F4D;&#x7CBE;&#x51C6;&#x9003;&#x9876;&#xFF0C;&#x6BD4;&#x6284;&#x5E95;&#x529F;&#x592B;&#x9AD8;&#x591A;&#x4E86;&#xFF0C;&#x6240;&#x4EE5;&#x4E0D;&#x7528;&#x62C5;&#x5FC3;&#x5750;&#x7535;&#x68AF;&#xFF0C;&#x9AD8;&#x629B;&#x5B8C;&#x5168;&#x6CA1;&#x95EE;&#x9898;&#xFF0C;&#x6211;&#x751A;&#x81F3;&#x90FD;&#x6709;&#x4E00;&#x4E1D;&#x8FFD;&#x6C42;&#x7CBE;&#x51C6;&#x9AD8;&#x629B;&#x7684;&#x8D2A;&#x5FF5;&#xFF0C;&#x5982;&#x679C;&#x662F;&#x5206;&#x6279;&#x9AD8;&#x629B;&#xFF0C;&#x90A3;&#x628A;&#x63E1;&#x6027;&#x66F4;&#x5927;&#x4E86;&#x3002;&#x8FD9;&#x4E00;&#x6CE2;&#x505A;&#x5B8C;&#xFF0C;&#x5B89;&#x5FC3;&#x7B49;&#x4E0B;&#x4E00;&#x4E2A;&#x6CE2;&#x6BB5;&#x7684;&#x57CB;&#x4F0F;&#x548C;&#x6536;&#x83B7;&#xFF0C;&#x5982;&#x6B64;&#x53CD;&#x590D;&#x3002;</span></p><p><span><img class="" data-copyright="0" data-ratio="0.7272727272727273" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF79j718tWo5Fib6BaUQnDibvibq3OUaibxaa5WjJv2XoShIQ3emuxAIKYicCXHibNn3h4Bar2hvGAibRZDZQ/640?wx_fmt=png" data-type="png" data-w="462"></span></p><p><span>
          <link rel="stylesheet" href="view/css/APlayer.min.css">
          
          
          </span></p><p><span></span></p><p><img class="" data-copyright="0" data-ratio="0.5501618122977346" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF79j718tWo5Fib6BaUQnDibvibA0dtJ7Qd1ghgdrym2uiaiaqkV7LywiaLP5j4VvyWxem00WJ2EVHX4RUhA/640?wx_fmt=png" data-type="png" data-w="309"></p>
				
				
								
				
						
			
