
<h1>
						
						成都抢房事件的反思，如何才能实现房住不炒						
					</h1>
            
							
			<section class="" data-id="91525" data-tools="135&#x7F16;&#x8F91;&#x5668;"><section><section><p><img class="" data-ratio="0.9724770642201835" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF6GnGd30wuHO2cAXv0sfVPZz839gZHGMWzrbfibBybFoicWADdEShacCDNlJpJVHvN11amGrSmpI9pg/640?wx_fmt=png" data-type="png" data-w="218" data-width="100%" height="89" title="bki-20140213163010-663826156.jpg" width="76"></p></section><section><p><span>&#x7D2B;&#x7AF9;&#x5F20;&#x5148;&#x751F;</span></p><section><span>&#x7ECF;&#x6D4E;-&#x91D1;&#x878D;-&#x6295;&#x8D44;&#xFF0C;&#x70B9;&#x51FB;&#x53F3;&#x8FB9;&#x6309;&#x94AE;&#x5173;&#x6CE8;&#x6211;</span></section></section><section><section><p><img class="" data-ratio="1" src="http://mmbiz.qpic.cn/mmbiz_jpg/vVoVQ59VnF6GnGd30wuHO2cAXv0sfVPZ6teYXC6soIibVtFf4x1rVWTmBYZbvmqkw1PSAmiafwafiawJicFWLUpFVw/640?wx_fmt=jpeg" data-type="jpeg" data-w="258" title="undefined" width="auto"></p></section></section></section></section><p><span>&#x623F;&#x4F4F;&#x4E0D;&#x7092;&#x662F;&#x4E2D;&#x592E;&#x5B9A;&#x4E0B;&#x7684;&#x653F;&#x7B56;&#x57FA;&#x8C03;&#xFF0C;&#x662F;&#x5404;&#x5730;&#x653F;&#x5E9C;&#x7684;&#x7EA2;&#x7EBF;&#x6240;&#x5728;&#xFF0C;&#x5176;&#x542B;&#x4E49;&#x7B80;&#x5355;&#x660E;&#x4E86;&#xFF0C;&#x623F;&#x5B50;&#x662F;&#x62FF;&#x6765;&#x4F4F;&#x7684;&#xFF0C;&#x4E0D;&#x662F;&#x62FF;&#x6765;&#x7092;&#x7684;&#x3002;&#x4F46;&#x662F;&#x8FD1;&#x65E5;&#x7684;&#x6210;&#x90FD;&#x62A2;&#x623F;&#x4E8B;&#x4EF6;&#xFF0C;&#x5BF9;&#x623F;&#x4F4F;&#x4E0D;&#x7092;&#x7684;&#x4E2D;&#x592E;&#x653F;&#x7B56;&#x6784;&#x6210;&#x4E86;&#x4E25;&#x91CD;&#x7684;&#x6311;&#x8845;&#xFF0C;&#x6211;&#x4EEC;&#x4ECA;&#x5929;&#x6765;&#x5206;&#x6790;&#x4E00;&#x4E0B;&#x8FD9;&#x4E2A;&#x4E8B;&#x60C5;&#x3002;</span></p><p><span>&#x6210;&#x90FD;&#x7684;&#x65B0;&#x623F;&#x6447;&#x53F7;&#x4E2D;&#x7B7E;&#x7387;&#x4F4E;&#x5230;&#x4E86;&#x4E2A;&#x4F4D;&#x6570;&#xFF0C;&#x6BCF;&#x4E2A;&#x697C;&#x76D8;&#x5F00;&#x76D8;&#xFF0C;&#x52A8;&#x8F84;&#x90FD;&#x662F;&#x6570;&#x4E07;&#x4EBA;&#x8BA4;&#x8D2D;&#xFF0C;&#x6325;&#x821E;&#x7740;&#x949E;&#x7968;&#x5192;&#x96E8;&#x6392;&#x961F;&#xFF0C;&#x800C;&#x63A8;&#x51FA;&#x7684;&#x623F;&#x6E90;&#xFF0C;&#x4E00;&#x822C;&#x4EC5;&#x4EC5;&#x4E00;&#x4E8C;&#x767E;&#x5957;&#x3002;&#x5982;&#x6210;&#x90FD;&#x9AD8;&#x65B0;&#x533A;&#x897F;&#x82D1;&#x9879;&#x76EE;&#xFF0C;&#x4E00;&#x5171;229&#x5957;&#xFF0C;&#x7533;&#x8BF7;&#x7684;&#x6709;12705&#x4EBA;&#xFF0C;&#x4E2D;&#x7B7E;&#x7387;&#x53EA;&#x6709;&#x767E;&#x5206;&#x4E4B;&#x4E00;&#x70B9;&#x51E0;&#x3002;</span></p><p><img class="" data-copyright="0" data-ratio="0.7504520795660036" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF725XTkaDg7um5lGdMiccPMJICrolNXzfTV90Soe0vQ2iaVOnFE6ZcNPeQvIoxEibyKUkCKpD3jR3Zicg/640?wx_fmt=png" data-type="png" data-w="553"></p><p><span>&#x4E3A;&#x4EC0;&#x4E48;&#x4F1A;&#x4EA7;&#x751F;&#x8FD9;&#x4E48;&#x70ED;&#x706B;&#x671D;&#x5929;&#x7684;&#x62A2;&#x8D2D;&#xFF0C;&#x56E0;&#x4E3A;&#x8FD9;&#x4E2A;&#x697C;&#x76D8;&#x5E26;&#x7CBE;&#x88C5;&#x5747;&#x4EF7;14000&#x5143;-16000&#x5143;/&#x5E73;&#x7C73;&#xFF0C;&#x800C;&#x9644;&#x8FD1;&#x7684;&#x4E8C;&#x624B;&#x623F;&#x5747;&#x4EF7;&#x90FD;&#x5728;2.7&#x4E07;&#x5230;3&#x4E07;&#x5DE6;&#x53F3;&#xFF0C;&#x65B0;&#x623F;&#x4E00;&#x822C;&#x90FD;&#x6BD4;&#x65E7;&#x623F;&#x8D35;&#xFF0C;&#x6240;&#x4EE5;&#x7B49;&#x540C;&#x4E8E;&#x8FD9;&#x4E2A;&#x697C;&#x76D8;&#x6253;&#x4E86;5&#x6298;&#xFF0C;&#x4E70;&#x5230;&#x624B;&#x76F4;&#x63A5;&#x8D5A;&#x4E00;&#x500D;&#xFF0C;&#x8FD9;&#x79CD;&#x76F4;&#x622A;&#x4E86;&#x5F53;&#x65E0;&#x98CE;&#x9669;&#x7684;&#x8D5A;&#x94B1;&#x673A;&#x4F1A;&#xFF0C;&#x5F53;&#x7136;&#x4F1A;&#x5F15;&#x53D1;&#x62A2;&#x8D2D;&#x3002;&#x5F53;&#x5730;&#x5C45;&#x6C11;&#x628A;&#x81EA;&#x5BB6;&#x623F;&#x6E90;&#x6302;&#x4E8C;&#x624B;&#x623F;&#x51FA;&#x552E;&#xFF0C;&#x7136;&#x540E;&#x53BB;&#x6392;&#x961F;&#x62A2;&#x8D2D;&#x65B0;&#x623F;&#xFF0C;&#x62A2;&#x65B0;&#x623F;&#x7684;&#x90FD;&#x53F7;&#x79F0;&#x662F;&#x521A;&#x9700;&#xFF0C;&#x90FD;&#x7B26;&#x5408;&#x521A;&#x9700;&#x7684;&#x4E00;&#x5207;&#x653F;&#x7B56;&#x6761;&#x4EF6;&#xFF0C;&#x800C;&#x4E14;&#x8FD9;&#x4E9B;&#x521A;&#x9700;&#x751A;&#x81F3;&#x90FD;&#x613F;&#x610F;&#x5168;&#x6B3E;&#xFF0C;&#x4F46;&#x662F;&#x5B9E;&#x9645;&#x4E0A;&#xFF0C;&#x4ED6;&#x4EEC;&#x5168;&#x90FD;&#x662F;&#x4F2A;&#x521A;&#x9700;&#xFF0C;&#x771F;&#x6B63;&#x7684;&#x521A;&#x9700;&#x8EB2;&#x5728;&#x89D2;&#x843D;&#x91CC;&#x634F;&#x7740;&#x8FDE;&#x9996;&#x4ED8;&#x90FD;&#x4E0D;&#x591F;&#x7684;&#x94B1;&#x5305;&#x745F;&#x745F;&#x53D1;&#x6296;&#x5462;&#x3002;</span></p><p><span>&#x4E3A;&#x4EC0;&#x4E48;&#x65B0;&#x623F;&#x7684;&#x5F00;&#x76D8;&#x4EF7;&#x5B9A;&#x7684;&#x8FD9;&#x4E48;&#x4F4E;&#xFF0C;5&#x6298;&#x7B80;&#x76F4;&#x662F;&#x592A;&#x79BB;&#x8C31;&#x4E86;&#xFF0C;&#x80FD;3.2&#x4E07;&#x4EE5;&#x4E0A;&#x5F00;&#x76D8;&#x7684;&#xFF0C;&#x975E;&#x8981;1.6&#x4E07;&#x4EE5;&#x4E0B;&#x5F00;&#x76D8;&#x3002;&#x6BCF;&#x4E00;&#x4E2A;&#x7ED9;&#x65B0;&#x623F;&#x9650;&#x4EF7;&#x7684;&#x57CE;&#x5E02;&#x90FD;&#x4F1A;&#x5F15;&#x53D1;&#x6392;&#x961F;&#x6447;&#x53F7;&#xFF0C;&#x4F46;&#x662F;&#x6298;&#x4EF7;&#x7387;&#x57FA;&#x672C;&#x90FD;&#x662F;20%&#x5DE6;&#x53F3;&#xFF0C;&#x8FD9;&#x5C31;&#x5DF2;&#x7ECF;&#x6709;&#x660E;&#x663E;&#x5957;&#x5229;&#x7A7A;&#x95F4;&#x4E86;&#xFF0C;&#x4F46;&#x662F;&#x6CA1;&#x6709;&#x4E00;&#x4E2A;&#x50CF;&#x6210;&#x90FD;&#x8FD9;&#x4E48;&#x79BB;&#x8C31;&#x7684;&#xFF0C;&#x5C45;&#x7136;&#x6298;&#x4EF7;50%&#xFF0C;&#x8FD9;&#x79CD;&#x8D85;&#x9AD8;&#x6298;&#x4EF7;&#x7387;&#x5E26;&#x6765;&#x4E86;&#x4EC0;&#x4E48;&#x6548;&#x5E94;&#x5462;&#xFF0C;&#x5C31;&#x662F;&#x4E0B;&#x9762;&#x8FD9;&#x4E2A;&#x5E16;&#x5B50;&#x6240;&#x8BF4;&#x7684;&#x6548;&#x5E94;&#x3002;</span></p><p><img class="" data-copyright="0" data-ratio="0.5" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_jpg/vVoVQ59VnF725XTkaDg7um5lGdMiccPMJ7038ydMMt5uPibicT5nKIzbFVx5h20yuarJ0icIDGiahicibFDfC8rFTQ5Iw/640?wx_fmt=jpeg" data-type="jpeg" data-w="640"></p><p><span>&#x8FD9;&#x662F;&#x8D64;&#x88F8;&#x88F8;&#x7684;&#x7092;&#x623F;&#xFF0C;&#x4E70;&#x623F;&#x5C31;&#x662F;&#x4E3A;&#x4E86;&#x8F6C;&#x624B;&#x5356;&#x4E86;&#x8D5A;&#x94B1;&#xFF0C;&#x5C31;&#x7B97;&#x9650;&#x552E;&#x90FD;&#x6CA1;&#x6709;&#x7528;&#xFF0C;&#x56E0;&#x4E3A;&#x8FD9;&#x4E9B;&#x4EBA;&#x90FD;&#x662F;&#x6210;&#x90FD;&#x672C;&#x5730;&#x4EBA;&#xFF0C;&#x90FD;&#x6709;&#x8001;&#x623F;&#x5B50;&#xFF0C;&#x4E70;&#x4E86;&#x65B0;&#x623F;&#x8F6C;&#x624B;&#x5356;&#x8001;&#x623F;&#xFF0C;&#x89C4;&#x907F;&#x4E00;&#x5207;&#x653F;&#x7B56;&#x548C;&#x70E6;&#x607C;&#x3002;&#x3002;&#x3002;&#x6210;&#x90FD;&#x7684;&#x75AF;&#x72C2;&#x7A0B;&#x5EA6;&#xFF0C;&#x6068;&#x4E0D;&#x80FD;&#x628A;&#x5BB6;&#x65CF;&#x91CC;&#x80FD;&#x52A8;&#x5F39;&#x7684;&#x5168;&#x90E8;&#x62C9;&#x8FC7;&#x6765;&#xFF0C;&#x7237;&#x7237;&#x5976;&#x5976;&#x9F50;&#x4E0A;&#x9635;&#x53BB;&#x6447;&#x53F7;&#xFF0C;&#x90FD;&#x662F;&#x521A;&#x9700;&#xFF0C;&#x90FD;&#x7F3A;&#x623F;&#xFF01;</span></p><p><span>&#x8FD9;&#x79CD;&#x884C;&#x4E3A;&#x660E;&#x663E;&#x5DF2;&#x7ECF;&#x4E0D;&#x6B63;&#x5E38;&#xFF0C;&#x6574;&#x4E2A;&#x6210;&#x90FD;&#x5DF2;&#x7ECF;&#x88AB;&#x626D;&#x66F2;&#x4E86;&#xFF0C;&#x4E3A;&#x4EC0;&#x4E48;&#x653F;&#x5E9C;&#x4F1A;&#x8BBE;&#x5B9A;&#x5982;&#x6B64;&#x4E4B;&#x4F4E;&#x7684;&#x65B0;&#x76D8;&#x9650;&#x4EF7;&#xFF0C;&#x8FD9;&#x5C31;&#x8981;&#x4ECE;2016&#x5E74;10&#x6708;&#x4E2D;&#x592E;&#x5168;&#x9762;&#x8C03;&#x63A7;&#x697C;&#x5E02;&#x8BF4;&#x8D77;&#x4E86;&#xFF0C;&#x90A3;&#x5E74;&#x56FD;&#x5E86;&#xFF0C;&#x4E2D;&#x592E;&#x7D27;&#x6025;&#x8C03;&#x63A7;&#x697C;&#x5E02;&#xFF0C;&#x8FDE;&#x4E0B;&#x5341;&#x4E09;&#x9053;&#x91D1;&#x724C;&#xFF0C;&#x5341;&#x4E00;&#x6708;&#xFF0C;16&#x4E2A;&#x57CE;&#x5E02;&#x5728;&#x56FD;&#x52A1;&#x9662;&#x9886;&#x4E86;&#x519B;&#x4EE4;&#x72B6;&#xFF0C;&#x623F;&#x4EF7;&#x73AF;&#x6BD4;&#x4E0A;&#x6DA8;&#x4E0D;&#x5F97;&#x8D85;&#x8FC7;2016&#x5E74;10&#x6708;&#x4EFD;&#x8FD9;&#x4E00;&#x7EA2;&#x7EBF;&#x3002;</span></p><p><span>&#x8FD9;&#x9053;&#x7EA2;&#x7EBF;&#xFF0C;&#x5317;&#x4E0A;&#x5E7F;&#x6DF1;&#x90FD;&#x4E25;&#x683C;&#x9075;&#x5B88;&#x4E86;&#xFF0C;&#x56E0;&#x4E3A;&#x8FD9;&#x4E9B;&#x4E00;&#x7EBF;&#x57CE;&#x5E02;&#x5DF2;&#x7ECF;&#x7FFB;&#x500D;&#x4E86;&#xFF0C;&#x4F46;&#x662F;&#x5176;&#x4F59;&#x7684;&#x57CE;&#x5E02;&#x5C31;&#x5F88;&#x96BE;&#x53D7;&#x4E86;&#xFF0C;&#x5C24;&#x5176;&#x4EE5;&#x6210;&#x90FD;&#x4E3A;&#x4F8B;&#xFF0C;&#x5728;&#x4E8C;&#x7EBF;&#x7684;&#x7701;&#x4F1A;&#x57CE;&#x5E02;&#x91CC;&#xFF0C;&#x4ED6;&#x662F;&#x8D77;&#x6DA8;&#x6700;&#x6162;&#x7684;&#x4E00;&#x4E2A;&#xFF0C;2016&#x5E74;10&#x6708;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x6210;&#x90FD;&#x7684;&#x623F;&#x4EF7;&#x6839;&#x672C;&#x5C31;&#x8FD8;&#x6CA1;&#x5F00;&#x59CB;&#x6DA8;&#x3002;&#x4F46;&#x662F;&#x7B49;&#x4E00;&#x7EBF;&#x57CE;&#x5E02;&#x4E25;&#x63A7;&#x5E02;&#x573A;&#xFF0C;&#x623F;&#x4EF7;&#x89C1;&#x9876;&#x4E4B;&#x540E;&#xFF0C;&#x8D44;&#x91D1;&#x5F00;&#x59CB;&#x6162;&#x6162;&#x5916;&#x6D41;&#x63A8;&#x5347;&#x4E8C;&#x7EBF;&#x57CE;&#x5E02;&#xFF0C;&#x4E8E;&#x662F;&#x6210;&#x90FD;&#x88AB;&#x8FEB;&#x4E00;&#x8DEF;&#x9650;&#x4EF7;&#xFF0C;&#x4E8C;&#x624B;&#x623F;&#x5219;&#x4E00;&#x8DEF;&#x4E0A;&#x6DA8;&#xFF0C;&#x6DA8;&#x5230;&#x4ECA;&#x5929;&#xFF0C;&#x53CC;&#x65B9;&#x7684;&#x4EF7;&#x683C;&#x5DEE;&#x8DDD;&#x8FBE;&#x5230;&#x4E86;&#x4E00;&#x500D;&#x4E4B;&#x591A;&#x3002;2016&#x5E74;10&#x6708;&#xFF0C;&#x6210;&#x90FD;&#x4E2D;&#x5FC3;&#x533A;&#x57DF;&#x7684;&#x6700;&#x9AD8;&#x623F;&#x4EF7;&#x5C31;&#x662F;1.6&#x4E07;&#x4E00;&#x5E73;&#x7C73;&#xFF0C;&#x6240;&#x4EE5;&#x4ECA;&#x5929;&#x6210;&#x90FD;&#x4E2D;&#x5FC3;&#x533A;&#x7684;&#x65B0;&#x623F;&#x4EF7;&#xFF0C;&#x4E00;&#x5F8B;&#x4E0D;&#x5F97;&#x8D85;&#x8FC7;1.6&#x4E07;&#xFF0C;&#x8FD9;&#x5C31;&#x662F;1.6&#x4E07;&#x4EF7;&#x683C;&#x5C3A;&#x5EA6;&#x7684;&#x7531;&#x6765;&#x3002;</span></p><p><span>&#x5F53;&#x5E74;&#x7B7E;&#x519B;&#x4EE4;&#x72B6;&#x7684;16&#x4E2A;&#x57CE;&#x5E02;&#xFF0C;&#x53EA;&#x6709;&#x56DB;&#x5927;&#x4E00;&#x7EBF;&#x57CE;&#x5E02;&#x65E0;&#x6240;&#x8C13;&#xFF0C;&#x5176;&#x4F59;&#x7684;&#x4E8C;&#x7EBF;&#x57CE;&#x5E02;&#xFF0C;&#x5982;&#x6B66;&#x6C49;&#x3001;&#x5357;&#x4EAC;&#x7B49;&#xFF0C;&#x540E;&#x6765;&#x7684;&#x4EF7;&#x683C;&#x76F8;&#x6BD4;2016&#x5E74;10&#x6708;&#x90FD;&#x6709;&#x4E0D;&#x540C;&#x7A0B;&#x5EA6;&#x7684;&#x4E0A;&#x6DA8;&#xFF0C;&#x56E0;&#x4E3A;&#x8D44;&#x91D1;&#x4ECE;&#x4E00;&#x7EBF;&#x8513;&#x5EF6;&#x5230;&#x4E8C;&#x7EBF;&#x9700;&#x8981;&#x65F6;&#x95F4;&#xFF0C;&#x6240;&#x4EE5;&#x8FD9;&#x4E9B;&#x57CE;&#x5E02;&#x5168;&#x90E8;&#x51FA;&#x73B0;&#x4E86;&#x4E00;&#x624B;&#x623F;&#x9650;&#x4EF7;&#x7684;&#x884C;&#x4E3A;&#xFF0C;&#x5176;&#x539F;&#x56E0;&#x5C31;&#x5728;&#x4E8E;&#x5F53;&#x5E74;&#x7B7E;&#x7F72;&#x7684;&#x519B;&#x4EE4;&#x72B6;&#xFF0C;&#x623F;&#x4EF7;&#x4E0D;&#x5141;&#x8BB8;&#x8D85;&#x8FC7;2016&#x5E74;10&#x6708;&#x7684;&#x7EA2;&#x7EBF;&#xFF0C;&#x4E8C;&#x624B;&#x623F;&#x63A7;&#x4E0D;&#x4F4F;&#xFF0C;&#x5C31;&#x786C;&#x63A7;&#x4E00;&#x624B;&#x623F;&#xFF0C;&#x81F3;&#x4E8E;&#x8FD9;&#x4E2A;&#x4EF7;&#x683C;&#x662F;&#x4E0D;&#x662F;&#x8352;&#x8BDE;&#x5C31;&#x5148;&#x4E0D;&#x7BA1;&#x4E86;&#xFF0C;&#x5148;&#x5E94;&#x4ED8;&#x8FC7;&#x53BB;&#x518D;&#x8BF4;&#x3002;</span></p><p><span>&#x9650;&#x4EF7;&#x5E26;&#x6765;&#x5957;&#x5229;&#xFF0C;&#x5957;&#x5229;&#x5E26;&#x6765;&#x62A2;&#x8D2D;&#xFF0C;&#x4E8C;&#x624B;&#x623F;&#x65E0;&#x4EBA;&#x95EE;&#x6D25;&#xFF0C;&#x4E00;&#x624B;&#x623F;&#x6324;&#x7834;&#x8111;&#x888B;&#xFF0C;&#x5F88;&#x660E;&#x663E;&#x9650;&#x4EF7;&#x8FD9;&#x4E1C;&#x897F;&#x7EAF;&#x5C5E;&#x81EA;&#x6B3A;&#x6B3A;&#x4EBA;&#xFF0C;&#x800C;&#x8FD9;&#x4E9B;&#x5927;&#x80C6;&#x62A2;&#x623F;&#x7684;&#x4EBA;&#xFF0C;&#x5176;&#x6838;&#x5FC3;&#x52C7;&#x6C14;&#x6765;&#x6E90;&#x4E8E;&#x623F;&#x4EF7;&#x6C38;&#x8FDC;&#x4E0D;&#x4F1A;&#x8DCC;&#x8FD9;&#x4E00;&#x4E2A;&#x4FE1;&#x4EF0;&#x3002;</span></p><p><span>&#x4E2D;&#x56FD;&#x7684;&#x697C;&#x5E02;&#x5DF2;&#x7ECF;&#x592A;&#x72C2;&#x70ED;&#x4E86;&#xFF0C;&#x623F;&#x4EF7;&#x6CE1;&#x6CAB;&#x5DF2;&#x7ECF;&#x5F88;&#x5927;&#xFF0C;&#x5BF9;&#x6BD4;&#x66FE;&#x7ECF;&#x623F;&#x4EF7;&#x7A81;&#x7834;&#x5730;&#x7403;&#x6781;&#x9650;&#x7684;&#x65E5;&#x672C;&#x4E1C;&#x4EAC;&#xFF0C;&#x7ECF;&#x5386;&#x4E86;&#x623F;&#x5730;&#x4EA7;&#x6CE1;&#x6CAB;&#x7834;&#x88C2;&#x7684;&#x75DB;&#x82E6;&#x4E4B;&#x540E;&#xFF0C;&#x5982;&#x4ECA;&#x7684;&#x4E1C;&#x4EAC;&#x4EBA;&#x5DF2;&#x7ECF;&#x4E0D;&#x6562;&#x600E;&#x4E48;&#x7092;&#x623F;&#x4E86;&#x3002;&#x6211;&#x521A;&#x641C;&#x7D22;&#x4E86;&#x4E00;&#x4E0B;&#x4E1C;&#x4EAC;&#x7684;&#x623F;&#x4EF7;&#xFF0C;&#x5927;&#x6982;&#x76F8;&#x5F53;&#x4E8E;&#x5317;&#x4EAC;&#x4E8C;&#x4E09;&#x73AF;&#x8FD9;&#x4E2A;&#x4F4D;&#x7F6E;&#xFF0C;&#x4E00;&#x4E2A;&#x4E8C;&#x4E09;&#x5341;&#x5E74;&#x623F;&#x9F84;&#xFF0C;&#x5916;&#x8868;&#x7565;&#x7834;&#x65E7;&#x4F46;&#x662F;&#x91CC;&#x9762;&#x7CBE;&#x88C5;&#x7684;&#x5C0F;&#x72EC;&#x680B;&#xFF0C;&#x5176;&#x62A5;&#x4EF7;&#x76F8;&#x5F53;&#x4E8E;&#x4EBA;&#x6C11;&#x5E01;5~6&#x4E07;&#x5143;&#x4E00;&#x5E73;&#x7C73;&#x3002;&#x800C;&#x5317;&#x4EAC;&#x540C;&#x6837;&#x7684;&#x5730;&#x6BB5;&#xFF0C;&#x8001;&#x7834;&#x65E7;&#x90FD;&#x6562;&#x8981;8&#x4E07;&#x5143;&#x4E00;&#x5E73;&#x7C73;&#x3002;&#x5982;&#x679C;&#x518D;&#x7ED3;&#x5408;&#x65E5;&#x672C;&#x8D85;&#x9AD8;&#x7684;&#x4EBA;&#x5747;&#x6536;&#x5165;&#xFF0C;&#x90A3;&#x4E48;&#x5317;&#x4EAC;&#x7684;&#x6CE1;&#x6CAB;&#x66F4;&#x52A0;&#x7684;&#x51F8;&#x663E;&#x4E25;&#x91CD;&#x3002;</span></p><p><span>&#x5728;1989&#x5E74;&#xFF0C;&#x4E1C;&#x4EAC;&#x7684;&#x5730;&#x4EA7;&#x6CE1;&#x6CAB;&#x66FE;&#x7ECF;&#x4EE4;&#x4EBA;&#x76EE;&#x77AA;&#x53E3;&#x5446;&#xFF0C;&#x5356;&#x5230;6&#x4E07;&#x4EBA;&#x6C11;&#x5E01;&#x4E00;&#x5E73;&#x7C73;&#xFF0C;&#x6CE8;&#x610F;&#x90A3;&#x662F;&#x6309;&#x7167;1989&#x5E74;&#x7684;&#x4EBA;&#x6C11;&#x5E01;&#x6C47;&#x7387;&#x6765;&#x8BA1;&#x7B97;&#x7684;&#x3002;1989&#x5E74;&#x7684;6&#x4E07;&#x5143;&#x548C;&#x4ECA;&#x5929;&#x7684;6&#x4E07;&#x5143;&#xFF0C;&#x90A3;&#x662F;&#x4E8C;&#x7801;&#x4E8B;&#x3002;&#x4E3A;&#x4EC0;&#x4E48;30&#x5E74;&#x4E4B;&#x540E;&#xFF0C;&#x66FE;&#x7ECF;&#x72C2;&#x70ED;&#x7092;&#x623F;&#x7684;&#x65E5;&#x672C;&#x4EBA;&#x4E0D;&#x6562;&#x7092;&#x623F;&#x4E86;&#x5462;&#x3002;</span></p><p><span>&#x90A3;&#x662F;&#x56E0;&#x4E3A;&#x65E5;&#x672C;&#x4EBA;&#x88AB;&#x623F;&#x5730;&#x4EA7;&#x4F24;&#x7684;&#x592A;&#x6DF1;&#x4E86;&#xFF0C;&#x88AB;&#x6574;&#x6015;&#x4E86;&#xFF0C;&#x4E00;&#x671D;&#x88AB;&#x86C7;&#x54AC;&#x5341;&#x5E74;&#x6015;&#x4E95;&#x7EF3;&#xFF0C;&#x65E5;&#x672C;&#x7684;&#x5730;&#x4EA7;&#x73B0;&#x5728;&#x975E;&#x5E38;&#x5065;&#x5EB7;&#xFF0C;&#x8FD0;&#x884C;&#x7684;&#x975E;&#x5E38;&#x5E73;&#x7A33;&#xFF0C;&#x8FD9;&#x51E0;&#x5E74;&#x98D9;&#x5347;&#x7684;&#x623F;&#x4EF7;&#xFF0C;&#x4E5F;&#x57FA;&#x672C;&#x90FD;&#x662F;&#x5916;&#x56FD;&#x4EBA;&#xFF08;&#x4E2D;&#x56FD;&#x4EBA;&#xFF09;&#x8DD1;&#x8FC7;&#x6765;&#x4E70;&#x7ED9;&#x63A8;&#x5347;&#x8D77;&#x6765;&#x7684;&#x3002;&#x672C;&#x56FD;&#x4EBA;&#x90A3;&#x662F;&#x5F7B;&#x5E95;&#x7684;&#x521A;&#x9700;&#xFF0C;&#x7092;&#x623F;&#x884C;&#x4E3A;&#x51E0;&#x4E4E;&#x7EDD;&#x8FF9;&#xFF0C;&#x5C31;&#x7B97;&#x623F;&#x4EF7;&#x90A3;&#x4E48;&#x4FBF;&#x5B9C;&#xFF0C;&#x5F88;&#x591A;&#x5E74;&#x8F7B;&#x4EBA;&#x5B81;&#x613F;&#x79DF;&#x623F;&#x4E5F;&#x4E0D;&#x613F;&#x610F;&#x4E70;&#x623F;&#x3002;</span></p><p><span>&#x4E3A;&#x4EC0;&#x4E48;&#x5E74;&#x8F7B;&#x4EBA;&#x5B81;&#x613F;&#x79DF;&#x623F;&#x4E5F;&#x4E0D;&#x613F;&#x610F;&#x4E70;&#x623F;&#xFF0C;&#x5F88;&#x5927;&#x7684;&#x539F;&#x56E0;&#x5C31;&#x662F;&#x65E5;&#x672C;&#x623F;&#x4EF7;&#x5E38;&#x5E74;&#x4E0A;&#x6DA8;&#x8FC7;&#x4E8E;&#x7F13;&#x6162;&#xFF0C;&#x624B;&#x91CC;&#x7684;&#x94B1;&#x4E0D;&#x7BA1;&#x5E72;&#x4EC0;&#x4E48;&#xFF0C;&#x589E;&#x503C;&#x90FD;&#x6BD4;&#x4E70;&#x623F;&#x5730;&#x4EA7;&#x5212;&#x7B97;&#xFF0C;&#x8FD9;&#x4E2A;&#x65F6;&#x5019;&#xFF0C;&#x5F88;&#x591A;&#x4EBA;&#x5C31;&#x5B81;&#x613F;&#x79DF;&#x623F;&#x90FD;&#x4E0D;&#x613F;&#x610F;&#x4E70;&#x623F;&#x3002;&#x8FD9;&#x4E2A;&#x9053;&#x7406;&#x6362;&#x5230;&#x4E2D;&#x56FD;&#x4E5F;&#x4E00;&#x6837;&#xFF0C;&#x53EA;&#x8981;&#x6253;&#x7834;&#x5730;&#x4EA7;&#x6C38;&#x8FDC;&#x6DA8;&#x7684;&#x795E;&#x8BDD;&#xFF0C;&#x90A3;&#x4E48;&#x5F88;&#x591A;&#x521A;&#x9700;&#x7ACB;&#x523B;&#x5C31;&#x4E0D;&#x4F1A;&#x4E70;&#x623F;&#x4E86;&#xFF0C;&#x6211;&#x8BF4;&#x7684;&#x662F;&#x771F;&#x6B63;&#x7684;&#x521A;&#x9700;&#xFF0C;&#x9A6C;&#x4E0A;&#x5C31;&#x8981;&#x7ED3;&#x5A5A;&#x7684;&#xFF0C;&#x4E0D;&#x662F;&#x90A3;&#x79CD;&#x4F2A;&#x521A;&#x9700;&#xFF0C;&#x5C31;&#x8FDE;&#x8FD9;&#x79CD;&#x771F;&#x521A;&#x9700;&#xFF0C;&#x90FD;&#x672A;&#x5FC5;&#x4F1A;&#x53BB;&#x4E70;&#x623F;&#x3002;</span></p><p><span>&#x8981;&#x771F;&#x6B63;&#x5B9E;&#x73B0;&#x623F;&#x4F4F;&#x4E0D;&#x7092;&#xFF0C;&#x4EC0;&#x4E48;&#x8C03;&#x63A7;&#x90FD;&#x662F;&#x6CA1;&#x7528;&#x7684;&#xFF0C;&#x5305;&#x62EC;&#x538B;&#x623F;&#x4EF7;&#x6700;&#x6709;&#x6548;&#xFF0C;&#x7ACB;&#x7AFF;&#x89C1;&#x5F71;&#x7684;&#x4E0A;&#x6D6E;&#x5229;&#x7387;&#x884C;&#x4E3A;&#xFF0C;&#x90FD;&#x6CA1;&#x7528;&#x3002;&#x771F;&#x6B63;&#x6700;&#x6709;&#x6548;&#x7684;&#x63AA;&#x65BD;&#x5C31;&#x4E00;&#x4E2A;&#xFF0C;&#x5C31;&#x662F;&#x4E2D;&#x56FD;&#x623F;&#x4EF7;&#x6765;&#x4E00;&#x573A;&#x6760;&#x6746;&#x574D;&#x584C;&#x5F0F;&#x7684;&#x5927;&#x8DCC;&#xFF0C;&#x4E00;&#x5B9A;&#x8981;&#x8DCC;&#x5230;&#x4E00;&#x90E8;&#x5206;&#x4EBA;&#x6760;&#x6746;&#x65AD;&#x88C2;&#xFF0C;&#x4E00;&#x5B9A;&#x8981;&#x8DCC;&#x5230;&#x4E00;&#x90E8;&#x5206;&#x4EBA;&#x8DF3;&#x697C;&#x81EA;&#x6740;&#x3002;</span></p><p><span>&#x53EA;&#x8981;&#x8DCC;&#x5230;&#x8FD9;&#x4E2A;&#x7A0B;&#x5EA6;&#xFF0C;&#x4F60;&#x4F1A;&#x53D1;&#x73B0;&#xFF0C;&#x672C;&#x6765;&#x6EE1;&#x5C4F;&#x5E55;&#x7684;&#x521A;&#x9700;&#x7ACB;&#x523B;&#x5C31;&#x4E0D;&#x89C1;&#x4E86;&#xFF0C;&#x672C;&#x6765;&#x5168;&#x90E8;&#x60DC;&#x552E;&#x7684;&#x623F;&#x5B50;&#x9A6C;&#x4E0A;&#x6E90;&#x6E90;&#x4E0D;&#x65AD;&#x50CF;&#x6D2A;&#x6C34;&#x4E00;&#x6837;&#x6D8C;&#x51FA;&#x6765;&#x4E86;&#xFF0C;&#x4F60;&#x4F1A;&#x53D1;&#x73B0;&#x5317;&#x4E0A;&#x5E7F;&#x7A81;&#x7136;&#x50CF;&#x53D8;&#x9B54;&#x672F;&#x4E00;&#x6837;&#x53D8;&#x4E86;&#x597D;&#x591A;&#x5957;&#x623F;&#x5B50;&#x5728;&#x51FA;&#x552E;&#x7838;&#x76D8;&#x3002;&#x8FD9;&#x91CC;&#x6709;&#x4E00;&#x4E2A;&#x975E;&#x5E38;&#x660E;&#x663E;&#x7684;&#x4F8B;&#x5B50;&#xFF0C;2015&#x5E74;&#x80A1;&#x5E02;&#x6760;&#x6746;&#x65AD;&#x88C2;&#xFF0C;&#x5D29;&#x584C;&#x5F0F;&#x4E0B;&#x8DCC;&#xFF0C;&#x5F88;&#x591A;&#x4EBA;&#x7206;&#x4ED3;&#xFF0C;&#x8840;&#x672C;&#x65E0;&#x5F52;&#xFF0C;&#x8FD8;&#x6709;&#x4EBA;&#x8DF3;&#x697C;&#x81EA;&#x6740;&#x3002;&#x800C;&#x5728;&#x80A1;&#x707E;&#x4E4B;&#x524D;&#xFF0C;&#x80A1;&#x5E02;&#x91CC;&#x7684;&#x80A1;&#x7968;&#x4F9B;&#x4E0D;&#x5E94;&#x6C42;&#xFF0C;&#x4EBA;&#x4EBA;&#x62A2;&#x8D2D;&#xFF0C;&#x6760;&#x6746;1&#x500D;&#x4F1A;&#x88AB;&#x4EBA;&#x803B;&#x7B11;&#x7684;&#xFF0C;&#x53D1;&#x8D22;&#x662F;&#x90FD;&#x662F;3&#x500D;5&#x500D;&#x6760;&#x6746;&#xFF0C;&#x6562;10&#x500D;&#x6760;&#x6746;&#x4E70;&#x80A1;&#x7968;&#x7684;&#x624D;&#x591F;&#x7AD6;&#x4E00;&#x4E0B;&#x5927;&#x62C7;&#x6307;&#xFF0C;&#x5356;&#x76D8;&#x88AB;&#x6253;&#x7684;&#x7A00;&#x91CC;&#x54D7;&#x5566;&#xFF0C;&#x6562;&#x5356;&#x5C31;&#x6709;&#x4EBA;&#x4E70;&#xFF0C;&#x8C01;&#x5356;&#x8C01;SB&#xFF0C;&#x76F4;&#x63A5;&#x7ED9;&#x4F60;&#x4E70;&#x6DA8;&#x505C;&#xFF0C;&#x8D8A;&#x9AD8;&#x8D8A;&#x4E70;&#xFF0C;&#x5927;&#x5BB6;&#x90FD;&#x62A2;&#x8D2D;&#x7684;&#x624D;&#x8BF4;&#x660E;&#x8FD9;&#x4E2A;&#x7968;&#x662F;&#x597D;&#x80A1;&#x7968;&#x561B;&#x3002;</span></p><p><span>&#x4F46;&#x662F;&#x6760;&#x6746;&#x65AD;&#x88C2;&#x4E4B;&#x540E;&#xFF0C;&#x5343;&#x80A1;&#x8DCC;&#x505C;&#xFF0C;&#x6CA1;&#x4EBA;&#x62A2;&#x8D2D;&#x4E86;&#xFF0C;&#x4E70;&#x76D8;&#x4E00;&#x591C;&#x6D88;&#x5931;&#xFF0C;&#x539F;&#x672C;&#x90FD;&#x6342;&#x7740;&#x4E0D;&#x5356;&#x7684;&#x80A1;&#x7968;&#x4E00;&#x591C;&#x4E4B;&#x524D;&#x5168;&#x6D8C;&#x51FA;&#x6765;&#x4E86;&#xFF0C;&#x4EC0;&#x4E48;&#x4EF7;&#x503C;&#x6295;&#x8D44;&#xFF0C;&#x4EC0;&#x4E48;&#x79D1;&#x6280;&#x53D1;&#x5C55;&#xFF0C;&#x90FD;&#x4E00;&#x8FB9;&#x53BB;&#xFF0C;&#x8D76;&#x7D27;&#x5356;&#x6389;&#x624D;&#x662F;&#x738B;&#x9053;&#x3002;&#x8FD9;&#x4E00;&#x6CE2;&#x5927;&#x6E05;&#x6D17;&#x4E4B;&#x540E;&#xFF0C;&#x80A1;&#x5E02;&#x676F;&#x5F13;&#x86C7;&#x5F71;&#xFF0C;&#x518D;&#x4E5F;&#x6CA1;&#x4EBA;&#x6562;&#x75AF;&#x72C2;&#x505A;&#x591A;&#x4E86;&#xFF0C;&#x4E70;&#x80A1;&#x7968;&#x4E4B;&#x524D;&#x90FD;&#x60F3;&#x4E00;&#x60F3;&#xFF0C;&#x8FD9;&#x4E2A;&#x80A1;&#x7968;&#x662F;&#x4E0D;&#x662F;&#x771F;&#x7684;&#x6709;&#x4EF7;&#x503C;&#xFF0C;&#x662F;&#x4E0D;&#x662F;&#x771F;&#x7684;&#x597D;&#x7968;&#xFF0C;&#x662F;&#x4E0D;&#x662F;&#x6211;&#x771F;&#x7684;&#x9700;&#x8981;&#x53BB;&#x4E70;&#x4ED6;&#xFF0C;&#x6240;&#x4EE5;&#xFF0C;&#x4ECA;&#x5929;&#x7684;&#x4E2D;&#x56FD;&#x80A1;&#x5E02;&#xFF0C;&#x548C;&#x5F53;&#x5E74;&#x7684;&#x65E5;&#x672C;&#x697C;&#x5E02;&#x4E00;&#x6837;&#xFF0C;&#x50CF;&#x4E2A;&#x6B7B;&#x9C7C;&#x4E00;&#x6837;&#x8DB4;&#x5728;&#x4E86;&#x5730;&#x4E0A;&#x3002;</span></p><p><span>&#x5230;&#x4E86;&#x623F;&#x5730;&#x4EA7;&#xFF0C;&#x9053;&#x7406;&#x662F;&#x4E00;&#x6837;&#x7684;&#xFF0C;&#x4E2D;&#x56FD;&#x5730;&#x4EA7;&#x8981;&#x5B9E;&#x73B0;&#x623F;&#x4F4F;&#x4E0D;&#x7092;&#xFF0C;&#x6025;&#x9700;&#x5BF9;&#x201C;&#x521A;&#x9700;&#x65CF;&#x201D;&#x8FDB;&#x884C;&#x4E00;&#x6CE2;&#x5927;&#x6E05;&#x6D17;&#xFF0C;&#x53EA;&#x6709;&#x5D29;&#x8DCC;&#x4E00;&#x6B21;&#x7684;&#x5E02;&#x573A;&#xFF0C;&#x624D;&#x80FD;&#x628A;&#x4F2A;&#x521A;&#x9700;&#x7ED9;&#x7504;&#x522B;&#x51FA;&#x6765;&#xFF0C;&#x624D;&#x80FD;&#x8BA9;&#x672C;&#x6765;&#x53EF;&#x4E70;&#x53EF;&#x4E0D;&#x4E70;&#x7684;&#x4EBA;&#xFF0C;&#x4E0D;&#x81F3;&#x4E8E;&#x88AB;&#x8FEB;&#x53BB;&#x4E70;&#x623F;&#x3002;</span></p><p><span>&#x4F46;&#x662F;&#x5F53;&#x524D;&#x7684;&#x653F;&#x5E9C;&#xFF0C;&#x4E0D;&#x6562;&#x8FD9;&#x4E48;&#x505A;&#xFF0C;&#x8981;&#x53BB;&#x6760;&#x6746;&#xFF0C;&#x5F04;&#x5D29;&#x623F;&#x5730;&#x4EA7;&#x5F88;&#x7B80;&#x5355;&#xFF0C;&#x4F46;&#x662F;&#x5F04;&#x5D29;&#x4E4B;&#x540E;&#x8FD8;&#x80FD;&#x4E0D;&#x80FD;&#x63A7;&#x5F97;&#x4F4F;&#x5C31;&#x662F;&#x4E2A;&#x5F88;&#x5927;&#x7684;&#x95EE;&#x9898;&#x4E86;&#xFF0C;&#x56FD;&#x5BB6;&#x961F;&#x8FDE;&#x6551;&#x80A1;&#x5E02;&#x90FD;&#x9EBB;&#x70E6;&#xFF0C;&#x4F53;&#x91CF;&#x5927;&#x4E8E;&#x80A1;&#x5E02;&#x4E00;&#x4E2A;&#x6570;&#x91CF;&#x7EA7;&#x7684;&#x697C;&#x5E02;&#xFF0C;&#x4E00;&#x65E6;&#x786C;&#x7740;&#x9646;&#x5D29;&#x6E83;&#x4E86;&#xFF0C;&#x90A3;&#x6839;&#x672C;&#x4E0D;&#x662F;&#x653F;&#x5E9C;&#x80FD;&#x6551;&#x7684;&#x3002;</span></p><p><span>&#x6240;&#x4EE5;&#x653F;&#x5E9C;&#x7684;&#x552F;&#x4E00;&#x529E;&#x6CD5;&#xFF0C;&#x5C31;&#x53EA;&#x6709;&#x62D6;&#xFF0C;&#x7528;&#x9650;&#x4EF7;&#x4EE4;&#x8FD9;&#x79CD;&#x63A9;&#x8033;&#x76D7;&#x94C3;&#x7684;&#x529E;&#x6CD5;&#x53BB;&#x62D6;&#xFF0C;&#x8FD9;&#x79CD;&#x529E;&#x6CD5;&#x770B;&#x8D77;&#x6765;&#x53EF;&#x7B11;&#xFF0C;&#x4F46;&#x662F;&#x5730;&#x65B9;&#x653F;&#x5E9C;&#x4E5F;&#x662F;&#x6CA1;&#x529E;&#x6CD5;&#xFF0C;&#x5DF2;&#x7ECF;&#x7ED9;&#x4E2D;&#x592E;&#x4E0B;&#x4E86;&#x519B;&#x4EE4;&#x72B6;&#x4E86;&#xFF0C;&#x4E2D;&#x592E;&#x653F;&#x5E9C;&#x4E5F;&#x662F;&#x6CA1;&#x529E;&#x6CD5;&#xFF0C;&#x5317;&#x4EAC;&#x5DF2;&#x7ECF;&#x7FFB;&#x4E00;&#x500D;&#x4E86;&#xFF0C;&#x4E0D;&#x80FD;&#x518D;&#x6DA8;&#x4E86;&#xFF0C;&#x518D;&#x6DA8;&#x5C31;&#x771F;&#x5D29;&#x76D8;&#x4E86;&#xFF0C;&#x81F3;&#x4E8E;&#x5378;&#x6760;&#x6746;&#x6E05;&#x6D17;&#x4F2A;&#x521A;&#x9700;&#xFF0C;&#x90A3;&#x662F;&#x4E07;&#x4E07;&#x4E0D;&#x6562;&#x7684;&#xFF0C;&#x56FD;&#x4E4B;&#x91CD;&#x5668;&#xFF0C;&#x4E07;&#x4E00;&#x73A9;&#x574F;&#x4E86;&#xFF0C;&#x8C01;&#x8D1F;&#x7684;&#x8D77;&#x8FD9;&#x4E2A;&#x8D23;&#x4EFB;&#x3002;</span></p><p><span>&#x5F53;&#x524D;&#x653F;&#x5E9C;&#x8D70;&#x7684;&#x662F;&#x53E6;&#x5916;&#x4E00;&#x6761;&#x8DEF;&#xFF0C;&#x5C31;&#x662F;&#x62D6;&#x65F6;&#x95F4;&#xFF0C;&#x5F04;&#x4E2A;&#x4E09;&#x4E94;&#x5E74;&#x4E0D;&#x6DA8;&#xFF0C;&#x5F88;&#x591A;&#x6295;&#x673A;&#x5BA2;&#x5C31;&#x4F1A;&#x88AB;&#x5229;&#x606F;&#x7ED9;&#x62D6;&#x57AE;&#xFF0C;&#x8FD9;&#x4E9B;&#x6295;&#x673A;&#x5BA2;&#x7684;&#x6760;&#x6746;&#x9AD8;&#x7684;&#x53EF;&#x6015;&#xFF0C;&#x8FDC;&#x4E0D;&#x662F;3&#x500D;&#x80FD;&#x9650;&#x5236;&#x4F4F;&#x4ED6;&#x4EEC;&#x7684;&#x3002;&#x8FD9;&#x79CD;&#x62D6;&#x7684;&#x529E;&#x6CD5;&#x5BF9;&#x6295;&#x673A;&#x5BA2;&#x662F;&#x7EDD;&#x6740;&#xFF0C;2014&#x5E74;&#x7684;&#x65F6;&#x5019;&#x5F88;&#x591A;&#x56E4;&#x623F;&#x4E00;&#x65CF;&#x5C31;&#x625B;&#x4E0D;&#x4F4F;&#x4E86;&#xFF0C;&#x88AB;&#x8FEB;&#x9010;&#x6E10;&#x51FA;&#x8D27;&#x5356;&#x623F;&#x6765;&#x56DE;&#x7B3C;&#x73B0;&#x91D1;&#x6D41;&#xFF0C;&#x56E0;&#x4E3A;&#x5229;&#x606F;&#x5B9E;&#x5728;&#x4ED8;&#x4E0D;&#x8D77;&#x4E86;&#x3002;&#x4F46;&#x662F;&#x5BF9;&#x4E8E;&#x4F2A;&#x521A;&#x9700;&#x5219;&#x6548;&#x679C;&#x4E0D;&#x5927;&#xFF0C;&#x4F2A;&#x521A;&#x9700;&#x662F;&#x5728;&#x6295;&#x673A;&#x548C;&#x521A;&#x9700;&#x7684;&#x8EAB;&#x4EFD;&#x91CC;&#x6765;&#x56DE;&#x5207;&#x6362;&#x7684;&#x3002;&#x8FD8;&#x6709;&#x4E00;&#x4E9B;&#x662F;&#x771F;&#x6B63;&#x7684;&#x521A;&#x9700;&#xFF0C;&#x4F46;&#x662F;&#x8FD9;&#x4E9B;&#x521A;&#x9700;&#x5982;&#x679C;&#x4E0D;&#x662F;&#x6DA8;&#x4E2A;&#x4E0D;&#x505C;&#x7684;&#x623F;&#x4EF7;&#xFF0C;&#x4ED6;&#x4EEC;&#x539F;&#x672C;&#x662F;&#x4E0D;&#x6253;&#x7B97;&#x4E70;&#x623F;&#x7684;&#xFF0C;&#x65E5;&#x672C;&#x3001;&#x6B27;&#x6D32;&#x3001;&#x7F8E;&#x56FD;&#x5C31;&#x6709;&#x4E00;&#x534A;&#x4EE5;&#x4E0A;&#x7684;&#x4EBA;&#x662F;&#x4E00;&#x8F88;&#x5B50;&#x79DF;&#x623F;&#x7684;&#xFF0C;&#x5B81;&#x53EF;&#x79DF;&#x623F;&#x4E5F;&#x4E0D;&#x4E70;&#x623F;&#xFF0C;&#x56E0;&#x4E3A;&#x4E70;&#x623F;&#x4E0D;&#x5212;&#x7B97;&#xFF0C;&#x4ED6;&#x4EEC;&#x624D;&#x662F;&#x771F;&#x6B63;&#x7684;&#x623F;&#x4F4F;&#x4E0D;&#x7092;&#x3002;</span></p><p><span>&#x4E2D;&#x56FD;&#x8981;&#x5B9E;&#x73B0;&#x81EA;&#x5DF1;&#x7684;&#x623F;&#x4F4F;&#x4E0D;&#x7092;&#xFF0C;&#x5730;&#x4EA7;&#x4EF7;&#x683C;&#x662F;&#x7EDD;&#x5BF9;&#x4E0D;&#x80FD;&#x53EA;&#x6709;&#x4E0A;&#x6DA8;&#x548C;&#x6A2A;&#x76D8;&#x4E8C;&#x6761;&#x8DEF;&#x7684;&#xFF0C;&#x5FC5;&#x987B;&#x6709;&#x60CA;&#x5FC3;&#x52A8;&#x9B44;&#x7684;&#x4E0B;&#x6740;&#xFF0C;&#x697C;&#x5E02;&#x5FC5;&#x987B;&#x6709;&#x98CE;&#x9669;&#xFF0C;&#x5927;&#x5BB6;&#x7092;&#x697C;&#x7684;&#x65F6;&#x5019;&#x624D;&#x4F1A;&#x8C28;&#x614E;&#xFF0C;&#x4E0D;&#x7136;&#x8C01;&#x8003;&#x8651;&#x98CE;&#x9669;&#x554A;&#xFF0C;&#x501F;&#x591F;&#x94B1;&#x5C31;&#x4E70;&#xFF0C;&#x8DCC;&#x4E86;&#x5C31;&#x53BB;&#x653F;&#x5E9C;&#x5927;&#x697C;&#x95F9;&#x4E8B;&#xFF0C;&#x591A;&#x7B80;&#x5355;&#x3002;</span></p><p><span>&#x5F53;&#x7136;&#xFF0C;&#x6709;&#x5267;&#x70C8;&#x4E0B;&#x8DCC;&#x7684;&#x697C;&#x5E02;&#xFF0C;&#x5176;&#x63A7;&#x5236;&#x96BE;&#x5EA6;&#x4F1A;&#x6025;&#x5267;&#x589E;&#x9AD8;&#xFF0C;&#x4F46;&#x662F;&#x8FD9;&#x6837;&#x7684;&#x697C;&#x5E02;&#x624D;&#x662F;&#x5065;&#x5EB7;&#x7684;&#x697C;&#x5E02;&#xFF0C;&#x5982;&#x4ECA;&#x8FD9;&#x79CD;&#x4E0A;&#x6DA8;+&#x6A2A;&#x76D8;&#x7684;&#x697C;&#x5E02;&#x770B;&#x4F3C;&#x53EF;&#x63A7;&#xFF0C;&#x4F46;&#x662F;&#x7B49;&#x589E;&#x957F;&#x5230;&#x67D0;&#x4E00;&#x4E2A;&#x4E34;&#x754C;&#x70B9;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4F1A;&#x628A;&#x6240;&#x6709;&#x98CE;&#x9669;&#x4E00;&#x53E3;&#x6C14;&#x7ED9;&#x91CA;&#x653E;&#x51FA;&#x6765;&#xFF0C;&#x90A3;&#x4E2A;&#x65F6;&#x5019;&#x7684;&#x540E;&#x679C;&#x4F1A;&#x975E;&#x5E38;&#x4E25;&#x91CD;&#x3002;</span></p><p><span>&#x671F;&#x5F85;&#x4E00;&#x6B21;&#x4E0B;&#x6740;&#xFF0C;&#x5168;&#x56FD;&#x697C;&#x5E02;&#x90FD;&#x5B89;&#x9759;&#x4E86;&#xFF0C;&#x6210;&#x90FD;&#x8FD9;&#x79CD;&#x95F9;&#x5267;&#x4E5F;&#x4E0D;&#x4F1A;&#x518D;&#x770B;&#x5230;&#x4E86;&#xFF0C;&#x5168;&#x56FD;&#x4F1A;&#x771F;&#x6B63;&#x7684;&#x623F;&#x4F4F;&#x4E0D;&#x7092;&#xFF0C;&#x4E0D;&#x8FC7;&#x6309;&#x7167;&#x4E2D;&#x56FD;&#x7684;&#x73B0;&#x72B6;&#xFF0C;&#x653F;&#x5E9C;&#x662F;&#x4E0D;&#x6562;&#x8FD9;&#x4E48;&#x73A9;&#x7684;&#xFF0C;&#x6211;&#x4F30;&#x8BA1;&#x662F;&#x770B;&#x4E0D;&#x5230;&#x4E86;&#xFF0C;&#x672A;&#x6765;&#x7684;&#x4E09;&#x4E94;&#x5E74;&#xFF0C;&#x53EA;&#x80FD;&#x6309;&#x7167;&#x6A2A;&#x76D8;&#x8003;&#x8651;&#xFF0C;&#x6240;&#x4EE5;&#x623F;&#x4F4F;&#x4E0D;&#x7092;&#x4E5F;&#x53EA;&#x80FD;&#x662F;&#x4E2A;&#x53E3;&#x53F7;&#x3002;</span></p><p><span>&#x53EA;&#x8981;&#x697C;&#x5E02;&#x65E0;&#x98CE;&#x9669;&#xFF0C;&#x5927;&#x5BB6;&#x5165;&#x5E02;&#x5C31;&#x4E00;&#x5B9A;&#x4E0D;&#x4F1A;&#x8C28;&#x614E;&#x3002;</span><span>&#xA0;</span></p><p><span>
          <link rel="stylesheet" href="view/css/APlayer.min.css">
          
          
          </span></p><section><section><img class="" data-ratio="1.3480662983425415" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF7xDgtyOktJuVo0rpDZrlia5wwPDC5X6dhNjYhIuibib3vlHvYN7qb45kcvh5AGCc76Op8zU83UZ6icDg/640?wx_fmt=png" data-type="png" data-w="181" width="60px"></section></section><section><section><img class="" data-copyright="0" data-cropselx1="0" data-cropselx2="120" data-cropsely1="0" data-cropsely2="120" data-ratio="1" src="http://mmbiz.qpic.cn/mmbiz_jpg/vVoVQ59VnF5sST7RBrFCIXF9YfPF66NIvnY5XHGS5DuqOk3C24cmiatbW67YYcaqdTlxcOdicO7tAKDQVOloMoLw/640?wx_fmt=jpeg" data-type="jpeg" data-w="258" width="120px"></section><p class="">&#x957F;&#x6309;&#x4E0A;&#x65B9;&#x4E8C;&#x7EF4;&#x7801;&#x5173;&#x6CE8;&#x6211;</p></section>
				
				
								
				
						
			
