
<h1>
						
						生几个孩子最符合经济学原理						
					</h1>
            
							
			<section class="" data-tools="135&#x7F16;&#x8F91;&#x5668;" data-id="91525"><section><section><p><img class="" data-ratio="0.9724770642201835" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF6GnGd30wuHO2cAXv0sfVPZz839gZHGMWzrbfibBybFoicWADdEShacCDNlJpJVHvN11amGrSmpI9pg/640?wx_fmt=png" data-type="png" data-w="218" data-width="100%" height="89" title="bki-20140213163010-663826156.jpg" width="76"></p></section><section><p><span>&#x7D2B;&#x7AF9;&#x5F20;&#x5148;&#x751F;</span></p><section><span>&#x7ECF;&#x6D4E;-&#x91D1;&#x878D;-&#x6295;&#x8D44;&#xFF0C;&#x70B9;&#x51FB;&#x53F3;&#x8FB9;&#x6309;&#x94AE;&#x5173;&#x6CE8;&#x6211;</span></section></section><section><section><p http:="" mmbiz.qpic.cn="" mmbiz_gif="" vvovq59vnf6gngd30wuho2caxv0sfvpzed04weybuot9wzkxj3iaqoo57ip2ujvmnnftoq7gj19olzia2ipeij9w="" 640?wx_fmt="gif&quot;);background-repeat:" no-repeat;background-size:="" 100%="" 100%;box-sizing:="" border-box="" !important;word-wrap:="" break-word="" !important;"=""><img class="" data-ratio="1" src="http://mmbiz.qpic.cn/mmbiz_jpg/vVoVQ59VnF6GnGd30wuHO2cAXv0sfVPZ6teYXC6soIibVtFf4x1rVWTmBYZbvmqkw1PSAmiafwafiawJicFWLUpFVw/640?wx_fmt=jpeg" data-type="jpeg" data-w="258" title="undefined" width="auto"><span>&#xA0;</span></p></section></section></section></section><p><span>&#x4ECA;&#x5929;&#x5468;&#x4E94;&#xFF0C;&#x6536;&#x76D8;&#x4E4B;&#x540E;&#x6253;&#x7B97;&#x8BF4;&#x70B9;&#x6742;&#x8C08;&#xFF0C;&#x6B63;&#x7ECF;&#x7684;&#x5927;&#x6587;&#x7AE0;&#x5468;&#x516D;&#x53D1;&#xFF0C;&#x5468;&#x65E5;&#x5230;&#x5468;&#x56DB;&#x4EA4;&#x6613;&#x65E5;&#x53D1;&#x6587;&#x7AE0;&#xFF0C;&#x80FD;&#x8BA9;&#x6211;&#x60F3;&#x8F7B;&#x677E;&#x6109;&#x5FEB;&#x7684;&#x968F;&#x4FBF;&#x8BF4;&#x70B9;&#x5565;&#x7684;&#x4F30;&#x8BA1;&#x4E5F;&#x5C31;&#x53EA;&#x6709;&#x5468;&#x4E94;&#x4E86;&#x3002;</span></p><p><span>&#x4ECA;&#x5929;&#x8BF4;&#x7684;&#x662F;&#xFF0C;&#x751F;&#x51E0;&#x4E2A;&#x5B69;&#x5B50;&#x6700;&#x7B26;&#x5408;&#x7ECF;&#x6D4E;&#x5B66;&#x539F;&#x7406;&#x3002;&#x9996;&#x5148;&#xFF0C;&#x5728;&#x73B0;&#x4EE3;&#x793E;&#x4F1A;&#x4E2D;&#xFF0C;&#x751F;&#x5B69;&#x5B50;&#x80AF;&#x5B9A;&#x662F;&#x5DE8;&#x4E8F;&#x7684;&#xFF0C;&#x628A;&#x4E00;&#x4E2A;&#x5B69;&#x5B50;&#x629A;&#x517B;&#x5230;&#x7ECF;&#x6D4E;&#x72EC;&#x7ACB;&#x6309;20&#x5E74;&#x8BA1;&#x7B97;&#xFF0C;&#x81F3;&#x5C11;&#x8981;&#x82B1;&#x8D39;50&#x4E07;+&#x4E00;&#x5957;&#x9996;&#x4ED8;&#x3002;&#x3002;&#x3002;&#x800C;&#x6307;&#x671B;&#x5C0F;&#x5B69;&#x517B;&#x8001;&#x56DE;&#x672C;&#xFF0C;&#x90A3;&#x662F;&#x522B;&#x6307;&#x671B;&#x4E86;&#xFF0C;&#x4ED6;&#x4E0D;&#x7ED9;&#x4F60;&#x5543;&#x51FA;&#x516D;&#x4E2A;&#x94B1;&#x5305;&#xFF0C;&#x638F;&#x7A7A;&#x5168;&#x5BB6;&#x65CF;&#x7956;&#x7956;&#x8F88;&#x8F88;&#x7684;&#x94B1;&#x53BB;&#x4E70;&#x623F;&#x5C31;&#x4E0D;&#x9519;&#x4E86;&#x3002;</span></p><p><span>&#x8FD9;&#x79CD;&#x5751;&#x7239;&#x8D27;&#x751F;1&#x4E2A;&#x5C31;&#x591F;&#x591A;&#x4E86;&#xFF0C;&#x8FD8;&#x7528;&#x8BA8;&#x8BBA;&#x751F;&#x51E0;&#x4E2A;&#x5417;&#xFF1F;&#x751F;&#x5C0F;&#x5B69;&#x4F1A;&#x660E;&#x663E;&#x964D;&#x4F4E;&#x751F;&#x6D3B;&#x8D28;&#x91CF;&#xFF0C;&#x540C;&#x65F6;&#x81EA;&#x5DF1;&#x4ED8;&#x51FA;&#x7684;&#x6295;&#x8D44;&#x57FA;&#x672C;&#x770B;&#x4E0D;&#x5230;&#x6536;&#x56DE;&#x7684;&#x5E0C;&#x671B;&#xFF0C;</span><span><strong>&#x4ECE;&#x7ECF;&#x6D4E;&#x7684;&#x89D2;&#x5EA6;&#x6765;&#x770B;&#xFF0C;&#x751F;&#x5C0F;&#x5B69;&#x662F;&#x4E00;&#x4E2A;&#x6BD4;&#x4E70;&#x4E2D;&#x77F3;&#x6CB9;&#x8FD8;&#x5751;&#x7239;&#x7684;&#x6295;&#x8D44;</strong>&#x3002;</span></p><p><span></span></p><p><img class="" data-copyright="0" data-ratio="0.7506053268765133" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_jpg/vVoVQ59VnF6fKicfGSkGN3jZARpxmwDMUyZhvSE2Q0ibBia1TG1E8ApHMsZeicITk4orenM165P8iccxnMPAq6VBdcQ/640?wx_fmt=jpeg" data-type="jpeg" data-w="413"></p><p><span><strong><span>&#x4F46;&#x662F;&#x5982;&#x679C;&#x4E0D;&#x751F;&#x5B69;&#x5B50;&#x7684;&#x8BDD;&#xFF0C;&#x90A3;&#x4E48;&#x6211;&#x4EEC;&#x6323;&#x94B1;&#x7684;&#x610F;&#x4E49;&#x662F;&#x4EC0;&#x4E48;&#x5462;&#xFF0C;</span></strong></span><span>&#x5E74;&#x8F7B;&#x65F6;&#x8FD8;&#x597D;&#x8BF4;&#xFF0C;&#x7B49;&#x5230;&#x4E86;&#x4E94;&#x516D;&#x5341;&#x5C81;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x5C31;&#x611F;&#x89C9;&#x4EBA;&#x751F;&#x4E00;&#x70B9;&#x8FFD;&#x6C42;&#x90FD;&#x6CA1;&#x6709;&#x4E86;&#xFF0C;&#x4E86;&#x65E0;&#x751F;&#x8DA3;&#x3002;&#x800C;&#x4E14;&#x5904;&#x4E8E;&#x7269;&#x79CD;&#x7E41;&#x6B96;&#x7684;&#x89D2;&#x5EA6;&#x6765;&#x8BF4;&#xFF0C;&#x4EBA;&#x7C7B;&#x5929;&#x751F;&#x662F;&#x559C;&#x6B22;&#x751F;&#x80B2;&#x540E;&#x4EE3;&#x7684;&#xFF0C;&#x6216;&#x8BB8;&#x6709;&#x4EBA;&#x4E0D;&#x559C;&#x6B22;&#x751F;&#x80B2;&#x540E;&#x4EE3;&#xFF0C;&#x90A3;&#x4E48;&#x8FD9;&#x79CD;&#x4EBA;&#x7684;&#x57FA;&#x56E0;&#x4E00;&#x5B9A;&#x4F1A;&#x968F;&#x7740;&#x65F6;&#x95F4;&#x5316;&#x4E3A;&#x98DE;&#x7070;&#xFF0C;&#x7559;&#x4E0B;&#x7684;&#x90FD;&#x662F;&#x613F;&#x610F;&#x751F;&#x80B2;&#x540E;&#x4EE3;&#x7684;&#xFF0C;&#x6240;&#x4EE5;<strong>&#x867D;&#x7136;&#x662F;&#x4E8F;&#x8D27;&#xFF0C;&#x4F46;&#x662F;&#x4ECE;&#x57FA;&#x56E0;&#x5EF6;&#x7EED;&#x7684;&#x89D2;&#x5EA6;&#x6765;&#x8BF4;&#xFF0C;&#x6211;&#x4EEC;&#x5FC5;&#x987B;&#x751F;&#x80B2;&#x4E00;&#x4E2A;&#x5B69;&#x5B50;&#x3002;</strong></span></p><p><span></span></p><p><img class="" data-copyright="0" data-ratio="0.6340852130325815" src="http://mmbiz.qpic.cn/mmbiz_gif/vVoVQ59VnF6fKicfGSkGN3jZARpxmwDMUn3bjtfr1picf6JoKROCiaxSgVlOuCcrc6H2VZpJuZlKFTIVibwczaeCiaQ/640?wx_fmt=gif" data-type="gif" data-w="399"></p><p><span>&#x90A3;&#x4E48;&#x53EA;&#x751F;&#x80B2;&#x4E00;&#x4E2A;&#x5B69;&#x5B50;&#x662F;&#x5426;&#x80FD;&#x4FDD;&#x8BC1;&#x6211;&#x4EEC;&#x7684;&#x57FA;&#x56E0;&#x5EF6;&#x7EED;&#x5462;&#xFF0C;&#x5E76;&#x4E0D;&#x4E00;&#x5B9A;&#xFF0C;&#x65E0;&#x8BBA;&#x518D;&#x597D;&#x7684;&#x533B;&#x7597;&#xFF0C;&#x518D;&#x5168;&#x9762;&#x7684;&#x4FDD;&#x62A4;&#xFF0C;&#x4E5F;&#x6321;&#x4E0D;&#x4F4F;&#x610F;&#x5916;&#x7684;&#x53D1;&#x751F;&#x3002;&#x636E;&#x7B2C;&#x4E94;&#x6B21;&#x4EBA;&#x53E3;&#x666E;&#x67E5;&#x8D44;&#x6599;&#x63A8;&#x7B97;&#xFF0C;&#x4E2D;&#x56FD;&#x6709;&#x5927;&#x7EA6;3.91%&#x7684;&#x4EBA;&#x6D3B;&#x4E0D;&#x8FC7;18&#x5C81;&#xFF0C;5.1%&#x7684;&#x4EBA;&#x6D3B;&#x4E0D;&#x8FC7;30&#x5C81;&#x3002;&#x8DB3;&#x8DB3;3.9%&#x7684;&#x4EBA;&#x6D3B;&#x4E0D;&#x8FC7;18&#x5C81;&#xFF0C;&#x5404;&#x79CD;&#x539F;&#x56E0;&#x90FD;&#x6709;&#xFF0C;&#x8FD9;&#x4E2A;&#x6982;&#x7387;&#x5C31;&#x5F88;&#x5413;&#x4EBA;&#x4E86;&#xFF0C;&#x6B63;&#x5E38;&#x6765;&#x8BF4;18&#x5C81;&#x4EE5;&#x4E0B;&#x7684;&#x5B69;&#x5B50;&#x662F;&#x6CA1;&#x6709;&#x540E;&#x4EE3;&#x7684;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x8BF4;&#x6BCF;25&#x5BF9;&#x592B;&#x59BB;&#xFF0C;&#x5C31;&#x6709;&#x4E00;&#x5BF9;&#x9762;&#x4E34;&#x5931;&#x72EC;&#x5371;&#x673A;&#xFF0C;&#x8FD9;&#x5C31;&#x5F88;&#x5413;&#x4EBA;&#x4E86;<strong>&#xFF0C;&#x5927;&#x6982;&#x662F;&#x4F60;&#x4EEC;&#x4E00;&#x680B;&#x697C;&#x91CC;&#xFF0C;&#x5C31;&#x4F1A;&#x6709;2&#x6237;&#x4EBA;&#x5BB6;&#x5931;&#x72EC;&#xFF01;</strong></span></p><p><span>&#x5982;&#x679C;&#x53EA;&#x751F;&#x4E00;&#x4E2A;&#x5B69;&#x5B50;&#xFF0C;&#x90A3;&#x4E48;&#x6709;&#x5927;&#x6982;3.9%&#x7684;&#x6982;&#x7387;&#x65E0;&#x6CD5;&#x6210;&#x5E74;&#xFF0C;&#x4E5F;&#x4E0D;&#x80FD;&#x7ED9;&#x4F60;&#x5E26;&#x6765;&#x5B59;&#x8F88;&#x4F5C;&#x4E3A;&#x57FA;&#x56E0;&#x8865;&#x5145;&#xFF0C;&#x867D;&#x7136;&#x662F;&#x5C0F;&#x6982;&#x7387;&#xFF0C;&#x4F46;&#x662F;&#x8FD9;&#x79CD;&#x5C0F;&#x6982;&#x7387;&#x4E00;&#x65E6;&#x51FA;&#x73B0;&#x662F;&#x975E;&#x5E38;&#x81F4;&#x547D;&#x7684;&#xFF0C;&#x80FD;&#x7ED9;&#x4F60;&#x7684;&#x751F;&#x6D3B;&#x5E26;&#x6765;&#x6BC1;&#x706D;&#x6027;&#x6253;&#x51FB;&#x3002;&#x5BF9;&#x4ED8;&#x8FD9;&#x79CD;&#x5C0F;&#x6982;&#x7387;&#x51FA;&#x73B0;&#x4F46;&#x662F;&#x635F;&#x5931;&#x5DE8;&#x5927;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x6700;&#x9002;&#x5408;&#x7684;&#x83AB;&#x8FC7;&#x4E8E;&#x4E70;&#x4FDD;&#x9669;&#x4E86;&#xFF0C;&#x4E70;&#x4FDD;&#x9669;&#x662F;&#x4E13;&#x95E8;&#x89E3;&#x51B3;&#x8FD9;&#x6837;&#x7684;&#x56F0;&#x6270;&#x7684;&#x3002;</span></p><p><span>&#x4F46;&#x662F;&#x5F88;&#x4E0D;&#x5E78;&#xFF0C;&#x517B;&#x5B69;&#x5B50;&#x8FD9;&#x4E1C;&#x897F;&#x5C31;&#x4E0D;&#x662F;&#x4ECE;&#x94B1;&#x7684;&#x89D2;&#x5EA6;&#x8003;&#x8651;&#x7684;&#xFF0C;&#x800C;&#x662F;&#x4ECE;&#x57FA;&#x56E0;&#x5EF6;&#x7EED;&#x7684;&#x89D2;&#x5EA6;&#x8003;&#x8651;&#xFF0C;&#x5982;&#x679C;&#x4ECE;&#x94B1;&#x7684;&#x89D2;&#x5EA6;&#x8003;&#x8651;&#xFF0C;&#x90A3;&#x4E48;&#x4E00;&#x4E2A;&#x5B69;&#x5B50;&#x90FD;&#x4E0D;&#x5E94;&#x8BE5;&#x751F;&#x3002;&#x6240;&#x4EE5;&#x4FDD;&#x9669;&#x5B8C;&#x5168;&#x4E0D;&#x80FD;&#x89E3;&#x51B3;&#x8FD9;&#x4E2A;&#x95EE;&#x9898;&#xFF0C;&#x5982;&#x679C;&#x5B69;&#x5B50;&#x4E0D;&#x5E78;&#x6B7B;&#x4EA1;&#x4E86;&#xFF0C;&#x90A3;&#x4E48;&#x4E0D;&#x7BA1;&#x4FDD;&#x9669;&#x8D54;&#x4ED8;&#x591A;&#x5C11;&#x94B1;&#xFF0C;&#x90FD;&#x65E0;&#x6CD5;&#x89E3;&#x51B3;&#x8FD9;&#x4E2A;&#x95EE;&#x9898;&#xFF0C;&#x5982;&#x679C;&#x94B1;&#x80FD;&#x89E3;&#x51B3;&#x8FD9;&#x4E2A;&#x95EE;&#x9898;&#x7684;&#x8BDD;&#xFF0C;&#x4E0D;&#x751F;&#x5B69;&#x5B50;&#x80FD;&#x83B7;&#x5F97;&#x7684;&#x94B1;&#x66F4;&#x591A;&#x3002;</span></p><p><span>&#x6240;&#x4EE5;&#xFF0C;&#x8FD9;&#x4E2A;&#x65F6;&#x5019;&#x5C31;&#x8981;&#x4E0A;&#x53E6;&#x5916;&#x4E00;&#x9053;&#x4FDD;&#x9669;&#x4E86;&#xFF0C;&#x6211;&#x80FD;&#x60F3;&#x5230;&#x7684;&#x552F;&#x4E00;&#x4FDD;&#x9669;&#xFF0C;&#x5C31;&#x662F;&#x751F;&#x4E8C;&#x4E2A;&#x5A03;&#x3002;&#x3002;&#x3002;&#x5176;&#x4FDD;&#x9669;&#x8D39;&#x5F88;&#x9AD8;&#xFF0C;&#x4FDD;&#x8D39;&#x5927;&#x6982;&#x662F;50&#x4E07;&#x73B0;&#x91D1;+&#x4E00;&#x5957;&#x9996;&#x4ED8;&#xFF0C;&#x4F46;&#x662F;&#x4ED6;&#x53EF;&#x4EE5;&#x628A;&#x4F60;&#x5931;&#x72EC;&#x7684;&#x98CE;&#x9669;&#xFF0C;&#x964D;&#x4F4E;&#x5230;&#x4E07;&#x5206;&#x4E4B;16&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x4E00;&#x4E07;&#x5BF9;&#x592B;&#x59BB;&#xFF0C;&#x624D;&#x4F1A;&#x6709;16&#x4E2A;&#x906D;&#x9047;&#x6B64;&#x4E0D;&#x5E78;&#x3002;</span></p><p><span>&#x8FD9;&#x4E2A;&#x6982;&#x7387;&#x52C9;&#x5F3A;&#x53EF;&#x4EE5;&#x63A5;&#x53D7;&#xFF0C;&#x4E5F;&#x8BB8;&#x4F60;&#x4E0D;&#x4FE1;&#xFF0C;&#x5BB6;&#x91CC;&#x5B69;&#x5B50;&#x4FDD;&#x62A4;&#x7684;&#x90A3;&#x4E48;&#x597D;&#xFF0C;&#x600E;&#x4E48;&#x4F1A;&#x6D3B;&#x4E0D;&#x5230;&#x6210;&#x5E74;&#xFF0C;&#x54EA;&#x6015;&#x662F;&#x4E07;&#x5206;&#x4E4B;&#x4E00;&#x4E5F;&#x4E0D;&#x80FD;&#x63A5;&#x53D7;&#x554A;&#xFF0C;&#x6982;&#x7387;&#x4E0D;&#x5E94;&#x8BE5;&#x662F;0&#x5417;&#xFF1F;</span></p><p><span>&#x5176;&#x5B9E;&#x73B0;&#x4EE3;&#x793E;&#x4F1A;&#x7684;&#x6210;&#x6D3B;&#x7387;&#x5DF2;&#x7ECF;&#x975E;&#x5E38;&#x7684;&#x9AD8;&#x4E86;&#xFF0C;&#x521A;&#x89E3;&#x653E;&#x7684;&#x65F6;&#x5019;&#x56FD;&#x5BB6;&#x505A;&#x8FC7;&#x4EBA;&#x53E3;&#x666E;&#x67E5;&#xFF0C;&#x90A3;&#x4E2A;&#x65F6;&#x5019;&#xFF0C;&#x4E2D;&#x56FD;&#x4EBA;&#x6D3B;&#x4E0D;&#x8FC7;18&#x5C81;&#x7684;&#x6982;&#x7387;&#x9AD8;&#x8FBE;50%&#x4EE5;&#x4E0A;&#xFF0C;&#x4EBA;&#x53E3;&#x7684;&#x5E73;&#x5747;&#x5BFF;&#x547D;&#x4EC5;&#x4E3A;35&#x5C81;&#x3002;&#x5927;&#x5BB6;&#x53EF;&#x4EE5;&#x8BE2;&#x95EE;&#x81EA;&#x5DF1;&#x89E3;&#x653E;&#x524D;&#x51FA;&#x751F;&#x7684;&#x53D4;&#x53D4;&#x963F;&#x59E8;&#x8F88;&#xFF0C;&#x4ED6;&#x4EEC;&#x90A3;&#x4E00;&#x8F88;&#xFF0C;&#x6BCF;&#x4E00;&#x5BF9;&#x592B;&#x59BB;&#x5E73;&#x5747;&#x4F1A;&#x751F;&#x80B2;&#x4E03;&#x516B;&#x4E2A;&#x5C0F;&#x5B69;&#xFF0C;&#x5176;&#x4E2D;&#x6D3B;&#x4E0B;&#x6765;&#x7684;&#xFF0C;&#x4E00;&#x822C;&#x5C31;&#x4E09;&#x56DB;&#x4E2A;&#xFF0C;&#x5176;&#x4F59;&#x5168;&#x90E8;&#x56E0;&#x4E3A;&#x5404;&#x79CD;&#x539F;&#x56E0;&#x6302;&#x6389;&#x4E86;&#x3002;</span></p><p><strong><span>&#x4E3A;&#x4EC0;&#x4E48;&#x53E4;&#x4EBA;&#x5341;&#x56DB;&#x4E94;&#x5C81;&#x5C31;&#x5FC5;&#x987B;&#x7ED3;&#x5A5A;&#x4E86;&#xFF0C;&#x56E0;&#x4E3A;&#x7740;&#x6025;&#x554A;&#xFF0C;</span></strong><span>&#x81F3;&#x5C11;&#x8981;&#x751F;4&#x4E2A;&#x5B69;&#x5B50;&#x624D;&#x80FD;&#x4FDD;&#x8BC1;&#x4EBA;&#x53E3;&#x4E0D;&#x7F29;&#x51CF;&#xFF0C;&#x8981;&#x751F;6&#x4E2A;&#x4EE5;&#x4E0A;&#x624D;&#x80FD;&#x7EF4;&#x6301;&#x4EBA;&#x53E3;&#x6B63;&#x589E;&#x957F;&#x3002;&#x6309;&#x7167;&#x6000;&#x5B55;+&#x54FA;&#x4E73;+&#x5907;&#x5B55;&#x8017;&#x8D39;&#x4E00;&#x5E74;&#x534A;&#x65F6;&#x95F4;&#x6765;&#x8BA1;&#x7B97;&#xFF0C;6&#x4E2A;&#x5B69;&#x5B50;&#x9700;&#x8981;&#x8FDE;&#x751F;9&#x5E74;&#xFF0C;&#x8FD9;9&#x5E74;&#x91CC;&#xFF0C;&#x5987;&#x5973;&#x4E00;&#x76F4;&#x5904;&#x5728;&#x6000;&#x5B55;&#x3001;&#x751F;&#x4EA7;&#x3001;&#x54FA;&#x4E73;&#x3001;&#x518D;&#x6000;&#x5B55;&#x7684;&#x6D41;&#x7A0B;&#x91CC;&#xFF0C;&#x582A;&#x79F0;&#x751F;&#x80B2;&#x673A;&#x5668;&#x3002;</span></p><p><span>&#x6309;&#x7167;&#x8FD9;&#x79CD;&#x6781;&#x9650;&#x7B97;&#x6CD5;&#xFF0C;&#x624D;&#x52C9;&#x5F3A;&#x591F;&#x7E41;&#x884D;&#x7528;&#xFF0C;&#x56E0;&#x4E3A;&#x592D;&#x6298;&#x7387;&#x592A;&#x9AD8;&#xFF0C;&#x5982;&#x679C;&#x4E2D;&#x95F4;&#x4F46;&#x51E1;&#x51FA;&#x73B0;&#x4EC0;&#x4E48;&#x610F;&#x5916;&#xFF0C;&#x62D6;&#x4E0A;&#x90A3;&#x4E48;&#x51E0;&#x5E74;&#xFF0C;&#x6BD4;&#x5982;&#x4E2D;&#x95F4;&#x751F;&#x4E2A;&#x75C5;&#x803D;&#x8BEF;&#x4E86;&#x6000;&#x5B55;&#x4EC0;&#x4E48;&#x7684;&#xFF0C;&#x90A3;&#x4E48;&#x6050;&#x6015;&#x65F6;&#x95F4;&#x5C31;&#x4E0D;&#x591F;&#x7528;&#x4E86;&#x3002;&#x8FD8;&#x6709;&#x4E00;&#x4E2A;&#x5C31;&#x662F;&#x8FD9;&#x4E2A;&#x5E73;&#x5747;&#x5E74;&#x9F84;&#x7684;&#x95EE;&#x9898;&#xFF0C;&#x5B9E;&#x9645;&#x4E0A;&#x5927;&#x57CE;&#x5E02;&#x91CC;&#xFF0C;&#x6D3B;&#x5230;&#x56DB;&#x4E94;&#x5341;&#x751A;&#x81F3;&#x516D;&#x4E03;&#x5341;&#x7684;&#x5E76;&#x4E0D;&#x5C11;&#xFF0C;&#x5E73;&#x5747;&#x5E74;&#x9F84;&#x5B9A;&#x5728;&#x4E86;35&#xFF0C;&#x56E0;&#x4E3A;20&#x591A;&#x5C81;&#x56E0;&#x4E3A;&#x79CD;&#x79CD;&#x539F;&#x56E0;&#x6302;&#x6389;&#x7684;&#x5176;&#x5B9E;&#x662F;&#x5F88;&#x591A;&#x4EBA;&#x7684;&#xFF0C;&#x6BCF;&#x6B21;&#x751F;&#x5B69;&#x5B50;&#x5BF9;&#x5987;&#x5973;&#x6765;&#x8BF4;&#x90FD;&#x662F;&#x9B3C;&#x95E8;&#x5173;&#xFF0C;&#x8FD9;&#x4E0D;&#x662F;&#x5F00;&#x73A9;&#x7B11;&#x7684;&#xFF0C;6&#x4E2A;&#x5B69;&#x5B50;&#x6CA1;&#x90A3;&#x4E48;&#x597D;&#x751F;&#xFF0C;&#x6240;&#x4EE5;&#xFF0C;&#x53E4;&#x4EE3;&#x7684;&#x5987;&#x5973;&#x751F;&#x80B2;&#x5BF9;&#x5BB6;&#x65CF;&#x7684;&#x8D21;&#x732E;&#x662F;&#x975E;&#x5E38;&#x5927;&#x7684;&#xFF0C;&#x8FD9;&#x4E00;&#x70B9;&#x56DE;&#x5934;&#x5C55;&#x5F00;&#x8BF4;&#x3002;</span></p><p><span>&#x5176;&#x5B9E;&#x5973;&#x5B69;&#x5B50;&#x751F;&#x80B2;&#x80FD;&#x529B;&#x6700;&#x5F3A;&#x7684;&#x5C31;&#x662F;&#x5341;&#x4E94;&#x516D;&#x5C81;&#xFF0C;&#x7537;&#x5B69;&#x5B50;&#x4E5F;&#x4E00;&#x6837;&#xFF0C;&#x5927;&#x6982;&#x4E8C;&#x5341;&#x4E09;&#x5C81;&#x5DE6;&#x53F3;&#x5427;&#xFF0C;&#x7136;&#x540E;&#x5C31;&#x5F00;&#x59CB;&#x6162;&#x6162;&#x4E0B;&#x6ED1;&#x4E86;&#xFF0C;&#x5230;&#x4E86;30&#x5C81;&#x4E4B;&#x540E;&#xFF0C;&#x4F60;&#x4F1A;&#x53D1;&#x73B0;&#xFF0C;&#x751F;&#x80B2;&#x96BE;&#x5EA6;&#x6025;&#x901F;&#x4E0A;&#x5347;&#xFF0C;&#x6000;&#x4E0D;&#x4E0A;&#x7684;&#x4EBA;&#x7279;&#x522B;&#x591A;&#x3002;&#x5728;&#x53E4;&#x4EE3;&#xFF0C;30&#x5C81;&#x8FD8;&#x80FD;&#x62B1;&#x4E0A;&#x7684;&#x5B69;&#x5B50;&#xFF0C;&#x79F0;&#x4E4B;&#x4E3A;&#x4E2D;&#x5E74;&#x5F97;&#x5B50;&#xFF0C;&#x5BA0;&#x7231;&#x7684;&#x4F1A;&#x4E0D;&#x5F97;&#x4E86;&#xFF0C;&#x56E0;&#x4E3A;30&#x4EE5;&#x4E0A;&#x771F;&#x7684;&#x4F1A;&#x5F88;&#x96BE;&#x751F;&#x80B2;&#xFF0C;&#x522B;&#x76F8;&#x4FE1;&#x4EC0;&#x4E48;&#x73B0;&#x4EE3;&#x98DF;&#x7269;&#x6FC0;&#x7D20;&#x591A;&#x6240;&#x4EE5;&#x5BFC;&#x81F4;&#x751F;&#x80B2;&#x7387;&#x4E0B;&#x964D;&#x7684;&#x9B3C;&#x8BDD;&#xFF0C;&#x751F;&#x80B2;&#x7387;&#x4E0B;&#x964D;&#x6700;&#x5173;&#x952E;&#x7684;&#x4E00;&#x70B9;&#x5C31;&#x662F;&#x751F;&#x80B2;&#x5E74;&#x9F84;&#x5927;&#x5E45;&#x5EA6;&#x63D0;&#x5347;&#x4E86;&#xFF0C;&#x597D;&#x591A;&#x57CE;&#x5E02;&#x91CC;&#x7684;&#x4EBA;&#x90FD;&#x662F;30&#x591A;&#x624D;&#x5F00;&#x59CB;&#x751F;&#x5B69;&#x5B50;&#x3002;&#x6211;&#x53EF;&#x4EE5;&#x660E;&#x786E;&#x7684;&#x544A;&#x8BC9;&#x5927;&#x5BB6;&#xFF0C;&#x4E5F;&#x5C31;&#x5E78;&#x597D;&#x73B0;&#x4EE3;&#x533B;&#x7597;&#x6761;&#x4EF6;&#x597D;&#xFF0C;&#x996E;&#x98DF;&#x6761;&#x4EF6;&#x597D;&#xFF0C;&#x90A3;&#x4E9B;30&#x591A;&#x5C81;&#x7684;&#x4EBA;&#x8FD8;&#x80FD;&#x6000;&#x4E0A;&#x5B69;&#x5B50;&#xFF0C;&#x8981;&#x662F;&#x644A;&#x5230;&#x53E4;&#x4EE3;&#x90A3;&#x79CD;&#x6076;&#x52A3;&#x7684;&#x6761;&#x4EF6;&#xFF0C;30&#x5C81;&#x4EE5;&#x4E0A;&#x8FD8;&#x60F3;&#x6000;&#x5B55;&#xFF0C;&#x53EA;&#x80FD;&#x53BB;&#x6C42;&#x9001;&#x5B50;&#x89C2;&#x97F3;&#x4E86;&#xFF0C;&#x8FD0;&#x6C14;&#x597D;&#x4F1A;&#x9001;&#x4F60;&#x4E00;&#x4E2A;&#xFF0C;&#x96BE;&#x5EA6;&#x582A;&#x6BD4;&#x6478;&#x5F69;&#x7968;&#x3002;</span></p><p><span></span></p><p><img class="" data-copyright="0" data-ratio="1" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_jpg/vVoVQ59VnF6fKicfGSkGN3jZARpxmwDMUxZMZ2VtaV1bCxxicicyjVnp0gibF0Jvle8ksatAFpyRePv3ZSpxbCum2g/640?wx_fmt=jpeg" data-type="jpeg" data-w="300"></p><p><span>&#x7136;&#x540E;&#x626F;&#x56DE;&#x8BDD;&#x9898;&#xFF0C;&#x751F;&#x5B69;&#x5B50;&#xFF0C;&#x6309;&#x7406;&#x8BF4;&#x662F;&#x751F;&#x7684;&#x8D8A;&#x591A;&#x8D8A;&#x5B89;&#x5FC3;&#xFF0C;&#x4F46;&#x662F;&#x751F;&#x80B2;&#x6210;&#x672C;&#x5B9E;&#x5728;&#x662F;&#x592A;&#x9AD8;&#x4E86;&#xFF0C;&#x591A;&#x4E86;&#x5B9E;&#x5728;&#x751F;&#x4E0D;&#x8D77;&#xFF0C;&#x751F;&#x4E00;&#x4E2A;&#x7684;&#x8BDD;&#xFF0C;4%&#x7684;&#x6982;&#x7387;&#x53C8;&#x6709;&#x70B9;&#x5413;&#x4EBA;&#xFF0C;&#x6240;&#x4EE5;<strong>&#x6211;&#x8BA4;&#x4E3A;&#x751F;2&#x4E2A;&#x6700;&#x7ECF;&#x6D4E;&#x5212;&#x7B97;</strong>&#x3002;</span></p><p><span>&#x8FD9;&#x91CC;&#x9700;&#x8981;&#x8FDB;&#x884C;&#x58F0;&#x660E;&#xFF0C;&#x6211;&#x4E0D;&#x662F;&#x7ED9;&#x4E8C;&#x80CE;&#x653F;&#x7B56;&#x6253;&#x5E7F;&#x544A;&#xFF0C;&#x6211;&#x4ECA;&#x5929;&#x53EA;&#x662F;&#x79D1;&#x666E;&#x6570;&#x636E;&#xFF0C;&#x79D1;&#x666E;&#x4E00;&#x5806;&#x6570;&#x636E;&#xFF0C;&#x90FD;&#x662F;&#x56FD;&#x5BB6;&#x516C;&#x5E03;&#xFF0C;&#x7F51;&#x7EDC;&#x53EF;&#x67E5;&#x7684;&#x3002;&#x517B;&#x80B2;&#x5B69;&#x5B50;&#x7684;&#x6210;&#x672C;&#x6709;&#x4E86;&#xFF0C;&#x592D;&#x6298;&#x7684;&#x6982;&#x7387;&#x4E5F;&#x6709;&#x4E86;&#xFF0C;&#x5230;&#x5E95;&#x751F;&#x51E0;&#x4E2A;&#x5212;&#x7B97;&#xFF0C;&#x6839;&#x636E;&#x5404;&#x5BB6;&#x60C5;&#x51B5;&#x53EF;&#x4EE5;&#x5FC3;&#x91CC;&#x6382;&#x91CF;&#x4E00;&#x4E0B;&#xFF0C;&#x80FD;&#x751F;2&#x4E2A;&#x8FD8;&#x662F;&#x751F;2&#x4E2A;&#xFF0C;&#x5982;&#x679C;&#x5B9E;&#x5728;&#x8D1F;&#x8377;&#x4E0D;&#x8D77;&#xFF0C;&#x81F3;&#x5C11;&#x4E5F;&#x751F;1&#x4E2A;&#xFF0C;&#x6CA1;&#x6709;&#x5B69;&#x5B50;&#x7684;&#x8BDD;&#xFF0C;&#x8D5A;&#x94B1;&#x771F;&#x7684;&#x6CA1;&#x4EC0;&#x4E48;&#x610F;&#x4E49;&#x4E86;&#x3002;</span></p><p><span></span></p><section><section><img class="" data-ratio="1.3480662983425415" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF7xDgtyOktJuVo0rpDZrlia5wwPDC5X6dhNjYhIuibib3vlHvYN7qb45kcvh5AGCc76Op8zU83UZ6icDg/640?wx_fmt=png" data-type="png" data-w="181" width="60px"></section></section><section><section><img class="" data-copyright="0" data-cropselx1="0" data-cropselx2="120" data-cropsely1="0" data-cropsely2="120" data-ratio="1" src="http://mmbiz.qpic.cn/mmbiz_jpg/vVoVQ59VnF5sST7RBrFCIXF9YfPF66NIvnY5XHGS5DuqOk3C24cmiatbW67YYcaqdTlxcOdicO7tAKDQVOloMoLw/640?wx_fmt=jpeg" data-type="jpeg" data-w="258" width="120px"></section><p class="">&#x957F;&#x6309;&#x4E0A;&#x65B9;&#x4E8C;&#x7EF4;&#x7801;&#x5173;&#x6CE8;&#x6211;</p></section>
                				
				
								
				
						
			
