
<h1>
						
						分红知识科普扫盲						
					</h1>
            
							
			<p><span>&#x524D;&#x51E0;&#x5929;&#x6709;&#x4EBA;&#x95EE;&#x6211;&#x4E00;&#x4E2A;&#x95EE;&#x9898;&#xFF0C;&#x662F;&#x5173;&#x4E8E;&#x5206;&#x7EA2;&#x95EE;&#x9898;&#x7684;&#xFF0C;&#x8BF4;&#x95EE;&#x4E86;&#x597D;&#x591A;&#x5730;&#x65B9;&#x90FD;&#x6CA1;&#x6709;&#x6EE1;&#x610F;&#x7684;&#x7B54;&#x6848;&#xFF0C;&#x60F3;&#x8BA9;&#x6211;&#x8BF4;&#x8BF4;&#x3002;&#x4ED6;&#x7684;&#x610F;&#x601D;&#x662F;&#xFF0C;&#x4E0A;&#x5E02;&#x516C;&#x53F8;&#x662F;&#x628A;&#x5206;&#x7EA2;&#x7684;&#x5229;&#x6DA6;&#x6253;&#x5230;&#x4E86;&#x8BC1;&#x5238;&#x516C;&#x53F8;&#x7684;&#x8D26;&#x6237;&#x4E0A;&#xFF0C;&#x7136;&#x540E;&#x8BC1;&#x5238;&#x516C;&#x53F8;&#x6253;&#x5230;&#x6211;&#x4EEC;&#x8D26;&#x6237;&#x4E0A;&#xFF0C;&#x4F46;&#x662F;&#x540C;&#x65F6;&#x8D26;&#x6237;&#x4E0A;&#x7684;&#x80A1;&#x4EF7;&#x88AB;&#x9664;&#x606F;&#x4E86;&#xFF0C;&#x6240;&#x4EE5;&#x6211;&#x4EEC;&#x5E76;&#x6CA1;&#x6709;&#x62FF;&#x5230;&#x597D;&#x5904;&#x3002;&#x4F46;&#x662F;&#x5F53;&#x521D;&#x6211;&#x4EEC;&#x7684;&#x94B1;&#x662F;&#x5B9E;&#x5B9E;&#x5728;&#x5728;&#x7684;&#x6253;&#x7ED9;&#x8BC1;&#x5238;&#x516C;&#x53F8;&#x7684;&#xFF0C;&#x90A3;&#x4E48;&#x4ECE;&#x73B0;&#x91D1;&#x7684;&#x89D2;&#x5EA6;&#xFF0C;&#x8FD9;&#x90E8;&#x5206;&#x94B1;&#x5230;&#x5E95;&#x53BB;&#x54EA;&#x4E86;&#xFF1F;</span><br></p><p><img class="" data-copyright="0" data-ratio="0.10381978452497552" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF7iaXib3BjiaLL9icxicoADbxicooTNEGXiaV7icFWtbViaMTpDltVCH7n088ufR5iaKm02xfpEmdVibneathOrg/640?wx_fmt=png" data-type="png" data-w="1021"></p><p><span>&#x6211;&#x5148;&#x8BF4;&#x4E00;&#x4E0B;&#x6D41;&#x7A0B;&#xFF0C;&#x5047;&#x8BBE;&#x67D0;&#x516C;&#x53F8;&#x8BF4;&#x6BCF;&#x80A1;&#x5206;&#x7EA2;1&#x5143;&#x94B1;&#xFF0C;&#x4F60;&#x6301;&#x6709;1&#x4E07;&#x80A1;&#xFF0C;&#x90A3;&#x4E48;&#x4E0A;&#x5E02;&#x516C;&#x53F8;&#x4F1A;&#x628A;1&#x4E07;&#x5143;&#x6253;&#x7ED9;&#x8BC1;&#x5238;&#x516C;&#x53F8;&#xFF0C;&#x8BC1;&#x5238;&#x516C;&#x53F8;&#x4F1A;&#x6253;&#x7ED9;&#x4F60;&#x3002;&#x4F46;&#x662F;&#x4E0E;&#x6B64;&#x540C;&#x65F6;&#xFF0C;&#x4F60;&#x7684;&#x6301;&#x4ED3;&#x80A1;&#x4EF7;&#x4F1A;&#x6BCF;&#x80A1;&#x4E0B;&#x8C03;1&#x5143;&#xFF0C;&#x5BFC;&#x81F4;&#x4F60;&#x603B;&#x5E02;&#x503C;&#x8FD8;&#x662F;&#x4E0D;&#x53D8;&#xFF0C;&#x8FD9;&#x8BA9;&#x5F88;&#x591A;&#x4EBA;&#x975E;&#x5E38;&#x7684;&#x56F0;&#x60D1;&#xFF0C;&#x94B1;&#x5230;&#x5E95;&#x54EA;&#x53BB;&#x4E86;&#xFF0C;&#x5982;&#x679C;&#x644A;&#x4E0A;&#x8981;&#x4EA4;&#x7EA2;&#x5229;&#x7A0E;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4F60;&#x4F1A;&#x53D1;&#x73B0;&#x5206;&#x7EA2;&#x8FD8;&#x4E0D;&#x5982;&#x4E0D;&#x5206;&#x7EA2;&#xFF0C;&#x8BA9;&#x5F88;&#x591A;&#x6563;&#x6237;&#x611F;&#x89C9;&#x5230;&#x5F88;&#x4E8F;&#x3002;</span></p><p><span>&#x5176;&#x5B9E;&#x5E76;&#x4E0D;&#x662F;&#x8FD9;&#x6837;&#x7684;&#xFF0C;&#x9996;&#x5148;&#xFF0C;&#x4E0A;&#x5E02;&#x516C;&#x53F8;&#x7684;&#x76C8;&#x5229;&#x5206;&#x7EA2;&#xFF0C;&#x8FD9;&#x7B14;&#x94B1;&#x662F;&#x7ED3;&#x7ED3;&#x5B9E;&#x5B9E;&#x4ECE;&#x4E0A;&#x5E02;&#x516C;&#x53F8;&#x5212;&#x51FA;&#x6765;&#x4E86;&#xFF0C;&#x8FD9;&#x7B14;&#x94B1;&#x4E5F;&#x7ED3;&#x7ED3;&#x5B9E;&#x5B9E;&#x7684;&#x6253;&#x5230;&#x4F60;&#x7684;&#x8D26;&#x6237;&#x4E86;&#xFF0C;&#x8FD9;1&#x4E07;&#x5143;&#x73B0;&#x91D1;&#x4F60;&#x53EF;&#x4EE5;&#x7ACB;&#x523B;&#x63D0;&#x8D70;&#xFF0C;&#x8FD9;&#x5C31;&#x662F;&#x4F60;&#x7684;&#x5206;&#x7EA2;&#x3002;&#x7136;&#x540E;&#x6211;&#x8BF4;&#x8BF4;&#x4E3A;&#x4EC0;&#x4E48;&#x8981;&#x51FA;&#x606F;&#xFF0C;&#x628A;&#x80A1;&#x4EF7;&#x4E0B;&#x8C03;1&#x5143;&#xFF0C;&#x56E0;&#x4E3A;&#x5982;&#x679C;&#x4E0D;&#x8FD9;&#x4E48;&#x505A;&#x7684;&#x8BDD;&#xFF0C;&#x4F1A;&#x5F15;&#x53D1;&#x76F8;&#x5F53;&#x591A;&#x7684;&#x4EBA;&#x5728;&#x80A1;&#x4E1C;&#x767B;&#x8BB0;&#x65E5;&#x5927;&#x4E3E;&#x4E70;&#x8FDB;&#x80A1;&#x7968;&#xFF0C;&#x4E00;&#x62FF;&#x5230;&#x5206;&#x7EA2;&#x5C31;&#x5356;&#x51FA;&#x80A1;&#x7968;&#xFF0C;&#x5F15;&#x53D1;&#x80A1;&#x5E02;&#x7684;&#x5267;&#x70C8;&#x6CE2;&#x52A8;&#x3002;&#x800C;&#x81F3;&#x4E8E;&#x80A1;&#x4EF7;&#x662F;&#x9AD8;&#x662F;&#x4F4E;&#xFF0C;&#x5176;&#x5B9E;&#x6839;&#x672C;&#x65E0;&#x6240;&#x8C13;&#xFF0C;&#x6309;&#x7167;&#x73B0;&#x884C;&#x4F1A;&#x8BA1;&#x5236;&#x5EA6;&#xFF0C;&#x516C;&#x53F8;&#x7684;&#x6240;&#x6709;&#x6743;&#x662F;&#x6309;&#x7167;&#x80A1;&#x6570;&#x6765;&#x5B9A;&#x4E49;&#x7684;&#xFF0C;&#x5047;&#x8BBE;&#x8BE5;&#x516C;&#x53F8;&#x603B;&#x80A1;&#x672C;&#x4E3A;1&#x4EBF;&#x80A1;&#xFF0C;&#x4F60;&#x6301;&#x6709;1&#x4E07;&#x80A1;&#xFF0C;&#x90A3;&#x4E48;&#x4F60;&#x5C31;&#x6301;&#x6709;&#x4E07;&#x5206;&#x4E4B;&#x4E00;&#x7684;&#x8BE5;&#x516C;&#x53F8;&#xFF0C;&#x81F3;&#x4E8E;&#x80A1;&#x4EF7;&#x662F;1&#x5757;&#x8FD8;&#x662F;1&#x4E07;&#x5757;&#xFF0C;&#x4F60;&#x90FD;&#x662F;&#x6301;&#x6709;&#x4E07;&#x5206;&#x4E4B;&#x4E00;&#x7684;&#x516C;&#x53F8;&#xFF0C;&#x53EA;&#x8981;&#x516C;&#x53F8;&#x4EF7;&#x503C;&#x4E0D;&#x53D8;&#xFF0C;&#x4F60;&#x7684;&#x6743;&#x76CA;&#x5C31;&#x4E0D;&#x53D8;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x9664;&#x606F;&#x51CF;&#x6389;&#x90A3;1&#x5143;&#x94B1;&#xFF0C;&#x53EA;&#x4E0D;&#x8FC7;&#x662F;&#x4E3A;&#x4E86;&#x9632;&#x6B62;&#x80A1;&#x4EF7;&#x5267;&#x70C8;&#x6CE2;&#x52A8;&#x800C;&#x5DF2;&#xFF0C;&#x4E00;&#x822C;&#x6765;&#x8BF4;&#x53EA;&#x8981;&#x516C;&#x53F8;&#x4EF7;&#x503C;&#x4E0D;&#x53D8;&#xFF0C;&#x540E;&#x9762;&#x90FD;&#x4F1A;&#x6DA8;&#x4F1A;&#x6765;&#x4E86;&#xFF0C;&#x79F0;&#x4E4B;&#x4E3A;&#x586B;&#x6743;&#x3002;</span></p><p><span>&#x5F88;&#x591A;&#x4EBA;&#x5BF9;&#x586B;&#x6743;&#x4E0D;&#x654F;&#x611F;&#xFF0C;&#x5475;&#x5475;&#x4E00;&#x7B11;&#xFF0C;&#x4F60;&#x9017;&#x6211;&#x5462;&#xFF0C;&#x53CD;&#x6B63;&#x6211;&#x53EA;&#x770B;&#x5230;&#x5206;&#x7EA2;&#x6211;&#x6CA1;&#x62FF;&#x5230;&#x4EC0;&#x4E48;&#x597D;&#x5904;&#xFF0C;&#x6211;&#x7B49;&#x4E86;&#x4E00;&#x661F;&#x671F;&#x90FD;&#x6CA1;&#x586B;&#x6743;&#xFF0C;&#x6CA1;&#x600E;&#x4E48;&#x6DA8;&#x554A;&#x3002;&#x4E4B;&#x6240;&#x4EE5;&#x4F60;&#x8FD9;&#x4E48;&#x8BA4;&#x4E3A;&#xFF0C;&#x662F;&#x56E0;&#x4E3A;A&#x80A1;&#x5206;&#x7EA2;&#x7684;&#x516C;&#x53F8;&#x592A;&#x5C11;&#xFF0C;&#x5927;&#x5BB6;&#x6CA1;&#x611F;&#x89C9;&#xFF0C;&#x5176;&#x6B21;&#x5206;&#x7EA2;&#x7684;&#x80A1;&#x606F;&#x592A;&#x4F4E;&#xFF0C;&#x5F88;&#x591A;&#x65F6;&#x5019;&#x5E74;&#x5316;&#x90FD;&#x662F;1~2%&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x5047;&#x8BBE;&#x516C;&#x53F8;&#x57FA;&#x672C;&#x9762;&#x4E0D;&#x6539;&#x53D8;&#x7684;&#x60C5;&#x51B5;&#x4E0B;&#xFF0C;&#x4F60;&#x7B49;&#x4E00;&#x5E74;&#x586B;&#x6743;&#xFF0C;&#x4E5F;&#x5C31;&#x586B;2%&#xFF0C;&#x4F60;&#x5F53;&#x7136;&#x611F;&#x89C9;&#x4E0D;&#x51FA;&#x6765;&#x4E86;&#x3002;</span></p><p><span>&#x8FD9;&#x4E2A;&#x65F6;&#x5019;&#xFF0C;&#x6211;&#x4EEC;&#x53EF;&#x4EE5;&#x4E3E;&#x4E2A;&#x6781;&#x7AEF;&#x7684;&#x4F8B;&#x5B50;&#xFF0C;&#x5047;&#x8BBE;&#x4F60;&#x6301;&#x6709;&#x67D0;&#x80A1;&#x7968;&#xFF0C;&#x80A1;&#x4EF7;100&#x5143;&#x6BCF;&#x80A1;&#xFF0C;&#x4F60;&#x6301;&#x6709;100&#x80A1;&#xFF0C;&#x82B1;&#x8D39;1&#x4E07;&#x5143;&#x4E70;&#x5165;&#x3002;&#x7B2C;&#x4E8C;&#x5929;&#x4E0A;&#x5E02;&#x516C;&#x53F8;&#x5BA3;&#x5E03;&#xFF0C;&#x6211;&#x4EEC;&#x6BCF;&#x80A1;&#x5206;&#x7EA2;99&#x5143;&#xFF0C;&#x4E8E;&#x662F;9900&#x73B0;&#x91D1;&#x76F4;&#x63A5;&#x5165;&#x4F60;&#x8D26;&#x6237;&#x4E86;&#xFF0C;&#x4F60;&#x9AD8;&#x5174;&#x554A;&#xFF0C;&#x82B1;1&#x4E07;&#x5757;&#x4E70;&#x7684;&#x4E1C;&#x897F;&#xFF0C;&#x624D;&#x51E0;&#x5929;&#x5C31;&#x62FF;&#x56DE;&#x4E86;9900&#xFF0C;&#x8FD9;&#x6BD4;&#x5356;&#x519B;&#x706B;&#x8FD8;&#x66B4;&#x5229;&#x554A;&#x3002;&#x8FD9;&#x4E2A;&#x65F6;&#x5019;&#x80A1;&#x4EF7;&#x663E;&#x793A;&#x8FD8;&#x662F;100&#x5757;&#xFF0C;&#x4F46;&#x662F;&#x4ECA;&#x5E74;&#x7684;&#x5206;&#x7EA2;&#x5DF2;&#x7ECF;&#x7ED3;&#x675F;&#x4E86;&#xFF0C;&#x4E0D;&#x53EF;&#x80FD;&#x518D;&#x5206;&#x7EA2;&#x4E86;&#xFF0C;&#x4F60;&#x5FC3;&#x91CC;&#x60F3;&#x7684;&#x4F1A;&#x662F;&#x4EC0;&#x4E48;&#xFF1F;&#x76F4;&#x63A5;&#x6441;&#x7740;&#x8DCC;&#x505C;&#x5356;&#x554A;&#xFF0C;&#x80FD;&#x5356;&#x591A;&#x5C11;&#x662F;&#x591A;&#x5C11;&#xFF0C;&#x5356;&#x7684;&#x90FD;&#x662F;&#x8D5A;&#x7684;&#xFF0C;&#x7B49;&#x660E;&#x5E74;&#x5FEB;&#x5206;&#x7EA2;&#x7684;&#x65F6;&#x5019;&#x6211;&#x518D;&#x4E70;&#x56DE;&#x6765;&#xFF0C;&#x4E8E;&#x662F;&#x80A1;&#x4EF7;&#x8FDE;&#x5403;N&#x4E2A;&#x8DCC;&#x505C;&#xFF0C;&#x8DCC;&#x5230;&#x4E86;1&#x5757;&#x94B1;&#x6BCF;&#x80A1;&#xFF0C;&#x8FD9;&#x4E2A;&#x65F6;&#x5019;&#x5927;&#x5BB6;&#x624D;&#x662F;&#x5E73;&#x7B49;&#x7684;&#x3002;</span></p><p><span>&#x8FD9;&#x79CD;&#x6DA8;&#x8DCC;&#x8D70;&#x52BF;&#x660E;&#x663E;&#x4E0D;&#x7B26;&#x5408;&#x8BE5;&#x80A1;&#x7684;&#x57FA;&#x672C;&#x9762;&#x8D70;&#x52BF;&#x89C4;&#x5F8B;&#xFF0C;&#x4E8E;&#x662F;&#x8BC1;&#x76D1;&#x4F1A;&#x89C4;&#x5B9A;&#xFF0C;&#x4F60;&#x62FF;&#x8D70;&#x8FD9;99&#x5143;&#x5206;&#x7EA2;&#x7684;&#x540C;&#x65F6;&#xFF0C;&#x4F60;&#x6301;&#x80A1;&#x7684;&#x80A1;&#x4EF7;&#x76F4;&#x63A5;&#x53D8;&#x4E3A;1&#x5143;/&#x80A1;&#xFF0C;&#x8FD9;&#x6837;&#x4F60;&#x5C31;&#x6CA1;&#x6709;&#x5356;&#x51FA;&#x7684;&#x52A8;&#x529B;&#x4E86;&#x3002;&#x90A3;&#x4E48;&#x4F60;&#x662F;&#x4E0D;&#x662F;&#x4E8F;&#x4E86;&#x5462;&#xFF0C;&#x5047;&#x8BBE;&#x8FD9;&#x5BB6;&#x516C;&#x53F8;&#x672A;&#x6765;&#x4E00;&#x5E74;&#x57FA;&#x672C;&#x9762;&#x4E0D;&#x597D;&#x4E0D;&#x574F;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x6211;&#x4EEC;&#x90FD;&#x9884;&#x671F;&#x8FD9;&#x5BB6;&#x516C;&#x53F8;&#x660E;&#x5E74;&#x8FD8;&#x4F1A;&#x5206;&#x7EA2;99&#x5143;&#xFF0C;&#x4F60;&#x8BF4;&#x8FD9;&#x5BB6;&#x516C;&#x53F8;&#x7684;&#x80A1;&#x4EF7;&#x4F1A;&#x662F;1&#x5143;&#x5417;&#xFF1F;&#x4E0D;&#x4F1A;&#xFF0C;&#x4ED6;&#x4F1A;&#x5728;&#x660E;&#x5E74;&#x5206;&#x7EA2;&#x65E5;&#x4E4B;&#x524D;&#xFF0C;&#x518D;&#x5EA6;&#x6DA8;&#x56DE;&#x5230;100&#x5143;&#xFF0C;&#x8FD9;&#x4E2A;&#x65F6;&#x5019;&#x4F60;&#x5C31;&#x771F;&#x6B63;&#x7684;&#x8D5A;&#x5230;&#x4E86;9900&#x5143;&#x5229;&#x6DA6;&#xFF0C;&#x8FD9;&#x4E2A;&#x56DE;&#x6DA8;&#x7684;&#x8FC7;&#x7A0B;&#xFF0C;&#x5C31;&#x53EB;&#x505A;&#x586B;&#x6743;&#x3002;&#x8981;&#x5728;&#x4E00;&#x5E74;&#x4E4B;&#x5185;&#x6DA8;100&#x500D;&#xFF0C;&#x8FD9;&#x4E2A;&#x80A1;&#x4F1A;&#x662F;&#x5929;&#x5929;&#x6DA8;&#x505C;&#xFF0C;&#x8FD9;&#x4E2A;&#x586B;&#x6743;&#x4F60;&#x770B;&#x8D77;&#x6765;&#x5C31;&#x660E;&#x663E;&#x4E86;&#x3002;</span></p><p><span>&#x867D;&#x7136;&#x6570;&#x503C;&#x4E3E;&#x7684;&#x975E;&#x5E38;&#x6781;&#x7AEF;&#xFF0C;&#x4F46;&#x662F;&#x539F;&#x7406;&#x662F;&#x4E00;&#x6837;&#x7684;&#xFF0C;&#x5206;&#x7EA2;&#x662F;A&#x80A1;&#x4E0A;&#x5E02;&#x516C;&#x53F8;&#x7684;&#x53CD;&#x54FA;&#x80A1;&#x4E1C;&#x7684;&#x5C11;&#x6570;&#x6E20;&#x9053;&#x4E4B;&#x4E00;&#xFF0C;</span><span><strong>&#x53EA;&#x6709;&#x5206;&#x7EA2;&#x5B58;&#x5728;&#xFF0C;A&#x80A1;&#x624D;&#x4E0D;&#x662F;&#x8D4C;&#x573A;</strong></span><span>&#xFF0C;&#x624D;&#x662F;&#x4E00;&#x4E2A;&#x771F;&#x771F;&#x6B63;&#x6B63;&#x7684;&#x6295;&#x8D44;&#x5E02;&#x573A;&#xFF0C;&#x6240;&#x4EE5;&#x6211;&#x4EEC;&#x5E94;&#x8BE5;&#x5927;&#x529B;&#x652F;&#x6301;&#x4E0A;&#x5E02;&#x516C;&#x53F8;&#x5206;&#x7EA2;&#xFF0C;&#x540C;&#x65F6;&#x4E5F;&#x8981;&#x666E;&#x53CA;&#x5206;&#x7EA2;&#x7684;&#x5E38;&#x8BC6;&#xFF0C;&#x5206;&#x7EA2;&#x5C31;&#x662F;&#x5206;&#x7EA2;&#xFF0C;&#x73B0;&#x91D1;&#x662F;&#x771F;&#x771F;&#x5207;&#x5207;&#x6253;&#x5230;&#x4F60;&#x7684;&#x8D26;&#x6237;&#x7684;&#xFF0C;&#x8FD9;&#x7B14;&#x8D44;&#x91D1;&#x6CA1;&#x6709;&#x51ED;&#x7A7A;&#x84B8;&#x53D1;&#xFF0C;&#x4E5F;&#x6CA1;&#x4EBA;&#x8D2A;&#x6C61;&#xFF0C;&#x60F3;&#x6E05;&#x695A;&#x9053;&#x7406;&#x5C31;&#x597D;&#x3002;</span></p><p><span></span></p><hr><p><span></span><br></p><p><span>&#x8BF4;&#x5230;&#x4E0A;&#x5E02;&#x516C;&#x53F8;&#x53CD;&#x54FA;&#x80A1;&#x4E1C;&#xFF0C;&#x6211;&#x524D;&#x4E00;&#x6BB5;&#x65F6;&#x95F4;&#x4E3E;&#x4E86;&#x56FD;&#x5916;&#x7684;&#x4F8B;&#x5B50;&#xFF0C;A&#x80A1;&#x8FD8;&#x5904;&#x5728;&#x5206;&#x7EA2;&#x9636;&#x6BB5;&#xFF0C;&#x800C;&#x4E14;&#x5206;&#x7EA2;&#x8FD8;&#x662F;&#x5F88;&#x7A00;&#x7F55;&#x7684;&#xFF0C;&#x7F8E;&#x80A1;&#x5DF2;&#x7ECF;&#x5168;&#x9762;&#x8FDB;&#x5165;&#x4E86;&#x76C8;&#x5229;&#x56DE;&#x8D2D;&#x80A1;&#x4EFD;&#x7684;&#x65F6;&#x4EE3;&#xFF0C;&#x56DE;&#x8D2D;&#x80A1;&#x4EFD;&#x5DF2;&#x7ECF;&#x662F;&#x5168;&#x9762;&#x666E;&#x53CA;&#xFF0C;&#x4E0D;&#x5206;&#x7EA2;&#x4E0D;&#x56DE;&#x8D2D;&#x7684;&#x516C;&#x53F8;&#x76F4;&#x63A5;&#x88AB;&#x5356;&#x5230;&#x9000;&#x5E02;&#xFF0C;&#x8FD9;&#x624D;&#x662F;&#x5065;&#x5EB7;&#x7684;&#x5E02;&#x573A;&#x3002;&#x6BD4;&#x5982;&#x524D;&#x4E00;&#x6BB5;&#x65F6;&#x95F4;&#xFF0C;&#x7F8E;&#x56FD;&#x4EBA;&#x8D28;&#x7591;&#x82F9;&#x679C;&#x516C;&#x53F8;&#x7684;&#x4E1A;&#x7EE9;&#x589E;&#x901F;&#x653E;&#x7F13;&#xFF0C;&#x8BA4;&#x4E3A;&#x82F9;&#x679C;&#x7684;&#x80A1;&#x4EF7;&#x5E94;&#x8BE5;&#x4E0B;&#x8C03;&#x3002;&#x82F9;&#x679C;&#x516C;&#x53F8;&#x7684;&#x7BA1;&#x7406;&#x5C42;&#x4E3A;&#x4E86;&#x7EF4;&#x62A4;&#x81EA;&#x5BB6;&#x516C;&#x53F8;&#x7684;&#x80A1;&#x4EF7;&#xFF0C;&#x663E;&#x793A;&#x81EA;&#x5DF1;&#x7684;&#x4FE1;&#x5FC3;&#xFF0C;&#x4ECA;&#x5929;&#x5BA3;&#x5E03;&#x4E86;&#x76C8;&#x5229;&#x7684;&#x5206;&#x914D;&#x9884;&#x6848;&#xFF0C;&#x51B3;&#x5B9A;&#x4ECE;&#x76C8;&#x5229;&#x91CC;&#x62FF;&#x51FA;1000&#x4EBF;&#x7F8E;&#x91D1;&#x7528;&#x4E8E;&#x56DE;&#x8D2D;&#x5E76;&#x6CE8;&#x9500;&#x81EA;&#x5BB6;&#x7684;&#x82F9;&#x679C;&#x80A1;&#x7968;&#xFF0C;&#x5E76;&#x4E14;&#x4E0A;&#x8C03;16%&#x7684;&#x80A1;&#x606F;&#xFF0C;&#x5728;&#x56DE;&#x8D2D;&#x80A1;&#x7968;&#x7684;&#x540C;&#x65F6;&#xFF0C;&#x5206;&#x7EA2;130&#x4EBF;&#x7F8E;&#x91D1;&#x3002;</span></p><p><span>&#x770B;&#x5B8C;&#x8FD9;&#x4E2A;&#x65B0;&#x95FB;&#x6211;&#x5728;&#x60F3;&#xFF0C;&#x8FD9;&#x4E5F;&#x5C31;&#x662F;&#x7F8E;&#x56FD;&#x4E86;&#xFF0C;&#x5BA3;&#x5E03;&#x8FD9;&#x79CD;&#x65B0;&#x95FB;&#x82F9;&#x679C;&#x624D;&#x6DA8;&#x4E00;&#x70B9;&#x70B9;&#xFF0C;</span><span><strong>&#x8981;&#x662F;&#x4E2D;&#x77F3;&#x6CB9;&#x5BA3;&#x5E03;&#x8FD9;&#x6837;&#x7684;&#x65B0;&#x95FB;&#xFF0C;&#x660E;&#x5929;&#x6211;&#x5C31;&#x6302;&#x6DA8;&#x505C;&#x677F;&#x62A2;</strong></span><span>&#xFF0C;&#x9884;&#x4F30;10&#x4E2A;&#x6DA8;&#x505C;&#x4E00;&#x5B57;&#x677F;&#x8D77;&#x6B65;&#x8D70;&#x3002;</span></p><p><span></span></p><hr><p><span></span><br></p><p><span><strong><span>&#x4ECA;&#x5929;&#x8FD8;&#x8981;&#x8BF4;&#x4E00;&#x4E2A;&#x5730;&#x96F7;&#xFF0C;&#x660E;&#x5929;&#x590D;&#x724C;&#x7684;&#x5929;&#x4E1A;&#x80A1;&#x4EFD;</span></strong></span><span>&#xFF0C;88&#x4EBF;&#x5E02;&#x503C;&#xFF0C;&#x8BF4;&#x662F;52&#x4EBF;&#x8D44;&#x4EA7;&#x53BB;&#x5411;&#x4E0D;&#x660E;&#xFF0C;&#x7B80;&#x76F4;&#x5C31;&#x662F;&#x7B2C;&#x4E8C;&#x4E2A;&#x4FDD;&#x5343;&#x91CC;&#xFF0C;&#x76F4;&#x63A5;&#x628A;&#x4E0A;&#x5E02;&#x516C;&#x53F8;&#x638F;&#x7A7A;&#x7684;&#x53EA;&#x5269;&#x4E00;&#x4E2A;&#x58F3;&#x4E86;&#xFF0C;&#x542C;&#x8BF4;&#x4E2D;&#x5C0F;&#x80A1;&#x4E1C;&#x5230;&#x5904;&#x7EF4;&#x6743;&#x3002;</span></p><p><span>&#x5BF9;&#x4E8E;&#x8FD9;&#x79CD;&#x4E8B;&#x60C5;&#xFF0C;&#x7EF4;&#x6743;&#x80AF;&#x5B9A;&#x662F;&#x8981;&#x7EF4;&#x6743;&#x7684;&#xFF0C;&#x4E0D;&#x8FC7;&#x4E0D;&#x8981;&#x505A;&#x592A;&#x5927;&#x6307;&#x671B;&#xFF0C;&#x5E0C;&#x671B;&#x5F88;&#x5C0F;&#x3002;&#x5982;&#x679C;&#x4F60;&#x6070;&#x597D;&#x5012;&#x9709;&#x6709;&#x8FD9;&#x4E2A;&#x80A1;&#xFF0C;&#x6211;&#x7ED9;&#x4F60;&#x7684;&#x51CF;&#x5C11;&#x635F;&#x5931;&#x7684;&#x7B2C;&#x4E00;&#x5EFA;&#x8BAE;&#x662F;&#x8FDE;&#x591C;&#x6302;&#x8DCC;&#x505C;&#xFF0C;&#x7136;&#x540E;&#x51C6;&#x5907;&#x534A;&#x4E2A;&#x6708;&#x4EE5;&#x4E0A;&#x7684;&#x5929;&#x5929;&#x6302;&#x8DCC;&#x505C;&#xFF0C;&#x5982;&#x679C;&#x8FD0;&#x6C14;&#x597D;&#x8FD8;&#x80FD;&#x8DD1;&#x51FA;&#x6765;&#xFF0C;&#x7B97;&#x4F60;&#x5E78;&#x8FD0;&#xFF0C;&#x5C31;&#x662F;&#x51CF;&#x5C11;&#x635F;&#x5931;&#x4E86;&#xFF0C;&#x7136;&#x540E;&#x4F60;&#x518D;&#x6162;&#x6162;&#x7684;&#x53BB;&#x641E;&#x7EF4;&#x6743;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x771F;&#x6B63;&#x7EF4;&#x6743;&#x6210;&#x529F;&#x62FF;&#x5230;&#x94B1;&#x7684;&#x5E0C;&#x671B;&#x6E3A;&#x832B;&#x5230;&#x5FAE;&#x4E4E;&#x5176;&#x5FAE;&#xFF0C;&#x867D;&#x7136;&#x4E8B;&#x5B9E;&#x5F88;&#x6B8B;&#x9177;&#xFF0C;&#x4F46;&#x662F;&#x6211;&#x9648;&#x8FF0;&#x7684;&#x662F;&#x4E8B;&#x5B9E;&#xFF0C;&#x78B0;&#x5230;&#x8FD9;&#x79CD;&#x4E8B;&#xFF0C;&#x5148;&#x6302;&#x8DCC;&#x505C;&#x8DD1;&#x8DEF;&#x624D;&#x662F;&#x4E0A;&#x7B56;&#xFF0C;&#x867D;&#x7136;&#x6302;&#x8DCC;&#x505C;&#x4F60;&#x4E5F;&#x5F88;&#x96BE;&#x51FA;&#x53BB;&#xFF0C;&#x4F46;&#x662F;&#x51FA;&#x53BB;&#x7684;&#x6982;&#x7387;&#xFF0C;&#x662F;&#x7EDD;&#x5BF9;&#x6BD4;&#x7EF4;&#x6743;&#x62FF;&#x5230;&#x94B1;&#x7684;&#x6982;&#x7387;&#x8981;&#x5927;&#x4E0A;&#x5F88;&#x591A;&#x500D;&#x7684;&#x3002;</span></p><p><span>~~</span></p><p><span>&#x6211;&#x4E0A;&#x5468;&#x4E94;&#x521A;&#x8BF4;&#x8FC7;&#xFF0C;&#x6BCF;&#x5929;&#x8981;&#x6740;&#x4E00;&#x5339;&#x767D;&#x9A6C;&#xFF0C;&#x4ECA;&#x5929;&#x8FD9;&#x4E8B;&#x8F6E;&#x5230;&#x4E1C;&#x963F;&#x963F;&#x80F6;&#x4E86;&#xFF0C;&#x5F00;&#x76D8;&#x76F4;&#x63A5;&#x95EA;&#x5D29;&#x8DCC;&#x505C;&#x3002;&#x3002;&#x53C8;&#x662F;&#x56E0;&#x4E3A;&#x4E1A;&#x7EE9;&#x4E0D;&#x7B26;&#x5408;&#x9884;&#x671F;&#xFF0C;&#x6362;&#x53E5;&#x8BDD;&#x8BF4;&#x8FD9;&#x79CD;&#x4E1A;&#x7EE9;&#x4E0D;&#x914D;&#x4ED6;&#x7684;&#x6DA8;&#x5E45;&#xFF0C;&#x6DA8;&#x592A;&#x591A;&#x4E86;&#x3002;&#x672A;&#x6765;&#x4E00;&#x6BB5;&#x65F6;&#x95F4;&#xFF0C;&#x5168;&#x9762;&#x56DE;&#x907F;&#x5404;&#x79CD;&#x767D;&#x9A6C;&#x80A1;&#xFF0C;&#x5982;&#x679C;&#x975E;&#x8981;&#x4E70;&#xFF0C;&#x5EFA;&#x8BAE;&#x4E70;&#x5DF2;&#x7ECF;&#x62AB;&#x9732;&#x4E1A;&#x7EE9;&#x7684;&#xFF0C;&#x81F3;&#x5C11;&#x8FD9;&#x4E2A;&#x96F7;&#x5DF2;&#x7ECF;&#x7206;&#x8FC7;&#x4E86;&#x3002;</span></p><p><span>&#x4ECA;&#x5929;&#x5F00;&#x76D8;&#x4E4B;&#x540E;&#xFF0C;&#x76F4;&#x7EBF;&#x51B2;&#x9AD8;&#xFF0C;&#x6DA8;&#x5E45;&#x559C;&#x4EBA;&#xFF0C;&#x521B;&#x4E1A;&#x677F;&#x6DA8;&#x4E86;1.5%&#xFF0C;&#x7136;&#x540E;&#x8BE1;&#x5F02;&#x7684;&#x4E0B;&#x6740;&#xFF0C;&#x5230;&#x4E86;&#x4E2D;&#x5348;&#x7684;&#x65F6;&#x5019;&#x77E5;&#x9053;&#x539F;&#x56E0;&#x4E86;&#xFF0C;&#x5218;&#x9E64;&#x9080;&#x8BF7;&#x7F8E;&#x56FD;&#x8C08;&#x5224;&#x4EE3;&#x8868;&#x56E2;5&#x6708;3~4&#x53F7;&#x6765;&#x4E2D;&#x56FD;&#x8FDB;&#x884C;&#x8C08;&#x5224;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x660E;&#x5929;&#x6216;&#x8005;&#x540E;&#x5929;&#xFF0C;&#x4E2D;&#x56FD;&#x6CA1;&#x8C08;&#x51FA;&#x4EC0;&#x4E48;&#x6210;&#x679C;&#xFF0C;&#x628A;&#x7F8E;&#x56FD;&#x4EE3;&#x8868;&#x56E2;&#x62C9;&#x5230;&#x4E2D;&#x56FD;&#x6765;&#x704C;&#x70B9;&#x8305;&#x53F0;&#x5C31;&#x80FD;&#x8C08;&#x51FA;&#x597D;&#x6210;&#x679C;&#x4E86;&#xFF1F;&#x6211;&#x89C9;&#x5F97;&#x4E0D;&#x592A;&#x53EF;&#x80FD;&#xFF0C;&#x4F30;&#x8BA1;&#x5E02;&#x573A;&#x8D44;&#x91D1;&#x4E5F;&#x662F;&#x62C5;&#x5FC3;&#x518D;&#x78B0;&#x5230;&#x51E0;&#x4E2A;&#x9ED1;&#x5929;&#x9E45;&#xFF0C;&#x4E8E;&#x662F;&#x6682;&#x65F6;&#x5C31;&#x4E0D;&#x6562;&#x62C9;&#x4E86;&#x3002;</span></p><p><span>&#x4ECE;&#x65B0;&#x95FB;&#x770B;&#x5230;&#x8FD9;&#x4E2A;&#x6D88;&#x606F;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x5DF2;&#x7ECF;&#x4E2D;&#x5348;&#x5566;&#xFF0C;&#x90A3;&#x4E2A;&#x65F6;&#x5019;&#x6307;&#x6570;&#x90FD;&#x7FFB;&#x7EFF;&#x4E86;&#xFF0C;&#x6211;&#x7422;&#x78E8;&#x4E86;&#x4E00;&#x4E0B;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x4E2A;&#x7F8E;&#x65B9;&#x4EE3;&#x8868;&#x56E2;&#x6765;&#x534E;&#x8C08;&#x5224;&#xFF0C;&#x5F00;&#x542F;&#x8C08;&#x5224;&#x53EA;&#x662F;&#x589E;&#x5927;&#x4E86;&#x9ED1;&#x5929;&#x9E45;&#x7684;&#x6982;&#x7387;&#x800C;&#x5DF2;&#xFF0C;&#x5E76;&#x4E0D;&#x662F;&#x4EC0;&#x4E48;&#x9ED1;&#x5929;&#x9E45;&#x3002;&#x4F55;&#x51B5;&#xFF0C;4&#x6708;&#x7684;&#x65F6;&#x5019;&#x90A3;&#x4E48;&#x591A;&#x771F;&#x6B63;&#x7684;&#x9ED1;&#x5929;&#x9E45;&#x90FD;&#x6CA1;&#x7838;&#x6B7B;&#xFF0C;&#x5C31;&#x662F;&#x518D;&#x5403;&#x4E00;&#x4E8C;&#x4E2A;&#x5C0F;&#x9ED1;&#x5929;&#x9E45;&#x53C8;&#x600E;&#x4E48;&#x6837;&#xFF0C;&#x4E8E;&#x662F;&#x6211;&#x5C31;&#x5F88;&#x6DE1;&#x5B9A;&#x7684;&#x4E0D;&#x52A8;&#x3002;</span></p><p><span>&#x4E0D;&#x52A8;&#x7684;&#x7ED3;&#x679C;&#xFF0C;&#x5C31;&#x662F;&#x4E0B;&#x5348;&#x518D;&#x5EA6;&#x4E0B;&#x6740;&#x4E4B;&#x540E;&#xFF0C;&#x5C3E;&#x76D8;&#x7ED9;&#x62C9;&#x8D77;&#x6765;&#x4E86;&#xFF0C;&#x4E8E;&#x662F;&#x5C40;&#x9762;&#x53C8;&#x56DE;&#x5230;&#x4E86;&#x5047;&#x671F;&#x4E4B;&#x524D;&#x90A3;&#x79CD;&#x8DCC;&#x4E0B;&#x53BB;&#x6709;&#x4EBA;&#x62C9;&#xFF0C;&#x6DA8;&#x4E0A;&#x53BB;&#x6709;&#x4EBA;&#x7838;&#x7684;&#x80F6;&#x7740;&#x5C40;&#x9762;&#x3002;&#x5BF9;&#x4E8E;&#x8FD9;&#x4E2A;&#x5C40;&#x9762;&#xFF0C;&#x53EA;&#x9700;&#x8981;&#x4E00;&#x6839;&#x4E2D;&#x9633;&#x7EBF;&#x5C31;&#x80FD;&#x7834;&#x5C40;&#xFF0C;&#x867D;&#x7136;&#x4ECA;&#x5929;&#x88AB;&#x6253;&#x4E0B;&#x6765;&#x4E86;&#xFF0C;&#x4F46;&#x662F;&#x6211;&#x89C9;&#x5F97;&#x53EA;&#x8981;&#x71AC;&#x5230;&#x7F8E;&#x56FD;&#x4EE3;&#x8868;&#x56E2;&#x8D70;&#x4EBA;&#xFF0C;&#x5E94;&#x8BE5;&#x5C31;&#x6CA1;&#x4E8B;&#x4E86;&#x3002;</span></p><p><span><strong><span>&#x6211;&#x4E2A;&#x4EBA;&#x5BF9;&#x8FD9;&#x79CD;&#x9707;&#x8361;&#x8D70;&#x52BF;&#xFF0C;&#x5E76;&#x4E0D;&#x62C5;&#x5FC3;&#xFF0C;</span></strong></span><span>&#x56E0;&#x4E3A;&#x6574;&#x4E2A;3&#x6708;&#x548C;4&#x6708;&#x7684;&#x4E0B;&#x8DCC;&#x5DF2;&#x7ECF;&#x8BF4;&#x660E;&#x4E86;&#x4E00;&#x4EF6;&#x4E8B;&#xFF0C;&#x6700;&#x5371;&#x9669;&#x7684;&#x65F6;&#x5019;&#x5DF2;&#x7ECF;&#x8FC7;&#x53BB;&#x4E86;&#xFF0C;&#x4E0B;&#x8DCC;&#x8FD9;&#x4E1C;&#x897F;&#x53EA;&#x4F1A;&#x8D8A;&#x8DCC;&#x8D8A;&#x6162;&#xFF0C;&#x4E0D;&#x5B58;&#x5728;&#x8D8A;&#x8DCC;&#x8D8A;&#x5FEB;&#x8FD9;&#x79CD;&#x4E8B;&#xFF0C;&#x8FD9;&#x662F;&#x8FDD;&#x53CD;&#x80A1;&#x5E02;&#x5B9A;&#x5F8B;&#x7684;&#x3002;</span></p><p><span>&#x90A3;&#x4E48;&#x5728;&#x90A3;&#x4E48;&#x957F;&#x65F6;&#x95F4;&#x7684;&#x56DE;&#x8C03;&#x4E4B;&#x540E;&#xFF0C;&#x81F3;&#x5C11;&#x6211;&#x4EEC;&#x53EF;&#x4EE5;&#x6392;&#x9664;&#x4E86;&#x5927;&#x66B4;&#x8DCC;&#x7684;&#x62C5;&#x5FC3;&#xFF0C;&#x90A3;&#x4E48;&#x53EA;&#x8981;&#x6CA1;&#x6709;&#x5927;&#x66B4;&#x8DCC;&#xFF0C;&#x5C31;&#x53EF;&#x4EE5;&#x8010;&#x5FC3;&#x6301;&#x80A1;&#xFF0C;&#x6574;&#x4E2A;18&#x5E74;&#x662F;&#x7EC3;&#x6280;&#x672F;&#x7684;&#xFF0C;&#x6240;&#x4EE5;&#x5FC3;&#x6001;&#x4E5F;&#x4E0D;&#x90A3;&#x4E48;&#x7740;&#x6025;&#xFF0C;&#x6BCF;&#x4E00;&#x6CE2;&#x90FD;&#x5B89;&#x7A33;&#x7684;&#x5403;&#x70B9;&#x788E;&#x8089;&#xFF0C;&#x4EE5;&#x7A33;&#x5B9A;&#x5C0F;&#x989D;&#x76C8;&#x5229;&#x4E3A;&#x4E3B;&#xFF0C;&#x5343;&#x4E07;&#x4E0D;&#x80FD;&#x614C;&#xFF0C;&#x8FD9;&#x4E48;&#x7A84;&#x5E45;&#x7684;&#x9707;&#x8361;&#xFF0C;&#x53EA;&#x6709;&#x6CE2;&#x6BB5;&#x64CD;&#x4F5C;&#x624D;&#x6709;&#x620F;&#x3002;</span></p><p><span>&#x611F;&#x89C9;&#x8FD8;&#x6709;&#x597D;&#x591A;&#x60F3;&#x8BF4;&#x7684;&#xFF0C;&#x4F46;&#x662F;&#x65F6;&#x95F4;&#x5230;&#x4E86;&#xFF0C;&#x4ECA;&#x665A;&#x591A;&#x7FFB;&#x51E0;&#x4E2A;&#x7559;&#x8A00;&#x4E0A;&#x5899;&#x5427;&#x3002;</span></p><p><img class="" data-copyright="0" data-ratio="0.7274678111587983" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF7iaXib3BjiaLL9icxicoADbxicoo4zHeIiaueIdAr7xqyQMicvnz4Cg5un38iaEkc1SMBljnNYQicIe46D8bgQ/640?wx_fmt=png" data-type="png" data-w="466"></p><section><section><img class="" data-ratio="1.3480662983425415" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF7xDgtyOktJuVo0rpDZrlia5wwPDC5X6dhNjYhIuibib3vlHvYN7qb45kcvh5AGCc76Op8zU83UZ6icDg/640?wx_fmt=png" data-type="png" data-w="181" width="60px"></section></section><section><section><img class="" data-copyright="0" data-cropselx1="0" data-cropselx2="120" data-cropsely1="0" data-cropsely2="120" data-ratio="1" src="http://mmbiz.qpic.cn/mmbiz_jpg/vVoVQ59VnF5sST7RBrFCIXF9YfPF66NIvnY5XHGS5DuqOk3C24cmiatbW67YYcaqdTlxcOdicO7tAKDQVOloMoLw/640?wx_fmt=jpeg" data-type="jpeg" data-w="258" width="120px"></section><p class="">&#x957F;&#x6309;&#x4E0A;&#x65B9;&#x4E8C;&#x7EF4;&#x7801;&#x5173;&#x6CE8;&#x6211;</p></section>
                				
				
								
				
						
			
