
<h1>
						
						一转眼就开市了，假期都发生了啥？						
					</h1>
            
							
			<p><span></span></p><section class="" data-tools="135&#x7F16;&#x8F91;&#x5668;" data-id="91525"><section><section><p><img class="" data-ratio="0.9724770642201835" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF6GnGd30wuHO2cAXv0sfVPZz839gZHGMWzrbfibBybFoicWADdEShacCDNlJpJVHvN11amGrSmpI9pg/640?wx_fmt=png" data-type="png" data-w="218" data-width="100%" height="89" title="bki-20140213163010-663826156.jpg" width="76"></p></section><section><p><span>&#x7D2B;&#x7AF9;&#x5F20;&#x5148;&#x751F;</span></p><section><span>&#x7ECF;&#x6D4E;-&#x91D1;&#x878D;-&#x6295;&#x8D44;&#xFF0C;&#x70B9;&#x51FB;&#x53F3;&#x8FB9;&#x6309;&#x94AE;&#x5173;&#x6CE8;&#x6211;</span></section></section><section><section><p http:="" mmbiz.qpic.cn="" mmbiz_gif="" vvovq59vnf6gngd30wuho2caxv0sfvpzed04weybuot9wzkxj3iaqoo57ip2ujvmnnftoq7gj19olzia2ipeij9w="" 640?wx_fmt="gif&quot;);background-repeat:" no-repeat;background-size:="" 100%="" 100%;box-sizing:="" border-box="" !important;word-wrap:="" break-word="" !important;"=""><img class="" data-ratio="1" src="http://mmbiz.qpic.cn/mmbiz_jpg/vVoVQ59VnF6GnGd30wuHO2cAXv0sfVPZ6teYXC6soIibVtFf4x1rVWTmBYZbvmqkw1PSAmiafwafiawJicFWLUpFVw/640?wx_fmt=jpeg" data-type="jpeg" data-w="258" title="undefined" width="auto"><span>&#xA0;</span></p></section></section></section></section><p><span>&#x65F6;&#x95F4;&#x8FC7;&#x7684;&#x597D;&#x5FEB;&#x3002;&#x4E00;&#x8F6C;&#x773C;&#x5C31;&#x5F00;&#x5E02;&#x4E86;&#xFF0C;&#x6309;&#x7406;&#x8BF4;&#x8FD9;&#x4E2A;&#x4E94;&#x4E00;&#xFF0C;&#x6709;&#x4F11;&#x5E02;&#x4E86;&#x56DB;&#x5929;&#x65F6;&#x95F4;&#xFF0C;&#x4F46;&#x662F;&#x5C31;&#x662F;&#x611F;&#x89C9;&#x7279;&#x522B;&#x5FEB;&#xFF0C;&#x4EA7;&#x751F;&#x8FD9;&#x79CD;&#x611F;&#x89C9;&#x7684;&#x539F;&#x56E0;&#xFF0C;&#x53EF;&#x80FD;&#x662F;&#x56E0;&#x4E3A;&#x8FD9;&#x56DB;&#x5929;&#x8FC7;&#x7684;&#x7279;&#x522B;&#x5E73;&#x9759;&#xFF0C;&#x8D44;&#x672C;&#x5E02;&#x573A;&#x6CA1;&#x6709;&#x4EC0;&#x4E48;&#x592A;&#x5927;&#x7684;&#x65B0;&#x95FB;&#xFF0C;&#x5927;&#x5BB6;&#x90FD;&#x53BB;&#x5173;&#x5FC3;&#x5E7F;&#x897F;&#x7684;<strong>&#x4E1C;&#x5317;&#x82B1;&#x81C2;&#x54E5;&#x5077;&#x9999;&#x8549;&#x4E8B;&#x4EF6;</strong>&#x4E86;&#x3002;</span></p><p><span>&#x5077;&#x9999;&#x8549;&#x4E8B;&#x4EF6;&#x6211;&#x4EEC;&#x6709;&#x7A7A;&#x518D;&#x8C08;&#xFF0C;&#x8BF4;&#x8BF4;&#x5047;&#x671F;&#x53D1;&#x751F;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;</span><span>&#x5047;&#x671F;&#x57FA;&#x672C;&#x6CA1;&#x4E8B;&#xFF0C;</span><span><strong>&#x7F8E;&#x56FD;&#x5FD9;&#x7740;&#x548C;&#x6B27;&#x6D32;&#x6253;&#x67B6;&#xFF0C;&#x6CA1;&#x7A7A;&#x7406;&#x4F1A;&#x4E2D;&#x56FD;</strong></span><span>&#x3002;&#x7F8E;&#x56FD;&#x5BF9;&#x6B27;&#x76DF;&#x7684;&#x94A2;&#x94DD;&#x5173;&#x7A0E;&#x8C41;&#x514D;&#x662F;5&#x6708;1&#x53F7;&#x5230;&#x671F;&#xFF0C;&#x6CD5;&#x56FD;&#x548C;&#x5FB7;&#x56FD;&#x90FD;&#x53BB;&#x8C08;&#x5224;&#x8BF7;&#x6C42;&#x7EED;&#x671F;&#xFF0C;&#x800C;&#x4E14;&#x8981;&#x6C42;&#x7684;&#x7EED;&#x671F;&#x989D;&#x5EA6;&#x662F;&#x6C38;&#x4E45;&#x6027;&#x3002;</span></p><p><span>&#x54CE;&#xFF0C;</span><strong><span>&#x6211;&#x90FD;&#x4E0D;&#x77E5;&#x9053;&#x6B27;&#x76DF;&#x54EA;&#x6765;&#x90A3;&#x4E48;&#x80A5;&#x7684;&#x5E95;&#x6C14;</span></strong><span>&#xFF0C;&#x5230;&#x671F;&#x7684;&#x5173;&#x7A0E;&#x8C41;&#x514D;&#xFF0C;&#x662F;&#x4E0D;&#x662F;&#x8981;&#x6C42;&#x518D;&#x7EED;&#x4E00;&#x5E74;&#xFF0C;&#x800C;&#x662F;&#x76F4;&#x63A5;&#x8981;&#x6C42;&#x6C38;&#x4E45;&#x8C41;&#x514D;&#xFF0C;&#x641E;&#x7684;&#x6211;&#x4E00;&#x5EA6;&#x4EE5;&#x4E3A;&#x8FD9;&#x4E0D;&#x662F;&#x7F8E;&#x56FD;&#x56DB;&#x5904;&#x6311;&#x4E8B;&#xFF0C;&#x800C;&#x662F;&#x6B27;&#x6D32;&#x5F00;&#x59CB;&#x5BF9;&#x7F8E;&#x56FD;&#x53D1;&#x8D77;&#x8D38;&#x6613;&#x8FDB;&#x653B;&#x3002;&#x3002;&#x3002;</span></p><p><span>&#x7279;&#x6717;&#x666E;&#x5F53;&#x7136;&#x4E0D;&#x4F1A;&#x540C;&#x610F;&#xFF0C;&#x4ED6;&#x73B0;&#x5728;&#x5168;&#x7403;&#x5230;&#x5904;&#x70B9;&#x71C3;&#x8D38;&#x6613;&#x6218;&#x706B;&#xFF0C;&#x8BD5;&#x56FE;&#x8C08;&#x51FA;&#x70B9;&#x6210;&#x679C;&#x7ED9;&#x7F8E;&#x56FD;&#x9009;&#x6C11;&#x4EA4;&#x4EE3;&#x5462;&#xFF0C;&#x600E;&#x4E48;&#x53EF;&#x80FD;&#x4F1A;&#x653E;&#x6389;&#x5634;&#x91CC;&#x7684;&#x8089;&#x3002;&#x7279;&#x6717;&#x666E;&#x8981;&#x6C42;&#x6B27;&#x6D32;&#x4E3B;&#x52A8;&#x653E;&#x5F03;&#x6389;10%&#x7684;&#x5E02;&#x573A;&#x4EFD;&#x989D;&#x8BA9;&#x7ED9;&#x7F8E;&#x56FD;&#xFF0C;&#x7136;&#x540E;&#x6211;&#x518D;&#x8C08;&#x8C08;&#x5173;&#x7A0E;&#x8C41;&#x514D;&#x5EF6;&#x671F;&#x7684;&#x5E02;&#x573A;&#xFF0C;&#x81F3;&#x4E8E;&#x6C38;&#x4E45;&#x8C41;&#x514D;&#xFF0C;&#x90A3;&#x662F;&#x4E0D;&#x53EF;&#x80FD;&#x7684;&#x3002;</span></p><p><span>&#x8FD9;&#x4E8B;&#x73B0;&#x5728;&#x8FD8;&#x5728;&#x626F;&#xFF0C;&#x7F8E;&#x56FD;&#x5DF2;&#x7ECF;&#x628A;&#x5BF9;&#x6B27;&#x76DF;&#x7684;&#x94A2;&#x94DD;&#x5173;&#x7A0E;&#x8C41;&#x514D;&#x5EF6;&#x957F;&#x5230;&#x4E86;6&#x6708;&#x4EFD;&#xFF0C;&#x770B;&#x8FD9;&#x4E2A;&#x67B6;&#x52BF;&#x7279;&#x6717;&#x666E;&#x662F;&#x4E00;&#x5B9A;&#x8981;&#x62FF;&#x4E00;&#x70B9;&#x597D;&#x5904;&#x7684;&#xFF0C;&#x4E0D;&#x7136;&#x7EDD;&#x4E0D;&#x653E;&#x624B;&#x3002;</span></p><p><span>&#x81F3;&#x4E8E;&#x5BF9;<strong>&#x4E2D;&#x7F8E;&#x7684;&#x8D38;&#x6613;&#x8C08;&#x5224;</strong>&#xFF0C;&#x4ECA;&#x5929;&#x4E0A;&#x5348;&#x4E2D;&#x56FD;&#x660E;&#x786E;&#x8868;&#x793A;&#x62D2;&#x7EDD;&#x7279;&#x6717;&#x666E;&#x7684;&#x4E8C;&#x9879;&#x8D38;&#x6613;&#x8BF7;&#x6C42;&#xFF0C;&#x7B2C;&#x4E00;&#x4E2A;&#x8D38;&#x6613;&#x8BF7;&#x6C42;&#x662F;&#x8981;&#x6C42;&#x4E2D;&#x7F8E;&#x9006;&#x5DEE;&#x7F29;&#x5C0F;1000&#x4EBF;&#x7F8E;&#x91D1;&#xFF0C;&#x8FD9;&#x90E8;&#x5206;&#x9006;&#x5DEE;&#x4E2D;&#x56FD;&#x5E0C;&#x671B;&#x901A;&#x8FC7;&#x8D2D;&#x4E70;&#x7F8E;&#x56FD;&#x9AD8;&#x6280;&#x672F;&#x4EA7;&#x54C1;&#x6765;&#x5B9E;&#x73B0;&#xFF0C;&#x7F8E;&#x56FD;&#x5E0C;&#x671B;&#x8D2D;&#x4E70;&#x77F3;&#x6CB9;&#x7B49;&#x57FA;&#x7840;&#x4EA7;&#x54C1;&#x6765;&#x5B9E;&#x73B0;&#x3002;&#x7B2C;&#x4E8C;&#x70B9;&#x662F;&#x8981;&#x6C42;&#x4E2D;&#x56FD;&#x653F;&#x5E9C;&#x5B98;&#x65B9;&#x7981;&#x6B62;&#x5411;&#x4EBA;&#x5DE5;&#x667A;&#x80FD;&#x7B49;&#x9AD8;&#x7AEF;&#x5236;&#x9020;&#x9886;&#x57DF;&#x8FDB;&#x884C;&#x8865;&#x8D34;&#x548C;&#x6276;&#x6301;&#x3002;</span></p><p><span>&#x8FD9;&#x4EF6;&#x4E8B;&#x6709;&#x4E8C;&#x70B9;&#x770B;&#x6CD5;&#xFF0C;</span><span><strong>&#x7B2C;&#x4E00;&#x70B9;&#x662F;&#x7F8E;&#x56FD;&#x5B9E;&#x5728;&#x592A;&#x8FC7;&#x5206;&#x4E86;</strong></span><span>&#xFF0C;&#x7C7B;&#x4F3C;&#x8FD9;&#x79CD;&#x65B9;&#x6848;&#x4F30;&#x8BA1;&#x63D0;&#x90FD;&#x4E0D;&#x6562;&#x5BF9;&#x6B27;&#x76DF;&#x63D0;&#xFF0C;&#x5C31;&#x5C0F;&#x5FC3;&#x7FFC;&#x7FFC;&#x7684;&#x8981;&#x6C42;&#x964D;&#x4F4E;&#x94A2;&#x94DD;10%&#x7684;&#x4EFD;&#x989D;&#x90FD;&#x88AB;&#x660E;&#x786E;&#x62D2;&#x7EDD;&#x4E86;&#xFF0C;&#x4E2D;&#x56FD;&#x7684;&#x5B9E;&#x529B;&#x8FD8;&#x662F;&#x592A;&#x5F31;&#x4E86;&#xFF0C;&#x7279;&#x6717;&#x666E;&#x5BF9;&#x4E2D;&#x56FD;&#x7684;&#x8D38;&#x6613;&#x63D0;&#x6848;&#x7B80;&#x76F4;&#x5C31;&#x662F;&#x72EE;&#x5B50;&#x5927;&#x5F00;&#x53E3;&#xFF0C;&#x5BF9;&#x6BD4;&#x8D77;&#x6765;&#x5BF9;&#x6B27;&#x76DF;&#x7684;&#x8D38;&#x6613;&#x6218;&#x5C31;&#x7B97;&#x8D62;&#x4E86;&#x4E5F;&#x53EA;&#x662F;&#x5F00;&#x80C3;&#x5C0F;&#x83DC;&#x800C;&#x5DF2;&#xFF0C;&#x4E2D;&#x7F8E;&#x624D;&#x662F;&#x4E3B;&#x6218;&#x573A;&#x3002;</span></p><p><span><strong><span>&#x7B2C;&#x4E8C;&#x70B9;&#x5C31;&#x5F88;&#x5947;&#x8469;&#x4E86;</span></strong></span><span>&#xFF0C;&#x7F8E;&#x56FD;&#x5C45;&#x7136;&#x8981;&#x6C42;&#x4E2D;&#x56FD;&#x6269;&#x5927;&#x5BF9;&#x7F8E;&#x521D;&#x7EA7;&#x4EA7;&#x54C1;&#x7684;&#x8FDB;&#x53E3;&#x6765;&#x5F25;&#x8865;&#x8FD9;1000&#x4EBF;&#x9006;&#x5DEE;&#x3002;&#x6211;&#x4EEC;&#x4ECE;&#x5C0F;&#x5230;&#x5927;&#x88AB;&#x704C;&#x8F93;&#x7684;&#x90FD;&#x662F;&#x53D1;&#x8FBE;&#x56FD;&#x5BB6;&#x901A;&#x8FC7;&#x5411;&#x53D1;&#x5C55;&#x4E2D;&#x56FD;&#x5BB6;&#x503E;&#x9500;&#x9AD8;&#x7EA7;&#x5DE5;&#x4E1A;&#x4EA7;&#x54C1;&#xFF0C;&#x53D1;&#x5C55;&#x4E2D;&#x56FD;&#x5BB6;&#x53EA;&#x80FD;&#x5411;&#x53D1;&#x8FBE;&#x56FD;&#x5BB6;&#x51FA;&#x552E;&#x521D;&#x7EA7;&#x4EA7;&#x54C1;&#xFF0C;&#x8FD9;&#x91CC;&#x9762;&#x5B58;&#x5728;&#x526A;&#x5200;&#x5DEE;&#xFF0C;&#x53D1;&#x8FBE;&#x56FD;&#x5BB6;&#x5229;&#x7528;&#x8FD9;&#x4E2A;&#x526A;&#x5200;&#x5DEE;&#x4E0D;&#x65AD;&#x7684;&#x6536;&#x5272;&#x53D1;&#x5C55;&#x4E2D;&#x56FD;&#x5BB6;&#x7684;&#x8840;&#x8089;&#x3002;</span></p><p><span>&#x6309;&#x7167;&#x8FD9;&#x4E2A;&#x7406;&#x8BBA;&#xFF0C;&#x76EE;&#x524D;&#x7684;&#x73B0;&#x72B6;&#x662F;&#x4E2D;&#x56FD;&#x8BF7;&#x6C42;&#x7F8E;&#x56FD;&#x6765;&#x5265;&#x524A;&#x81EA;&#x5DF1;&#xFF0C;&#x7F8E;&#x56FD;&#x4E0D;&#x540C;&#x610F;&#xFF0C;&#x7136;&#x540E;&#x7F8E;&#x56FD;&#x8981;&#x6C42;&#x4E2D;&#x56FD;&#x6765;&#x5265;&#x524A;&#x7F8E;&#x56FD;&#xFF0C;&#x4E0D;&#x7136;&#x6211;&#x8DDF;&#x4F60;&#x6025;&#xFF1F;</span></p><p><span>&#x9996;&#x5148;&#x4F20;&#x7EDF;&#x7684;&#x526A;&#x5200;&#x5DEE;&#x7406;&#x8BBA;&#x80AF;&#x5B9A;&#x662F;&#x6CA1;&#x6709;&#x9519;&#x7684;&#xFF0C;&#x4E2D;&#x56FD;&#x81EA;&#x5DF1;&#x73B0;&#x5728;&#x90FD;&#x5728;&#x628A;&#x4E00;&#x4E9B;&#x4F4E;&#x7EA7;&#x5236;&#x9020;&#x4E1A;&#x8F6C;&#x79FB;&#x51FA;&#x56FD;&#x4E86;&#xFF0C;&#x7F8E;&#x5176;&#x540D;&#x66F0;&#x5BF9;&#x5916;&#x6295;&#x8D44;&#xFF0C;&#x5176;&#x5B9E;&#x5C31;&#x662F;&#x8017;&#x65F6;&#x8017;&#x529B;&#x6C61;&#x67D3;&#x73AF;&#x5883;&#x8FD8;&#x4E0D;&#x6323;&#x94B1;&#xFF0C;&#x7D22;&#x6027;&#x632A;&#x5230;&#x56FD;&#x5916;&#x66F4;&#x7A77;&#x7684;&#x56FD;&#x5BB6;&#x53BB;&#x8D5A;&#x4E00;&#x70B9;&#x4EBA;&#x529B;&#x548C;&#x73AF;&#x5883;&#x7EA2;&#x5229;&#x94B1;&#x3002;&#x90A3;&#x4E48;&#x552F;&#x4E00;&#x80FD;&#x89E3;&#x91CA;&#x8FD9;&#x4E00;&#x70B9;&#x7684;&#xFF0C;&#x5C31;&#x662F;&#x4E2D;&#x56FD;&#x73B0;&#x5728;&#x5DF2;&#x7ECF;&#x8DB3;&#x591F;&#x5F3A;&#x5927;&#xFF0C;&#x5F3A;&#x5927;&#x5230;&#x548C;&#x7F8E;&#x56FD;&#x76F8;&#x5DEE;&#x65E0;&#x51E0;&#xFF0C;&#x5BF9;&#x4E8E;&#x5DEE;&#x4E0D;&#x591A;&#x7684;&#x5BF9;&#x624B;&#xFF0C;&#x6BD4;&#x5982;&#x5FB7;&#x56FD;&#x548C;&#x610F;&#x5927;&#x5229;&#x4E4B;&#x95F4;&#xFF0C;&#x662F;&#x4E0D;&#x5B58;&#x5728;&#x526A;&#x5200;&#x5DEE;&#x4E00;&#x8BF4;&#x7684;&#xFF0C;&#x53CC;&#x65B9;&#x90FD;&#x53EA;&#x60F3;&#x6323;&#x94B1;&#xFF0C;&#x540C;&#x65F6;&#x4E0D;&#x52A0;&#x5F3A;&#x4F60;&#x79D1;&#x6280;&#x6811;&#x5C31;&#x884C;&#xFF0C;&#x4E2D;&#x7F8E;&#x76EE;&#x524D;&#x5C31;&#x662F;&#x8FD9;&#x4E48;&#x4E2A;&#x60C5;&#x51B5;&#x3002;</span></p><p><span>&#x4E2D;&#x56FD;&#x548C;&#x7F8E;&#x56FD;&#x7684;&#x5DEE;&#x8DDD;&#x5DF2;&#x7ECF;&#x7F29;&#x5C0F;&#x5230;&#x5927;&#x6982;&#x662F;&#x5FB7;&#x56FD;&#x548C;&#x610F;&#x5927;&#x5229;&#x7684;&#x5DEE;&#x8DDD;&#x4E86;&#xFF0C;&#x60F3;&#x60F3;&#x90FD;&#x6709;&#x70B9;&#x5C0F;&#x6FC0;&#x52A8;&#xFF0C;&#x4E89;&#x53D6;&#x65E9;&#x65E5;&#x7F29;&#x5C0F;&#x5230;&#x5FB7;&#x6CD5;&#x4E4B;&#x95F4;&#x7684;&#x5DEE;&#x8DDD;&#x5427;&#x3002;&#x8FD9;&#x6B21;&#x7684;&#x8D38;&#x6613;&#x6218;&#xFF0C;&#x5F31;&#x8FD8;&#x662F;&#x5F31;&#xFF0C;&#x88AB;&#x6B3A;&#x8D1F;&#x8FD8;&#x662F;&#x88AB;&#x6B3A;&#x8D1F;&#xFF0C;&#x4E0D;&#x8FC7;</span><span><strong>&#x4ECE;&#x4E00;&#x4E9B;&#x5C0F;&#x7EC6;&#x8282;&#xFF0C;&#x53EF;&#x4EE5;&#x770B;&#x51FA;&#x6765;&#x4E2D;&#x56FD;&#x5DF2;&#x7ECF;&#x6BD4;&#x4EE5;&#x524D;&#x5F3A;&#x5927;&#x592A;&#x591A;&#x4E86;</strong></span><span>&#x3002;</span></p><p><span></span></p><hr><p><span></span><br></p><p><span>&#x7531;&#x4E8E;&#x5047;&#x671F;&#x7684;&#x4E3B;&#x8981;&#x6218;&#x6597;&#x662F;&#x7F8E;&#x56FD;&#x548C;&#x6B27;&#x76DF;&#x5C55;&#x5F00;&#x7684;&#xFF0C;&#x6240;&#x4EE5;&#x5BF9;&#x4E2D;&#x56FD;&#x5F71;&#x54CD;&#x4E0D;&#x5927;&#xFF0C;&#x7F8E;&#x80A1;&#x8FDE;&#x7EED;&#x4E0B;&#x8DCC;&#xFF0C;&#x5230;&#x4E86;&#x4ECA;&#x5929;&#x665A;&#x4E0A;&#x8FD8;&#x5728;&#x8DCC;&#xFF0C;&#x8FD9;&#x80AF;&#x5B9A;&#x662F;&#x4E2A;&#x5229;&#x7A7A;&#xFF0C;&#x5982;&#x679C;&#x5355;&#x72EC;</span><span><strong>&#x770B;&#x7F8E;&#x80A1;&#x7684;&#x8D70;&#x52BF;</strong></span><span>&#xFF0C;&#x8282;&#x540E;&#x8981;&#x5B8C;&#x3002;</span></p><p><img class="" data-copyright="0" data-ratio="1.0353535353535352" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF662TfoXgWpqU4HJ7vIibYwqgRkicPEqkxhz78AeAIaSG7g6TA7kxkG2THmMdTE0YwtgHyv8hVNNyWA/640?wx_fmt=png" data-type="png" data-w="594"></p><p><span>&#x4F46;&#x662F;</span><span><strong>&#x6211;&#x4EEC;&#x770B;&#x4E00;&#x4E0B;&#x6E2F;&#x80A1;</strong></span><span>&#xFF0C;&#x5F88;&#x5947;&#x602A;&#xFF0C;&#x5728;4-30&#x65E5;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x672C;&#x5468;&#x4E00;&#x7684;&#x4EA4;&#x6613;&#x65E5;&#x91CC;&#xFF0C;&#x6E2F;&#x80A1;&#x5947;&#x602A;&#x7684;&#x5927;&#x6DA8;&#xFF0C;&#x800C;&#x4E14;&#x662F;&#x5F02;&#x5E38;&#x5F3A;&#x52BF;&#x7684;&#x8DF3;&#x7A7A;&#x9AD8;&#x5F00;+&#x5168;&#x5929;&#x9AD8;&#x4F4D;&#x5F3A;&#x52BF;&#x6A2A;&#x76D8;&#x3002;</span></p><p><img class="" data-copyright="0" data-ratio="1" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF662TfoXgWpqU4HJ7vIibYwq5rVspvYwuyzL5rBX17h55aVlicbQ7I7LaBnnOwt9AaY9yOzoJOLgOlQ/640?wx_fmt=png" data-type="png" data-w="598"></p><p><span>&#x5728;&#x5468;&#x4E00;&#x5F00;&#x76D8;&#x4E4B;&#x524D;&#xFF0C;&#x7F8E;&#x80A1;&#x662F;&#x5927;&#x8DCC;&#x7684;&#xFF0C;&#x5F00;&#x76D8;&#x5F53;&#x5929;&#xFF0C;&#x65E5;&#x672C;&#x4E5F;&#x6CA1;&#x600E;&#x4E48;&#x6DA8;&#xFF0C;</span><span><strong>&#x9999;&#x6E2F;&#x80A1;&#x5E02;&#x7A81;&#x7136;&#x8FD9;&#x4E48;&#x83AB;&#x540D;&#x5947;&#x5999;&#x7684;&#x66B4;&#x6DA8;&#x80AF;&#x5B9A;&#x662F;&#x6709;&#x539F;&#x56E0;&#x7684;</strong></span><span><strong>&#xFF0C;</strong>&#x6211;&#x4E2A;&#x4EBA;&#x4F30;&#x8BA1;&#xFF0C;&#x662F;&#x6253;&#x7B97;&#x5BF9;A&#x80A1;&#x9020;&#x6210;&#x4E00;&#x5B9A;&#x7684;&#x5F71;&#x54CD;&#xFF0C;&#x8FD9;&#x79CD;&#x9633;&#x7EBF;&#x4F1A;&#x660E;&#x663E;&#x7684;&#x5BF9;&#x5E02;&#x573A;&#x4EBA;&#x6C14;&#x9020;&#x6210;&#x5F71;&#x54CD;&#xFF0C;&#x6BD5;&#x7ADF;&#xFF0C;&#x76F8;&#x5BF9;&#x4E8E;&#x6B27;&#x7F8E;&#x5E02;&#x573A;&#x6765;&#x8BF4;&#xFF0C;&#x6E2F;&#x80A1;&#x5BF9;A&#x80A1;&#x624D;&#x662F;&#x8054;&#x7CFB;&#x6700;&#x7D27;&#x5BC6;&#x7684;&#xFF0C;&#x6B27;&#x7F8E;&#x5BF9;&#x4E2D;&#x56FD;&#x7684;&#x5F71;&#x54CD;&#xFF0C;&#x5176;&#x5B9E;&#x90FD;&#x662F;&#x901A;&#x8FC7;&#x5BF9;&#x9999;&#x6E2F;&#x80A1;&#x5E02;&#x4EA7;&#x751F;&#x5F71;&#x54CD;&#x4E4B;&#x540E;&#xFF0C;&#x624D;&#x4FA7;&#x9762;&#x5BF9;A&#x80A1;&#x4EA7;&#x751F;&#x5F71;&#x54CD;&#x7684;&#xFF0C;&#x56E0;&#x4E3A;&#x5916;&#x8D44;&#x5F88;&#x96BE;&#x53C2;&#x4E0E;A&#x80A1;&#xFF0C;&#x4F46;&#x662F;&#x53EF;&#x4EE5;&#x53C2;&#x4E0E;&#x6E2F;&#x80A1;&#x3002;</span></p><p><span>&#x4ECA;&#x5929;&#x4E94;&#x6708;&#x4E00;&#x53F7;&#xFF0C;&#x9999;&#x6E2F;&#x653E;&#x5047;&#x6CA1;&#x6709;&#x5F00;&#x5E02;&#xFF0C;&#x4F46;&#x662F;&#x6211;&#x4E2A;&#x4EBA;&#x8BA4;&#x4E3A;&#xFF0C;&#x8DB3;&#x591F;&#x5BF9;&#x51B2;&#x6389;&#x7F8E;&#x80A1;&#x8FDE;&#x7EED;&#x5927;&#x8DCC;&#x7684;&#x5F71;&#x54CD;&#xFF0C;&#x6309;&#x60EF;&#x4F8B;&#x7F8E;&#x80A1;&#x5927;&#x8DCC;A&#x80A1;&#x662F;&#x8981;&#x4F4E;&#x5F00;&#x7684;&#xFF0C;&#x4F46;&#x662F;&#x6211;&#x8BA4;&#x4E3A;&#x660E;&#x5929;&#x53EF;&#x80FD;&#x4F4E;&#x5F00;&#x7684;&#x4E0D;&#x4F1A;&#x5F88;&#x591A;&#x3002;</span></p><p><span>&#x5728;&#x8FD9;&#x79CD;&#x884C;&#x60C5;&#x4E0B;&#xFF0C;&#x6211;&#x8BA4;&#x4E3A;&#x5BF9;&#x6211;&#x4E4B;&#x524D;&#x7684;&#x6218;&#x7565;&#x5224;&#x65AD;&#x5E72;&#x6D89;&#x4E0D;&#x4F1A;&#x592A;&#x5927;&#xFF0C;&#x8282;&#x540E;&#x7684;&#x8D70;&#x52BF;&#x5F88;&#x660E;&#x663E;&#x6BD4;4&#x6708;&#x5F3A;&#x52BF;&#xFF0C;&#x4E0A;&#x884C;&#x6982;&#x7387;&#x5927;&#xFF0C;</span><strong><span>&#x6211;&#x4E2A;&#x4EBA;&#x504F;&#x5411;&#x4E8E;&#x591A;&#x5934;</span></strong><span>&#xFF0C;&#x6301;&#x4ED3;&#x5DF2;&#x7ECF;&#x8BF4;&#x660E;&#x4E00;&#x5207;&#xFF0C;&#x5728;&#x4E94;&#x4E00;&#x8282;&#x524D;&#x5B8C;&#x6210;&#x4E86;&#x9884;&#x8BBE;&#x7684;&#x52A0;&#x4ED3;&#x52A8;&#x4F5C;&#xFF0C;&#x5927;&#x4ED3;&#x4F4D;&#x8FC7;&#x8282;&#xFF0C;&#x4E0D;&#x60E7;&#x6015;&#x5047;&#x671F;&#x5229;&#x7A7A;&#x9707;&#x8361;&#xFF0C;&#x8DB3;&#x591F;&#x8BF4;&#x660E;&#x6001;&#x5EA6;&#x5566;&#x3002;</span></p><p><span>&#x56DB;&#x6708;&#x7684;&#x8D70;&#x52BF;&#x662F;&#x975E;&#x5E38;&#x96BE;&#x53D7;&#x7684;&#xFF0C;&#x975E;&#x5E38;&#x5F31;&#xFF0C;&#x5404;&#x79CD;&#x5229;&#x7A7A;&#x9ED1;&#x5929;&#x9E45;&#x6F2B;&#x5929;&#x98DE;&#xFF0C;&#x9694;&#x4E09;&#x5DEE;&#x4E94;&#x5C31;&#x5192;&#x4E2A;&#x9ED1;&#x5929;&#x9E45;&#x7838;&#x4E00;&#x4E0B;&#xFF0C;&#x5BC6;&#x5EA6;&#x4E4B;&#x5927;&#x77A0;&#x76EE;&#x7ED3;&#x820C;&#xFF0C;&#x4E0D;&#x8FC7;&#x56DB;&#x6708;&#x603B;&#x7B97;&#x662F;&#x71AC;&#x8FC7;&#x53BB;&#x4E86;&#xFF0C;&#x8D81;&#x673A;&#x52A0;&#x70B9;&#x4ED3;&#xFF0C;&#x56DB;&#x6708;&#x6267;&#x884C;&#x8D8A;&#x8DCC;&#x8D8A;&#x4E70;&#x7684;&#x7B56;&#x7565;&#xFF0C;&#x4E94;&#x6708;&#x6267;&#x884C;&#x7684;&#x662F;&#x8D8A;&#x6DA8;&#x8D8A;&#x5356;&#x7684;&#x7B56;&#x7565;&#xFF0C;&#x8FD9;&#x662F;&#x603B;&#x7B56;&#x7565;&#xFF0C;&#x81F3;&#x4E8E;&#x7EC6;&#x8282;&#x7B56;&#x7565;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x4EC0;&#x4E48;&#x70B9;&#x4F4D;&#x5356;&#x8FC7;&#x4E00;&#x6BB5;&#x65F6;&#x95F4;&#x4F1A;&#x544A;&#x8BC9;&#x5927;&#x5BB6;&#x7684;&#x3002;</span></p><section><section><img class="" data-ratio="1.3480662983425415" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF7xDgtyOktJuVo0rpDZrlia5wwPDC5X6dhNjYhIuibib3vlHvYN7qb45kcvh5AGCc76Op8zU83UZ6icDg/640?wx_fmt=png" data-type="png" data-w="181" width="60px"></section></section><section><section><img class="" data-copyright="0" data-cropselx1="0" data-cropselx2="120" data-cropsely1="0" data-cropsely2="120" data-ratio="1" src="http://mmbiz.qpic.cn/mmbiz_jpg/vVoVQ59VnF5sST7RBrFCIXF9YfPF66NIvnY5XHGS5DuqOk3C24cmiatbW67YYcaqdTlxcOdicO7tAKDQVOloMoLw/640?wx_fmt=jpeg" data-type="jpeg" data-w="258" width="120px"></section><p class="">&#x957F;&#x6309;&#x4E0A;&#x65B9;&#x4E8C;&#x7EF4;&#x7801;&#x5173;&#x6CE8;&#x6211;</p></section>
                				
				
								
				
						
			
