
<h1>
						
						夏天驱蚊的几个小绝招						
					</h1>
            
							
			<section class="" data-tools="135&#x7F16;&#x8F91;&#x5668;" data-id="91525"><section><section><p><img class="" data-ratio="0.9724770642201835" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF6GnGd30wuHO2cAXv0sfVPZz839gZHGMWzrbfibBybFoicWADdEShacCDNlJpJVHvN11amGrSmpI9pg/640?wx_fmt=png" data-type="png" data-w="218" data-width="100%" height="89" title="bki-20140213163010-663826156.jpg" width="76"></p></section><section><p><span>&#x7D2B;&#x7AF9;&#x5F20;&#x5148;&#x751F;</span></p><section><span>&#x7ECF;&#x6D4E;-&#x91D1;&#x878D;-&#x6295;&#x8D44;&#xFF0C;&#x70B9;&#x51FB;&#x53F3;&#x8FB9;&#x6309;&#x94AE;&#x5173;&#x6CE8;&#x6211;</span></section></section><section><section><p http:="" mmbiz.qpic.cn="" mmbiz_gif="" vvovq59vnf6gngd30wuho2caxv0sfvpzed04weybuot9wzkxj3iaqoo57ip2ujvmnnftoq7gj19olzia2ipeij9w="" 640?wx_fmt="gif&quot;);background-repeat:" no-repeat;background-size:="" 100%="" 100%;box-sizing:="" border-box="" !important;word-wrap:="" break-word="" !important;"=""><img class="" data-ratio="1" src="http://mmbiz.qpic.cn/mmbiz_jpg/vVoVQ59VnF6GnGd30wuHO2cAXv0sfVPZ6teYXC6soIibVtFf4x1rVWTmBYZbvmqkw1PSAmiafwafiawJicFWLUpFVw/640?wx_fmt=jpeg" data-type="jpeg" data-w="258" title="undefined" width="auto"></p></section></section></section></section><p><span>&#x4ECA;&#x5929;&#x4F11;&#x606F;&#x4E00;&#x4E0B;&#xFF0C;&#x56E0;&#x4E3A;&#x5E73;&#x65F6;&#x7684;&#x7CBE;&#x54C1;&#x8BFE;&#x7A0B;&#x6253;&#x78E8;&#x65F6;&#x95F4;&#x592A;&#x6162;&#xFF0C;&#x53CD;&#x590D;&#x4F18;&#x5316;&#x5BFC;&#x81F4;7&#x5230;10&#x5929;&#x624D;&#x80FD;&#x5806;&#x51FA;&#x4E00;&#x7BC7;&#xFF0C;&#x6B63;&#x597D;&#x8D81;&#x5047;&#x671F;&#x63A8;&#x8FDB;&#x52A0;&#x901F;&#x4E0B;&#xFF0C;&#x4E0D;&#x8FC7;&#x4ECA;&#x5929;&#x4E5F;&#x6709;&#x4E1C;&#x897F;&#x7ED9;&#x5927;&#x5BB6;&#x770B;&#xFF0C;&#x53BB;&#x5E74;&#x590F;&#x5929;&#x7684;&#x65F6;&#x5019;&#x6211;&#x5199;&#x4E86;&#x4E00;&#x7BC7;&#x5173;&#x4E8E;&#x5982;&#x4F55;&#x9A71;&#x868A;&#x7684;&#x65B9;&#x6CD5;&#xFF0C;&#x975E;&#x5E38;&#x5B9E;&#x7528;&#xFF0C;&#x4ECA;&#x5E74;&#x590F;&#x5929;&#x53C8;&#x5230;&#x4E86;&#xFF0C;&#x5927;&#x5BB6;&#x53EF;&#x4EE5;&#x6E29;&#x6545;&#x800C;&#x77E5;&#x65B0;&#x3002;</span><span>&#xA0;</span></p><p><span>&#x8FC7;&#x4E86;&#x4E94;&#x4E00;&#x4E4B;&#x540E;&#xFF0C;&#x868A;&#x5B50;&#x5F00;&#x59CB;&#x9010;&#x6E10;&#x6D3B;&#x8DC3;&#xFF0C;&#x4ECE;&#x5357;&#x65B9;&#x5F00;&#x59CB;&#x5411;&#x5317;&#x65B9;&#x8513;&#x5EF6;&#xFF0C;&#x5230;&#x4E86;&#x516D;&#x6708;&#x4EFD;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x5168;&#x56FD;&#x90FD;&#x5E94;&#x8BE5;&#x7B3C;&#x7F69;&#x5728;&#x868A;&#x5B50;&#x7684;&#x9634;&#x5F71;&#x4E0B;&#x4E86;&#xFF0C;&#x8FD9;&#x4E2A;&#x65F6;&#x5019;&#x8BF4;&#x9632;&#x868A;&#x8FD8;&#x662F;&#x6BD4;&#x8F83;&#x5408;&#x9002;&#x7684;&#x3002;</span></p><p><span></span></p><p><img class="" data-copyright="0" data-ratio="0.642" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_jpg/vVoVQ59VnF7upRv24BtIbx7zZzI82gmCJR539G3mdaLKrJk8oA4Pdb1PiahAshzu8MyibHMTalq9dneSxn13IibTg/640?wx_fmt=jpeg" data-type="jpeg" data-w="500"></p><p><span>&#x5E38;&#x89C4;&#x5BB6;&#x5EAD;&#x5BF9;&#x4ED8;&#x868A;&#x5B50;&#x7684;&#x65B9;&#x6CD5;&#xFF0C;&#x6709;&#x868A;&#x9999;&#x548C;&#x6740;&#x866B;&#x6C14;&#x96FE;&#x5242;&#x4E8C;&#x79CD;&#x3002;&#x5BF9;&#x4E8E;&#x9AD8;&#x5C42;&#x4F4F;&#x6237;&#xFF0C;&#x623F;&#x5C4B;&#x5BC6;&#x95ED;&#x6027;&#x8F83;&#x597D;&#xFF0C;&#x868A;&#x5B50;&#x4E5F;&#x8F83;&#x5C11;&#xFF0C;&#x7EB1;&#x7A97;&#x5C31;&#x8DB3;&#x591F;&#x9632;&#x868A;&#x4E86;&#xFF0C;&#x901A;&#x5E38;&#x5BF9;&#x4E8E;&#x96F6;&#x661F;&#x8FDB;&#x5165;&#x7684;&#x868A;&#x5B50;&#xFF0C;&#x5168;&#x623F;&#x55B7;&#x6740;&#x866B;&#x6C14;&#x96FE;&#x5242;&#x5373;&#x53EF;&#x3002;&#x5BF9;&#x4E8E;&#x4F4E;&#x5C42;&#x7528;&#x6237;&#xFF0C;5&#x697C;&#x4EE5;&#x4E0B;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x5BF9;&#x4E8E;&#x90A3;&#x79CD;&#x5F00;&#x653E;&#x6027;&#x8F83;&#x5927;&#x7684;&#x623F;&#x5C4B;&#xFF0C;&#x868A;&#x5B50;&#x8FDB;&#x5165;&#x6E20;&#x9053;&#x8F83;&#x591A;&#x3002;&#x6BD4;&#x5982;&#x4F60;&#x5728;1&#x697C;&#xFF0C;&#x5373;&#x4FBF;&#x4F60;&#x4F4F;&#x7684;&#x662F;&#x522B;&#x5885;&#xFF0C;&#x4E5F;&#x5F88;&#x96BE;&#x9003;&#x8131;&#x868A;&#x5B50;&#x7684;&#x9B54;&#x638C;&#xFF0C;&#x4F60;&#x5F00;&#x4E00;&#x6B21;&#x95E8;&#xFF0C;&#x5C31;&#x80FD;&#x8FDB;&#x51E0;&#x53EA;&#x868A;&#x5B50;&#xFF0C;&#x800C;&#x623F;&#x95F4;&#x91CC;&#x53EA;&#x8981;&#x6709;1&#x53EA;&#x868A;&#x5B50;&#xFF0C;&#x4F60;&#x4E00;&#x4E2A;&#x665A;&#x4E0A;&#x90FD;&#x522B;&#x60F3;&#x7761;&#x597D;&#x89C9;&#x4E86;&#xFF0C;&#x6240;&#x4EE5;&#x901A;&#x5E38;&#x91C7;&#x7528;&#x868A;&#x9999;&#x8FDB;&#x884C;&#x957F;&#x65F6;&#x95F4;&#x7684;&#x9A71;&#x868A;&#x3002;</span></p><p><span>&#x4ECA;&#x5929;&#x7ED9;&#x5927;&#x5BB6;&#x4ECB;&#x7ECD;&#x7684;&#x662F;<strong>&#x65B0;&#x5174;&#x7684;&#x9A71;&#x868A;&#x65B9;&#x6CD5;</strong>&#xFF0C;&#x5F88;&#x591A;&#x4EBA;&#x5E94;&#x8BE5;&#x5DF2;&#x7ECF;&#x77E5;&#x9053;&#xFF0C;&#x4F46;&#x662F;&#x66F4;&#x591A;&#x7684;&#x4EBA;&#x5E94;&#x8BE5;&#x4E0D;&#x77E5;&#x9053;&#x3002;</span></p><p><span></span></p><p><img class="" data-copyright="0" data-ratio="0.6054545454545455" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_jpg/vVoVQ59VnF7upRv24BtIbx7zZzI82gmC65obSx1SxvZGcdo9w1lHpQRrxJ99XatWKGfSSvdfI6ALKjAZcheHKA/640?wx_fmt=jpeg" data-type="jpeg" data-w="550"></p><p><span>10&#x5E74;&#x524D;&#xFF0C;&#x82F1;&#x56FD;&#x7279;&#x79CD;&#x90E8;&#x961F;&#x4E3A;&#x4E86;&#x89E3;&#x51B3;&#x91CE;&#x6218;&#x90E8;&#x961F;&#x5728;&#x91CE;&#x5916;&#x4E1B;&#x6797;&#x88AB;&#x5927;&#x91CF;&#x868A;&#x866B;&#x53EE;&#x54AC;&#x7684;&#x95EE;&#x9898;&#xFF0C;&#x53D1;&#x660E;&#x4E86;&#x9A71;&#x868A;&#x6C34;&#xFF0C;&#x53EA;&#x8981;&#x55B7;&#x5728;&#x8FF7;&#x5F69;&#x670D;&#x4E0A;&#xFF0C;&#x53EF;&#x4EE5;&#x4FDD;&#x8BC1;8&#x5C0F;&#x65F6;&#x868A;&#x866B;&#x9000;&#x907F;&#xFF0C;&#x6211;&#x56FD;&#x5230;&#x76EE;&#x524D;&#x4E3A;&#x6B62;&#xFF0C;&#x90FD;&#x628A;&#x8FD9;&#x9879;&#x7269;&#x8D44;&#x4F5C;&#x4E3A;&#x91CE;&#x6218;&#x90E8;&#x961F;&#x548C;&#x94C1;&#x9053;&#x5DE5;&#x4EBA;&#x7684;&#x6807;&#x914D;&#x7269;&#x8D44;&#x3002;&#x4ECE;3&#x5E74;&#x524D;&#x5F00;&#x59CB; &#x5E7F;&#x6CDB;&#x8FDB;&#x5165;&#x6C11;&#x7528;&#x9886;&#x57DF;&#xFF0C;&#x91CE;&#x6218;&#x90E8;&#x961F;&#x7684;&#x6700;&#x521D;&#x53D1;&#x660E;&#xFF0C;&#x6548;&#x679C;&#x826F;&#x597D;&#xFF0C;&#x4F46;&#x662F;&#x4E0D;&#x80FD;&#x55B7;&#x76AE;&#x80A4;&#xFF0C;&#x53EA;&#x80FD;&#x55B7;&#x5728;&#x8863;&#x670D;&#x4E0A;&#xFF0C;&#x5F31;&#x6BD2;&#x3002;&#x76EE;&#x524D;&#x5DF2;&#x7ECF;&#x7814;&#x53D1;&#x51FA;&#x4E86;&#x5B9D;&#x5B9D;&#x7528;&#x54C1;&#xFF0C;&#x867D;&#x7136;&#x6548;&#x679C;&#x7565;&#x5F31;&#xFF0C;&#x4F46;&#x662F;&#x65E0;&#x6BD2;&#xFF0C;&#x662F;&#x53EF;&#x4EE5;&#x76F4;&#x63A5;&#x55B7;&#x5728;&#x5B9D;&#x5B9D;&#x76AE;&#x80A4;&#x4E0A;&#x7684;&#x90A3;&#x79CD;&#xFF0C;&#x4EF7;&#x683C;&#x4E5F;&#x4FBF;&#x5B9C;&#xFF0C;&#x6DD8;&#x5B9D;&#x5927;&#x6982;&#x5356;&#x4E00;&#x4E8C;&#x5341;&#x5757;&#xFF0C;&#x4E0D;&#x8FC7;&#x8FD8;&#x662F;&#x5EFA;&#x8BAE;&#x55B7;&#x5728;&#x8863;&#x670D;&#x4E0A;&#x6BD4;&#x8F83;&#x4FDD;&#x9669;&#x3002;&#x55B7;&#x4E86;&#x4E4B;&#x540E;&#x6709;&#x4EC0;&#x4E48;&#x6548;&#x679C;&#x5462;&#xFF0C;&#x4F60;&#x5E26;&#x5B69;&#x5B50;&#x51FA;&#x53BB;&#x73A9;&#xFF0C;&#x53BB;&#x70ED;&#x5E26;&#x4E1B;&#x6797;&#x5730;&#x533A;&#xFF0C;&#x522B;&#x7684;&#x5B69;&#x5B50;&#x88AB;&#x868A;&#x5B50;&#x54AC;&#x7684;&#x6EE1;&#x5934;&#x5305;&#xFF0C;&#x4F60;&#x5BB6;&#x5B69;&#x5B50;&#x8EAB;&#x4E0A;&#x5E72;&#x5E72;&#x51C0;&#x51C0;&#x4E00;&#x4E2A;&#x7EA2;&#x5305;&#x90FD;&#x6CA1;&#x6709;&#x3002;&#x9A71;&#x868A;&#x6C34;&#xFF0C;&#x6700;&#x9002;&#x5408;&#x7684;&#x60C5;&#x51B5;&#xFF0C;&#x5C31;&#x662F;&#x6237;&#x5916;&#x8FD0;&#x52A8;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x53BB;&#x868A;&#x866B;&#x591A;&#x7684;&#x91CE;&#x5916;&#x8FDB;&#x884C;&#x8FD0;&#x52A8;&#xFF0C;&#x5907;&#x4E0A;&#x4E00;&#x74F6;&#xFF0C;&#x4F60;&#x4F1A;&#x8212;&#x670D;&#x5F88;&#x591A;&#x5F88;&#x591A;&#x3002;</span></p><p><img class="" data-copyright="0" data-ratio="0.6436363636363637" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_jpg/vVoVQ59VnF7upRv24BtIbx7zZzI82gmCNYGYewazkfINicyUE2k6F9sUE7nk88ntGFMbBXEhjFWV0PZt4LTJKVw/640?wx_fmt=jpeg" data-type="jpeg" data-w="550"></p><p><span>&#x9664;&#x4E86;&#x9A71;&#x868A;&#x6C34;&#xFF0C;&#x8FD9;&#x4E16;&#x754C;&#x4E0A;&#x8FD8;&#x6709;&#x4E00;&#x79CD;&#x4E1C;&#x897F;&#x53EB;</span><span><strong>&#x9A71;&#x868A;&#x8349;</strong></span><span>&#x3002;&#x8BB0;&#x4F4F;&#x662F;&#x9A71;&#x868A;&#x8349;&#xFF0C;&#x5E76;&#x4E0D;&#x662F;&#x732A;&#x7B3C;&#x8349;&#x548C;&#x6355;&#x8747;&#x8349;&#x3002;&#x732A;&#x7B3C;&#x8349;&#x548C;&#x6355;&#x8747;&#x8349;&#x4E13;&#x95E8;&#x706D;&#x6740;&#x82CD;&#x8747;&#x4E4B;&#x7C7B;&#x7684;&#x98DE;&#x866B;&#xFF0C;&#x4F46;&#x662F;&#x5BF9;&#x868A;&#x5B50;&#x65E0;&#x6548;&#xFF0C;&#x56E0;&#x4E3A;&#x4ED6;&#x5438;&#x5F15;&#x4E0D;&#x6765;&#x868A;&#x5B50;&#x3002;&#x800C;&#x9A71;&#x868A;&#x8349;&#xFF0C;&#x59CB;&#x7EC8;&#x91CA;&#x653E;&#x4E00;&#x79CD;&#x8BA9;&#x868A;&#x5B50;&#x538C;&#x6076;&#x7684;&#x6C14;&#x606F;&#xFF0C;&#x4E00;&#x682A;&#x6CA1;&#x591A;&#x5C11;&#x7528;&#xFF0C;&#x4F46;&#x662F;&#x5982;&#x679C;&#x6709;&#x4E2A;&#x5341;&#x51E0;&#x68F5;&#xFF0C;&#x8FD9;&#x4E00;&#x7247;&#x533A;&#x57DF;&#x868A;&#x5B50;&#x662F;&#x4E0D;&#x4F1A;&#x6765;&#x7684;&#xFF0C;&#x9A71;&#x868A;&#x6C34;&#x5C31;&#x662F;&#x4EE5;&#x9A71;&#x868A;&#x8349;&#x4E3A;&#x7075;&#x611F;&#x8FDB;&#x884C;&#x7814;&#x5236;&#x7684;&#x3002;</span></p><p><span>&#x9A71;&#x868A;&#x8349;&#x5BF9;&#x4E8E;&#x9AD8;&#x5C42;&#x7528;&#x6237;&#x6CA1;&#x4EC0;&#x4E48;&#x7528;&#xFF0C;</span><span><strong>&#x5BF9;&#x4E8E;&#x522B;&#x5885;&#x7528;&#x6237;&#x7279;&#x522B;&#x6709;&#x7528;</strong></span><span>&#xFF0C;&#x522B;&#x5885;&#x7684;&#x5EAD;&#x9662;&#x91CC;&#x79CD;&#x4E0A;&#x4E00;&#x5C0F;&#x7247;&#xFF0C;&#x6548;&#x679C;&#x975E;&#x5E38;&#x597D;&#xFF0C;&#x6DD8;&#x5B9D;&#x4E5F;&#x6709;&#x5356;&#xFF0C;&#x975E;&#x5E38;&#x5EC9;&#x4EF7;&#xFF0C;&#x5C31;&#x662F;&#x90AE;&#x8D39;&#x800C;&#x5DF2;&#xFF0C;&#x5927;&#x6982;&#x662F;8.8&#x5305;&#x90AE;&#x9001;500&#x7C92;&#x79CD;&#x5B50;&#x90A3;&#x79CD;&#x4EF7;&#x683C;&#x3002;&#x3002;&#x3002;</span></p><p><span>&#x6700;&#x540E;&#xFF0C;&#x795D;&#x5927;&#x5BB6;&#x4E94;&#x4E00;&#x5FEB;&#x4E50;&#xFF0C;&#x8282;&#x540E;&#x53D1;&#x751F;&#x7684;&#x5927;&#x6982;&#x7387;&#x662F;&#x597D;&#x4E8B;&#xFF0C;&#x4E0D;&#x7528;&#x64CD;&#x5FC3;&#x3002;&#xA0;</span></p><section><section><img class="" data-ratio="1.3480662983425415" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF7xDgtyOktJuVo0rpDZrlia5wwPDC5X6dhNjYhIuibib3vlHvYN7qb45kcvh5AGCc76Op8zU83UZ6icDg/640?wx_fmt=png" data-type="png" data-w="181" width="60px"></section></section><section><section><img class="" data-copyright="0" data-cropselx1="0" data-cropselx2="120" data-cropsely1="0" data-cropsely2="120" data-ratio="1" src="http://mmbiz.qpic.cn/mmbiz_jpg/vVoVQ59VnF5sST7RBrFCIXF9YfPF66NIvnY5XHGS5DuqOk3C24cmiatbW67YYcaqdTlxcOdicO7tAKDQVOloMoLw/640?wx_fmt=jpeg" data-type="jpeg" data-w="258" width="120px"></section><p class="">&#x957F;&#x6309;&#x4E0A;&#x65B9;&#x4E8C;&#x7EF4;&#x7801;&#x5173;&#x6CE8;&#x6211;</p></section>
                				
				
								
				
						
			
