
<h1>
						
						区块链和虚拟货币的前生今世						
					</h1>
            
							
			<section class="" data-tools="135&#x7F16;&#x8F91;&#x5668;" data-id="91525"><section><section><p><img class="" data-ratio="0.9724770642201835" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF6GnGd30wuHO2cAXv0sfVPZz839gZHGMWzrbfibBybFoicWADdEShacCDNlJpJVHvN11amGrSmpI9pg/640?wx_fmt=png" data-type="png" data-w="218" data-width="100%" height="89" title="bki-20140213163010-663826156.jpg" width="76"></p></section><section><p><span>&#x7D2B;&#x7AF9;&#x5F20;&#x5148;&#x751F;</span></p><section><span>&#x7ECF;&#x6D4E;-&#x91D1;&#x878D;-&#x6295;&#x8D44;&#xFF0C;&#x70B9;&#x51FB;&#x53F3;&#x8FB9;&#x6309;&#x94AE;&#x5173;&#x6CE8;&#x6211;</span></section></section><section><section><p http:="" mmbiz.qpic.cn="" mmbiz_gif="" vvovq59vnf6gngd30wuho2caxv0sfvpzed04weybuot9wzkxj3iaqoo57ip2ujvmnnftoq7gj19olzia2ipeij9w="" 640?wx_fmt="gif&quot;);background-repeat:" no-repeat;background-size:="" 100%="" 100%;box-sizing:="" border-box="" !important;word-wrap:="" break-word="" !important;"=""><img class="" data-ratio="1" src="http://mmbiz.qpic.cn/mmbiz_jpg/vVoVQ59VnF6GnGd30wuHO2cAXv0sfVPZ6teYXC6soIibVtFf4x1rVWTmBYZbvmqkw1PSAmiafwafiawJicFWLUpFVw/640?wx_fmt=jpeg" data-type="jpeg" data-w="258" title="undefined" width="auto"></p></section></section></section></section><p>
          <link rel="stylesheet" href="view/css/APlayer.min.css">
          
          
          <span>&#x6700;&#x8FD1;&#x533A;&#x5757;&#x94FE;&#x518D;&#x5EA6;&#x706B;&#x8D77;&#x6765;&#x4E86;&#xFF0C;&#x5728;&#x4E00;&#x4E2A;&#x533A;&#x5757;&#x94FE;&#x5927;&#x4F1A;&#x4E0A;&#xFF0C;&#x4E2D;&#x56FD;&#x5927;&#x5988;&#x8702;&#x62E5;&#x5165;&#x573A;&#xFF0C;&#x800C;&#x4E14;&#x5E73;&#x65F6;&#x95EE;&#x6211;&#x4E70;&#x5E01;&#x662F;&#x5426;&#x53EF;&#x884C;&#x7684;&#x670B;&#x53CB;&#x4E5F;&#x589E;&#x591A;&#x4E86;&#x8D77;&#x6765;&#xFF0C;&#x4ECA;&#x5929;&#x6211;&#x5C31;&#x8C08;&#x4E00;&#x4E0B;&#x533A;&#x5757;&#x94FE;&#x548C;&#x865A;&#x62DF;&#x8D27;&#x5E01;&#x7684;&#x524D;&#x751F;&#x4ECA;&#x4E16;&#xFF0C;&#x6765;&#x5E2E;&#x52A9;&#x5927;&#x5BB6;&#x5256;&#x6790;&#x4ED6;&#x7684;&#x672C;&#x8D28;&#x3002;</span><br></p><p><img class="" data-copyright="0" data-ratio="1.3327272727272728" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF7W0FaiaUFGvtJgCtfORTqNErO28WibatFJB9JPD7RvHtlFv0fiaib5gJrL9MwYUxhhFdEyx3s6dZ31vA/640?wx_fmt=gif" data-type="gif" data-w="1100"></p><p><span>&#x5176;&#x5B9E;&#xFF0C;&#x6211;&#x662F;&#x5728;2014&#x5E74;&#x5DE6;&#x53F3;&#x5C31;&#x77E5;&#x9053;&#x6BD4;&#x7279;&#x5E01;&#x7684;&#xFF0C;&#x5F53;&#x65F6;&#x5728;&#x4E2D;&#x56FD;&#x4E86;&#x89E3;&#x6BD4;&#x7279;&#x5E01;&#x7684;&#x4EBA;&#x5E76;&#x4E0D;&#x591A;&#xFF0C;&#x81F3;&#x5C11;&#x666E;&#x901A;&#x5DE5;&#x85AA;&#x5C42;&#x548C;&#x4E2D;&#x56FD;&#x5927;&#x5988;&#x5E76;&#x4E0D;&#x77E5;&#x9053;&#xFF0C;&#x5F53;&#x65F6;&#x5BF9;&#x6BD4;&#x7279;&#x5E01;&#x7684;&#x5B9A;&#x4E49;&#x548C;&#x65D7;&#x5E1C;&#x662F;&#x6210;&#x4E3A;&#x4E00;&#x4E2A;&#x53BB;&#x4E2D;&#x5FC3;&#x5316;&#x7684;&#x8D27;&#x5E01;&#x6765;&#x53D6;&#x4EE3;&#x5168;&#x7403;&#x7684;&#x6CD5;&#x5E01;&#xFF0C;&#x6210;&#x4E3A;&#x672A;&#x6765;&#x7684;&#x4E16;&#x754C;&#x5E01;&#x3002;&#x7ECF;&#x8FC7;&#x6211;&#x5F3A;&#x5927;&#x7684;&#x91D1;&#x878D;&#x4E13;&#x4E1A;&#x77E5;&#x8BC6;&#x7D20;&#x517B;&#x6765;&#x5206;&#x6790;&#xFF0C;&#x6BD4;&#x7279;&#x5E01;&#x53D6;&#x4EE3;&#x5168;&#x7403;&#x6CD5;&#x5E01;&#x7684;&#x6982;&#x7387;&#x65E0;&#x9650;&#x63A5;&#x8FD1;&#x4E8E;0&#xFF0C;&#x4E00;&#x4E2A;&#x53F7;&#x79F0;&#x8981;&#x53D6;&#x4EE3;&#x6CD5;&#x5E01;&#x7684;&#x4E1C;&#x897F;&#x88AB;&#x6211;&#x8BA4;&#x4E3A;&#x53D6;&#x4EE3;&#x6CD5;&#x5E01;&#x7684;&#x6982;&#x7387;&#x5C31;&#x662F;0&#xFF0C;&#x90A3;&#x4E48;&#x4ED6;&#x7684;&#x4EF7;&#x503C;&#x4E5F;&#x5E94;&#x8BE5;&#x4E3A;0&#xFF0C;&#x73B0;&#x5728;&#x770B;&#x6765;&#xFF0C;&#x5E94;&#x8BE5;&#x662F;&#x6709;&#x4EC0;&#x4E48;&#x4E1C;&#x897F;&#x9650;&#x5236;&#x4E86;&#x6211;&#x7684;&#x60F3;&#x8C61;&#x529B;&#x3002;</span></p><p><img class="" data-copyright="0" data-ratio="0.7704280155642024" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_jpg/vVoVQ59VnF7W0FaiaUFGvtJgCtfORTqNEHicdQqDHCZjCSK5qOzOUSZOsfm4WXUSzswkVUMteJIpBzBA3MNFiaRzw/640?wx_fmt=jpeg" data-type="jpeg" data-w="514"></p><p><span>&#x4F46;&#x662F;&#x6211;&#x7684;&#x8BA4;&#x77E5;&#x5176;&#x5B9E;&#x6CA1;&#x9519;&#xFF0C;&#x6BD4;&#x7279;&#x5E01;&#x7684;&#x786E;&#x6CA1;&#x6709;&#x53D6;&#x4EE3;&#x6CD5;&#x5E01;&#x7684;&#x53EF;&#x80FD;&#x6027;&#xFF0C;&#x5404;&#x56FD;&#x592E;&#x884C;&#x4ECE;&#x6765;&#x6CA1;&#x6709;&#x628A;&#x6BD4;&#x7279;&#x5E01;&#x770B;&#x6210;&#x662F;&#x7ADE;&#x4E89;&#x5BF9;&#x624B;&#xFF0C;&#x652F;&#x6491;&#x6BD4;&#x7279;&#x5E01;&#x4E0A;&#x6DA8;&#x7684;&#x53E6;&#x5916;&#x4E00;&#x4E2A;&#x4E1C;&#x897F;&#xFF0C;&#x90A3;&#x5C31;&#x662F;&#x7092;&#x4F5C;&#x6CE1;&#x6CAB;&#x548C;&#x53E6;&#x7C7B;&#x7684;&#x5E9E;&#x6C0F;&#x9A97;&#x5C40;&#x3002;</span></p><p><span>&#x8FD9;&#x91CC;&#x9996;&#x5148;&#x8981;&#x7ED9;&#x5927;&#x5BB6;&#x79D1;&#x666E;&#x4E00;&#x4E0B;&#x533A;&#x5757;&#x94FE;&#x548C;&#x865A;&#x62DF;&#x8D27;&#x5E01;&#x7684;&#x524D;&#x751F;&#x4ECA;&#x4E16;&#xFF0C;&#x5F88;&#x591A;&#x4EBA;&#x8BF4;&#x533A;&#x5757;&#x94FE;&#x597D;&#xFF0C;&#x597D;&#x5728;&#x54EA;&#x4E0D;&#x77E5;&#x9053;&#xFF0C;&#x53EA;&#x77E5;&#x9053;&#x4E70;&#x865A;&#x62DF;&#x8D27;&#x5E01;&#x5C31;&#x80FD;&#x8D5A;&#x94B1;&#xFF0C;&#x6240;&#x4EE5;&#x597D;&#x3002;&#x540E;&#x6765;&#x865A;&#x62DF;&#x8D27;&#x5E01;&#x8DCC;&#x4E86;&#xFF0C;&#x5C31;&#x5F00;&#x59CB;&#x8BF4;&#x865A;&#x62DF;&#x8D27;&#x5E01;&#x4E0D;&#x884C;&#xFF0C;&#x4F46;&#x662F;&#x6280;&#x672F;&#x65E0;&#x7F6A;&#xFF0C;&#x533A;&#x5757;&#x94FE;&#x6280;&#x672F;&#x662F;&#x597D;&#x7684;&#x3002;</span></p><p><span>&#x6BD4;&#x7279;&#x5E01;&#x7684;&#x6982;&#x5FF5;&#x8D77;&#x6E90;&#x4E8E;2009&#x5E74;&#xFF0C;&#x4E00;&#x4F4D;&#x53EB;&#x4E2D;&#x672C;&#x806A;&#x7684;&#x4EBA;&#x4E3A;&#x4E86;&#x6253;&#x7834;&#x5404;&#x56FD;&#x592E;&#x884C;&#x75AF;&#x72C2;&#x53D1;&#x884C;&#x8D27;&#x5E01;&#x704C;&#x6C34;&#x7684;&#x94F8;&#x5E01;&#x6743;&#xFF0C;&#x53D1;&#x660E;&#x4E86;&#x6BD4;&#x7279;&#x5E01;&#x7684;&#x6982;&#x5FF5;&#xFF0C;&#x5404;&#x56FD;&#x6CD5;&#x5E01;&#x662F;&#x4E00;&#x4E2A;&#x4E2D;&#x5FC3;&#x5316;&#x7684;&#x8D27;&#x5E01;&#xFF0C;&#x6743;&#x5229;&#x96C6;&#x4E2D;&#x5728;&#x592E;&#x884C;&#x624B;&#x91CC;&#xFF0C;&#x4ED6;&#x60F3;&#x53D1;&#x591A;&#x5C11;&#x5C31;&#x53D1;&#x591A;&#x5C11;&#xFF0C;&#x800C;&#x6BD4;&#x7279;&#x5E01;&#x662F;&#x4E00;&#x4E2A;&#x53BB;&#x4E2D;&#x5FC3;&#x5316;&#x7684;&#x8D27;&#x5E01;&#xFF0C;&#x6CA1;&#x6709;&#x4E00;&#x4E2A;&#x4EBA;&#x6709;&#x6743;&#x5229;&#x5E72;&#x6D89;&#x6BD4;&#x7279;&#x5E01;&#x7684;&#x53D1;&#x884C;&#xFF0C;&#x4ED6;&#x5C31;&#x56FA;&#x5B9A;&#x90A3;&#x4E48;&#x591A;&#x6570;&#x91CF;&#xFF0C;&#x4EE5;&#x8FD9;&#x4E2A;&#x7279;&#x8D28;&#x6765;&#x5BF9;&#x5404;&#x56FD;&#x592E;&#x884C;&#x6CD5;&#x5E01;&#x8FDB;&#x884C;&#x6311;&#x6218;&#x3002;</span></p><p><span>&#x65E2;&#x7136;&#x786E;&#x7ACB;&#x4E86;&#x8FD9;&#x4E2A;&#x76EE;&#x6807;&#xFF0C;&#x90A3;&#x5C31;&#x8981;&#x89E3;&#x51B3;&#x4E8C;&#x4E2A;&#x5F88;&#x91CD;&#x8981;&#x7684;&#x95EE;&#x9898;&#xFF0C;&#x6BD4;&#x7279;&#x5E01;&#x53C8;&#x4E0D;&#x80FD;&#x4ECE;&#x5929;&#x4E0A;&#x6389;&#x4E0B;&#x6765;&#xFF0C;&#x65E2;&#x7136;&#x662F;&#x53BB;&#x4E2D;&#x5FC3;&#x5316;&#x4E86;&#xFF0C;&#x90A3;&#x4E48;&#x8C01;&#x6765;&#x8D1F;&#x8D23;&#x53D1;&#x653E;&#x521D;&#x59CB;&#x7684;&#x6BD4;&#x7279;&#x5E01;&#x5462;&#xFF0C;&#x4F60;&#x53D1;&#x8FD8;&#x662F;&#x6211;&#x53D1;&#xFF0C;&#x8C01;&#x90FD;&#x60F3;&#x53D1;&#x53D1;&#x884C;&#x6743;&#x5F04;&#x5230;&#x81EA;&#x5DF1;&#x624B;&#x91CC;&#xFF0C;&#x4F46;&#x662F;&#x5982;&#x679C;&#x67D0;&#x4E2A;&#x4EBA;&#x6216;&#x673A;&#x6784;&#x5177;&#x5907;&#x4E86;&#x53D1;&#x884C;&#x6743;&#xFF0C;&#x4E0D;&#x5C31;&#x662F;&#x4E00;&#x4E2A;&#x53E6;&#x7C7B;&#x7684;&#x592E;&#x884C;&#x561B;&#x3002;&#x7B2C;&#x4E8C;&#x4E2A;&#x95EE;&#x9898;&#x662F;&#xFF0C;&#x6BD4;&#x7279;&#x5E01;&#x662F;&#x7EAF;&#x7535;&#x5B50;&#x5316;&#x7684;&#x8D27;&#x5E01;&#xFF0C;&#x5982;&#x679C;&#x6709;&#x9ED1;&#x5BA2;&#x5165;&#x4FB5;&#x7BE1;&#x6539;&#x4E86;&#x6570;&#x636E;&#x600E;&#x4E48;&#x529E;&#xFF0C;&#x6CA1;&#x6709;&#x4E2D;&#x5FC3;&#x8FDB;&#x884C;&#x5907;&#x4EFD;&#xFF0C;&#x4E00;&#x65E6;&#x9ED1;&#x5BA2;&#x653B;&#x51FB;&#xFF0C;&#x53EF;&#x80FD;&#x76F4;&#x63A5;&#x8FDE;&#x75D5;&#x8FF9;&#x90FD;&#x627E;&#x4E0D;&#x5230;&#x4E86;&#x3002;</span></p><p><span>&#x4E3A;&#x4E86;&#x5E2E;&#x6BD4;&#x7279;&#x5E01;&#x5B9E;&#x73B0;&#x8FD9;&#x4E2A;&#x76EE;&#x6807;&#xFF0C;&#x4E2D;&#x672C;&#x806A;&#x53D1;&#x660E;&#x4E86;&#x533A;&#x5757;&#x94FE;&#x6280;&#x672F;&#xFF0C;&#x533A;&#x5757;&#x94FE;&#x6280;&#x672F;&#x672C;&#x8D28;&#x4E0A;&#x662F;&#x4E00;&#x79CD;&#x8BB0;&#x8D26;&#x65B9;&#x5F0F;&#xFF0C;&#x6BD4;&#x7279;&#x5E01;&#x8FDB;&#x884C;&#x4EA4;&#x6613;&#x7684;&#x65F6;&#x5019;&#x662F;&#x9700;&#x8981;&#x4E00;&#x4E2A;&#x8D26;&#x672C;&#x7684;&#xFF0C;&#x5728;&#x4E00;&#x5B9A;&#x65F6;&#x95F4;&#x6BB5;&#x5185;&#x5982;&#x679C;&#x6709;&#x4EFB;&#x4F55;&#x6570;&#x636E;&#x53D8;&#x5316;&#xFF0C;&#x7CFB;&#x7EDF;&#x4E2D;&#x6BCF;&#x4E2A;&#x4EBA;&#x90FD;&#x53EF;&#x4EE5;&#x6765;&#x8FDB;&#x884C;&#x8BB0;&#x8D26;&#xFF0C;&#x7CFB;&#x7EDF;&#x4F1A;&#x8BC4;&#x5224;&#x8FD9;&#x6BB5;&#x65F6;&#x95F4;&#x5185;&#x8BB0;&#x8D26;&#x6700;&#x5FEB;&#x6700;&#x597D;&#x7684;&#x4EBA;&#xFF0C;&#x628A;&#x4ED6;&#x8BB0;&#x5F55;&#x7684;&#x5185;&#x5BB9;&#x5199;&#x5230;&#x8D26;&#x672C;&#xFF0C;&#x5E76;&#x5C06;&#x8FD9;&#x6BB5;&#x65F6;&#x95F4;&#x5185;&#x8D26;&#x672C;&#x5185;&#x5BB9;&#x53D1;&#x7ED9;&#x7CFB;&#x7EDF;&#x5185;&#x6240;&#x6709;&#x7684;&#x5176;&#x4ED6;&#x4EBA;&#x8FDB;&#x884C;&#x5907;&#x4EFD;&#x3002;&#x8FD9;&#x6837;&#x7CFB;&#x7EDF;&#x4E2D;&#x7684;&#x6BCF;&#x4E2A;&#x4EBA;&#x90FD;&#x4E86;&#x4E00;&#x672C;&#x5B8C;&#x6574;&#x7684;&#x8D26;&#x672C;&#x3002;</span></p><p><span>&#x6BD4;&#x7279;&#x5E01;&#x7684;&#x521D;&#x8877;&#x662F;&#x8BA9;&#x5168;&#x7403;&#x7684;&#x8BA1;&#x7B97;&#x673A;&#x90FD;&#x5728;&#x4E1A;&#x4F59;&#x65F6;&#x95F4;&#x8D21;&#x732E;&#x51FA;&#x81EA;&#x5DF1;&#x7684;&#x7B97;&#x529B;&#xFF0C;&#x7136;&#x540E;&#x901A;&#x8FC7;&#x8FD9;&#x4E2A;&#x7B97;&#x529B;&#x628A;&#x6BD4;&#x7279;&#x5E01;&#x6210;&#x529F;&#x7684;&#x5E73;&#x5747;&#x5206;&#x53D1;&#x51FA;&#x53BB;&#xFF0C;&#x7B49;&#x5168;&#x7403;&#x7684;&#x6BCF;&#x4E2A;&#x4EBA;&#x90FD;&#x62E5;&#x6709;&#x4E00;&#x5B9A;&#x6570;&#x91CF;&#x7684;&#x6BD4;&#x7279;&#x5E01;&#x4E4B;&#x540E;&#xFF0C;&#x4ED6;&#x4EEC;&#x81EA;&#x7136;&#x5C31;&#x5F00;&#x59CB;&#x8FDB;&#x884C;&#x6D41;&#x901A;&#x4EA4;&#x6613;&#x4E86;&#xFF0C;&#x4ECE;&#x800C;&#x89E3;&#x51B3;&#x4E86;&#x6BD4;&#x7279;&#x5E01;&#x7684;&#x521D;&#x59CB;&#x5206;&#x53D1;&#x95EE;&#x9898;&#x3002;&#x800C;&#x901A;&#x8FC7;&#x628A;&#x6BD4;&#x7279;&#x5E01;&#x8D26;&#x672C;&#x5728;&#x6240;&#x6709;&#x4EBA;&#x8FDB;&#x884C;&#x5907;&#x4EFD;&#x7684;&#x57FA;&#x7840;&#x4E0A;&#xFF0C;&#x9664;&#x975E;&#x9ED1;&#x5BA2;&#x7684;&#x7B97;&#x529B;&#x8D85;&#x8FC7;&#x4E86;&#x5168;&#x7403;&#x7B97;&#x529B;&#x96C6;&#x5408;&#x7684;50%&#xFF0C;&#x5426;&#x5219;&#x4ED6;&#x5C31;&#x4E0D;&#x53EF;&#x80FD;&#x4FEE;&#x6539;&#x6BD4;&#x7279;&#x5E01;&#x8D26;&#x672C;&#xFF0C;&#x4ECE;&#x800C;&#x96BE;&#x4EE5;&#x62B9;&#x53BB;&#xFF0C;&#x8FBE;&#x5230;&#x53BB;&#x4E2D;&#x5FC3;&#x5316;&#x7684;&#x6548;&#x679C;&#x3002;</span></p><p><span>&#x542C;&#x8D77;&#x6765;&#x597D;&#x50CF;&#x5F88;&#x7F8E;&#x597D;&#x7684;&#x4E1C;&#x897F;&#xFF0C;&#x90A3;&#x4E3A;&#x4EC0;&#x4E48;&#x6211;&#x4E4B;&#x524D;&#x5C31;&#x76F4;&#x63A5;&#x5224;&#x5B9A;&#x4ED6;&#x4E0D;&#x80FD;&#x53D6;&#x4EE3;&#x6CD5;&#x5E01;&#x5462;&#xFF0C;&#x56E0;&#x4E3A;&#x8FD9;&#x4E9B;&#x6BD4;&#x7279;&#x5E01;&#x6240;&#x5177;&#x5907;&#x7684;&#x7279;&#x8D28;&#x5176;&#x5B9E;&#x5E76;&#x4E0D;&#x7279;&#x6B8A;&#xFF0C;&#x603B;&#x91CF;&#x6052;&#x5B9A;&#x3001;&#x53BB;&#x4E2D;&#x5FC3;&#x5316;&#xFF0C;&#x5176;&#x5B9E;&#x65E9;&#x5C31;&#x6709;&#x4E00;&#x4E2A;&#x4E1C;&#x897F;&#x505A;&#x5230;&#x4E86;&#xFF0C;&#x90A3;&#x5C31;&#x662F;&#x9EC4;&#x91D1;&#x3002;&#x9EC4;&#x91D1;&#x7684;&#x6570;&#x91CF;&#x662F;&#x57FA;&#x672C;&#x6052;&#x5B9A;&#x7684;&#xFF0C;&#x6BCF;&#x5E74;&#x65B0;&#x6316;&#x6398;&#x7684;&#x9EC4;&#x91D1;&#x6570;&#x91CF;&#x548C;&#x6570;&#x5343;&#x5E74;&#x6765;&#x6316;&#x6398;&#x7684;&#x603B;&#x91CF;&#x76F8;&#x6BD4;&#x5FAE;&#x4E0D;&#x8DB3;&#x9053;&#xFF0C;&#x81F3;&#x5C11;&#x6BD4;&#x73B0;&#x5728;&#x6BCF;&#x5929;&#x6316;&#x51FA;&#x7684;&#x6BD4;&#x7279;&#x5E01;&#x6570;&#x91CF;&#x8981;&#x5C11;&#x7684;&#x591A;&#x3002;&#x5176;&#x6B21;&#x9EC4;&#x91D1;&#x662F;&#x53BB;&#x4E2D;&#x5FC3;&#x5316;&#x7684;&#xFF0C;&#x6CA1;&#x6709;&#x592E;&#x884C;&#x80FD;&#x51ED;&#x7A7A;&#x5236;&#x9020;&#x9EC4;&#x91D1;&#x3002;&#x6700;&#x540E;&#x9EC4;&#x91D1;&#x662F;&#x5404;&#x56FD;&#x4EBA;&#x7C7B;&#x5343;&#x5E74;&#x4EE5;&#x6765;&#x7684;&#x516C;&#x8BA4;&#x786C;&#x901A;&#x8D27;&#xFF0C;&#x6839;&#x6B63;&#x82D7;&#x7EA2;&#xFF0C;&#x8FDC;&#x8FDC;&#x6BD4;&#x6BD4;&#x7279;&#x5E01;&#x80CC;&#x666F;&#x6DF1;&#x539A;&#x3002;</span></p><p><span>&#x90A3;&#x4E48;&#x9EC4;&#x91D1;&#x53D6;&#x4EE3;&#x4E86;&#x592E;&#x884C;&#x7684;&#x6CD5;&#x5E01;&#x5417;&#xFF1F;&#x6CA1;&#x6709;&#xFF0C;&#x91D1;&#x4EF7;&#x6B7B;&#x6B7B;&#x7684;&#x8DB4;&#x5728;&#x5730;&#x4E0A;&#x5462;&#xFF0C;&#x5982;&#x4ECA;&#x7684;&#x91D1;&#x4EF7;&#x4E5F;&#x5C31;&#x662F;&#x6BD4;&#x77FF;&#x5C71;&#x7684;&#x6316;&#x77FF;&#x4EF7;&#x683C;&#x9AD8;&#x90A3;&#x4E48;&#x4E00;&#x70B9;&#xFF0C;&#x5C31;&#x662F;&#x4E00;&#x79CD;&#x666E;&#x901A;&#x7684;&#x91D1;&#x5C5E;&#x800C;&#x5DF2;&#xFF0C;&#x53EA;&#x4E0D;&#x8FC7;&#x4EF7;&#x683C;&#x8D35;&#x4E00;&#x70B9;&#xFF0C;&#x79F0;&#x4E4B;&#x4E3A;&#x8D35;&#x91D1;&#x5C5E;&#x3002;&#x3002;&#x3002;&#x65E2;&#x7136;&#x9EC4;&#x91D1;&#x90FD;&#x6CA1;&#x80FD;&#x5E72;&#x6389;&#x6CD5;&#x5E01;&#xFF0C;&#x5404;&#x65B9;&#x9762;&#x80FD;&#x529B;&#x90FD;&#x8FDC;&#x4E0D;&#x5982;&#x9EC4;&#x91D1;&#x7684;&#x6BD4;&#x7279;&#x5E01;&#xFF0C;&#x51ED;&#x4EC0;&#x4E48;&#x6765;&#x5E72;&#x6389;&#x6CD5;&#x5E01;&#x3002;</span></p><p><span>&#x4F46;&#x662F;&#x5E72;&#x4E0D;&#x6389;&#x6CD5;&#x5E01;&#x6CA1;&#x5173;&#x7CFB;&#xFF0C;&#x8FD9;&#x73A9;&#x610F;&#x6982;&#x5FF5;&#x65B0;&#x554A;&#xFF0C;&#x53EF;&#x4EE5;&#x7092;&#x4F5C;&#xFF0C;&#x5F53;&#x8FD9;&#x4E2A;&#x4E16;&#x754C;&#x4E0A;&#x53EA;&#x6709;100&#x4E07;&#x4EBA;&#x8BA4;&#x53EF;&#x6BD4;&#x7279;&#x5E01;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4ED6;&#x7684;&#x4EF7;&#x503C;&#x662F;1&#xFF0C;&#x90A3;&#x4E48;&#x5F53;200&#x4E07;&#x4EBA;&#x8BA4;&#x53EF;&#x6BD4;&#x7279;&#x5E01;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4ED6;&#x7684;&#x4EF7;&#x503C;&#x5C31;&#x662F;2&#xFF0C;&#x8FD9;&#x4E2A;&#x5B9A;&#x5F8B;&#x662F;&#x975E;&#x5E38;&#x5B88;&#x6052;&#x7684;&#xFF0C;&#x4E5F;&#x662F;&#x8BF8;&#x591A;&#x6CE1;&#x6CAB;&#x7092;&#x4F5C;&#x7684;&#x4E00;&#x8D2F;&#x5B9A;&#x4EF7;&#x89C4;&#x5F8B;&#x3002;&#x6240;&#x4EE5;&#x5728;&#x53EA;&#x6709;&#x4E2D;&#x672C;&#x806A;&#x4E00;&#x4E2A;&#x4EBA;&#x77E5;&#x9053;&#x6BD4;&#x7279;&#x5E01;&#x7684;2009&#x5E74;&#xFF0C;&#x5E01;&#x4EF7;&#x63A5;&#x8FD1;&#x4E8E;0&#x3002;&#x5728;&#x6781;&#x5C11;&#x91CF;&#x4EBA;&#x77E5;&#x9053;&#x6BD4;&#x7279;&#x5E01;&#x7684;2011&#x5E74;&#xFF0C;1000&#x4E2A;&#x6BD4;&#x7279;&#x5E01;&#x624D;&#x4E70;&#x6765;&#x4E86;&#x4E00;&#x4E2A;&#x62AB;&#x8428;&#x3002;&#x5728;&#x4E0D;&#x5C11;&#x8BA1;&#x7B97;&#x673A;&#x4EBA;&#x58EB;&#x77E5;&#x9053;&#x6BD4;&#x7279;&#x5E01;&#x7684;2014&#x5E74;&#xFF0C;&#x5E01;&#x4EF7;800&#x7F8E;&#x91D1;&#x3002;&#x5728;&#x5404;&#x56FD;&#x5A92;&#x4F53;&#x75AF;&#x72C2;&#x62A5;&#x9053;&#xFF0C;&#x5927;&#x5988;&#x8DD1;&#x6B65;&#x5165;&#x573A;&#x7684;2017&#x5E74;&#xFF0C;&#x5E01;&#x4EF7;&#x98D9;&#x5347;&#x5230;2&#x4E07;&#x7F8E;&#x91D1;&#x4E00;&#x679A;&#xFF0C;&#x5F53;&#x5E01;&#x4EF7;&#x98D9;&#x5347;&#x5230;&#x6700;&#x9AD8;&#x70B9;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x7816;&#x5BB6;&#x548C;&#x5927;&#x5988;&#x8DD1;&#x6B65;&#x5165;&#x573A;&#x3002;</span></p><p><img class="" data-copyright="0" data-ratio="0.6736334405144695" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF7W0FaiaUFGvtJgCtfORTqNEnKnIorVPRLMt4aPYkCajictebJhOa2wyyHNiaJTNTJr2gRnyIgTm0pow/640?wx_fmt=png" data-type="png" data-w="622"></p><p><span>&#x6BD4;&#x5982;&#x5728;2014&#x5E74;&#x8BF4;&#x9001;&#x4ED6;&#x6BD4;&#x7279;&#x5E01;&#x90FD;&#x4E0D;&#x4F1A;&#x8981;&#x7684;&#x90CE;&#x54B8;&#x5E73;&#xFF0C;2018&#x5E74;&#x5BA3;&#x5E03;&#x53C2;&#x52A0;&#x533A;&#x5757;&#x94FE;&#x5927;&#x4F1A;&#xFF0C;&#x591A;&#x4E48;&#x8BBD;&#x523A;&#x3002;&#x800C;&#x5728;&#x62A5;&#x7EB8;&#x5927;&#x91CF;&#x66DD;&#x5149;&#xFF0C;&#x7816;&#x5BB6;&#x5927;&#x5988;&#x5165;&#x573A;&#x4E4B;&#x540E;&#xFF0C;&#x6BD4;&#x7279;&#x5E01;&#x7684;&#x4EF7;&#x683C;&#x5DF2;&#x7ECF;&#x76F4;&#x63A5;&#x8170;&#x65A9;&#x90FD;&#x4E0D;&#x6B62;&#x4E86;&#x3002;</span></p><p><img class="" data-copyright="0" data-ratio="1.1519274376417235" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF7W0FaiaUFGvtJgCtfORTqNEszRgNw4WnQPNF7vrVBh7Fhk1jHWUH29JRJSAwUs1h6TzdUPnxX2AfQ/640?wx_fmt=png" data-type="png" data-w="441"></p><p><span>&#x6240;&#x4EE5;&#xFF0C;&#x865A;&#x62DF;&#x8D27;&#x5E01;&#x5C31;&#x662F;&#x4E00;&#x4E2A;&#x6982;&#x5FF5;&#x7092;&#x4F5C;&#x800C;&#x5DF2;&#xFF0C;&#x4ED6;&#x552F;&#x4E00;&#x7684;&#x4EF7;&#x503C;&#x6050;&#x6015;&#x5C31;&#x662F;&#x4F9D;&#x6258;&#x533F;&#x540D;&#x6027;&#x6765;&#x8FDB;&#x884C;&#x9ED1;&#x9053;&#x975E;&#x6CD5;&#x4EA4;&#x6613;&#x800C;&#x5DF2;&#xFF0C;&#x6BD4;&#x5982;&#x6BD2;&#x54C1;&#x548C;&#x519B;&#x706B;&#x4E70;&#x5356;&#x7684;&#x65F6;&#x5019;&#x53EF;&#x4EE5;&#x907F;&#x514D;&#x73B0;&#x91D1;&#x4EA4;&#x6613;&#x4E14;&#x4E0D;&#x7559;&#x75D5;&#xFF0C;&#x5F88;&#x5B89;&#x5168;&#x4E14;&#x65B9;&#x4FBF;&#x3002;&#x5982;&#x679C;&#x628A;&#x8FD9;&#x4E2A;&#x4E1C;&#x897F;&#x5B9A;&#x4E49;&#x4E3A;&#x6BD4;&#x7279;&#x5E01;&#x7684;&#x4EF7;&#x503C;&#x6240;&#x5728;&#x7684;&#x8BDD;&#xFF0C;&#x90A3;&#x4E48;&#x7092;&#x5E01;&#x7684;&#x4EBA;&#xFF0C;&#x90FD;&#x662F;&#x5728;&#x8D4C;&#x4E16;&#x754C;&#x9ED1;&#x5E2E;&#x52BF;&#x529B;&#x8D8A;&#x6765;&#x8D8A;&#x5F3A;&#x5927;&#xFF0C;&#x975E;&#x6CD5;&#x4EA4;&#x6613;&#x8D8A;&#x6765;&#x8D8A;&#x591A;&#xFF0C;&#x8FD9;&#x4E2A;&#x9053;&#x5FB7;&#x4E0A;&#x662F;&#x4E2A;&#x6096;&#x8BBA;&#x3002;</span></p><p><span>&#x81F3;&#x4E8E;&#x533A;&#x5757;&#x94FE;&#x6280;&#x672F;&#xFF0C;&#x4ED6;&#x539F;&#x672C;&#x5C31;&#x662F;&#x7ED9;&#x6BD4;&#x7279;&#x5E01;&#x670D;&#x52A1;&#x7684;&#x5E95;&#x5C42;&#x67B6;&#x6784;&#xFF0C;&#x6240;&#x8C13;&#x53BB;&#x4E2D;&#x5FC3;&#x5316;&#x548C;&#x533F;&#x540D;&#x6027;&#x5E76;&#x4E0D;&#x662F;&#x4EC0;&#x4E48;&#x7279;&#x5927;&#x7684;&#x8FDB;&#x6B65;&#xFF0C;&#x8C01;&#x90FD;&#x80FD;&#x548C;&#x533A;&#x5757;&#x94FE;&#x6CBE;&#x4E2A;&#x8FB9;&#xFF0C;&#x53EA;&#x8981;&#x6CBE;&#x4E2A;&#x8FB9;&#x5C31;&#x80FD;&#x53D1;&#x4E00;&#x4E2A;&#x81EA;&#x5DF1;&#x7684;XX&#x5E01;&#x3002;&#x6BD4;&#x5982;&#x5728;&#x865A;&#x62DF;&#x8D27;&#x5E01;&#x4E2D;&#x6BD4;&#x8F83;&#x6709;&#x540D;&#x7684;&#x533A;&#x5757;&#x9E21;&#x8D27;&#x5E01;&#xFF0C;&#x5C31;&#x662F;&#x6709;&#x533A;&#x5757;&#x94FE;&#x5356;&#x9E21;&#x4E3A;&#x73B0;&#x5B9E;&#x5E94;&#x7528;&#x7684;&#xFF0C;&#x8FD9;&#x6B3E;&#x533A;&#x5757;&#x94FE;&#x6280;&#x672F;&#x53EF;&#x4EE5;&#x628A;&#x6BCF;&#x53EA;&#x9E21;&#x7ED9;&#x8FFD;&#x6839;&#x6EAF;&#x6E90;&#xFF0C;&#x786E;&#x4FDD;&#x4E0D;&#x53EF;&#x7BE1;&#x6539;&#xFF0C;&#x8BA9;&#x6BCF;&#x4E2A;&#x4EBA;&#x90FD;&#x80FD;&#x5403;&#x4E0A;&#x653E;&#x5FC3;&#x9E21;&#x3002;&#x8FD9;&#x6B3E;&#x7B97;&#x662F;&#x826F;&#x5FC3;&#x5E01;&#x4E86;&#xFF0C;&#x81F3;&#x5C11;&#x8FD8;&#x6709;&#x4E00;&#x4E2A;&#x8BF4;&#x5F97;&#x8FC7;&#x53BB;&#x7684;&#x80A1;&#x5E02;&#x3002;&#x5F88;&#x591A;&#x533A;&#x5757;&#x94FE;&#x6280;&#x672F;&#x5C31;&#x662F;&#x5929;&#x4E0A;&#x98D8;&#xFF0C;&#x751A;&#x81F3;&#x5C31;&#x662F;&#x7EAF;&#x7CB9;&#x7684;&#x7A7A;&#x6C14;&#x5E01;&#xFF0C;&#x8FDE;&#x4E2A;&#x6545;&#x4E8B;&#x90FD;&#x61D2;&#x5F97;&#x7F16;&#x4E86;&#xFF0C;&#x50BB;&#x5B50;&#x592A;&#x591A;&#xFF0C;&#x9A97;&#x5B50;&#x4E0D;&#x591F;&#x7528;&#x4E86;&#x3002;</span></p><p><img class="" data-copyright="0" data-ratio="1.208" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF7W0FaiaUFGvtJgCtfORTqNEqKX22HUfqEzZLBZee9BjCJIxWCnVIZ4sAkAUuaD4Ho9hU4qSBHat8w/640?wx_fmt=png" data-type="png" data-w="500"></p><p><span>&#x4F46;&#x662F;&#x8FD9;&#x6B3E;&#x7ED9;&#x9E21;&#x8089;&#x8FFD;&#x6839;&#x6EAF;&#x6E90;&#x7684;&#x6280;&#x672F;&#xFF0C;&#x4F60;&#x600E;&#x4E48;&#x4FDD;&#x8BC1;&#x517B;&#x9E21;&#x573A;&#x8001;&#x677F;&#x62A5;&#x7ED9;&#x4F60;&#x7684;&#x6570;&#x636E;&#x662F;&#x771F;&#x7684;&#xFF0C;&#x4ED6;&#x6EE5;&#x7528;&#x6FC0;&#x7D20;&#x4E86;&#x4F1A;&#x81EA;&#x5DF1;&#x5199;&#x5728;&#x8BB0;&#x5F55;&#x91CC;&#x5417;&#xFF1F;&#x6240;&#x6709;&#x7684;&#x533A;&#x5757;&#x94FE;&#x6240;&#x8C13;&#x53BB;&#x4E2D;&#x5FC3;&#x5316;&#xFF0C;&#x4E0D;&#x53EF;&#x7BE1;&#x6539;&#x4E14;&#x8FFD;&#x6839;&#x6EAF;&#x6E90;&#x7684;&#x4E1C;&#x897F;&#x90FD;&#x6709;&#x8FD9;&#x4E2A;&#x95EE;&#x9898;&#xFF0C;&#x90A3;&#x5C31;&#x662F;&#x5982;&#x679C;&#x6CA1;&#x6709;&#x4E00;&#x4E2A;&#x4E2D;&#x5FC3;&#x8FDB;&#x884C;&#x6838;&#x67E5;&#x548C;&#x7504;&#x522B;&#xFF0C;&#x4F60;&#x6839;&#x672C;&#x65E0;&#x6CD5;&#x4FDD;&#x8BC1;&#x4E0A;&#x4F20;&#x7684;&#x6570;&#x636E;&#x662F;&#x771F;&#x7684;&#xFF0C;&#x4F46;&#x662F;&#x5982;&#x679C;&#x6709;&#x8FD9;&#x4E48;&#x4E00;&#x4E2A;&#x4E2D;&#x5FC3;&#x8FDB;&#x884C;&#x6838;&#x67E5;&#x548C;&#x7504;&#x522B;&#xFF0C;&#x90A3;&#x53C8;&#x8C08;&#x4EC0;&#x4E48;&#x53BB;&#x4E2D;&#x5FC3;&#x5316;&#x5462;&#xFF0C;&#x6211;&#x4EEC;&#x76F4;&#x63A5;&#x8BA9;&#x653F;&#x5E9C;&#x6765;&#x505A;&#x8FD9;&#x4E2A;&#x4E8B;&#x5C31;&#x4E0D;&#x597D;&#x4E86;&#x5417;&#x3002;</span></p><p><span>&#x800C;&#x73B0;&#x5728;&#x6240;&#x8C13;&#x7684;&#x6BD4;&#x7279;&#x5E01;&#x53BB;&#x4E2D;&#x5FC3;&#x5316;&#x7279;&#x8D28;&#x53EF;&#x80FD;&#x4E5F;&#x6CA1;&#x4E86;&#xFF0C;&#x6709;&#x6280;&#x672F;&#x4E13;&#x5BB6;&#x53D1;&#x660E;&#x4E86;&#x77FF;&#x673A;&#x8FD9;&#x4E2A;&#x4E1C;&#x897F;&#xFF0C;&#x5229;&#x7528;&#x663E;&#x5361;&#x8FDB;&#x884C;&#x6316;&#x77FF;&#x8FD0;&#x7B97;&#xFF0C;&#x5176;&#x7B97;&#x529B;&#x662F;&#x540C;&#x4EF7;&#x683C;&#x4E3B;&#x673A;&#x7684;&#x4E0A;&#x4E07;&#x500D;&#xFF0C;&#x7B80;&#x5355;&#x9AD8;&#x6548;&#x7C97;&#x66B4;&#xFF0C;&#x9664;&#x4E86;&#x8FD0;&#x7B97;&#x6316;&#x77FF;&#x5565;&#x90FD;&#x4E0D;&#x4F1A;&#x7684;&#x77FF;&#x673A;&#x8BDE;&#x751F;&#x4E86;&#xFF0C;&#x5176;&#x5B58;&#x5728;&#x7684;&#x610F;&#x4E49;&#x5C31;&#x662F;&#x6316;&#x77FF;&#x3002;</span></p><p><span>&#x8FD9;&#x79CD;&#x77FF;&#x673A;&#x8BDE;&#x751F;&#x540E;&#x662F;&#x4E0D;&#x662F;&#x8282;&#x7EA6;&#x8D44;&#x6E90;&#x4E86;&#x5462;&#xFF0C;&#x4E0D;&#x662F;&#xFF0C;&#x4ED6;&#x75AF;&#x72C2;&#x7684;&#x7E41;&#x6B96;&#xFF0C;&#x76EE;&#x524D;&#x4E16;&#x754C;&#x4E0A;&#x51E0;&#x4E4E;&#x6240;&#x6709;&#x7684;&#x6BD4;&#x7279;&#x5E01;&#x7B97;&#x529B;&#x90FD;&#x662F;&#x77FF;&#x673A;&#x5F04;&#x51FA;&#x6765;&#x7684;&#xFF0C;&#x800C;&#x4E09;&#x5927;&#x77FF;&#x573A;&#x5DE8;&#x5934;&#x638C;&#x63E1;&#x7684;&#x7B97;&#x529B;&#x5DF2;&#x7ECF;&#x8FDC;&#x4E0D;&#x6B62;&#x5168;&#x7403;&#x7684;50%&#x7B97;&#x529B;&#x4E86;&#xFF0C;&#x7406;&#x8BBA;&#x4E0A;&#xFF0C;&#x53EA;&#x8981;&#x4ED6;&#x4EEC;&#x8054;&#x5408;&#x8D77;&#x6765;&#xFF0C;&#x4ED6;&#x4EEC;&#x5C31;&#x662F;&#x4E2D;&#x5FC3;&#xFF0C;&#x6709;&#x6743;&#x5229;&#x4FEE;&#x6539;&#x6240;&#x6709;&#x7684;&#x6BD4;&#x7279;&#x5E01;&#x8D26;&#x672C;&#x3002;</span></p><p><span>&#x800C;&#x5373;&#x4FBF;&#x4ED6;&#x4EEC;&#x4E0D;&#x8054;&#x5408;&#xFF0C;&#x75AF;&#x72C2;&#x7E41;&#x6B96;&#x7684;&#x77FF;&#x673A;&#x4E5F;&#x5728;&#x4EE4;&#x4EBA;&#x76EE;&#x77AA;&#x53E3;&#x5446;&#x7684;&#x6D88;&#x8017;&#x4EBA;&#x7C7B;&#x7684;&#x80FD;&#x6E90;&#xFF0C;&#x56E0;&#x4E3A;&#x6BD4;&#x7279;&#x5E01;&#x662F;&#x4E00;&#x79CD;&#x519B;&#x5907;&#x7ADE;&#x8D5B;&#xFF0C;&#x662F;&#x4E00;&#x4E2A;&#x56DA;&#x5F92;&#x56F0;&#x5883;&#x3002;&#x5047;&#x8BBE;&#x5168;&#x7403;&#x6240;&#x6709;&#x4EBA;&#x90FD;&#x4E0D;&#x6316;&#x6BD4;&#x7279;&#x5E01;&#xFF0C;&#x90A3;&#x4E48;&#x6211;&#x53EA;&#x8981;&#x6253;&#x5F00;&#x6211;&#x5BB6;&#x7684;&#x4E2A;&#x4EBA;&#x7535;&#x8111;&#x968F;&#x4FBF;&#x6316;&#x4E00;&#x4E0B;&#xFF0C;&#x5168;&#x7403;&#x6240;&#x6709;&#x7684;&#x6BD4;&#x7279;&#x5E01;&#x90FD;&#x662F;&#x6211;&#x7684;&#x3002;&#x4F46;&#x662F;&#x5982;&#x679C;&#x90BB;&#x5C45;&#x4E5F;&#x5F00;&#x4E86;&#x4E00;&#x53F0;&#x7535;&#x8111;&#xFF0C;&#x90A3;&#x4E48;&#x6211;&#x4ED8;&#x51FA;&#x540C;&#x6837;&#x7684;&#x7B97;&#x529B;&#x548C;&#x7535;&#x80FD;&#xFF0C;&#x53EA;&#x80FD;&#x83B7;&#x5F97;&#x4E00;&#x534A;&#x7684;&#x6BD4;&#x7279;&#x5E01;&#xFF0C;&#x5982;&#x679C;&#x90BB;&#x5C45;&#x5F00;&#x4E86;&#x4E00;&#x53F0;&#x77FF;&#x673A;&#xFF0C;&#x63D0;&#x4F9B;&#x4E86;&#x5927;&#x7EA6;&#x6211;&#x4E00;&#x4E07;&#x500D;&#x7684;&#x7B97;&#x529B;&#xFF0C;&#x90A3;&#x4E48;99.99%&#x7684;&#x6BD4;&#x7279;&#x5E01;&#x90FD;&#x662F;&#x4ED6;&#x7684;&#xFF0C;&#x6211;&#x53EA;&#x80FD;&#x62FF;&#x4E2A;&#x96F6;&#x5934;&#x3002;</span></p><p><span>&#x6240;&#x4EE5;&#x4E16;&#x754C;&#x4E0A;&#x7684;&#x77FF;&#x573A;&#x90FD;&#x75AF;&#x4E86;&#xFF0C;&#x4F60;&#x62FF;&#x4E00;&#x4E07;&#x53F0;&#x77FF;&#x673A;&#xFF0C;&#x6211;&#x5C31;&#x62FF;&#x4E8C;&#x4E07;&#x53F0;&#xFF0C;&#x4E00;&#x76F4;&#x5230;&#x786C;&#x4EF6;&#x7684;&#x6210;&#x672C;+&#x7535;&#x6E90;&#x6210;&#x672C;+&#x627F;&#x62C5;&#x7684;&#x98CE;&#x9669;=&#x6316;&#x77FF;&#x5356;&#x51FA;&#x7684;&#x6536;&#x76CA;&#x4E3A;&#x6B62;&#x3002;&#x4EBA;&#x7C7B;&#x5728;17&#x5E74;&#x4E3A;&#x4E86;&#x6316;&#x5E01;&#x4ED8;&#x51FA;&#x7684;&#x7535;&#x80FD;&#x8FBE;&#x5230;&#x4E86;300&#x4EBF;&#x5EA6;&#x7535;&#xFF0C;&#x5927;&#x7EA6;&#x76F8;&#x5F53;&#x4E8E;&#x4EBA;&#x7C7B;&#x603B;&#x8017;&#x80FD;&#x7684;&#x5343;&#x5206;&#x4E4B;&#x4E09;&#x3002;&#x3002;&#x3002;</span></p><p><span>&#x65E2;&#x7136;&#x8FD9;&#x73A9;&#x610F;&#x8FD9;&#x4E48;&#x591A;&#x7F3A;&#x70B9;&#xFF0C;&#x4E5F;&#x6CA1;&#x4EC0;&#x4E48;&#x4F18;&#x52BF;&#xFF0C;&#x90A3;&#x4ED6;&#x600E;&#x4E48;&#x4F1A;&#x7092;&#x7684;&#x90A3;&#x4E48;&#x9AD8;&#x3002;&#x4E8C;&#x4E07;&#x7F8E;&#x5143;&#x5176;&#x5B9E;&#x4E0D;&#x9AD8;&#xFF0C;&#x4E2D;&#x56FD;&#x7684;&#x5170;&#x82B1;&#x66FE;&#x7ECF;&#x5728;&#x4ECE;10&#x5757;&#x94B1;&#x4E00;&#x76C6;&#x7092;&#x5230;&#x4E86;100&#x4E07;&#x5143;&#x4E00;&#x76C6;&#xFF0C;&#x85CF;&#x7352;&#x66FE;&#x7ECF;&#x4ECE;100&#x4E00;&#x6761;&#x7092;&#x5230;&#x4E86;1000&#x4E07;&#x4E00;&#x6761;&#xFF0C;&#x8FD9;&#x4E9B;&#x90FD;&#x662F;&#x6CE1;&#x6CAB;&#xFF0C;&#x85CF;&#x7352;&#x751A;&#x81F3;&#x8FDE;&#x6DA8;10&#x5E74;&#xFF0C;&#x6240;&#x4EE5;&#x6BD4;&#x7279;&#x5E01;&#x5373;&#x4FBF;&#x4E0D;&#x7B26;&#x5408;&#x7ECF;&#x6D4E;&#x89C4;&#x5F8B;&#xFF0C;&#x4E5F;&#x4E0D;&#x803D;&#x8BEF;&#x4ED6;&#x778E;&#x51E0;&#x628A;&#x4E71;&#x7092;&#xFF0C;&#x4E2D;&#x56FD;&#x4EBA;&#x65E2;&#x7136;&#x613F;&#x610F;&#x4E70;1000&#x4E07;&#x4E00;&#x6761;&#x7684;&#x85CF;&#x7352;&#xFF0C;&#x4E8C;&#x4E07;&#x7F8E;&#x91D1;&#x4E70;&#x4E00;&#x4E0B;&#x6BD4;&#x7279;&#x5E01;&#x600E;&#x561B;&#x4E86;&#x3002;</span><span>&#xA0;</span></p><p><span>2013&#x5E74;&#xFF0C;&#x4E2D;&#x56FD;&#x5927;&#x5988;&#x62A2;&#x8D2D;&#x9EC4;&#x91D1;&#xFF0C;&#x53F7;&#x79F0;&#x6253;&#x57AE;&#x534E;&#x5C14;&#x8857;&#x7684;&#x58EE;&#x4E3E;&#x9707;&#x60CA;&#x4E16;&#x754C;&#xFF0C;&#x8FD9;&#x4E9B;&#x62A2;&#x9EC4;&#x91D1;&#x7684;&#x5927;&#x5988;&#x5982;&#x4ECA;&#x8D5A;&#x94B1;&#x4E86;&#x5417;&#xFF1F;&#x770B;&#x770B;&#x9EC4;&#x91D1;&#x6708;K&#x56FE;&#xFF1A;</span></p><p><img class="" data-copyright="0" data-ratio="0.4440203562340967" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF7W0FaiaUFGvtJgCtfORTqNEKthmhF1icUaJ1DkWicsM1liaFk8W4wV3F7SxNRLdWM96z0jGn56vNibC9g/640?wx_fmt=png" data-type="png" data-w="1572"></p><p><span>&#x800C;&#x5982;&#x4ECA;&#xFF0C;&#x8FD9;&#x4E9B;&#x5927;&#x5988;&#x53C8;&#x6765;&#x62A2;&#x8D2D;&#x865A;&#x62DF;&#x8D27;&#x5E01;&#x4E86;&#xFF0C;&#x4F60;&#x89C9;&#x5F97;&#x662F;&#x592E;&#x884C;&#x806A;&#x660E;&#xFF0C;&#x8FD8;&#x662F;&#x5927;&#x5988;&#x806A;&#x660E;&#x3002;&#x4E0D;&#x7BA1;&#x8FD9;&#x73A9;&#x610F;&#x7684;&#x7092;&#x4F5C;&#x662F;&#x7092;5&#x5E74;&#x8FD8;&#x662F;10&#x5E74;&#xFF0C;&#x9664;&#x975E;&#x4F60;&#x521B;&#x9020;&#x4E86;&#x771F;&#x6B63;&#x7684;&#x4EF7;&#x503C;&#xFF0C;&#x964D;&#x4F4E;&#x4E86;&#x793E;&#x4F1A;&#x6210;&#x672C;&#xFF0C;&#x5426;&#x5219;&#x51FA;&#x6765;&#x6DF7;&#x603B;&#x662F;&#x8981;&#x8FD8;&#x7684;&#xFF0C;&#x800C;&#x5BF9;&#x4E8E;&#x6BD4;&#x7279;&#x5E01;&#x8FD9;&#x79CD;&#x4E0D;&#x964D;&#x4F4E;&#x793E;&#x4F1A;&#x6210;&#x672C;&#xFF0C;&#x8FD8;&#x865A;&#x8017;&#x7535;&#x8D39;&#x589E;&#x52A0;&#x4E86;&#x793E;&#x4F1A;&#x6210;&#x672C;&#x7684;&#x4E1C;&#x897F;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x4E2A;&#x5DE8;&#x5927;&#x7684;&#x6295;&#x673A;&#x54C1;&#x79CD;&#x800C;&#x5DF2;&#xFF0C;&#x5F53;&#x5927;&#x5988;&#x90FD;&#x5165;&#x573A;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x5DEE;&#x4E0D;&#x591A;&#x4E5F;&#x5C31;&#x5230;&#x5934;&#x4E86;&#x3002;</span></p><p><span></span></p><section><section><img class="" data-ratio="1.3480662983425415" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF7xDgtyOktJuVo0rpDZrlia5wwPDC5X6dhNjYhIuibib3vlHvYN7qb45kcvh5AGCc76Op8zU83UZ6icDg/640?wx_fmt=png" data-type="png" data-w="181" width="60px"></section></section><section><section><img class="" data-copyright="0" data-cropselx1="0" data-cropselx2="120" data-cropsely1="0" data-cropsely2="120" data-ratio="1" src="http://mmbiz.qpic.cn/mmbiz_jpg/vVoVQ59VnF5sST7RBrFCIXF9YfPF66NIvnY5XHGS5DuqOk3C24cmiatbW67YYcaqdTlxcOdicO7tAKDQVOloMoLw/640?wx_fmt=jpeg" data-type="jpeg" data-w="258" width="120px"></section><p class="">&#x957F;&#x6309;&#x4E0A;&#x65B9;&#x4E8C;&#x7EF4;&#x7801;&#x5173;&#x6CE8;&#x6211;</p></section><p><span></span></p><section class="_135editor" data-tools="135&#x7F16;&#x8F91;&#x5668;" data-id="88088"><section><section data-width="9.90991%"><section><img class="" data-ratio="1.3470790378006874" src="http://mmbiz.qpic.cn/mmbiz_gif/vVoVQ59VnF7W0FaiaUFGvtJgCtfORTqNEUvVEibKcbtib0VwQnqJdnpbwFtoXlib1kcY7pVicEhtSZiave7032ia9Iib8g/640?wx_fmt=gif" data-type="gif" data-w="291"></section></section><section data-width="90.0901%"><br><section>&#x70B9;&#x51FB;&#x9605;&#x8BFB;&#x539F;&#x6587;&#x67E5;&#x770B;&#x66F4;&#x591A;</section></section></section></section>
                				
				
								
				
						
			
