
<h1>
						
						白马跌停潮，谁是好孩子，谁是坏孩子。						
					</h1>
            
							
			<p>
          <link rel="stylesheet" href="view/css/APlayer.min.css">
          
          
          &#x6628;&#x5929;&#x683C;&#x529B;&#x8DCC;&#x505C;&#xFF0C;&#x4ECA;&#x5929;&#x4F0A;&#x5229;&#x8DCC;&#x505C;&#xFF0C;&#x6BCF;&#x5929;&#x90FD;&#x5012;&#x4E0B;&#x4E00;&#x4E2A;&#x767D;&#x9A6C;&#x9F99;&#x5934;&#x80A1;&#xFF0C;&#x5F15;&#x53D1;&#x767D;&#x9A6C;&#x8DCC;&#x505C;&#x6F6E;&#xFF0C;&#x8FD9;&#x662F;&#x4E3A;&#x4EC0;&#x4E48;&#x5462;&#xFF1F;</p><p>&#x4ECA;&#x5929;&#x6536;&#x76D8;&#x4E4B;&#x540E;&#xFF0C;&#x5E02;&#x573A;&#x6D41;&#x8A00;&#x8BF4;&#xFF1A;&#x52A8;&#x7269;&#x56ED;&#x7684;&#x8349;&#x4E0D;&#x591A;&#x4E86;&#xFF0C;&#x8FC7;&#x53BB;&#x4E00;&#x5E74;&#x91CC;&#x5168;&#x5582;&#x7ED9;&#x767D;&#x9A6C;&#x4E86;&#xFF0C;&#x6240;&#x4EE5;&#x56ED;&#x957F;&#x51B3;&#x5B9A;&#x6BCF;&#x5929;&#x6740;&#x4E00;&#x53EA;&#x767D;&#x9A6C;&#xFF0C;&#x597D;&#x7701;&#x70B9;&#x8349;&#x6599;&#x5582;&#x7ED9;&#x9A6C;&#x4E0A;&#x5165;&#x5706;&#x7684;&#x72EC;&#x89D2;&#x517D;&#x3002;</p><p><img class="" data-copyright="0" data-ratio="0.4808510638297872" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_jpg/vVoVQ59VnF73xGmsRIC3WJBpQWaHbOVpia880Ptv04SY98HwUqFCRSicykqeVRVz3UNic0m71SBPPHKuh47oKYK6Q/640?wx_fmt=jpeg" data-type="jpeg" data-w="470"></p><p>&#x54C8;&#xFF0C;&#x8FD9;&#x5F53;&#x7136;&#x662F;&#x4E2A;&#x6BB5;&#x5B50;&#xFF0C;&#x5176;&#x5B9E;&#x767D;&#x9A6C;&#x5012;&#x4E0B;&#x7684;&#x6700;&#x6839;&#x672C;&#x539F;&#x56E0;&#x662F;&#xFF0C;&#x4E0D;&#x7B26;&#x5408;&#x9884;&#x671F;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x80A1;&#x4EF7;&#x5BF9;&#x4E0D;&#x8D77;&#x4ED6;&#x4EEC;&#x81EA;&#x5DF1;&#x7F16;&#x5199;&#x7684;&#x6545;&#x4E8B;&#x3002;&#x4EE5;&#x683C;&#x529B;&#x7535;&#x5668;&#x4E3A;&#x4F8B;&#xFF0C;&#x5F88;&#x591A;&#x4EBA;&#x8BF4;&#x662F;&#x56E0;&#x4E3A;&#x8463;&#x660E;&#x73E0;&#x5BA3;&#x5E03;&#x8981;&#x505A;&#x82AF;&#x7247;&#x624D;&#x8DCC;&#x505C;&#x7684;&#xFF0C;&#x522B;&#x7684;&#x516C;&#x53F8;&#x8BF4;&#x81EA;&#x5DF1;&#x505A;&#x82AF;&#x7247;&#x90FD;&#x4F1A;&#x6DA8;&#x505C;&#xFF0C;&#x800C;&#x683C;&#x529B;&#x8BF4;&#x81EA;&#x5DF1;&#x8981;&#x505A;&#x82AF;&#x7247;&#x5C31;&#x8DCC;&#x505C;&#x7684;&#x539F;&#x56E0;&#xFF0C;&#x662F;&#x56E0;&#x4E3A;&#x683C;&#x529B;&#x771F;&#x7684;&#x8981;&#x53BB;&#x505A;&#x82AF;&#x7247;&#x3002;&#x3002;&#x3002;</p><p>&#x5176;&#x5B9E;&#x4E8B;&#x5B9E;&#x4E0D;&#x662F;&#x8FD9;&#x6837;&#x7684;&#xFF0C;&#x683C;&#x529B;&#x5C31;&#x7B97;&#x505A;&#x82AF;&#x7247;&#xFF0C;&#x4E5F;&#x662F;&#x7A7A;&#x8C03;&#x4E0A;&#x9762;&#x7684;&#x666E;&#x901A;&#x82AF;&#x7247;&#xFF0C;&#x6280;&#x672F;&#x542B;&#x91CF;&#x5F88;&#x4F4E;&#xFF0C;&#x6295;&#x5165;&#x4E5F;&#x4E0D;&#x5927;&#xFF0C;&#x683C;&#x529B;&#x8DCC;&#x505C;&#x7684;&#x6700;&#x5173;&#x952E;&#x539F;&#x56E0;&#x662F;&#xFF0C;&#x4ED6;11&#x5E74;&#x6765;&#x9996;&#x6B21;&#x6CA1;&#x6709;&#x5206;&#x7EA2;&#x3002;&#x5F88;&#x591A;&#x4EBA;&#x4E0D;&#x670D;&#x6C14;&#x4E86;&#xFF0C;A&#x80A1;&#x5F88;&#x591A;&#x516C;&#x53F8;&#x4ECE;&#x4E0A;&#x5E02;&#x5230;&#x73B0;&#x5728;&#x51E0;&#x5341;&#x5E74;&#x4ECE;&#x6765;&#x6CA1;&#x5206;&#x8FC7;&#x4E00;&#x6B21;&#x7EA2;&#xFF0C;&#x8FD9;&#x79CD;&#x5783;&#x573E;&#x516C;&#x53F8;&#x90FD;&#x6CA1;&#x6709;&#x8DCC;&#x505C;&#xFF0C;&#x683C;&#x529B;&#x8FD9;&#x4E48;&#x591A;&#x5E74;&#x5206;&#x4E86;&#x90A3;&#x4E48;&#x591A;&#x7EA2;&#xFF0C;&#x4E00;&#x6B21;&#x4E0D;&#x5206;&#x5C31;&#x8DCC;&#x505C;&#xFF0C;&#x8FD9;&#x4E0D;&#x662F;&#x9F13;&#x52B1;&#x574F;&#x5B69;&#x5B50;&#x5417;&#xFF1F;</p><p>&#x6709;&#x4E00;&#x4E2A;&#x8457;&#x540D;&#x6B6A;&#x7406;&#xFF0C;&#x5C31;&#x662F;&#x597D;&#x5B69;&#x5B50;&#x548C;&#x574F;&#x5B69;&#x5B50;&#x7406;&#x8BBA;&#xFF0C;&#x597D;&#x5B69;&#x5B50;&#x6B21;&#x6B21;&#x8003;90&#x591A;&#x5206;&#xFF0C;&#x6709;&#x4E00;&#x6B21;&#x8003;&#x8BD5;&#x8003;&#x4E86;80&#x591A;&#x5206;&#x5206;&#xFF0C;&#x88AB;&#x5BB6;&#x957F;&#x8001;&#x5E08;&#x597D;&#x597D;&#x7684;&#x8BAD;&#x65A5;&#x4E86;&#x4E00;&#x904D;&#x3002;&#x4E00;&#x4E2A;&#x574F;&#x5B69;&#x5B50;&#xFF0C;&#x6B21;&#x6B21;&#x4E0D;&#x53CA;&#x683C;&#xFF0C;&#x6709;&#x4E00;&#x6B21;&#x7A81;&#x7136;&#x8003;&#x4E86;&#x516D;&#x5341;&#x591A;&#x5206;&#xFF0C;&#x5BB6;&#x957F;&#x8001;&#x5E08;&#x5927;&#x4E3A;&#x79F0;&#x8D5E;&#x3002;&#x8FD9;&#x4E2A;&#x6B6A;&#x7406;&#x544A;&#x8BC9;&#x6211;&#x4EEC;&#x7684;&#x9053;&#x7406;&#x662F;&#xFF0C;&#x5929;&#x5929;&#x505A;&#x597D;&#x4E8B;&#x7684;&#x4EBA;&#xFF0C;&#x6709;&#x4E00;&#x6B21;&#x4E0D;&#x505A;&#x597D;&#x4E8B;&#x5C31;&#x4F1A;&#x88AB;&#x4EBA;&#x9A82;&#xFF0C;&#x5929;&#x5929;&#x505A;&#x574F;&#x4E8B;&#x7684;&#x4EBA;&#xFF0C;&#x6709;&#x4E00;&#x5929;&#x4E0D;&#x505A;&#x574F;&#x4E8B;&#x4E86;&#xFF0C;&#x5C31;&#x4F1A;&#x88AB;&#x4EA4;&#x53E3;&#x79F0;&#x8D5E;&#xFF0C;&#x4E8B;&#x5B9E;&#x771F;&#x7684;&#x662F;&#x8FD9;&#x6837;&#x5417;&#xFF1F;</p><p>&#x80AF;&#x5B9A;&#x4E0D;&#x662F;&#xFF0C;&#x6211;&#x4EEC;&#x4EE5;&#x8FDE;&#x7EED;11&#x5E74;&#x9AD8;&#x989D;&#x5206;&#x7EA2;&#xFF0C;&#x4ECA;&#x5E74;&#x9996;&#x6B21;&#x4E0D;&#x5206;&#x7EA2;&#x7684;&#x597D;&#x5B69;&#x5B50;&#x683C;&#x529B;&#x6765;&#x770B;&#xFF0C;&#x65F6;&#x95F4;&#x62C9;&#x56DE;&#x5230;2006&#x5E74;&#xFF0C;&#x4ECE;06&#x5E74;&#x5F00;&#x59CB;&#xFF0C;&#x8FDE;&#x7EED;11&#x5E74;&#xFF0C;&#x683C;&#x529B;&#x7684;&#x80A1;&#x4EF7;&#x5448;&#x73B0;&#x5355;&#x8FB9;&#x4E0A;&#x6DA8;&#x4E0D;&#x56DE;&#x5934;&#x7684;&#x8D70;&#x52BF;&#xFF0C;&#x548C;&#x4E4B;&#x524D;N&#x5E74;&#x7684;&#x5E95;&#x90E8;&#x6A2A;&#x76D8;&#x840E;&#x9761;&#x4E0D;&#x632F;&#x5F62;&#x6210;&#x4E86;&#x9C9C;&#x660E;&#x7684;&#x5BF9;&#x6BD4;&#xFF0C;08&#x5E74;&#x80A1;&#x707E;&#xFF0C;15&#x5E74;&#x80A1;&#x707E;&#xFF0C;&#x5BF9;&#x683C;&#x529B;&#x6765;&#x8BF4;&#xFF0C;&#x90FD;&#x53EA;&#x662F;&#x4E0A;&#x6DA8;&#x9014;&#x4E2D;&#x7684;&#x4E00;&#x4E2A;&#x56DE;&#x8C03;&#x800C;&#x5DF2;&#xFF0C;&#x6D3B;&#x8131;&#x8131;&#x7684;&#x7F8E;&#x80A1;&#x8D70;&#x52BF;&#x3002;&#x5982;&#x679C;06&#x5E74;&#x4E70;&#x5165;100&#x80A1;&#x683C;&#x529B;&#x6301;&#x6709;&#x4E0D;&#x52A8;&#xFF0C;&#x5982;&#x4ECA;&#x4EC5;&#x4EC5;&#x901A;&#x8FC7;&#x5206;&#x7EA2;&#x9664;&#x6743;&#xFF0C;&#x6210;&#x672C;&#x90FD;&#x88AB;&#x6253;&#x5230;&#x4E86;-5.5&#x5143;&#x4EE5;&#x4E0B;&#xFF0C;&#x5BF9;&#x5E94;&#x4ECA;&#x5929;44&#x5143;&#x7684;&#x80A1;&#x4EF7;&#xFF0C;&#x7B80;&#x76F4;&#x6050;&#x6016;&#xFF0C;&#x5BF9;&#x8FD9;11&#x5E74;&#x6765;&#x7684;&#x683C;&#x529B;&#x80A1;&#x4EF7;&#x4ED6;&#x4EEC;&#x7684;&#x53E3;&#x53F7;&#x662F;&#xFF0C;&#x6CA1;&#x6709;&#x6700;&#x9AD8;&#xFF0C;&#x53EA;&#x6709;&#x66F4;&#x9AD8;&#x3002;</p><p><img class="" data-copyright="0" data-ratio="0.40614136732329087" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF73xGmsRIC3WJBpQWaHbOVp0saf4IJguicf21e2sopMZVicx8ZicO2W2quMfGuZkrX120WZuwG9kLKqQ/640?wx_fmt=png" data-type="png" data-w="1726"></p><p>&#x683C;&#x529B;&#x5728;&#x8FD9;11&#x5E74;&#x91CC;&#x73A9;&#x4E86;&#x4EC0;&#x4E48;&#x9AD8;&#x5927;&#x4E0A;&#x7684;&#x6982;&#x5FF5;&#x5417;&#xFF1F;&#x6CA1;&#x6709;&#x3002;&#x505A;&#x4E86;&#x60CA;&#x5929;&#x52A8;&#x5730;&#x7684;&#x91CD;&#x7EC4;&#x5E76;&#x8D2D;&#x5417;&#xFF1F;&#x4E5F;&#x6CA1;&#x6709;&#x3002;&#x6CD5;&#x5B9D;&#x5C31;&#x662F;&#x7A7A;&#x8C03;&#x5356;&#x7684;&#x5F88;&#x597D;&#xFF0C;&#x4E1A;&#x7EE9;&#x5E74;&#x5E74;&#x589E;&#x957F;&#xFF0C;&#x5E74;&#x5E74;&#x7ED9;&#x80A1;&#x4E1C;&#x9AD8;&#x5206;&#x7EA2;&#x800C;&#x5DF2;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x5E02;&#x573A;&#x5DF2;&#x7ECF;&#x5BF9;&#x683C;&#x529B;&#x8FD9;&#x79CD;&#x597D;&#x5B69;&#x5B50;&#x7ED9;&#x4E88;&#x4E86;&#x8DB3;&#x591F;&#x591A;&#x7684;&#x5956;&#x52B1;&#xFF0C;&#x5982;&#x679C;&#x6CA1;&#x6709;&#x9AD8;&#x4E1A;&#x7EE9;&#x9AD8;&#x5206;&#x7EA2;&#x7684;&#x652F;&#x6491;&#xFF0C;&#x683C;&#x529B;&#x7684;&#x80A1;&#x4EF7;&#x5C31;&#x662F;&#x98D8;&#x5728;&#x5929;&#x4E0A;&#x7684;&#x65E0;&#x6839;&#x4E4B;&#x6C34;&#x3002;&#x90A3;&#x4E48;&#x5F53;&#x9AD8;&#x5206;&#x7EA2;&#x8FD9;&#x4E2A;&#x6839;&#x57FA;&#x88AB;&#x62BD;&#x8D70;&#x4E4B;&#x540E;&#xFF0C;&#x683C;&#x529B;&#x7684;&#x80A1;&#x4EF7;&#x5F53;&#x7136;&#x8981;&#x5403;&#x8DCC;&#x505C;&#xFF0C;&#x8FD9;&#x5B8C;&#x5168;&#x7B26;&#x5408;&#x5E02;&#x573A;&#x903B;&#x8F91;&#xFF0C;&#x9884;&#x671F;&#x4F60;&#x9AD8;&#x5206;&#x7EA2;&#xFF0C;&#x4F46;&#x662F;&#x6CA1;&#x6709;&#xFF0C;&#x90A3;&#x5FC5;&#x987B;&#x6740;&#x8DCC;&#x3002;</p><p>&#x6211;&#x4EEC;&#x4E3E;&#x4F8B;&#x53E6;&#x5916;&#x4E00;&#x4E2A;&#x6781;&#x7AEF;&#xFF0C;&#x73A9;&#x6982;&#x5FF5;&#xFF0C;&#x73A9;&#x91CD;&#x7EC4;&#x5E76;&#x8D2D;&#x7684;&#x5927;&#x54E5;&#x4E50;&#x89C6;&#x7F51;&#xFF0C;&#x4ECE;12&#x5E74;&#x5F00;&#x59CB;&#x80A1;&#x4EF7;&#x4E5F;&#x66FE;&#x662F;&#x4E00;&#x8DEF;&#x98D9;&#x5347;&#xFF0C;&#x4F46;&#x662F;&#x4ED6;&#x7684;&#x8D77;&#x98DE;&#x501F;&#x52A9;&#x7684;&#x662F;&#x521B;&#x4E1A;&#x677F;&#x5927;&#x725B;&#x5E02;&#xFF0C;&#x501F;&#x52A9;&#x7684;&#x662F;&#x6982;&#x5FF5;&#x6CE1;&#x6CAB;&#xFF0C;&#x7531;&#x4E8E;&#x59CB;&#x7EC8;&#x6CA1;&#x6709;&#x9AD8;&#x5206;&#x7EA2;&#x7684;&#x652F;&#x6491;&#xFF0C;&#x522B;&#x8BF4;11&#x5E74;&#x66B4;&#x6DA8;&#x4E86;&#xFF0C;3&#x5E74;&#x4E4B;&#x540E;&#x5C31;&#x5D29;&#x76D8;&#x4E86;&#x3002;</p><p><img data-copyright="0" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF73xGmsRIC3WJBpQWaHbOVp8FYC2cbYJlGKxuxohBMrmcGlibFngZffiazia7FMqhbtHiaOkgbaM70XGg/640?wx_fmt=png" data-type="png" class="" data-ratio="0.3212962962962963" data-w="1080"></p><p>&#x8FD9;&#x5C31;&#x662F;&#x5178;&#x578B;&#x7684;&#x574F;&#x5B69;&#x5B50;&#xFF0C;&#x683C;&#x529B;&#x7535;&#x5668;&#x4EC5;&#x4EC5;&#x53EA;&#x662F;&#x4E0D;&#x5206;&#x7EA2;&#x5C31;&#x4F1A;&#x5403;&#x8DCC;&#x505C;&#xFF0C;&#x800C;&#x4E50;&#x89C6;&#x7F51;&#x7ECF;&#x8FC7;&#x5927;&#x91CF;&#x5229;&#x7A7A;&#xFF0C;&#x8FDE;&#x7EED;&#x66B4;&#x8DCC;&#x4E4B;&#x540E;&#xFF0C;&#x5982;&#x4ECA;&#x522B;&#x8BF4;&#x613F;&#x610F;&#x5206;&#x7EA2;&#xFF0C;&#x53EA;&#x8981;&#x4E50;&#x89C6;&#x7F51;&#x53D1;&#x4E2A;&#x58F0;&#x660E;&#x8BF4;&#x660E;&#x5E74;&#x80FD;&#x8FD8;&#x6E05;&#x6240;&#x6709;&#x6B20;&#x6B3E;&#xFF0C;&#x5B9E;&#x73B0;&#x4F01;&#x4E1A;&#x76C8;&#x5229;&#xFF0C;&#x4E50;&#x89C6;&#x7F51;&#x81F3;&#x5C11;5&#x4E2A;&#x6DA8;&#x505C;&#x8D77;&#x6B65;&#x8D70;&#x3002;</p><p>&#x8FD9;&#x662F;&#x5E02;&#x573A;&#x5728;&#x5956;&#x52B1;&#x574F;&#x5B69;&#x5B50;&#x5417;&#xFF1F;&#x5E76;&#x4E0D;&#x662F;&#xFF0C;&#x56E0;&#x4E3A;&#x4E50;&#x89C6;&#x7F51;&#x7684;&#x80A1;&#x4EF7;&#x5DF2;&#x7ECF;&#x53CD;&#x6620;&#x4E86;&#x9884;&#x671F;&#xFF0C;&#x683C;&#x529B;&#x7535;&#x5668;&#x7684;&#x80A1;&#x4EF7;&#x4E5F;&#x53CD;&#x5E94;&#x4E86;&#x9884;&#x671F;&#xFF0C;&#x6301;&#x6709;&#x683C;&#x529B;&#x7684;&#x56DE;&#x62A5;&#x7EDD;&#x5BF9;&#x662F;&#x5927;&#x4E8E;&#x6301;&#x6709;&#x4E50;&#x89C6;&#x7F51;&#x7684;&#xFF0C;&#x5E02;&#x573A;&#x5DF2;&#x7ECF;&#x5956;&#x52B1;&#x4E86;&#x597D;&#x5B69;&#x5B50;&#xFF0C;&#x800C;&#x4E14;&#x9884;&#x671F;&#x597D;&#x5B69;&#x5B50;&#x660E;&#x5E74;&#x4F1A;&#x505A;&#x51FA;&#x66F4;&#x597D;&#x7684;&#x4E1A;&#x7EE9;&#xFF0C;&#x6240;&#x4EE5;&#x624D;&#x4F1A;&#x7ED9;&#x4ECA;&#x5929;&#x8FD9;&#x4E48;&#x9AD8;&#x7684;&#x80A1;&#x4EF7;&#x4F30;&#x503C;&#x3002;</p><p>&#x8BF4;&#x5230;&#x4E1A;&#x7EE9;&#x589E;&#x957F;&#xFF0C;&#x5C31;&#x8981;&#x8C08;&#x4E00;&#x8C08;&#x4ECA;&#x5929;&#x8DCC;&#x505C;&#x7684;&#x4F0A;&#x5229;&#x80A1;&#x4EFD;&#x4E86;&#xFF0C;&#x6628;&#x5929;&#x8BF4;&#x683C;&#x529B;&#x8DCC;&#x505C;&#xFF0C;&#x5176;&#x5B9E;&#x53EA;&#x8DCC;&#x4E86;9%&#xFF0C;&#x52A0;&#x4E0A;&#x4ECA;&#x5929;&#x7684;&#x8DCC;&#x5E45;&#x624D;&#x7B97;&#x4E00;&#x4E2A;&#x5B8C;&#x6574;&#x7684;&#x8DCC;&#x505C;&#xFF0C;&#x4F0A;&#x5229;&#x4ECA;&#x5929;&#x5C31;&#x725B;&#x4E86;&#xFF0C;&#x5B8C;&#x5168;&#x8DCC;&#x505C;&#x4E14;&#x5168;&#x5929;&#x5C01;&#x6B7B;&#xFF0C;&#x8DCC;&#x505C;&#x677F;&#x4E0A;&#x653E;&#x91CF;&#x4E70;&#x5355;&#x5165;&#x573A;&#x90FD;&#x6CA1;&#x80FD;&#x64AC;&#x5F00;&#xFF0C;&#x5BF9;&#x4E8E;&#x4E00;&#x53EA;&#x767D;&#x9A6C;&#x80A1;&#x800C;&#x8A00;&#xFF0C;&#x8FD9;&#x79CD;&#x95EA;&#x5D29;&#x7684;&#x8D70;&#x52BF;&#x5B8C;&#x5168;&#x4E0D;&#x7B26;&#x5408;&#x4ED6;&#x7684;&#x8EAB;&#x4EFD;&#xFF0C;&#x84DD;&#x7B79;&#x767D;&#x9A6C;&#x672C;&#x8EAB;&#x5C31;&#x662F;&#x4F4E;&#x6CE2;&#x52A8;&#x7A33;&#x5065;&#x7684;&#x4EE3;&#x540D;&#x8BCD;&#x554A;&#x3002;</p><p><img class="" data-copyright="0" data-ratio="1.0016722408026757" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF73xGmsRIC3WJBpQWaHbOVpykqArNLy4SqRpOCXjFJkNUqWKgJa7LKuIIJjfS7RJxsflZlOichsdkQ/640?wx_fmt=png" data-type="png" data-w="598"></p><p>&#x683C;&#x529B;&#x662F;&#x56E0;&#x4E3A;&#x4E0D;&#x5206;&#x7EA2;&#x5BFC;&#x81F4;&#x662F;&#x8DCC;&#x505C;&#xFF0C;&#x4F0A;&#x5229;&#x4E5F;&#x662F;&#x56E0;&#x4E3A;&#x4E0D;&#x5206;&#x7EA2;&#x5417;&#xFF1F;&#x4E0D;&#x662F;&#x7684;&#xFF0C;&#x4F0A;&#x5229;&#x4ECA;&#x5E74;&#x51B3;&#x5B9A;10&#x80A1;&#x5206;&#x7EA2;7&#x5143;&#xFF0C;&#x4E0D;&#x7B97;&#x591A;&#xFF0C;&#x4F46;&#x662F;&#x4E5F;&#x4E0D;&#x5C11;&#x5566;&#xFF0C;&#x4ED6;&#x8DCC;&#x505C;&#x7684;&#x4E3B;&#x8981;&#x539F;&#x56E0;&#x662F;17&#x5E74;&#x5F52;&#x5C5E;&#x4E8E;&#x80A1;&#x4E1C;&#x7684;&#x51C0;&#x5229;&#x6DA6;&#x53EA;&#x6709;60&#x4EBF;&#x5143;&#xFF0C;&#x540C;&#x6BD4;&#x589E;&#x957F;6%&#x3002;</p><p>&#x8981;&#x662F;&#x4E50;&#x89C6;&#x7F51;&#xFF0C;&#x522B;&#x8BF4;60&#x4EBF;&#x4E86;&#xFF0C;&#x7ED9;0.6&#x4EBF;&#x51C0;&#x5229;&#x6DA6;&#x90FD;&#x80FD;&#x5403;5&#x4E2A;&#x6DA8;&#x505C;&#xFF0C;&#x4F46;&#x662F;&#x5BF9;&#x4E8E;&#x4F0A;&#x5229;&#x5C31;&#x4E0D;&#x884C;&#x4E86;&#xFF0C;&#x4ECA;&#x5E74;&#x5229;&#x6DA6;&#x589E;&#x901F;&#x4EC5;&#x4EC5;6%&#xFF0C;&#x548C;&#x53BB;&#x5E74;&#x6BD4;&#x51E0;&#x4E4E;&#x6CA1;&#x6709;&#x589E;&#x52A0;&#xFF1F;&#x90A3;&#x4F60;&#x53BB;&#x5E74;&#x80A1;&#x4EF7;17&#xFF0C;&#x4ECA;&#x5E74;30&#xFF0C;&#x4F60;&#x89C9;&#x5F97;&#x5408;&#x9002;&#x5417;&#xFF1F;&#x4F0A;&#x5229;&#x80A1;&#x4EFD;06&#x5E74;&#x4EE5;&#x6765;&#x7684;&#x8D70;&#x52BF;&#x662F;&#x8FD9;&#x6837;&#x7684;&#x3002;&#xA0;</p><p><img class="" data-copyright="0" data-ratio="0.45338737695425596" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF73xGmsRIC3WJBpQWaHbOVpwgVHBdvmD8dJZVVyrDBTOE8eoksD1FibrVfP4OxmpxrbnvnuDJLjB1w/640?wx_fmt=png" data-type="png" data-w="1727"></p><p>&#x7ECF;&#x5206;&#x7EA2;&#x9664;&#x6743;&#xFF0C;06&#x5E74;&#x7684;&#x6301;&#x80A1;&#x6210;&#x672C;&#x4F4E;&#x5230;&#x4E86;-0.6&#xFF0C;&#x5982;&#x4ECA;&#x80A1;&#x4EF7;26&#xFF0C;&#x867D;&#x7136;&#x6BD4;&#x683C;&#x529B;&#x5DEE;&#x4E86;&#x4E00;&#x5927;&#x622A;&#xFF0C;&#x4F46;&#x662F;&#x4E5F;&#x662F;&#x8D64;&#x88F8;&#x88F8;&#x7684;&#x957F;&#x725B;&#x80A1;&#x4E86;&#xFF0C;&#x4F46;&#x662F;&#x4ED6;&#x5E76;&#x6CA1;&#x6709;&#x6CE1;&#x6CAB;&#xFF0C;&#x5206;&#x7EA2;&#x867D;&#x7136;&#x4E0D;&#x591A;&#xFF0C;&#x4F46;&#x662F;&#x5E74;&#x5E74;&#x4E1A;&#x7EE9;&#x9AD8;&#x589E;&#x957F;&#xFF0C;&#x652F;&#x6491;&#x4F0A;&#x5229;&#x9AD8;&#x80A1;&#x4EF7;&#x7684;&#x5E76;&#x4E0D;&#x662F;&#x5E74;&#x5E74;&#x9AD8;&#x5206;&#x7EA2;&#xFF0C;&#x800C;&#x662F;&#x5E74;&#x5E74;&#x90FD;&#x8981;&#x9AD8;&#x589E;&#x957F;&#xFF0C;&#x8FD9;&#x5C31;&#x662F;&#x9884;&#x671F;&#x3002;&#x4ECA;&#x5929;&#x9884;&#x671F;&#x7834;&#x706D;&#xFF0C;&#x81EA;&#x7136;&#x8981;&#x5403;&#x4E2A;&#x8DCC;&#x505C;&#x3002;<br></p><p>&#x767D;&#x9A6C;&#x7684;&#x95EE;&#x9898;&#x5E76;&#x4E0D;&#x662F;&#x81EA;&#x8EAB;&#x505A;&#x7684;&#x4E0D;&#x597D;&#xFF0C;&#x800C;&#x662F;&#x53BB;&#x5E74;&#x6DA8;&#x7684;&#x592A;&#x9AD8;&#xFF0C;&#x6309;&#x7167;17&#x5E74;&#x767D;&#x9A6C;&#x7206;&#x53D1;&#x5F0F;&#x7684;&#x6DA8;&#x5E45;&#x6765;&#x5012;&#x63A8;&#x4ED6;17&#x5E74;&#x7684;&#x4E1A;&#x7EE9;&#xFF0C;&#x767D;&#x9A6C;&#x5FC5;&#x987B;&#x505A;&#x5230;&#x7406;&#x8BBA;&#x4E0A;&#x7684;&#x6700;&#x4F73;&#x4E1A;&#x7EE9;&#x548C;&#x6700;&#x4F73;&#x8868;&#x73B0;&#xFF0C;&#x624D;&#x914D;&#x5F97;&#x4E0A;&#x4ED6;17&#x5E74;&#x7684;&#x6DA8;&#x5E45;&#xFF0C;&#x53EA;&#x8981;&#x6CA1;&#x8FBE;&#x5230;&#x8FD9;&#x4E2A;&#x6700;&#x4F73;&#x9884;&#x671F;&#xFF0C;&#x90A3;&#x4E48;&#x5C31;&#x662F;&#x4E0D;&#x7B26;&#x5408;&#x9884;&#x671F;&#xFF0C;&#x5C31;&#x4F1A;&#x4E00;&#x6CC4;&#x5982;&#x6CE8;&#x3002;&#x3002;&#x3002;&#x4ED6;&#x4EEC;&#x8FD8;&#x662F;&#x6BD4;&#x5783;&#x573E;&#x80A1;&#x5F3A;&#x5F88;&#x591A;&#xFF0C;&#x4F46;&#x662F;&#x5783;&#x573E;&#x80A1;&#x8DCC;&#x900F;&#x4E86;&#xFF0C;&#x80A1;&#x4EF7;&#x8FC7;&#x4F4E;&#xFF0C;&#x767D;&#x9A6C;&#x80A1;&#x6DA8;&#x591A;&#x4E86;&#x80A1;&#x4EF7;&#x8FC7;&#x9AD8;&#xFF0C;&#x6240;&#x4EE5;&#x5C31;&#x5BFC;&#x81F4;&#x5783;&#x573E;&#x80A1;&#x53EA;&#x8981;&#x6CA1;&#x5229;&#x7A7A;&#x5C31;&#x4F1A;&#x6DA8;&#xFF0C;&#x767D;&#x9A6C;&#x80A1;&#x5FC5;&#x987B;&#x51FA;&#x5927;&#x5229;&#x597D;&#x624D;&#x4E0D;&#x4F1A;&#x8DCC;&#x7684;&#x73B0;&#x72B6;&#x3002;</p><p>&#x8FD9;&#x65B9;&#x9762;&#x770B;&#x5230;&#x6781;&#x81F4;&#xFF0C;&#x5C31;&#x662F;&#x4E0A;&#x8BC1;&#x548C;&#x521B;&#x4E1A;&#x7684;&#x533A;&#x522B;&#x4E86;&#xFF0C;&#x53BB;&#x5E74;&#x4E0A;&#x8BC1;&#x4E00;&#x76F4;&#x6DA8;&#xFF0C;&#x521B;&#x4E1A;&#x4E00;&#x76F4;&#x8DCC;&#xFF0C;&#x4ECA;&#x5E74;&#x5C31;&#x4F1A;&#x53CD;&#x8FC7;&#x6765;&#xFF0C;&#x6240;&#x4EE5;&#x5C31;&#x662F;&#x6211;&#x4E00;&#x76F4;&#x4E0D;&#x613F;&#x610F;&#x52A0;&#x4ED3;&#x4E0A;&#x8BC1;&#x7684;&#x539F;&#x56E0;&#xFF0C;3&#x6210;&#x5C01;&#x9876;&#xFF0C;&#x518D;&#x600E;&#x4E48;&#x770B;&#x7B51;&#x5E95;&#x6211;&#x90FD;&#x4E0D;&#x4E70;&#xFF0C;&#x62C9;&#x9AD8;3200&#x4E4B;&#x4E0A;&#x5C31;&#x5F00;&#x59CB;&#x5206;&#x6279;&#x51FA;&#xFF0C;&#x521B;&#x4E1A;&#x9022;&#x4F4E;&#x5C31;&#x4E70;&#xFF0C;&#x4E0A;&#x9650;7&#x6210;&#xFF0C;&#x81F3;&#x4ECA;&#x4E3A;&#x6B62;&#xFF0C;&#x6548;&#x679C;&#x4E0D;&#x9519;&#x3002;</p><p>&#x4E0A;&#x5468;&#x672B;&#x6211;&#x548C;&#x5927;&#x5BB6;&#x5BF9;&#x672C;&#x5468;&#x7684;&#x5206;&#x6790;&#x662F;&#xFF0C;&#x672C;&#x5468;&#x662F;&#x8282;&#x524D;&#x6700;&#x540E;&#x4E00;&#x5468;&#xFF0C;&#x9884;&#x4F30;&#x662F;&#x603B;&#x4F53;&#x6A2A;&#x76D8;&#xFF0C;&#x6DA8;&#x4E86;&#x5C31;&#x4F1A;&#x6709;&#x4EBA;&#x5356;&#xFF0C;&#x8DCC;&#x4E86;&#x5C31;&#x4F1A;&#x6709;&#x4EBA;&#x4E70;&#xFF0C;&#x65E0;&#x975E;&#x5C31;&#x662F;&#x6709;&#x91CD;&#x5927;&#x6D88;&#x606F;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x632F;&#x5E45;&#x4F1A;&#x5927;&#x4E00;&#x70B9;&#x800C;&#x5DF2;&#xFF0C;&#x539F;&#x8BDD;&#x5982;&#x4E0B;&#x3002;&#xA0;</p><p><img class="" data-copyright="0" data-ratio="0.3100120627261761" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF73xGmsRIC3WJBpQWaHbOVpWrZ0YB7IL0TBVS24hVtqqWqib4IC22gahSPwSn4EiaXoPkITLSuFdEjw/640?wx_fmt=png" data-type="png" data-w="829"></p><p>&#x672C;&#x5468;&#x4E94;&#x5929;&#x5DF2;&#x7ECF;&#x8D70;&#x5B8C;&#x4E86;&#xFF0C;&#x8D70;&#x52BF;&#x57FA;&#x672C;&#x5B8C;&#x5168;&#x7B26;&#x5408;&#x9884;&#x671F;&#xFF0C;&#x552F;&#x4E00;&#x610F;&#x5916;&#x7684;&#x5C31;&#x662F;&#xFF0C;&#x672C;&#x5468;&#x521B;&#x4E1A;&#x677F;&#x8FDE;&#x5403;&#x51E0;&#x4E2A;&#x9ED1;&#x5929;&#x9E45;&#xFF0C;&#x5404;&#x79CD;&#x83AB;&#x540D;&#x5176;&#x5999;&#x7684;&#x5229;&#x7A7A;&#x6C79;&#x6D8C;&#x800C;&#x6765;&#xFF0C;&#x6240;&#x4EE5;&#x672C;&#x5468;&#x6536;&#x51FA;&#x4E86;&#x5F88;&#x957F;&#x7684;&#x4E0B;&#x5F71;&#x7EBF;&#xFF0C;&#x4E0D;&#x8FC7;&#x6700;&#x7EC8;&#x8FD8;&#x662F;&#x6536;&#x6DA8;&#x4E8E;1805&#xFF0C;&#x5468;&#x6DA8;&#x5E45;1.28%&#xFF0C;&#x4E0A;&#x8BC1;&#x6307;&#x6570;&#x5468;&#x6DA8;&#x5E45;0.35%&#xFF0C;&#x57FA;&#x672C;&#x6A2A;&#x76D8;&#x3002;</p><p>&#x672C;&#x5468;&#x521B;&#x4E1A;&#x677F;&#x7684;&#x8D70;&#x52BF;&#x5C31;&#x662F;&#x6DA8;&#x4E86;&#x770B;&#x7A7A;&#xFF0C;&#x8DCC;&#x4E86;&#x770B;&#x591A;&#xFF0C;&#x5468;&#x4E00;&#x56E0;&#x4E3A;&#x94B1;&#x8352;&#x66B4;&#x8DCC;&#xFF0C;&#x5468;&#x4E8C;&#x4E09;&#x65E0;&#x7406;&#x7531;&#x66B4;&#x6DA8;&#xFF0C;&#x5468;&#x56DB;&#x7F8E;&#x56FD;&#x8C03;&#x67E5;&#x534E;&#x4E3A;&#x52A0;&#x683C;&#x529B;&#x8DCC;&#x505C;&#x5F15;&#x53D1;&#x66B4;&#x8DCC;&#xFF0C;&#x5468;&#x4E94;&#x518D;&#x65E0;&#x7406;&#x7531;&#x66B4;&#x6DA8;&#xFF0C;&#x9634;&#x9633;&#x7EBF;&#x90FD;&#x6709;&#x70B9;&#x957F;&#x3002;</p><p>&#x4E0D;&#x8FC7;&#x6211;&#x4EEC;&#x53EF;&#x4EE5;&#x53D1;&#x73B0;&#x7684;&#x662F;&#xFF0C;&#x4E0B;&#x8DCC;&#x90FD;&#x662F;&#x6709;&#x7406;&#x7531;&#x7684;&#xFF0C;&#x800C;&#x4E14;&#x7406;&#x7531;&#x5F88;&#x5145;&#x6C9B;&#xFF0C;&#x5E76;&#x4E14;&#x90FD;&#x662F;&#x5E02;&#x573A;&#x9884;&#x6599;&#x4E0D;&#x5230;&#x7684;&#x7A81;&#x53D1;&#x9ED1;&#x5929;&#x9E45;&#x5229;&#x7A7A;&#xFF0C;&#x4F46;&#x662F;&#x4E0A;&#x6DA8;&#x90FD;&#x662F;&#x83AB;&#x540D;&#x5176;&#x5999;&#x7684;&#xFF0C;&#x5468;&#x4E8C;&#x521B;&#x4E1A;&#x677F;&#x6536;&#x6DA8;3%&#xFF0C;&#x5468;&#x4E94;&#x521B;&#x4E1A;&#x677F;&#x6536;&#x6DA8;1.37%&#xFF0C;&#x4F60;&#x8BF4;&#x51FA;&#x5565;&#x5229;&#x597D;&#x4E86;&#x4E48;&#xFF0C;&#x6CA1;&#x6709;&#xFF0C;&#x83AB;&#x540D;&#x5176;&#x5999;&#x7684;&#x5C31;&#x6DA8;&#x4E86;&#x3002;</p><p>&#x6211;&#x5BF9;&#x6574;&#x4E2A;18&#x5E74;&#x7684;&#x770B;&#x6CD5;&#x662F;&#x5229;&#x7A7A;&#x7684;&#xFF0C;&#x5341;&#x5E74;&#x4E00;&#x8F6E;&#x56DE;&#xFF0C;&#x4ECA;&#x5E74;&#x5F88;&#x96BE;&#x6709;&#x4EC0;&#x4E48;&#x597D;&#x884C;&#x60C5;&#xFF0C;&#x6240;&#x4EE5;&#x59CB;&#x7EC8;&#x8C28;&#x614E;&#x53C2;&#x4E0E;&#xFF0C;&#x4EE5;&#x7EC3;&#x624B;&#x4E3A;&#x4E3B;&#x3002;&#x5C24;&#x5176;&#x5BF9;&#x4E8E;&#x767D;&#x9A6C;&#x80A1;&#xFF0C;&#x6211;&#x5411;&#x6765;&#x7684;&#x770B;&#x6CD5;&#x5C31;&#x662F;&#xFF0C;&#x4EF7;&#x503C;&#x6295;&#x8D44;&#x53EA;&#x662F;&#x6295;&#x673A;&#x53E3;&#x53F7;&#xFF0C;&#x6295;&#x673A;&#x6982;&#x5FF5;&#x4E4B;&#x4E00;&#x800C;&#x5DF2;&#xFF0C;&#x6CA1;&#x6709;&#x4EC0;&#x4E48;&#x4EF7;&#x503C;&#x6295;&#x8D44;&#x4E00;&#x8BF4;&#xFF0C;&#x90A3;&#x4E2A;&#x6DA8;&#x5E45;&#x5B9E;&#x5728;&#x592A;&#x4E0D;&#x5207;&#x5B9E;&#x9645;&#x4E86;&#x3002;&#x516C;&#x53F8;&#x662F;&#x597D;&#x516C;&#x53F8;&#xFF0C;&#x4F46;&#x662F;&#x597D;&#x516C;&#x53F8;&#x53EA;&#x6709;&#x642D;&#x914D;&#x4F4E;&#x80A1;&#x4EF7;&#x7684;&#x65F6;&#x5019;&#x624D;&#x662F;&#x597D;&#x80A1;&#x7968;&#x3002;&#x3002;&#x3002;</p><p>&#x4F46;&#x662F;&#x5BF9;&#x4E8E;&#x521B;&#x4E1A;&#x677F;&#x5C31;&#x4E0D;&#x4E00;&#x6837;&#x4E86;&#xFF0C;&#x521B;&#x4E1A;&#x677F;&#x6709;&#x6CA1;&#x6709;&#x4E1A;&#x7EE9;&#xFF0C;&#x6CA1;&#x6709;&#xFF0C;&#x662F;&#x597D;&#x4F01;&#x4E1A;&#x5417;&#xFF0C;&#x4E0D;&#x662F;&#xFF0C;&#x5C31;&#x662F;&#x6295;&#x673A;&#x800C;&#x5DF2;&#xFF0C;&#x548C;&#x4EF7;&#x503C;&#x6295;&#x673A;&#x5DEE;&#x4E0D;&#x591A;&#x3002;&#x4F46;&#x662F;&#x4ECE;&#x6280;&#x672F;&#x4E0A;&#x6765;&#x770B;&#xFF0C;&#x4ED6;&#x8DCC;&#x4E0D;&#x52A8;&#x4E86;&#xFF0C;&#x90A3;&#x5C31;&#x53EF;&#x4EE5;&#x4E70;&#x4E00;&#x70B9;&#x8BD5;&#x8BD5;&#x770B;&#x3002;</p><p>&#x521B;&#x4E1A;&#x6700;&#x8FD1;&#x4E0D;&#x7BA1;&#x662F;1900&#x56DE;&#x843D;&#xFF0C;&#x8FD8;&#x662F;&#x6574;&#x4E2A;4&#x6708;&#x7684;&#x56DE;&#x8C03;&#xFF0C;&#x8FD8;&#x662F;&#x672C;&#x5468;&#x7684;&#x5F3A;&#x52BF;&#x6A2A;&#x76D8;&#xFF0C;&#x90FD;&#x975E;&#x5E38;&#x7B26;&#x5408;&#x9884;&#x671F;&#xFF0C;&#x90A3;&#x4E48;&#x6309;&#x7167;&#x9884;&#x671F;&#xFF0C;5&#x6708;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x521B;&#x4E1A;&#x677F;&#x4F1A;&#x6709;&#x6240;&#x8868;&#x73B0;&#xFF0C;&#x4E0D;&#x7136;&#x5BF9;&#x4E0D;&#x4F4F;&#x90A3;&#x4E48;&#x591A;&#x5229;&#x7A7A;&#x90FD;&#x6CA1;&#x7838;&#x6B7B;&#x7684;&#x521B;&#x4E1A;&#x677F;&#x3002;</p><p>&#x521B;&#x4E1A;&#x677F;&#x62C9;&#x4E0A;&#x53BB;&#x4E4B;&#x540E;&#x600E;&#x4E48;&#x529E;&#xFF0C;&#x6DA8;&#x4E00;&#x622A;&#x5356;&#x4E00;&#x622A;&#xFF0C;&#x521B;&#x4E1A;&#x677F;&#x53D1;&#x52A8;&#x5C40;&#x90E8;&#x725B;&#x5E02;&#x51E0;&#x4E4E;&#x4E0D;&#x592A;&#x53EF;&#x80FD;&#xFF0C;&#x4E0D;&#x7B26;&#x5408;&#x76D1;&#x7BA1;&#x5C42;&#x4EF7;&#x503C;&#x89C2;&#xFF0C;&#x4E0D;&#x8FC7;&#x6DA8;&#x4E00;&#x6BB5;&#x8FD8;&#x662F;&#x53EF;&#x4EE5;&#x671F;&#x5F85;&#x7684;&#x3002;&#x81F3;&#x4E8E;&#x4E0A;&#x8BC1;&#x5C31;&#x5F53;&#x538B;&#x8231;&#x77F3;&#x653E;&#x90A3;&#x5427;&#xFF0C;&#x4E0D;&#x505A;&#x6307;&#x671B;&#xFF0C;&#x4E0D;&#x7136;&#x4E00;&#x70B9;&#x4ED3;&#x4F4D;&#x90FD;&#x6CA1;&#x6709;&#x4E5F;&#x4E0D;&#x5408;&#x9002;&#xFF0C;&#x653E;&#x7740;&#x5427;&#xFF0C;&#x4E0A;&#x8BC1;&#x518D;&#x5DEE;&#xFF0C;&#x4E5F;&#x4E0D;&#x81F3;&#x4E8E;&#x8DCC;&#x7834;2850&#x80A1;&#x707E;&#x6700;&#x4F4E;&#x70B9;&#x5427;&#xFF0C;&#x8981;&#x662F;&#x8FD9;&#x4E2A;&#x4F4E;&#x70B9;&#x90FD;&#x7834;&#x4F4D;&#x4E86;&#xFF0C;&#x8FD8;&#x8C08;&#x4EC0;&#x4E48;&#x6CE8;&#x518C;&#x5236;&#x548C;IPO&#x554A;&#x3002;&#x3002;&#x3002;&#x81F3;&#x4E8E;&#x52A0;&#x4ED3;&#x4ED6;&#x90A3;&#x662F;&#x4E0D;&#x53EF;&#x80FD;&#x52A0;&#x4ED3;&#x7684;&#xFF0C;&#x9664;&#x975E;&#x76D1;&#x7BA1;&#x518D;&#x547C;&#x5401;&#x6211;&#x4EEC;&#x4EF7;&#x503C;&#x6295;&#x8D44;&#xFF0C;&#x90A3;&#x6211;&#x8DDF;&#x98CE;&#x3002;</p><p>&#x4E94;&#x4E00;&#x653E;&#x5047;&#x4E4B;&#x524D;&#xFF0C;&#x6536;&#x4E2A;&#x5173;&#x95E8;&#x7EA2;&#xFF0C;&#x7136;&#x540E;IPO&#x7684;&#x6570;&#x636E;&#x662F;2&#x5BB6;15&#x4EBF;&#xFF0C;&#x76D1;&#x7BA1;&#x8FD9;&#x662F;&#x8BA9;&#x5927;&#x5BB6;&#x5B89;&#x5FC3;&#x8FC7;&#x8282;&#xFF0C;&#x5927;&#x5BB6;&#x53EF;&#x4EE5;&#x8212;&#x670D;&#x7684;&#x5EA6;&#x8FC7;&#x81EA;&#x5DF1;&#x7684;&#x5047;&#x671F;&#x4E86;&#x3002;</p><p>~~~</p><p>&#x9A6C;&#x4E0A;&#x4E94;&#x4E00;&#x4E86;&#xFF0C;&#x795D;&#x5927;&#x5BB6;&#x8282;&#x65E5;&#x5FEB;&#x4E50;&#xFF0C;&#x9616;&#x5BB6;&#x6B22;&#x4E50;&#xFF0C;&#x4ECA;&#x5929;&#x6CA1;&#x64CD;&#x4F5C;&#xFF0C;&#x5C31;&#x4E0D;&#x53D1;&#x6301;&#x4ED3;&#x56FE;&#x4E86;&#x3002;</p><section><section><img class="" data-ratio="1.3480662983425415" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF7xDgtyOktJuVo0rpDZrlia5wwPDC5X6dhNjYhIuibib3vlHvYN7qb45kcvh5AGCc76Op8zU83UZ6icDg/640?wx_fmt=png" data-type="png" data-w="181" width="60px"></section></section><section><section><img class="" data-copyright="0" data-cropselx1="0" data-cropselx2="120" data-cropsely1="0" data-cropsely2="120" data-ratio="1" src="http://mmbiz.qpic.cn/mmbiz_jpg/vVoVQ59VnF5sST7RBrFCIXF9YfPF66NIvnY5XHGS5DuqOk3C24cmiatbW67YYcaqdTlxcOdicO7tAKDQVOloMoLw/640?wx_fmt=jpeg" data-type="jpeg" data-w="258" width="120px"></section><p class="">&#x957F;&#x6309;&#x4E0A;&#x65B9;&#x4E8C;&#x7EF4;&#x7801;&#x5173;&#x6CE8;&#x6211;</p></section>
                				
				
								
				
						
			
