
<h1>
						
						董明珠宁可拿100亿买理财都不愿意分红						
					</h1>
            
							
			<p>
          <link rel="stylesheet" href="view/css/APlayer.min.css">
          
          
          </p><section class="RankEditor"><section><section http:="" mmbiz.qpic.cn="" mmbiz_png="" vvovq59vnf702ln807ecdktkmw43qsjm1nwfzc0anmkrwfszfar32hzgh9j28q3tzkiblc1n3c2adfsgtysicqjg="" 640?wx_fmt="png&quot;);background-size:" 100%;background-repeat:="" no-repeat;overflow:="" hidden;"=""><section><p class="title active count"><span>01</span></p></section></section></section></section><p><span></span></p><p><span>&#x6628;&#x5929;&#x665A;&#x4E0A;&#x548C;&#x5927;&#x5BB6;&#x8BF4;&#x683C;&#x529B;&#x7535;&#x5668;&#x4E1A;&#x7EE9;&#x589E;&#x957F;45%&#xFF0C;&#x51C0;&#x5229;&#x6DA6;224&#x4EBF;&#x5143;&#xFF0C;&#x4F46;&#x662F;&#x5C45;&#x7136;&#x5BA3;&#x5E03;&#x4E0D;&#x5206;&#x7EA2;&#xFF0C;&#x800C;&#x4E0E;&#x6B64;&#x540C;&#x65F6;&#xFF0C;&#x683C;&#x529B;&#x62FF;&#x51FA;100&#x591A;&#x4EBF;&#x53BB;&#x4E70;&#x4E86;&#x7406;&#x8D22;&#x4EA7;&#x54C1;&#xFF0C;&#x8463;&#x660E;&#x73E0;&#x5B81;&#x53EF;&#x62FF;100&#x4EBF;&#x4E70;&#x7406;&#x8D22;&#x90FD;&#x4E0D;&#x613F;&#x610F;&#x5206;&#x7EA2;&#xFF0C;&#x4E25;&#x91CD;&#x4F4E;&#x4E8E;&#x5E02;&#x573A;&#x9884;&#x671F;&#xFF0C;&#x56E0;&#x4E3A;&#x4ED6;&#x4E00;&#x76F4;&#x662F;&#x4EF7;&#x503C;&#x6295;&#x8D44;&#x7684;&#x597D;&#x5B69;&#x5B50;&#xFF0C;&#x5E02;&#x573A;&#x9884;&#x671F;&#x4ED6;&#x662F;&#x4E00;&#x5B9A;&#x9AD8;&#x989D;&#x5206;&#x7EA2;&#x7684;&#xFF0C;&#x4E5F;&#x5728;&#x80A1;&#x4EF7;&#x4E0A;&#x63D0;&#x524D;&#x7ED9;&#x4E88;&#x4E86;&#x6EA2;&#x4EF7;&#x4F30;&#x91CF;&#x3002;&#x7136;&#x540E;&#x4ECA;&#x5929;&#x683C;&#x529B;&#x76F4;&#x63A5;&#x5C31;&#x8DCC;&#x505C;&#x5F00;&#x76D8;&#x4E86;&#xFF0C;&#x5DE8;&#x91CF;&#x6210;&#x4EA4;171&#x4EBF;&#xFF0C;</span><span><strong>&#x6536;&#x8DCC;-9%&#xFF0C;&#x65E0;&#x6570;&#x673A;&#x6784;&#x8D44;&#x91D1;&#x51FA;&#x9003;&#xFF0C;&#x683C;&#x529B;&#x7684;&#x80A1;&#x4E1C;&#x559C;&#x63D0;&#x8DCC;&#x505C;&#x4E00;&#x4E2A;</strong></span><span>&#x3002;</span></p><p><img class="" data-copyright="0" data-ratio="1.0423728813559323" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF702lN807eCdKtkMW43QsJm1tofLjzJz2L4cQ6Bu4ZCJP2xBPVYIGvBU7boPmotJzMZA6cUOqaxBg/640?wx_fmt=png" data-type="png" data-w="590"></p><p><span>&#x5F88;&#x660E;&#x663E;&#xFF0C;</span><span><strong>&#x5206;&#x7EA2;&#x662F;&#x683C;&#x529B;&#x7EF4;&#x6301;&#x548C;&#x523A;&#x6FC0;&#x80A1;&#x4EF7;&#x7684;&#x91CD;&#x8981;&#x65B9;&#x5F0F;</strong></span><span>&#xFF0C;&#x5982;&#x679C;&#x683C;&#x529B;&#x548C;&#x5927;&#x91CF;&#x5783;&#x573E;&#x80A1;&#x94C1;&#x516C;&#x9E21;&#x4E00;&#x6837;&#x4E0D;&#x5206;&#x7EA2;&#xFF0C;&#x683C;&#x529B;&#x4E0D;&#x53EF;&#x80FD;&#x7EF4;&#x6301;&#x5982;&#x4ECA;&#x7684;2700&#x4EBF;&#x5E02;&#x503C;&#x3002;&#x683C;&#x529B;&#x7684;&#x4E8B;&#x60C5;&#x5148;&#x4E0D;&#x8C08;&#xFF0C;&#x6211;&#x4EEC;&#x8C08;&#x4E00;&#x8C08;&#xFF0C;A&#x80A1;&#x7684;&#x5386;&#x53F2;&#xFF0C;&#x548C;&#x8FC7;&#x53BB;&#x5927;&#x80A1;&#x4E1C;&#x523A;&#x6FC0;&#x80A1;&#x4EF7;&#x7684;&#x62DB;&#x6570;&#x6709;&#x54EA;&#x4E9B;&#x3002;</span></p><p><span>&#x9996;&#x5148;&#x6765;&#x5230;1990&#x5E74;&#xFF0C;&#x4E2D;&#x56FD;&#x80A1;&#x5E02;&#x8BDE;&#x751F;&#xFF0C;&#x5F53;&#x65F6;&#x7684;&#x80CC;&#x666F;&#x662F;&#x5F88;&#x591A;&#x56FD;&#x4F01;&#x6FD2;&#x4E34;&#x7834;&#x4EA7;&#xFF0C;&#x55F7;&#x55F7;&#x5F85;&#x54FA;&#xFF0C;&#x94F6;&#x884C;&#x5B9E;&#x5728;&#x627F;&#x53D7;&#x4E0D;&#x4E86;&#x8F93;&#x8840;&#x7684;&#x4EFB;&#x52A1;&#xFF0C;&#x8FD9;&#x4E9B;&#x56FD;&#x4F01;&#x5DF2;&#x7ECF;&#x7A77;&#x5230;&#x8FDE;&#x5229;&#x606F;&#x90FD;&#x4ED8;&#x4E0D;&#x8D77;&#xFF0C;&#x62D2;&#x7EDD;&#x7EE7;&#x7EED;&#x8D37;&#x6B3E;&#x3002;&#x56FD;&#x4F01;&#x5411;&#x4E2D;&#x592E;&#x8BC9;&#x82E6;&#xFF0C;&#x518D;&#x7ED9;&#x6211;&#x51E0;&#x4E2A;&#x4EBF;&#xFF0C;&#x4E0D;&#xFF0C;&#x51E0;&#x5343;&#x4E07;&#x5C31;&#x884C;&#x4E86;&#xFF0C;&#x6211;&#x5C31;&#x80FD;&#x628A;&#x4F01;&#x4E1A;&#x76D8;&#x6D3B;&#x3002;</span></p><p><span>&#x4E2D;&#x592E;&#x4E5F;&#x6CA1;&#x94B1;&#x554A;&#xFF0C;&#x4E5F;&#x4E0D;&#x6562;&#x8BA9;&#x94F6;&#x884C;&#x7EE7;&#x7EED;&#x627F;&#x62C5;&#x8FD9;&#x4E2A;&#x98CE;&#x9669;&#xFF0C;&#x8FD9;&#x4E9B;&#x56FD;&#x4F01;&#x90FD;&#x548C;&#x65E0;&#x5E95;&#x6D1E;&#x4E00;&#x6837;&#xFF0C;&#x6700;&#x540E;&#x5230;&#x5E95;&#x80FD;&#x4E0D;&#x80FD;&#x6D3B;&#x8C01;&#x4E5F;&#x6CA1;&#x4E2A;&#x6570;&#x3002;&#x4E8E;&#x662F;&#x5C31;&#x8BBE;&#x7ACB;&#x4E86;&#x80A1;&#x5E02;&#xFF0C;&#x4E3A;&#x4E86;&#x4FDD;&#x8BC1;&#x56FD;&#x4F01;&#x7684;&#x516C;&#x6709;&#x5236;&#x5C5E;&#x6027;&#xFF0C;&#x53EA;&#x62FF;&#x51FA;&#x4E00;&#x5C0F;&#x90E8;&#x5206;&#x80A1;&#x4EFD;&#x5411;&#x516C;&#x4F17;&#x53D1;&#x552E;&#xFF0C;&#x786E;&#x4FDD;&#x56FD;&#x8D44;&#x7EDD;&#x5BF9;&#x63A7;&#x80A1;&#x6743;&#x3002;</span></p><p><span>&#x5F53;&#x65F6;&#x7684;&#x60C5;&#x51B5;&#x662F;&#xFF0C;&#x6C11;&#x4F17;&#x62FF;&#x771F;&#x91D1;&#x767D;&#x94F6;&#x8BA4;&#x8D2D;&#x56FD;&#x4F01;&#x7684;&#x80A1;&#x4EFD;&#xFF0C;&#x56FD;&#x4F01;&#x62FF;&#x94B1;&#x56DE;&#x53BB;&#x6551;&#x547D;&#xFF0C;&#x81F3;&#x4E8E;&#x8BA9;&#x51FA;&#x53BB;&#x7684;&#x80A1;&#x4EFD;&#xFF0C;&#x90A3;&#x53EA;&#x662F;&#x540D;&#x4E49;&#x4E0A;&#x7ED9;&#x4E86;&#x6C11;&#x4F17;&#x800C;&#x5DF2;&#xFF0C;&#x56FD;&#x8D44;&#x5177;&#x5907;&#x7EDD;&#x5BF9;&#x63A7;&#x80A1;&#x6743;&#xFF0C;&#x4F01;&#x4E1A;&#x600E;&#x4E48;&#x8FD0;&#x8F6C;&#xFF0C;&#x5C0F;&#x80A1;&#x4E1C;&#x4E0D;&#x53EF;&#x80FD;&#x6709;&#x53D1;&#x8A00;&#x6743;&#x3002;&#x5C0F;&#x80A1;&#x4E1C;&#x8BA4;&#x8D2D;&#x7684;&#x80A1;&#x4EFD;&#x662F;&#x53EF;&#x4EE5;&#x6D41;&#x901A;&#x7684;&#xFF0C;&#x800C;&#x56FD;&#x8D44;&#x4E3A;&#x4E86;&#x4FDD;&#x8BC1;&#x56FD;&#x4F01;&#x7684;&#x7EDD;&#x5BF9;&#x63A7;&#x80A1;&#x6743;&#x4E0D;&#x5141;&#x8BB8;&#x56FD;&#x4F01;&#x7684;&#x80A1;&#x4EFD;&#x6D41;&#x901A;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x80A1;&#x4EF7;&#x6DA8;&#x8DCC;&#x548C;&#x5927;&#x80A1;&#x4E1C;&#x4E00;&#x6BDB;&#x94B1;&#x5173;&#x7CFB;&#x90FD;&#x6CA1;&#x6709;&#xFF0C;&#x8DCC;&#x6210;0&#x4E5F;&#x65E0;&#x6240;&#x8C13;&#xFF0C;&#x6DA8;&#x4E0A;&#x5929;&#x4E5F;&#x6CA1;&#x5173;&#x7CFB;&#xFF0C;&#x6240;&#x4EE5;&#x5206;&#x7EA2;&#xFF0C;&#x505A;&#x4E1A;&#x7EE9;&#x523A;&#x6FC0;&#x80A1;&#x4EF7;&#x4EC0;&#x4E48;&#x7684;&#xFF0C;&#x66F4;&#x662F;&#x4E0D;&#x53EF;&#x80FD;&#x6709;&#x3002;&#x5F53;&#x65F6;&#x7684;&#x80A1;&#x5E02;&#x73B0;&#x72B6;&#x662F;&#xFF0C;&#x56FD;&#x4F01;&#x4ECE;&#x80A1;&#x5E02;&#x62FF;&#x4E86;&#x94B1;&#x56DE;&#x53BB;&#x5C31;&#x5B8C;&#x5168;&#x4E0D;&#x7BA1;&#x80A1;&#x5E02;&#x4E86;&#xFF0C;&#x80A1;&#x5E02;&#x7684;&#x94B1;&#x5C31;&#x662F;&#x767D;&#x9001;&#x7684;&#xFF0C;&#x56FD;&#x5BB6;&#x7528;&#x8FD9;&#x7B14;&#x94B1;&#x4FDD;&#x4F4F;&#x4E86;&#x56FD;&#x4F01;&#xFF0C;&#x4E5F;&#x89C4;&#x907F;&#x4E86;&#x98CE;&#x9669;&#xFF0C;&#x5C31;&#x7B97;&#x8FD9;&#x56FD;&#x4F01;&#x7834;&#x4EA7;&#x4E86;&#xFF0C;&#x6309;&#x7167;&#x80A1;&#x4EFD;&#x5236;&#x7684;&#x539F;&#x5219;&#xFF0C;&#x4E5F;&#x662F;&#x6563;&#x6237;&#x81EA;&#x5DF1;&#x8D1F;&#x8D23;&#xFF0C;&#x56FD;&#x5BB6;&#x65E0;&#x8D23;&#xFF0C;&#x8FD9;&#x7B14;&#x94B1;&#x8FDE;&#x5229;&#x606F;&#x90FD;&#x4E0D;&#x7528;&#x4ED8;&#xFF0C;&#x591A;&#x597D;&#x7684;&#x4E8B;&#x60C5;&#x3002;&#x800C;&#x6C11;&#x4F17;&#x8BA4;&#x8D2D;&#x7684;&#x80A1;&#x4EFD;&#xFF0C;&#x5C31;&#x662F;&#x8D4C;&#x573A;&#x7684;&#x7B79;&#x7801;&#xFF0C;&#x4ED6;&#x4EEC;&#x538B;&#x6839;&#x6CA1;&#x6307;&#x671B;&#x8FC7;&#x62FF;&#x5206;&#x7EA2;&#xFF0C;&#x4E5F;&#x6CA1;&#x6307;&#x671B;&#x8FD9;&#x4F01;&#x4E1A;&#x505A;&#x5927;&#x505A;&#x5F3A;&#xFF0C;&#x5C31;&#x778E;JB&#x7092;&#x5457;&#xFF0C;&#x4EF7;&#x503C;&#x6295;&#x8D44;&#xFF0C;&#x7B11;&#x8BDD;&#xFF0C;&#x8FD9;&#x5C31;&#x662F;&#x80A1;&#x5E02;&#x7684;&#x7B2C;&#x4E00;&#x9636;&#x6BB5;&#xFF0C;&#x8D4C;&#x573A;&#x9636;&#x6BB5;&#x3002;</span></p><p><span>&#xA0;</span></p><section class="RankEditor"><section><section http:="" mmbiz.qpic.cn="" mmbiz_png="" vvovq59vnf702ln807ecdktkmw43qsjm1nwfzc0anmkrwfszfar32hzgh9j28q3tzkiblc1n3c2adfsgtysicqjg="" 640?wx_fmt="png&quot;);background-size:" 100%;background-repeat:="" no-repeat;overflow:="" hidden;"=""><section><p class="title active count"><span>02</span></p></section></section></section></section><p><span>&#x7136;&#x540E;&#x6211;&#x4EEC;&#x8C08;&#x8C08;&#x80A1;&#x5E02;&#x7684;&#x7B2C;&#x4E8C;&#x9636;&#x6BB5;&#xFF0C;&#x5206;&#x7EA2;&#x9636;&#x6BB5;&#x3002;&#x540E;&#x6765;A&#x80A1;&#x8FD9;&#x79CD;&#x957F;&#x671F;&#x582A;&#x6BD4;&#x8D4C;&#x573A;&#x7684;&#x884C;&#x4E3A;&#x8BA9;&#x9AD8;&#x5C42;&#x5B9E;&#x5728;&#x65E0;&#x6CD5;&#x5FCD;&#x53D7;&#x4E86;&#xFF0C;&#x4F01;&#x4E1A;&#x4E0A;&#x5E02;&#x5C31;&#x662F;&#x4E3A;&#x4E86;&#x5708;&#x94B1;&#xFF0C;&#x56DE;&#x9988;&#x80A1;&#x4E1C;&#x6839;&#x672C;&#x5C31;&#x6CA1;&#x5728;&#x8003;&#x8651;&#x8303;&#x56F4;&#x4E4B;&#x5185;&#xFF0C;&#x5C0F;&#x80A1;&#x4E1C;&#x5BF9;&#x4F01;&#x4E1A;&#x6BEB;&#x65E0;&#x5F71;&#x54CD;&#x529B;&#xFF0C;&#x5927;&#x80A1;&#x4E1C;&#x4E5F;&#x65E0;&#x6CD5;&#x4ECE;&#x80A1;&#x4EF7;&#x6DA8;&#x8DCC;&#x4E2D;&#x53D7;&#x5230;&#x5F71;&#x54CD;&#xFF0C;&#x4E8C;&#x8005;&#x5448;&#x73B0;&#x7EDD;&#x5BF9;&#x5272;&#x88C2;&#xFF0C;&#x552F;&#x4E00;&#x4EA7;&#x751F;&#x8054;&#x7CFB;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x5C31;&#x662F;IPO&#x5708;&#x94B1;&#x7684;&#x90A3;&#x4E00;&#x523B;&#x3002;</span></p><p><span>&#x6240;&#x4EE5;&#xFF0C;&#x540E;&#x6765;&#x53D1;&#x52A8;&#x4E86;</span><span><strong>&#x80A1;&#x6743;&#x5206;&#x7F6E;&#x6539;&#x9769;</strong></span><span>&#xFF0C;&#x5141;&#x8BB8;&#x5927;&#x80A1;&#x4E1C;&#x7684;&#x80A1;&#x4EFD;&#x8FDB;&#x884C;&#x4E0A;&#x5E02;&#x6D41;&#x901A;&#xFF0C;&#x800C;&#x539F;&#x5148;&#x4E0D;&#x80FD;&#x6D41;&#x901A;&#x7684;&#x80A1;&#x4EFD;&#xFF0C;&#x5219;&#x5E94;&#x5BF9;&#x6D41;&#x901A;&#x80A1;&#x7ED9;&#x4E88;&#x4E00;&#x5B9A;&#x8865;&#x507F;&#x6765;&#x83B7;&#x5F97;&#x6D41;&#x901A;&#x6743;&#xFF0C;&#x6700;&#x7EC8;&#x76EE;&#x6807;&#x662F;&#x5B9E;&#x73B0;&#x5927;&#x5C0F;&#x975E;&#x5168;&#x9762;&#x6D41;&#x901A;&#xFF0C;&#x5927;&#x5BB6;&#x7684;&#x5229;&#x76CA;&#x4E00;&#x4F53;&#x5316;&#x3002;&#x80A1;&#x6743;&#x5206;&#x7F6E;&#x6539;&#x9769;&#x5927;&#x5E45;&#x5EA6;&#x589E;&#x52A0;&#x4E86;&#x5E02;&#x573A;&#x7684;&#x6D41;&#x901A;&#x7B79;&#x7801;&#xFF0C;&#x88AB;&#x89C6;&#x4F5C;&#x5DE8;&#x5927;&#x5229;&#x7A7A;&#xFF0C;&#x6BCF;&#x4E00;&#x6B21;&#x5C1D;&#x8BD5;&#x6027;&#x63A8;&#x8FDB;&#xFF0C;&#x90FD;&#x5F15;&#x8D77;&#x4E86;&#x80A1;&#x5E02;&#x7684;&#x5267;&#x70C8;&#x4E0B;&#x8DCC;&#xFF0C;&#x6BD4;&#x73B0;&#x5728;&#x7684;&#x6CE8;&#x518C;&#x5236;&#x8FD8;&#x8981;&#x6050;&#x6016;&#x3002;&#x4F46;&#x662F;&#x7B49;&#x5168;&#x90E8;&#x6267;&#x884C;&#x5230;&#x4F4D;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;2005&#x5E74;&#x6B63;&#x5F0F;&#x5BA3;&#x5E03;&#xFF0C;&#x80A1;&#x5E02;&#x89E6;&#x5E95;&#x56DE;&#x5347;&#xFF0C;&#x4ECE;1000&#x70B9;&#x66B4;&#x6DA8;&#x5230;6000&#x70B9;&#xFF0C;&#x5F00;&#x542F;&#x4E86;3&#x5E74;&#x5927;&#x725B;&#x5E02;&#x3002;</span></p><p><span>&#x5927;&#x80A1;&#x4E1C;&#x7684;&#x7B79;&#x7801;&#x53EF;&#x4EE5;&#x4EA4;&#x6613;&#x4E86;&#xFF0C;&#x80A1;&#x4EF7;&#x6DA8;&#x4ED6;&#x4F1A;&#x53D7;&#x76CA;&#xFF0C;&#x80A1;&#x4EF7;&#x8DCC;&#x4ED6;&#x4F1A;&#x53D7;&#x635F;&#xFF0C;&#x8FD9;&#x4E2A;&#x65F6;&#x5019;&#x5927;&#x80A1;&#x4E1C;&#x5C31;&#x5F00;&#x59CB;&#x6B63;&#x89C6;&#x80A1;&#x4EF7;&#x4E86;&#xFF0C;&#x5C0F;&#x80A1;&#x4E1C;&#x867D;&#x7136;&#x8FD8;&#x662F;&#x5F88;&#x96BE;&#x5E72;&#x6D89;&#x516C;&#x53F8;&#x51B3;&#x7B56;&#xFF0C;&#x4F46;&#x662F;&#x81F3;&#x5C11;&#x53CC;&#x65B9;&#x7684;&#x5229;&#x76CA;&#x6709;&#x7684;&#x65F6;&#x5019;&#x662F;&#x6709;&#x5171;&#x540C;&#x70B9;&#x7684;&#x3002;&#x8FD9;&#x4E2A;&#x65F6;&#x5019;&#x5927;&#x80A1;&#x4E1C;&#x505A;&#x5E02;&#x503C;&#x7BA1;&#x7406;&#xFF0C;&#x523A;&#x6FC0;&#x80A1;&#x4EF7;&#x7684;&#x624B;&#x6BB5;&#x4E3B;&#x8981;&#x6709;&#x5206;&#x7EA2;&#x3001;&#x9AD8;&#x9001;&#x8F6C;&#x3001;&#x4EA7;&#x4E1A;&#x5E76;&#x8D2D;&#x73A9;&#x91CD;&#x7EC4;&#x3001;&#x5458;&#x5DE5;&#x515C;&#x5E95;&#x589E;&#x6301;&#x7B49;&#x7B49;&#x3002;&#x5176;&#x4E2D;&#x552F;&#x4E00;&#x771F;&#x91D1;&#x767D;&#x94F6;&#x62FF;&#x51FA;&#x6765;&#x7684;&#xFF0C;&#x53EA;&#x6709;&#x5206;&#x7EA2;&#xFF0C;&#x5176;&#x4F59;&#x90FD;&#x662F;&#x73A9;&#x865A;&#x7684;&#xFF0C;&#x8FD9;&#x662F;&#x80A1;&#x5E02;&#x7684;&#x7B2C;&#x4E8C;&#x9636;&#x6BB5;&#xFF0C;&#x5DF2;&#x7ECF;&#x8BDE;&#x751F;&#x4E86;&#x4E00;&#x6279;&#x8305;&#x53F0;&#x554A;&#xFF0C;&#x683C;&#x529B;&#x554A;&#x8FD9;&#x79CD;&#x5F00;&#x59CB;&#x613F;&#x610F;&#x5206;&#x7EA2;&#x7684;&#x597D;&#x4F01;&#x4E1A;&#xFF0C;&#x88AB;&#x7EDF;&#x79F0;&#x4E3A;&#x84DD;&#x7B79;&#x767D;&#x9A6C;&#xFF0C;&#x5176;&#x4F59;&#x90FD;&#x662F;&#x5783;&#x573E;&#x9898;&#x6750;&#xFF0C;&#x53EA;&#x73A9;&#x865A;&#x7684;&#x4E0D;&#x5206;&#x7EA2;&#x3002;</span></p><p><span>&#x4F46;&#x662F;&#x8FD9;&#x4E2A;&#x5206;&#x7EA2;&#x4E5F;&#x662F;&#x5F88;&#x8BB2;&#x7A76;&#x7684;&#xFF0C;&#x5982;&#x679C;&#x4E00;&#x4E2A;&#x4F01;&#x4E1A;&#x5F53;&#x521D;&#x8BA9;&#x51FA;&#x53BB;10%&#x7684;&#x80A1;&#x4EFD;&#xFF0C;&#x5708;&#x4E86;20&#x4EBF;&#xFF0C;&#x591A;&#x5E74;&#x7D2F;&#x8BA1;&#x5206;&#x7EA2;100&#x4EBF;&#x73B0;&#x91D1;&#xFF0C;&#x662F;&#x4E0D;&#x662F;&#x80A1;&#x4E1C;&#x8D85;&#x8D5A;&#x5462;&#xFF1F;&#x4E0D;&#x662F;&#x7684;&#xFF0C;&#x56E0;&#x4E3A;90%&#x7684;&#x80A1;&#x4EFD;&#x6301;&#x6709;&#x5728;&#x539F;&#x5927;&#x80A1;&#x4E1C;&#x624B;&#x91CC;&#xFF0C;&#x8FD9;100&#x4EBF;&#x5206;&#x7EA2;&#xFF0C;90&#x4EBF;&#x662F;&#x7ED9;&#x4E86;&#x5927;&#x80A1;&#x4E1C;&#xFF0C;10&#x4EBF;&#x624D;&#x662F;&#x7ED9;&#x4E86;&#x6563;&#x6237;&#x3002;&#x800C;&#x5F53;&#x521D;&#x4ECE;&#x6563;&#x6237;&#x624B;&#x91CC;&#x5708;&#x8D70;&#x7684;&#x94B1;&#xFF0C;&#x5C31;&#x6709;20&#x4EBF;&#xFF0C;&#x8FD9;&#x6839;&#x672C;&#x4E0D;&#x7B97;&#x5DE8;&#x989D;&#x5206;&#x7EA2;&#x3002;&#x6240;&#x4EE5;&#x73B0;&#x5728;&#x7F51;&#x4E0A;&#x5F88;&#x591A;&#x5206;&#x7EA2;&#x8868;&#xFF0C;&#x5BF9;&#x5E94;&#x7684;&#x5708;&#x94B1;&#x6570;&#x91CF;&#x548C;&#x5386;&#x5E74;&#x7D2F;&#x8BA1;&#x5206;&#x7EA2;&#x6570;&#x91CF;&#x7684;&#x5BF9;&#x6BD4;&#xFF0C;&#x90FD;&#x662F;&#x6709;&#x95EE;&#x9898;&#x7684;&#xFF0C;&#x80FD;&#x5BF9;&#x6BD4;&#x7684;&#x53EA;&#x6709;&#x5F53;&#x521D;IPO&#x53D1;&#x884C;&#x7684;&#x80A1;&#x4EFD;&#x6240;&#x5206;&#x5230;&#x7684;&#x7EA2;&#x5229;&#x548C;&#x5F53;&#x521D;IPO&#x5708;&#x94B1;&#x7684;&#x5BF9;&#x6BD4;&#x3002;&#x800C;&#x4E0D;&#x80FD;&#x5FFD;&#x7565;&#x8FD9;&#x4E2A;&#x80A1;&#x4EFD;&#x6570;&#x91CF;&#x7684;&#x5DEE;&#x503C;&#xFF0C;&#x5176;&#x4E2D;&#x6700;&#x51F8;&#x51FA;&#x7684;&#x5178;&#x578B;&#xFF0C;&#x5C31;&#x662F;&#x4E2D;&#x77F3;&#x6CB9;&#xFF0C;90%&#x4EE5;&#x4E0A;&#x7684;&#x80A1;&#x4EFD;&#x90FD;&#x662F;&#x56FD;&#x8D44;&#x6301;&#x6709;&#xFF0C;&#x5386;&#x5E74;&#x7D2F;&#x8BA1;&#x5206;&#x7EA2;3500&#x591A;&#x4EBF;&#x5427;&#xFF0C;&#x5F53;&#x5E74;&#x53EA;&#x52DF;&#x96C6;&#x4E86;500&#x591A;&#x4EBF;&#xFF0C;&#x5206;&#x7EA2;&#x603B;&#x6570;&#x770B;&#x8D77;&#x6765;&#x9AD8;&#x8FBE;&#x52DF;&#x8D44;&#x6570;&#x7684;7&#x500D;&#x5DE6;&#x53F3;&#xFF0C;&#x5F53;&#x4E2D;&#x77F3;&#x6CB9;&#x7684;&#x80A1;&#x4E1C;&#x662F;&#x4E0D;&#x662F;&#x723D;&#x6B6A;&#x4E86;&#xFF1F;&#x80AF;&#x5B9A;&#x4E0D;&#x662F;&#xFF0C;&#x5982;&#x679C;&#x4F60;&#x5F53;&#x521D;IPO&#x7684;&#x65F6;&#x5019;&#x8BA4;&#x8D2D;&#x4E86;100&#x4E07;&#x4E2D;&#x77F3;&#x6CB9;&#x80A1;&#x4EFD;&#xFF0C;&#x73B0;&#x5728;&#x7D2F;&#x8BA1;&#x5206;&#x5230;&#x4F60;&#x624B;&#x4E2D;&#x7684;&#x7EA2;&#x5229;&#x7EDD;&#x5BF9;&#x4E0D;&#x662F;700&#x4E07;&#x5143;&#xFF0C;&#x96F6;&#x5934;&#x90FD;&#x6CA1;&#x6709;&#xFF0C;&#x4E0D;&#x4FE1;&#x4F60;&#x53EF;&#x4EE5;&#x8BD5;&#x8BD5;&#x3002;&#x95EE;&#x541B;&#x80FD;&#x6709;&#x51E0;&#x591A;&#x6101;&#xFF0C;&#x6070;&#x4F3C;&#x6EE1;&#x4ED3;&#x4E2D;&#x77F3;&#x6CB9;&#x3002;</span></p><p><img class="" data-copyright="0" data-ratio="0.6383333333333333" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_jpg/vVoVQ59VnF702lN807eCdKtkMW43QsJmuJgNG7oHHia0iaSp0TFhM0yWGFR9hWZnWCs2qiaPbmFHXIhDfYWtia01uQ/640?wx_fmt=jpeg" data-type="jpeg" data-w="600"></p><section class="RankEditor"><section><section http:="" mmbiz.qpic.cn="" mmbiz_png="" vvovq59vnf702ln807ecdktkmw43qsjm1nwfzc0anmkrwfszfar32hzgh9j28q3tzkiblc1n3c2adfsgtysicqjg="" 640?wx_fmt="png&quot;);background-size:" 100%;background-repeat:="" no-repeat;overflow:="" hidden;"=""><section><p class="title active count"><span>030~~~~~~</span></p></section></section></section></section><p><span>&#x7136;&#x540E;&#x6211;&#x4EEC;&#x5C31;&#x8981;&#x63D0;&#x5230;&#x80A1;&#x5E02;&#x7684;&#x7B2C;&#x4E09;&#x9636;&#x6BB5;&#x4E86;&#xFF0C;&#x4E2D;&#x56FD;&#x76EE;&#x524D;&#x8FDE;&#x7B2C;&#x4E8C;&#x9636;&#x6BB5;&#x5206;&#x7EA2;&#x63D0;&#x632F;&#x80A1;&#x4EF7;&#x90FD;&#x8FD8;&#x53EA;&#x80FD;&#x5C11;&#x91CF;&#x63A8;&#x884C;&#xFF0C;&#x7B2C;&#x4E09;&#x9636;&#x6BB5;&#x5C31;&#x66F4;&#x4E0D;&#x8C08;&#x4E86;&#xFF0C;&#x4F46;&#x662F;&#x53EF;&#x4EE5;&#x7ED9;&#x5927;&#x5BB6;&#x4ECB;&#x7ECD;&#x4E00;&#x4E0B;&#xFF0C;&#x5927;&#x5C0F;&#x80A1;&#x4E1C;&#x6743;&#x76CA;&#x5929;&#x7136;&#x4E0D;&#x5E73;&#x8861;&#xFF0C;&#x5C0F;&#x80A1;&#x4E1C;&#x5F88;&#x96BE;&#x5BF9;&#x516C;&#x53F8;&#x51B3;&#x7B56;&#x4EA7;&#x751F;&#x5F71;&#x54CD;&#xFF0C;&#x5927;&#x80A1;&#x4E1C;&#x5929;&#x7136;&#x80FD;&#x63A7;&#x5236;&#x516C;&#x53F8;&#xFF0C;&#x4F46;&#x662F;&#x5206;&#x7EA2;&#x7684;&#x65F6;&#x5019;&#x5374;&#x662F;&#x6309;&#x6BD4;&#x4F8B;&#x8FDB;&#x884C;&#x5206;&#x7EA2;&#x3002;&#x6781;&#x7AEF;&#x7684;&#x4F8B;&#x5B50;&#x5982;A&#x80A1;&#x7684;&#x4FDD;&#x5343;&#x91CC;&#xFF0C;&#x5927;&#x80A1;&#x4E1C;&#x80FD;&#x638F;&#x7A7A;&#x4E0A;&#x5E02;&#x516C;&#x53F8;60&#x4EBF;&#x8D44;&#x4EA7;&#xFF0C;&#x5C0F;&#x80A1;&#x4E1C;&#x90FD;&#x522B;&#x8BF4;&#x5E72;&#x6D89;&#x4E86;&#xFF0C;&#x8FDE;&#x5BDF;&#x89C9;&#x53CD;&#x5BF9;&#x90FD;&#x505A;&#x4E0D;&#x5230;&#xFF0C;&#x5C0F;&#x80A1;&#x4E1C;&#x7684;&#x80A1;&#x4EFD;&#x6295;&#x7968;&#x6743;&#x72B9;&#x5982;&#x5E9F;&#x7EB8;&#xFF0C;&#x4F46;&#x662F;&#x5206;&#x7EA2;&#x7684;&#x65F6;&#x5019;&#x5374;&#x662F;&#x4E00;&#x6837;&#x7684;&#x5206;&#xFF0C;&#x8FD9;&#x663E;&#x7136;&#x4E0D;&#x516C;&#x5E73;&#x3002;</span></p><p><span>&#x4E3A;&#x4E86;&#x5E73;&#x8861;&#x5206;&#x7EA2;&#x7684;&#x65F6;&#x5019;&#x5927;&#x5C0F;&#x80A1;&#x4E1C;&#x7684;&#x5229;&#x76CA;&#x51B2;&#x7A81;&#xFF0C;&#x5728;&#x7F8E;&#x56FD;&#x6700;&#x6D41;&#x884C;&#x7684;&#x505A;&#x6CD5;&#x5E76;&#x4E0D;&#x662F;&#x5206;&#x7EA2;&#xFF0C;&#x800C;&#x662F;&#x56DE;&#x8D2D;&#x80A1;&#x4EFD;&#xFF0C;&#x4F01;&#x4E1A;&#x628A;&#x76C8;&#x5229;&#x62FF;&#x51FA;&#x6765;&#xFF0C;&#x5E76;&#x4E0D;&#x5206;&#x7EA2;&#xFF0C;&#x800C;&#x662F;&#x76F4;&#x63A5;&#x56DE;&#x8D2D;&#x672C;&#x516C;&#x53F8;&#x7684;&#x6D41;&#x901A;&#x80A1;&#x7136;&#x540E;&#x76F4;&#x63A5;&#x6CE8;&#x9500;&#xFF0C;&#x8FD9;&#x5FC5;&#x7136;&#x4F1A;&#x63A8;&#x5347;&#x80A1;&#x4EF7;&#x3002;&#x800C;&#x80A1;&#x4EF7;&#x7684;&#x4E0A;&#x5347;&#x5BF9;&#x6240;&#x6709;&#x80A1;&#x4E1C;&#x90FD;&#x6709;&#x5229;&#xFF0C;&#x5BF9;&#x4E8E;&#x4EA4;&#x6613;&#x9891;&#x7E41;&#x7684;&#x5C0F;&#x80A1;&#x4E1C;&#x6765;&#x8BF4;&#x66F4;&#x6709;&#x5229;&#xFF0C;&#x5BF9;&#x4E8E;&#x4EA4;&#x6613;&#x6D41;&#x901A;&#x56F0;&#x96BE;&#x7684;&#x5927;&#x80A1;&#x4E1C;&#x6765;&#x8BF4;&#xFF0C;&#x4ED6;&#x80FD;&#x63A7;&#x5236;&#x516C;&#x53F8;&#x800C;&#x5C0F;&#x80A1;&#x4E1C;&#x5F88;&#x96BE;&#x63A7;&#x5236;&#x516C;&#x53F8;&#xFF0C;&#x4E5F;&#x7B97;&#x4E00;&#x4E2A;&#x6743;&#x5229;&#x7684;&#x5E73;&#x8861;&#xFF0C;&#x800C;&#x4E14;&#x56DE;&#x8D2D;&#x80A1;&#x4EFD;&#x8FD8;&#x53EF;&#x4EE5;&#x514D;&#x4EA4;&#x7EA2;&#x5229;&#x7A0E;&#x6536;&#x3002;</span></p><p><span>&#x7531;&#x4E8E;&#x7F8E;&#x80A1;&#x5F3A;&#x5927;&#x7684;&#x9000;&#x5E02;&#x5236;&#x5EA6;&#xFF0C;&#x5DF2;&#x7ECF;&#x5F62;&#x6210;&#x4E86;&#x826F;&#x5E01;&#x9A71;&#x9664;&#x52A3;&#x5E01;&#x7684;&#x6C1B;&#x56F4;&#xFF0C;&#x522B;&#x4EBA;&#x90FD;&#x56DE;&#x8D2D;&#x80A1;&#x4EFD;&#xFF0C;&#x4F60;&#x4E0D;&#x56DE;&#x8D2D;&#xFF0C;&#x6295;&#x8D44;&#x8005;&#x5C31;&#x4E0D;&#x4E70;&#x4F60;&#x5BB6;&#x7684;&#x80A1;&#x7968;&#xFF0C;&#x8DCC;&#x5230;&#x4E00;&#x5B9A;&#x7A0B;&#x5EA6;&#x6574;&#x4E2A;&#x516C;&#x53F8;&#x7684;&#x80A1;&#x4E1C;&#x90FD;&#x53D7;&#x4E0D;&#x4E86;&#x3002;&#x8FD9;&#x4E2A;&#x65F6;&#x5019;&#xFF0C;&#x7F8E;&#x80A1;&#x5C31;&#x8FDB;&#x5165;&#x4E86;&#x80A1;&#x5E02;&#x7684;&#x7B2C;&#x4E09;&#x9636;&#x6BB5;&#xFF0C;</span><span><strong>&#x56DE;&#x8D2D;&#x80A1;&#x4EFD;&#x662F;&#x523A;&#x6FC0;&#x80A1;&#x4EF7;&#x7684;&#x91CD;&#x8981;&#x624B;&#x6BB5;&#xFF0C;&#x800C;&#x662F;&#x4E0D;&#x662F;A&#x80A1;&#x8FD9;&#x79CD;&#x5C11;&#x91CF;&#x56DE;&#x8D2D;&#x73A9;&#x4E2A;&#x82B1;&#x5934;&#x6982;&#x5FF5;</strong></span><span>&#xFF0C;&#x7F8E;&#x80A1;&#x90A3;&#x771F;&#x7684;&#x5C31;&#x662F;&#x52A8;&#x8F84;&#x51E0;&#x4EBF;&#x51E0;&#x5341;&#x4EBF;&#x7F8E;&#x91D1;&#x7684;&#x56DE;&#x8D2D;&#xFF0C;&#x56DE;&#x8D2D;&#x4E4B;&#x540E;&#x76F4;&#x63A5;&#x6CE8;&#x9500;&#x80A1;&#x4EFD;&#xFF0C;&#x7B49;&#x540C;&#x5E02;&#x573A;&#x4E0A;&#x7A81;&#x7136;&#x51FA;&#x73B0;&#x4E86;&#x51E0;&#x5341;&#x4EBF;&#x7684;&#x4E70;&#x5355;&#x7136;&#x540E;&#x6C38;&#x4E45;&#x9501;&#x4ED3;&#xFF0C;&#x4F60;&#x8BF4;&#x80A1;&#x4EF7;&#x6DA8;&#x4E0D;&#x6DA8;&#xFF0C;&#x6BD4;&#x5206;&#x7EA2;&#x523A;&#x6FC0;&#x6709;&#x6548;&#x7684;&#x591A;&#xFF0C;&#x4E5F;&#x516C;&#x5E73;&#x7684;&#x591A;&#x3002;</span></p><p><span>&#x5BF9;&#x4E8E;A&#x80A1;&#x6765;&#x8BF4;&#xFF0C;&#x5982;&#x679C;&#x9000;&#x5E02;&#x5236;&#x5EA6;&#x4E0D;&#x5065;&#x5168;&#xFF0C;&#x6CE8;&#x518C;&#x5236;&#x4E0D;&#x843D;&#x5730;&#xFF0C;&#x65E0;&#x6CD5;&#x9A71;&#x9664;&#x52A3;&#x5E01;&#xFF0C;&#x522B;&#x8BF4;&#x7B2C;&#x4E09;&#x9636;&#x6BB5;&#x4E86;&#xFF0C;&#x7B2C;&#x4E8C;&#x9636;&#x6BB5;&#x90FD;&#x8FD8;&#x6CA1;&#x5B8C;&#x5584;&#x5462;&#x3002;&#x8463;&#x5927;&#x59D0;&#x8BF4;&#x7684;&#x4E00;&#x53E5;&#x8BDD;&#x662F;&#x81F3;&#x7406;&#x540D;&#x8A00;&#xFF0C;&#x6211;&#x5C31;&#x662F;5&#x5E74;&#x4E0D;&#x5206;&#x7EA2;&#xFF0C;&#x4F60;&#x4EEC;&#x53C8;&#x80FD;&#x628A;&#x6211;&#x600E;&#x4E48;&#x7740;&#xFF0C;&#x8981;&#x662F;&#x53EF;&#x53E3;&#x53EF;&#x4E50;&#x7684;&#x603B;&#x88C1;&#xFF0C;&#x501F;&#x4ED6;&#x5341;&#x4E2A;&#x80C6;&#x5B50;&#x4ED6;&#x4E5F;&#x4E0D;&#x6562;&#x5BF9;&#x5A92;&#x4F53;&#x8FD9;&#x4E48;&#x8BF4;&#x3002;</span></p><p><span><strong><span>&#x6240;&#x4EE5;A&#x80A1;&#x4EFB;&#x91CD;&#x800C;&#x9053;&#x8FDC;&#x554A;&#xFF0C;&#x672A;&#x6765;&#x8981;&#x8D70;&#x7684;&#x8DEF;&#x8FD8;&#x957F;&#x7740;&#x5462;&#x3002;</span></strong></span></p><p><span><strong><span></span></strong></span></p><section class="RankEditor"><section><section http:="" mmbiz.qpic.cn="" mmbiz_png="" vvovq59vnf702ln807ecdktkmw43qsjm1nwfzc0anmkrwfszfar32hzgh9j28q3tzkiblc1n3c2adfsgtysicqjg="" 640?wx_fmt="png&quot;);background-size:" 100%;background-repeat:="" no-repeat;overflow:="" hidden;"=""><section><p class="title active count">040~~~~~~</p></section></section></section></section><p><span><strong><span></span></strong></span><br></p><p><span>&#x8C08;&#x8C08;&#x4ECA;&#x5929;&#x80A1;&#x5E02;&#x5427;&#xFF0C;&#x4ECA;&#x5929;&#x683C;&#x529B;&#x7535;&#x5668;&#x8DCC;&#x505C;&#xFF0C;&#x76D8;&#x4E2D;&#x906D;&#x9047;171&#x4EBF;&#x7684;&#x5DE8;&#x989D;&#x5356;&#x5355;&#xFF0C;&#x8FDE;&#x7EF5;&#x4E0D;&#x65AD;&#x7684;&#x629B;&#x552E;&#x8BA9;&#x5927;&#x91CF;&#x7684;&#x6284;&#x5E95;&#x4E70;&#x5355;&#x5165;&#x573A;&#x5374;&#x59CB;&#x7EC8;&#x62C9;&#x4E0D;&#x8D77;&#x6765;&#x80A1;&#x4EF7;&#xFF0C;&#x6DF1;&#x4EA4;&#x6240;&#x90FD;&#x7740;&#x6025;&#x4E86;&#xFF0C;&#x53D1;&#x6587;&#x8D28;&#x95EE;&#x5206;&#x7EA2;&#x65B9;&#x6848;&#x662F;&#x5426;&#x7B26;&#x5408;&#x80A1;&#x4E1C;&#x5229;&#x76CA;&#x3002;</span></p><p><img class="" data-copyright="0" data-ratio="1.338768115942029" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF702lN807eCdKtkMW43QsJmJHPrCm1ibU5we3y3eCPs8jp682HWVcwW1Q7qLD0f0vrZLib9sIn6ib9zg/640?wx_fmt=png" data-type="png" data-w="552"></p><p><span>&#x76D1;&#x7BA1;&#x7684;&#x6001;&#x5EA6;&#x5F88;&#x660E;&#x663E;&#xFF0C;&#x8981;&#x7684;&#x662F;&#x98CE;&#x5E73;&#x6D6A;&#x9759;&#xFF0C;</span><span><strong>&#x522B;&#x7ED9;&#x6211;&#x60F9;&#x5E7A;&#x86FE;&#x5B50;</strong></span><span>&#xFF0C;&#x8463;&#x660E;&#x73E0;&#x8FD9;&#x4E48;&#x4E2A;&#x641E;&#x53D1;&#x5F15;&#x53D1;&#x4E86;&#x683C;&#x529B;&#x80A1;&#x4EF7;&#x7684;&#x5DE8;&#x5E45;&#x52A8;&#x8361;&#xFF0C;&#x800C;&#x683C;&#x529B;&#x53C8;&#x662F;&#x6307;&#x6807;&#x4E3B;&#x8981;&#x6210;&#x5206;&#x80A1;&#x4E4B;&#x4E00;&#xFF0C;&#x8FD8;&#x6709;&#x4E00;&#x4E2A;&#x793A;&#x8303;&#x7684;&#x8FDE;&#x9501;&#x53CD;&#x5E94;&#xFF0C;&#x76D1;&#x7BA1;&#x4E0D;&#x751F;&#x6C14;&#x624D;&#x602A;&#x3002;&#x6B63;&#x597D;&#xFF0C;&#x4ECA;&#x5929;&#x51CC;&#x6668;&#xFF0C;&#x7F8E;&#x56FD;&#x5BA3;&#x5E03;&#x5BF9;&#x534E;&#x4E3A;&#x542F;&#x52A8;&#x8C03;&#x67E5;&#xFF0C;&#x5F15;&#x53D1;&#x4E86;&#x5E02;&#x573A;&#x5BF9;&#x8D38;&#x6613;&#x6218;&#x6269;&#x5927;&#x7684;&#x6050;&#x614C;&#xFF0C;&#x534E;&#x4E3A;&#x548C;&#x4E2D;&#x5174;&#x4E0D;&#x4E00;&#x6837;&#xFF0C;&#x534E;&#x4E3A;&#x6CA1;&#x4E0A;&#x5E02;&#xFF0C;&#x4F46;&#x662F;&#x534E;&#x4E3A;&#x7684;&#x5F88;&#x591A;&#x4F9B;&#x8D27;&#x5546;&#x90FD;&#x4E0A;&#x5E02;&#x4E86;&#xFF0C;&#x4E2D;&#x56FD;&#x8F6F;&#x4EF6;&#x4ECA;&#x5929;&#x5728;&#x6E2F;&#x80A1;&#x5927;&#x8DCC;20%</span></p><p><span>&#x4E8E;&#x662F;&#x5927;&#x5C0F;&#x76D8;&#x9F50;&#x8DCC;&#xFF0C;&#x76D1;&#x7BA1;&#x5C42;&#x66F4;&#x751F;&#x6C14;&#x4E86;&#xFF0C;&#x53CD;&#x6B63;&#x8FD9;&#x4E2A;&#x9505;&#x683C;&#x529B;&#x80CC;&#x5B9A;&#x4E86;&#xFF0C;<strong>&#x5F53;&#x5E74;&#x8981;&#x4E0D;&#x662F;&#x76D1;&#x7BA1;&#x5C42;&#x7F69;&#x7740;&#xFF0C;&#x8463;&#x660E;&#x73E0;&#x65E9;&#x5C31;&#x88AB;&#x91CE;&#x86EE;&#x4EBA;&#x7ED9;&#x64B5;&#x8D70;&#x4E86;&#xFF0C;&#x5982;&#x4ECA;&#x5C45;&#x7136;&#x4E0D;&#x987E;&#x5927;&#x5C40;&#x5F15;&#x53D1;&#x8D44;&#x672C;&#x5E02;&#x573A;&#x5267;&#x70C8;&#x52A8;&#x8361;&#xFF0C;&#x90A3;&#x8FD8;&#x4E86;&#x5F97;</strong>&#x3002;</span></p><p><span>&#x5728;&#x76D1;&#x7BA1;&#x5C42;&#x7684;&#x65BD;&#x538B;&#x4E0B;&#xFF0C;&#x8463;&#x660E;&#x73E0;&#x670D;&#x8F6F;&#x4E86;&#xFF0C;</span><span><strong>&#x6628;&#x5929;&#x521A;&#x5BA3;&#x5E03;&#x4E0D;&#x5206;&#x7EA2;&#x4E86;&#xFF0C;&#x4ECA;&#x5929;&#x665A;&#x4E0A;&#x7ACB;&#x523B;&#x5BA3;&#x5E03;&#xFF0C;18&#x5E74;&#x4F1A;&#x8FDB;&#x884C;&#x4E2D;&#x671F;&#x5206;&#x7EA2;&#xFF0C;</strong></span><span>&#x5206;&#x4E0D;&#x5206;&#x7EA2;&#x5C0F;&#x80A1;&#x4E1C;&#x751A;&#x81F3;&#x673A;&#x6784;&#x90FD;&#x6CA1;&#x6709;&#x5EFA;&#x8BAE;&#x6743;&#xFF0C;&#x53EA;&#x80FD;&#x9760;&#x76D1;&#x7BA1;&#x63D2;&#x624B;&#xFF0C;&#x5E02;&#x573A;&#x529B;&#x91CF;&#x65E0;&#x6CD5;&#x5E72;&#x6D89;&#xFF0C;&#x8FD9;&#x8BF4;&#x660E;&#x4E2D;&#x56FD;&#x79BB;&#x6210;&#x719F;&#x7684;&#x8D44;&#x672C;&#x5E02;&#x573A;&#xFF0C;&#x8FD8;&#x6709;&#x5F88;&#x4E45;&#x7684;&#x8DEF;&#x8981;&#x8D70;&#x5440;&#x3002;</span></p><p><span>&#x6211;&#x5728;&#x5468;&#x672B;&#x7684;&#x65F6;&#x5019;&#x8BF4;&#x8FC7;&#xFF0C;&#x672C;&#x5468;&#x5C5E;&#x4E8E;&#x6A2A;&#x76D8;&#xFF0C;&#x4E0D;&#x4F1A;&#x8DCC;&#xFF0C;&#x4E5F;&#x4E0D;&#x4F1A;&#x6DA8;&#xFF0C;&#x9876;&#x591A;&#x78B0;&#x4E0A;&#x9ED1;&#x5929;&#x9E45;&#x7684;&#x65F6;&#x5019;&#x632F;&#x5E45;&#x5927;&#x4E00;&#x70B9;&#x800C;&#x5DF2;&#xFF0C;&#x672C;&#x5468;&#x4E00;&#x5F00;&#x76D8;&#xFF0C;&#x5267;&#x70C8;&#x4E0B;&#x8DCC;&#xFF0C;&#x76D8;&#x4E2D;&#x4E00;&#x7247;&#x6050;&#x614C;&#xFF0C;&#x6211;&#x665A;&#x4E0A;&#x575A;&#x5B9A;&#x770B;&#x591A;&#xFF0C;&#x4E94;&#x4E00;&#x8282;&#x524D;&#x4E0D;&#x53EF;&#x80FD;&#x5927;&#x5E45;&#x4E0B;&#x8DCC;&#xFF0C;&#x8981;&#x662F;&#x975E;&#x7406;&#x6027;&#x6740;&#x8DCC;&#xFF0C;&#x6211;&#x4E0D;&#x4ECB;&#x610F;&#x628A;&#x9006;&#x56DE;&#x8D2D;&#x7684;&#x5B50;&#x5F39;&#x5E93;&#x90FD;&#x8C03;&#x51FA;&#x6765;&#x3002;&#x5468;&#x4E8C;&#x5267;&#x70C8;&#x53CD;&#x5F39;&#xFF0C;&#x5168;&#x9762;&#x666E;&#x6DA8;&#xFF0C;&#x521B;&#x4E1A;&#x677F;&#x66F4;&#x662F;&#x5927;&#x6DA8;3%&#xFF0C;&#x6211;&#x5F00;&#x59CB;&#x770B;&#x7A7A;&#xFF0C;&#x6562;&#x6DA8;&#x5C31;&#x6562;&#x5356;&#xFF0C;&#x8282;&#x524D;&#x4E0D;&#x9002;&#x5408;&#x5927;&#x6DA8;&#xFF0C;1840-1856&#x6211;&#x4F1A;&#x5356;&#x51FA;&#xFF0C;&#x5468;&#x4E09;&#x51B2;&#x4E86;&#x4E00;&#x4E0B;&#x6CA1;&#x51B2;&#x5230;&#x4F4D;&#xFF0C;&#x5468;&#x56DB;&#x7684;&#x65F6;&#x5019;&#x7531;&#x4E8E;&#x683C;&#x529B;&#x4E0D;&#x5206;&#x7EA2;&#x5BFC;&#x81F4;&#x4EF7;&#x503C;&#x84DD;&#x7B79;&#x80A1;&#x666E;&#x8DCC;&#xFF0C;&#x7F8E;&#x56FD;&#x5236;&#x88C1;&#x5B8C;&#x4E2D;&#x5174;&#x4E4B;&#x540E;&#x4ECA;&#x5929;&#x51CC;&#x6668;&#x5BA3;&#x5E03;&#x8C03;&#x67E5;&#x534E;&#x4E3A;&#x5F15;&#x53D1;&#x5C0F;&#x76D8;&#x80A1;&#x666E;&#x8DCC;&#xFF0C;&#x5BFC;&#x81F4;&#x4E00;&#x7247;&#x7EFF;&#x6CB9;&#x6CB9;&#x3002;</span></p><p><span>&#x5176;&#x5B9E;&#xFF0C;&#x5C31;&#x7B97;&#x6628;&#x5929;&#x683C;&#x529B;&#x5206;&#x7EA2;&#x4E86;&#xFF0C;&#x4ECA;&#x5929;&#x65E9;&#x4E0A;&#x7F8E;&#x56FD;&#x4E5F;&#x4E0D;&#x8C03;&#x67E5;&#x534E;&#x4E3A;&#xFF0C;&#x4E5F;&#x6700;&#x591A;&#x5411;&#x4E0A;&#x51B2;&#x4E00;&#x70B9;&#x70B9;&#xFF0C;&#x540E;&#x9762;&#x8FD8;&#x662F;&#x4F1A;&#x8DCC;&#xFF0C;&#x6211;&#x5BF9;&#x6B64;&#x6709;&#x5145;&#x5206;&#x7684;&#x4FE1;&#x5FC3;&#xFF0C;&#x6700;&#x591A;&#x4E5F;&#x5C31;1840&#x4E0A;&#x9762;&#x4E00;&#x70B9;&#x5427;&#xFF0C;&#x8FD9;&#x6CE2;&#x6CA1;&#x51B2;&#x4E0A;&#x53BB;&#x4E5F;&#x65E0;&#x6240;&#x8C13;&#xFF0C;&#x8FD9;&#x4F4D;&#x7F6E;&#x6211;&#x53EA;&#x6253;&#x7B97;&#x5356;1&#x6210;&#x7684;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x5C0F;T&#xFF0C;&#x505A;&#x4E0D;&#x505A;&#x90FD;&#x90A3;&#x6837;&#xFF0C;4&#x6708;&#x6211;&#x4EEC;&#x7684;&#x4EFB;&#x52A1;&#x5C31;&#x7684;&#x6708;&#x5E95;&#x4E4B;&#x524D;&#xFF0C;&#x4F4E;&#x4F4D;&#x5403;&#x9971;&#x7B79;&#x7801;&#xFF0C;&#x76EE;&#x524D;&#x7684;&#x62C9;&#x5347;&#x90FD;&#x662F;&#x5047;&#x62C9;&#x5347;&#xFF0C;&#x771F;&#x6B63;&#x7684;&#x62C9;&#x5347;&#xFF0C;&#x5728;5&#x6708;&#x3002;</span></p><p><span>&#x521B;&#x4E1A;&#x677F;4&#x6708;&#x5728;1900&#x70B9;&#x51B2;&#x51FB;&#x5931;&#x8D25;&#x540E;&#xFF0C;&#x5411;&#x4E0B;&#x8DCC;&#x7684;&#x65F6;&#x5019;&#x8DCC;&#x7684;&#x5982;&#x6B64;&#x7F13;&#x6162;&#xFF0C;&#x4E2D;&#x95F4;&#x7F8E;&#x56FD;&#x73A9;&#x79D1;&#x6280;&#x5236;&#x88C1;&#xFF0C;&#x5BF9;&#x4EE5;&#x79D1;&#x6280;&#x521B;&#x65B0;&#x4E3A;&#x4E3B;&#x9898;&#x7684;&#x521B;&#x4E1A;&#x677F;&#x6784;&#x6210;&#x5982;&#x6B64;&#x4E4B;&#x5927;&#x7684;&#x5229;&#x7A7A;&#x538B;&#x529B;&#xFF0C;&#x4E5F;&#x6CA1;&#x8DCC;&#x591A;&#x5C11;&#xFF0C;&#x6574;&#x6574;&#x4E00;&#x4E2A;&#x6708;&#xFF0C;&#x8DCC;&#x7684;&#x5E45;&#x5EA6;&#x53EF;&#x4EE5;&#x8BF4;&#x975E;&#x5E38;&#x5C11;&#xFF0C;&#x81F3;&#x5C11;&#x6BD4;&#x6211;4&#x6708;&#x521D;&#x7684;&#x9884;&#x671F;&#x8981;&#x5C11;&#xFF0C;&#x540E;&#x6765;&#x6211;&#x90FD;&#x88AB;&#x8FEB;&#x63D0;&#x5347;&#x5E95;&#x90E8;&#x9AD8;&#x5EA6;&#x6765;&#x5403;&#x8D27;&#xFF0C;&#x8981;&#x662F;&#x4EE5;&#x524D;&#x7684;&#x521B;&#x4E1A;&#x677F;&#xFF0C;4&#x6708;&#x521D;&#x7684;&#x65F6;&#x5019;&#x5C31;&#x8DCC;&#x6210;&#x6E23;&#x4E86;&#xFF0C;&#x4E00;&#x5730;&#x4FBF;&#x5B9C;&#x7B49;&#x4F60;&#x62FF;&#x3002;&#x5982;&#x6B64;&#x5F3A;&#x52BF;&#x7684;&#x5BF9;&#x5F85;&#x5229;&#x7A7A;&#xFF0C;&#x5F53;&#x8DCC;&#x4E0D;&#x8DCC;&#xFF0C;&#x4E00;&#x65E6;&#x5229;&#x7A7A;&#x6D88;&#x505C;&#x4E86;&#xFF0C;&#x4F60;&#x8BF4;5&#x6708;&#x5411;&#x4E0A;&#x6982;&#x7387;&#x5927;&#x8FD8;&#x662F;&#x5411;&#x4E0B;&#x6982;&#x7387;&#x5927;&#x3002;</span></p><p><span>&#x660E;&#x5929;&#x5C31;&#x5468;&#x4E94;&#x4E86;&#xFF0C;&#x8282;&#x524D;&#x6700;&#x540E;&#x4E00;&#x4E2A;&#x4EA4;&#x6613;&#x65E5;&#xFF0C;</span><span><strong>&#x6211;&#x7684;&#x6001;&#x5EA6;&#x5F88;&#x660E;&#x786E;&#xFF0C;&#x91CD;&#x4ED3;&#x8FC7;&#x8282;</strong></span><span>&#x3002;</span></p><p><span>~~~</span></p><p><span>&#x54D2;&#x54D2;&#x54D2;&#xFF0C;&#x4ECA;&#x5929;&#x4ED3;&#x4F4D;&#x6CA1;&#x52A8;&#xFF0C;&#x5C0F;T&#x6CA1;&#x505A;&#x6210;&#xFF0C;&#x4E0D;&#x8FC7;&#x8D70;&#x52BF;&#x65E2;&#x7136;&#x7B26;&#x5408;&#x5927;&#x52BF;&#xFF0C;&#x6211;&#x4EEC;&#x66F4;&#x5B89;&#x5FC3;&#xFF0C;&#x8FD9;&#x90FD;&#x662F;&#x788E;&#x8089;&#xFF0C;&#x5927;&#x8089;&#x5728;&#x540E;&#x9762;&#x3002;</span><img class="" data-copyright="0" data-ratio="0.7365010799136069" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF702lN807eCdKtkMW43QsJmHXeDqAW4gjib6kUGvsrvsHKu0z9hGKGDwZ3d4VzxaMzY18hLTgSH0hw/640?wx_fmt=png" data-type="png" data-w="463"></p><section class=""><section><section><img class="" data-ratio="1.3480662983425415" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF7xDgtyOktJuVo0rpDZrlia5wwPDC5X6dhNjYhIuibib3vlHvYN7qb45kcvh5AGCc76Op8zU83UZ6icDg/640?wx_fmt=png" data-type="png" data-w="181" width="60px"></section></section><section><section><img class="" data-copyright="0" data-cropselx1="0" data-cropselx2="120" data-cropsely1="0" data-cropsely2="120" data-ratio="1" src="http://mmbiz.qpic.cn/mmbiz_jpg/vVoVQ59VnF5sST7RBrFCIXF9YfPF66NIvnY5XHGS5DuqOk3C24cmiatbW67YYcaqdTlxcOdicO7tAKDQVOloMoLw/640?wx_fmt=jpeg" data-type="jpeg" data-w="258" width="120px"></section><p class="">&#x957F;&#x6309;&#x4E0A;&#x65B9;&#x4E8C;&#x7EF4;&#x7801;&#x5173;&#x6CE8;&#x6211;</p></section></section>
                				
				
								
				
						
			
