
<h1>
						
						给妇女增加收入其实是害了他们						
					</h1>
            
							
			<p><span>&#x9996;&#x5148;&#xFF0C;&#x611F;&#x8C22;&#x6233;&#x6B21;&#x6761;&#x6587;&#x7AE0;&#x7684;&#xFF0C;&#x6233;&#x6B21;&#x6761;&#x7684;&#x90FD;&#x662F;&#x771F;&#x7231;&#xFF0C;&#x5173;&#x4E8E;&#x697C;&#x5E02;&#x6760;&#x6746;&#x5206;&#x6790;&#x548C;&#x516D;&#x4E2A;&#x94B1;&#x5305;&#x4E70;&#x623F;&#x7684;&#xFF0C;&#x8BF7;&#x6233;&#x5934;&#x6761;&#xFF0C;&#x4ECA;&#x5929;&#x8BDD;&#x5520;&#x505C;&#x4E0D;&#x4F4F;&#x4E86;&#x3002;</span></p><p><span>&#x9996;&#x5148;&#x6211;&#x8981;&#x8BF4;&#x7684;&#x662F;&#x4ECA;&#x5929;&#x770B;&#x5230;&#x7684;&#x4E00;&#x4E2A;&#x65B0;&#x95FB;&#xFF0C;&#x6CB3;&#x5357;&#x65B0;&#x89C4;&#x8981;&#x6C42;&#x7ED9;&#x5973;&#x804C;&#x5DE5;&#x5FC5;&#x987B;&#x53D1;&#x536B;&#x751F;&#x8D39;&#xFF0C;&#x81F3;&#x5C11;50&#x5143;&#xFF0C;&#x8BE5;&#x529E;&#x6CD5;&#x89C4;&#x5B9A;&#xFF0C;&#x4E0D;&#x5F97;&#x56E0;&#x5973;&#x804C;&#x5DE5;&#x7ED3;&#x5A5A;&#x3001;&#x6000;&#x5B55;&#x3001;&#x751F;&#x80B2;&#x3001;&#x54FA;&#x4E73;&#x7B49;&#xFF0C;&#x964D;&#x4F4E;&#x5176;&#x5DE5;&#x8D44;&#x3001;&#x798F;&#x5229;&#x5F85;&#x9047;&#xFF1B;&#x5728;&#x5B55;&#x671F;&#xFF0C;&#x5973;&#x6027;&#x6000;&#x5B55;&#x4E0D;&#x6EE1;3&#x4E2A;&#x6708;&#x4E14;&#x598A;&#x5A20;&#x53CD;&#x5E94;&#x4E25;&#x91CD;&#xFF0C;&#x6216;&#x8005;&#x6000;&#x5B55;7&#x4E2A;&#x6708;&#x4EE5;&#x4E0A;&#x7684;&#xFF0C;&#x4E0D;&#x5F97;&#x5B89;&#x6392;&#x5176;&#x4ECE;&#x4E8B;&#x591C;&#x73ED;&#x52B3;&#x52A8;&#xFF1B;&#x5B55;&#x5987;&#x96BE;&#x4EA7;&#x7684;&#xFF0C;&#x53EF;&#x4EE5;&#x589E;&#x52A0;15&#x5929;&#x4EA7;&#x5047;&#xFF1B;&#x7528;&#x4EBA;&#x5355;&#x4F4D;&#x7ED9;&#x5973;&#x804C;&#x5DE5;&#x6BCF;&#x6708;&#x81F3;&#x5C11;&#x53D1;&#x653E;50&#x5143;&#x536B;&#x751F;&#x8D39;&#x3002;</span></p><p><span>&#x542C;&#x4E0A;&#x53BB;&#x597D;&#x50CF;&#x597D;&#x597D;&#x54E6;&#xFF0C;&#x7ED9;&#x5973;&#x804C;&#x5DE5;&#x589E;&#x52A0;&#x7684;&#x53EF;&#x662F;&#x5B9E;&#x6253;&#x5B9E;&#x7684;&#x798F;&#x5229;&#xFF0C;&#x5176;&#x5B9E;&#xFF0C;&#x8FD9;&#x4E2A;&#x798F;&#x5229;&#x770B;&#x8D77;&#x6765;&#x662F;&#x5BF9;&#x5973;&#x751F;&#x597D;&#xFF0C;&#x5B9E;&#x9645;&#x662F;&#x51ED;&#x7A7A;&#x52A0;&#x91CD;&#x4E86;&#x5973;&#x751F;&#x8D1F;&#x62C5;&#xFF0C;&#x4F1A;&#x5BFC;&#x81F4;&#x66F4;&#x591A;&#x7684;&#x5973;&#x6027;&#x5931;&#x4E1A;&#x3002;&#x5982;&#x679C;&#x653F;&#x5E9C;&#x771F;&#x7684;&#x5BF9;&#x5973;&#x751F;&#x597D;&#xFF0C;&#x60F3;&#x589E;&#x52A0;&#x5973;&#x6027;&#x6536;&#x5165;&#xFF0C;&#x5E94;&#x8BE5;&#x76F4;&#x63A5;&#x8FDB;&#x884C;&#x8D22;&#x653F;&#x8865;&#x8D34;&#xFF0C;&#x53EA;&#x8981;&#x4F01;&#x4E1A;&#x96C7;&#x4F63;&#x5987;&#x5973;&#xFF0C;&#x6BCF;&#x4E2A;&#x6708;&#x653F;&#x5E9C;&#x51FA;&#x94B1;&#x8865;&#x8D34;&#x5973;&#x751F;50&#x5143;&#xFF0C;&#x5982;&#x679C;&#x5973;&#x751F;&#x6709;&#x4EA7;&#x5047;&#xFF0C;&#x4EA7;&#x671F;&#x5DE5;&#x8D44;&#xFF0C;&#x653F;&#x5E9C;&#x6765;&#x51FA;&#xFF0C;&#x76F4;&#x63A5;&#x4ECE;&#x7A0E;&#x6536;&#x91CC;&#x8FDB;&#x884C;&#x8F6C;&#x79FB;&#x652F;&#x4ED8;&#x3002;</span></p><p><span>&#x73B0;&#x5728;&#x8FD9;&#x79CD;&#xFF0C;&#x653F;&#x5E9C;&#x4E0D;&#x51FA;&#x4E00;&#x5206;&#x94B1;&#xFF0C;&#x778E;&#x51FA;&#x653F;&#x7B56;&#xFF0C;&#x4F60;&#x8BA9;&#x4F01;&#x4E1A;&#x591A;&#x53D1;50&#x5143;&#x4F01;&#x4E1A;&#x5C31;&#x8001;&#x5B9E;&#x7684;&#x591A;&#x53D1;50&#x5143;&#x554A;&#xFF0C;&#x539F;&#x6765;&#x67D0;&#x5973;&#x751F;&#x5DE5;&#x8D44;&#x662F;A&#x5143;&#x6BCF;&#x6708;&#xFF0C;&#x73B0;&#x5728;&#x4F1A;&#x589E;&#x957F;&#x5230;A+50&#x5143;&#x6BCF;&#x6708;&#x5417;&#xFF1F;&#x4E0D;&#x4F1A;&#xFF0C;&#x6BCF;&#x4E2A;&#x6708;&#x5230;&#x624B;&#x5DE5;&#x8D44;&#x4F1A;&#x53D8;&#x6210;A-50&#xFF0C;&#x52A0;&#x4E0A;&#x8865;&#x8D34;50&#xFF0C;&#x6B63;&#x597D;&#x662F;A&#x5143;&#x3002;&#x5982;&#x679C;&#x653F;&#x5E9C;&#x4E0D;&#x5141;&#x8BB8;&#xFF0C;&#x90A3;&#x4E48;&#x660E;&#x540E;&#x5E74;&#x7537;&#x540C;&#x5FD7;&#x6DA8;&#x85AA;100&#x5143;&#xFF0C;&#x5973;&#x540C;&#x5FD7;&#x6DA8;&#x85AA;50&#x5143;&#xFF0C;&#x6B63;&#x597D;&#x6253;&#x5E73;&#x4E86;&#x3002;</span></p><p><span>&#x8FD8;&#x4E0D;&#x51C6;&#xFF1F;&#x54C7;&#x653F;&#x7B56;&#x8FD9;&#x4E48;&#x4E25;&#x683C;&#x7684;&#x554A;&#xFF0C;&#x6CA1;&#x6709;&#x6F0F;&#x6D1E;&#x94BB;&#xFF0C;&#x8981;&#x6C42;&#x7537;&#x5973;&#x540C;&#x916C;&#x751A;&#x81F3;&#x5973;&#x751F;&#x66F4;&#x9AD8;&#x916C;&#xFF0C;&#x540C;&#x65F6;&#x5973;&#x751F;&#x8FD8;&#x6709;&#x8FD9;&#x4E48;&#x591A;&#x798F;&#x5229;&#xFF0C;&#x771F;&#x9EBB;&#x70E6;&#xFF0C;&#x6211;&#x4E0D;&#x62DB;&#x5973;&#x751F;&#x4E86;&#x8FD8;&#x4E0D;&#x884C;&#x5417;&#x3002;&#x62DB;&#x4E86;&#x5973;&#x751F;&#x4E0D;&#x7ED9;&#x798F;&#x5229;&#x662F;&#x8FDD;&#x6CD5;&#x7684;&#xFF0C;&#x4E0D;&#x62DB;&#x5973;&#x751F;&#x603B;&#x4E0D;&#x8FDD;&#x6CD5;&#x5427;&#xFF0C;&#x8981;&#x4E48;&#x4F60;&#x653F;&#x5E9C;&#x6765;&#x53D1;&#x5DE5;&#x8D44;&#x554A;&#x3002;</span></p><p><span>&#x5E02;&#x573A;&#x7ECF;&#x6D4E;&#x81EA;&#x6709;&#x4ED6;&#x7684;&#x89C4;&#x5F8B;&#xFF0C;&#x540C;&#x4E00;&#x5C42;&#x7684;&#x5458;&#x5DE5;&#x4ED8;&#x51FA;=&#x6536;&#x83B7;&#xFF0C;&#x6CA1;&#x6709;&#x4EFB;&#x4F55;&#x4E00;&#x4E2A;&#x8001;&#x677F;&#x4F1A;&#x6709;&#x6027;&#x522B;&#x6B67;&#x89C6;&#xFF0C;&#x4ED6;&#x4EEC;&#x770B;&#x5F85;&#x6BCF;&#x4E00;&#x4E2A;&#x5458;&#x5DE5;&#xFF0C;&#x90FD;&#x662F;&#x4ECE;&#x4EA7;&#x51FA;&#x6765;&#x8861;&#x91CF;&#x7684;&#xFF0C;&#x79C1;&#x4F01;&#x8001;&#x677F;&#x4F1A;&#x56E0;&#x4E3A;&#x4E00;&#x4E2A;&#x5E73;&#x5EB8;&#x5458;&#x5DE5;&#x662F;&#x7537;&#x7684;&#xFF0C;&#x53E6;&#x5916;&#x4E00;&#x4E2A;&#x4F18;&#x79C0;&#x7684;&#x4E0D;&#x5F97;&#x4E86;&#x7684;&#x5458;&#x5DE5;&#x662F;&#x5973;&#x7684;&#xFF0C;&#x5C31;&#x8BA9;&#x90A3;&#x4E2A;&#x5E73;&#x5EB8;&#x7537;&#x5F53;&#x9886;&#x5BFC;&#xFF0C;&#x7B80;&#x76F4;&#x662F;&#x7B11;&#x8BDD;&#xFF0C;&#x8001;&#x677F;&#x90FD;&#x662F;&#x4E00;&#x5207;&#x5411;&#x94B1;&#x770B;&#x3002;</span></p><p><span>&#x73B0;&#x5728;&#x62DB;&#x5DE5;&#x7684;&#x624B;&#x6B67;&#x89C6;&#x5973;&#x6027;&#xFF0C;&#x5B8C;&#x5168;&#x90FD;&#x662F;&#x8FD9;&#x4E9B;&#x83AB;&#x540D;&#x5176;&#x5999;&#x7684;&#x5973;&#x6027;&#x4F18;&#x5F85;&#x653F;&#x7B56;&#x6240;&#x5BFC;&#x81F4;&#x7684;&#xFF0C;&#x5973;&#x6027;&#x4F18;&#x60E0;&#x653F;&#x7B56;&#x8D8A;&#x591A;&#xFF0C;&#x4F01;&#x4E1A;&#x4E3B;&#x8D8A;&#x4E0D;&#x613F;&#x610F;&#x62DB;&#x5973;&#x6027;&#xFF0C;&#x5C31;&#x7B97;&#x62DB;&#x6765;&#x4E86;&#xFF0C;&#x4E5F;&#x662F;10&#x5206;&#x624D;&#x80FD;&#x53EA;&#x7ED9;7&#x5206;&#x5DE5;&#x8D44;&#xFF0C;&#x56E0;&#x4E3A;&#x4F60;&#x7684;&#x53E6;&#x5916;3&#x5206;&#x5DE5;&#x8D44;&#xFF0C;&#x90FD;&#x4F53;&#x73B0;&#x5728;&#x4EA7;&#x5047;&#x7B49;&#x6742;&#x4E03;&#x6742;&#x516B;&#x7684;&#x4F18;&#x60E0;&#x91CC;&#x4E86;&#xFF0C;&#x7537;&#x5458;&#x5DE5;&#x6CA1;&#x6709;&#x8FD9;&#x4E00;&#x6761;&#xFF0C;&#x6240;&#x4EE5;&#x80FD;&#x7ED9;10&#x5206;&#x5DE5;&#x8D44;&#x3002;</span></p><p><span>&#x6240;&#x4EE5;&#xFF0C;&#x8FD9;&#x79CD;&#x8868;&#x9762;&#x7684;&#x5973;&#x6027;&#x4F18;&#x5F85;&#x653F;&#x7B56;&#xFF0C;&#x5176;&#x5B9E;&#x4E00;&#x70B9;&#x4F18;&#x5F85;&#x90FD;&#x6CA1;&#x6709;&#xFF0C;&#x8BE5;&#x62FF;&#x7684;&#x94B1;&#x4E00;&#x5206;&#x6CA1;&#x6709;&#x591A;&#x62FF;&#xFF0C;&#x76F8;&#x53CD;&#xFF0C;&#x662F;&#x5728;&#x7ED9;&#x5973;&#x6027;&#x6316;&#x5751;&#xFF0C;&#x5BF9;&#x90A3;&#x4E9B;&#x4F18;&#x79C0;&#x7684;&#x5973;&#x5458;&#x5DE5;&#xFF0C;&#x662F;&#x5927;&#x5927;&#x7684;&#x4E0D;&#x516C;&#x5E73;&#x3002;</span></p><p><span>&#x9F13;&#x52B1;&#x5973;&#x6027;&#x751F;&#x80B2;&#xFF0C;&#x9F13;&#x52B1;&#x5973;&#x6027;&#x5C31;&#x4E1A;&#xFF0C;&#x5C31;&#x7B97;&#x8981;&#x8865;&#x8D34;&#xFF0C;&#x4E5F;&#x4E00;&#x5B9A;&#x662F;&#x628A;&#x4F01;&#x4E1A;&#x7684;&#x94B1;&#x5148;&#x6574;&#x4F53;&#x5F81;&#x6536;&#x4E0A;&#x6765;&#xFF0C;&#x63D0;&#x5347;&#x4F01;&#x4E1A;&#x6574;&#x4F53;&#x7A0E;&#x8D1F;&#xFF0C;&#x7136;&#x540E;&#x518D;&#x5B9A;&#x70B9;&#x7531;&#x653F;&#x5E9C;&#x8865;&#x8D34;&#x7ED9;&#x5973;&#x6027;&#xFF0C;&#x867D;&#x7136;&#x4ECE;&#x6839;&#x5B50;&#x4E0A;&#x6765;&#x8BF4;&#x90FD;&#x662F;&#x4F01;&#x4E1A;&#x51FA;&#x94B1;&#xFF0C;&#x4F46;&#x662F;&#x8FD9;&#x4E2A;&#x6FC0;&#x52B1;&#x662F;&#x5B8C;&#x5168;&#x4E0D;&#x4E00;&#x6837;&#x7684;&#x3002;</span></p><p><span>&#x7F3A;&#x70B9;&#x4E5F;&#x6709;&#xFF0C;&#x4F01;&#x4E1A;&#x7684;&#x6574;&#x4F53;&#x7A0E;&#x8D1F;&#x5DF2;&#x7ECF;&#x5F88;&#x9AD8;&#x4E86;&#xFF0C;&#x518D;&#x63D0;&#x5347;&#xFF0C;&#x4F01;&#x4E1A;&#x53D7;&#x4E0D;&#x4E86;&#xFF0C;&#x4E8E;&#x662F;&#x653F;&#x5E9C;&#x53EA;&#x80FD;&#x558A;&#x558A;&#x8FD9;&#x79CD;&#x4E0D;&#x8981;&#x51FA;&#x94B1;&#xFF0C;&#x5B9E;&#x8D28;&#x4E0A;&#x6BEB;&#x65E0;&#x4F5C;&#x7528;&#x7684;&#x53E3;&#x53F7;&#x4E86;&#x3002;</span></p><p><span>~~~~</span></p><p><span>&#x6211;&#x6628;&#x5929;&#x665A;&#x4E0A;&#x521A;&#x4E3E;&#x8FC7;&#x5C0F;&#x9F99;&#x867E;&#x5165;&#x4FB5;&#x4E2A;&#x4F8B;&#x5B50;&#xFF0C;&#x4ECA;&#x5929;&#x5C31;&#x7206;&#x65B0;&#x95FB;&#x4E86;&#xFF0C;&#x5C0F;&#x9F99;&#x867E;&#x4EF7;&#x683C;&#x518D;&#x6B21;&#x8D77;&#x98DE;&#xFF0C;&#x90E8;&#x5206;&#x6DA8;&#x5E45;&#x8FBE;60%&#xFF0C;&#x8D44;&#x672C;&#x5165;&#x5C40;&#x6405;&#x52A8;&#x5343;&#x4EBF;&#x5143;&#x5E02;&#x573A;&#x3002;</span></p><p><span>&#x8001;&#x5B9E;&#x8BF4;&#xFF0C;&#x53BB;&#x5E74;&#x7684;&#x5C0F;&#x9F99;&#x867E;&#x5C31;&#x5DF2;&#x7ECF;&#x5F88;&#x8D35;&#x4E86;&#xFF0C;&#x56DB;&#x4E94;&#x5E74;&#x524D;&#x5403;&#x9F99;&#x867E;&#x8FD8;&#x662F;&#x4E2A;&#x5F88;&#x4FBF;&#x5B9C;&#x7684;&#xFF0C;&#x9002;&#x5408;&#x5927;&#x6392;&#x6863;&#x5403;&#x7684;&#x4E1C;&#x897F;&#xFF0C;&#x53BB;&#x5E74;&#x9F99;&#x867E;&#x8FD9;&#x4E1C;&#x897F;&#x5DF2;&#x7ECF;&#x88AB;&#x6446;&#x5230;&#x4E86;&#x996D;&#x5E97;&#x4E0A;&#x9762;&#xFF0C;&#x88C5;&#x4FEE;&#x7684;&#x8FD8;&#x7279;&#x522B;&#x597D;&#xFF0C;&#x52A8;&#x8F84;&#x4E8C;&#x4E09;&#x767E;&#x4E00;&#x76D8;&#xFF0C;&#x8D85;&#x7EA7;&#x8D35;&#xFF0C;&#x5982;&#x4ECA;&#x5C45;&#x7136;&#x544A;&#x8BC9;&#x6211;&#x90E8;&#x5206;&#x6DA8;&#x5E45;&#x9AD8;&#x8FBE;60%&#xFF0C;&#x4F60;&#x7684;&#x610F;&#x601D;&#x662F;&#x4ECA;&#x5E74;&#x8981;&#x5356;&#x4E09;&#x56DB;&#x767E;&#x4E00;&#x76D8;&#xFF1F;</span></p><p><span>&#x5C0F;&#x9F99;&#x867E;&#x88AB;&#x5403;&#x5230;&#x8FD9;&#x4E2A;&#x4EFD;&#x4E0A;&#xFF0C;&#x771F;&#x7684;&#x662F;&#x8981;&#x5403;&#x7EDD;&#x79CD;&#x4E86;&#x554A;&#xFF0C;&#x7231;&#x62A4;&#x5C0F;&#x9F99;&#x867E;&#xFF0C;&#x4ECE;&#x6211;&#x505A;&#x8D77;&#xFF0C;&#x62D2;&#x7EDD;&#x5403;&#x9F99;&#x867E;&#xFF0C;&#x653E;&#x751F;&#x5927;&#x81EA;&#x7136;&#xFF0C;&#x5403;&#x7684;&#x4EBA;&#x5C11;&#x4E86;&#xFF0C;&#x6709;&#x5229;&#x4E8E;&#x964D;&#x4EF7;&#x65B9;&#x4FBF;&#x4EE5;&#x540E;&#x62FC;&#x547D;&#x5403;&#x3002;&#x3002;&#x3002;&#x3002;</span><span>&#xA0;</span></p><p><span></span></p><p><img class="" data-copyright="0" data-ratio="1" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_jpg/vVoVQ59VnF7xDgtyOktJuVo0rpDZrlia588iakv0Q1xPxbMGrEPAO6RHxSqgTuM1YzMPAY5N4IrsxKxQK3gibvKEw/640?wx_fmt=jpeg" data-type="jpeg" data-w="224"></p><p><span></span><br></p><p><span>~~</span></p><p><span>&#x4ECA;&#x5929;&#x70ED;&#x70B9;&#x6563;&#x4E71;&#xFF0C;&#x4E1C;&#x4E00;&#x9524;&#x897F;&#x4E00;&#x9524;&#xFF0C;&#x521B;&#x4E1A;&#x677F;&#x6536;&#x76D8;&#x518D;&#x5EA6;&#x4E0A;&#x6DA8;0.7%&#xFF0C;&#x6536;&#x76D8;1820&#x9644;&#x8FD1;&#xFF0C;&#x5F3A;&#x608D;&#x7684;&#x4E0D;&#x5F97;&#x4E86;&#xFF0C;&#x5468;&#x4E00;&#x7684;&#x5927;&#x8DCC;&#x4E0D;&#x4EC5;&#x7559;&#x4E2A;&#x957F;&#x4E0B;&#x5F71;&#x7EBF;&#xFF0C;&#x88AB;&#x5168;&#x90E8;&#x6536;&#x590D;&#x4E86;&#xFF0C;&#x800C;&#x4E14;&#x6DA8;&#x5E45;&#x751A;&#x81F3;&#x628A;&#x4E0A;&#x5468;&#x7684;&#x603B;&#x8DCC;&#x5E45;&#x4E5F;&#x5168;&#x90E8;&#x6536;&#x590D;&#x4E86;&#xFF0C;&#x5468;&#x4E00;&#x7684;&#x94B1;&#x8352;&#x5F15;&#x53D1;&#x7684;&#x4E0B;&#x8DCC;&#xFF0C;&#x7B80;&#x76F4;&#x662F;&#x8BF1;&#x7A7A;&#x3002;</span></p><p><span>&#x4ECA;&#x5929;&#x521B;&#x4E1A;&#x677F;1820&#xFF0C;&#x53EA;&#x8981;&#x518D;&#x6DA8;&#x4E00;&#x70B9;&#xFF0C;&#x5C31;&#x5230;1840-1856&#x4E86;&#xFF0C;&#x6211;&#x8FD8;&#x662F;&#x4F1A;&#x5356;&#x7684;&#xFF0C;&#x4F46;&#x662F;&#x6709;&#x53EF;&#x80FD;&#x672C;&#x5468;&#x90FD;&#x5230;&#x4E0D;&#x4E86;&#xFF0C;&#x56E0;&#x4E3A;&#x672C;&#x5468;&#x4E0D;&#x9002;&#x5408;&#x5927;&#x6DA8;&#xFF0C;&#x4E5F;&#x4E0D;&#x9002;&#x5408;&#x5927;&#x8DCC;&#xFF0C;&#x5468;&#x4E00;&#x7684;&#x5927;&#x8DCC;&#x7ED9;&#x4E86;&#x7A7A;&#x5934;&#x4E00;&#x4E2A;&#x5927;&#x5927;&#x7684;&#x6559;&#x8BAD;&#xFF0C;&#x54ED;&#x60E8;&#x4E86;&#xFF0C;&#x5982;&#x679C;&#x77ED;&#x671F;&#x4E0A;&#x6DA8;&#x8FC7;&#x591A;&#xFF0C;&#x591A;&#x5934;&#x4E5F;&#x4F1A;&#x88AB;&#x6559;&#x8BAD;&#xFF0C;&#x5927;&#x5BB6;&#x90FD;&#x8FD9;&#x4E48;&#x8BA4;&#x4E3A;&#xFF0C;&#x6240;&#x4EE5;&#x6DA8;&#x5230;&#x8FD9;&#x4E2A;&#x70B9;&#x4F4D;&#x6709;&#x70B9;&#x96BE;&#xFF0C;&#x5982;&#x679C;&#x4E8C;&#x4E09;&#x5929;&#x5185;&#x5230;&#x4E0D;&#x4E86;&#xFF0C;&#x90A3;&#x5C31;&#x653E;&#x5047;&#x4E86;&#x3002;&#x3002;&#x3002;</span></p><p><span>&#x4E0D;&#x8FC7;&#xFF0C;&#x5BF9;&#x4E8E;&#x8282;&#x540E;&#xFF0C;&#x6211;&#x8FD8;&#x662F;&#x975E;&#x5E38;&#x4E50;&#x89C2;&#x7684;&#xFF0C;&#x4F60;&#x60F3;&#x554A;&#xFF0C;&#x6574;&#x4E2A;4&#x6708;&#xFF0C;&#x521B;&#x4E1A;&#x677F;&#x59CB;&#x7EC8;&#x5728;&#x56DE;&#x8C03;&#xFF0C;&#x4ECE;1900&#x70B9;&#x5F00;&#x59CB;&#x5411;&#x4E0B;&#x8C03;&#x6574;&#x4E86;&#x8DB3;&#x8DB3;&#x4E00;&#x4E2A;&#x6708;&#xFF0C;&#x5230;&#x4E86;4&#x6708;&#x5E95;&#xFF0C;&#x5C45;&#x7136;&#x8FD8;&#x5728;1800&#x70B9;&#x4E0A;&#x65B9;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x4E2D;&#x95F4;&#x6709;&#x5927;&#x534A;&#x4E2A;&#x6708;&#xFF0C;&#x4ED6;&#x662F;&#x5728;1850&#x9644;&#x8FD1;&#x6643;&#x8361;&#x7684;&#x3002;</span></p><p><span>&#x5982;&#x6B64;&#x5F3A;&#x52BF;&#xFF0C;&#x6123;&#x662F;&#x4E0D;&#x8DCC;&#x7684;&#x521B;&#x4E1A;&#x677F;&#xFF0C;&#x4F60;&#x89C1;&#x8FC7;&#x5417;&#xFF1F;&#x81F3;&#x5C11;&#x53BB;&#x5E74;&#x4E00;&#x5E74;&#x6CA1;&#x89C1;&#x8FC7;&#xFF0C;&#x53BB;&#x5E74;&#xFF0C;&#x751A;&#x81F3;&#x524D;&#x5E74;&#xFF0C;&#x521B;&#x4E1A;&#x677F;&#x90A3;&#x53EF;&#x662F;&#x7239;&#x4E0D;&#x75BC;&#x5988;&#x4E0D;&#x7231;&#xFF0C;&#x5C31;&#x4E00;&#x4E2A;&#x5B57;&#xFF0C;&#x8DCC;&#xFF0C;&#x4EE5;&#x53CA;&#x53CD;&#x5F39;&#x540E;&#x7EE7;&#x7EED;&#x8DCC;&#x3002;&#x3002;&#x3002;</span></p><p><span>&#x4ECA;&#x5929;&#x8FD8;&#x6709;&#x4E00;&#x4E2A;&#x91CD;&#x78C5;&#x65B0;&#x95FB;&#xFF0C;&#x683C;&#x529B;&#x4E1A;&#x7EE9;&#x589E;&#x957F;45%&#xFF0C;&#x51C0;&#x5229;&#x6DA6;224&#x4EBF;&#x5143;&#x521B;&#x5386;&#x53F2;&#x65B0;&#x9AD8;&#xA0;&#xFF0C;&#x4F46;&#x662F;&#x62D2;&#x7EDD;&#x5206;&#x7EA2;&#xFF0C;&#x4E00;&#x5206;&#x94B1;&#x90FD;&#x4E0D;&#x5206;&#xFF0C;&#x8EAB;&#x4E3A;&#x4EF7;&#x503C;&#x6295;&#x8D44;&#x7684;&#x9F99;&#x5934;&#xFF0C;&#x5C45;&#x7136;&#x4E0D;&#x5206;&#x7EA2;&#xFF0C;&#x4F60;&#x662F;&#x9F13;&#x52B1;&#x6295;&#x8D44;&#x8005;&#x53BB;&#x7092;&#x5DEE;&#x4EF7;&#x5417;&#xFF1F;&#x4E3A;&#x4EC0;&#x4E48;&#x8463;&#x660E;&#x73E0;&#x4ECA;&#x5E74;&#x4E0D;&#x5206;&#x7EA2;&#x5462;&#xFF0C;&#x56E0;&#x4E3A;&#x53BB;&#x5E74;&#x548C;&#x4E2D;&#x5C0F;&#x80A1;&#x4E1C;&#x95F9;&#x5D29;&#x4E86;&#x3002;</span></p><p><img class="" data-copyright="0" data-ratio="1.2484342379958246" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF7xDgtyOktJuVo0rpDZrlia5MVolqzuTp56d0et4qJvF4oG5kvnTLVo0le3meSfZ1S13aUSJXZjMoA/640?wx_fmt=png" data-type="png" data-w="479"></p><p><span>&#x4ED6;&#x4EEC;&#x7684;&#x77DB;&#x76FE;&#x6682;&#x4E14;&#x4E0D;&#x63D0;&#xFF0C;&#x6211;&#x89C9;&#x5F97;&#x8463;&#x660E;&#x73E0;&#x8FD9;&#x8BDD;&#x975E;&#x5E38;&#x6709;&#x95EE;&#x9898;&#xFF0C;&#x6211;&#x5C31;&#x662F;5&#x5E74;&#x4E0D;&#x5206;&#x7EA2;&#xFF0C;&#x4F60;&#x53C8;&#x80FD;&#x62FF;&#x6211;&#x600E;&#x4E48;&#x6837;&#xFF0C;&#x4E2D;&#x56FD;&#x80A1;&#x4E1C;&#x7684;&#x5730;&#x4F4D;&#x53EF;&#x89C1;&#x4E00;&#x6591;&#xFF0C;&#x5C31;&#x662F;&#x6CA1;&#x5730;&#x4F4D;&#xFF0C;&#x8FD9;&#x4E5F;&#x662F;&#x8FC7;&#x53BB;&#x5F88;&#x591A;&#x5E74;&#xFF0C;&#x4EF7;&#x503C;&#x6295;&#x8D44;&#x7684;&#x5927;&#x516C;&#x53F8;&#x4E0D;&#x53D7;&#x8D44;&#x672C;&#x5F85;&#x89C1;&#x7684;&#x539F;&#x56E0;&#x3002;&#x8FD9;&#x91CC;&#x9762;&#xFF0C;&#x4FDD;&#x9669;&#x7684;&#x91CE;&#x86EE;&#x4EBA;&#x5165;&#x4FB5;&#x624D;&#x662F;&#x6FC0;&#x6D3B;&#x7684;&#x91CD;&#x8981;&#x94A5;&#x5319;&#xFF0C;&#x56E0;&#x4E3A;&#x91CE;&#x86EE;&#x4EBA;&#x6709;&#x80FD;&#x529B;&#x638C;&#x63A7;&#x516C;&#x53F8;&#xFF0C;&#x5BF9;&#x516C;&#x53F8;&#x8463;&#x4E8B;&#x957F;&#x6784;&#x6210;&#x4E86;&#x91CD;&#x5927;&#x5A01;&#x80C1;&#xFF0C;&#x91CE;&#x86EE;&#x4EBA;&#x7684;&#x786E;&#x662F;&#x6405;&#x4E71;&#x4E86;&#x8D44;&#x672C;&#x5E02;&#x573A;&#xFF0C;&#x8FD9;&#x662F;&#x574F;&#x7684;&#x4E00;&#x9762;&#xFF0C;&#x4F46;&#x662F;&#x597D;&#x7684;&#x4E00;&#x9762;&#x6211;&#x4EEC;&#x4E5F;&#x5FC5;&#x987B;&#x8981;&#x770B;&#x5230;&#xFF0C;&#x6CA1;&#x6709;&#x91CE;&#x86EE;&#x4EBA;&#x7684;&#x5A01;&#x80C1;&#xFF0C;&#x8FD9;&#x4E9B;&#x4E0A;&#x5E02;&#x516C;&#x53F8;&#x5B9E;&#x63A7;&#x4EBA;&#x771F;&#x7684;&#x662F;&#x65E0;&#x6CD5;&#x65E0;&#x5929;&#xFF0C;&#x65E0;&#x4EBA;&#x80FD;&#x6CBB;&#x3002;&#x8463;&#x660E;&#x73E0;&#x8FD8;&#x7B97;&#x597D;&#x7684;&#xFF0C;&#x53EA;&#x662F;&#x4E0D;&#x5206;&#x7EA2;&#x663E;&#x793A;&#x80A1;&#x4E1C;&#x65E0;&#x6743;&#x800C;&#x5DF2;&#xFF0C;&#x7C7B;&#x4F3C;&#x4E8E;&#x4FDD;&#x5343;&#x91CC;&#x8FD9;&#x79CD;&#xFF0C;&#x5B9E;&#x63A7;&#x4EBA;&#x638F;&#x7A7A;&#x4E0A;&#x5E02;&#x516C;&#x53F8;60&#x4EBF;&#x8D44;&#x4EA7;&#xFF0C;&#x5C0F;&#x80A1;&#x4E1C;&#x4EEC;&#x4E5F;&#x662F;&#x65E0;&#x80FD;&#x4E3A;&#x529B;&#xFF0C;&#x65E0;&#x6CD5;&#x76D1;&#x7BA1;&#x3002;</span></p><p><span>&#x4E0D;&#x63D0;&#x4E86;&#xFF0C;&#x683C;&#x529B;&#x7535;&#x5668;&#x62D2;&#x7EDD;&#x5206;&#x7EA2;&#xFF0C;&#x5229;&#x597D;&#x9898;&#x6750;&#x6982;&#x5FF5;&#x80A1;&#xFF0C;&#x5C31;&#x662F;&#x90A3;&#x79CD;&#x6CA1;&#x5565;&#x4E1A;&#x7EE9;&#x7684;&#xFF0C;&#x5C31;&#x778E;&#x7092;&#x6982;&#x5FF5;&#x8D5A;&#x5DEE;&#x4EF7;&#x7684;&#x9898;&#x6750;&#x80A1;&#xFF0C;&#x5927;&#x90E8;&#x5206;&#x805A;&#x96C6;&#x5728;&#x521B;&#x4E1A;&#x677F;&#xFF0C;&#x6240;&#x4EE5;&#x5229;&#x597D;&#x521B;&#x4E1A;&#x677F;&#x3002;</span></p><p><span>&#x4ECA;&#x5929;&#x5B9E;&#x5728;&#x5199;&#x592A;&#x591A;&#x4E86;&#xFF0C;&#x4E0D;&#x80FD;&#x518D;&#x8BF4;&#x4E86;&#xFF0C;&#x8981;&#x6536;&#x7B14;&#x4E86;&#xFF0C;&#x5176;&#x4F59;&#x7684;&#x660E;&#x5929;&#x8BF4;&#xFF0C;&#x521B;&#x4E1A;&#x677F;&#x518D;&#x6DA8;1%&#xFF0C;&#x5C31;&#x5148;&#x5356;&#x4E2A;1&#x6210;&#xFF0C;&#x8FD9;&#x6CE2;&#x6284;&#x5E95;&#x5DF2;&#x7ECF;&#x5F88;&#x723D;&#x4E86;&#xFF0C;4&#x6708;&#x8D8A;&#x8DCC;&#x8D8A;&#x4E70;&#x52A0;&#x4ED3;&#x4EFB;&#x52A1;&#x5706;&#x6EE1;&#x5B8C;&#x6210;&#xFF0C;&#x5269;&#x4E0B;&#x7684;&#x5C31;&#x662F;&#x8D8A;&#x6DA8;&#x8D8A;&#x5356;&#x3002;</span><span>&#xA0;</span></p><p><span>~~~</span></p><p><span>&#x6CA1;&#x4EC0;&#x4E48;&#x8981;&#x8BF4;&#x7684;&#xFF0C;&#x8868;&#x683C;&#x6CA1;&#x52A8;&#x3002;</span><span>&#xA0;</span></p><p><img class="" data-copyright="0" data-ratio="0.7371794871794872" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF7xDgtyOktJuVo0rpDZrlia5x1kh5r4HKz6S2FbSLs727SgdbKpibqxEarDgicK28rzuddob2UxfaibhQ/640?wx_fmt=png" data-type="png" data-w="468"></p><section class="RankEditor"><section><section><img class="" data-ratio="1.3480662983425415" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF7xDgtyOktJuVo0rpDZrlia5wwPDC5X6dhNjYhIuibib3vlHvYN7qb45kcvh5AGCc76Op8zU83UZ6icDg/640?wx_fmt=png" data-type="png" data-w="181"></section></section><section><section><img class="" data-copyright="0" data-cropselx1="0" data-cropselx2="120" data-cropsely1="0" data-cropsely2="120" data-ratio="1" src="http://mmbiz.qpic.cn/mmbiz_jpg/vVoVQ59VnF5sST7RBrFCIXF9YfPF66NIvnY5XHGS5DuqOk3C24cmiatbW67YYcaqdTlxcOdicO7tAKDQVOloMoLw/640?wx_fmt=jpeg" data-type="jpeg" data-w="258"></section><p class="brush active">&#x957F;&#x6309;&#x4E0A;&#x65B9;&#x4E8C;&#x7EF4;&#x7801;&#x5173;&#x6CE8;&#x6211;</p></section></section>
                				
				
								
				
						
			
