
<h1>
						
						六个钱包买房真的合适吗，论杠杆牛市的兴起和崩溃						
					</h1>
            
							
			<section><section><p><img class="" data-ratio="0.9724770642201835" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF6GnGd30wuHO2cAXv0sfVPZz839gZHGMWzrbfibBybFoicWADdEShacCDNlJpJVHvN11amGrSmpI9pg/640?wx_fmt=png" data-type="png" data-w="218" data-width="100%" height="89" title="bki-20140213163010-663826156.jpg" width="76"></p></section><section><p><strong><span>&#x7D2B;&#x7AF9;&#x5F20;&#x5148;&#x751F;</span></strong></p><section><strong><span>&#x7ECF;&#x6D4E;-&#x91D1;&#x878D;-&#x6295;&#x8D44;&#xFF0C;&#x70B9;&#x51FB;&#x53F3;&#x8FB9;&#x6309;&#x94AE;&#x5173;&#x6CE8;&#x6211;</span></strong></section></section><section><section><p http:="" mmbiz.qpic.cn="" mmbiz_gif="" vvovq59vnf6gngd30wuho2caxv0sfvpzed04weybuot9wzkxj3iaqoo57ip2ujvmnnftoq7gj19olzia2ipeij9w="" 640?wx_fmt="gif&quot;);background-repeat:" no-repeat;background-size:="" 100%="" 100%;margin-top:="" 5px;box-sizing:="" border-box="" !important;word-wrap:="" break-word="" !important;"=""><img class="" data-ratio="1" src="http://mmbiz.qpic.cn/mmbiz_jpg/vVoVQ59VnF6GnGd30wuHO2cAXv0sfVPZ6teYXC6soIibVtFf4x1rVWTmBYZbvmqkw1PSAmiafwafiawJicFWLUpFVw/640?wx_fmt=jpeg" data-type="jpeg" data-w="258" title="undefined" width="auto"></p></section></section></section><p><span></span></p><section class="RankEditor"><section><section http:="" mmbiz.qpic.cn="" mmbiz_png="" vvovq59vnf7xdgtyoktjuvo0rpdzrlia5owekvvneiic3u0ekbibijibujzf1eictx2gp6pyduqjdkolljibvr5iavb9a="" 640?wx_fmt="png&quot;);background-size:" 100%;background-repeat:="" no-repeat;overflow:="" hidden;"=""><section><p class="title active count">01</p></section></section></section></section><p><span></span><br></p><p><span>&#x4ECA;&#x5929;&#x88AB;&#x516D;&#x4E2A;&#x94B1;&#x5305;&#x5237;&#x5C4F;&#x4E86;&#xFF0C;&#x592E;&#x884C;&#x8D27;&#x5E01;&#x653F;&#x7B56;&#x59D4;&#x5458;&#x4F1A;&#x59D4;&#x5458;&#x6A0A;&#x7EB2;&#x7528;&#x516D;&#x4E2A;&#x94B1;&#x5305;&#x7684;&#x8A00;&#x8BBA;&#xFF0C;&#x628A;&#x81EA;&#x5DF1;&#x6302;&#x5728;&#x4E86;&#x8206;&#x8BBA;&#x7684;&#x98CE;&#x53E3;&#x6D6A;&#x5C16;&#x4E0A;&#xFF0C;&#x55B7;&#x4ED6;&#x7684;&#x53E3;&#x6C34;&#x53EF;&#x4EE5;&#x5316;&#x6210;&#x592A;&#x5E73;&#x6D0B;&#xFF0C;&#x90A3;&#x4E48;&#x4ED6;&#x5230;&#x5E95;&#x8BF4;&#x4E86;&#x4EC0;&#x4E48;&#x5462;&#x3002;</span></p><p><span>&#x6A0A;&#x7EB2;&#x5728;&#x4E00;&#x4E2A;&#x8282;&#x76EE;&#x91CC;&#x56DE;&#x7B54;&#x89C2;&#x4F17;&#x201C;<strong>&#x5E74;&#x8F7B;&#x4EBA;&#x5E94;&#x8BE5;&#x4E70;&#x623F;&#x8FD8;&#x662F;&#x79DF;&#x623F;</strong>&#x201D;&#x7684;&#x63D0;&#x95EE;&#x65F6;&#x8868;&#x793A;&#xFF0C;&#x5E74;&#x8F7B;&#x4EBA;&#x7ED3;&#x5A5A;&#x5982;&#x679C;&#x4E70;&#x623F;&#x4E70;&#x4E0D;&#x8D77;&#xFF0C;&#x53EF;&#x4EE5;&#x628A;&#x4F60;&#x7236;&#x6BCD;&#x3001;&#x4F60;&#x7237;&#x7237;&#x5976;&#x5976;&#xFF0C;&#x59E5;&#x59E5;&#x59E5;&#x7237;&#xFF0C;&#x4F60;&#x59BB;&#x5B50;&#x7684;&#x7236;&#x6BCD;&#xFF0C;&#x7237;&#x7237;&#x5976;&#x5976;&#xFF0C;&#x59E5;&#x59E5;&#x59E5;&#x7237;&#x8FD9;&#x516D;&#x4E2A;&#x94B1;&#x5305;&#x5408;&#x5728;&#x4E00;&#x8D77;&#xFF0C;&#x5982;&#x679C;&#x8FD9;&#x516D;&#x4E2A;&#x94B1;&#x5305;&#x80FD;&#x5E2E;&#x4F60;&#x51D1;&#x591F;&#x9996;&#x4ED8;&#x7684;&#x8BDD;&#xFF0C;&#x90A3;&#x4E48;&#x6700;&#x597D;&#x8FD8;&#x662F;&#x4E70;&#x623F;&#x5B50;&#x3002;</span></p><p><img class="" data-copyright="0" data-ratio="1.1339712918660287" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF7xDgtyOktJuVo0rpDZrlia541Ziapk7f83pxrLswEU3BkPGT0qyO8JcWumgb8Ouo0VdiawicGBtMogUQ/640?wx_fmt=png" data-type="png" data-w="418"></p><p><span>&#x516D;&#x4E2A;&#x5BB6;&#x5EAD;&#xFF0C;12&#x4E2A;&#x4EBA;&#x7684;&#x591A;&#x5E74;&#x79EF;&#x7D2F;&#xFF0C;&#x62FF;&#x51FA;&#x6765;&#x7ED9;&#x5B59;&#x8F88;&#x51D1;&#x9996;&#x4ED8;&#xFF0C;&#x8FD9;&#x5C31;&#x662F;&#x9F0E;&#x9F0E;&#x5927;&#x540D;&#x7684;&#x516D;&#x4E2A;&#x94B1;&#x5305;&#xFF0C;&#x771F;&#x662F;&#x503E;&#x4E09;&#x4EE3;&#x4E4B;&#x529B;&#x51D1;&#x4E00;&#x4E2A;&#x8D35;&#x65CF;&#xFF0C;&#x4E0D;&#xFF0C;&#x662F;&#x51D1;&#x4E00;&#x4E2A;&#x9996;&#x4ED8;&#x3002;&#x7136;&#x9E45;&#xFF0C;&#x8FD9;&#x4F4D;&#x7816;&#x5BB6;&#xFF0C;&#x4E3A;&#x4EC0;&#x4E48;&#x8BF4;&#x662F;&#x7816;&#x5BB6;&#x5462;&#xFF0C;&#x56E0;&#x4E3A;&#x4ED6;&#x5728;2015&#x5E74;12&#x6708;&#xFF0C;&#x8FD9;&#x4E00;&#x8F6E;&#x623F;&#x4EF7;&#x7FFB;&#x500D;&#x66B4;&#x6DA8;&#x7684;&#x524D;&#x5915;&#xFF0C;&#x66FE;&#x516C;&#x5F00;&#x547C;&#x5401;&#xFF0C;&#x5E74;&#x8F7B;&#x4EBA;&#x4E0D;&#x5E94;&#x8BE5;&#x62FF;&#x7236;&#x6BCD;&#x7684;&#x94B1;&#x4E70;&#x623F;&#xFF0C;&#x4ED6;&#x4E4B;&#x6240;&#x4EE5;&#x8FD9;&#x4E48;&#x8BF4;&#xFF0C;&#x4F30;&#x8BA1;&#x662F;&#x56E0;&#x4E3A;&#x90A3;&#x4E2A;&#x65F6;&#x5019;&#x623F;&#x4EF7;&#x5DF2;&#x7ECF;5&#x5E74;&#x4E0D;&#x6DA8;&#xFF0C;&#x7136;&#x540E;&#x6CE1;&#x6CAB;&#x8FD8;&#x6CA1;&#x6324;&#x5E72;&#x51C0;&#xFF0C;&#x4EF7;&#x683C;&#x8FD8;&#x662F;&#x865A;&#x9AD8;&#x3002;</span><span>&#xA0;</span></p><p><img class="" data-copyright="0" data-ratio="0.6322463768115942" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF7xDgtyOktJuVo0rpDZrlia5xFrfT5ic8NtfDmoYesuKEZ8gbeUiceaaf12Ic9rFWy12wTC5T8cxyDqw/640?wx_fmt=png" data-type="png" data-w="552"></p><p><span>&#x8FD8;&#x662F;&#x8FD9;&#x4E2A;&#x4EBA;&#xFF0C;&#x5728;&#x8FD9;&#x4E00;&#x6CE2;&#x623F;&#x4EF7;&#x7FFB;&#x500D;&#x66B4;&#x6DA8;&#xFF0C;&#x6CE1;&#x6CAB;&#x5728;&#x539F;&#x6765;&#x5C31;&#x6CA1;&#x6324;&#x5E72;&#x51C0;&#x7684;&#x57FA;&#x7840;&#x4E0A;&#x76F4;&#x63A5;&#x7FFB;&#x4E86;&#x4E2A;&#x500D;&#x7684;&#x60C5;&#x51B5;&#x4E0B;&#xFF0C;&#x5C45;&#x7136;&#x8BA9;&#x5E74;&#x8F7B;&#x4EBA;&#x62FF;&#x7236;&#x6BCD;&#x7684;&#x94B1;&#x4E70;&#x623F;&#x4E86;&#xFF0C;&#x4E0D;&#x4EC5;&#x547C;&#x5401;&#x5E74;&#x8F7B;&#x4EBA;&#x62FF;&#x7236;&#x6BCD;&#x7684;&#x94B1;&#x4E70;&#x623F;&#xFF0C;&#x8FD8;&#x547C;&#x5401;&#x62FF;&#x7236;&#x6BCD;&#x7684;&#x7236;&#x6BCD;&#x7684;&#x94B1;&#xFF0C;&#x5BF9;&#x8C61;&#x7236;&#x6BCD;&#x7684;&#x94B1;&#xFF0C;&#x5BF9;&#x8C61;&#x7236;&#x6BCD;&#x7684;&#x7236;&#x6BCD;&#x7684;&#x94B1;&#xFF0C;&#x6574;&#x4E2A;&#x5BB6;&#x65CF;&#x69A8;&#x5E72;&#x6700;&#x540E;&#x4E00;&#x6EF4;&#x8840;&#xFF0C;&#x638F;&#x7A7A;&#x516D;&#x4E2A;&#x94B1;&#x5305;&#x6765;&#x4E70;&#x623F;&#xFF0C;&#x7B80;&#x76F4;&#x662F;&#x8D64;&#x88F8;&#x88F8;&#x7684;&#x9AD8;&#x4F4D;&#x63A5;&#x76D8;&#x554A;&#xFF0C;&#x8FD8;&#x662F;&#x5728;&#x56FD;&#x5BB6;&#x4E25;&#x63A7;&#x623F;&#x4EF7;&#xFF0C;&#x5927;&#x578B;&#x8C03;&#x63A7;&#x7684;&#x80CC;&#x666F;&#x4E0B;&#xFF0C;&#x8FD9;&#x4F4D;&#x7816;&#x5BB6;&#x7684;&#x8111;&#x6D1E;&#xFF0C;&#x6211;&#x53EA;&#x80FD;&#x8BF4;666&#xFF0C;&#x4E0D;&#x7136;&#x6211;&#x8FD8;&#x80FD;&#x8BF4;&#x4EC0;&#x4E48;&#x3002;</span></p><p><img class="" data-croporisrc="http://mmbiz.qpic.cn/mmbiz_jpg/vVoVQ59VnF7xDgtyOktJuVo0rpDZrlia507wgWyyBUS3C2klOpttpvwzPwEBvpQKNUUSE2LJP3rJCzGHXlK3ehw/0?wx_fmt=jpeg" data-cropx1="0" data-cropx2="200" data-cropy1="34" data-cropy2="179" data-ratio="0.72" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_jpg/vVoVQ59VnF7xDgtyOktJuVo0rpDZrlia5WiazSDCx5fvZXMicCl44dicCoZKfMEO5PTrW3mKO1je39bfibUIctM4piaQ/640?wx_fmt=jpeg" data-type="jpeg" data-w="200"><span></span></p><section class="RankEditor"><section><section http:="" mmbiz.qpic.cn="" mmbiz_png="" vvovq59vnf7xdgtyoktjuvo0rpdzrlia5owekvvneiic3u0ekbibijibujzf1eictx2gp6pyduqjdkolljibvr5iavb9a="" 640?wx_fmt="png&quot;);background-size:" 100%;background-repeat:="" no-repeat;overflow:="" hidden;"=""><section><p>02</p></section></section></section></section><p><span>&#x4ECA;&#x5929;&#x6211;&#x8BA8;&#x8BBA;&#x7684;&#x91CD;&#x70B9;&#x5E76;&#x4E0D;&#x662F;&#x516D;&#x4E2A;&#x94B1;&#x5305;&#xFF0C;&#x800C;&#x662F;<strong>&#x5982;&#x4ECA;&#x623F;&#x4EF7;&#x7684;&#x6CE1;&#x6CAB;&#x5230;&#x5E95;&#x662F;&#x600E;&#x4E48;&#x5439;&#x8D77;&#x6765;&#x7684;</strong>&#xFF0C;&#x5F88;&#x591A;&#x4EBA;&#x6709;&#x8FD9;&#x79CD;&#x7591;&#x60D1;&#xFF0C;&#x5728;&#x5317;&#x4EAC;&#xFF0C;&#x54EA;&#x6015;&#x662F;&#x90CA;&#x533A;&#x7684;&#x5C0F;&#x7834;&#x623F;&#x5B50;&#xFF0C;&#x9996;&#x4ED8;&#x81F3;&#x5C11;&#x767E;&#x4E07;&#x8D77;&#xFF0C;&#x800C;&#x4E14;&#x4E0D;&#x80FD;&#x6709;&#x8D37;&#x6B3E;&#x8BB0;&#x5F55;&#xFF0C;&#x81F3;&#x4E8E;&#x53BB;&#x5E02;&#x533A;&#x4E70;&#xFF0C;&#x767E;&#x4E07;&#x7B80;&#x76F4;&#x505A;&#x68A6;&#xFF0C;300&#x4E07;&#x8D77;&#x3002;&#x800C;&#x4E00;&#x4E2A;&#x5927;&#x5B66;&#x751F;&#x8D77;&#x85AA;20&#x4E07;&#x5DF2;&#x7ECF;&#x7B97;&#x662F;&#x4E2D;&#x56FD;&#x5B66;&#x751F;&#x4E2D;&#x7684;&#x7EDD;&#x5BF9;&#x7CBE;&#x534E;&#x4E86;&#xFF0C;5&#x5E74;&#x4E4B;&#x540E;&#x85AA;&#x6C34;&#x6DA8;&#x5230;30&#x4E07;&#x4EE5;&#x4E0A;&#x5C31;&#x7B97;&#x4E0D;&#x9519;&#x4E86;&#x3002;&#x4E00;&#x5E74;&#x6512;&#x5341;&#x51E0;&#x4E07;&#x5C5E;&#x4E8E;&#x975E;&#x5E38;&#x7701;&#x5403;&#x4FED;&#x7528;&#x4E86;&#x3002;</span></p><p><span>&#x90A3;&#x4E48;&#x95EE;&#x9898;&#x6765;&#x4E86;&#xFF0C;&#x5C31;&#x7B97;&#x662F;&#x8FD9;&#x4E48;&#x7CBE;&#x534E;&#x7684;&#x5B66;&#x751F;&#xFF0C;&#x4ED6;&#x51D1;&#x591F;100&#x4E07;&#x7684;&#x9996;&#x4ED8;&#x90FD;&#x975E;&#x5E38;&#x56F0;&#x96BE;&#xFF0C;&#x8FD9;&#x79CD;&#x4EBA;&#x5F53;&#x521A;&#x9700;&#x4E70;&#x5A5A;&#x623F;&#x90FD;&#x96BE;&#x7684;&#x8BDD;&#xFF0C;&#x4E2D;&#x56FD;&#x7684;&#x6240;&#x8C13;&#x521A;&#x9700;&#x90FD;&#x662F;&#x54EA;&#x6765;&#x7684;&#xFF1F;&#x4E2D;&#x56FD;&#x4EBA;&#x90FD;&#x90A3;&#x4E48;&#x5BCC;&#x88D5;&#x4E86;&#x5417;&#xFF0C;&#x600E;&#x4E48;&#x8DD1;&#x51FA;&#x6765;&#x8FD9;&#x4E48;&#x591A;&#x5BCC;&#x8D35;&#x7684;&#x521A;&#x9700;&#xFF0C;&#x767E;&#x4E07;&#xFF0C;&#x51E0;&#x767E;&#x4E07;&#x7684;&#x9996;&#x4ED8;&#x90FD;&#x662F;&#x5929;&#x4E0A;&#x6389;&#x7684;&#x5417;&#xFF1F;</span></p><p><span>&#x8FD9;&#x91CC;&#x5C31;&#x8981;&#x63D0;&#x4E00;&#x4E0B;&#x6760;&#x6746;&#x7684;&#x9B45;&#x529B;&#x4E86;&#xFF0C;&#x5728;&#x6760;&#x6746;&#x73AF;&#x5883;&#x4E0B;&#xFF0C;&#x591A;&#x5934;&#x662F;&#x8D8A;&#x6253;&#x8D8A;&#x5F3A;&#x7684;&#xFF0C;&#x4E00;&#x76F4;&#x6253;&#x5230;&#x6CE1;&#x6CAB;&#x5D29;&#x76D8;&#x4E3A;&#x6B62;&#x3002;&#x5982;&#x679C;&#x4E00;&#x4E2A;&#x4EBA;10&#x5E74;&#x524D;&#x82B1;&#x4E86;30&#x4E07;&#x9996;&#x4ED8;&#x8D2D;&#x7F6E;&#x4E86;&#x4E00;&#x5957;&#x603B;&#x4EF7;&#x767E;&#x4E07;&#x7684;&#x623F;&#x4EA7;&#xFF0C;&#x73B0;&#x5728;&#x7FFB;&#x4E86;3&#x500D;&#xFF0C;300&#x4E07;&#x5356;&#x51FA;&#x53BB;&#xFF0C;&#x6263;&#x9664;&#x94F6;&#x884C;&#x8D37;&#x6B3E;70&#x4E07;&#xFF0C;&#x51C0;&#x8D5A;200&#x4E07;&#x5143;&#xFF0C;&#x5230;&#x624B;230&#x4E07;&#x73B0;&#x91D1;&#xFF0C;&#x62FF;&#x51FA;200&#x4E07;&#x8D2D;&#x7F6E;&#x4E00;&#x5957;600&#x4E07;&#x7684;&#x623F;&#x4EA7;&#xFF0C;&#x4E0D;&#x662F;&#x95EE;&#x9898;&#x3002;</span></p><p><span>&#x8FD9;&#x5C31;&#x548C;&#x623F;&#x79DF;&#x7C7B;&#x4F3C;&#xFF0C;&#x5F88;&#x591A;&#x4EBA;&#x89C9;&#x5F97;&#x5927;&#x57CE;&#x5E02;&#x7684;&#x79DF;&#x91D1;&#x4E00;&#x4E2A;&#x6708;&#x516D;&#x4E03;&#x5343;&#x751A;&#x81F3;&#x516B;&#x4E5D;&#x5343;&#x5F88;&#x8D35;&#xFF0C;&#x4F46;&#x662F;&#x8FD9;&#x79CD;&#x4EBA;&#x7684;&#x79DF;&#x5BA2;&#xFF0C;&#x5927;&#x90E8;&#x5206;&#x90FD;&#x4E0D;&#x662F;&#x521A;&#x6BD5;&#x4E1A;&#x7684;&#x5B66;&#x751F;&#xFF0C;&#x800C;&#x662F;&#x6709;&#x81EA;&#x5DF1;&#x7684;&#x623F;&#x5B50;&#xFF0C;&#x4E0D;&#x8FC7;&#x8DDD;&#x79BB;&#x5DE5;&#x4F5C;&#x5730;&#x70B9;&#x5F88;&#x8FDC;&#x800C;&#x5DF2;&#x3002;&#x4ED6;&#x4EEC;&#x628A;&#x81EA;&#x5DF1;&#x7684;&#x623F;&#x5B50;&#x4E94;&#x516D;&#x5343;&#x79DF;&#x51FA;&#x53BB;&#xFF0C;&#x518D;&#x516D;&#x4E03;&#x5343;&#x79DF;&#x4E00;&#x4E2A;&#x81EA;&#x5DF1;&#x6EE1;&#x610F;&#x7684;&#x623F;&#x5B50;&#xFF0C;&#x4ED8;&#x51FA;&#x7684;&#x5DEE;&#x4EF7;&#x53EA;&#x662F;1000&#x5143;&#xFF0C;&#x6240;&#x4EE5;&#x4ED6;&#x4EEC;&#x89C9;&#x5F97;&#x516D;&#x4E03;&#x5343;&#x7684;&#x6708;&#x79DF;&#x5E76;&#x4E0D;&#x8D35;&#xFF0C;&#x5982;&#x679C;&#x4ED6;&#x4EEC;&#x81EA;&#x5DF1;&#x7684;&#x623F;&#x5B50;&#x79DF;&#x4E0D;&#x6389;&#x6216;&#x8005;&#x65E0;&#x623F;&#x53EF;&#x79DF;&#xFF0C;&#x516D;&#x4E03;&#x5343;&#x7684;&#x79DF;&#x91D1;&#x90A3;&#x662F;&#x771F;&#x7684;&#x8D35;&#x3002;</span></p><p><span>&#x5BF9;&#x4E8E;&#x8D2D;&#x623F;&#x4E00;&#x6837;&#xFF0C;&#x5F88;&#x591A;&#x521A;&#x9700;&#x4ED8;&#x51FA;&#x7684;&#x90FD;&#x662F;&#x5DEE;&#x4EF7;&#x800C;&#x5DF2;&#xFF0C;&#x5356;&#x8001;&#x623F;&#x5B50;&#x4E70;&#x65B0;&#x623F;&#x5B50;&#xFF0C;&#x4F46;&#x662F;&#x8981;&#x6CE8;&#x610F;&#x7684;&#x662F;&#xFF0C;&#x4F4F;&#x623F;&#x662F;&#x6709;&#x6760;&#x6746;&#x7684;&#xFF0C;&#x8FD8;&#x662F;&#x4EE5;&#x6211;&#x4E0A;&#x9762;&#x7684;&#x4F8B;&#x5B50;&#xFF0C;&#x5F53;&#x5E74;&#x7528;30&#x4E07;&#x9996;&#x4ED8;&#x8D2D;&#x7F6E;&#x7684;&#x767E;&#x4E07;&#x6807;&#x4EF7;&#x7684;&#x623F;&#x5B50;&#xFF0C;&#x5982;&#x4ECA;300&#x4E07;&#x5356;&#x51FA;&#x53BB;&#xFF0C;&#x4ED6;&#x8FD9;10&#x5E74;&#x53C8;&#x6512;&#x4E86;50&#x4E07;&#xFF0C;&#x90A3;&#x4E48;&#x4ED6;&#x662F;&#x4E0D;&#x662F;&#x4E70;&#x7684;350&#x4E07;&#x7684;&#x623F;&#x5B50;&#x5462;&#x3002;</span></p><p><span>&#x5E76;&#x4E0D;&#x662F;&#xFF0C;&#x4EC5;&#x4EC5;&#x5230;&#x624B;&#x7684;230&#x4E07;&#x73B0;&#x91D1;&#xFF0C;&#x7528;3&#x500D;&#x6760;&#x6746;&#x5C31;&#x53EF;&#x4EE5;&#x64AC;&#x52A8;750&#x4E07;&#x7684;&#x623F;&#x5B50;&#xFF0C;&#x5982;&#x679C;&#x52A0;&#x4E0A;&#x8FD9;&#x5341;&#x5E74;50&#x4E07;&#x7684;&#x50A8;&#x84C4;&#xFF0C;&#x90A3;&#x4E48;280&#x4E07;&#x73B0;&#x91D1;&#x4ED6;&#x53EF;&#x4EE5;&#x8D2D;&#x4E70;&#x4E00;&#x5957;840&#x4E07;&#x6807;&#x4EF7;&#x7684;&#x623F;&#x5B50;&#x3002;</span></p><p><span>&#x8FD9;&#x4E2A;&#x4EBA;&#x5176;&#x5B9E;&#x6CA1;&#x4EC0;&#x4E48;&#x94B1;&#xFF0C;&#x6536;&#x5165;&#x4E5F;&#x4E0D;&#x592A;&#x9AD8;&#xFF0C;&#x4E00;&#x5E74;&#x4E5F;&#x5C31;&#x6512;&#x4E2A;5&#x4E07;&#x5757;&#x94B1;&#x5427;&#xFF0C;&#x5982;&#x4ECA;&#x8D2D;&#x7F6E;&#x4E00;&#x5957;840&#x4E07;&#x6807;&#x4EF7;&#x7684;&#x623F;&#x4EA7;&#x8F7B;&#x8F7B;&#x677E;&#x677E;&#xFF0C;&#x4E0D;&#x9700;&#x8981;&#x7838;&#x9505;&#x5356;&#x94C1;&#xFF0C;&#x800C;&#x4E14;&#x662F;&#x552F;&#x4E00;&#x4F4F;&#x623F;&#xFF0C;&#x5F7B;&#x5E95;&#x521A;&#x9700;&#x3002;&#x5B9E;&#x9645;&#x4E0A;&#x5C5E;&#x4E8E;&#x4ED6;&#x81EA;&#x5DF1;&#x6323;&#x7684;&#x94B1;&#x5C31;&#x662F;&#x5341;&#x5E74;&#x524D;&#x7684;30&#x4E07;&#xFF0C;&#x4EE5;&#x53CA;&#x8FD9;10&#x5E74;&#x91CC;&#x6512;&#x7684;50&#x4E07;&#x800C;&#x5DF2;&#x3002;</span></p><p><span>&#x8FD9;&#x5C31;&#x662F;&#x6760;&#x6746;&#x7684;&#x9B45;&#x529B;&#xFF0C;&#x6709;&#x4E86;&#x6760;&#x6746;&#x7684;&#x53C2;&#x4E0E;&#xFF0C;&#x5047;&#x8BBE;&#x4E2D;&#x56FD;&#x6574;&#x4E2A;&#x623F;&#x5730;&#x4EA7;&#x5E02;&#x573A;&#x4EF7;&#x503C;100&#x4E07;&#x4EBF;&#x7684;&#x8BDD;&#xFF0C;&#x6BCF;&#x4E0A;&#x6DA8;10%&#xFF0C;&#x5C31;&#x80FD;&#x4EA7;&#x751F;10&#x4E07;&#x4EBF;&#x7684;&#x76C8;&#x5229;&#xFF0C;&#x8FD9;&#x90E8;&#x5206;&#x76C8;&#x5229;&#x63D0;&#x53D6;&#x51FA;&#x6765;&#x540E;&#xFF0C;&#x53EF;&#x4EE5;&#x5316;&#x4F5C;20~30&#x4E07;&#x4EBF;&#x7684;&#x4E70;&#x5165;&#x8D44;&#x91D1;&#xFF0C;&#x91CD;&#x65B0;&#x5165;&#x5E02;&#x4F5C;&#x4E3A;&#x4E70;&#x76D8;&#x63A8;&#x52A8;&#x623F;&#x4EF7;&#x7EE7;&#x7EED;&#x4E0A;&#x6DA8;&#xFF0C;&#x800C;&#x5F88;&#x591A;&#x4EBA;&#x770B;&#x5230;&#x8FD9;&#x4E48;&#x591A;&#x4E70;&#x76D8;&#x6C79;&#x6D8C;&#x5165;&#x5E02;&#x5168;&#x90E8;&#x60DC;&#x552E;&#xFF0C;100&#x4E07;&#x4EBF;&#x7684;&#x5B58;&#x91CF;&#x7B79;&#x7801;&#x4E2D;&#xFF0C;&#x6700;&#x591A;10&#x4E07;&#x4EBF;&#x613F;&#x610F;&#x51FA;&#x552E;&#xFF0C;&#x5BF9;&#x51B3;20~30&#x4E07;&#x4EBF;&#x7684;&#x4E70;&#x76D8;&#x5B8C;&#x5168;&#x4E0D;&#x662F;&#x5BF9;&#x624B;&#xFF0C;&#x4E8E;&#x662F;&#x4F9B;&#x4E0D;&#x5E94;&#x6C42;&#xFF0C;&#x5E02;&#x573A;&#x706B;&#x7206;&#xFF0C;&#x6211;&#x628A;&#x8FD9;&#x4E00;&#x5957;&#x79F0;&#x4E4B;&#x4E3A;&#x591A;&#x6EDA;&#x591A;&#x7684;&#x6760;&#x6746;&#x5965;&#x79D8;&#xFF0C;&#x548C;&#x6760;&#x6746;&#x5D29;&#x584C;&#x65F6;&#x5019;&#x7684;&#x591A;&#x6740;&#x591A;&#x76F8;&#x5BF9;&#x5E94;&#x3002;</span></p><p><span></span></p><section class="RankEditor"><section><section http:="" mmbiz.qpic.cn="" mmbiz_png="" vvovq59vnf7xdgtyoktjuvo0rpdzrlia5owekvvneiic3u0ekbibijibujzf1eictx2gp6pyduqjdkolljibvr5iavb9a="" 640?wx_fmt="png&quot;);background-size:" 100%;background-repeat:="" no-repeat;overflow:="" hidden;"=""><section><p class="title active count">03</p></section></section></section></section><p><span></span><br></p><p><span>&#x4E3A;&#x4EC0;&#x4E48;&#x6211;&#x5BF9;&#x8FD9;&#x4E00;&#x5957;&#x8FD9;&#x4E48;&#x719F;&#x6089;&#x5462;&#xFF0C;&#x56E0;&#x4E3A;2015&#x5E74;&#x7684;&#x80A1;&#x5E02;&#x5C31;&#x662F;&#x8FD9;&#x4E48;&#x73A9;&#x7684;&#x554A;&#xFF0C;&#x80A1;&#x5E02;&#x7684;&#x6760;&#x6746;&#x662F;3~5&#x500D;&#xFF0C;&#x53EA;&#x8981;&#x80A1;&#x5E02;&#x4E00;&#x76F4;&#x5728;&#x6DA8;&#xFF0C;&#x5C31;&#x4F1A;&#x6709;&#x6E90;&#x6E90;&#x4E0D;&#x65AD;&#x7684;&#x6D6E;&#x8D62;&#x51FA;&#x6765;&#xFF0C;&#x60DC;&#x552E;&#x4E0D;&#x60DC;&#x552E;&#x65E0;&#x6240;&#x8C13;&#xFF0C;&#x6DA8;&#x5230;&#x4F60;&#x60DC;&#x552E;&#xFF0C;&#x51FA;&#x6765;&#x7684;&#x6D6E;&#x8D62;&#x518D;&#x4E58;&#x4EE5;3~5&#xFF0C;&#x5C31;&#x7B97;&#x539F;&#x672C;&#x662F;&#x52BF;&#x5747;&#x529B;&#x654C;&#xFF0C;&#x4F46;&#x662F;&#x5982;&#x4ECA;&#x654C;&#x65B9;&#x5175;&#x529B;&#x589E;&#x52A0;3~5&#x500D;&#xFF0C;&#x4F60;&#x7A7A;&#x5934;&#x600E;&#x4E48;&#x6253;&#x7684;&#x8FC7;&#x3002;</span></p><p><span>&#x90A3;&#x4E48;&#x80A1;&#x5E02;&#x662F;&#x600E;&#x4E48;&#x5D29;&#x76D8;&#x7684;&#x5462;&#xFF0C;&#x53BB;&#x6760;&#x6746;&#xFF0C;&#x8BC1;&#x76D1;&#x4F1A;&#x4E3B;&#x5E2D;&#x770B;&#x5230;&#x6DA8;&#x7684;&#x592A;&#x597D;&#x4E86;&#xFF0C;&#x5927;&#x52BF;&#x5DF2;&#x6210;&#xFF0C;&#x6240;&#x8C13;&#x725B;&#x5E02;&#x4E0D;&#x8A00;&#x9876;&#xFF0C;&#x6DA8;&#x591A;&#x5C11;&#x90FD;&#x662F;&#x5408;&#x7406;&#x7684;&#xFF0C;&#x51B3;&#x5B9A;&#x6E05;&#x7406;&#x573A;&#x5916;&#x4E0D;&#x53D7;&#x63A7;&#x7684;&#x914D;&#x8D44;&#xFF0C;&#x4FDD;&#x7559;&#x573A;&#x5185;&#x914D;&#x8D44;&#x5373;&#x53EF;&#x3002;&#x7ED3;&#x679C;&#x77ED;&#x671F;&#x5185;&#x5356;&#x76D8;&#xFF08;&#x88AB;&#x6E05;&#x7406;&#x7684;&#x914D;&#x8D44;&#x8D26;&#x6237;&#xFF09;&#x8D85;&#x8FC7;&#x4E86;&#x4E70;&#x76D8;&#xFF0C;&#x9020;&#x6210;&#x4E86;&#x77ED;&#x671F;&#x4E0B;&#x8DCC;20%&#x4EE5;&#x4E0A;&#x3002;15&#x5E74;&#x5927;&#x725B;&#x5E02;&#x90FD;&#x7FFB;&#x500D;&#x4E0A;&#x6DA8;&#x4E86;&#xFF0C;&#x8DCC;&#x4E2A;20%&#x7B97;&#x4E2A;&#x5565;&#xFF0C;&#x6B63;&#x5E38;&#x56DE;&#x8C03;&#xFF01;&#x725B;&#x5E02;&#x4E0D;&#x8A00;&#x9876;&#xFF01;</span></p><p><span>&#x662F;&#x8FD9;&#x6837;&#x5417;&#xFF1F;&#x8FD8;&#x771F;&#x7684;&#x4E0D;&#x662F;&#xFF0C;&#x56E0;&#x4E3A;&#x6709;&#x5F88;&#x591A;&#x914D;&#x8D44;&#x8D26;&#x6237;&#x662F;&#x65E0;&#x6CD5;&#x88AB;&#x76D1;&#x63A7;&#x5230;&#x7684;&#xFF0C;&#x6760;&#x6746;&#x592A;&#x9AD8;&#xFF0C;3~5&#x500D;&#xFF0C;&#x8DCC;20%&#x5C31;&#x5F7B;&#x5E95;&#x7206;&#x4ED3;&#x88AB;&#x5F3A;&#x5E73;&#x4E86;&#xFF0C;&#x672C;&#x6765;&#x5728;&#x6760;&#x6746;&#x725B;&#x5E02;&#x91CC;&#xFF0C;&#x662F;&#x591A;&#x6EDA;&#x591A;&#xFF0C;&#x591A;&#x5934;&#x4E0D;&#x65AD;&#x7684;&#x628A;&#x6D6E;&#x8D62;&#x5316;&#x4F5C;&#x65B0;&#x7684;&#x8D26;&#x6237;&#x3002;&#x5982;&#x4ECA;&#x4E00;&#x65E6;&#x77ED;&#x671F;&#x8D85;&#x8DCC;&#xFF0C;&#x672C;&#x6765;&#x6309;&#x6280;&#x672F;&#x8BE5;&#x53CD;&#x5F39;&#x7684;&#xFF0C;&#x7ED3;&#x679C;&#x53D8;&#x6210;&#x591A;&#x6740;&#x591A;&#xFF0C;&#x914D;&#x8D44;&#x8D26;&#x6237;&#x4E0D;&#x60F3;&#x5356;&#x4F46;&#x662F;&#x88AB;&#x5F3A;&#x5E73;&#xFF0C;&#x672C;&#x6765;&#x662F;&#x7EAF;&#x591A;&#x5934;&#x7684;&#xFF0C;&#x5982;&#x4ECA;&#x4F5C;&#x4E3A;&#x7EAF;&#x7A7A;&#x5934;&#x76F4;&#x63A5;&#x6441;&#x7740;&#x8DCC;&#x505C;&#x7838;&#x3002;&#x8D8A;&#x8DCC;&#xFF0C;&#x7206;&#x4ED3;&#x7684;&#x8D26;&#x6237;&#x8D8A;&#x591A;&#xFF0C;&#x4E00;&#x76F4;&#x8DCC;&#x5230;&#x65E0;&#x5E95;&#x6DF1;&#x6E0A;&#xFF0C;&#x7B49;&#x6574;&#x4E2A;&#x725B;&#x5E02;&#x7684;&#x5927;&#x52BF;&#x88AB;&#x9006;&#x8F6C;&#x4E4B;&#x540E;&#xFF0C;&#x6240;&#x8C13;&#x5175;&#x8D25;&#x5982;&#x5C71;&#x5012;&#xFF0C;&#x5927;&#x5BB6;&#x90FD;&#x4E0D;&#x76F8;&#x4FE1;&#x8FD8;&#x6709;&#x725B;&#x5E02;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x8FD8;&#x60F3;&#x518D;&#x73A9;&#x591A;&#x6EDA;&#x591A;&#x90A3;&#x5C31;&#x4E0D;&#x53EF;&#x80FD;&#x4E86;&#xFF0C;&#x4E8E;&#x662F;&#x725B;&#x5E02;&#x7EC8;&#x7ED3;&#xFF0C;&#x4E2D;&#x592E;&#x5927;&#x8BA1;&#x6CE1;&#x6C64;&#xFF0C;&#x4E0D;&#x5F97;&#x4E0D;&#x91CD;&#x542F;&#x697C;&#x5E02;&#x62EF;&#x6551;&#x7ECF;&#x6D4E;&#xFF0C;&#x8096;&#x521A;&#x5F15;&#x548E;&#x8F9E;&#x804C;&#x3002;</span></p><p><span>&#x697C;&#x5E02;&#x7684;&#x539F;&#x7406;&#x662F;&#x4E00;&#x6837;&#x7684;&#xFF0C;&#x5982;&#x4ECA;&#x770B;&#x5230;&#x4EBA;&#x4EBA;&#x60DC;&#x552E;&#xFF0C;&#x4E70;&#x76D8;&#x6C79;&#x6D8C;&#xFF0C;&#x5230;&#x5904;&#x90FD;&#x662F;&#x6325;&#x821E;&#x7684;&#x949E;&#x7968;&#xFF0C;&#x90E8;&#x5206;&#x653F;&#x5E9C;&#x9650;&#x4EF7;&#x65B0;&#x76D8;&#x751A;&#x81F3;&#x5168;&#x6B3E;&#x624D;&#x80FD;&#x4E70;&#xFF0C;&#x652F;&#x6491;&#x6574;&#x4E2A;&#x697C;&#x5E02;&#x7684;&#xFF0C;&#x81F3;&#x5C11;50%&#x7684;&#x8D44;&#x91D1;&#x90FD;&#x662F;&#x94F6;&#x884C;&#x7684;&#x94B1;&#xFF0C;&#x800C;&#x53E6;&#x5916;50%&#xFF0C;&#x8C01;&#x4E5F;&#x8BF4;&#x4E0D;&#x6E05;&#x5230;&#x5E95;&#x662F;&#x501F;&#x4E86;&#x591A;&#x5C11;&#x4EBA;&#x7684;&#xFF0C;&#x5F88;&#x591A;&#x4EBA;&#x7684;&#x9996;&#x4ED8;&#x5E76;&#x4E0D;&#x662F;&#x81EA;&#x5DF1;&#x7684;&#xFF0C;&#x4EB2;&#x670B;&#x597D;&#x53CB;&#x751A;&#x81F3;&#x73B0;&#x91D1;&#x8D37;&#x90FD;&#x53BB;&#x501F;&#xFF0C;&#x6574;&#x4F53;&#x6765;&#x770B;&#xFF0C;&#x6211;&#x4F30;&#x8BA1;60-65%&#x7684;&#x697C;&#x5E02;&#x8D44;&#x91D1;&#x5C5E;&#x4E8E;&#x501F;&#x8D37;&#x8D44;&#x91D1;&#x3002;</span></p><p><span>&#x90A3;&#x4E48;&#xFF0C;&#x5F53;&#x5168;&#x56FD;&#x697C;&#x4EF7;&#x666E;&#x904D;&#x4E0B;&#x8DCC;20~30%&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x5C31;&#x975E;&#x5E38;&#x975E;&#x5E38;&#x7684;&#x5371;&#x9669;&#xFF0C;&#x8FD9;&#x4E2A;&#x65F6;&#x5019;&#x6709;&#x4E00;&#x90E8;&#x5206;&#x623F;&#x4E3B;&#xFF0C;&#x5B9E;&#x9645;&#x4E0A;&#x5DF2;&#x7ECF;&#x662F;&#x8D1F;&#x8D44;&#x4EA7;&#xFF0C;&#x7206;&#x4ED3;&#x4E86;&#x3002;&#x4F46;&#x662F;&#x53EA;&#x8981;&#x4F60;&#x8FD8;&#x8FD8;&#x5F97;&#x8D77;&#x6708;&#x4F9B;&#xFF0C;&#x94F6;&#x884C;&#x662F;&#x4E0D;&#x4F1A;&#x6536;&#x56DE;&#x8FD9;&#x5957;&#x623F;&#x4EA7;&#x5F3A;&#x884C;&#x62CD;&#x5356;&#x7684;&#xFF0C;&#x8FD9;&#x4E00;&#x70B9;&#x6BD4;&#x80A1;&#x5E02;&#x597D;&#x3002;&#x5982;&#x679C;&#x5927;&#x5BB6;&#x7684;&#x697C;&#x5E02;&#x68A6;&#x8FD8;&#x6CA1;&#x6709;&#x788E;&#xFF0C;&#x5F88;&#x591A;&#x4EBA;&#x662F;&#x8FD8;&#x80FD;&#x54AC;&#x7259;&#x652F;&#x6491;&#x4E2A;&#x4E09;&#x4E94;&#x5E74;&#x7684;&#xFF0C;&#x671F;&#x5F85;&#x65F6;&#x6765;&#x8FD0;&#x8F6C;&#x7684;&#x4E00;&#x5929;&#xFF0C;&#x6BD5;&#x7ADF;&#x5982;&#x679C;&#x628A;&#x623F;&#x5B50;&#x5356;&#x4E86;&#xFF0C;&#x90A3;&#x5C31;&#x771F;&#x7684;&#x4E00;&#x65E0;&#x6240;&#x6709;&#x4E86;&#xFF0C;&#x7559;&#x7740;&#x623F;&#x5B50;&#x8FD8;&#x80FD;&#x7559;&#x4E2A;&#x68A6;&#xFF0C;&#x8FD9;&#x4E00;&#x70B9;&#x5728;&#x80A1;&#x5E02;&#x91CC;&#x8868;&#x73B0;&#x7684;&#x6DCB;&#x6F13;&#x5C3D;&#x81F4;&#xFF0C;&#x80A1;&#x7968;&#x5957;&#x7262;&#x4E86;&#xFF0C;&#x62FF;10&#x5E74;&#x4E0D;&#x52A8;&#x7559;&#x7ED9;&#x5B59;&#x5B50;&#xFF0C;&#x4F55;&#x51B5;&#x623F;&#x5B50;&#xFF0C;&#x5272;&#x8089;&#x6CA1;&#x90A3;&#x4E48;&#x5BB9;&#x6613;&#x7684;&#xFF0C;&#x6240;&#x4EE5;&#x56FD;&#x5BB6;&#x7279;&#x522B;&#x559C;&#x6B22;&#x5356;&#x7ED9;&#x521A;&#x9700;&#x3002;</span></p><p><span>&#x56FD;&#x5BB6;&#x6700;&#x6015;&#x7684;&#x5C31;&#x662F;&#x7092;&#x623F;&#x65CF;&#xFF0C;&#x6216;&#x8005;&#x4F2A;&#x521A;&#x9700;&#xFF0C;&#x4ED6;&#x4EEC;&#x5176;&#x5B9E;&#x4E5F;&#x662F;&#x6563;&#x6237;&#xFF0C;&#x5957;&#x7262;&#x4E86;&#x4E5F;&#x4E0D;&#x4F1A;&#x5356;&#x7684;&#xFF0C;&#x4F46;&#x662F;&#x4ED6;&#x4EEC;&#x8FC7;&#x5EA6;&#x4F7F;&#x7528;&#x6760;&#x6746;&#xFF0C;&#x4ED6;&#x4EEC;&#x7684;&#x6708;&#x6536;&#x5165;&#x4E0D;&#x8DB3;&#x4EE5;&#x507F;&#x8FD8;&#x6708;&#x4F9B;&#xFF0C;&#x4E70;&#x90A3;&#x4E48;&#x8D35;&#x7684;&#x623F;&#x5B50;&#xFF0C;&#x5B8C;&#x5168;&#x662F;&#x6307;&#x671B;&#x623F;&#x4EF7;&#x7EE7;&#x7EED;&#x4E0A;&#x6DA8;&#x3002;&#x4E00;&#x65E6;&#x623F;&#x4EF7;&#x4E0B;&#x8DCC;&#xFF0C;&#x8DCC;&#x7A7F;&#x5230;&#x8D1F;&#x8D44;&#x4EA7;&#xFF0C;&#x4ED6;&#x4EEC;&#x6297;&#x4E0D;&#x4E86;&#x51E0;&#x5E74;&#x5C31;&#x5D29;&#x6E83;&#x4E86;&#xFF0C;&#x4E00;&#x65E6;&#x65AD;&#x4F9B;&#xFF0C;&#x94F6;&#x884C;&#x5C31;&#x88AB;&#x8FEB;&#x6536;&#x56DE;&#x623F;&#x4EA7;&#x62CD;&#x5356;&#xFF0C;&#x90A3;&#x4E2A;&#x65F6;&#x5019;&#x5C31;&#x53EF;&#x6015;&#x4E86;&#xFF0C;&#x591A;&#x6740;&#x591A;&#xFF0C;&#x623F;&#x4EF7;&#x4F1A;&#x8DCC;&#x5230;&#x65E0;&#x5E95;&#x6DF1;&#x6E0A;&#xFF0C;&#x8DCC;&#x591A;&#x5C11;&#x90FD;&#x662F;&#x6709;&#x53EF;&#x80FD;&#x7684;&#x3002;</span></p><p><span>&#x5728;&#x4E2D;&#x56FD;&#xFF0C;&#x7EAF;&#x7CB9;&#x7684;&#x7092;&#x623F;&#x5BA2;&#x5DF2;&#x7ECF;&#x88AB;&#x56FD;&#x5BB6;&#x4E25;&#x683C;&#x9650;&#x5236;&#x4E86;&#xFF0C;&#x8FD9;&#x7C7B;&#x4EBA;&#x7834;&#x574F;&#x529B;&#x6700;&#x5927;&#xFF0C;&#x53EF;&#x60DC;&#x5982;&#x4ECA;&#x88AB;&#x9650;&#x5236;&#x7684;&#x65E0;&#x5904;&#x65BD;&#x5C55;&#x3002;&#x4F46;&#x662F;&#x8FD9;&#x79CD;&#x4F2A;&#x521A;&#x9700;&#xFF0C;&#x53EA;&#x7559;3~5&#x5E74;&#x7684;&#x73B0;&#x91D1;&#x6D41;&#x5907;&#x6708;&#x4F9B;&#xFF0C;&#x4E00;&#x65E6;5&#x5E74;&#x4E0D;&#x6DA8;&#xFF0C;&#x5BB6;&#x5EAD;&#x8D44;&#x91D1;&#x5F7B;&#x5E95;&#x65AD;&#x6D41;&#xFF0C;&#x6708;&#x4F9B;&#x4E0D;&#x662F;&#x4E0D;&#x60F3;&#x4F9B;&#xFF0C;&#x662F;&#x5B9E;&#x5728;&#x627E;&#x4E0D;&#x5230;&#x94B1;&#x4E86;&#x3002;</span></p><p><span></span></p><section class="RankEditor"><section><section http:="" mmbiz.qpic.cn="" mmbiz_png="" vvovq59vnf7xdgtyoktjuvo0rpdzrlia5owekvvneiic3u0ekbibijibujzf1eictx2gp6pyduqjdkolljibvr5iavb9a="" 640?wx_fmt="png&quot;);background-size:" 100%;background-repeat:="" no-repeat;overflow:="" hidden;"=""><section><p class="title active count">03</p></section></section></section></section><p><span></span><br></p><p><span>&#x6211;&#x8FD8;&#x662F;&#x4EE5;&#x4E0A;&#x9762;&#x90A3;&#x4E2A;&#x80FD;&#x4E70;&#x5F97;&#x8D77;840&#x4E07;&#x623F;&#x4EA7;&#x7684;&#x201C;&#x5BCC;&#x8C6A;&#x201D;&#x4E3A;&#x4F8B;&#xFF0C;&#x4ED6;&#x6BCF;&#x5E74;&#x53EA;&#x80FD;&#x6512;&#x4E0B;&#x6765;5&#x4E07;&#x5143;&#xFF0C;&#x8D2D;&#x7F6E;&#x8FD9;&#x5957;&#x623F;&#x5B50;&#x9700;&#x8981;&#x5411;&#x94F6;&#x884C;&#x501F;&#x8D37;600&#x4E07;&#xFF0C;&#x5982;&#x679C;&#x623F;&#x4EF7;&#x518D;&#x7FFB;&#x500D;&#xFF0C;&#x4ED6;&#x5C31;&#x8F7B;&#x677E;&#x66B4;&#x8D5A;840&#x4E07;&#x5143;&#xFF0C;&#x4ECE;&#x4E00;&#x4E2A;&#x5C4C;&#x4E1D;&#x4E00;&#x8DC3;&#x6210;&#x4E3A;&#x5343;&#x4E07;&#x5BCC;&#x7FC1;&#xFF0C;&#x4F46;&#x662F;&#x8FD9;600&#x4E07;&#x7684;&#x6708;&#x4F9B;&#x662F;&#x591A;&#x5C11;&#x5927;&#x5BB6;&#x7B97;&#x8FC7;&#x6CA1;&#x3002;</span><span>&#xA0;</span></p><p><img class="" data-copyright="0" data-ratio="0.7430769230769231" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF7xDgtyOktJuVo0rpDZrlia5teJLcar2M1QtQ7LiaCTqVl5lX9fgUiaudRwpHrlwBj9CcDvncxgmzMiaA/640?wx_fmt=png" data-type="png" data-w="650"></p><p><span>&#x6211;&#x7ED9;&#x4ED6;&#x6309;&#x7167;&#x6708;&#x4F9B;&#x6700;&#x4F4E;&#x7684;30&#x5E74;&#x7B49;&#x989D;&#x672C;&#x606F;&#x6765;&#x8BA1;&#x7B97;&#xFF0C;&#x5229;&#x7387;&#x4E5F;&#x4E0D;&#x4E0A;&#x6D6E;&#x4E86;&#xFF0C;&#x5C31;&#x6309;&#x57FA;&#x51C6;&#x5229;&#x7387;&#x7B97;&#xFF0C;&#x4ED6;&#x6BCF;&#x4E2A;&#x6708;&#x9700;&#x8981;&#x507F;&#x8FD8;&#x94F6;&#x884C;&#x8D37;&#x6B3E;3.2&#x4E07;&#x5143;&#x3002;&#x4ED6;&#x4EEC;&#x5BB6;&#x5EAD;&#x4E00;&#x4E2A;&#x6708;&#x53EA;&#x80FD;&#x6512;4000&#x5143;&#xFF0C;&#x4E00;&#x5E74;&#x624D;5&#x4E07;&#xFF0C;&#x4ED6;&#x4E00;&#x4E2A;&#x6708;&#x4E0A;&#x54EA;&#x8FD8;3&#x4E07;&#x591A;&#x8FDC;&#x3002;</span><br><span></span></p><p><span>&#x4E3A;&#x4E86;&#x6253;&#x8FD9;&#x4E00;&#x4ED7;&#xFF0C;&#x4ED6;&#x4E00;&#x5E74;&#x7684;&#x50A8;&#x5907;&#x91D1;&#x9700;&#x8981;36-5=31&#x4E07;&#x5143;&#xFF0C;&#x50A8;&#x5907;5&#x5E74;&#xFF0C;&#x4ED6;&#x9700;&#x8981;&#x9884;&#x7559;150&#x4E07;&#x5143;&#x8D44;&#x91D1;&#x5F53;&#x6708;&#x4F9B;&#xFF0C;&#x6216;&#x501F;&#x6216;&#x9884;&#x7559;&#x6216;&#x627E;&#x9AD8;&#x5229;&#x8D37;&#x90FD;&#x53EF;&#x4EE5;&#xFF0C;&#x53EA;&#x8981;5&#x5E74;&#x5185;&#x6DA8;&#x4E86;&#xFF0C;&#x4ED6;&#x5C31;&#x71AC;&#x8FC7;&#x53BB;&#x4E86;&#xFF0C;&#x71AC;&#x4E0D;&#x8FC7;&#x53BB;&#xFF0C;&#x8D44;&#x91D1;&#x94FE;&#x65AD;&#x88C2;&#xFF0C;&#x4E00;&#x65E6;&#x65AD;&#x4F9B;&#xFF0C;&#x8FD9;&#x5957;&#x623F;&#x5B50;&#x5C31;&#x4F1A;&#x88AB;&#x4F9D;&#x6CD5;&#x62CD;&#x5356;&#x3002;&#x6263;&#x9664;&#x62CD;&#x5356;&#x6298;&#x4EF7;&#x3001;&#x7A0E;&#x8D39;&#x7B49;&#xFF0C;&#x54EA;&#x6015;&#x623F;&#x4EF7;&#x539F;&#x5730;&#x4E0D;&#x52A8;&#xFF0C;&#x8FD9;&#x6237;&#x4EBA;&#x4E5F;&#x662F;&#x4E00;&#x591C;&#x8FD4;&#x8D2B;&#xFF0C;&#x5982;&#x679C;&#x5728;&#x8FD9;&#x671F;&#x95F4;&#xFF0C;&#x623F;&#x4EF7;&#x4E0B;&#x8DCC;&#x4E86;10%&#xFF0C;&#x52A0;&#x4E0A;&#x7A0E;&#x8D39;&#xFF0C;&#x8FD9;&#x6237;&#x4EBA;&#x76F4;&#x63A5;&#x5C31;&#x7834;&#x4EA7;&#x4E86;&#xFF0C;&#x5982;&#x679C;&#x662F;&#x56E0;&#x4E3A;20%&#x4EE5;&#x4E0A;&#x7684;&#x8DCC;&#x5E45;&#xFF0C;&#x8FD9;&#x6237;&#x4EBA;&#x53EF;&#x4EE5;&#x8DF3;&#x697C;&#x4E86;&#x3002;</span></p><p><span>&#x8FD9;&#x5C31;&#x662F;&#x4F2A;&#x521A;&#x9700;&#xFF0C;&#x8FD9;&#x79CD;&#x4EBA;&#x7279;&#x522B;&#x7684;&#x591A;&#xFF0C;&#x5C0F;&#x6237;&#x6362;&#x5927;&#x6237;&#xFF0C;&#x5927;&#x6237;&#x6362;&#x8C6A;&#x5B85;&#xFF0C;&#x623F;&#x5730;&#x4EA7;20&#x5E74;&#x7684;&#x5927;&#x725B;&#x5E02;&#xFF0C;&#x8FD1;20&#x500D;&#x7684;&#x6DA8;&#x5E45;&#xFF0C;&#x50AC;&#x751F;&#x51FA;&#x76F8;&#x5F53;&#x591A;&#x7684;&#x8FD9;&#x79CD;&#x4F2A;&#x521A;&#x9700;&#xFF0C;&#x7528;&#x4E00;&#x70B9;&#x70B9;&#x542F;&#x52A8;&#x9996;&#x4ED8;&#xFF0C;&#x52A0;&#x4E0A;&#x6760;&#x6746;&#xFF0C;&#x50AC;&#x5316;&#x51FA;&#x4E86;&#x5982;&#x4ECA;&#x5DE8;&#x65E0;&#x9738;&#x7EA7;&#x522B;&#x7684;&#x5E9E;&#x5927;&#x5730;&#x4EA7;&#x725B;&#xFF0C;&#x8FD9;&#x79CD;&#x4EBA;&#x5DF2;&#x7ECF;&#x88AB;&#x8D2A;&#x5A6A;&#x8499;&#x853D;&#x4E86;&#x53CC;&#x773C;&#xFF0C;20&#x5E74;&#x7684;&#x7ECF;&#x9A8C;&#x544A;&#x8BC9;&#x4ED6;&#x4EEC;&#x623F;&#x4EF7;&#x53EA;&#x4F1A;&#x6DA8;&#x4E0D;&#x4F1A;&#x8DCC;&#xFF0C;&#x800C;&#x4E14;&#x4ED6;&#x4EEC;&#x4E5F;&#x4F1A;&#x65E5;&#x76CA;&#x589E;&#x52A0;&#x7684;&#x5BB6;&#x5EAD;&#x8D22;&#x5BCC;&#x8BC1;&#x5B9E;&#x4E86;&#x8FD9;&#x4E00;&#x70B9;&#xFF0C;&#x53D7;&#x8FC7;&#x5BB6;&#x5EAD;&#x8D22;&#x5BCC;&#x51E0;&#x4F55;&#x7EA7;&#x589E;&#x957F;&#x81A8;&#x80C0;&#x523A;&#x6FC0;&#x7684;&#x4EBA;&#xFF0C;&#x57FA;&#x672C;&#x4E0A;&#x4E0D;&#x4F1A;&#x6309;&#x6708;&#x6536;&#x5165;&#x6765;&#x5236;&#x5B9A;&#x81EA;&#x5DF1;&#x7684;&#x6708;&#x4F9B;&#xFF0C;&#x90FD;&#x662F;&#x8D85;&#x989D;&#x8BBE;&#x5B9A;&#xFF0C;&#x628A;&#x5356;&#x623F;&#x94B1;&#x9884;&#x7559;&#x4E2A;&#x51E0;&#x5341;&#x4E07;&#x5C31;&#x53EF;&#x4EE5;&#x62C9;&#x3002;</span></p><p><span>&#x4E00;&#x65E6;&#x623F;&#x4EF7;&#x4E0B;&#x8DCC;&#x6216;&#x8005;&#x6A2A;&#x76D8;&#x592A;&#x4E45;&#xFF0C;3~5&#x5E74;&#x4E4B;&#x540E;&#xFF0C;&#x8FD9;&#x6279;&#x4EBA;&#x4E00;&#x65E6;&#x6491;&#x4E0D;&#x4F4F;&#x65AD;&#x4F9B;&#x4E86;&#xFF0C;&#x4E2D;&#x56FD;&#x623F;&#x4EF7;&#x4F1A;&#x6709;&#x5DE8;&#x5927;&#x7684;&#x95EE;&#x9898;&#xFF0C;&#x4E2D;&#x56FD;&#x76EE;&#x524D;&#x7684;&#x623F;&#x4EF7;&#x8FC7;&#x9AD8;&#xFF0C;&#x5BFC;&#x81F4;&#x9996;&#x4ED8;&#x662F;&#x4E2A;&#x5F88;&#x5927;&#x7684;&#x95EE;&#x9898;&#xFF0C;&#x4F46;&#x662F;&#x5E76;&#x4E0D;&#x662F;&#x6700;&#x5927;&#x7684;&#x95EE;&#x9898;&#xFF0C;&#x4EC5;&#x4EC5;&#x6708;&#x4F9B;&#xFF0C;&#x5F88;&#x591A;&#x4EBA;&#x5DF2;&#x7ECF;&#x627F;&#x62C5;&#x4E0D;&#x8D77;&#x4E86;&#x3002;</span></p><p><strong><span>&#x6211;&#x5BF9;&#x623F;&#x4EF7;&#x4E00;&#x8D2F;&#x7684;&#x770B;&#x6CD5;&#x5C31;&#x662F;&#xFF0C;&#x4E00;&#x8F6E;&#x7FFB;&#x500D;&#x5DF2;&#x7ECF;&#x5230;&#x9876;&#xFF0C;&#x5FC5;&#x987B;&#x6A2A;&#x76D8;&#xFF0C;&#x6A2A;&#x76D8;3~5&#x5E74;&#x4E4B;&#x540E;&#xFF0C;&#x5FC5;&#x987B;&#x8981;&#x6DA8;&#x3002;</span></strong><span>&#x56E0;&#x4E3A;&#x4EFB;&#x610F;&#x9636;&#x6BB5;&#xFF0C;&#x56DE;&#x64A4;&#x4E0D;&#x80FD;&#x8D85;&#x8FC7;20~30%&#xFF0C;&#x5426;&#x5219;&#x6781;&#x6613;&#x5F15;&#x53D1;&#x6700;&#x9876;&#x90E8;&#x4E70;&#x5165;&#x7684;&#x4EBA;&#x7206;&#x4ED3;&#xFF0C;&#x8FD9;&#x6279;&#x4EBA;&#x5F88;&#x5C11;&#xFF0C;&#x751A;&#x81F3;&#x8BF4;&#x76F8;&#x5BF9;&#x4E8E;&#x603B;&#x91CF;&#x6765;&#x8BF4;&#x6781;&#x5C11;&#xFF0C;&#x4F46;&#x662F;&#x4ED6;&#x4EEC;&#x7684;&#x5356;&#x76D8;&#x5982;&#x679C;&#x63A7;&#x5236;&#x4E0D;&#x597D;&#xFF0C;&#x62B5;&#x6D88;&#x4E86;&#x4E70;&#x76D8;&#xFF0C;&#x4E00;&#x65E6;&#x5F15;&#x53D1;&#x591A;&#x6740;&#x591A;&#xFF0C;&#x623F;&#x4EF7;&#x4F1A;&#x6760;&#x6746;&#x6740;&#x6760;&#x6746;&#xFF0C;&#x6574;&#x4E2A;&#x4E2D;&#x56FD;&#x7ECF;&#x6D4E;&#x5C31;&#x5B8C;&#x86CB;&#x4E86;&#xFF0C;&#x6240;&#x4EE5;&#x4E00;&#x8F6E;&#x623F;&#x4EF7;&#x7FFB;&#x500D;&#x5C31;&#x5DF2;&#x7ECF;&#x5F88;&#x591A;&#x4E86;&#xFF0C;&#x4E0D;&#x80FD;&#x518D;&#x6DA8;&#x4E86;&#xFF0C;&#x4E0D;&#x7136;&#x5BB9;&#x6613;&#x5931;&#x63A7;&#x3002;</span></p><p><span>&#x800C;&#x6700;&#x4F73;&#x7684;&#x623F;&#x4EF7;&#x63A7;&#x5236;&#x624B;&#x6BB5;&#xFF0C;&#x662F;&#x53EA;&#x6709;&#x6A2A;&#x76D8;&#x548C;&#x4E0A;&#x6DA8;&#x4E8C;&#x79CD;&#x8D70;&#x52BF;&#xFF0C;&#x6BCF;&#x4E0A;&#x6DA8;&#x4E00;&#x8F6E;&#xFF0C;&#x5C31;&#x4F1A;&#x5F15;&#x53D1;&#x6574;&#x4E2A;&#x697C;&#x5E02;&#x603B;&#x5E02;&#x503C;&#x4E00;&#x4E2A;&#x98DE;&#x8DC3;&#x7684;&#x589E;&#x957F;&#xFF0C;&#x5176;&#x4E2D;&#x989D;&#x5916;&#x4EA7;&#x751F;&#x7684;&#x6D6E;&#x8D62;&#xFF0C;&#x52A0;&#x4E0A;&#x6760;&#x6746;&#x7684;&#x5A01;&#x529B;&#xFF0C;&#x4F1A;&#x4EA7;&#x751F;&#x6570;&#x500D;&#x7684;&#x4E70;&#x76D8;&#x6765;&#x91CD;&#x65B0;&#x6258;&#x4F4F;&#x623F;&#x4EF7;&#xFF0C;&#x8FD9;&#x6837;&#x7684;&#x623F;&#x4EF7;&#x64CD;&#x76D8;&#xFF0C;&#x624D;&#x7B26;&#x5408;&#x56FD;&#x5BB6;&#x5229;&#x76CA;&#x3002;&#x4E0D;&#x8FC7;&#x6A2A;&#x76D8;&#x592A;&#x4E45;&#xFF0C;&#x5BB9;&#x6613;&#x5F15;&#x53D1;&#x4E00;&#x90E8;&#x5206;&#x4EBA;&#x6708;&#x4F9B;&#x65AD;&#x6D41;&#xFF0C;&#x8FD9;&#x4E5F;&#x975E;&#x5E38;&#x5371;&#x9669;&#xFF0C;&#x6240;&#x4EE5;5&#x5E74;&#x57FA;&#x672C;&#x7B97;&#x4E00;&#x4E2A;&#x6781;&#x9650;&#xFF0C;&#x5FC5;&#x987B;&#x8981;&#x62C9;&#x4E00;&#x4E0B;&#x3002;&#x6240;&#x4EE5;&#x8FD9;&#x5C31;&#x662F;&#x6211;&#x5728;16&#x5E74;&#x5E95;&#x63D0;&#x51FA;&#x7684;&#x7ED3;&#x8BBA;&#xFF0C;&#x4E2D;&#x56FD;&#x623F;&#x4EF7;&#x5728;&#x4E00;&#x6CE2;&#x7FFB;&#x500D;&#x66B4;&#x6DA8;&#x4E4B;&#x540E;&#xFF0C;&#x672A;&#x6765;&#x4F1A;&#x6A2A;&#x76D8;3~5&#x5E74;&#xFF0C;&#x7136;&#x540E;&#x5F00;&#x542F;&#x4E0B;&#x4E00;&#x6CE2;&#x3002;</span></p><p><span>&#x8FD9;&#x6837;&#x6DA8;&#x5230;&#x4EC0;&#x4E48;&#x65F6;&#x5019;&#x662F;&#x4E2A;&#x5934;&#x5462;&#xFF0C;&#x4E00;&#x76F4;&#x5230;&#x6CE1;&#x6CAB;&#x81EA;&#x7136;&#x7834;&#x88C2;&#x4E3A;&#x6B62;&#xFF0C;&#x76EE;&#x524D;&#x80A1;&#x5E02;&#x7684;&#x6700;&#x9AD8;&#x7EAA;&#x5F55;&#xFF0C;&#x662F;&#x6DA8;&#x5230;&#x8FC7;100&#x500D;&#x7684;PE&#xFF0C;&#x697C;&#x5E02;&#x6DA8;&#x4E86;20&#x5E74;&#xFF0C;&#x90FD;&#x6CA1;&#x6DA8;&#x5230;&#x8FC7;&#x8FD9;&#x4E2A;&#x7EAA;&#x5F55;&#x503C;&#x4E4B;&#x4E0A;&#xFF0C;&#x76EE;&#x524D;&#x7684;PE&#x662F;&#x5386;&#x53F2;&#x6700;&#x9AD8;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;70&#x500D;PE&#xFF0C;&#x5C31;&#x662F;&#x8BF4;&#x4F60;&#x5728;&#x5317;&#x4EAC;&#x4E70;&#x4E00;&#x5957;&#x623F;&#xFF0C;&#x6536;&#x79DF;&#x91D1;&#x7684;&#x8BDD;&#xFF0C;&#x5927;&#x6982;70&#x5E74;&#x53EF;&#x4EE5;&#x6536;&#x56DE;&#x6210;&#x672C;&#x3002;</span></p><p><span>&#x4E2D;&#x56FD;&#x697C;&#x5E02;&#x4ECE;&#x6765;&#x6CA1;&#x6574;&#x4F53;&#x5D29;&#x76D8;&#x8FC7;&#xFF0C;&#x6240;&#x4EE5;&#x5BF9;&#x4E8E;&#x697C;&#x5E02;&#x7684;&#x5927;&#x76D8;&#xFF0C;&#x65E0;&#x6CD5;&#x6D4B;&#x9876;&#xFF0C;&#x6309;&#x7167;&#x80A1;&#x5E02;&#x7684;&#x7ECF;&#x9A8C;&#x6765;&#x770B;&#xFF0C;&#x5982;&#x4ECA;&#x8FD9;&#x4E2A;&#x4EF7;&#x4F4D;&#x57FA;&#x7840;&#x4E0A;&#xFF0C;&#x518D;&#x6DA8;50%&#xFF0C;&#x5C31;&#x4F1A;&#x76F4;&#x63A5;&#x5D29;&#x76D8;&#x3002;&#x5982;&#x679C;&#x62D6;3~5&#x5E74;&#x4E0D;&#x6DA8;&#xFF0C;&#x7ECF;&#x6D4E;&#x6536;&#x5165;&#x4E0A;&#x6765;&#x4E86;&#xFF0C;&#x623F;&#x79DF;&#x63D0;&#x5347;&#x4E86;&#xFF0C;&#x6574;&#x4E2A;&#x697C;&#x5E02;&#x7684;&#x6CE1;&#x6CAB;&#x5C31;&#x4E0B;&#x53BB;&#x4E86;&#xFF0C;&#x5047;&#x8BBE;&#x623F;&#x79DF;&#x4E0A;&#x6DA8;50%&#xFF0C;&#x90A3;&#x4E48;&#x697C;&#x5E02;&#x7684;PE&#x5C31;&#x4F1A;&#x4E0B;&#x964D;&#x5230;50&#x500D;&#x5DE6;&#x53F3;&#xFF0C;&#x8FD9;&#x4E2A;&#x6CE1;&#x6CAB;&#x8FD8;&#x7B97;&#x884C;&#xFF0C;&#x518D;&#x6DA8;&#x4E00;&#x500D;&#x624D;&#x4F1A;&#x7834;&#x88C2;&#x3002;&#x5982;&#x679C;&#x623F;&#x79DF;&#x4E0A;&#x6DA8;100%&#xFF0C;&#x90A3;&#x4E48;&#x697C;&#x5E02;&#x7684;PE&#x4F1A;&#x964D;&#x4F4E;&#x5230;30&#x500D;&#x5DE6;&#x53F3;&#xFF0C;&#x548C;&#x5982;&#x4ECA;&#x80A1;&#x5E02;&#x7684;PE&#x90FD;&#x5DEE;&#x4E0D;&#x591A;&#xFF0C;30&#x500D;&#x7684;PE&#x5176;&#x5B9E;&#x662F;&#x975E;&#x5E38;&#x826F;&#x597D;&#x7684;&#xFF0C;&#x9664;&#x975E;&#x91D1;&#x878D;&#x5371;&#x673A;&#xFF0C;&#x5426;&#x5219;&#x4E00;&#x5B9A;&#x662F;&#x63A7;&#x5F97;&#x4F4F;&#x7684;&#xFF0C;&#x91CA;&#x653E;&#x51E0;&#x4E2A;&#x653F;&#x7B56;&#x5C31;&#x62C9;&#x8D77;&#x6765;&#x4E86;&#x3002;</span></p><p><span>&#x73B0;&#x5728;&#xFF0C;&#x5927;&#x5BB6;&#x77E5;&#x9053;&#xFF0C;&#x4E3A;&#x4EC0;&#x4E48;&#x653F;&#x5E9C;&#x5728;&#x4E25;&#x63A7;&#x623F;&#x4EF7;&#xFF0C;&#x575A;&#x51B3;&#x4E0D;&#x5141;&#x8BB8;&#x623F;&#x4EF7;&#x4E0A;&#x6DA8;&#x7684;&#x540C;&#x65F6;&#xFF0C;&#x7A81;&#x7136;&#x5BF9;&#x63D0;&#x5347;&#x623F;&#x79DF;&#x90A3;&#x4E48;&#x6709;&#x5174;&#x8DA3;&#x4E86;&#x5427;&#xFF0C;</span><span><strong>&#x4E00;&#x5207;&#x90FD;&#x662F;&#x6709;&#x539F;&#x56E0;&#x7684;</strong></span><span>&#x3002;</span></p><p><span>~~~</span></p><p><span>&#x4E00;&#x4E0D;&#x5C0F;&#x5FC3;&#x5199;&#x7684;&#x5B9E;&#x5728;&#x592A;&#x591A;&#x4E86;&#xFF0C;&#x4ECA;&#x5929;&#x8BDD;&#x5520;&#xFF0C;&#x5199;&#x4E86;4000&#x591A;&#x5B57;&#xFF0C;&#x5176;&#x5B9E;&#x6211;&#x8FD8;&#x60F3;&#x5199;&#x4ECA;&#x5929;&#x5173;&#x4E8E;&#x5987;&#x5973;&#x589E;&#x52A0;&#x6536;&#x5165;&#x7684;&#x5206;&#x6790;&#xFF0C;&#x5C0F;&#x9F99;&#x867E;&#x5927;&#x5E45;&#x6DA8;&#x4EF7;&#x7684;&#x5206;&#x6790;&#xFF0C;&#x8FD8;&#x6709;&#x5E02;&#x573A;&#x5206;&#x6790;&#x7684;&#xFF0C;&#x8981;&#x662F;&#x90FD;&#x5199;&#xFF0C;&#x4E0D;&#x77E5;&#x9053;&#x6709;&#x591A;&#x957F;&#x4E86;&#xFF0C;&#x62C6;&#x5206;&#x5230;&#x6B21;&#x6761;&#x53BB;&#x5199;&#x5427;&#xFF0C;&#x5426;&#x5219;&#x6587;&#x7AE0;&#x5B9E;&#x5728;&#x662F;&#x592A;&#x957F;&#x4E86;&#x3002;&#x3002;&#x3002;&#x8BF7;&#x6233;&#x6211;&#x4ECA;&#x5929;&#x53D1;&#x7684;&#x7B2C;&#x4E8C;&#x6761;&#x6587;&#x7AE0;&#xFF0C;&#x6233;&#x6B21;&#x6761;&#x6587;&#x7AE0;&#x7684;&#x90FD;&#x662F;&#x771F;&#x7231;&#x7C89;&#xFF0C;&#x8BB0;&#x5F97;&#x8F6C;&#x53D1;&#x54E6;&#x3002;</span></p><section class="RankEditor"><section><section><img class="" data-ratio="1.3480662983425415" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF7xDgtyOktJuVo0rpDZrlia5wwPDC5X6dhNjYhIuibib3vlHvYN7qb45kcvh5AGCc76Op8zU83UZ6icDg/640?wx_fmt=png" data-type="png" data-w="181"></section></section><section><section><img class="" data-copyright="0" data-cropselx1="0" data-cropselx2="120" data-cropsely1="0" data-cropsely2="120" data-ratio="1" src="http://mmbiz.qpic.cn/mmbiz_jpg/vVoVQ59VnF5sST7RBrFCIXF9YfPF66NIvnY5XHGS5DuqOk3C24cmiatbW67YYcaqdTlxcOdicO7tAKDQVOloMoLw/640?wx_fmt=jpeg" data-type="jpeg" data-w="258"></section><p class="brush active">&#x957F;&#x6309;&#x4E0A;&#x65B9;&#x4E8C;&#x7EF4;&#x7801;&#x5173;&#x6CE8;&#x6211;</p></section></section>
                				
				
								
				
						
			
