
<h1>
						
						带个苹果入境为什么被严厉处罚						
					</h1>
            
							
			<p><span>&#x4ECA;&#x5929;&#xFF0C;&#x7F8E;&#x56FD;&#x4E00;&#x5973;&#x5B50;&#x4ECE;&#x6CD5;&#x56FD;&#x65C5;&#x6E38;&#x56DE;&#x56FD;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x5728;&#x98DE;&#x673A;&#x4E0A;&#x7A7A;&#x59D0;&#x53D1;&#x4E86;&#x5979;&#x4E00;&#x4E2A;&#x82F9;&#x679C;&#xFF0C;&#x53EF;&#x80FD;&#x5979;&#x5F53;&#x65F6;&#x4E0D;&#x997F;&#x5427;&#xFF0C;&#x6CA1;&#x6709;&#x5F53;&#x573A;&#x5403;&#x6389;&#xFF0C;&#x968F;&#x540E;&#x4E0B;&#x98DE;&#x673A;&#x7684;&#x65F6;&#x5019;&#x8282;&#x4FED;&#x7684;&#x5979;&#x4E0D;&#x60F3;&#x6254;&#x6389;&#xFF0C;&#x5C31;&#x968F;&#x624B;&#x585E;&#x8FDB;&#x884C;&#x674E;&#x4E2D;&#x6253;&#x7B97;&#x56DE;&#x5BB6;&#x518D;&#x5403;&#xFF0C;&#x6CE8;&#x610F;&#x54E6;&#xFF0C;&#x5979;&#x5F53;&#x65F6;&#x8FDE;&#x82F9;&#x679C;&#x7684;&#x5C01;&#x88C5;&#x90FD;&#x6CA1;&#x6709;&#x62C6;&#x6389;&#xFF0C;&#x4E0A;&#x9762;&#x8FD8;&#x5E26;&#x7740;&#x822A;&#x7A7A;&#x516C;&#x53F8;&#x7684;&#x5305;&#x88C5;&#x888B;&#x3002;</span></p><p><span>&#x4F46;&#x662F;&#x5F53;&#x5979;&#x4E0B;&#x98DE;&#x673A;&#x51C6;&#x5907;&#x8F6C;&#x673A;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x88AB;&#x6D77;&#x5173;&#x62BD;&#x67E5;&#xFF0C;&#x53D1;&#x73B0;&#x4E86;&#x8FD9;&#x4E2A;&#x82F9;&#x679C;&#xFF0C;&#x6D77;&#x5173;&#x5DE5;&#x4F5C;&#x4EBA;&#x5458;&#x8BA4;&#x4E3A;&#x5979;&#x7684;&#x7533;&#x62A5;&#x6E05;&#x5355;&#x91CC;&#x6CA1;&#x6709;&#x8FD9;&#x4E2A;&#x82F9;&#x679C;&#xFF0C;&#x6240;&#x4EE5;&#x6D89;&#x5ACC;&#x643A;&#x5E26;&#x201C;&#x672A;&#x7ECF;&#x7533;&#x62A5;&#x7684;&#x519C;&#x4EA7;&#x54C1;&#x201D;&#xFF0C;&#x5C5E;&#x4E8E;&#x4E25;&#x91CD;&#x8FDD;&#x6CD5;&#x884C;&#x4E3A;&#xFF0C;&#x88AB;&#x6D77;&#x5173;&#x7F5A;&#x6B3E;500&#x7F8E;&#x5143;&#xFF0C;&#x5E76;&#x53D6;&#x6D88;&#x4E86;&#x5979;&#x5168;&#x7403;&#x5165;&#x5883;&#x8BB8;&#x53EF;&#x8D44;&#x683C;&#x3002;&#x8BE5;&#x4E58;&#x5BA2;&#x89C9;&#x5F97;&#x81EA;&#x5DF1;&#x6BD4;&#x7AA6;&#x5A25;&#x8FD8;&#x51A4;&#xFF0C;&#x5411;&#x5A92;&#x4F53;&#x63A7;&#x8BC9;&#x5E76;&#x4E14;&#x5DF2;&#x7ECF;&#x5411;&#x6CD5;&#x9662;&#x63D0;&#x51FA;&#x7533;&#x8BC9;&#x3002;</span></p><p><span>&#x9996;&#x5148;&#xFF0C;&#x4E00;&#x4E2A;&#x82F9;&#x679C;&#x800C;&#x5DF2;&#xFF0C;&#x8FD8;&#x662F;&#x822A;&#x7A7A;&#x516C;&#x53F8;&#x9001;&#x7684;&#xFF0C;&#x5982;&#x6B64;&#x4E25;&#x5389;&#x7684;&#x5904;&#x7F5A;&#x786E;&#x5B9E;&#x6709;&#x70B9;&#x8FC7;&#x5EA6;&#x4E86;&#xFF0C;&#x6CA1;&#x6536;&#x4E4B;&#x540E;&#x968F;&#x4FBF;&#x7F5A;&#x70B9;&#x6B3E;&#x610F;&#x601D;&#x4E00;&#x4E0B;&#x5C31;&#x597D;&#x4E86;&#x3002;&#x7136;&#x540E;&#xFF0C;&#x6211;&#x4ECA;&#x5929;&#x8981;&#x7ED9;&#x5927;&#x5BB6;&#x79D1;&#x666E;&#x4E00;&#x4E0B;&#xFF0C;&#x8FD9;&#x540D;&#x6D77;&#x5173;&#x5224;&#x7F5A;&#x8BE5;&#x4E58;&#x5BA2;&#x79C1;&#x5E26;&#x751F;&#x9C9C;&#x5165;&#x5883;&#x4E25;&#x91CD;&#x8FDD;&#x6CD5;&#x662F;&#x5426;&#x6070;&#x5F53;&#x3002;</span></p><p><span>&#x8FD9;&#x540D;&#x6D77;&#x5173;&#x8BF4;&#x7684;&#x662F;&#x5BF9;&#x7684;&#xFF0C;&#x6CA1;&#x6709;&#x7533;&#x62A5;&#x7684;&#x82F9;&#x679C;&#x643A;&#x5E26;&#x5165;&#x5883;&#xFF0C;&#x7684;&#x786E;&#x662F;&#x5F7B;&#x5934;&#x5F7B;&#x5C3E;&#x7684;&#x79C1;&#x5E26;&#x751F;&#x9C9C;&#x5165;&#x5883;&#xFF0C;&#x53EA;&#x4E0D;&#x8FC7;&#x6027;&#x8D28;&#x5F88;&#x8F7B;&#x5FAE;&#x800C;&#x5DF2;&#xFF0C;&#x4F46;&#x662F;&#x672C;&#x8D28;&#x662F;&#x4E00;&#x6837;&#x7684;&#x3002;&#x800C;&#x5BF9;&#x4E8E;&#x5168;&#x7403;&#x7EDD;&#x5927;&#x90E8;&#x5206;&#x56FD;&#x5BB6;&#xFF0C;&#x5305;&#x62EC;&#x6211;&#x56FD;&#xFF0C;&#x90FD;&#x662F;&#x4E25;&#x7981;&#x643A;&#x5E26;&#x751F;&#x9C9C;&#x5165;&#x5883;&#x7684;&#xFF0C;&#x4EC0;&#x4E48;&#x82F9;&#x679C;&#x9999;&#x8549;&#x554A;&#x3001;&#x5BA0;&#x7269;&#x5C0F;&#x4E4C;&#x9F9F;&#x554A;&#xFF0C;&#x90FD;&#x4E00;&#x5F8B;&#x4E0D;&#x5141;&#x8BB8;&#x5165;&#x5883;&#xFF0C;&#x751A;&#x81F3;&#x4E2D;&#x56FD;&#x7684;&#x6708;&#x997C;&#xFF0C;&#x90FD;&#x65E0;&#x6CD5;&#x5E26;&#x51FA;&#x56FD;&#xFF0C;&#x4E0D;&#x4FE1;&#x4F60;&#x53EF;&#x4EE5;&#x5E26;&#x4E00;&#x6B21;&#x8BD5;&#x8BD5;&#x3002;</span></p><p><span>&#x4E3A;&#x4EC0;&#x4E48;&#x8FD9;&#x4E48;&#x505A;&#x5462;&#xFF0C;&#x4E3B;&#x8981;&#x662F;&#x56E0;&#x4E3A;&#x68C0;&#x75AB;&#x7684;&#x95EE;&#x9898;&#xFF0C;&#x4EE5;&#x4E2D;&#x56FD;&#x4E3A;&#x4F8B;&#xFF0C;16&#x5E74;&#x4E2D;&#x56FD;&#x6DF1;&#x5733;&#x6D77;&#x5173;&#x7F57;&#x6E56;&#x53E3;&#x5CB8;&#xFF0C;&#x7D2F;&#x8BA1;&#x622A;&#x83B7;&#x6709;&#x5BB3;&#x751F;&#x7269;&#x8FBE;172&#x79CD;1.2&#x4E07;&#x6279;&#x6B21;&#xFF0C;&#x5176;&#x4E2D;&#x7EDD;&#x5927;&#x90E8;&#x5206;&#xFF0C;&#x90FD;&#x4E0D;&#x662F;&#x6076;&#x610F;&#x643A;&#x5E26;&#x5165;&#x5883;&#xFF0C;&#x90FD;&#x662F;&#x4ECE;&#x65E0;&#x77E5;&#x4E58;&#x5BA2;&#x8EAB;&#x4E0A;&#x622A;&#x83B7;&#x7684;&#x3002;&#x8FD9;&#x79CD;&#x6709;&#x5BB3;&#x751F;&#x7269;&#x5165;&#x5883;&#x4E4B;&#x540E;&#xFF0C;&#x4F1A;&#x5BF9;&#x4E2D;&#x56FD;&#x56FD;&#x5185;&#x7684;&#x751F;&#x6001;&#x73AF;&#x5883;&#x9020;&#x6210;&#x5DE8;&#x5927;&#x7684;&#x7834;&#x574F;&#xFF0C;&#x800C;&#x5B9E;&#x9645;&#x4E0A;&#xFF0C;&#x5730;&#x7403;&#x4E4B;&#x5927;&#xFF0C;&#x56FD;&#x5883;&#x7EBF;&#x4E4B;&#x5BBD;&#xFF0C;&#x60F3;&#x8981;&#x5F7B;&#x5E95;&#x675C;&#x7EDD;&#x67D0;&#x79CD;&#x6709;&#x5BB3;&#x751F;&#x7269;&#x5165;&#x5883;&#x662F;&#x7EDD;&#x5BF9;&#x4E0D;&#x53EF;&#x80FD;&#x7684;&#x3002;&#x4F46;&#x662F;&#x6709;&#x6CA1;&#x6709;&#x6709;&#x5BB3;&#x751F;&#x7269;&#x5165;&#x5883;&#x662F;&#x4E00;&#x56DE;&#x4E8B;&#xFF0C;&#x591A;&#x5C11;&#x6570;&#x91CF;&#x5165;&#x5883;&#x53C8;&#x662F;&#x53E6;&#x5916;&#x4E00;&#x56DE;&#x4E8B;&#x3002;</span></p><p><span>&#x9664;&#x4E86;&#x6781;&#x5C11;&#x6570;&#x5929;&#x8D4B;&#x5F02;&#x7980;&#xFF0C;&#x4E0A;&#x5E1D;&#x5782;&#x9752;&#x7684;&#x65E0;&#x654C;&#x7269;&#x79CD;&#x80FD;&#x591F;&#x8FC5;&#x901F;&#x7684;&#x81A8;&#x80C0;&#x79CD;&#x7FA4;&#x89C4;&#x6A21;&#x4E4B;&#x5916;&#xFF0C;99.9%&#x7684;&#x6709;&#x5BB3;&#x751F;&#x7269;&#x7269;&#x79CD;&#xFF0C;&#x60F3;&#x8981;&#x4ECE;&#x5C11;&#x53D8;&#x591A;&#xFF0C;&#x662F;&#x6709;&#x4E00;&#x4E2A;&#x975E;&#x5E38;&#x6F2B;&#x957F;&#x7684;&#x65F6;&#x95F4;&#xFF0C;&#x8FD9;&#x4E2A;&#x65F6;&#x95F4;&#x8DB3;&#x591F;&#x672C;&#x56FD;&#x4EBA;&#x4E0D;&#x65AD;&#x7684;&#x53BB;&#x524A;&#x5F31;&#x5B83;&#x3002;&#x4EE5;&#x5DF4;&#x897F;&#x9F9F;&#x4E3A;&#x4F8B;&#xFF0C;&#x662F;&#x5178;&#x578B;&#x7684;&#x6709;&#x5BB3;&#x7269;&#x79CD;&#xFF0C;&#x7834;&#x574F;&#x56FD;&#x5185;&#x73AF;&#x5883;&#xFF0C;&#x4F46;&#x662F;&#x6211;&#x4EEC;&#x5E76;&#x6CA1;&#x6709;&#x786E;&#x5207;&#x7684;&#x611F;&#x77E5;&#x5230;&#x4E2D;&#x56FD;&#x56FD;&#x5185;&#x73AF;&#x5883;&#x88AB;&#x5DF4;&#x897F;&#x9F9F;&#x7834;&#x574F;&#x591A;&#x5C11;&#xFF0C;&#x90A3;&#x662F;&#x56E0;&#x4E3A;&#x4ED6;&#x7684;&#x79CD;&#x7FA4;&#x6570;&#x91CF;&#x8FD8;&#x4E0D;&#x591F;&#x5927;&#xFF0C;&#x5982;&#x679C;&#x6CA1;&#x6709;&#x7ACB;&#x6CD5;&#x9650;&#x5236;&#xFF0C;&#x6709;&#x4EBA;&#x4E00;&#x53E3;&#x6C14;&#x4ECE;&#x56FD;&#x5916;&#x8FDB;&#x53E3;&#x51E0;&#x5341;&#x4E07;&#x53EA;&#x5DF4;&#x897F;&#x9F9F;&#x7ED9;&#x653E;&#x751F;&#x4E86;&#xFF0C;&#x4F60;&#x8BF4;&#x8FD9;&#x6050;&#x4E0D;&#x6050;&#x6016;&#x3002;&#x5176;&#x5B9E;&#x7ACB;&#x6CD5;&#x9488;&#x5BF9;&#x7684;&#x4E3B;&#x8981;&#x662F;&#x8FD9;&#x79CD;&#x884C;&#x4E3A;&#xFF0C;&#x5BF9;&#x4E8E;&#x4E58;&#x5BA2;&#x643A;&#x5E26;&#x7684;&#x90A3;&#x4E48;&#x51E0;&#x53EA;&#x751F;&#x7269;&#x5E76;&#x4E0D;&#x770B;&#x91CD;&#xFF0C;&#x4E5F;&#x4E0D;&#x8BA4;&#x4E3A;&#x6709;&#x4EC0;&#x4E48;&#x8FC7;&#x5927;&#x7684;&#x5371;&#x5BB3;&#xFF0C;&#x4F46;&#x662F;&#x6240;&#x8C13;&#x79EF;&#x6C99;&#x6210;&#x5854;&#xFF0C;&#x9632;&#x5FAE;&#x675C;&#x6E10;&#xFF0C;&#x65E2;&#x7136;&#x6CD5;&#x5F8B;&#x5DF2;&#x7ECF;&#x7ACB;&#x4E86;&#xFF0C;&#x4E5F;&#x8BA4;&#x5B9A;&#x8BE5;&#x751F;&#x7269;&#x6709;&#x5BB3;&#x4E86;&#xFF0C;&#x90A3;&#x4E48;&#x80FD;&#x5C11;&#x4E00;&#x70B9;&#x5C31;&#x5C11;&#x4E00;&#x70B9;&#xFF0C;&#x65E2;&#x7136;&#x4E58;&#x5BA2;&#x88AB;&#x67E5;&#x51FA;&#x6765;&#x4E86;&#xFF0C;&#x7406;&#x6240;&#x5F53;&#x7136;&#x7684;&#x6CA1;&#x6536;&#x5E76;&#x4E14;&#x8FDB;&#x884C;&#x5904;&#x7F5A;&#x3002;</span></p><p><span>&#x76EE;&#x524D;&#x4E2D;&#x56FD;&#x5883;&#x5185;&#xFF0C;&#x9664;&#x4E86;&#x4E2A;&#x522B;&#x4F8B;&#x5982;<strong>&#x6C34;&#x846B;&#x82A6;&#x8FD9;&#x79CD;&#x5165;&#x4FB5;&#x65E0;&#x654C;&#x7269;&#x79CD;&#x65E0;&#x89E3;</strong><strong>&#x4E4B;&#x5916;&#xFF0C;&#x5176;&#x4ED6;&#x7684;&#x90FD;&#x597D;&#x89E3;&#x51B3;</strong>&#xFF0C;&#x5C31;&#x8FDE;&#x9F0E;&#x9F0E;&#x5927;&#x540D;&#xFF0C;&#x5728;&#x5916;&#x56FD;&#x88AB;&#x79F0;&#x4E3A;&#x65E0;&#x654C;&#x5165;&#x4FB5;&#x7269;&#x79CD;&#x7684;&#x5C0F;&#x9F99;&#x867E;&#xFF0C;&#x90FD;&#x88AB;&#x4E2D;&#x56FD;&#x4EBA;&#x5403;&#x7684;&#x4E00;&#x5E72;&#x4E8C;&#x51C0;&#xFF0C;&#x73B0;&#x5728;&#x751A;&#x81F3;&#x90FD;&#x9700;&#x8981;&#x517B;&#x6B96;&#x624D;&#x591F;&#x5403;&#x4E86;&#xFF0C;&#x53EA;&#x8981;&#x80FD;&#x5403;&#x7684;&#x4E1C;&#x897F;&#xFF0C;&#x5728;&#x4E2D;&#x56FD;&#x90FD;&#x5F62;&#x4E0D;&#x6210;&#x6C14;&#x5019;&#xFF0C;&#x65E0;&#x8BBA;&#x5B83;&#x591A;&#x725B;&#x903C;&#x3002;</span></p><p><span>~~~</span></p><p><span>&#x4ECA;&#x5929;&#x8FD8;&#x6709;&#x4E2A;&#x4E8B;&#xFF0C;</span><span><strong>&#x6FB3;&#x95E8;&#x4E3E;&#x529E;&#x533A;&#x5757;&#x94FE;&#x5927;&#x4F1A;</strong></span><span>&#xFF0C;&#x4E3E;&#x529E;&#x5927;&#x4F1A;&#x4E5F;&#x5C31;&#x7B97;&#x4E86;&#xFF0C;&#x5C45;&#x7136;&#x5728;&#x5F00;&#x5E55;&#x5F0F;&#x4E0A;&#x9080;&#x8BF7;</span><span><strong>&#x9093;&#x7D2B;&#x68CB;&#x6F14;&#x5531;&#x5979;&#x7684;&#x6210;&#x540D;&#x66F2;&#x300A;&#x6CE1;</strong></span><span><strong>&#x6CAB;</strong><strong>&#x300B;</strong></span><span>&#xFF0C;&#x6211;&#x4E5F;&#x662F;&#x9189;&#x4E86;&#xFF0C;&#x8FD9;&#x5E2E;&#x533A;&#x5757;&#x94FE;&#x7684;&#x7EC4;&#x7EC7;&#x8005;&#x5FC3;&#x6001;&#x5982;&#x6B64;&#x80A5;&#x5927;&#x7684;&#x561B;&#xFF0C;&#x8FD8;&#x662F;&#x5982;&#x6B64;&#x6709;&#x6043;&#x65E0;&#x6050;&#x4E86;&#xFF0C;&#x5FC3;&#x91CC;&#x77E5;&#x9053;&#xFF0C;&#x6CA1;&#x5FC5;&#x8981;&#x8BF4;&#x51FA;&#x6765;&#x5427;&#x3002;</span></p><p><span></span></p><hr><p><span></span><br></p><p><span>&#x4ECA;&#x5929;&#x80A1;&#x5E02;&#x8FCE;&#x6765;&#x66B4;&#x6DA8;&#xFF0C;&#x4E0A;&#x8BC1;&#x4E0A;&#x6DA8;2%&#xFF0C;&#x521B;&#x4E1A;&#x4E0A;&#x6DA8;3%&#xFF0C;&#x6EE1;&#x5C4F;&#x7EA2;&#xFF0C;&#x627E;&#x7EFF;&#x7684;&#x90FD;&#x96BE;&#xFF0C;&#x6807;&#x51C6;&#x7684;&#x666E;&#x6DA8;&#x5927;&#x9633;&#x7EBF;&#x3002;</span></p><p><span>&#x6211;&#x5728;&#x5468;&#x672B;&#x7684;&#x65F6;&#x5019;&#x8BF4;&#x8FC7;&#xFF0C;&#x672C;&#x5468;&#x4F30;&#x8BA1;&#x662F;&#x6A2A;&#x76D8;&#xFF0C;&#x4E0D;&#x4F1A;&#x6DA8;&#x5230;&#x54EA;&#x91CC;&#x53BB;&#xFF0C;&#x4E5F;&#x4E0D;&#x4F1A;&#x8DCC;&#x5230;&#x54EA;&#x91CC;&#x53BB;&#xFF0C;&#x591A;&#x5934;&#x7A7A;&#x5934;&#x90FD;&#x5FC3;&#x5B58;&#x5FCC;&#x8BB3;&#x3002;&#x800C;&#x5468;&#x4E00;&#x5F00;&#x76D8;&#x76F4;&#x63A5;&#x5355;&#x8FB9;&#x4E0B;&#x8DCC;&#xFF0C;&#x5230;&#x4E86;&#x5C3E;&#x76D8;&#x624D;&#x6709;&#x62A4;&#x76D8;&#x884C;&#x4E3A;&#xFF0C;&#x8BA9;&#x5F88;&#x591A;&#x4EBA;&#x5FC3;&#x91CC;&#x6709;&#x6253;&#x9F13;&#x4E86;&#xFF0C;&#x6211;&#x6628;&#x5929;&#x8BF4;&#x6211;&#x770B;&#x5230;&#x4E0B;&#x8DCC;&#x5FC3;&#x91CC;&#x662F;&#x975E;&#x5E38;&#x8E0F;&#x5B9E;&#x7684;&#xFF0C;&#x56E0;&#x4E3A;&#x6211;&#x7B03;&#x5B9A;&#x4ED6;&#x4E0D;&#x4F1A;&#x8DCC;&#x54EA;&#x53BB;&#xFF0C;&#x968F;&#x65F6;&#x4F1A;&#x5927;&#x6DA8;&#xFF0C;&#x8FD9;&#x4E2A;&#x4F4D;&#x7F6E;&#x56E0;&#x4E3A;&#x9ED1;&#x5929;&#x9E45;&#x7684;&#x56E0;&#x7D20;&#x5DF2;&#x7ECF;&#x8DCC;&#x5230;&#x6B63;&#x5E38;&#x56DE;&#x8C03;&#x4E4B;&#x4E0B;&#xFF0C;&#x4F46;&#x662F;&#x6211;&#x4E5F;&#x4E0D;&#x8FFD;&#x6C42;&#x4E70;&#x5230;&#x6700;&#x4F4E;&#x70B9;&#xFF0C;&#x5206;&#x6279;&#x52A0;&#x4ED3;&#x5DF2;&#x7ECF;&#x5DEE;&#x4E0D;&#x591A;&#x4E86;&#x3002;&#x800C;&#x8FD9;&#x6B21;&#x9ED1;&#x5929;&#x9E45;&#x4E0B;&#x8DCC;&#x7684;&#x56E0;&#x7D20;&#xFF0C;&#x5468;&#x672B;&#x662F;&#x5B8C;&#x5168;&#x770B;&#x4E0D;&#x51FA;&#x6765;&#x7684;&#xFF0C;&#x5C31;&#x7B97;&#x5468;&#x4E00;&#x4E5F;&#x53EA;&#x662F;&#x731C;&#xFF0C;&#x6211;&#x731C;&#x7684;&#x539F;&#x56E0;&#xFF0C;&#x662F;&#x5E02;&#x573A;&#x7F3A;&#x94B1;&#xFF0C;&#x8D44;&#x91D1;&#x7D27;&#x5F20;&#xFF0C;&#x662F;&#x4ECE;&#x56FD;&#x503A;&#x9006;&#x56DE;&#x8D2D;&#x7684;&#x5229;&#x7387;&#x770B;&#x51FA;&#x6765;&#x7684;&#xFF0C;&#x6570;&#x503C;&#x9AD8;&#x7684;&#x5F02;&#x5E38;&#x3002;</span></p><p><span>&#x800C;&#x5BF9;&#x4E8E;&#x8FD9;&#x79CD;&#x7F3A;&#x94B1;&#xFF0C;&#x6211;&#x662F;&#x975E;&#x5E38;&#x4E0D;&#x4EE5;&#x4E3A;&#x7136;&#x7684;&#xFF0C;&#x56E0;&#x4E3A;&#x592E;&#x884C;&#x521A;&#x5BA3;&#x5E03;&#x5B9A;&#x5411;&#x964D;&#x51C6;&#xFF0C;&#x660E;&#x5929;&#x5468;&#x4E09;&#x5C31;&#x4F1A;&#x6B63;&#x5F0F;&#x5B9E;&#x65BD;&#xFF0C;&#x518D;&#x600E;&#x4E48;&#x7F3A;&#x94B1;&#x4E5F;&#x4E0D;&#x4F1A;&#x8FD9;&#x4E2A;&#x8282;&#x9AA8;&#x773C;&#x7F3A;&#x94B1;&#x554A;&#xFF0C;&#x521A;&#x653E;&#x6C34;&#x3002;&#x636E;&#x6211;&#x731C;&#xFF0C;&#x53EF;&#x80FD;&#x662F;&#x592E;&#x884C;&#x89C9;&#x5F97;&#x81EA;&#x5DF1;&#x653E;&#x6C34;&#x4E86;&#xFF0C;&#x8FD9;&#x51E0;&#x5929;&#x6CA1;&#x6709;&#x6267;&#x884C;MLF&#x653E;&#x6C34;&#x64CD;&#x4F5C;&#xFF0C;&#x5230;&#x671F;&#x5C31;&#x6536;&#x56DE;&#x8D44;&#x91D1;&#xFF0C;&#x6CA1;&#x6709;&#x518D;&#x5EA6;&#x6295;&#x5165;&#x5E02;&#x573A;&#xFF0C;&#x53EF;&#x80FD;&#x5EA6;&#x6CA1;&#x628A;&#x63E1;&#x597D;&#xFF0C;&#x5BFC;&#x81F4;&#x8FD9;&#x51E0;&#x5929;&#x7684;&#x4E34;&#x65F6;&#x8D44;&#x91D1;&#x7D27;&#x5F20;&#x3002;</span></p><p><span>&#x5468;&#x4E00;&#x5927;&#x5BB6;&#x641E;&#x6E05;&#x695A;&#x60C5;&#x51B5;&#x4E4B;&#x540E;&#xFF0C;&#x4ECA;&#x5929;&#x5E02;&#x573A;&#x5C31;&#x56DE;&#x5F52;&#x539F;&#x6837;&#xFF0C;&#x518D;&#x5EA6;&#x66B4;&#x6DA8;&#xFF0C;&#x5728;&#x6D88;&#x606F;&#x9762;&#x4E00;&#x7247;&#x98CE;&#x5E73;&#x6D6A;&#x9759;&#x7684;&#x60C5;&#x51B5;&#x4E0B;&#xFF0C;&#x5468;&#x4E00;&#x66B4;&#x8DCC;&#xFF0C;&#x5468;&#x4E8C;&#x66B4;&#x6DA8;&#xFF0C;&#x8FD9;&#x662F;&#x5F88;&#x4E0D;&#x6B63;&#x5E38;&#x7684;&#xFF0C;&#x6240;&#x4EE5;&#x6211;&#x7684;&#x731C;&#x6D4B;&#x5E94;&#x8BE5;&#x6CA1;&#x6709;&#x9519;&#xFF0C;&#x516B;&#x6210;&#x5C31;&#x662F;&#x5229;&#x7387;&#x5728;&#x4F5C;&#x602A;&#x3002;</span></p><p><span>&#x800C;&#x6628;&#x5929;&#x6B63;&#x597D;&#x4E5F;&#x89E6;&#x53D1;&#x4E86;60&#x5206;&#x949F;&#x5E95;&#x80CC;&#x79BB;&#xFF0C;&#x4E8C;&#x4E2A;&#x4E00;&#x53E0;&#x52A0;&#xFF0C;&#x4ECA;&#x5929;&#x624D;&#x6DA8;&#x7684;&#x90A3;&#x4E48;&#x6B22;&#x5FEB;&#x3002;&#x4ECA;&#x5929;&#x8FD9;&#x4E48;&#x4E00;&#x6DA8;&#xFF0C;&#x52A0;&#x4E0A;&#x660E;&#x5929;&#x964D;&#x51C6;&#x843D;&#x5730;&#xFF0C;&#x6211;&#x4EEC;&#x5C31;&#x4E0D;&#x7528;&#x592A;&#x64CD;&#x5FC3;&#x7F3A;&#x94B1;&#x7684;&#x95EE;&#x9898;&#x4E86;&#xFF0C;&#x540E;&#x9762;&#x5E02;&#x573A;&#x8FD8;&#x4F1A;&#x6309;&#x7167;&#x6B63;&#x5E38;&#x7684;&#x8282;&#x594F;&#x8D70;&#x3002;</span></p><p><span>&#x540E;&#x9762;&#x7684;&#x8282;&#x594F;&#x600E;&#x4E48;&#x8D70;&#xFF0C;&#x90A3;&#x81EA;&#x7136;&#x662F;&#x672C;&#x5468;&#x6A2A;&#x76D8;&#xFF0C;&#x9876;&#x591A;&#x56E0;&#x4E3A;&#x67D0;&#x4E9B;&#x9ED1;&#x5929;&#x9E45;&#x5BFC;&#x81F4;&#x632F;&#x5E45;&#x5927;&#x4E86;&#x4E00;&#x70B9;&#x800C;&#x5DF2;&#xFF0C;&#x4F46;&#x662F;&#x7EC8;&#x5F52;&#x8FD8;&#x662F;&#x8981;&#x56DE;&#x5230;&#x8F68;&#x8FF9;&#x3002;&#x4E00;&#x4E2A;&#x591A;&#x6708;&#x524D;&#x6211;&#x5728;&#x5F3A;&#x8C03;1900&#x70B9;&#x8FC7;&#x4E0D;&#x53BB;&#xFF0C;&#x751A;&#x81F3;&#x4E0D;&#x60DC;&#x6253;&#x8D4C;&#x5403;&#x9F20;&#x6807;&#xFF0C;&#x5DE7;&#x514B;&#x529B;&#x9F20;&#x6807;&#x6211;&#x90FD;&#x634F;&#x597D;&#x4E86;&#x3002;&#x3002;&#x3002;1900&#x70B9;&#x4E0B;&#x6765;&#x4E4B;&#x540E;&#x89E6;&#x53D1;&#x9876;&#x80CC;&#x79BB;&#xFF0C;&#x7136;&#x540E;&#x6211;&#x6574;&#x4E2A;4&#x6708;&#x90FD;&#x5728;&#x5F3A;&#x8C03;&#xFF0C;&#x5904;&#x4E8E;&#x56DE;&#x8C03;&#x5468;&#x671F;&#xFF0C;&#x5468;&#x671F;&#x5927;&#x6982;24&#x4E2A;&#x4EA4;&#x6613;&#x65E5;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x4E00;&#x6574;&#x6708;&#xFF0C;&#x6545;&#x4E2D;&#x671F;&#x770B;&#x591A;&#x521B;&#x4E1A;&#x677F;&#xFF0C;&#x4F46;&#x662F;&#x77ED;&#x671F;&#x770B;&#x7A7A;&#xFF0C;&#x4E0D;&#x8DCC;&#x4E0D;&#x4E70;&#xFF0C;&#x7B49;&#x4E86;&#x8DB3;&#x8DB3;&#x5927;&#x534A;&#x4E2A;&#x6708;&#xFF0C;&#x624D;&#x7ED9;&#x5230;&#x673A;&#x4F1A;&#x4E70;&#x8FDB;&#xFF0C;&#x770B;&#x5230;&#x7684;&#x56DE;&#x8C03;&#x6700;&#x4F4E;&#x70B9;&#x662F;1786&#xFF0C;&#x56E0;&#x4E3A;1781&#x662F;&#x7F3A;&#x53E3;&#xFF0C;&#x5B9E;&#x9645;&#x6700;&#x4F4E;&#x5355;&#x7565;&#x4F4E;&#x5427;&#xFF0C;&#x4E0D;&#x8FC7;&#x662F;&#x56E0;&#x4E3A;&#x8BF8;&#x591A;&#x9ED1;&#x5929;&#x9E45;&#x7684;&#x56E0;&#x7D20;&#xFF0C;&#x8FD9;&#x4E9B;&#x9ED1;&#x5929;&#x9E45;&#x4E0D;&#x53EF;&#x6D4B;&#xFF0C;&#x4E0D;&#x53EF;&#x63A7;&#xFF0C;&#x6211;&#x5F53;&#x65F6;&#x4E5F;&#x8BF4;&#x4E86;&#x4E0D;&#x5962;&#x6C42;&#x4E70;&#x6700;&#x4F4E;&#x70B9;&#xFF0C;&#x5206;&#x6279;&#x4E70;&#x8FDB;&#x5373;&#x53EF;&#xFF0C;&#x6211;&#x770B;&#x597D;&#x7684;&#x5E76;&#x4E0D;&#x662F;&#x8FD9;&#x4E9B;&#x5C0F;&#x5E45;&#x6CE2;&#x52A8;&#xFF0C;&#x800C;&#x662F;&#x6700;&#x91CD;&#x8981;&#x7684;&#x4E00;&#x70B9;&#x6211;&#x8981;&#x5728;4&#x6708;&#x5E95;&#x4E4B;&#x524D;&#x5B8C;&#x6210;&#x5206;&#x6279;&#x9022;&#x4F4E;&#x52A0;&#x4ED3;&#xFF0C;&#x7136;&#x540E;&#x7B49;&#x4E0B;&#x4E00;&#x8F6E;&#x4E0A;&#x6DA8;&#x6CE2;&#x52A8;&#xFF0C;&#x90A3;&#x5C31;&#x662F;5&#x6708;&#x540E;&#x3002;</span></p><p><span>&#x5F53;&#x524D;&#x8FD9;&#x4E2A;&#x4EFB;&#x52A1;&#x5B8C;&#x6210;&#x7684;&#x5DEE;&#x4E0D;&#x591A;&#x4E86;&#xFF0C;4&#x6708;&#x5E95;&#x4E4B;&#x524D;&#xFF0C;&#x6211;&#x6700;&#x591A;&#x5728;1840-1856&#x533A;&#x95F4;&#x9AD8;&#x629B;1&#x6210;&#xFF0C;&#x4E94;&#x4E00;&#x653E;&#x5047;&#x524D;&#x4E70;&#x56DE;&#x3002;&#x4E0A;&#x8BC1;&#x65E0;&#x89C6;&#xFF0C;&#x4E94;&#x4E00;&#x540E;&#x4ED6;&#x4F1A;&#x8DDF;&#x7740;&#x6DA8;&#x7684;&#xFF0C;&#x7B49;&#x5230;&#x4F4D;&#x4E86;&#x9AD8;&#x629B;&#x5C31;&#x662F;&#x3002;</span><span>&#xA0;</span></p><p><span>~~~</span></p><p><span>&#x4ECA;&#x5929;&#x6CA1;&#x5565;&#x597D;&#x8BF4;&#x7684;&#xFF0C;&#x6628;&#x5929;&#x6211;&#x6CA1;&#x52A8;&#xFF0C;&#x9884;&#x8BBE;&#x7684;&#x4ED3;&#x4F4D;&#x6211;&#x5DF2;&#x7ECF;&#x5403;&#x591F;&#x4E86;&#xFF0C;&#x6240;&#x4EE5;&#x6211;&#x4ECA;&#x5929;&#x4E5F;&#x6CA1;&#x52A8;&#xFF0C;&#x8FD9;&#x4E2A;T&#x867D;&#x7136;&#x8089;&#x591F;&#xFF0C;&#x4F46;&#x662F;&#x4ED6;&#x662F;&#x9ED1;&#x5929;&#x9E45;&#x5F15;&#x8D77;&#x7684;&#xFF0C;&#x8FD9;&#x4E2A;&#x7F3A;&#x94B1;&#x7684;&#x539F;&#x56E0;&#x5230;&#x73B0;&#x5728;&#x90FD;&#x6CA1;&#x6709;&#x65B0;&#x95FB;&#x51FA;&#x6765;&#xFF0C;&#x9760;&#x731C;&#xFF0C;&#x6240;&#x4EE5;&#x6211;&#x4E5F;&#x5E76;&#x4E0D;&#x53EF;&#x60DC;&#x3002;</span><img class="" data-copyright="0" data-ratio="0.7316017316017316" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF6ic0yGPohhnR2XV6JvZHox2rVLxLoceDqdJKic8dibc404kMc6WYderHj3tKX25oBLFbHhVTiaX5XL4Q/640?wx_fmt=png" data-type="png" data-w="462"></p><p><span><span></span></span></p><hr><p><span>&#x8981;&#x60F3;&#x505A;&#x597D;&#x80A1;&#x7968;&#xFF0C;&#x9664;&#x4E86;&#x523B;&#x82E6;&#x94BB;&#x7814;&#xFF0C;&#x63D0;&#x5347;&#x4E13;&#x4E1A;&#x6C34;&#x5E73;&#x4E4B;&#x5916;&#xFF0C;&#x4E00;&#x6B3E;&#x597D;&#x7684;&#x5DE5;&#x5177;&#x4E5F;&#x662F;&#x975E;&#x5E38;&#x91CD;&#x8981;&#x7684;&#x6B66;&#x5668;&#x3002;&#x666E;&#x901A;&#x80A1;&#x6C11;&#x7684;&#x5BF9;&#x624B;&#x5F88;&#x591A;&#x662F;&#x6B66;&#x88C5;&#x5230;&#x7259;&#x9F7F;&#x7684;&#x4E13;&#x4E1A;&#x673A;&#x6784;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x5DE5;&#x5177;&#x5C31;&#x662F;&#x6B66;&#x5668;&#xFF0C;&#x6B66;&#x5668;&#x8D8A;&#x597D;&#x6218;&#x6597;&#x529B;&#x5C31;&#x8D8A;&#x5F3A;&#x3002;</span><span>&#xA0;</span><br></p><p><span>&#x4ECA;&#x5929;&#x5C31;&#x7ED9;&#x5927;&#x5BB6;&#x63A8;&#x8350;&#x4E00;&#x6B3E;&#x514D;&#x8D39;&#x7684;</span><span><strong>&#x667A;&#x80FD;&#x673A;&#x5668;&#x4EBA;&#x9009;&#x80A1;&#x5DE5;&#x5177;&#x2014;&#x2014;&#x5F69;&#x8D1D;&#x8D22;&#x7ECF;APP</strong></span><span>&#xFF0C;&#x8FD9;&#x6B3E;APP&#x6700;&#x5389;&#x5BB3;&#x7684;&#x5730;&#x65B9;&#x5C31;&#x662F;&#x901A;&#x8FC7;&#x5927;&#x6570;&#x636E;&#x548C;&#x5148;&#x8FDB;&#x7B97;&#x6CD5;&#xFF0C;&#x5E2E;&#x52A9;&#x5927;&#x5BB6;&#x89E3;&#x51B3;&#x4E70;&#x5356;&#x70B9;&#x53CA;&#x9009;&#x80A1;&#x7684;&#x95EE;&#x9898;&#xFF0C;&#x5BF9;&#x6563;&#x6237;&#x6765;&#x8BF4;&#x7B80;&#x76F4;&#x662F;&#x7092;&#x80A1;&#x5229;&#x5668;&#xFF01;&#xA0;</span></p><p><span>&#x800C;&#x4E14;&#x8FD9;&#x6B3E;app&#x662F;&#x5927;&#x7F51;&#x6613;&#x7684;&#x56E2;&#x961F;&#x51FA;&#x6765;&#x505A;&#x7684;&#xFF0C;&#x4ECE;&#x4EA7;&#x54C1;&#x8BBE;&#x8BA1;&#x548C;&#x529F;&#x80FD;&#x4E0A;&#x4E5F;&#x80FD;&#x770B;&#x51FA;</span><span><strong>&#x4E00;&#x8109;&#x4F20;&#x627F;&#x7684;&#x4E13;&#x4E1A;&#x6C34;&#x51C6;</strong></span><span>&#x3002;&#x8FD9;&#x91CC;&#x7B80;&#x5355;&#x7ED9;&#x5927;&#x5BB6;&#x4ECB;&#x7ECD;&#x4ED6;&#x4EEC;&#x7684;</span><span><strong>3&#x4E2A;&#x91CD;&#x78C5;&#x529F;&#x80FD;</strong></span><span>&#xFF1A;</span></p><p><strong><span>1&#x3001;&#x667A;&#x6D4B;&#x5927;&#x76D8;</span></strong></p><p><span>&#x8FD9;&#x4E2A;&#x662F;&#x6839;&#x636E;&#x6D88;&#x606F;&#x3001;&#x6280;&#x672F;&#x3001;&#x8D44;&#x91D1;&#x591A;&#x7EF4;&#x5B9E;&#x65F6;&#x76D1;&#x6D4B;&#xFF0C;&#x8BA1;&#x7B97;&#x673A;&#x667A;&#x80FD;&#x5206;&#x6790;&#x5927;&#x76D8;&#x591A;&#x7A7A;&#x5F3A;&#x5F31;&#xFF0C;&#x800C;&#x4E14;&#x76F4;&#x63A5;&#x7ED9;&#x51FA;&#x8BC4;&#x5206;&#x548C;&#x64CD;&#x76D8;&#x5EFA;&#x8BAE;&#x3002;&#x6BD4;&#x5982;&#x4ECA;&#x5929;&#x65E9;&#x76D8;&#xFF0C;&#x4ED6;&#x4EEC;&#x7684;&#x667A;&#x6D4B;&#x5927;&#x76D8;&#x8BC4;&#x5206;&#x4E00;&#x76F4;&#x5728;67&#x5206;&#x5DE6;&#x53F3;&#xFF08;&#x770B;&#x4E0B;&#x56FE;&#xFF09;&#xFF0C;&#x64CD;&#x76D8;&#x5EFA;&#x8BAE;&#x662F;&#xFF1A;</span><strong><span>&#x201C;&#x591A;&#x5934;&#x683C;&#x5C40;&#xFF0C;&#x6709;&#x6240;&#x4F5C;&#x4E3A;</span></strong><span>&#x201D;&#x3002;&#x5E02;&#x573A;&#x8D8B;&#x52BF;&#x3001;&#x8D44;&#x91D1;&#x52A8;&#x5411;&#x76D1;&#x6D4B;&#x4E00;&#x76EE;&#x4E86;&#x7136;&#xFF0C;&#x6BCF;&#x5929;&#x5F00;&#x76D8;&#x4E4B;&#x540E;&#xFF0C;&#x53EF;&#x4EE5;&#x53C2;&#x8003;&#x4E0B;&#x8FD9;&#x4E2A;&#x6307;&#x6807;&#x3002;</span></p><p><img class="" data-backh="770" data-backw="558" data-copyright="0" data-ratio="1.38" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_jpg/fnwqiaOq10QW0xVhGUDric1ZGNg2hLfbwYFozRKphpyHXLAPdBXSAUnWK7icIvDwr0UppEPyGLia8eco0Cw7X1viazQ/640?wx_fmt=jpeg" data-type="jpeg" data-w="750"></p><p><strong><span>2&#x3001;&#x667A;&#x80FD;&#x7EC4;&#x5408;</span></strong></p><p><span>&#x4ED6;&#x4EEC;&#x5BB6;&#x673A;&#x5668;&#x4EBA;&#x505A;&#x7684;&#x7EC4;&#x5408;&#xFF0C;&#x6700;&#x5927;&#x7684;&#x597D;&#x5904;&#x5C31;&#x662F;&#x6CA1;&#x6709;&#x4EBA;&#x7684;&#x60C5;&#x7EEA;&#x5316;&#xFF0C;&#x6CA1;&#x6709;&#x6050;&#x60E7;&#x548C;&#x8D2A;&#x5A6A;&#xFF0C;&#x673A;&#x5668;&#x4EBA;&#x6309;&#x7167;&#x91CF;&#x5316;&#x7CFB;&#x7EDF;&#x548C;&#x6A21;&#x578B;&#x8DD1;&#xFF0C;</span><span><strong>&#x6536;&#x76CA;&#x7387;&#x548C;&#x80DC;&#x7387;&#x76F8;&#x5F53;&#x4F18;&#x5F02;</strong></span><span>&#xFF0C;&#x4F5C;&#x4E3A;&#x53C2;&#x8003;&#x5DE5;&#x5177;&#x8FD8;&#x662F;&#x5F88;&#x4E0D;&#x9519;&#x7684;&#x3002;</span></p><p><img class="" data-copyright="0" data-ratio="1.4266666666666667" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_jpg/fnwqiaOq10QW0xVhGUDric1ZGNg2hLfbwYt67QQhmDounl9Z7zfwLvibFtxy5elJDQiarMsuEPu8qnjy5xwGRXRVnw/640?wx_fmt=jpeg" data-type="jpeg" data-w="750"></p><p><span>&#x7EC4;&#x5408;&#x9009;&#x4E2D;&#x7684;&#x80A1;&#x7968;&#xFF0C;&#x4E70;&#x70B9;&#x3001;&#x6301;&#x80A1;&#x5468;&#x671F;&#x3001;&#x5356;&#x70B9;&#x63D0;&#x793A;&#x5F88;&#x6E05;&#x695A;&#xFF0C;&#x5B8C;&#x5168;&#x66F4;&#x5F97;&#x4E0A;&#xFF01;&#x673A;&#x5668;&#x4EBA;&#x4E5F;&#x4E0D;&#x80FD;&#x505A;&#x5230;&#x6BCF;&#x53EA;&#x80A1;&#x7968;&#x90FD;&#x6DA8;&#xFF0C;&#x4F46;&#x8DD1;&#x7684;&#x6700;&#x597D;&#x7684;&#x201C;</span><strong><span>&#x98DE;&#x8D8A;&#x672A;&#x6765;</span></strong><span>&#x201D;&#x548C;</span><strong><span>&#x201C;&#x6B21;&#x65B0;&#x80A1;&#x7CBE;&#x9009;</span></strong><span>&#x201D;&#x7B49;&#x7EC4;&#x5408;</span><span><strong>&#x8FD1;&#x4E00;&#x5E74;&#x7684;&#x6536;&#x76CA;&#x90FD;&#x5F88;&#x9AD8;</strong></span><span>&#xFF0C;&#x53EF;&#x4EE5;&#x8BF4;&#x975E;&#x5E38;&#x5389;&#x5BB3;&#x4E86;&#xFF01;</span></p><p><strong><span>3&#x3001;&#x667A;&#x80FD;&#x9009;&#x80A1;</span></strong></p><p><span>&#x76F8;&#x5BF9;&#x667A;&#x80FD;&#x7EC4;&#x5408;&#xFF0C;&#x667A;&#x80FD;&#x9009;&#x80A1;&#x529F;&#x80FD;&#x66F4;&#x50CF;&#x4E00;&#x4E2A;&#x7CBE;&#x9009;&#x80A1;&#x7968;&#x6C60;&#x7684;&#x6982;&#x5FF5;&#xFF0C;&#x6709;&#x4E0D;&#x540C;&#x7684;&#x9009;&#x80A1;&#x6A21;&#x578B;&#xFF0C;&#x6BCF;&#x5929;&#x5F00;&#x76D8;&#x540E;&#x673A;&#x5668;&#x4EBA;&#x4F1A;&#x6839;&#x636E;&#x6A21;&#x578B;&#x56E0;&#x5B50;&#x7CBE;&#x9009;1-2&#x53EA;&#x725B;&#x80A1;&#x3002;&#x6BD4;&#x5982;&#x8FD9;&#x4E2A;&#x201C;</span><strong><span>&#x4EF7;&#x503C;&#x9886;</span></strong><strong><span>&#x6DA8;&#x201D;&#xFF0C;&#x65E9;&#x4E0A;&#x9009;&#x7684;&#x65B0;&#x5B89;&#x80A1;&#x4EFD;&#xFF0C;&#x63D0;&#x793A;&#x7684;&#x5165;&#x9009;&#x4EF7;&#x662F;14.43&#x5143;&#xFF0C;&#x4E2D;&#x5348;&#x6536;&#x76D8;&#x6DA8;&#x505C;&#xFF01;</span></strong><span>&#x53E6;&#x5916;&#xFF0C;&#x5982;&#x679C;&#x4F60;&#x770B;&#x597D;&#x8FD9;&#x53EA;&#x80A1;&#x7968;&#xFF0C;&#x5C31;&#x53EF;&#x4EE5;&#x70B9;&#x8DDF;&#x4E70;&#xFF0C;&#x4ED6;&#x4EEC;&#x5BB6;&#x7684;&#x673A;&#x5668;&#x4EBA;&#x4F1A;&#x5E2E;&#x4F60;&#x76D1;&#x6D4B;&#x8FD9;&#x53EA;&#x80A1;&#x7968;&#x7684;&#x5356;&#x70B9;&#xFF0C;&#x5E76;&#x4F1A;&#x6D88;&#x606F;&#x63D0;&#x9192;&#xFF0C;&#x8FD9;&#x4E2A;&#x8FD8;&#x662F;&#x5F88;&#x4EBA;&#x6027;&#x5316;&#x7684;&#x8BBE;&#x8BA1;&#x3002;</span></p><p><img class="" data-copyright="0" data-ratio="1.38" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_jpg/fnwqiaOq10QW0xVhGUDric1ZGNg2hLfbwYxyTgcibCF9CPraJefLl9TEaMd5hxicf3DurQmpY6hZeWibOZ3icNOXEk6A/640?wx_fmt=jpeg" data-type="jpeg" data-w="750"></p><p>&#x5DE5;&#x5177;&#x597D;&#x4E0D;&#x597D;&#x7528;&#x6211;&#x8BF4;&#x4E86;&#x4E0D;&#x7B97;&#xFF0C;&#x8BD5;&#x8BD5;&#x5C31;&#x77E5;&#x9053;&#x4E86;&#xFF0C;<span><strong><span>&#x957F;&#x6309;&#x8BC6;&#x522B;&#x4E8C;&#x7EF4;&#x7801;&#x6216;&#x8005;&#x70B9;&#x51FB;&#x201C;&#x9605;&#x8BFB;&#x539F;&#x6587;&#x201D;</span></strong></span><strong><span>&#xFF0C;</span></strong>&#x5C31;&#x53EF;&#x4EE5;&#x4E0B;&#x8F7D;&#x4E86;&#x3002;</p><p><img class="" data-copyright="0" data-ratio="1" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/fnwqiaOq10QW0xVhGUDric1ZGNg2hLfbwYNLHj4tpjdR5PLeXEWj87InrbbdicicNicqic1BibSXoP7IefIokffQ0v9Nw/640?wx_fmt=png" data-type="png" data-w="440"></p>
                				
				
								
				
						
			
