
<h1>
						
						听说清华副校长都供不起房贷了？						
					</h1>
            
							
			<p><span></span></p><section><section><p><img class="" data-ratio="0.9724770642201835" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF6GnGd30wuHO2cAXv0sfVPZz839gZHGMWzrbfibBybFoicWADdEShacCDNlJpJVHvN11amGrSmpI9pg/640?wx_fmt=png" data-type="png" data-w="218" data-width="100%" height="89" title="bki-20140213163010-663826156.jpg" width="76"></p></section><section><p><span>&#x7D2B;&#x7AF9;&#x5F20;&#x5148;&#x751F;</span></p><section><span>&#x7ECF;&#x6D4E;-&#x91D1;&#x878D;-&#x6295;&#x8D44;&#xFF0C;&#x70B9;&#x51FB;&#x53F3;&#x8FB9;&#x6309;&#x94AE;&#x5173;&#x6CE8;&#x6211;</span></section></section><section><section><p http:="" mmbiz.qpic.cn="" mmbiz_gif="" vvovq59vnf6gngd30wuho2caxv0sfvpzed04weybuot9wzkxj3iaqoo57ip2ujvmnnftoq7gj19olzia2ipeij9w="" 640?wx_fmt="gif&quot;);background-repeat:" no-repeat;background-size:="" 100%="" 100%;margin-bottom:="" 10px;box-sizing:="" border-box="" !important;word-wrap:="" break-word="" !important;"=""><img class="" data-ratio="1" src="http://mmbiz.qpic.cn/mmbiz_jpg/vVoVQ59VnF6GnGd30wuHO2cAXv0sfVPZ6teYXC6soIibVtFf4x1rVWTmBYZbvmqkw1PSAmiafwafiawJicFWLUpFVw/640?wx_fmt=jpeg" data-type="jpeg" data-w="258" title="undefined" width="auto"></p></section></section></section><p><span>&#x4ECA;&#x5929;&#x770B;&#x5230;&#x4E00;&#x4E2A;&#x65B0;&#x95FB;&#xFF0C;&#x88AB;&#x5237;&#x5C4F;&#x4E86;&#xFF0C;&#x54C7;&#x54C8;&#x54C8;&#x8463;&#x4E8B;&#x957F;&#x5B97;&#x5E86;&#x540E;&#x900F;&#x9732;&#xFF0C;&#x897F;&#x6E56;&#x5927;&#x5B66;&#x6821;&#x957F;&#x65BD;&#x4E00;&#x516C;&#x4E4B;&#x6240;&#x4EE5;&#x8BF7;&#x8F9E;&#x6E05;&#x534E;&#x5927;&#x5B66;&#x526F;&#x6821;&#x957F;&#xFF0C;&#x4E3B;&#x8981;&#x8FD8;&#x662F;&#x56E0;&#x4E3A;&#x6536;&#x5165;&#x592A;&#x5C11;&#x3002;&#x8FD9;&#x4F4D;&#x5B66;&#x79D1;&#x9886;&#x519B;&#x4EBA;&#x7269;&#xFF0C;&#x6E05;&#x534E;&#x5927;&#x5B66;&#x6BCF;&#x5E74;&#x7ED9;48&#x4E07;&#x5E74;&#x85AA;&#xFF0C;&#x4F46;&#x662F;&#x65BD;&#x4E00;&#x516C;&#x6709;&#x4E24;&#x4E2A;&#x5C0F;&#x5B69;&#xFF0C;&#x90FD;&#x5728;&#x4E0A;&#x5B66;&#xFF0C;&#x4E00;&#x5E74;&#x8981;&#x82B1;60&#x4E07;&#xFF0C;&#x65BD;&#x4E00;&#x516C;&#x81EA;&#x5DF1;&#x8FD8;&#x5728;&#x5317;&#x4EAC;&#x8D37;&#x6B3E;&#x4E70;&#x623F;&#xFF0C;&#x9700;&#x8981;&#x8FD8;&#x623F;&#x8D37;&#xFF0C;&#x5C0F;&#x5B69;&#x4E0A;&#x5B66;&#x8D39;&#x7528;&#xFF0C;&#x52A0;&#x4E0A;&#x5BB6;&#x5EAD;&#x65E5;&#x5E38;&#x5F00;&#x9500;&#xFF0C;&#x6E05;&#x534E;&#x8FD9;&#x70B9;&#x85AA;&#x6C34;&#x8FDC;&#x8FDC;&#x4E0D;&#x80FD;&#x89E3;&#x51B3;&#x751F;&#x6D3B;&#x6240;&#x9700;&#xFF0C;&#x623F;&#x8D37;&#x90FD;&#x5230;&#x4E86;&#x8FD8;&#x4E0D;&#x8D77;&#x7684;&#x5730;&#x6B65;&#x3002;&#x6240;&#x4EE5;&#x4ED6;&#x6765;&#x5230;&#x4E86;&#x897F;&#x6E56;&#x5927;&#x5B66;&#x3002;<br></span></p><p><span>&#x9A6C;&#x4E0A;&#x5C31;&#x5237;&#x5C4F;&#x4E86;&#xFF0C;&#x8FDE;&#x6E05;&#x534E;&#x526F;&#x6821;&#x957F;&#x90FD;&#x4F9B;&#x4E0D;&#x8D77;&#x5317;&#x4EAC;&#x7684;&#x623F;&#x8D37;&#xFF0C;&#x6211;&#x7B49;&#x5C41;&#x6C11;&#x600E;&#x4E48;&#x80FD;&#x4F9B;&#x5F97;&#x8D77;&#xFF0C;&#x5317;&#x4EAC;&#x623F;&#x4EF7;&#x5927;&#x5927;&#x7684;&#x6709;&#x95EE;&#x9898;&#x3002;&#x4F46;&#x662F;&#x540E;&#x6765;&#x6211;&#x7422;&#x78E8;&#x4E86;&#x4E00;&#x4E0B;&#xFF0C;&#x8FD9;&#x4E2A;&#x65B0;&#x95FB;&#x6709;&#x70B9;&#x95EE;&#x9898;&#xFF0C;&#x9996;&#x5148;&#x65BD;&#x4E00;&#x516C;&#x5373;&#x4FBF;&#x771F;&#x7684;&#x8FD8;&#x4E0D;&#x8D77;&#x623F;&#x8D37;&#xFF0C;&#x90A3;&#x4E5F;&#x4E0D;&#x662F;&#x771F;&#x7684;&#x6CA1;&#x94B1;&#xFF0C;&#x4E8C;&#x4E2A;&#x5C0F;&#x5B69;&#x4E0A;&#x5B66;&#x7684;&#x82B1;&#x8D39;&#x4E00;&#x5E74;&#x90FD;&#x8981;60&#x4E07;&#xFF0C;&#x522B;&#x51FA;&#x56FD;&#xFF0C;&#x7559;&#x5728;&#x4E2D;&#x56FD;&#x4E0A;&#x5927;&#x5B66;&#xFF0C;&#x4E8C;&#x4E2A;&#x5C0F;&#x5B69;&#x4E00;&#x5E74;10&#x4E07;&#x7EF0;&#x7EF0;&#x6709;&#x4F59;&#x4E86;&#x5427;&#xFF0C;&#x4E00;&#x4E0B;50&#x4E07;&#x5C31;&#x7701;&#x51FA;&#x6765;&#x4E86;&#xFF0C;&#x8FD8;&#x4E0D;&#x591F;&#x623F;&#x8D37;&#x5417;&#xFF1F;</span></p><p><span>&#x5176;&#x6B21;&#xFF0C;&#x65BD;&#x4E00;&#x516C;&#x6562;&#x4E8E;&#x4EE5;&#x4E00;&#x5E74;60&#x4E07;&#x7684;&#x6210;&#x672C;&#x9001;&#x5C0F;&#x5B69;&#x53BB;&#x4E0A;&#x5B66;&#x7684;&#x540C;&#x65F6;&#x8FD8;&#x80CC;&#x7740;&#x5317;&#x4EAC;&#x623F;&#x8D37;&#xFF0C;&#x8BF4;&#x660E;&#x4ED6;&#x7684;&#x6536;&#x5165;&#x7EDD;&#x5BF9;&#x4E0D;&#x6B62;&#x660E;&#x9762;&#x7684;48&#x4E07;&#xFF0C;&#x5230;&#x4E86;&#x8FD9;&#x79CD;&#x9AD8;&#x7EA7;&#x522B;&#x7684;&#x9886;&#x5BFC;&#xFF0C;&#x5982;&#x679C;&#x8BF4;&#x53EA;&#x6709;&#x6B7B;&#x5DE5;&#x8D44;&#xFF0C;&#x90A3;&#x6211;&#x662F;&#x4E0D;&#x4FE1;&#x7684;&#xFF0C;&#x4E2D;&#x56FD;&#x7279;&#x8272;&#x56FD;&#x60C5;&#x561B;&#x3002;</span></p><p><span>&#x518D;&#x6B21;&#xFF0C;&#x5C31;&#x7B97;&#x65BD;&#x4E00;&#x516C;&#x771F;&#x7684;&#x7F3A;&#x94B1;&#xFF0C;&#x4ED6;&#x4E5F;&#x4E0D;&#x4F1A;&#x56E0;&#x4E3A;&#x94B1;&#x800C;&#x53BB;&#x897F;&#x6E56;&#x5927;&#x5B66;&#x5F53;&#x6821;&#x957F;&#xFF0C;&#x660E;&#x9762;&#x5DE5;&#x8D44;&#x80FD;&#x7ED9;&#x591A;&#x5C11;&#xFF0C;&#x4E0D;&#x53EF;&#x80FD;&#x7ED9;&#x592A;&#x591A;&#x7684;&#xFF0C;&#x5230;&#x4E86;&#x8FD9;&#x79CD;&#x7EA7;&#x522B;&#x7684;&#x4EBA;&#xFF0C;&#x4E0D;&#x4F1A;&#x600E;&#x4E48;&#x7F3A;&#x94B1;&#xFF0C;&#x505A;&#x8FD9;&#x4E2A;&#x51B3;&#x5B9A;&#x4E00;&#x5B9A;&#x662F;&#x6709;&#x591A;&#x65B9;&#x9762;&#x56E0;&#x7D20;&#x8003;&#x91CF;&#xFF0C;&#x5355;&#x7EAF;&#x4ECE;&#x94B1;&#x8003;&#x8651;&#xFF0C;&#x592A;low&#x4E86;&#x3002;</span></p><p><span>&#x9664;&#x5F00;&#x8FD9;&#x4E2A;&#x65B0;&#x95FB;&#xFF0C;&#x6700;&#x8FD1;&#x6700;&#x706B;&#x7684;&#x5C31;&#x662F;&#x6D77;&#x5357;&#x623F;&#x4EF7;&#x7684;&#x65B0;&#x95FB;&#xFF0C;&#x6211;&#x4E0A;&#x5468;&#x5176;&#x5B9E;&#x5C31;&#x60F3;&#x5199;&#x7684;&#xFF0C;&#x90A3;&#x4E2A;&#x65F6;&#x5019;&#x6D77;&#x5357;&#x5927;&#x9762;&#x79EF;&#x62A2;&#x623F;&#xFF0C;&#x653F;&#x5E9C;&#x9650;&#x4EF7;&#xFF0C;&#x5F00;&#x53D1;&#x5546;&#x5C01;&#x76D8;&#xFF0C;&#x4F46;&#x662F;&#x6211;&#x53D1;&#x73B0;&#x5199;&#x8FD9;&#x4E2A;&#x7684;&#x516C;&#x4F17;&#x53F7;&#x6587;&#x7AE0;&#x5168;&#x88AB;&#x548C;&#x8C10;&#x4E86;&#xFF0C;&#x6211;&#x5C31;&#x6CA1;&#x6562;&#x5199;&#xFF0C;&#x4ECA;&#x5929;&#x6211;&#x7565;&#x5FAE;&#x63D0;&#x4E00;&#x4E0B;&#x5427;&#xFF0C;&#x56E0;&#x4E3A;&#x6709;&#x4EBA;&#x95EE;&#x4E86;&#x6211;&#x8FD9;&#x4E2A;&#x95EE;&#x9898;&#xFF0C;&#x5173;&#x4E8E;&#x6D77;&#x5357;&#x623F;&#x4EF7;&#xFF0C;&#x4E0B;&#x9762;&#x8FD9;&#x4E2A;&#x56FE;&#x8868;&#x8FBE;&#x7684;&#x6700;&#x6E05;&#x695A;&#x3002;</span></p><p><img class="" data-copyright="0" data-ratio="1.4234875444839858" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_jpg/vVoVQ59VnF6ic0yGPohhnR2XV6JvZHox2cdI3H5DJOvWqpKqC6D0HlEtmbKV8AkxDmJeBcGYWaWUBUicCgtmae7g/640?wx_fmt=jpeg" data-type="jpeg" data-w="562"></p><p><span>&#x8FD9;&#x4E2A;&#x56FE;&#x706B;&#x5728;&#x96C4;&#x5B89;&#xFF0C;&#x5982;&#x4ECA;&#x6D77;&#x5357;&#x6982;&#x5FF5;&#x518D;&#x5EA6;&#x62C9;&#x51FA;&#x6765;&#x7528;&#xFF0C;&#x8BF4;&#x660E;&#x4EBA;&#x4EEC;&#x628A;&#x6D77;&#x5357;&#x623F;&#x4EF7;&#x7C7B;&#x6BD4;&#x96C4;&#x5B89;&#x623F;&#x4EF7;&#xFF0C;&#x90A3;&#x4E48;&#x6D77;&#x5357;&#x7092;&#x623F;&#x56E2;&#x7684;&#x547D;&#x8FD0;&#x5982;&#x4F55;&#xFF0C;&#x6211;&#x4EEC;&#x53EF;&#x4EE5;&#x76F4;&#x63A5;&#x7C7B;&#x6BD4;&#x96C4;&#x5B89;&#x7092;&#x623F;&#x56E2;&#x561B;&#xFF0C;&#x5728;&#x653F;&#x5E9C;&#x7684;&#x4E25;&#x683C;&#x6253;&#x51FB;&#x4E0B;&#xFF0C;&#x81F3;&#x5C11;&#x6211;&#x73B0;&#x5728;&#x8FD8;&#x6CA1;&#x542C;&#x8BF4;&#x8C01;&#x5728;&#x96C4;&#x5B89;&#x7092;&#x623F;&#x6323;&#x5927;&#x94B1;&#x7684;&#xFF0C;&#x653F;&#x5E9C;&#x76F4;&#x63A5;&#x5C01;&#x4E86;&#x6D41;&#x52A8;&#x6027;&#xFF0C;&#x4E70;&#x4E0D;&#x8FDB;&#xFF0C;&#x5356;&#x4E0D;&#x51FA;&#x3002;&#x3002;&#x3002;</span></p><p><span>&#x5176;&#x5B9E;&#xFF0C;&#x6211;&#x4EEC;&#x4ECE;&#x80A1;&#x5E02;&#x91CC;&#x7684;&#x6D77;&#x5357;&#x6982;&#x5FF5;&#x677F;&#x5757;&#xFF0C;&#x4E5F;&#x80FD;&#x7565;&#x7AA5;&#x4E00;&#x4E8C;&#xFF0C;&#x80A1;&#x5E02;&#x548C;&#x697C;&#x5E02;&#x5176;&#x5B9E;&#x6709;&#x76F8;&#x4F3C;&#x6027;&#xFF0C;&#x53EA;&#x4E0D;&#x8FC7;&#x697C;&#x5E02;&#x56E0;&#x4E3A;&#x5927;&#x52BF;&#x4E3A;&#x725B;&#x5E02;&#x800C;&#x8D70;&#x52BF;&#x4E3A;&#x589E;&#x5F3A;&#x7248;&#x800C;&#x5DF2;&#x3002;</span></p><p><img class="" data-copyright="0" data-ratio="1.0928689883913765" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF6ic0yGPohhnR2XV6JvZHox2ia6f3bcaEIvObdRGELKzMBl8QKcjkd1RWTGztXVDfkoOflng0t31JibA/640?wx_fmt=png" data-type="png" data-w="603"></p><p><span>&#x6D77;&#x5357;&#x5229;&#x597D;&#x653F;&#x7B56;&#x51FA;&#x53F0;&#x4E4B;&#x540E;&#xFF0C;&#x6D77;&#x5357;&#x6982;&#x5FF5;&#x677F;&#x5757;&#x6B21;&#x65E5;&#x4E00;&#x5B57;&#x6DA8;&#x505C;&#xFF0C;&#x548C;&#x6D77;&#x5357;&#x697C;&#x5E02;&#x9AD8;&#x5EA6;&#x76F8;&#x4F3C;&#xFF0C;&#x62A2;&#x8D2D;&#x4F46;&#x662F;&#x4E70;&#x4E0D;&#x5230;&#xFF0C;&#x533A;&#x522B;&#x5C31;&#x662F;&#x697C;&#x5E02;&#x662F;&#x5927;&#x725B;&#x5E02;&#xFF0C;&#x540E;&#x9762;&#x8FD8;&#x80FD;&#x51B2;&#x4E00;&#x4E0B;&#x6240;&#x4EE5;&#x653F;&#x5E9C;&#x8981;&#x538B;&#x5236;&#xFF0C;&#x80A1;&#x5E02;&#x76F4;&#x63A5;&#x5C31;&#x6CC4;&#x4E86;&#xFF0C;&#x8FDE;&#x7EED;&#x66B4;&#x8DCC;&#x3002;&#x3002;&#x3002;</span></p><p><span>&#x6700;&#x8FD1;&#x4E2D;&#x5174;&#x88AB;&#x5236;&#x88C1;&#xFF0C;&#x7F8E;&#x56FD;&#x82AF;&#x7247;&#x5F15;&#x7206;&#x5168;&#x6C11;&#x75DB;&#x70B9;&#x4E4B;&#x540E;&#xFF0C;&#x5BF9;&#x9AD8;&#x623F;&#x4EF7;&#x591A;&#x5E74;&#x79EF;&#x7D2F;&#x7684;&#x4E0D;&#x6EE1;&#x76F4;&#x63A5;&#x7206;&#x53D1;&#x4E86;&#xFF0C;&#x7B80;&#x76F4;&#x662F;&#x5168;&#x6C11;&#x8BA8;&#x4F10;&#x9AD8;&#x623F;&#x4EF7;&#x548C;&#x8305;&#x53F0;&#x4E4B;&#x6D41;&#xFF0C;&#x4E0D;&#x8FC7;&#x6211;&#x8FD8;&#x662F;&#x7EF4;&#x6301;&#x4E4B;&#x524D;&#x7684;&#x89C2;&#x70B9;&#xFF0C;&#x8FD9;&#x4E00;&#x6CE2;&#x7FFB;&#x500D;&#x66B4;&#x6DA8;&#x4E4B;&#x540E;&#xFF0C;&#x5DF2;&#x7ECF;&#x7ED3;&#x675F;&#x4E86;&#xFF0C;&#x9700;&#x8981;&#x4F11;&#x606F;3~5&#x5E74;&#xFF0C;&#x5927;&#x6A2A;&#x76D8;&#xFF0C;&#x5317;&#x4EAC;&#x7684;&#x623F;&#x4EF7;&#x8D70;&#x52BF;&#x5176;&#x5B9E;&#x5C31;&#x53EF;&#x4EE5;&#x9884;&#x544A;&#x5176;&#x4ED6;2345&#x7EBF;&#x57CE;&#x5E02;&#x7684;&#x672A;&#x6765;&#x8D70;&#x52BF;&#xFF0C;&#x8D27;&#x5E01;&#x5316;&#x68DA;&#x6539;&#x53EA;&#x662F;&#x77ED;&#x671F;&#x523A;&#x6FC0;&#xFF0C;&#x4E0D;&#x4F1A;&#x5F71;&#x54CD;&#x6700;&#x7EC8;&#x5927;&#x52BF;&#x3002;</span></p><p><span></span></p><section class="RankEditor"><section><section http:="" mmbiz.qpic.cn="" mmbiz_png="" vvovq59vnf6ic0ygpohhnr2xv6jvzhox2h2n4xhb0gydpb14z2r9btheolybvobhxv5ciatdbgmibnlgqd4fzqova="" 640?wx_fmt="png&quot;);background-size:" 100%;background-repeat:="" no-repeat;overflow:="" hidden;"=""><section><p class="title active count"><span>02</span></p></section></section></section></section><p><span>&#x5173;&#x4E8E;&#x80A1;&#x5E02;&#xFF0C;&#x6211;&#x6628;&#x5929;&#x665A;&#x4E0A;&#x8BF4;&#x4E86;&#xFF0C;&#x672C;&#x5468;&#x9884;&#x4F30;&#x662F;&#x6A2A;&#x76D8;&#xFF0C;&#x4E94;&#x4E00;&#x524D;&#x6700;&#x540E;&#x4E00;&#x5468;&#xFF0C;&#x4E0D;&#x592A;&#x53EF;&#x80FD;&#x5927;&#x6DA8;&#xFF0C;&#x4E5F;&#x4E0D;&#x592A;&#x53EF;&#x80FD;&#x5927;&#x8DCC;&#xFF0C;&#x5927;&#x6A2A;&#x76D8;&#x7684;&#x6982;&#x7387;&#x5927;&#xFF0C;&#x9876;&#x591A;&#x662F;&#x6709;&#x6D88;&#x606F;&#x7206;&#x53D1;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x6CE2;&#x52A8;&#x5E45;&#x5EA6;&#x5927;&#x4E00;&#x70B9;&#x800C;&#x5DF2;&#x3002;</span></p><p><span>&#x4ECA;&#x5929;&#x5F00;&#x76D8;&#xFF0C;&#x80A1;&#x5E02;&#x5355;&#x8FB9;&#x6740;&#x8DCC;&#xFF0C;&#x521B;&#x4E1A;&#x677F;&#x4E00;&#x5EA6;&#x6700;&#x591A;&#x76D8;&#x4E2D;&#x8DCC;3%&#xFF0C;&#x5230;&#x4E86;&#x5C3E;&#x76D8;&#x6284;&#x5E95;&#x8D44;&#x91D1;&#x5165;&#x573A;&#x62A4;&#x76D8;&#xFF0C;&#x5230;&#x6536;&#x76D8;&#xFF0C;&#x4E0A;&#x8BC1;&#x8DCC;0.11%&#xFF0C;&#x521B;&#x4E1A;&#x8DCC;1.67%&#xFF0C;&#x4E0A;&#x8BC1;&#x5012;&#x6CA1;&#x600E;&#x4E48;&#x8DCC;&#xFF0C;&#x521B;&#x4E1A;&#x4ECA;&#x5929;&#x76D8;&#x4E2D;&#x7684;&#x632F;&#x5E45;&#x5012;&#x662F;&#x633A;&#x5927;&#x7684;&#x3002;</span></p><p><span>&#x5468;&#x672B;&#x6CA1;&#x4EC0;&#x4E48;&#x6D88;&#x606F;&#xFF0C;&#x6211;&#x7422;&#x78E8;&#x4E86;&#x4E00;&#x4E0B;&#xFF0C;&#x53EF;&#x80FD;&#x662F;&#x8D44;&#x91D1;&#x9762;&#x7D27;&#x7F3A;&#x7684;&#x539F;&#x56E0;&#xFF0C;&#x56FD;&#x503A;&#x9006;&#x56DE;&#x8D2D;&#x7684;&#x5229;&#x7387;&#x8FDE;&#x7EED;3&#x5929;&#x4E0A;&#x626C;&#xFF0C;&#x663E;&#x793A;&#x5E02;&#x573A;&#x8D44;&#x91D1;&#x7D27;&#x7F3A;&#xFF0C;&#x6211;&#x6CA1;&#x60F3;&#x5230;&#x4ECA;&#x5929;&#x4ED6;&#x5C45;&#x7136;&#x8FD8;&#x7F3A;&#x94B1;&#x3002;</span></p><p><img class="" data-copyright="0" data-ratio="0.9776357827476039" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF6ic0yGPohhnR2XV6JvZHox2XMfCbXnfib1p9BDJkTVrsLuKAx5tLbnDQiahiacO9IQ2Yp8QyETwZhs7w/640?wx_fmt=png" data-type="png" data-w="626"></p><p><span>&#x81F3;&#x4E8E;&#x4E3A;&#x4EC0;&#x4E48;&#x8D44;&#x91D1;&#x7D27;&#x7F3A;&#xFF0C;&#x6211;&#x5230;&#x73B0;&#x5728;&#x90FD;&#x6CA1;&#x627E;&#x5230;&#x539F;&#x56E0;&#xFF0C;&#x65B0;&#x95FB;&#x62A5;&#x7EB8;&#x4E0A;&#x4E00;&#x7247;&#x98CE;&#x5E73;&#x6D6A;&#x9759;&#xFF0C;&#x4EC0;&#x4E48;&#x539F;&#x56E0;&#x90FD;&#x770B;&#x4E0D;&#x51FA;&#x6765;&#xFF0C;&#x636E;&#xFF08;&#x5238;&#x5546;&#x4E2D;&#x56FD;&#xFF09;&#x62A5;&#x9053;&#xFF0C;&#x4ECA;&#x5929;&#x94F6;&#x884C;&#x95F4;&#x5E02;&#x573A;&#x9694;&#x591C;&#x56DE;&#x8D2D;&#x5229;&#x7387;&#x6700;&#x9AD8;&#x6210;&#x4EA4;&#x5230;18%&#xFF0C;15%&#x4EE5;&#x5185;&#x8D44;&#x91D1;&#x88AB;&#x4E00;&#x62A2;&#x800C;&#x7A7A;&#x3002;&#x201C;&#x73B0;&#x5728;&#x8D44;&#x91D1;&#x4E0D;&#x662F;&#x7D27;&#xFF0C;&#x662F;&#x8D85;&#x7EA7;&#x7D27;&#xFF0C;&#x5230;&#x5C3E;&#x76D8;&#x90FD;&#x8FD8;&#x6709;&#x4E0D;&#x5C11;&#x673A;&#x6784;&#x6CA1;&#x501F;&#x5E73;&#xFF0C;&#x8FDD;&#x7EA6;&#x7684;&#x4E0D;&#x5C11;&#x3002;&#x201D;&#x4E00;&#x4F4D;&#x5238;&#x5546;&#x4EBA;&#x58EB;&#x8868;&#x793A;&#xFF0C;&#x8FD1;&#x51E0;&#x65E5;&#x8D44;&#x91D1;&#x9762;&#x7D27;&#x5F20;&#x5DF2;&#x8FBE;&#x5230;&#x7F55;&#x89C1;&#x7A0B;&#x5EA6;&#xFF0C;&#x5927;&#x591A;&#x6570;&#x5E02;&#x573A;&#x53C2;&#x4E0E;&#x8005;&#x90FD;&#x6CA1;&#x6709;&#x6599;&#x5230;&#x7F34;&#x7A0E;&#x4F1A;&#x5E26;&#x6765;&#x5982;&#x6B64;&#x663E;&#x8457;&#x7684;&#x5F71;&#x54CD;&#xFF0C;&#x5E02;&#x573A;&#x671F;&#x671B;&#x964D;&#x51C6;&#x843D;&#x5730;&#x80FD;&#x7ED9;&#x8D44;&#x91D1;&#x9762;&#x5E26;&#x6765;&#x8F6C;&#x673A;&#x3002;</span></p><p><span>&#x5238;&#x5546;&#x4E5F;&#x6CA1;&#x6599;&#x5230;&#x8FD9;&#x51E0;&#x5929;&#x8D44;&#x91D1;&#x9762;&#x4F1A;&#x5982;&#x6B64;&#x7D27;&#x5F20;&#xFF0C;&#x6CA1;&#x5230;&#x5B63;&#x5EA6;&#x5C3E;&#xFF0C;&#x4E5F;&#x4E0D;&#x662F;&#x5E74;&#x5C3E;&#xFF0C;&#x4E5F;&#x6CA1;&#x8FC7;&#x8282;&#xFF0C;&#x54EA;&#x6765;&#x7684;&#x8D44;&#x91D1;&#x7D27;&#x5F20;&#x3002;&#x3002;&#x3002;&#x4E0D;&#x8FC7;&#x56FD;&#x503A;&#x9006;&#x56DE;&#x8D2D;&#x6628;&#x5929;&#x7684;&#x5C3E;&#x76D8;&#xFF0C;&#x548C;&#x4ECA;&#x5929;&#x7684;&#x5C3E;&#x76D8;&#xFF0C;&#x90FD;&#x6709;&#x8D44;&#x91D1;&#x72C2;&#x7838;&#xFF0C;&#x6CE8;&#x5165;&#x6D41;&#x52A8;&#x6027;&#xFF0C;&#x60F3;&#x6765;&#x4E5F;&#x4E0D;&#x4F1A;&#x6709;&#x592A;&#x5927;&#x7684;&#x95EE;&#x9898;&#xFF0C;&#x53EA;&#x662F;&#x77ED;&#x671F;&#x7D27;&#x7F3A;&#xFF0C;&#x800C;&#x4E14;&#x6709;&#x8D44;&#x91D1;&#x5728;&#x7EF4;&#x7A33;&#x3002;</span></p><p><span>&#x5BF9;&#x4E8E;&#x80A1;&#x5E02;&#x7684;&#x5F71;&#x54CD;&#xFF0C;&#x4ECA;&#x5929;&#x662F;&#x4E0B;&#x884C;&#x7684;&#xFF0C;&#x4F46;&#x662F;&#x53EA;&#x8981;&#x8D44;&#x91D1;&#x4E0D;&#x6301;&#x7EED;&#x7D27;&#x5F20;&#xFF0C;&#x6211;&#x89C9;&#x5F97;&#x6CA1;&#x4EC0;&#x4E48;&#x592A;&#x5927;&#x7684;&#x95EE;&#x9898;&#xFF0C;&#x592E;&#x884C;&#x524D;&#x51E0;&#x5929;&#x5C31;&#x5BA3;&#x5E03;&#x4E86;&#x5B9A;&#x5411;&#x964D;&#x51C6;&#xFF0C;&#x5F88;&#x5FEB;&#x5C31;&#x4F1A;&#x843D;&#x5730;&#xFF0C;&#x800C;&#x4E14;&#x8D44;&#x91D1;&#x6301;&#x7EED;&#x7D27;&#x5F20;&#x7684;&#x8BDD;&#xFF0C;&#x975E;&#x5E38;&#x6709;&#x53EF;&#x80FD;&#x5728;&#x8FD1;&#x671F;&#x5C55;&#x5F00;MLF&#x64CD;&#x4F5C;&#x6CE8;&#x5165;&#x6D41;&#x52A8;&#x6027;&#x3002;</span></p><p><span>&#x6240;&#x4EE5;&#x4ECA;&#x5929;&#x76D8;&#x4E2D;&#x6700;&#x4F4E;&#x8DCC;3%&#x7684;&#x65F6;&#x5019;&#x6211;&#x90FD;&#x5F88;&#x6DE1;&#x5B9A;&#xFF0C;&#x6211;&#x975E;&#x5E38;&#x76F8;&#x4FE1;&#x6211;&#x7684;&#x5224;&#x65AD;&#xFF0C;&#x672C;&#x5468;&#x662F;&#x56DE;&#x8C03;&#x7684;&#x6700;&#x540E;&#x4E00;&#x5468;&#xFF0C;&#x4F9D;&#x7136;&#x5904;&#x4E8E;&#x5F31;&#x52BF;&#x5F88;&#x6B63;&#x5E38;&#xFF0C;&#x4F46;&#x662F;&#x975E;&#x7406;&#x6027;&#x6740;&#x8DCC;&#x4E5F;&#x4E0D;&#x4F1A;&#x8DCC;&#x592A;&#x591A;&#xFF0C;&#x6BD5;&#x7ADF;&#x4ED6;&#x662F;&#x6700;&#x540E;&#x4E00;&#x5468;&#xFF0C;&#x540C;&#x65F6;&#x53E0;&#x52A0;&#x4E94;&#x4E00;&#xFF0C;&#x4E94;&#x4E00;&#x5047;&#x671F;&#x4F1A;&#x538B;&#x5236;&#x591A;&#x5934;&#x7684;&#x6B32;&#x671B;&#xFF0C;&#x4E5F;&#x4F1A;&#x538B;&#x5236;&#x7A7A;&#x5934;&#x7684;&#x6B32;&#x671B;&#xFF0C;&#x6CA1;&#x6709;&#x91CD;&#x5927;&#x9ED1;&#x5929;&#x9E45;&#x5F88;&#x96BE;&#x6539;&#x53D8;&#x8FD9;&#x4E00;&#x70B9;&#x3002;</span></p><p><span>&#x6628;&#x5929;&#x6211;&#x548C;&#x5927;&#x5BB6;&#x8BF4;&#x8FC7;&#xFF0C;&#x5728;&#x8FD9;&#x6700;&#x540E;&#x4E00;&#x5468;&#x91CC;&#xFF0C;&#x4E0A;&#x6DA8;&#xFF0C;&#x6211;&#x4EEC;&#x5C31;&#x5356;&#x51FA;&#xFF0C;&#x4F30;&#x8BA1;&#x4E0D;&#x4F1A;&#x5927;&#x6DA8;&#xFF0C;&#x4E0B;&#x8DCC;&#x6211;&#x4EEC;&#x4E0D;&#x4E70;&#x5165;&#xFF0C;&#x56E0;&#x4E3A;&#x4ED3;&#x4F4D;&#x4E70;&#x7684;&#x5DEE;&#x4E0D;&#x591A;&#x4E86;&#xFF0C;&#x4E0D;&#x5962;&#x6C42;&#x4E70;&#x6700;&#x4F4E;&#x70B9;&#x3002;&#x81F3;&#x4E8E;&#x8BF4;&#x975E;&#x7406;&#x6027;&#x6740;&#x8DCC;&#xFF0C;&#x4ECA;&#x5929;&#x8DCC;&#x8FD9;&#x4E48;&#x4E00;&#x70B9;&#x70B9;&#x8FD8;&#x4E0D;&#x591F;&#x683C;&#xFF0C;3&#x6210;&#x4ED3;&#x64CD;&#x4F5C;&#x56FD;&#x503A;&#x9006;&#x56DE;&#x8D2D;&#x8FD9;&#x51E0;&#x5929;&#x6536;&#x5229;&#x606F;&#x5012;&#x662F;&#x633A;&#x723D;&#xFF0C;&#x4E0D;&#x8981;&#x8BA4;&#x4E3A;&#x65E0;&#x6CD5;&#x5BF9;&#x51B2;&#xFF0C;&#x56E0;&#x4E3A;&#x80A1;&#x5E02;&#x5728;&#x672C;&#x5468;&#x672B;&#xFF0C;&#x4F1A;&#x56DE;&#x5230;&#x6A2A;&#x76D8;&#x539F;&#x70B9;&#x7684;&#xFF0C;&#x800C;&#x4E94;&#x4E00;&#x4E4B;&#x540E;&#xFF0C;&#x4E0A;&#x6DA8;&#x7684;&#x6982;&#x7387;&#x5F88;&#x5927;&#x3002;</span></p><p><span>&#x8FD9;&#x662F;&#x6211;&#x7684;&#x5927;&#x52BF;&#x5206;&#x6790;&#xFF0C;&#x81F3;&#x4E8E;&#x8BF4;&#x6280;&#x672F;&#x9762;&#xFF0C;&#x90A3;&#x5C31;&#x66F4;&#x5B89;&#x5168;&#x4E86;&#xFF0C;&#x4ECA;&#x5929;&#x89E6;&#x53D1;&#x4E86;60&#x5206;&#x949F;&#x5E95;&#x80CC;&#x79BB;&#x3002;&#x603B;&#x7684;&#x6765;&#x8BF4;&#xFF0C;&#x6211;&#x5F88;&#x6DE1;&#x5B9A;&#x7684;&#x6301;&#x80A1;&#x4E0D;&#x52A8;&#xFF0C;&#x5728;&#x8FD9;&#x8F6E;&#x56DE;&#x8C03;&#x6CE2;&#x6BB5;&#x7684;&#x5C3E;&#x90E8;&#x6162;&#x6162;&#x5403;&#x8D27;&#xFF0C;&#x4E0B;&#x4E00;&#x4E2A;&#x4E0A;&#x6DA8;&#x6CE2;&#x6BB5;&#x624D;&#x80FD;&#x6162;&#x6162;&#x51CF;&#x4ED3;&#xFF0C;&#x6211;&#x4E5F;&#x4E0D;&#x5962;&#x6C42;&#x51CF;&#x6700;&#x9AD8;&#x70B9;&#xFF0C;&#x6DA8;&#x4E00;&#x70B9;&#x6211;&#x5C31;&#x5356;&#x4E00;&#x70B9;&#xFF0C;&#x5206;&#x6279;&#x51FA;&#x8D27;&#xFF0C;&#x548C;&#x8DCC;&#x7684;&#x65F6;&#x5019;&#x5206;&#x6279;&#x4E70;&#x5165;&#x662F;&#x4E00;&#x6837;&#x7684;&#x3002;</span></p><p><span>~~~</span></p><p><span>&#x9274;&#x4E8E;&#x6700;&#x8FD1;&#x8D8B;&#x52BF;&#x5F88;&#x5F31;&#xFF0C;&#x4E0D;&#x660E;&#x663E;&#xFF0C;&#x5F88;&#x591A;&#x4EBA;&#x4E0D;&#x6E05;&#x695A;&#x4E34;&#x754C;&#x70B9;&#x7684;&#x91CD;&#x8981;&#x6027;&#xFF0C;&#x6211;&#x51B3;&#x5B9A;&#x6682;&#x65F6;&#x5220;&#x9664;&#x4E34;&#x754C;&#x503C;&#xFF0C;&#x53EA;&#x6807;&#x6CE8;&#x77ED;&#x4E2D;&#x671F;&#x8D8B;&#x52BF;&#xFF0C;&#x7B49;&#x6CE2;&#x52A8;&#x5F02;&#x5E38;&#x5267;&#x70C8;&#x9700;&#x8981;&#x76D8;&#x4E2D;&#x51B3;&#x65AD;&#x8D8B;&#x52BF;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x6211;&#x518D;&#x91CD;&#x65B0;&#x8D34;&#x4E34;&#x754C;&#x70B9;&#xFF0C;&#x81F3;&#x4E8E;&#x521B;&#x4E1A;&#x677F;&#x7684;&#x4E2D;&#x671F;&#x8D8B;&#x52BF;&#xFF0C;&#x6700;&#x591A;&#x62D6;&#x5230;&#x4E94;&#x4E00;&#x9644;&#x8FD1;&#xFF0C;&#x4E0D;&#x6DA8;&#x5C31;&#x4F1A;&#x53D8;NO&#x3002;</span></p><p><img class="" data-copyright="0" data-ratio="0.7316017316017316" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF6ic0yGPohhnR2XV6JvZHox2rVLxLoceDqdJKic8dibc404kMc6WYderHj3tKX25oBLFbHhVTiaX5XL4Q/640?wx_fmt=png" data-type="png" data-w="462"></p><p><img class="" data-copyright="0" data-ratio="0.3976945244956772" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_jpg/vVoVQ59VnF6pzvfbzCQEvQJdibbeUHCpxbT3bMWEBI27pkYowDzMiapkdP0BNmmK6IIbz9b5icUrhnwOggib5hfDJA/640?wx_fmt=jpeg" data-type="jpeg" data-w="347"></p>
                				
				
								
				
						
			
