
<h1>
						
						4-23大盘分析						
					</h1>
            
							
			<p><span>&#x4ECA;&#x5929;&#x4E00;&#x4E0D;&#x7559;&#x795E;&#x5199;&#x591A;&#x4E86;&#xFF0C;&#x5C31;&#x5F53;&#x4E00;&#x7BC7;&#x5927;&#x6587;&#x7AE0;&#x53D1;&#x4E86;&#xFF0C;&#x672C;&#x6765;&#x662F;&#x62C6;&#x6210;&#x4E8C;&#x6BB5;&#x7684;&#xFF0C;&#x73B0;&#x5728;&#x62C6;&#x6210;&#x4E8C;&#x7BC7;&#x6587;&#x7AE0;&#xFF0C;&#x8FD9;&#x7BC7;&#x662F;&#x5E02;&#x573A;&#x5206;&#x6790;&#x90E8;&#x5206;&#xFF0C;&#x524D;&#x9762;&#x8FD8;&#x6709;&#x4E00;&#x7BC7;&#x5927;&#x6587;&#x7AE0;&#xFF0C;&#x8BF7;&#x6233;&#x4E3B;&#x9875;&#x7B2C;&#x4E00;&#x7BC7;&#x6587;&#x7AE0;&#x3002;</span></p><p><span>&#x53D7;&#x5230;&#x4E2D;&#x5174;&#x5236;&#x88C1;&#x53D1;&#x9175;&#x7B49;&#x4E00;&#x7CFB;&#x5217;&#x5F71;&#x54CD;&#xFF0C;&#x5468;&#x4E94;&#x7684;&#x65F6;&#x5019;&#x5E02;&#x573A;&#x518D;&#x5EA6;&#x66B4;&#x8DCC;&#xFF0C;&#x82AF;&#x7247;&#x4E00;&#x5BB6;&#x72EC;&#x5927;&#xFF0C;&#x8D44;&#x91D1;&#x6D8C;&#x5165;&#x82AF;&#x7247;&#x62B1;&#x56E2;&#x53D6;&#x6696;&#x3002;</span></p><p><span>&#x8FD9;&#x4E2A;&#x5468;&#x672B;&#xFF0C;&#x4E2D;&#x5174;&#x5236;&#x88C1;&#xFF0C;&#x8305;&#x53F0;&#x8EBA;&#x67AA;&#xFF0C;&#x5168;&#x56FD;&#x90FD;&#x5728;&#x55B7;&#x8305;&#x53F0;&#xFF0C;&#x4E3A;&#x5565;&#x55B7;&#x8305;&#x53F0;&#x5462;&#xFF0C;&#x56E0;&#x4E3A;&#x6B27;&#x7F8E;&#x5E02;&#x573A;&#x4E5F;&#x4E00;&#x76F4;&#x6DA8;&#xFF0C;&#x4E5F;&#x662F;&#x4E70;&#x84DD;&#x7B79;&#xFF0C;&#x4E0D;&#x8FC7;&#x533A;&#x522B;&#x662F;&#x7F8E;&#x56FD;&#x7684;&#x6F02;&#x4EAE;50&#x662F;&#x82AF;&#x7247;&#x3001;&#x6C7D;&#x8F66;&#x4EA7;&#x4E1A;&#xFF0C;&#x662F;&#x82F9;&#x679C;&#x3001;&#x4E9A;&#x9A6C;&#x900A;&#x3001;&#x8C37;&#x6B4C;&#xFF0C;&#x662F;&#x7279;&#x65AF;&#x62C9;&#xFF0C;&#x800C;&#x4E2D;&#x56FD;&#x662F;&#x8305;&#x53F0;&#x3001;&#x683C;&#x529B;&#x7535;&#x5668;&#x3001;&#x4E07;&#x79D1;&#x7B49;&#xFF0C;&#x8305;&#x53F0;&#x4F5C;&#x4E3A;&#x84DD;&#x7B79;&#x9F99;&#x5934;&#xFF0C;&#x4F60;&#x8BF4;&#x8BE5;&#x4E0D;&#x8BE5;&#x55B7;&#x3002;&#x3002;&#x3002;</span></p><p><span>&#x8FD9;&#x8F6E;&#x56DE;&#x8C03;&#x5468;&#x671F;&#xFF0C;&#x8D77;&#x6E90;&#x4E8E;4&#x6708;2&#x53F7;&#xFF0C;&#x5C31;&#x662F;1900&#x70B9;&#xFF0C;&#x6211;&#x8FD8;&#x6E05;&#x6670;&#x7684;&#x8BB0;&#x5F97;&#xFF0C;&#x90A3;&#x4E00;&#x6B21;&#x6211;&#x8BA4;&#x4E3A;&#x77ED;&#x671F;&#x51B2;&#x523A;&#x592A;&#x5FEB;&#xFF0C;&#x4E00;&#x5468;&#x521B;&#x4E1A;&#x66B4;&#x6DA8;10%&#xFF0C;&#x51B2;&#x4E0D;&#x8FDC;&#x4E86;&#xFF0C;1900&#x4E4B;&#x4E0A;&#x5904;&#x5904;&#x629B;&#x538B;&#xFF0C;&#x6253;&#x8D4C;&#x6536;&#x76D8;&#x4E0D;&#x4F1A;&#x9AD8;&#x4E8E;1900&#x70B9;&#xFF0C;&#x4E0D;&#x7136;&#x5403;&#x9F20;&#x6807;&#x3002;</span></p><p><span>&#x7136;&#x540E;3&#x6708;30&#x53F7;&#x5468;&#x4E94;&#x6536;&#x76D8;&#xFF0C;&#x6545;&#x610F;&#x62C9;&#x5012;1900&#x4E4B;&#x4E0A;&#xFF0C;&#x6700;&#x540E;&#x96C6;&#x5408;&#x7ADE;&#x4EF7;&#x9636;&#x6BB5;&#x62C9;&#x4E0A;&#x53BB;&#x7684;&#xFF0C;&#x6536;&#x76D8;1900.48&#xFF0C;&#x5BB3;&#x7684;&#x6211;&#x5468;&#x672B;&#x8FD8;&#x7528;&#x5DE7;&#x514B;&#x529B;&#x634F;&#x4E86;&#x4E2A;&#x9F20;&#x6807;&#x5916;&#x5F62;&#xFF0C;&#x634F;&#x7684;&#x53EF;&#x96BE;&#x770B;&#x4E86;&#x3002;&#x3002;&#x3002;&#x4E0E;&#x5176;&#x8BF4;&#x662F;&#x9F20;&#x6807;&#x4E0D;&#x5982;&#x8BF4;&#x662F;&#x8C46;&#x8150;&#x5757;&#x3002;&#x8BA9;&#x6536;&#x76D8;&#x4EF7;&#x521A;&#x597D;&#x62C9;&#x5230;1900&#x4E4B;&#x4E0A;&#xFF0C;&#x4F30;&#x8BA1;&#x662F;&#x4E3A;&#x4E86;&#x5438;&#x5F15;&#x5E02;&#x573A;&#x505A;&#x591A;&#x60C5;&#x7EEA;&#xFF0C;&#x5F15;&#x5BFC;&#x4E00;&#x4E0B;&#x505A;&#x591A;&#x8D44;&#x91D1;&#xFF0C;&#x53EF;&#x60DC;&#x8FD8;&#x662F;&#x4E0D;&#x884C;&#xFF0C;&#x5468;&#x4E00;&#x5F00;&#x76D8;&#x51B2;&#x4E86;&#x4E00;&#x4E0B;&#x5C31;&#x8FC5;&#x901F;&#x5927;&#x8DCC;&#x3002;</span><span>&#xA0;</span></p><p><img class="" data-copyright="0" data-ratio="1.3497884344146684" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF6rdfYazl400cZDEms9aFRY3lrUtCDgMNiazCTuwKm72OLnxwcrHSakU8NvDNDB4L8nxe1gWDhBHUA/640?wx_fmt=png" data-type="png" data-w="709"></p><p><span>&#x5728;&#x8FD9;&#x4E00;&#x6CE2;&#x4E0B;&#x8DCC;&#x521A;&#x5F00;&#x59CB;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x6CA1;&#x4EBA;&#x77E5;&#x9053;&#x4F1A;&#x8DCC;&#x591A;&#x5C11;&#xFF0C;&#x8DCC;&#x591A;&#x5C11;&#x90FD;&#x6709;&#x53EF;&#x80FD;&#xFF0C;&#x6240;&#x8C13;&#x4E0B;&#x8DCC;&#x4E0D;&#x8A00;&#x5E95;&#x561B;&#xFF0C;&#x6240;&#x4EE5;&#x4E25;&#x683C;&#x8F7B;&#x4ED3;&#xFF0C;&#x9876;&#x591A;&#x8DCC;100&#x4E2A;&#x70B9;&#x6211;&#x4E70;1&#x6210;&#xFF0C;&#x6709;&#x672C;&#x4E8B;&#x4F60;&#x8DCC;&#x4E2A;600&#x70B9;&#x90A3;&#x6211;&#x670D;&#x4F60;&#x3002;&#x4F46;&#x662F;&#x4EC5;&#x4EC5;&#x8DCC;&#x5230;1836-1856&#x533A;&#x95F4;&#x5C31;&#x83B7;&#x5F97;&#x4E86;&#x5F3A;&#x5927;&#x7684;&#x652F;&#x6491;&#xFF0C;&#x4E0D;&#x77E5;&#x9053;&#x4EC0;&#x4E48;&#x4EBA;&#x5728;&#x4E70;&#x4E70;&#x4E70;&#xFF0C;&#x5728;&#x7ECF;&#x5386;&#x8FC7;&#x534A;&#x4E2A;&#x591A;&#x6708;&#x7684;&#x4E0D;&#x8DCC;&#x4E4B;&#x540E;&#xFF0C;&#x5F62;&#x52BF;&#x5C31;&#x53D8;&#x4E86;&#xFF0C;&#x56E0;&#x4E3A;&#x56DE;&#x8C03;&#x5468;&#x671F;&#x6709;&#x9650;&#xFF0C;&#x65E5;K&#x9876;&#x80CC;&#x79BB;&#x6700;&#x591A;&#x56DE;&#x8C03;24&#x4E2A;&#x4EA4;&#x6613;&#x65E5;&#xFF0C;&#x8BEF;&#x5DEE;&#x4E0D;&#x4F1A;&#x7279;&#x522B;&#x5927;&#xFF0C;&#x8FD9;&#x4E2A;&#x4E0D;&#x6562;&#x8BF4;100%&#xFF0C;80%&#x4EE5;&#x4E0A;&#x7684;&#x6982;&#x7387;&#x90FD;&#x4F1A;&#x8FD9;&#x4E48;&#x8D70;&#xFF0C;&#x8FD9;&#x662F;&#x591A;&#x5E74;&#x603B;&#x7ED3;&#x51FA;&#x6765;&#x7684;&#x3002;&#x90A3;&#x4E48;&#x5927;&#x6982;&#x5C31;&#x662F;&#x6301;&#x7EED;&#x5230;4&#x6708;&#x5E95;&#xFF0C;&#x8FC7;&#x4E86;&#x4E94;&#x4E00;&#x5C31;&#x8981;&#x8F6C;&#x52BF;&#x3002;</span></p><p><span>&#x5728;&#x540E;&#x9762;&#x5269;&#x4F59;&#x65F6;&#x95F4;&#x4E0D;&#x591A;&#x7684;&#x60C5;&#x51B5;&#x4E0B;&#xFF0C;&#x5C31;&#x4E0D;&#x6562;&#x8DCC;100&#x4E2A;&#x70B9;&#x4E70;1&#x6210;&#x4E86;&#xFF0C;&#x8DCC;100&#x4E2A;&#x70B9;&#xFF0C;&#x6211;&#x76F4;&#x63A5;&#x4E70;&#x4E86;3&#x6210;&#xFF0C;&#x5148;&#x6253;&#x591F;&#x4ED3;&#x4F4D;&#x518D;&#x8BF4;&#xFF0C;&#x624B;&#x91CC;&#x8FD8;&#x634F;&#x7740;3&#x6210;&#x5B50;&#x5F39;&#xFF0C;&#x7B49;&#x975E;&#x7406;&#x6027;&#x66B4;&#x8DCC;&#x3002;&#x8FD9;&#x4E00;&#x6CE2;&#x8DCC;&#x5230;&#x8FD9;&#x4E2A;&#x4F4D;&#x7F6E;&#x5DEE;&#x4E0D;&#x591A;&#x5C31;&#x662F;&#x7406;&#x6027;&#x56DE;&#x8C03;&#x7684;&#x533A;&#x57DF;&#x9644;&#x8FD1;&#x4E86;&#xFF0C;&#x4F46;&#x662F;&#x5982;&#x679C;&#x5C0F;&#x6982;&#x7387;&#x51FA;&#x73B0;&#x975E;&#x7406;&#x6027;&#x66B4;&#x8DCC;&#xFF0C;&#x90A3;&#x4E5F;&#x6CA1;&#x4EC0;&#x4E48;&#xFF0C;&#x9664;&#x975E;&#x5927;&#x725B;&#x5E02;&#xFF0C;&#x5426;&#x5219;&#x4E00;&#x5B9A;&#x7559;&#x4E00;&#x90E8;&#x5206;&#x5B50;&#x5F39;&#x7B49;&#x5927;&#x578B;&#x9ED1;&#x5929;&#x9E45;&#xFF0C;&#x53EA;&#x6709;&#x5927;&#x7684;&#x9ED1;&#x5929;&#x9E45;&#x5BFC;&#x81F4;&#x7684;&#x5927;&#x578B;&#x975E;&#x7406;&#x6027;&#x66B4;&#x8DCC;&#xFF0C;&#x624D;&#x80FD;&#x5728;&#x975E;&#x725B;&#x5E02;&#x91CC;&#x8D5A;&#x5927;&#x94B1;&#xFF0C;&#x5982;&#x679C;&#x5728;&#x5F31;&#x52BF;&#x91CC;&#x4E0D;&#x7B49;&#x5927;&#x66B4;&#x8DCC;&#x6361;&#x4FBF;&#x5B9C;&#xFF0C;&#x90A3;&#x57FA;&#x672C;&#x8D5A;&#x4E0D;&#x5230;&#x4EC0;&#x4E48;&#x5927;&#x94B1;&#xFF0C;&#x56E0;&#x4E3A;&#x5E76;&#x975E;&#x725B;&#x5E02;&#xFF0C;&#x800C;&#x5982;&#x679C;&#x59CB;&#x7EC8;&#x4ED3;&#x4F4D;&#x8FC7;&#x8F7B;&#xFF0C;&#x90A3;&#x4E5F;&#x6CA1;&#x4EC0;&#x4E48;&#x610F;&#x601D;&#xFF0C;&#x4E5F;&#x5BB9;&#x6613;&#x9519;&#x8FC7;&#x4E0A;&#x6DA8;&#xFF0C;&#x8FD9;&#x5C31;&#x662F;&#x4ED3;&#x4F4D;&#x63A7;&#x5236;&#x7684;&#x539F;&#x7406;&#x3002;</span></p><p><span>&#x800C;&#x5BF9;&#x4E8E;&#x4E0B;&#x5468;&#x800C;&#x8A00;&#xFF0C;&#x53E0;&#x52A0;&#x4E8C;&#x4E2A;&#x56E0;&#x7D20;&#xFF0C;&#x7B2C;&#x4E00;&#xFF0C;&#x4ED6;&#x4F9D;&#x7136;&#x5904;&#x4E8E;&#x56DE;&#x8C03;&#x5468;&#x671F;&#x5185;&#xFF0C;&#x867D;&#x7136;&#x662F;&#x56DE;&#x8C03;&#x7684;&#x6700;&#x540E;&#x4E00;&#x5468;&#xFF0C;&#x4F46;&#x662F;&#x6BD5;&#x7ADF;&#x8FD8;&#x6CA1;&#x7ED3;&#x675F;&#xFF0C;&#x6240;&#x4EE5;&#x4E0D;&#x5B9C;&#x4E0A;&#x6DA8;&#x3002;&#x7B2C;&#x4E8C;&#xFF0C;&#x4E0B;&#x5468;&#x662F;&#x4E94;&#x4E00;&#x653E;&#x5047;&#x7684;&#x6700;&#x540E;&#x4E00;&#x5468;&#xFF0C;&#x6309;&#x60EF;&#x4F8B;&#xFF0C;&#x8282;&#x524D;&#x901A;&#x5E38;&#x4E0D;&#x4F1A;&#x66B4;&#x6DA8;&#x66B4;&#x8DCC;&#xFF0C;&#x591A;&#x7A7A;&#x90FD;&#x4E0D;&#x6562;&#xFF0C;&#x8D8A;&#x957F;&#x7684;&#x5047;&#x671F;&#x8D8A;&#x4E0D;&#x6562;&#x3002;</span></p><p><span>&#x6240;&#x4EE5;&#xFF0C;&#x6211;&#x8BA4;&#x4E3A;&#x4E0B;&#x5468;&#x7684;&#x6CE2;&#x52A8;&#x4E0D;&#x4F1A;&#x5F88;&#x5927;&#xFF0C;&#x6DA8;&#x4E00;&#x70B9;&#x5C31;&#x4F1A;&#x6709;&#x4EBA;&#x5356;&#xFF0C;&#x8DCC;&#x4E00;&#x70B9;&#x5C31;&#x4F1A;&#x6709;&#x4EBA;&#x4E70;&#xFF0C;&#x6DA8;&#x4E0D;&#x591A;&#xFF0C;&#x8DCC;&#x4E0D;&#x6DF1;&#xFF0C;&#x9707;&#x8361;&#x5427;&#xFF0C;&#x533A;&#x522B;&#x65E0;&#x975E;&#x5C31;&#x662F;&#x6709;&#x5927;&#x6D88;&#x606F;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x9707;&#x8361;&#x529B;&#x5EA6;&#x4F1A;&#x5927;&#x4E00;&#x70B9;&#x800C;&#x5DF2;&#x3002;</span></p><p><span>&#x6240;&#x4EE5;&#xFF0C;&#x5BF9;&#x4E8E;&#x4E0B;&#x5468;&#x7684;&#x770B;&#x6CD5;&#xFF0C;&#x6211;&#x8BA4;&#x4E3A;&#x5411;&#x4E0A;&#x5F88;&#x96BE;&#x8D85;&#x8FC7;1836-1856&#x533A;&#x95F4;&#xFF0C;&#x6211;&#x6253;&#x7B97;1840&#x9644;&#x8FD1;&#x51CF;&#x4ED3;1&#x6210;&#x3002;&#x5411;&#x4E0B;&#x6211;&#x4EEC;&#x4ED3;&#x4F4D;&#x5DF2;&#x6EE1;&#xFF0C;&#x89C9;&#x5F97;1781&#x9644;&#x8FD1;&#x5176;&#x5B9E;&#x5C31;&#x5DEE;&#x4E0D;&#x591A;&#x4E86;&#xFF0C;&#x5408;&#x7406;&#x56DE;&#x8C03;&#x7684;&#x4ED3;&#x4F4D;&#x5DF2;&#x7ECF;&#x52A0;&#x8DB3;&#xFF0C;&#x5269;&#x4E0B;&#x7684;&#x90FD;&#x662F;&#x7B49;&#x975E;&#x7406;&#x6027;&#x66B4;&#x8DCC;&#x7684;&#x5907;&#x7528;&#x5B50;&#x5F39;&#xFF0C;&#x6240;&#x4EE5;&#x5411;&#x4E0B;&#x4E0D;&#x6253;&#x7B97;&#x52A0;&#x4ED3;&#xFF0C;&#x9664;&#x975E;&#x9AD8;&#x629B;&#x7684;&#x90A3;1&#x6210;&#x4ED3;&#x4F4D;&#x53D8;&#x6210;&#x4E86;&#x5B50;&#x5F39;&#xFF0C;&#x8FD9;&#x91CC;&#x5F88;&#x53EF;&#x60DC;&#x4E0A;&#x5468;&#x56DB;&#x7684;&#x65F6;&#x5019;&#x6211;&#x5B9A;&#x7684;&#x70B9;&#x4F4D;&#x662F;1846-1856&#xFF0C;&#x5B9E;&#x9645;&#x6700;&#x9AD8;1839&#xFF0C;&#x5426;&#x5219;&#x6211;&#x5C31;&#x53EF;&#x4EE5;&#x987A;&#x5229;&#x9AD8;&#x629B;&#x4E00;&#x6B21;&#xFF0C;&#x4E0B;&#x5468;&#x5C31;&#x53EF;&#x4EE5;&#x968F;&#x4FBF;&#x4F4E;&#x5438;&#x4E86;&#x3002;&#x3002;&#x3002;</span></p><p><span>&#x81F3;&#x4E8E;&#x4E0A;&#x8BC1;&#xFF0C;&#x8BC1;&#x76D1;&#x4F1A;&#x4E0B;&#x4E00;&#x6B21;&#x5BA3;&#x5E03;&#x4EF7;&#x503C;&#x6295;&#x8D44;&#x4E4B;&#x524D;&#xFF0C;&#x57FA;&#x672C;&#x6CA1;&#x6551;&#xFF0C;&#x4E0D;&#x7BA1;&#x600E;&#x4E48;&#x7B51;&#x5E95;&#x90FD;&#x4E0D;&#x52A0;&#x4ED3;&#xFF0C;&#x53EA;&#x8981;&#x6DA8;&#x8D77;&#x6765;&#x5C31;&#x629B;&#xFF0C;&#x8FD9;&#x4E00;&#x4E2A;&#x5927;&#x683C;&#x5C40;&#x6211;&#x59CB;&#x7EC8;&#x575A;&#x6301;&#x4E0D;&#x6539;&#x57FA;&#x8C03;&#x3002;</span></p><p><span>~~</span><span>&#xA0;</span></p><p><span>&#x5BF9;&#x4E8E;&#x521B;&#x4E1A;&#x677F;&#x800C;&#x8A00;&#xFF0C;&#x8FD9;&#x6B21;&#x4E00;&#x4E2A;&#x6708;&#x7684;&#x56DE;&#x8C03;&#x4E5F;&#x5DEE;&#x4E0D;&#x591A;&#x4E86;&#xFF0C;&#x5982;&#x679C;&#x4E94;&#x4E00;&#x4E4B;&#x540E;&#x4E0D;&#x80FD;&#x76F4;&#x7EBF;&#x53CD;&#x5F39;&#xFF0C;&#x4E2D;&#x671F;&#x8D8B;&#x52BF;&#x53EF;&#x80FD;&#x4F1A;&#x8F6C;no&#xFF0C;&#x5982;&#x679C;&#x8F6C;&#x4E86;no&#xFF0C;&#x5373;&#x4FBF;&#x4E0D;&#x8D5A;&#x94B1;&#x6211;&#x4E5F;&#x4F1A;&#x5F00;&#x59CB;&#x51CF;&#x4ED3;&#x6765;&#x63A7;&#x5236;&#x4ED3;&#x4F4D;&#x3002;</span></p><p><span></span></p><p><img class="" data-copyright="0" data-ratio="0.7286324786324786" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF6rdfYazl400cZDEms9aFRYcyR9LjU7HTSJQmBR1Y2erEtXgoX1ia63jAIoaqI7IYnoXa0z3YGbwGw/640?wx_fmt=png" data-type="png" data-w="468"></p>
                				
				
								
				
						
			
