
<h1>
						
						核武危机告诉我们，科技兴邦、炒房误国						
					</h1>
            
							
			<p><span>
          <link rel="stylesheet" href="view/css/APlayer.min.css">
          
          
          </span></p><p><span>&#x8FD1;&#x65E5;&#xFF0C;&#x671D;&#x9C9C;&#x6700;&#x9AD8;&#x9886;&#x5BFC;&#x4EBA;&#x91D1;&#x6B63;&#x6069;&#x5BA3;&#x5E03;&#xFF0C;&#x671D;&#x9C9C;&#x4ECE;21&#x65E5;&#x8D77;&#x5C06;&#x4E0D;&#x518D;&#x8FDB;&#x884C;&#x4EFB;&#x4F55;&#x6838;&#x8BD5;&#x9A8C;&#x548C;&#x6D32;&#x9645;&#x5BFC;&#x5F39;&#x7684;&#x53D1;&#x5C04;&#xFF0C;&#x5E9F;&#x5F03;&#x671D;&#x9C9C;&#x5317;&#x90E8;&#x6838;&#x8BD5;&#x9A8C;&#x573A;&#x3002;&#x53EA;&#x8981;&#x671D;&#x9C9C;&#x4E0D;&#x53D7;&#x6838;&#x5A01;&#x80C1;&#x6311;&#x8845;&#xFF0C;&#x671D;&#x9C9C;&#x7EDD;&#x5BF9;&#x4E0D;&#x4F7F;&#x7528;&#x6838;&#x6B66;&#x5668;&#xFF0C;&#x4E0D;&#x6CC4;&#x9732;&#x6838;&#x6B66;&#x5668;&#x548C;&#x6838;&#x6280;&#x672F;&#xFF0C;&#x96C6;&#x4E2D;&#x5168;&#x90E8;&#x529B;&#x91CF;&#x53D1;&#x5C55;&#x7ECF;&#x6D4E;&#xFF0C;&#x5E76;&#x5C06;&#x4E0E;&#x5468;&#x8FB9;&#x56FD;&#x5BB6;&#x548C;&#x56FD;&#x9645;&#x793E;&#x4F1A;&#x79EF;&#x6781;&#x5C55;&#x5F00;&#x7D27;&#x5BC6;&#x8054;&#x7CFB;&#x548C;&#x5BF9;&#x8BDD;&#x3002;</span></p><p><span>&#x7136;&#x540E;&#xFF0C;&#x7279;&#x6717;&#x666E;&#x7ACB;&#x523B;&#x53D1;&#x4E86;&#x4E2A;&#x63A8;&#x7279;&#xFF0C;&#x79F0;&#x8FD9;&#x662F;&#x5DE8;&#x5927;&#x7684;&#x597D;&#x6D88;&#x606F;&#xFF0C;&#x671F;&#x5F85;&#x548C;&#x91D1;&#x6B63;&#x6069;&#x7684;&#x89C1;&#x9762;&#xFF0C;&#x5E76;&#x4E14;&#x5C06;&#x6B64;&#x63A8;&#x7279;&#x7F6E;&#x9876;&#x3002;&#xA0;</span></p><p><img class="" data-croporisrc="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF6rdfYazl400cZDEms9aFRY8DsoTgiaefadmtKTnFQB3ghZ4g9Imuhm6oDzPaHfSe1YW4F1s4b8UFA/640?wx_fmt=png" data-cropx1="0" data-cropx2="482" data-cropy1="0" data-cropy2="153" data-ratio="0.3180873180873181" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_jpg/vVoVQ59VnF6rdfYazl400cZDEms9aFRYlexzGJeWFQJicw7XFqPWK8JUicldQnd12XAiaBhKtDDM5mH3lWLeTxoEQ/640?wx_fmt=jpeg" data-type="jpeg" data-w="481"></p><p><span>&#x4E2D;&#x56FD;&#x5916;&#x4EA4;&#x90E8;&#x4E5F;&#x7ACB;&#x523B;&#x53D1;&#x5E03;&#x58F0;&#x660E;&#xFF0C;&#x671D;&#x65B9;&#x6709;&#x5173;&#x51B3;&#x5B9A;&#x6709;&#x52A9;&#x4E8E;&#x8FDB;&#x4E00;&#x6B65;&#x7F13;&#x548C;&#x534A;&#x5C9B;&#x5C40;&#x52BF;&#xFF0C;&#x6709;&#x52A9;&#x4E8E;&#x63A8;&#x52A8;&#x534A;&#x5C9B;&#x65E0;&#x6838;&#x5316;&#x548C;&#x534A;&#x5C9B;&#x95EE;&#x9898;&#x653F;&#x6CBB;&#x89E3;&#x51B3;&#x8FDB;&#x7A0B;&#x3002;&#x6211;&#x4EEC;&#x795D;&#x613F;&#x671D;&#x9C9C;&#x5728;&#x53D1;&#x5C55;&#x7ECF;&#x6D4E;&#xFF0C;&#x63D0;&#x9AD8;&#x4EBA;&#x6C11;&#x751F;&#x6D3B;&#x6C34;&#x5E73;&#x7684;&#x9053;&#x8DEF;&#x4E0A;&#x4E0D;&#x65AD;&#x53D6;&#x5F97;&#x6210;&#x679C;&#xFF0C;&#x652F;&#x6301;&#x671D;&#x65B9;&#x901A;&#x8FC7;&#x5BF9;&#x8BDD;&#x534F;&#x5546;&#x540C;&#x6709;&#x5173;&#x5404;&#x65B9;&#x89E3;&#x51B3;&#x5404;&#x81EA;&#x5173;&#x5207;&#xFF0C;&#x6539;&#x5584;&#x76F8;&#x4E92;&#x5173;&#x7CFB;&#x3002;&#xFF08;&#x592E;&#x89C6;&#xFF09;</span></p><p><span>&#x770B;&#x8D77;&#x6765;&#x597D;&#x50CF;&#x662F;&#x4E2D;&#x7F8E;&#x8054;&#x624B;&#xFF0C;&#x671D;&#x9C9C;&#x7ACB;&#x523B;&#x8BA9;&#x6B65;&#xFF0C;&#x65E0;&#x6761;&#x4EF6;&#x5BA3;&#x5E03;&#x505C;&#x6B62;&#x6838;&#x8BD5;&#x9A8C;&#x5E76;&#x5E9F;&#x6C14;&#x6838;&#x8BD5;&#x9A8C;&#x573A;&#xFF0C;&#x671D;&#x9C9C;&#x6838;&#x6B66;&#x5371;&#x673A;&#x5F97;&#x5230;&#x5DE8;&#x5927;&#x7F13;&#x89E3;&#xFF0C;&#x662F;&#x4E00;&#x4E2A;&#x5DE8;&#x5927;&#x7684;&#x597D;&#x6D88;&#x606F;&#x3002;&#x4F46;&#x662F;&#x7B49;&#x4E00;&#x4E0B;&#xFF0C;&#x6211;&#x4EEC;&#x60F3;&#x4E00;&#x60F3;&#xFF0C;&#x4EE5;&#x524D;&#x671D;&#x9C9C;&#x662F;&#x4E00;&#x4E2A;&#x65E0;&#x6838;&#x56FD;&#x5BB6;&#xFF0C;&#x5C31;&#x7B97;&#x518D;&#x600E;&#x4E48;&#x505A;&#x6838;&#x8BD5;&#x9A8C;&#xFF0C;&#x4ED6;&#x4E5F;&#x6CA1;&#x6709;&#x5B9E;&#x6218;&#x7684;&#x6838;&#x6B66;&#x5668;&#xFF0C;&#x5BF9;&#x4E2D;&#x7F8E;&#x8FD9;&#x79CD;&#x6838;&#x5927;&#x56FD;&#x6784;&#x4E0D;&#x6210;&#x4EFB;&#x4F55;&#x5A01;&#x80C1;&#x3002;&#x4F46;&#x662F;&#x73B0;&#x5728;&#x671D;&#x9C9C;&#x6210;&#x529F;&#x8FDB;&#x884C;&#x6838;&#x7206;&#x8BD5;&#x9A8C;&#xFF0C;&#x6210;&#x4E3A;&#x4E86;&#x6709;&#x6838;&#x56FD;&#x5BB6;&#xFF0C;&#x624B;&#x91CC;&#x634F;&#x7740;&#x6838;&#x6B66;&#x5668;&#xFF0C;&#x5C31;&#x7B97;&#x4EE5;&#x540E;&#x4E0D;&#x8FDB;&#x884C;&#x6838;&#x8BD5;&#x9A8C;&#x4E86;&#x53C8;&#x600E;&#x4E48;&#x6837;&#xFF0C;&#x4EE5;&#x540E;&#x8C01;&#x8FD8;&#x6562;&#x968F;&#x4FBF;&#x6B3A;&#x8D1F;&#x671D;&#x9C9C;&#xFF0C;&#x903C;&#x6025;&#x4E86;&#x7389;&#x77F3;&#x4FF1;&#x711A;&#x3002;&#x81F3;&#x4E8E;&#x8BF4;&#x505C;&#x6B62;&#x6838;&#x8BD5;&#x9A8C;&#xFF0C;&#x5E9F;&#x5F03;&#x6838;&#x8BD5;&#x9A8C;&#x573A;&#xFF0C;&#x4E2D;&#x7F8E;&#x7B49;&#x5927;&#x56FD;&#x73B0;&#x5728;&#x4E5F;&#x4E0D;&#x8FDB;&#x884C;&#x6838;&#x8BD5;&#x9A8C;&#x4E86;&#x5440;&#xFF0C;&#x8FD9;&#x4E1D;&#x6BEB;&#x4E0D;&#x5F71;&#x54CD;&#x4E2D;&#x7F8E;&#x7B49;&#x56FD;&#x7684;&#x6838;&#x6B66;&#x80FD;&#x529B;&#x3002;&#xA0;&#xA0;</span></p><section class="RankEditor"><section><section http:="" mmbiz.qpic.cn="" mmbiz_png="" vvovq59vnf6rdfyazl400czdems9afryibpteoibvfvjpaopqlqns8phjndlx0kyjuj2a2k3d3ibialicj46dwfdlxa="" 640?wx_fmt="png&quot;);background-size:" 100%;background-repeat:="" no-repeat;overflow:="" hidden;"=""><section><p class="title active count"><span>01</span></p></section></section></section></section><p><span>&#xA0; &#xA0; &#xA0; &#xA0;<br></span></p><p><span>&#x671D;&#x9C9C;&#x6838;&#x6B66;&#x5371;&#x673A;&#x6301;&#x7EED;&#x597D;&#x591A;&#x5E74;&#x4E86;&#xFF0C;&#x6BCF;&#x4E00;&#x6B21;&#x671D;&#x9C9C;&#x8FDB;&#x884C;&#x6838;&#x8BD5;&#x9A8C;&#xFF0C;&#x90FD;&#x4F1A;&#x5F15;&#x6765;&#x4E25;&#x5389;&#x7684;&#x5236;&#x88C1;&#xFF0C;&#x522B;&#x8BF4;&#x7F8E;&#x56FD;&#xFF0C;&#x4E2D;&#x56FD;&#x90FD;&#x8981;&#x5236;&#x88C1;&#x671D;&#x9C9C;&#xFF0C;&#x4E2D;&#x56FD;&#x9700;&#x8981;&#x7684;&#x662F;&#x4E00;&#x4E2A;&#x53EF;&#x63A7;&#x7684;&#x65E0;&#x6838;&#x671D;&#x9C9C;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x4E00;&#x4E2A;&#x6709;&#x6838;&#x7684;&#x3001;&#x4E0D;&#x53EF;&#x63A7;&#x7684;&#x671D;&#x9C9C;&#x3002;&#x4F46;&#x662F;&#x4ECA;&#x5E74;&#x8FD9;&#x6B21;&#x671D;&#x9C9C;&#x6838;&#x8BD5;&#x9A8C;&#xFF0C;&#x5E76;&#x6CA1;&#x6709;&#x5F15;&#x6765;&#x4EFB;&#x4F55;&#x5236;&#x88C1;&#xFF0C;&#x76F8;&#x53CD;&#x5728;&#x6838;&#x8BD5;&#x9A8C;&#x7ED3;&#x675F;&#x540E;&#x7ACB;&#x523B;&#x5F97;&#x5230;&#x4E86;&#x4E2D;&#x56FD;&#x6700;&#x9AD8;&#x9886;&#x5BFC;&#x4EBA;&#x7684;&#x63A5;&#x89C1;&#x548C;&#x4F1A;&#x8C08;&#xFF0C;&#x7136;&#x540E;&#x7F8E;&#x56FD;&#x6700;&#x9AD8;&#x9886;&#x5BFC;&#x4EBA;&#x4E5F;&#x975E;&#x5E38;&#x671F;&#x5F85;&#x548C;&#x671D;&#x9C9C;&#x7684;&#x4F1A;&#x8C08;&#x3002;</span></p><p><span>&#x4ECA;&#x5E74;&#x7684;&#x6838;&#x8BD5;&#x9A8C;&#x6709;&#x4EC0;&#x4E48;&#x7279;&#x6B8A;&#x4E4B;&#x5904;&#x5462;&#xFF0C;&#x5C45;&#x7136;&#x6CA1;&#x6709;&#x5BF9;&#x671D;&#x9C9C;&#x53D1;&#x8D77;&#x66F4;&#x4E25;&#x5389;&#x7684;&#x5236;&#x88C1;&#x8FD8;&#x5BF9;&#x4ED6;&#x8FD9;&#x4E48;&#x53CB;&#x597D;&#xFF0C;&#x5F88;&#x7B80;&#x5355;&#xFF0C;&#x56E0;&#x4E3A;&#x671D;&#x9C9C;&#x8FD9;&#x6B21;&#x6838;&#x7206;&#x6210;&#x529F;&#x4E86;&#x3002;&#x6838;&#x8BD5;&#x9A8C;&#x6210;&#x529F;&#x4E4B;&#x540E;&#xFF0C;&#x4E0D;&#x7BA1;&#x4F60;&#x627F;&#x4E0D;&#x627F;&#x8BA4;&#xFF0C;&#x671D;&#x9C9C;&#x5C31;&#x662F;&#x4E00;&#x4E2A;&#x6709;&#x6838;&#x56FD;&#x5BB6;&#x4E86;&#xFF0C;&#x518D;&#x600E;&#x4E48;&#x5236;&#x88C1;&#x4ED6;&#x4E5F;&#x4E0D;&#x53EF;&#x80FD;&#x9000;&#x56DE;&#x5230;&#x65E0;&#x6838;&#x56FD;&#x5BB6;&#x7684;&#x884C;&#x5217;&#xFF0C;&#x5728;&#x8FD9;&#x79CD;&#x524D;&#x63D0;&#x4E0B;&#xFF0C;&#x671D;&#x9C9C;&#x5BA3;&#x5E03;&#x81EA;&#x5DF1;&#x653E;&#x5F03;&#x6838;&#x8BD5;&#x9A8C;&#xFF0C;&#x5168;&#x529B;&#x53D1;&#x5C55;&#x7ECF;&#x6D4E;&#xFF0C;&#x5DF2;&#x7ECF;&#x662F;&#x6700;&#x597D;&#x7684;&#x7ED3;&#x679C;&#x4E86;&#x3002;</span></p><p><strong><span>&#x56DE;&#x987E;&#x4E00;&#x4E0B;&#x5386;&#x53F2;&#xFF0C;&#x65B0;&#x4E2D;&#x56FD;&#x6210;&#x7ACB;&#x540E;&#x8FD8;&#x80FD;&#x4EF0;&#x4ED7;&#x82CF;&#x8054;&#xFF0C;&#x548C;&#x82CF;&#x8054;&#x5173;&#x7CFB;&#x7834;&#x88C2;&#x540E;&#x56DB;&#x9762;&#x53D7;&#x654C;&#xFF0C;&#x7F8E;&#x82CF;&#x7686;&#x662F;&#x654C;&#x4EBA;&#x7684;&#x60C5;&#x51B5;&#x4E0B;&#x7B80;&#x76F4;&#x662F;&#x548C;&#x5168;&#x7403;&#x4E3A;&#x654C;&#xFF0C;&#x548C;&#x671D;&#x9C9C;&#x7684;&#x5904;&#x5883;&#x4F55;&#x5176;&#x76F8;&#x4F3C;&#x3002;</span></strong><span>&#x8FD9;&#x79CD;&#x60C5;&#x51B5;&#x4E0B;&#xFF0C;&#x4E2D;&#x56FD;&#x52D2;&#x7D27;&#x88E4;&#x8170;&#x5E26;&#xFF0C;&#x5FCD;&#x53D7;&#x5168;&#x90E8;&#x7684;&#x5236;&#x88C1;&#xFF0C;&#x786C;&#x751F;&#x751F;&#x7684;&#x53D1;&#x5C04;&#x4E86;&#x4E8C;&#x5F39;&#x4E00;&#x661F;&#xFF0C;&#x5960;&#x5B9A;&#x4E86;&#x4E2D;&#x56FD;&#x7684;&#x5927;&#x56FD;&#x6839;&#x57FA;&#x3002;&#x6B63;&#x662F;&#x56E0;&#x4E3A;&#x6709;&#x4E8C;&#x5F39;&#x4E00;&#x661F;&#x4F5C;&#x4E3A;&#x5A01;&#x6151;&#xFF0C;&#x4E2D;&#x56FD;&#x6539;&#x9769;&#x5F00;&#x653E;&#x540E;&#x624D;&#x6562;&#x88C1;&#x519B;&#xFF0C;&#x7136;&#x540E;&#x5168;&#x529B;&#x53D1;&#x5C55;&#x7ECF;&#x6D4E;&#xFF0C;&#x8FD9;&#x624D;&#x5F62;&#x6210;&#x4E86;&#x4ECA;&#x5929;&#x4E2D;&#x56FD;&#x7684;&#x8F89;&#x714C;&#x3002;&#x671D;&#x9C9C;&#x7684;&#x6240;&#x4F5C;&#x6240;&#x4E3A;&#xFF0C;&#x5B8C;&#x5168;&#x5C31;&#x662F;&#x5728;&#x590D;&#x5236;&#x4E2D;&#x56FD;&#x554A;&#xFF0C;&#x53EA;&#x4E0D;&#x8FC7;&#x51FA;&#x4E8E;&#x56FD;&#x529B;&#x548C;&#x4EBA;&#x624D;&#x7684;&#x9650;&#x5236;&#xFF0C;&#x6CA1;&#x6709;&#x4E8C;&#x5F39;&#x4E00;&#x661F;&#xFF0C;&#x53EA;&#x5F04;&#x51FA;&#x4E86;&#x6700;&#x5173;&#x952E;&#x7684;&#x6838;&#x5F39;&#x800C;&#x5DF2;&#xFF0C;&#x4E0D;&#x8FC7;&#x8FD9;&#x4E5F;&#x591F;&#x4E86;&#xFF0C;&#x8FD9;&#x8DB3;&#x591F;&#x652F;&#x6301;&#x671D;&#x9C9C;&#x540E;&#x7EED;&#x7684;&#x88C1;&#x519B;&#xFF0C;&#x91CA;&#x653E;&#x52B3;&#x52A8;&#x529B;&#x51CF;&#x8F7B;&#x56FD;&#x5BB6;&#x8D22;&#x653F;&#x8D1F;&#x62C5;&#xFF0C;&#x5168;&#x529B;&#x6539;&#x9769;&#x5F00;&#x653E;&#x53D1;&#x5C55;&#x7ECF;&#x6D4E;&#xFF0C;&#x6210;&#x4E3A;&#x4E00;&#x4E2A;&#x5C0F;&#x4E2D;&#x56FD;&#x3002;&#x4E0D;&#x7BA1;&#x6211;&#x4EEC;&#x5982;&#x4F55;&#x8BA8;&#x538C;&#x91D1;&#x6B63;&#x6069;&#xFF0C;&#x4EC5;&#x4ECE;&#x671D;&#x9C9C;&#x56FD;&#x5BB6;&#x89D2;&#x5EA6;&#x6765;&#x8BF4;&#xFF0C;&#x8FD9;&#x4E2A;&#x516B;&#x96F6;&#x540E;&#x65E0;&#x6127;&#x4E8E;&#x660E;&#x541B;&#x79F0;&#x53F7;&#xFF0C;&#x653F;&#x6CBB;&#x667A;&#x6167;&#x548C;&#x624B;&#x8155;&#x6781;&#x9AD8;&#xFF0C;&#x5E76;&#x4E0D;&#x662F;&#x4E00;&#x4E2A;&#x597D;&#x6B3A;&#x8D1F;&#x7684;&#x5BF9;&#x624B;&#x3002;&#xA0;</span></p><p><span>&#x800C;&#x5BF9;&#x4E8E;&#x7F8E;&#x56FD;&#x6765;&#x8BF4;&#xFF0C;&#x671D;&#x9C9C;&#x62E5;&#x6709;&#x6838;&#x6B66;&#x5668;&#xFF0C;&#x4ED6;&#x662F;&#x6BD4;&#x4E2D;&#x56FD;&#x8FD8;&#x96BE;&#x53D7;&#x7684;&#xFF0C;&#x56E0;&#x4E3A;&#x671D;&#x9C9C;&#x548C;&#x7F8E;&#x56FD;&#x5C5E;&#x4E8E;&#x654C;&#x5BF9;&#x56FD;&#x5BB6;&#xFF0C;&#x7F8E;&#x56FD;&#x66FE;&#x660E;&#x786E;&#x5BA3;&#x5E03;&#x4E09;&#x5927;&#x90AA;&#x6076;&#x8F74;&#x5FC3;&#x56FD;&#xFF0C;&#x5C31;&#x662F;&#x4F0A;&#x6717;&#x3001;&#x4F0A;&#x62C9;&#x514B;&#x548C;&#x671D;&#x9C9C;&#xFF0C;&#x671D;&#x9C9C;&#x5982;&#x4ECA;&#x6838;&#x7206;&#x6210;&#x529F;&#xFF0C;&#x7F8E;&#x56FD;&#x4E5F;&#x4E0D;&#x6562;&#x8BF4;&#x4ED6;&#x7684;&#x90AA;&#x6076;&#x8F74;&#x5FC3;&#x4E86;&#xFF0C;&#x76F8;&#x53CD;&#x8981;&#x5168;&#x529B;&#x62C9;&#x62E2;&#xFF0C;&#x4E0D;&#x7136;&#x7279;&#x6717;&#x666E;&#x4E5F;&#x4E0D;&#x4F1A;&#x90A3;&#x4E48;&#x6B22;&#x8FCE;&#x91D1;&#x6B63;&#x6069;&#x8BBF;&#x7F8E;&#x5E76;&#x4E14;&#x628A;&#x63A8;&#x7279;&#x7F6E;&#x9876;&#xFF0C;&#x7279;&#x6717;&#x666E;&#x4E00;&#x5B9A;&#x662F;&#x8138;&#x4E0A;&#x7B11;&#x563B;&#x563B;&#xFF0C;&#x5FC3;&#x91CC;MMP&#x3002;</span></p><p><img class="" data-copyright="0" data-ratio="0.9166666666666666" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_jpg/vVoVQ59VnF6rdfYazl400cZDEms9aFRYoeXNZfUrtznickqa79NGTKyHPJNUPoCaX7GIurKo6pE7yhZeDzMXQRw/640?wx_fmt=jpeg" data-type="jpeg" data-w="300"></p><p><span>&#x8BF4;&#x5230;</span><span><strong>&#x4E09;&#x5927;&#x90AA;&#x6076;&#x8F74;&#x5FC3;&#x56FD;</strong></span><span>&#xFF0C;&#x4F0A;&#x62C9;&#x514B;&#x5DF2;&#x7ECF;&#x88AB;&#x706D;&#x4E86;&#xFF0C;&#x671D;&#x9C9C;&#x5982;&#x4ECA;&#x6709;&#x4E86;&#x6838;&#x6B66;&#x5668;&#x5DF2;&#x7ECF;&#x6CA1;&#x529E;&#x6CD5;&#x706D;&#x4E86;&#xFF0C;&#x5C31;&#x53EA;&#x5269;&#x4E0B;&#x4F0A;&#x6717;&#x4E86;&#xFF0C;&#x4F0A;&#x6717;&#x4E5F;&#x5728;&#x4E0D;&#x65AD;&#x6838;&#x8BD5;&#x9A8C;&#xFF0C;&#x53EF;&#x60DC;&#x8FD8;&#x6CA1;&#x6210;&#x529F;&#xFF0C;&#x6240;&#x4EE5;&#x4ED6;&#x73B0;&#x5728;&#x4F9D;&#x7136;&#x662F;&#x90AA;&#x6076;&#x56FD;&#x5BB6;&#x5E76;&#x4E14;&#x6CA1;&#x6709;&#x8D44;&#x683C;&#x548C;&#x5E73;&#x53D1;&#x5C55;&#x7ECF;&#x6D4E;&#x3002;</span></p><p><strong><span>&#x8BF4;&#x5230;&#x4F0A;&#x6717;&#xFF0C;&#x5C31;&#x4E0D;&#x5F97;&#x4E0D;&#x63D0;&#x5230;&#x4E2D;&#x5174;&#x901A;&#x8BAF;&#x4E86;&#xFF0C;</span></strong><span>&#x8FD9;&#x4E2A;&#x5728;&#x6700;&#x8FD1;&#x51E0;&#x5929;&#x975E;&#x5E38;&#x70ED;&#x95E8;&#x7684;&#x540D;&#x8BCD;&#xFF0C;&#x4E2D;&#x5174;&#x88AB;&#x7F8E;&#x56FD;&#x5236;&#x88C1;&#xFF0C;&#x7981;&#x6B62;&#x51FA;&#x53E3;&#x82AF;&#x7247;&#x5BFC;&#x81F4;&#x6FD2;&#x4E34;&#x7834;&#x4EA7;&#x7684;&#x539F;&#x56E0;&#x5C31;&#x662F;&#x56E0;&#x4E3A;&#x4E2D;&#x5174;&#x901A;&#x8BAF;&#x8FDD;&#x89C4;&#x5411;&#x4F0A;&#x6717;&#x51FA;&#x53E3;&#x6E90;&#x4E8E;&#x7F8E;&#x56FD;&#x7684;&#x4EA7;&#x54C1;&#x548C;&#x6280;&#x672F;&#x3002;&#x7F8E;&#x56FD;&#x5411;&#x4F0A;&#x6717;&#x5168;&#x9762;&#x7981;&#x8FD0;&#xFF0C;&#x4E2D;&#x5174;&#x5411;&#x7F8E;&#x56FD;&#x8D2D;&#x4E70;&#x4EA7;&#x54C1;&#x548C;&#x6280;&#x672F;&#xFF0C;&#x7136;&#x540E;&#x5077;&#x5077;&#x8F6C;&#x5356;&#x7ED9;&#x4F0A;&#x6717;&#xFF0C;&#x7F8E;&#x56FD;&#x80FD;&#x4E0D;&#x751F;&#x6C14;&#x5417;&#xFF1F;</span></p><p><span>&#x5728;&#x7F8E;&#x56FD;&#xFF0C;&#x653F;&#x5E9C;&#x6CA1;&#x6709;&#x638C;&#x63E1;&#x786E;&#x51FF;&#x7684;&#x8BC1;&#x636E;&#x662F;&#x4E0D;&#x6562;&#x8D38;&#x7136;&#x5BF9;&#x4F01;&#x4E1A;&#x4E0B;&#x5C01;&#x6740;&#x4EE4;&#x7684;&#x3002;&#x5426;&#x5219;&#xFF0C;&#x76F8;&#x5173;&#x7684;&#x5229;&#x76CA;&#x8D44;&#x672C;&#x4F1A;&#x5C06;&#x653F;&#x5E9C;&#x544A;&#x4E0A;&#x6CD5;&#x5EAD;&#xFF0C;&#x4F7F;&#x5176;&#x51B3;&#x7B56;&#x65E0;&#x6CD5;&#x6267;&#x884C;&#xFF0C;&#x9020;&#x6210;&#x653F;&#x5E9C;&#x7684;&#x516C;&#x4FE1;&#x529B;&#x4E0B;&#x964D;&#x3002;&#x5411;&#x4E2D;&#x5174;&#x7981;&#x8FD0;&#x4F1A;&#x4E25;&#x91CD;&#x4F24;&#x5BB3;&#x4E2D;&#x5174;&#x7684;&#x7F8E;&#x56FD;&#x82AF;&#x7247;&#x4F9B;&#x8D27;&#x5546;&#x7684;&#x5229;&#x76CA;&#xFF0C;&#x4E2D;&#x5174;&#x5728;16&#x5E74;&#x88AB;&#x7981;&#x8FD0;&#x5C31;&#x662F;&#x4E2D;&#x7F8E;&#x5927;&#x4F01;&#x4E1A;&#x5408;&#x529B;&#x89E3;&#x9664;&#x7684;&#x3002;&#x4F46;&#x662F;&#x4E2D;&#x5174;&#x5728;&#x88AB;&#x6293;&#x4F4F;&#x8FDD;&#x6CD5;&#x65F6;&#x8BF4;&#x8C0E;&#xFF0C;&#x5728;&#x7F13;&#x5211;&#x65F6;&#x8BF4;&#x8C0E;&#xFF0C;&#x5728;&#x89C2;&#x5BDF;&#x671F;&#x65F6;&#x53C8;&#x8BF4;&#x8C0E;&#x3002;&#x5728;&#x7F8E;&#x56FD;&#x8FD9;&#x79CD;&#x6781;&#x5176;&#x6CE8;&#x91CD;&#x8BDA;&#x4FE1;&#x548C;&#x5408;&#x89C4;&#x5408;&#x6CD5;&#x7684;&#x56FD;&#x5BB6;&#x91CC;&#xFF0C;&#x8FD9;&#x7B80;&#x76F4;&#x65E0;&#x6CD5;&#x5FCD;&#x53D7;&#xFF0C;&#x6240;&#x4EE5;&#x8FD9;&#x6B21;&#x4E2D;&#x5174;&#x7684;&#x5236;&#x88C1;&#x5F88;&#x96BE;&#x89E3;&#x9664;&#xFF0C;&#x56E0;&#x4E3A;&#x4E2D;&#x5174;&#x5728;&#x7F8E;&#x56FD;&#x6CD5;&#x9662;&#x91CC;&#x5DF2;&#x7ECF;&#x4FE1;&#x7528;&#x7834;&#x4EA7;&#x4E86;&#x3002;</span></p><p><strong><span>&#x4E2D;&#x5174;&#x662F;&#x4E2D;&#x56FD;&#x4F01;&#x4E1A;&#xFF0C;&#x548C;&#x7F8E;&#x56FD;&#x7684;&#x51B2;&#x7A81;&#x4E3A;&#x4F55;&#x8BF4;&#x4ED6;&#x8FDD;&#x6CD5;&#xFF0C;&#x539F;&#x56E0;&#x5F88;&#x7B80;&#x5355;</span></strong><span>&#xFF0C;&#x7F8E;&#x56FD;&#x5BA3;&#x5E03;&#x5BF9;&#x4F0A;&#x6717;&#x4E3A;&#x654C;&#x5BF9;&#x56FD;&#x5BB6;&#xFF0C;&#x5168;&#x9762;&#x5236;&#x88C1;&#x5E76;&#x7981;&#x8FD0;&#xFF0C;&#x5982;&#x679C;&#x4E00;&#x5BB6;&#x7F8E;&#x56FD;&#x4F01;&#x4E1A;&#x5077;&#x5077;&#x5411;&#x4F0A;&#x6717;&#x51FA;&#x552E;&#x8FD9;&#x79CD;&#x9AD8;&#x7AEF;&#x4EA7;&#x54C1;&#x548C;&#x6280;&#x672F;&#xFF0C;&#x8FD9;&#x662F;&#x4EC0;&#x4E48;&#x884C;&#x4E3A;&#xFF1F;&#x5728;&#x4EFB;&#x4F55;&#x56FD;&#x5BB6;&#xFF0C;&#x8FD9;&#x90FD;&#x5C5E;&#x4E8E;&#x5356;&#x56FD;&#x884C;&#x4E3A;&#xFF0C;&#x516C;&#x53F8;&#x8D1F;&#x8D23;&#x4EBA;&#x4F1A;&#x88AB;&#x76F4;&#x63A5;&#x6293;&#x5230;&#x519B;&#x4E8B;&#x6CD5;&#x5EAD;&#x3002;&#x7F8E;&#x56FD;&#x516C;&#x53F8;&#x8FD9;&#x4E48;&#x505A;&#x5C5E;&#x4E8E;&#x5356;&#x56FD;&#x8FDD;&#x6CD5;&#xFF0C;&#x5916;&#x56FD;&#x516C;&#x53F8;&#x8FD9;&#x4E48;&#x505A;&#xFF0C;&#x7F8E;&#x56FD;&#x4F1A;&#x600E;&#x4E48;&#x5224;&#x6848;&#xFF0C;&#x80AF;&#x5B9A;&#x53EA;&#x4F1A;&#x6BD4;&#x672C;&#x56FD;&#x516C;&#x53F8;&#x5224;&#x7684;&#x66F4;&#x91CD;&#xFF0C;&#x8FD9;&#x6BEB;&#x65E0;&#x7591;&#x95EE;&#xFF0C;&#x4E0D;&#x53EF;&#x80FD;&#x8BF4;&#x5916;&#x56FD;&#x4F01;&#x4E1A;&#x505A;&#x8FD9;&#x79CD;&#x4E8B;&#x53CD;&#x800C;&#x65E0;&#x7F6A;&#x3002;&#x6240;&#x4EE5;&#x8BF4;&#x4E4B;&#x524D;&#x4E09;&#x756A;&#x4E8C;&#x6B21;&#x7ED9;&#x4E2D;&#x5174;&#x7F13;&#x5211;&#xFF0C;&#x771F;&#x7684;&#x662F;&#x4E2D;&#x7F8E;&#x5927;&#x8D44;&#x672C;&#x5BB6;&#x5408;&#x529B;&#x5E72;&#x6D89;&#x7F8E;&#x56FD;&#x53F8;&#x6CD5;&#x7684;&#x7ED3;&#x679C;&#x4E86;&#xFF0C;&#x6D89;&#x53CA;&#x5229;&#x76CA;&#x592A;&#x5927;&#x6240;&#x4EE5;&#x7F8E;&#x56FD;&#x4E5F;&#x4E0D;&#x6562;&#x968F;&#x4FBF;&#x5224;&#x6848;&#xFF0C;&#x4F46;&#x662F;&#x6570;&#x6B21;&#x6311;&#x6218;&#x4E86;&#x7F8E;&#x56FD;&#x7EA2;&#x7EBF;&#xFF0C;&#x4ED6;&#x771F;&#x7684;&#x53D7;&#x4E0D;&#x4E86;&#x4E86;&#xFF0C;&#x60AC;&#x5728;&#x4E2D;&#x5174;&#x5934;&#x4E0A;&#x7684;&#x8FBE;&#x6469;&#x514B;&#x5229;&#x65AF;&#x4E4B;&#x5251;&#x7EC8;&#x4E8E;&#x7838;&#x4E86;&#x4E0B;&#x6765;&#x3002;&#xA0;</span></p><section class="RankEditor"><section><section http:="" mmbiz.qpic.cn="" mmbiz_png="" vvovq59vnf6rdfyazl400czdems9afryibpteoibvfvjpaopqlqns8phjndlx0kyjuj2a2k3d3ibialicj46dwfdlxa="" 640?wx_fmt="png&quot;);background-size:" 100%;background-repeat:="" no-repeat;overflow:="" hidden;"=""><section><p class="title active count"><span>02</span></p></section></section></section></section><p><span>&#x8FD9;&#x6B21;<strong>&#x5BF9;&#x4E2D;&#x5174;&#x7684;&#x5236;&#x88C1;&#xFF0C;&#x522B;&#x8BF4;&#x6301;&#x7EED;7&#x5E74;&#xFF0C;&#x51E0;&#x4E2A;&#x6708;&#x4E2D;&#x5174;&#x5C31;&#x5F97;&#x5168;&#x9762;&#x505C;&#x4EA7;&#xFF0C;</strong>&#x56E0;&#x4E3A;&#x6838;&#x5FC3;&#x6280;&#x672F;&#x548C;&#x4EA7;&#x54C1;&#x5168;&#x662F;&#x7F8E;&#x56FD;&#x7684;&#xFF0C;&#x6CA1;&#x6709;&#x8FD9;&#x4E9B;&#x6838;&#x5FC3;&#x82AF;&#x7247;&#xFF0C;&#x6574;&#x4E2A;&#x4EA7;&#x54C1;&#x7EBF;&#x5168;&#x90E8;&#x762B;&#x75EA;&#xFF0C;&#x5E93;&#x5B58;&#x7684;&#x82AF;&#x7247;&#x53EA;&#x80FD;&#x4F9B;&#x5E94;&#x4E00;&#x4E2A;&#x6708;&#x4F7F;&#x7528;&#x3002;&#x90A3;&#x4E48;&#x65E2;&#x7136;&#x4E2D;&#x5174;&#x5DF2;&#x7ECF;&#x63A5;&#x8FD1;&#x505C;&#x4EA7;&#x8FB9;&#x7F18;&#x4E86;&#xFF0C;&#x4E2D;&#x5174;&#x4F1A;&#x66B4;&#x8DCC;&#x7136;&#x540E;&#x9000;&#x5E02;&#x5417;&#xFF1F;&#x8FD8;&#x771F;&#x4E0D;&#x4F1A;&#xFF0C;&#x6709;&#x597D;&#x4E8B;&#x8005;&#x7B97;&#x4E86;&#x8FD9;&#x4E48;&#x4E00;&#x7B14;&#x8D26;&#x3002;</span></p><p><span>&#x4E2D;&#x5174;&#x76EE;&#x524D;&#x5728;&#x6DF1;&#x5733;&#x6E7E;&#x603B;&#x90E8;&#x7684;&#x571F;&#x5730;&#x4EF7;&#x503C;36&#x4EBF;&#xFF0C;&#x6DF1;&#x5733;&#x79D1;&#x6280;&#x56ED;18&#x4E07;&#x5E73;&#x3001;&#x897F;&#x4E3D;&#x5DE5;&#x4E1A;&#x56ED;50&#x4E07;&#x5E73;&#x3001;&#x5F20;&#x6C5F;12.5&#x4E07;&#x5E73;&#x3001;&#x5929;&#x6D25;73&#x4E07;&#x5E73;&#x3001;&#x6210;&#x90FD;5&#x4E07;&#x5E73;&#x3001;&#x5ECA;&#x574A;2000&#x4EA9;&#x3001;&#x6CB3;&#x6E90;3000&#x4EA9;&#x3001;&#x5357;&#x4EAC;1300&#x4EA9;&#x53CA;&#x5E02;&#x533A;12&#x4E07;&#x5E73;&#x3001;&#x91CD;&#x5E86;150&#x4EA9;&#x3001;&#x897F;&#x5B89;2000&#x4EA9;&#xFF0C;&#x8FD8;&#x6709;&#x4E00;&#x4E2A;&#x4E09;&#x4E9A;&#x5F00;&#x53D1;&#x4E2D;&#x5FC3;&#xFF0C;&#x603B;&#x7684;&#x571F;&#x5730;&#x4EF7;&#x503C;&#x8D85;&#x8FC7;500&#x4EBF;&#x3002;</span></p><p><span>&#x800C;&#x5DE5;&#x4E1A;&#x7528;&#x5730;&#x548C;&#x4F4F;&#x5B85;&#x7528;&#x5730;&#x5728;13&#x5E74;&#x7684;&#x4EF7;&#x683C;&#x5C31;&#x662F;10&#x500D;&#x4EE5;&#x4E0A;&#x5DEE;&#x4EF7;&#xFF0C;16&#x5E74;&#x4F4F;&#x5B85;&#x7528;&#x5730;&#x98D9;&#x5347;&#x4E86;&#x4E00;&#x500D;&#xFF0C;&#x5DE5;&#x4E1A;&#x7528;&#x5730;&#x4EF7;&#x683C;&#x4E0A;&#x6DA8;&#x5F88;&#x5C11;&#xFF0C;&#x90A3;&#x5DEE;&#x4E0D;&#x591A;&#x5C31;&#x662F;&#x5FEB;20&#x500D;&#x7684;&#x4EF7;&#x5DEE;&#x4E86;&#xFF0C;&#x4E5F;&#x5C31;&#x610F;&#x5473;&#x7740;&#xFF0C;&#x5982;&#x679C;&#x4E2D;&#x592E;&#x7ED9;&#x4E2A;&#x653F;&#x7B56;&#xFF0C;&#x5141;&#x8BB8;&#x6539;&#x6210;&#x4F4F;&#x5B85;&#x7528;&#x5730;&#xFF0C;&#x571F;&#x5730;&#x4EF7;&#x503C;&#x4F30;&#x8BA1;&#x80FD;&#x98D9;&#x5347;&#x5230;5000~10000&#x4EBF;&#x4EE5;&#x4E0A;&#x3002;</span></p><p><img class="" data-croporisrc="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF6rdfYazl400cZDEms9aFRY3qff6icWJPIu5FOxXs4iauh29ImQqQ8iaffU3DrzzmcU1AuTiaE8YckTsw/0?wx_fmt=png" data-cropx1="17.93010752688172" data-cropx2="667" data-cropy1="2.390681003584229" data-cropy2="125.51075268817203" data-ratio="0.18923076923076923" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_jpg/vVoVQ59VnF6rdfYazl400cZDEms9aFRYicI3Qp6H79BtPRYlugwoUK193mFnsoXiaACQWVh6bgU556hHUeXcxcug/640?wx_fmt=jpeg" data-type="jpeg" data-w="650"></p><p><span>&#x4E56;&#x4E56;&#xFF0C;&#x53EA;&#x9700;&#x8981;&#x4E00;&#x4E2A;&#x653F;&#x7B56;&#xFF0C;&#x516C;&#x53F8;&#x51C0;&#x8D44;&#x4EA7;&#x8F7B;&#x677E;&#x7A81;&#x7834;&#x4E07;&#x4EBF;&#xFF0C;A&#x80A1;&#x8FD8;&#x662F;&#x6709;&#x4E00;&#x5B9A;&#x6EA2;&#x4EF7;&#x7684;&#xFF0C;&#x6309;&#x5E02;&#x51C0;&#x7387;2&#x500D;&#x6765;&#x7B97;&#xFF0C;&#x4E2D;&#x5174;&#x5E02;&#x503C;&#x4E5F;&#x5E94;&#x8BE5;&#x662F;2&#x4E07;&#x4EBF;&#xFF0C;&#x8981;&#x662F;&#x6309;&#x7167;&#x9AD8;&#x79D1;&#x6280;&#x4F01;&#x4E1A;&#x5E02;&#x51C0;&#x7387;10&#x500D;20&#x500D;&#x90A3;&#x79CD;&#xFF0C;&#x7B80;&#x76F4;&#x4E0D;&#x6562;&#x7B97;&#x3002;</span></p><p><span>&#x4E2D;&#x5174;&#x7684;&#x5371;&#x673A;&#x6839;&#x672C;&#x4E0D;&#x7B97;&#x4EC0;&#x4E48;&#xFF0C;&#x4E2D;&#x592E;&#x90FD;&#x4E0D;&#x9700;&#x8981;&#x51FA;&#x94B1;&#x53BB;&#x6551;&#xFF0C;&#x4E00;&#x4E2A;&#x653F;&#x7B56;&#xFF0C;&#x4E2D;&#x5174;&#x7684;&#x5E02;&#x503C;&#x9A6C;&#x4E0A;&#x5C31;&#x80FD;&#x4ECE;&#x4E00;&#x5343;&#x4EBF;&#x7A81;&#x7834;&#x5230;&#x4E8C;&#x4E07;&#x4EBF;&#xFF0C;&#x4E2D;&#x5174;&#x7684;&#x5371;&#x673A;&#x4E0D;&#x7B97;&#x4EC0;&#x4E48;&#x4E8B;&#xFF0C;&#x6CA1;&#x6709;&#x4EC0;&#x4E48;&#x5371;&#x673A;&#x662F;&#x662F;&#x5356;&#x4E00;&#x5757;&#x5730;&#x89E3;&#x51B3;&#x4E0D;&#x4E86;&#x7684;&#xFF0C;&#x5982;&#x679C;&#x6709;&#xFF0C;&#x90A3;&#x5C31;&#x5356;&#x4E24;&#x5757;&#x2026;</span></p><p><span>&#x5BF9;&#x4E8E;&#x4E2D;&#x5174;&#x800C;&#x8A00;&#xFF0C;&#x505A;&#x505A;&#x4EA7;&#x54C1;&#x7EBF;&#x5C31;&#x80FD;&#x53D1;&#x8D22;&#xFF0C;&#x505A;&#x623F;&#x5730;&#x4EA7;&#x66F4;&#x80FD;&#x53D1;&#x5927;&#x8D22;&#xFF0C;&#x5B9E;&#x5728;&#x72AF;&#x4E0D;&#x7740;&#x53BB;&#x7814;&#x53D1;&#x82B1;&#x94B1;&#x4E0D;&#x8BA8;&#x597D;&#x7684;&#x82AF;&#x7247;&#x3002;&#x505A;&#x82AF;&#x7247;&#x662F;&#x4E0D;&#x53EF;&#x80FD;&#x505A;&#x82AF;&#x7247;&#x7684;&#xFF0C;&#x8FD9;&#x8F88;&#x5B50;&#x90FD;&#x4E0D;&#x53EF;&#x80FD;&#x505A;&#x82AF;&#x7247;&#xFF0C;&#x6295;&#x5165;&#x53C8;&#x9AD8;&#xFF0C;&#x56DE;&#x62A5;&#x53C8;&#x5C11;&#xFF0C;&#x9760;&#x623F;&#x5730;&#x4EA7;&#x751F;&#x6D3B;&#x7684;&#x597D;&#x6ECB;&#x6DA6;&#xFF0C;&#x5730;&#x4EF7;&#x4E00;&#x5E74;&#x65F6;&#x95F4;&#x5C31;&#x7FFB;&#x500D;&#xFF0C;&#x5C31;&#x7B97;&#x628A;&#x571F;&#x5730;&#x79DF;&#x51FA;&#x53BB;&#xFF0C;&#x4E00;&#x5E74;&#x90FD;&#x6709;&#x51E0;&#x5341;&#x4EBF;&#x6536;&#x5165;&#xFF0C;&#x624D;&#x4E0D;&#x8981;&#x8F9B;&#x82E6;&#x505A;&#x7814;&#x53D1;&#x5462;&#x3002;&#x552E;&#x697C;&#x5C0F;&#x59D0;&#x548C;&#x4E2D;&#x4ECB;&#xFF0C;&#x4E2A;&#x4E2A;&#x90FD;&#x662F;&#x4EBA;&#x624D;&#xFF0C;&#x8BF4;&#x8BDD;&#x53C8;&#x597D;&#x542C;&#xFF0C;&#x54EA;&#x4E2A;&#x4E0D;&#x6BD4;&#x505A;&#x82AF;&#x7247;&#x5F3A;&#x3002;</span><span>&#xA0;</span></p><section class="RankEditor"><section><section http:="" mmbiz.qpic.cn="" mmbiz_png="" vvovq59vnf6rdfyazl400czdems9afryibpteoibvfvjpaopqlqns8phjndlx0kyjuj2a2k3d3ibialicj46dwfdlxa="" 640?wx_fmt="png&quot;);background-size:" 100%;background-repeat:="" no-repeat;overflow:="" hidden;"=""><section><p class="title active count"><span>03</span></p></section></section></section></section><p><span>&#x5168;&#x56FD;&#x8D44;&#x672C;&#x90FD;&#x53BB;&#x505A;&#x623F;&#x5730;&#x4EA7;&#xFF0C;&#x6CA1;&#x6709;&#x4EBA;&#x613F;&#x610F;&#x624E;&#x5B9E;&#x641E;&#x7814;&#x53D1;&#x7684;&#x7ED3;&#x679C;&#xFF0C;&#x5C31;&#x662F;&#x6574;&#x4E2A;&#x4E2D;&#x56FD;&#x5F3A;&#x5927;&#x7684;&#x5916;&#x8868;&#xFF0C;&#x88AB;&#x4E00;&#x9897;&#x82AF;&#x7247;&#x7ED9;&#x6252;&#x7684;&#x7CBE;&#x5149;&#xFF0C;&#x5389;&#x5BB3;&#x4E86;&#x6211;&#x7684;&#x56FD;&#x8FD8;&#x6CA1;&#x51E0;&#x4E2A;&#x6708;&#x5462;&#x5C31;&#x53D8;&#x6210;&#x4E86;&#x7687;&#x5E1D;&#x7684;&#x65B0;&#x8863;&#x3002;&#x800C;&#x671D;&#x9C9C;&#x52D2;&#x7D27;&#x88E4;&#x8170;&#x5E26;&#x641E;&#x79D1;&#x7814;&#x5F04;&#x51FA;&#x4E86;&#x6838;&#x6B66;&#x5668;&#xFF0C;&#x4E00;&#x4E0B;&#x5B50;&#x8DC3;&#x5C45;&#x5F3A;&#x56FD;&#x4E4B;&#x5217;&#xFF0C;&#x6574;&#x4E2A;&#x671D;&#x9C9C;&#x7FB8;&#x5F31;&#x53EF;&#x6B3A;&#x7684;&#x5916;&#x8868;&#xFF0C;&#x4E5F;&#x4E00;&#x4E0B;&#x88AB;&#x6380;&#x5F00;&#xFF0C;&#x9732;&#x51FA;&#x4E86;&#x91CC;&#x9762;&#x72F0;&#x72DE;&#x7684;&#x722A;&#x7259;&#x3002;</span></p><p><span>&#x8FD9;&#x5C31;&#x662F;&#x5178;&#x578B;&#x7684;&#x79D1;&#x6280;&#x5174;&#x90A6;&#x3001;&#x7092;&#x623F;&#x8BEF;&#x56FD;&#xFF0C;&#x5E0C;&#x671B;&#x7ECF;&#x8FC7;&#x8FD9;&#x4E00;&#x6B21;&#x671D;&#x9C9C;&#x6838;&#x7206;&#x548C;&#x82AF;&#x7247;&#x7981;&#x8FD0;&#x7684;&#x9C9C;&#x660E;&#x5BF9;&#x6BD4;&#xFF0C;&#x56FD;&#x4EBA;&#x80FD;&#x9192;&#x609F;&#x8FC7;&#x6765;&#xFF0C;&#x8BA9;&#x4E2D;&#x56FD;&#x65E9;&#x65E5;&#x5B9E;&#x73B0;&#x5F3A;&#x56FD;&#x4E4B;&#x68A6;&#x3002;</span></p><p><span>~~~&#xA0;</span></p><p><span>&#x4ECA;&#x5929;&#x4E00;&#x4E0D;&#x7559;&#x795E;&#x5199;&#x591A;&#x4E86;&#xFF0C;&#x5C31;&#x5F53;&#x4E00;&#x7BC7;&#x5927;&#x6587;&#x7AE0;&#x53D1;&#x4E86;&#xFF0C;&#x672C;&#x6765;&#x662F;&#x62C6;&#x6210;&#x4E8C;&#x6BB5;&#x7684;&#xFF0C;&#x73B0;&#x5728;&#x62C6;&#x6210;&#x4E8C;&#x7BC7;&#x6587;&#x7AE0;&#xFF0C;&#x540E;&#x9762;&#x7684;&#x5E02;&#x573A;&#x5206;&#x6790;&#x90E8;&#x5206;&#xFF0C;&#x6211;&#x4ECA;&#x5929;&#x53D1;&#x6B21;&#x6761;&#xFF0C;&#x8BF7;&#x6233;&#x4E3B;&#x9875;&#x4E0B;&#x9762;&#x7B2C;&#x4E8C;&#x7BC7;&#x6587;&#x7AE0;&#x3002;</span></p><p><span></span></p><section class="" data-tools="135&#x7F16;&#x8F91;&#x5668;" data-id="91525"><section><section><p><img class="" data-ratio="0.9724770642201835" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF6GnGd30wuHO2cAXv0sfVPZz839gZHGMWzrbfibBybFoicWADdEShacCDNlJpJVHvN11amGrSmpI9pg/640?wx_fmt=png" data-type="png" data-w="218" data-width="100%" height="89" title="bki-20140213163010-663826156.jpg" width="76"></p></section><section><p><span>&#x7D2B;&#x7AF9;&#x5F20;&#x5148;&#x751F;</span></p><section><span>&#x623F;&#x4EA7;-&#x91D1;&#x878D;-&#x6295;&#x8D44;&#xFF0C;&#x70B9;&#x51FB;&#x53F3;&#x8FB9;&#x6309;&#x94AE;&#x5173;&#x6CE8;&#x6211;</span></section></section><section><section><p http:="" mmbiz.qpic.cn="" mmbiz_gif="" vvovq59vnf6gngd30wuho2caxv0sfvpzed04weybuot9wzkxj3iaqoo57ip2ujvmnnftoq7gj19olzia2ipeij9w="" 640?wx_fmt="gif&quot;);background-repeat:" no-repeat;background-size:="" 100%="" 100%;box-sizing:="" border-box="" !important;word-wrap:="" break-word="" !important;"=""><img class="" data-ratio="1" src="http://mmbiz.qpic.cn/mmbiz_jpg/vVoVQ59VnF6GnGd30wuHO2cAXv0sfVPZ6teYXC6soIibVtFf4x1rVWTmBYZbvmqkw1PSAmiafwafiawJicFWLUpFVw/640?wx_fmt=jpeg" data-type="jpeg" data-w="258" title="undefined" width="auto"></p></section></section></section></section>
                				
				
								
				
						
			
