
<h1>
						
						房价大跌70%才能消除泡沫，所以他才不可能下跌						
					</h1>
            
							
			<p><span>&#x81EA;&#x4E2D;&#x592E;&#x63D0;&#x51FA;&#x201C;&#x623F;&#x5B50;&#x662F;&#x7528;&#x6765;&#x4F4F;&#x7684;&#xFF0C;&#x4E0D;&#x662F;&#x7528;&#x6765;&#x7092;&#x7684;&#x201D;&#x6838;&#x5FC3;&#x601D;&#x60F3;&#x5B9A;&#x4F4D;&#x4E4B;&#x540E;&#xFF0C;&#x6211;&#x56FD;&#x63A8;&#x51FA;&#x4E86;&#x571F;&#x5730;&#x62CD;&#x5356;&#x4E2D;&#x52A0;&#x5165;&#x81EA;&#x6301;&#x6BD4;&#x4F8B;&#x6761;&#x6B3E;&#x7684;&#x9650;&#x5236;&#xFF0C;&#x7B80;&#x5355;&#x7684;&#x8BF4;&#x5C31;&#x662F;&#x5F53;&#x62CD;&#x5356;&#x4EF7;&#x8FBE;&#x5230;&#x4E0A;&#x9650;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x8C01;&#x558A;&#x7684;&#x81EA;&#x6301;&#x5E74;&#x9650;&#x957F;&#xFF0C;&#x8FD9;&#x5757;&#x5730;&#x5C31;&#x7ED9;&#x8C01;&#x3002;</span><br></p><p><span>&#x8FD9;&#x662F;&#x582A;&#x6BD4;&#x7ECF;&#x6D4E;&#x9002;&#x7528;&#x623F;&#x3001;90&#x5E73;&#x7C73;&#x623F;&#x578B;&#x9650;&#x5236;&#x4E4B;&#x540E;&#x7684;&#x53C8;&#x4E00;&#x65B0;&#x53D1;&#x660E;&#xFF0C;&#x5982;&#x679C;&#x4E25;&#x683C;&#x6267;&#x884C;&#xFF0C;&#x90A3;&#x81EA;&#x7136;&#x662F;&#x5BF9;&#x767E;&#x59D3;&#x6709;&#x5229;&#x3002;&#x5982;&#x679C;&#x5F00;&#x53D1;&#x5546;&#x4E70;&#x5230;&#x7684;&#x571F;&#x5730;&#x90FD;&#x62FF;&#x6765;&#x81EA;&#x6301;&#xFF0C;&#x53EA;&#x80FD;&#x9760;&#x79DF;&#x8D41;&#x56DE;&#x6B3E;&#xFF0C;&#x90A3;&#x8FD9;&#x5757;&#x5730;&#x4EA7;&#xFF0C;&#x5F53;&#x7136;&#x662F;&#x62FF;&#x6765;&#x4F4F;&#x7684;&#xFF0C;&#x4E0D;&#x662F;&#x62FF;&#x6765;&#x7092;&#x7684;&#x3002;&#x4F46;&#x662F;&#x5F88;&#x53EF;&#x60DC;&#xFF0C;</span><span><strong><span>&#x81EA;&#x4ECE;&#x571F;&#x5730;&#x81EA;&#x6301;&#x62CD;&#x5356;&#x5236;&#x5EA6;&#x6267;&#x884C;&#x81F3;&#x4ECA;&#xFF0C;&#x6CA1;&#x6709;&#x4E00;&#x4E2A;&#x5730;&#x4EA7;&#x5546;&#x662F;&#x8001;&#x5B9E;&#x6267;&#x884C;&#x7684;&#xFF0C;&#x90FD;&#x5728;&#x8BD5;&#x56FE;&#x4EE5;&#x79DF;&#x4EE3;&#x552E;&#xFF0C;&#x7ED5;&#x5F00;&#x653F;&#x7B56;&#x548C;&#x76D1;&#x7BA1;&#x3002;</span></strong></span><strong><span></span></strong></p><p><strong><span><br></span></strong></p><section class="RankEditor"><section><section http:="" mmbiz.qpic.cn="" mmbiz_png="" vvovq59vnf6ddx2rmzw15v0ogp1wpvmvc2kejm1pugy3wptfrbhakwgaicyoggxticqayjbqlxhhfq0958xzuedw="" 640?wx_fmt="png&quot;);background-size:" 100%;background-repeat:="" no-repeat;overflow:="" hidden;"=""><section><p>01</p></section></section></section></section><p><span>&#x672C;&#x5468;&#xFF0C;&#x4E07;&#x79D1;&#x5728;&#x5317;&#x4EAC;&#x6D77;&#x6DC0;&#x533A;&#x7684;&#x7FE1;&#x7FE0;&#x4E66;&#x9662;&#x9879;&#x76EE;&#x6D89;&#x5ACC;&#x4EE5;&#x79DF;&#x4EE3;&#x552E;&#xFF0C;&#x906D;&#x5230;&#x76D1;&#x7BA1;&#x95EE;&#x8BE2;&#xFF0C;</span><span><strong>&#x4E3A;&#x4EC0;&#x4E48;&#x5B9A;&#x4E49;&#x4ED6;&#x662F;&#x4EE5;&#x79DF;&#x4EE3;&#x552E;&#x5462;</strong></span><span>&#x3002;&#x8FD9;&#x5757;&#x5730;&#x662F;&#x4E07;&#x79D1;&#x5728;16&#x5E74;&#x5317;&#x4EAC;&#x623F;&#x4EF7;&#x6700;&#x9AD8;&#x70B9;&#x62CD;&#x5356;&#x53D6;&#x5F97;&#xFF0C;&#x627F;&#x8BFA;100%&#x81EA;&#x6301;&#x79DF;&#x8D41;&#xFF0C;70&#x5E74;&#x4E0D;&#x5F97;&#x51FA;&#x552E;&#xFF0C;&#x6309;&#x7167;&#x5927;&#x5BB6;&#x7684;&#x7406;&#x89E3;&#xFF0C;&#x90A3;&#x4E48;&#x8FD9;&#x5757;&#x5730;&#x7684;&#x5546;&#x54C1;&#x623F;&#x843D;&#x6210;&#x4E4B;&#x540E;&#xFF0C;&#x5C31;&#x5E94;&#x8BE5;&#x662F;&#x5F00;&#x53D1;&#x5546;&#x8D1F;&#x8D23;&#x88C5;&#x4FEE;&#x597D;&#xFF0C;&#x7136;&#x540E;&#x51FA;&#x79DF;&#x7ED9;&#x5317;&#x4EAC;&#x7684;&#x767D;&#x9886;&#xFF0C;&#x6309;&#x6708;&#x6536;&#x79DF;&#x5BF9;&#x5417;&#xFF1F;&#x6B63;&#x5E38;&#x4EBA;&#x548C;&#x76D1;&#x7BA1;&#x5C42;&#x7684;&#x7406;&#x89E3;&#x6050;&#x6015;&#x90FD;&#x662F;&#x8FD9;&#x6837;&#x7684;&#x3002;</span></p><p><span>&#x4F46;&#x662F;&#x5B9E;&#x9645;&#x64CD;&#x4F5C;&#x5E76;&#x4E0D;&#x662F;&#xFF0C;&#x8FD9;&#x4E2A;&#x5C0F;&#x533A;2020&#x5E74;&#x624D;&#x80FD;&#x5EFA;&#x597D;&#xFF0C;&#x4F46;&#x662F;&#x4ECA;&#x5929;&#x662F;18&#x5E74;&#xFF0C;&#x5F00;&#x53D1;&#x5546;&#x7684;&#x8D44;&#x91D1;&#x5C31;&#x9876;&#x4E0D;&#x4F4F;&#x4E86;&#xFF0C;&#x5F00;&#x59CB;&#x9884;&#x79DF;&#xFF0C;&#x6CE8;&#x610F;&#x662F;&#x9884;&#x79DF;&#x800C;&#x4E0D;&#x662F;&#x9884;&#x552E;&#xFF0C;&#x5C31;&#x662F;18&#x5E74;&#x628A;&#x79DF;&#x8D41;&#x7684;&#x6743;&#x5229;&#x5356;&#x7ED9;&#x4F60;&#xFF0C;2020&#x5E74;&#x4F60;&#x624D;&#x80FD;&#x5F00;&#x59CB;&#x79DF;&#xFF0C;&#x800C;&#x4E14;&#x8981;&#x6C42;18&#x5E74;&#x5C31;&#x4E00;&#x6B21;&#x6027;&#x4EA4;10&#x5E74;&#x7684;&#x79DF;&#x91D1;&#xFF0C;&#x5E76;&#x4E0D;&#x662F;&#x6309;&#x6708;&#x6536;&#x79DF;&#x3002;</span></p><p><span>&#x4F60;tm&#x662F;&#x5728;&#x9017;&#x6211;&#x5427;&#xFF0C;&#x8C01;&#x8FD8;&#x6CA1;&#x89C1;&#x8FC7;&#x79DF;&#x623F;&#x554A;&#xFF0C;&#x54EA;&#x5BB6;&#x7684;&#x623F;&#x5B50;&#x51FA;&#x79DF;&#x7684;&#x65F6;&#x5019;&#x5F00;&#x8FD9;&#x4E48;&#x9738;&#x9053;&#x7684;&#x6761;&#x6B3E;&#xFF0C;&#x79DF;&#x8D41;&#x5E02;&#x573A;&#x4E0A;&#xFF0C;&#x5E74;&#x4ED8;&#x90FD;&#x662F;&#x4E00;&#x4E2A;&#x5BF9;&#x623F;&#x4E1C;&#x975E;&#x5E38;&#x6709;&#x5229;&#x7684;&#x6761;&#x6B3E;&#x4E86;&#xFF0C;&#x534A;&#x5E74;&#x4ED8;&#x548C;&#x5B63;&#x4ED8;&#x7684;&#x5C45;&#x591A;&#x3002;&#x5982;&#x679C;&#x662F;&#x623F;&#x4EA7;&#x4E2D;&#x4ECB;&#x516C;&#x53F8;&#x4E00;&#x6B21;&#x6027;&#x7B7E;&#x4E0B;10&#x5E74;&#x7684;&#x6BDB;&#x576F;&#x623F;&#x7136;&#x540E;&#x81EA;&#x5DF1;&#x88C5;&#x4FEE;&#x51FA;&#x79DF;&#xFF0C;&#x90A3;&#x79DF;&#x91D1;&#x4F1A;&#x975E;&#x5E38;&#x7684;&#x4F4E;&#xFF0C;&#x5927;&#x6982;&#x662F;&#x6B63;&#x5E38;&#x79DF;&#x8D41;&#x4EF7;&#x7684;&#x4E00;&#x534A;&#x90FD;&#x4E0D;&#x5230;&#xFF0C;&#x800C;&#x4E14;&#x4EA4;&#x4ED8;&#x4F7F;&#x7528;&#x540E;&#x8FD8;&#x6709;&#x51E0;&#x4E2A;&#x6708;&#x7684;&#x514D;&#x79DF;&#x671F;&#xFF0C;&#x62FF;&#x6765;&#x88C5;&#x4FEE;&#x7528;&#xFF0C;&#x8FD9;&#x7B97;&#x662F;&#x884C;&#x89C4;&#x5427;&#x3002;</span></p><p><span><img class="" data-copyright="0" data-ratio="1" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_jpg/vVoVQ59VnF6Ddx2RmZW15V0ogP1wPVMvuPHyTiblo6wQ7py5NicPqbzPSTOF4E81JGtcoNzRUPp1klIFKdepDDRA/640?wx_fmt=jpeg" data-type="jpeg" data-w="300"></span></p><p><span>&#x90A3;&#x4E48;&#x7FE1;&#x7FE0;&#x56ED;&#x8FD9;&#x4E2A;&#x9879;&#x76EE;&#x662F;&#x4E0D;&#x662F;&#x79DF;&#x91D1;&#x7279;&#x522B;&#x4F4E;&#x5462;&#xFF0C;&#x6BD5;&#x7ADF;&#x4E00;&#x6B21;&#x4EA4;10&#x5E74;&#x7684;&#x94B1;&#xFF0C;&#x800C;&#x4E14;2&#x5E74;&#x540E;&#x624D;&#x80FD;&#x4EA4;&#x623F;<strong>&#xFF0C;&#x4E2D;&#x95F4;&#x8FD8;&#x6709;&#x4E2A;&#x65F6;&#x95F4;&#x7A97;&#x53E3;&#x7684;&#x6298;&#x4EF7;&#x6548;&#x5E94;</strong>&#x3002;&#x867D;&#x7136;&#x8FD9;&#x4E48;&#x591A;&#x4E0D;&#x5229;&#x6761;&#x4EF6;&#xFF0C;&#x5982;&#x679C;&#x79DF;&#x91D1;&#x7279;&#x522B;&#x4F4E;&#xFF0C;&#x7ED9;&#x7684;&#x514D;&#x79DF;&#x671F;&#x4E5F;&#x5F88;&#x957F;&#xFF0C;&#x90A3;&#x4E48;&#x4E00;&#x6B21;&#x6027;&#x7B7E;&#x4E0B;&#x4E5F;&#x672A;&#x5C1D;&#x4E0D;&#x53EF;&#x3002;</span></p><p><span>&#x7136;&#x9E45;&#x5E76;&#x4E0D;&#x662F;&#xFF0C;&#x5F00;&#x53D1;&#x5546;&#x7ED9;&#x51FA;&#x7684;&#x6761;&#x4EF6;&#x662F;&#xFF0C;&#x9884;&#x79DF;&#x7684;&#x4EF7;&#x683C;&#x662F;90&#x5E73;&#x7C73;&#x4E09;&#x5C45;&#x5BA4;&#x7684;&#x6708;&#x79DF;&#x91D1;&#x4E3A;1.5&#x4E07;&#x81F3;1.8&#x4E07;&#x5143;&#xFF0C;180&#x5E73;&#x65B9;&#x7C73;&#x4EE5;&#x4E0A;&#x7684;&#x590D;&#x5F0F;&#x56DB;&#x5C45;&#x5BA4;&#x6708;&#x79DF;&#x91D1;&#x4E3A;3&#x4E07;&#x81F3;4&#x4E07;&#x5143;&#xFF0C;&#x6211;&#x770B;&#x4E86;&#x4E00;&#x4E0B;&#xFF0C;&#x8FD9;&#x4E2A;&#x4EF7;&#x683C;&#xFF0C;&#x5927;&#x6982;&#x662F;&#x540C;&#x533A;&#x57DF;&#x6B63;&#x5E38;&#x79DF;&#x623F;&#x7684;2&#x500D;&#x4EE5;&#x4E0A;&#x3002;</span></p><p><strong><span>&#x6709;&#x6728;&#x6709;&#x641E;&#x9519;&#xFF0C;&#x6211;&#x4E00;&#x6B21;&#x6027;&#x652F;&#x4ED8;10&#x5E74;&#x7684;&#x623F;&#x79DF;&#x7ED9;&#x4F60;&#xFF0C;&#x800C;&#x4E14;2&#x5E74;&#x540E;&#x624D;&#x80FD;&#x4EA4;&#x623F;&#xFF0C;&#x88C5;&#x4FEE;&#x8FD8;&#x8981;3~6&#x4E2A;&#x6708;&#xFF0C;</span></strong><span>&#x6309;&#x7167;&#x884C;&#x89C4;&#xFF0C;&#x79DF;&#x4EF7;&#x5E94;&#x8BE5;&#x662F;&#x6B63;&#x5E38;&#x4EF7;&#x683C;&#x7684;40%&#x624D;&#x5BF9;&#xFF0C;&#x4F60;&#x5C45;&#x7136;&#x6BD4;&#x53EF;&#x4EE5;&#x62CE;&#x5305;&#x5165;&#x4F4F;&#x4E14;&#x6CA1;&#x6709;&#x88C5;&#x4FEE;&#x5F02;&#x5473;&#x7684;&#x623F;&#x5B50;&#x79DF;&#x7684;&#x4EF7;&#x683C;&#x8FD8;&#x9AD8;&#xFF0C;&#x800C;&#x4E14;&#x9AD8;&#x4E00;&#x500D;&#xFF01;&#x6709;&#x6728;&#x6709;&#x5929;&#x7406;&#x554A;&#x3002;</span></p><p><span><img class="" data-copyright="0" data-ratio="0.496875" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_jpg/vVoVQ59VnF6Ddx2RmZW15V0ogP1wPVMvMFCMQb2Bxr3Qe0upcOTkoJV3ic0CvarSiaxIDKKfuXicpZ6yNH0rusW6w/640?wx_fmt=jpeg" data-type="jpeg" data-w="640"></span></p><p><span>&#x800C;&#x4E14;&#xFF0C;&#x79DF;10&#x5E74;&#x4E00;&#x6B21;&#x6027;&#x7F34;&#x6B3E;&#x9AD8;&#x8FBE;180-480&#x4E07;&#x5143;&#xFF0C;&#x80FD;&#x4E00;&#x6B21;&#x6027;&#x62FF;&#x5F97;&#x51FA;480&#x4E07;&#x7684;&#x4EBA;&#xFF0C;&#x53EA;&#x662F;&#x4E3A;&#x4E86;&#x79DF;10&#x5E74;&#x7684;&#x623F;&#x5B50;&#xFF1F;&#x4F1A;&#x6709;&#x4EBA;&#x613F;&#x610F;&#x8FD9;&#x4E48;&#x505A;&#x5417;&#xFF1F;&#x80AF;&#x5B9A;&#x6CA1;&#x6709;&#xFF0C;&#x6240;&#x4EE5;<strong>&#x4E07;&#x79D1;&#x5728;&#x79C1;&#x4E0B;&#x91CC;&#x4E00;&#x5B9A;&#x7B7E;&#x7F72;&#x6709;</strong></span><span><strong>&#x9634;&#x9633;&#x5408;&#x540C;</strong></span><span><strong>&#xFF0C;&#x76D1;&#x7BA1;&#x5C42;&#x8BF4;&#x4ED6;&#x6D89;&#x5ACC;&#x4EE5;&#x79DF;&#x4EE3;&#x552E;&#x662F;&#x975E;&#x5E38;&#x5408;&#x7406;&#x7684;</strong>&#x3002;</span></p><section class="RankEditor"><section><section http:="" mmbiz.qpic.cn="" mmbiz_png="" vvovq59vnf6ddx2rmzw15v0ogp1wpvmvc2kejm1pugy3wptfrbhakwgaicyoggxticqayjbqlxhhfq0958xzuedw="" 640?wx_fmt="png&quot;);background-size:" 100%;background-repeat:="" no-repeat;overflow:="" hidden;"=""><section><p class="title active count">02</p></section></section></section></section><p><span>&#x4E3A;&#x4EC0;&#x4E48;&#x4E07;&#x79D1;&#x4F1A;&#x5F00;&#x8FD9;&#x4E48;&#x79BB;&#x8C31;&#x7684;&#x6761;&#x4EF6;&#xFF0C;&#x8FDC;&#x8FDC;&#x8D85;&#x51FA;&#x5E02;&#x573A;&#x6B63;&#x5E38;&#x79DF;&#x91D1;&#xFF0C;&#x4ED6;&#x6CA1;&#x529E;&#x6CD5;&#x554A;&#xFF0C;&#x4ED6;&#x6210;&#x672C;&#x592A;&#x9AD8;&#xFF0C;&#x4ED6;&#x5FC5;&#x987B;&#x5F00;&#x8FD9;&#x4E48;&#x9AD8;&#x7684;&#x4EF7;&#x683C;&#x624D;&#x80FD;&#x62B5;&#x6D88;&#x6210;&#x672C;&#xFF0C;&#x8F6C;&#x5AC1;&#x7684;&#x6210;&#x672C;&#xFF0C;&#x6D88;&#x8D39;&#x8005;&#x65E0;&#x6CD5;&#x63A5;&#x53D7;&#x4ED6;&#x4E5F;&#x77E5;&#x9053;&#xFF0C;&#x90A3;&#x5C31;&#x53EA;&#x80FD;&#x9760;&#x80CC;&#x5730;&#x91CC;&#x4EE5;&#x79DF;&#x4EE3;&#x552E;&#x7ED5;&#x5F00;&#x76D1;&#x7BA1;&#x6765;&#x83B7;&#x5F97;&#x8FD9;&#x90E8;&#x5206;&#x6EA2;&#x4EF7;&#xFF0C;&#x8BA9;</span><strong>&#x4E07;&#x79D1;&#x8001;&#x8001;&#x5B9E;&#x5B9E;&#x79DF;&#x623F;&#x5B50;&#xFF0C;&#x90A3;&#x662F;&#x4E0D;&#x53EF;&#x80FD;&#x7684;&#xFF01;</strong><br></p><p><span>&#x4E3A;&#x4EC0;&#x4E48;&#x4E0D;&#x53EF;&#x80FD;&#xFF0C;&#x8FD9;&#x662F;&#x7531;&#x623F;&#x5730;&#x4EA7;&#x7684;&#x8D44;&#x91D1;&#x6210;&#x672C;&#x51B3;&#x5B9A;&#x7684;&#xFF0C;&#x6211;&#x4EEC;&#x77E5;&#x9053;&#xFF0C;&#x5730;&#x4EA7;&#x884C;&#x4E1A;&#x7684;&#x8D44;&#x91D1;&#x6765;&#x6E90;&#x901A;&#x5E38;&#x90FD;&#x662F;&#x94F6;&#x884C;&#x7684;&#x8868;&#x5916;&#x8D44;&#x91D1;&#x3002;&#x55EF;&#xFF0C;&#x8FD9;&#x4E2A;&#x540D;&#x8BCD;&#x592A;&#x4E13;&#x4E1A;&#x4E86;&#x5F88;&#x591A;&#x4EBA;&#x53EF;&#x80FD;&#x4E0D;&#x61C2;&#xFF0C;&#x6211;&#x5148;&#x6765;&#x89E3;&#x91CA;&#x4E00;&#x4E0B;&#x4EC0;&#x4E48;&#x53EB;</span><span><strong>&#x8868;&#x5916;&#x8D44;&#x91D1;</strong></span><span>&#x3002;</span></p><p><span>&#x94F6;&#x884C;&#x5438;&#x6536;&#x516C;&#x4F17;&#x7684;&#x5B58;&#x6B3E;&#xFF0C;&#x7136;&#x540E;&#x628A;&#x8FD9;&#x4E2A;&#x5B58;&#x6B3E;&#x52A0;&#x4EF7;&#x8D37;&#x7ED9;&#x4F01;&#x4E1A;&#xFF0C;&#x8FD9;&#x4E2A;&#x53EB;&#x8868;&#x5185;&#x8D44;&#x91D1;&#xFF0C;&#x8FD9;&#x4E2A;&#x8868;&#x6307;&#x7684;&#x5C31;&#x662F;&#x8D44;&#x4EA7;&#x8D1F;&#x503A;&#x8868;&#x3002;&#x8FD9;&#x4E2A;&#x8868;&#x5185;&#x5B58;&#x8D37;&#x6B3E;&#xFF0C;&#x662F;&#x53D7;&#x5230;&#x592E;&#x884C;&#x4E25;&#x683C;&#x76D1;&#x7BA1;&#x7684;&#xFF0C;&#x5B58;&#x6B3E;&#x5229;&#x7387;&#x88AB;&#x9650;&#x5236;&#xFF0C;&#x8D37;&#x6B3E;&#x5229;&#x7387;&#x4E5F;&#x662F;&#x88AB;&#x9650;&#x5236;&#x7684;&#x3002;</span></p><p><span>&#x90A3;&#x4E48;&#x94F6;&#x884C;&#x5C31;&#x60F3;&#x51FA;&#x4E00;&#x6761;&#x5408;&#x6CD5;&#x7ED5;&#x5F00;&#x76D1;&#x7BA1;&#x7684;&#x505A;&#x6CD5;&#xFF0C;&#x6211;&#x4E0D;&#x5438;&#x6536;&#x5B58;&#x6B3E;&#xFF0C;&#x6211;&#x9500;&#x552E;&#x7406;&#x8D22;&#xFF0C;&#x8FD9;&#x4E0D;&#x662F;&#x5B58;&#x6B3E;&#xFF0C;&#x800C;&#x662F;&#x4EE3;&#x5BA2;&#x6237;&#x7406;&#x8D22;&#xFF0C;&#x8FD9;&#x5C31;&#x7ED5;&#x5F00;&#x4E86;&#x5B58;&#x6B3E;&#x6CD5;&#x89C4;&#x3002;&#x8FD9;&#x4E2A;&#x8D44;&#x91D1;&#x7ECF;&#x8FC7;&#x4FE1;&#x6258;&#x7B49;&#x901A;&#x9053;&#x540E;&#xFF0C;&#x4F1A;&#x5C42;&#x5C42;&#x52A0;&#x4EF7;&#x7136;&#x540E;&#x5356;&#x7ED9;&#x5730;&#x4EA7;&#x5546;&#xFF0C;&#x5176;&#x5B9E;&#x7B49;&#x540C;&#x4E8E;&#x8D37;&#x6B3E;&#xFF0C;&#x6700;&#x7EC8;&#x5730;&#x4EA7;&#x5546;&#x62FF;&#x5230;&#x7684;&#x8D37;&#x6B3E;&#x4EF7;&#x683C;&#xFF0C;&#x4E00;&#x822C;&#x5728;8%&#x4EE5;&#x4E0A;&#x3002;&#x8FD9;&#x5C31;&#x53EB;&#x8868;&#x5916;&#x8D44;&#x91D1;&#xFF0C;&#x56E0;&#x4E3A;&#x4E0D;&#x4F53;&#x73B0;&#x5728;&#x94F6;&#x884C;&#x7684;&#x8D44;&#x4EA7;&#x8D1F;&#x503A;&#x8868;&#x91CC;&#xFF0C;&#x6240;&#x4EE5;&#x4E0D;&#x9002;&#x5408;&#x5B58;&#x6B3E;&#x76D1;&#x7BA1;&#x6761;&#x4F8B;&#x3002;</span></p><p><span>&#x90A3;&#x4E48;&#x5730;&#x4EA7;&#x5546;&#x4EE5;8%&#x4EE5;&#x4E0A;&#x7684;&#x8D44;&#x91D1;&#x6210;&#x672C;&#x62FF;&#x5230;&#x8D37;&#x6B3E;&#xFF0C;&#x5982;&#x679C;&#x8001;&#x8001;&#x5B9E;&#x5B9E;&#x51FA;&#x79DF;&#xFF0C;&#x90A3;&#x4E48;&#x79DF;&#x91D1;&#x56DE;&#x62A5;&#x7387;&#x5FC5;&#x987B;&#x5728;8%&#x4EE5;&#x4E0A;&#x624D;&#x80FD;&#x4FDD;&#x672C;&#xFF0C;&#x4F46;&#x662F;&#x4EC5;&#x4EC5;&#x4FDD;&#x672C;&#x662F;&#x6CA1;&#x6709;&#x8D44;&#x672C;&#x613F;&#x610F;&#x505A;&#x4ED6;&#x7684;&#xFF0C;&#x5192;&#x98CE;&#x9669;&#x8FD8;&#x4E0D;&#x8D5A;&#x94B1;&#xFF0C;&#x6709;&#x75C5;&#x554A;&#xFF0C;&#x6240;&#x4EE5;9~10%&#x7684;&#x6295;&#x8D44;&#x56DE;&#x62A5;&#x7387;&#x624D;&#x80FD;&#x5438;&#x5F15;&#x8D44;&#x672C;&#x5165;&#x9A7B;&#xFF0C;&#x8FD9;&#x4E2A;&#x662F;&#x6700;&#x8D77;&#x7801;&#x7684;&#x7ECF;&#x6D4E;&#x5B66;&#x9053;&#x7406;&#x3002;</span></p><p><span>&#x6240;&#x4EE5;&#x4E07;&#x79D1;&#x7EDD;&#x5BF9;&#x4E0D;&#x53EF;&#x80FD;&#x8001;&#x5B9E;&#x51FA;&#x79DF;&#xFF0C;&#x4ED6;&#x5FC5;&#x987B;&#x4EE5;&#x79DF;&#x4EE3;&#x552E;&#xFF0C;&#x5426;&#x5219;&#x5229;&#x606F;&#x538B;&#x529B;&#x4F1A;&#x76F4;&#x63A5;&#x62D6;&#x57AE;&#x4ED6;&#xFF0C;&#x4F46;&#x662F;&#x4F4F;&#x623F;&#x51FA;&#x79DF;&#x56DE;&#x62A5;&#x7387;10%&#x90A3;&#x662F;&#x7EDD;&#x5BF9;&#x4E0D;&#x53EF;&#x80FD;&#x7684;&#xFF0C;&#x5982;&#x679C;&#x4E2D;&#x56FD;&#x4F4F;&#x623F;&#x79DF;&#x8D41;&#x56DE;&#x62A5;&#x7387;&#x771F;&#x7684;&#x6709;&#x90A3;&#x4E48;&#x9AD8;&#xFF0C;&#x90A3;&#x4E2D;&#x56FD;&#x623F;&#x4EF7;&#x7EDD;&#x5BF9;&#x4E0D;&#x5B58;&#x5728;&#x6CE1;&#x6CAB;&#xFF0C;&#x90A3;&#x4E48;&#x4E3A;&#x4EC0;&#x4E48;&#x4ED6;&#x660E;&#x77E5;&#x81EA;&#x6301;&#x7269;&#x4E1A;&#x51FA;&#x79DF;&#x884C;&#x4E0D;&#x901A;&#xFF0C;&#x8FD8;&#x8981;&#x53BB;&#x62CD;&#x8FD9;&#x5757;&#x5730;&#x5462;&#x3002;</span></p><p><span>&#x539F;&#x56E0;&#x5F88;&#x7B80;&#x5355;&#xFF0C;&#x8D4C;&#xFF0C;&#x8D4C;&#x653F;&#x5E9C;&#x4E0D;&#x4F1A;&#x7528;&#x529B;&#x8C03;&#x63A7;&#xFF0C;&#x8D4C;&#x623F;&#x4EF7;&#x4F1A;&#x7EE7;&#x7EED;&#x4E0A;&#x6DA8;&#xFF0C;&#x8D4C;&#x51E0;&#x5E74;&#x4E4B;&#x540E;&#x4ED6;&#x4EE5;&#x79DF;&#x4EE3;&#x552E;&#x7ED5;&#x5F00;&#x6761;&#x7EA6;&#xFF0C;&#x76D1;&#x7BA1;&#x4F1A;&#x89C6;&#x800C;&#x4E0D;&#x89C1;&#x3002;</span></p><p><span>&#x4E07;&#x79D1;&#x6709;&#x75C5;&#x5417;&#xFF0C;&#x6562;&#x8FD9;&#x4E48;&#x8D4C;&#xFF0C;&#x80C6;&#x5B50;&#x4E5F;&#x592A;&#x5927;&#x4E86;&#x5427;&#x3002;&#x4F60;&#x8FD8;&#x522B;&#x8BF4;&#xFF0C;&#x4ED6;&#x6709;&#x8FD9;&#x79CD;&#x5FC3;&#x6001;&#xFF0C;&#x624D;&#x80FD;&#x53D1;&#x5C55;&#x5230;&#x76EE;&#x524D;&#x8FD9;&#x4E48;&#x5927;&#x7684;&#x89C4;&#x6A21;&#xFF0C;&#x5728;&#x8FC7;&#x53BB;&#x7684;20&#x5E74;&#x91CC;&#xFF0C;&#x6CA1;&#x6709;&#x8FD9;&#x79CD;&#x6562;&#x8D4C;&#x5FC3;&#x6001;&#x7684;&#x5730;&#x4EA7;&#x5546;&#xFF0C;&#x90FD;&#x88AB;&#x5927;&#x9C7C;&#x5403;&#x5C0F;&#x9C7C;&#x7ED9;&#x541E;&#x5E76;&#x4E86;&#xFF0C;&#x6D3B;&#x4E0B;&#x6765;&#x7684;&#xFF0C;&#x90FD;&#x662F;&#x8FD9;&#x79CD;&#x75AF;&#x72C2;&#x7684;&#x8D4C;&#x5F92;&#xFF0C;&#x800C;&#x4E14;&#x53EA;&#x662F;&#x4E00;&#x5757;&#x5730;&#x800C;&#x5DF2;&#xFF0C;&#x5373;&#x4FBF;&#x8D4C;&#x8F93;&#x4E86;&#xFF0C;&#x4E07;&#x79D1;&#x4E5F;&#x5C31;&#x662F;&#x5C0F;&#x4F24;&#xFF0C;&#x800C;&#x4E0D;&#x4F1A;&#x51FA;&#x4EC0;&#x4E48;&#x5927;&#x4E8B;&#x3002;</span></p><p><span>&#x5982;&#x679C;&#x4E00;&#x4E2A;&#x6295;&#x8D44;&#x54C1;&#xFF0C;A&#x544A;&#x8BC9;B&#x4E70;&#x4E86;&#x4E4B;&#x540E;&#xFF0C;&#x957F;&#x671F;&#x6301;&#x6709;20&#x5E74;&#xFF0C;B&#x80FD;&#x53D1;&#x5927;&#x8D22;&#xFF0C;&#x4F46;&#x662F;A&#x81EA;&#x5DF1;&#x4E0D;&#x613F;&#x610F;&#x6301;&#x6709;&#xFF0C;&#x751A;&#x81F3;&#x4E00;&#x5E74;&#x90FD;&#x4E0D;&#x613F;&#x610F;&#x6301;&#x6709;&#xFF0C;&#x4F60;&#x8BF4;&#x662F;A&#x6709;&#x95EE;&#x9898;&#xFF0C;&#x8FD8;&#x662F;B&#x6709;&#x95EE;&#x9898;&#x3002;&#x5F88;&#x660E;&#x663E;&#xFF0C;&#x662F;A&#x6709;&#x95EE;&#x9898;&#xFF0C;&#x5982;&#x679C;&#x8FD9;&#x73A9;&#x610F;&#x8FD9;&#x4E48;&#x6323;&#x94B1;&#xFF0C;&#x4E3A;&#x4EC0;&#x4E48;&#x4F60;&#x4E0D;&#x81EA;&#x5DF1;&#x62FF;&#x7740;&#x957F;&#x671F;&#x6301;&#x6709;&#x3002;</span></p><p><span>&#x4F46;&#x662F;&#x5728;&#x8FC7;&#x53BB;&#x7684;20&#x5E74;&#x91CC;&#xFF0C;A&#x548C;B&#x90FD;&#x6CA1;&#x95EE;&#x9898;&#xFF0C;&#x90FD;&#x53D1;&#x4E86;&#x8D22;&#xFF0C;&#x533A;&#x522B;&#x53EA;&#x662F;A&#x53D1;&#x5927;&#x8D22;&#xFF0C;B&#x53D1;&#x5C0F;&#x8D22;&#x800C;&#x5DF2;&#xFF0C;&#x8FD9;&#x662F;&#x5927;&#x725B;&#x5E02;&#x7684;&#x529F;&#x52B3;&#xFF0C;&#x5728;&#x5927;&#x725B;&#x5E02;&#x91CC;&#xFF0C;&#x6DA8;&#xFF0C;&#x4E00;&#x76F4;&#x6DA8;&#xFF0C;&#x600E;&#x4E48;&#x90FD;&#x6323;&#x94B1;&#xFF0C;&#x4EBA;&#x4EBA;&#x90FD;&#x662F;&#x80A1;&#x795E;&#x3002;A&#x548C;B&#x7684;&#x5173;&#x7CFB;&#xFF0C;&#x5F88;&#x7C7B;&#x4F3C;&#x4E8E;&#x4E0D;&#x65AD;&#x51CF;&#x6301;&#x7684;&#x5927;&#x80A1;&#x4E1C;&#x548C;&#x6563;&#x6237;&#xFF0C;&#x725B;&#x5E02;&#x91CC;&#x4E8C;&#x8005;&#x90FD;&#x6CA1;&#x9519;&#xFF0C;&#x6563;&#x6237;&#x4E5F;&#x6323;&#x94B1;&#xFF0C;&#x4F46;&#x662F;&#x718A;&#x5E02;&#x91CC;&#xFF0C;&#x6563;&#x6237;&#x5C31;&#x50BB;&#x4E86;&#x3002;</span></p><p><span></span></p><section class="RankEditor"><section><section http:="" mmbiz.qpic.cn="" mmbiz_png="" vvovq59vnf6ddx2rmzw15v0ogp1wpvmvc2kejm1pugy3wptfrbhakwgaicyoggxticqayjbqlxhhfq0958xzuedw="" 640?wx_fmt="png&quot;);background-size:" 100%;background-repeat:="" no-repeat;overflow:="" hidden;"=""><section><p class="title active count">03</p></section></section></section></section><p><span></span><br></p><p><span>&#x90A3;&#x4E48;&#x4EC0;&#x4E48;&#x6837;&#x7684;&#x4EF7;&#x683C;&#xFF0C;&#x4E2D;&#x56FD;&#x7684;&#x4F4F;&#x5B85;&#x624D;&#x771F;&#x6B63;&#x7684;&#x5177;&#x5907;&#x957F;&#x671F;&#x6295;&#x8D44;&#x7684;&#x4EF7;&#x503C;&#xFF0C;&#x6709;&#x4E00;&#x4E2A;&#x5F88;&#x660E;&#x786E;&#x7684;&#x6807;&#x5C3A;&#xFF0C;&#x90A3;&#x5C31;&#x662F;&#x51FA;&#x79DF;&#x56DE;&#x62A5;&#x7387;&#x4E00;&#x5B9A;&#x662F;&#x8981;&#x5927;&#x4E8E;&#x8D37;&#x6B3E;&#x6210;&#x672C;&#x7684;&#xFF0C;&#x8FD9;&#x662F;&#x6700;&#x4F4E;&#x7EBF;&#x8981;&#x6C42;&#x3002;</span></p><p><span>&#x6211;&#x7528;5%&#x7684;&#x5229;&#x7387;&#x8D37;&#x6B3E;&#x51E0;&#x767E;&#x4E07;&#x8D2D;&#x4E70;&#x4E86;&#x4E00;&#x5957;&#x7269;&#x4E1A;&#xFF0C;&#x627F;&#x62C5;&#x4E86;&#x98CE;&#x9669;&#xFF0C;&#x540C;&#x65F6;&#x6211;&#x4E5F;&#x4E0D;&#x662F;&#x505A;&#x96F7;&#x950B;&#x7684;&#xFF0C;&#x6211;&#x662F;&#x8981;&#x8FFD;&#x6C42;&#x5229;&#x6DA6;&#x7684;&#xFF0C;&#x90A3;&#x4E48;&#x6211;&#x7684;&#x552E;&#x4EF7;&#x80AF;&#x5B9A;&#x8981;&#x6BD4;&#x6211;&#x7684;&#x6210;&#x672C;&#x8981;&#x9AD8;&#x5427;&#x3002;5%&#x53EF;&#x4EE5;&#x770B;&#x505A;&#x662F;&#x6211;&#x7684;&#x8FDB;&#x8D27;&#x4EF7;&#xFF0C;&#x90A3;&#x4E48;&#x6211;&#x7684;&#x51FA;&#x8D27;&#x4EF7;&#xFF0C;&#x4E00;&#x5B9A;&#x662F;&#x5728;&#x8FD9;&#x4E2A;&#x57FA;&#x7840;&#x4E0A;&#x4E0A;&#x6D6E;1~2%&#x3002;</span></p><p><span>&#x6240;&#x4EE5;&#xFF0C;&#x4E2D;&#x56FD;&#x4F4F;&#x5B85;&#x5E02;&#x573A;&#x771F;&#x6B63;&#x7684;&#x5177;&#x5907;&#x79DF;&#x8D41;&#x81EA;&#x6301;&#x7684;&#x957F;&#x671F;&#x6295;&#x8D44;&#x4EF7;&#x503C;&#xFF0C;&#x51FA;&#x79DF;&#x56DE;&#x62A5;&#x7387;&#x5FC5;&#x987B;&#x5728;6~7%&#xFF0C;&#x8FD9;&#x4E2A;&#x65F6;&#x5019;&#x624D;&#x5177;&#x5907;&#x6295;&#x8D44;&#x7684;&#x6700;&#x4F4E;&#x4EF7;&#x503C;&#xFF0C;&#x90A3;&#x4E48;&#x4E00;&#x7EBF;&#x57CE;&#x5E02;&#x76EE;&#x524D;&#x7684;&#x51FA;&#x79DF;&#x56DE;&#x62A5;&#x7387;&#x662F;&#x591A;&#x5C11;&#x5462;&#xFF0C;&#x666E;&#x904D;&#x90FD;&#x5728;1~1.5%&#x5DE6;&#x53F3;&#xFF0C;&#x8FD9;&#x4EE3;&#x8868;&#xFF0C;&#x4E00;&#x7EBF;&#x57CE;&#x5E02;&#x7684;&#x623F;&#x4EF7;&#x8981;&#x66B4;&#x8DCC;70%&#x624D;&#x80FD;&#x56DE;&#x5F52;&#x5230;&#x5408;&#x7406;&#x7684;&#x4EF7;&#x683C;&#x3002;</span></p><p><span>&#x90A3;&#x4E48;&#x6C11;&#x4F17;&#x4E3A;&#x4EC0;&#x4E48;&#x613F;&#x610F;&#x5982;&#x6B64;&#x4E4B;&#x4F4E;&#x7684;&#x56DE;&#x62A5;&#x7387;&#x53BB;&#x8D2D;&#x4E70;&#xFF0C;&#x5F88;&#x7B80;&#x5355;&#xFF0C;&#x9884;&#x671F;&#x623F;&#x4EF7;&#x4F1A;&#x7EE7;&#x7EED;&#x4E0A;&#x6DA8;&#xFF0C;&#x5916;&#x52A0;&#x6295;&#x8D44;&#x6E20;&#x9053;&#x5B9E;&#x5728;&#x72ED;&#x7A84;&#x65E0;&#x5904;&#x53EF;&#x4EE5;&#x6295;&#x8D44;&#x3002;&#x8FD9;&#x4E2A;&#x623F;&#x4EF7;&#x4E0A;&#x6DA8;&#x7684;&#x9884;&#x671F;&#x62B5;&#x6D88;&#x4E86;&#x51FA;&#x79DF;&#x56DE;&#x62A5;&#x7387;&#xFF0C;&#x5982;&#x679C;&#x6C11;&#x4F17;&#x9884;&#x671F;&#x6BCF;&#x5E74;&#x623F;&#x4EF7;&#x90FD;&#x4F1A;&#x6DA8;10%&#x4EE5;&#x4E0A;&#xFF0C;&#x90A3;&#x4E48;&#x52A0;&#x4E0A;&#x51FA;&#x79DF;&#x7684;1%&#xFF0C;&#x4E5F;&#x53EF;&#x4EE5;&#x63A5;&#x53D7;&#x5440;&#xFF0C;&#x8FD8;&#x662F;&#x6323;&#x94B1;&#x7684;&#x3002;</span></p><p><span>&#x5BF9;&#x4E8E;&#x7269;&#x4E1A;&#x4EF7;&#x683C;&#x4E0A;&#x6DA8;&#x9884;&#x671F;&#x4E0D;&#x9AD8;&#x7684;&#x5546;&#x4E1A;&#x5730;&#x4EA7;&#xFF0C;&#x5176;&#x51FA;&#x79DF;&#x56DE;&#x62A5;&#x7387;&#xFF0C;&#x5C31;&#x662F;6%&#x5DE6;&#x53F3;&#xFF0C;&#x4E3A;&#x4EC0;&#x4E48;&#x5982;&#x6B64;&#x4E4B;&#x4F4E;&#xFF0C;&#x56E0;&#x4E3A;&#x56FD;&#x5BB6;&#x4E3A;&#x4E86;&#x5546;&#x4E1A;&#x5065;&#x5EB7;&#x53D1;&#x5C55;&#xFF0C;&#x5546;&#x4E1A;&#x7528;&#x5730;&#x5F88;&#x4FBF;&#x5B9C;&#xFF0C;&#x5546;&#x4E1A;&#x4EF7;&#x683C;&#x4E5F;&#x88AB;&#x538B;&#x5236;&#x7684;&#x5F88;&#x4F4E;&#xFF0C;&#x5E76;&#x4E14;&#x4E25;&#x5389;&#x6253;&#x51FB;&#x7092;&#x4F5C;&#xFF0C;&#x8FD9;&#x8BA9;&#x4EF7;&#x683C;&#x4E0A;&#x6DA8;&#x9884;&#x671F;&#x4E0D;&#x9AD8;&#xFF0C;&#x6240;&#x4EE5;&#x5E02;&#x573A;&#x7ED9;&#x51FA;&#x4E86;6%&#x7684;&#x51FA;&#x79DF;&#x56DE;&#x62A5;&#x7387;&#x3002;</span></p><p><span>&#x6240;&#x4EE5;&#xFF0C;&#x5982;&#x679C;&#x4EBA;&#x4EBA;&#x90FD;&#x9884;&#x671F;&#x623F;&#x4EF7;&#x4E0D;&#x4F1A;&#x7EE7;&#x7EED;&#x4E0A;&#x6DA8;&#xFF0C;&#x90A3;&#x4E48;&#x51FA;&#x79DF;&#x7684;&#x56DE;&#x62A5;&#x7387;&#xFF0C;&#x8981;&#x63D0;&#x5347;&#x5230;6-~7%&#x624D;&#x80FD;&#x5438;&#x5F15;&#x6C11;&#x4F17;&#x957F;&#x671F;&#x6301;&#x6709;&#xFF0C;&#x8981;&#x63D0;&#x5347;&#x5230;9~10%&#x624D;&#x80FD;&#x5438;&#x5F15;&#x5730;&#x4EA7;&#x5546;&#x957F;&#x671F;&#x6301;&#x6709;&#x3002;&#x800C;&#x79DF;&#x91D1;&#x7684;&#x4E0A;&#x6DA8;&#x53D7;&#x5236;&#x4E8E;&#x6C11;&#x4F17;&#x7684;&#x771F;&#x5B9E;&#x6536;&#x5165;&#x6C34;&#x5E73;&#xFF0C;&#x66B4;&#x6DA8;&#x662F;&#x4E0D;&#x53EF;&#x80FD;&#x7684;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x5728;&#x6269;&#x5927;&#x4F9B;&#x7ED9;&#x91CF;&#x7684;&#x57FA;&#x7840;&#x4E0A;&#x66B4;&#x6DA8;&#x66F4;&#x52A0;&#x4E0D;&#x53EF;&#x80FD;&#xFF0C;&#x6240;&#x4EE5;&#x5982;&#x679C;&#x8981;&#x8BA9;&#x6C11;&#x4F17;&#x627F;&#x8BFA;&#x6C38;&#x4E0D;&#x51FA;&#x552E;&#x623F;&#x4EA7;&#xFF0C;&#x65E0;&#x6CD5;&#x83B7;&#x5F97;&#x623F;&#x4EA7;&#x589E;&#x503C;&#x7684;&#x5229;&#x6DA6;&#xFF0C;&#x90A3;&#x4E48;&#x623F;&#x4EF7;&#x8981;&#x5728;&#x76EE;&#x524D;&#x57FA;&#x7840;&#x4E0A;&#x5927;&#x8DCC;70%&#xFF0C;&#x5982;&#x679C;&#x8981;&#x8BA9;&#x5730;&#x4EA7;&#x5546;&#x627F;&#x8BFA;&#x6C38;&#x4E0D;&#x51FA;&#x552E;&#x623F;&#x4EA7;&#xFF0C;&#x65E0;&#x6CD5;&#x83B7;&#x5F97;&#x623F;&#x4EA7;&#x589E;&#x503C;&#x7684;&#x5229;&#x6DA6;&#xFF0C;&#x90A3;&#x4E48;&#x623F;&#x4EF7;&#x8981;&#x5728;&#x76EE;&#x524D;&#x7684;&#x57FA;&#x7840;&#x4E0A;&#x5927;&#x8DCC;90%&#x3002;</span></p><p><span>&#x4E2D;&#x56FD;&#x623F;&#x4EF7;&#x53EF;&#x80FD;&#x4F1A;&#x4E0B;&#x8DCC;&#x90A3;&#x4E48;&#x591A;&#x5417;&#xFF1F;&#x4E0D;&#x53EF;&#x80FD;&#x7684;&#xFF0C;&#x771F;&#x8DCC;&#x90A3;&#x4E48;&#x591A;&#xFF0C;&#x5730;&#x65B9;&#x653F;&#x5E9C;&#x548C;&#x6C11;&#x4F17;&#x90FD;&#x4F1A;&#x75AF;&#x6389;&#xFF0C;&#x8FD9;&#x5C5E;&#x4E8E;&#x623F;&#x4EA7;&#x6CE1;&#x6CAB;&#x786C;&#x7740;&#x9646;&#x3002;&#x90A3;&#x4E48;&#x4EC0;&#x4E48;&#x53EB;&#x8F6F;&#x7740;&#x9646;&#x5462;&#xFF0C;&#x623F;&#x4EF7;&#x4E0D;&#x53D8;&#xFF0C;&#x4E0D;&#x523A;&#x7834;&#x6CE1;&#x6CAB;&#xFF0C;&#x901A;&#x8FC7;&#x7ECF;&#x6D4E;&#x7684;&#x53D1;&#x5C55;&#xFF0C;&#x6C11;&#x4F17;&#x6536;&#x5165;&#x7684;&#x63D0;&#x5347;&#x6765;&#x6162;&#x6162;&#x589E;&#x52A0;&#x79DF;&#x91D1;&#x6536;&#x5165;&#xFF0C;&#x79DF;&#x91D1;&#x4E0A;&#x6DA8;4~5&#x500D;&#xFF0C;&#x623F;&#x4EF7;&#x4E0D;&#x7528;&#x8DCC;&#xFF0C;&#x4E5F;&#x4E0D;&#x5B58;&#x5728;&#x4E1D;&#x6BEB;&#x6CE1;&#x6CAB;&#x4E86;&#x3002;</span></p><p><span>&#x6211;&#x64E6;&#xFF0C;&#x79DF;&#x91D1;&#x6DA8;&#x56DB;&#x4E94;&#x500D;&#xFF0C;&#x4F60;&#x8981;&#x903C;&#x6B7B;&#x767D;&#x9886;&#x4E0A;&#x73ED;&#x65CF;&#x5417;&#xFF1F;&#x5F88;&#x663E;&#x7136;&#xFF0C;&#x5DE5;&#x8D44;&#x6536;&#x5165;&#x4E0D;&#x6DA8;&#xFF0C;&#x79DF;&#x91D1;&#x662F;&#x6DA8;&#x4E0D;&#x4E86;&#x90A3;&#x4E48;&#x591A;&#x7684;&#xFF0C;&#x628A;&#x6C11;&#x4F17;&#x5DE5;&#x8D44;&#x6536;&#x5165;&#x63D0;&#x5347;&#x56DB;&#x4E94;&#x500D;&#xFF0C;&#x8FD9;&#x5F88;&#x6709;&#x96BE;&#x5EA6;&#x554A;&#x3002;</span></p><p><img class="" data-copyright="0" data-ratio="0.9883333333333333" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_jpg/vVoVQ59VnF6Ddx2RmZW15V0ogP1wPVMvP9MtLcBPNWkn4XRq1BDZkSKKk2Gr7FEDkLffu0gudvqvhQRibUYVgug/640?wx_fmt=jpeg" data-type="jpeg" data-w="600"></p><p><span></span></p><section class="RankEditor"><section><section http:="" mmbiz.qpic.cn="" mmbiz_png="" vvovq59vnf6ddx2rmzw15v0ogp1wpvmvc2kejm1pugy3wptfrbhakwgaicyoggxticqayjbqlxhhfq0958xzuedw="" 640?wx_fmt="png&quot;);background-size:" 100%;background-repeat:="" no-repeat;overflow:="" hidden;"=""><section><p class="title active count">04</p></section></section></section></section><p><span></span><br></p><p><span>&#x7684;&#x786E;&#x6709;&#x96BE;&#x5EA6;&#xFF0C;&#x6240;&#x4EE5;&#x653F;&#x5E9C;&#x4E5F;&#x5F88;&#x5934;&#x75BC;&#x554A;&#xFF0C;&#x6545;&#x5F7B;&#x5E95;&#x6D88;&#x9664;&#x5730;&#x4EA7;&#x6CE1;&#x6CAB;&#x662F;&#x7EDD;&#x5BF9;&#x4E0D;&#x53EF;&#x80FD;&#x7684;&#xFF0C;&#x56E0;&#x4E3A;&#x653F;&#x5E9C;&#x505A;&#x4E0D;&#x5230;&#xFF0C;&#x56DB;&#x4E94;&#x500D;&#x592A;&#x96BE;&#xFF0C;&#x4E00;&#x4E8C;&#x500D;&#x52AA;&#x529B;&#x4E00;&#x4E0B;&#x8FD8;&#x80FD;&#x505A;&#x5230;&#x3002;&#x6240;&#x4EE5;&#x4ED6;&#x5FC5;&#x987B;&#x8981;&#x7EF4;&#x6301;&#x4E00;&#x5B9A;&#x7684;&#x5730;&#x4EA7;&#x6CE1;&#x6CAB;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x8BA9;&#x4EBA;&#x4EEC;&#x6709;&#x623F;&#x4EF7;&#x7EE7;&#x7EED;&#x4E0A;&#x6DA8;&#x7684;&#x9884;&#x671F;&#xFF0C;&#x8BA9;&#x8FD9;&#x90E8;&#x5206;&#x9884;&#x671F;&#x6765;&#x5F25;&#x8865;&#x79DF;&#x8D41;&#x6536;&#x5165;&#x7684;&#x4E0D;&#x8DB3;&#x3002;</span></p><p><span>&#x5982;&#x4F55;&#x7EF4;&#x6301;&#x8FD9;&#x4E2A;&#x9884;&#x671F;&#xFF0C;&#x90A3;&#x5C31;&#x662F;&#x6BCF;&#x9694;&#x4E00;&#x5B9A;&#x65F6;&#x95F4;&#xFF0C;&#x8BA9;&#x623F;&#x4EF7;&#x6DA8;&#x4E00;&#x6CE2;&#xFF0C;&#x540C;&#x65F6;&#x63A7;&#x5236;&#x623F;&#x4EF7;&#x5728;&#x6BCF;&#x4E2A;&#x9636;&#x6BB5;&#x90FD;&#x4E0D;&#x51FA;&#x73B0;&#x5927;&#x5E45;&#x7684;&#x4E0B;&#x8DCC;&#xFF0C;&#x8BA9;&#x4EBA;&#x4EEC;&#x4E0D;&#x77E5;&#x9053;&#x623F;&#x4EF7;&#x4EC0;&#x4E48;&#x65F6;&#x5019;&#x4E0A;&#x6DA8;&#x4F1A;&#x7ED3;&#x675F;&#xFF0C;&#x53EA;&#x80FD;&#x9884;&#x671F;&#x4ED6;&#x8FC7;&#x51E0;&#x5E74;&#x8FD8;&#x4F1A;&#x7EE7;&#x7EED;&#x4E0A;&#x6DA8;&#xFF0C;&#x53EA;&#x80FD;&#x8FD9;&#x79CD;&#x884C;&#x4E3A;&#x5728;&#x80A1;&#x5E02;&#x91CC;&#xFF0C;&#x79F0;&#x4E4B;&#x4E3A;&#x5750;&#x5E84;&#x3002;</span></p><p><span>&#x53EA;&#x8981;&#x5E02;&#x573A;&#x4E0A;&#x5927;&#x5BB6;&#x90FD;&#x9884;&#x671F;&#x8FC7;&#x51E0;&#x5E74;&#x8FD8;&#x4F1A;&#x6DA8;&#xFF0C;&#x623F;&#x4EA7;&#x7684;&#x629B;&#x538B;&#x5C31;&#x4F1A;&#x5C0F;&#x5F88;&#x591A;&#xFF0C;&#x53EA;&#x8981;&#x5927;&#x90E8;&#x5206;&#x4EBA;&#x90FD;&#x81EA;&#x4F4F;&#xFF0C;&#x90FD;&#x4E0D;&#x5356;&#xFF0C;&#x7B79;&#x7801;&#x88AB;&#x9501;&#x5B9A;&#xFF0C;&#x90A3;&#x4E48;&#x63A7;&#x76D8;&#x5176;&#x5B9E;&#x5E76;&#x4E0D;&#x56F0;&#x96BE;&#x3002;&#x6240;&#x4EE5;&#x653F;&#x5E9C;&#x7EDD;&#x5BF9;&#x4E0D;&#x4F1A;&#x5141;&#x8BB8;&#x6BCF;&#x4E00;&#x6CE2;&#x4E0A;&#x6DA8;&#xFF0C;&#x6DA8;&#x7684;&#x8FC7;&#x591A;&#xFF0C;&#x8FD9;&#x6837;&#x4F1A;&#x5927;&#x5E45;&#x5EA6;&#x589E;&#x52A0;&#x4ED6;&#x672A;&#x6765;&#x63A7;&#x76D8;&#x7684;&#x56F0;&#x96BE;&#x7A0B;&#x5EA6;&#xFF0C;&#x653F;&#x5E9C;&#x4E5F;&#x7EDD;&#x5BF9;&#x4E0D;&#x4F1A;&#x5141;&#x8BB8;&#x6BCF;&#x4E00;&#x6CE2;&#x4E0B;&#x8DCC;&#xFF0C;&#x8DCC;&#x7684;&#x8FC7;&#x6DF1;&#xFF0C;&#x4E00;&#x65E6;&#x89E6;&#x53D1;&#x5D29;&#x76D8;&#xFF0C;&#x540E;&#x679C;&#x662F;&#x4ED6;&#x65E0;&#x6CD5;&#x627F;&#x53D7;&#x7684;&#x3002;</span></p><p><span>&#x51FA;&#x4E8E;&#x8FD9;&#x4E2A;&#x5927;&#x52BF;&#x7684;&#x7ECF;&#x6D4E;&#x539F;&#x7406;&#x7684;&#x7406;&#x89E3;&#xFF0C;&#x6211;&#x624D;&#x5224;&#x65AD;&#x4E2D;&#x56FD;&#x623F;&#x4EA7;&#x5728;&#x8FD9;&#x4E00;&#x6CE2;100%&#x7684;&#x7FFB;&#x500D;&#x4E0A;&#x6DA8;&#x540E;&#xFF0C;&#x653F;&#x5E9C;&#x4E00;&#x5B9A;&#x4F1A;&#x771F;&#x5FC3;&#x538B;&#x5236;&#x623F;&#x4EF7;&#xFF0C;&#x4E0D;&#x4F1A;&#x8BA9;&#x4ED6;&#x4E00;&#x6CE2;&#x4E0A;&#x6DA8;&#x592A;&#x591A;&#xFF0C;&#x4F1A;&#x6301;&#x7EED;&#x51E0;&#x5E74;&#x7684;&#x6A2A;&#x76D8;&#xFF0C;&#x81F3;&#x5C11;3~5&#x5E74;&#x540E;&#xFF0C;&#x624D;&#x4F1A;&#x8003;&#x8651;&#x7B2C;&#x4E8C;&#x6CE2;&#x7684;&#x4E0A;&#x6DA8;&#xFF0C;&#x751A;&#x81F3;&#x53EF;&#x80FD;&#x66F4;&#x4E45;&#xFF0C;&#x770B;&#x4E2D;&#x56FD;&#x7ECF;&#x6D4E;&#x662F;&#x5426;&#x6076;&#x5316;&#x4E86;&#xFF0C;&#x7ECF;&#x6D4E;&#x8D8A;&#x597D;&#xFF0C;&#x8D8A;&#x4E0D;&#x9700;&#x8981;&#x623F;&#x5730;&#x4EA7;&#x3002;</span></p><p><span>&#x4E2D;&#x56FD;&#x7684;&#x623F;&#x4EF7;&#x9700;&#x8981;&#x4E0B;&#x8DCC;70%&#x751A;&#x81F3;90%&#xFF0C;&#x624D;&#x80FD;&#x6D88;&#x9664;&#x6CE1;&#x6CAB;&#xFF0C;&#x56DE;&#x5230;&#x5408;&#x7406;&#x4EF7;&#x503C;&#x6295;&#x8D44;&#x7684;&#x533A;&#x95F4;&#xFF0C;&#x6B63;&#x662F;&#x56E0;&#x4E3A;&#x9700;&#x8981;&#x8DCC;&#x90A3;&#x4E48;&#x591A;&#xFF0C;&#x6240;&#x4EE5;&#x4ED6;&#x624D;&#x4E0D;&#x4F1A;&#x8DCC;&#xFF0C;&#x56E0;&#x4E3A;&#x653F;&#x5E9C;&#x4E0D;&#x6562;&#xFF0C;&#x7EE7;&#x7EED;&#x4E0A;&#x6DA8;&#x5F53;&#x7136;&#x66F4;&#x4E0D;&#x6562;&#xFF0C;&#x90A3;&#x53EA;&#x4F1A;&#x52A0;&#x5927;&#x63A7;&#x76D8;&#x7684;&#x96BE;&#x5EA6;&#x4EE5;&#x53CA;&#x52A0;&#x901F;&#x6CE1;&#x6CAB;&#x7684;&#x7834;&#x706D;&#xFF0C;&#x6240;&#x4EE5;&#x552F;&#x4E00;&#x7684;&#x51FA;&#x8DEF;&#xFF0C;&#x5C31;&#x662F;&#x7EE7;&#x7EED;&#x6A2A;&#x76D8;&#xFF0C;&#x957F;&#x671F;&#x7684;&#x6A2A;&#x76D8;&#xFF0C;&#x8BA9;&#x65F6;&#x95F4;&#x6765;&#x78E8;&#x706D;&#x6CE1;&#x6CAB;&#x5B9E;&#x73B0;&#x8F6F;&#x7740;&#x9646;&#xFF0C;&#x5C31;&#x7B97;&#x6700;&#x540E;&#x63A7;&#x4E0D;&#x4F4F;&#x4E86;&#xFF0C;&#x591A;&#x62D6;&#x51E0;&#x5E74;&#x65F6;&#x95F4;&#xFF0C;&#x6CE1;&#x6CAB;&#x4E5F;&#x4F1A;&#x7565;&#x5C0F;&#x4E00;&#x70B9;&#xFF0C;&#x70B8;&#x7684;&#x65F6;&#x5019;&#x53D7;&#x4F24;&#x4F1A;&#x8F7B;&#x4E00;&#x70B9;&#xFF0C;&#x8FD9;&#x5C31;&#x662F;&#x5730;&#x4EA7;&#x7ED1;&#x67B6;&#x3002;</span></p><section class="" data-tools="135&#x7F16;&#x8F91;&#x5668;" data-id="91525"><section><section><p><img class="" data-ratio="0.9724770642201835" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF6GnGd30wuHO2cAXv0sfVPZz839gZHGMWzrbfibBybFoicWADdEShacCDNlJpJVHvN11amGrSmpI9pg/640?wx_fmt=png" data-type="png" data-w="218" data-width="100%" height="89" title="bki-20140213163010-663826156.jpg" width="76"></p></section><section><p><span>&#x7D2B;&#x7AF9;&#x5F20;&#x5148;&#x751F;</span></p><section><span>&#x7ECF;&#x6D4E;-&#x91D1;&#x878D;-&#x6295;&#x8D44;&#xFF0C;&#x70B9;&#x51FB;&#x53F3;&#x8FB9;&#x6309;&#x94AE;&#x5173;&#x6CE8;&#x6211;</span></section></section><section><section><p http:="" mmbiz.qpic.cn="" mmbiz_gif="" vvovq59vnf6gngd30wuho2caxv0sfvpzed04weybuot9wzkxj3iaqoo57ip2ujvmnnftoq7gj19olzia2ipeij9w="" 640?wx_fmt="gif&quot;);background-repeat:" no-repeat;background-size:="" 100%="" 100%;margin-bottom:="" 5px;box-sizing:="" border-box="" !important;word-wrap:="" break-word="" !important;"=""><img class="" data-ratio="1" src="http://mmbiz.qpic.cn/mmbiz_jpg/vVoVQ59VnF6GnGd30wuHO2cAXv0sfVPZ6teYXC6soIibVtFf4x1rVWTmBYZbvmqkw1PSAmiafwafiawJicFWLUpFVw/640?wx_fmt=jpeg" data-type="jpeg" data-w="258" title="undefined" width="auto"></p></section></section></section></section><p><span></span></p><p><span><strong><span>&#x53CB;&#x60C5;&#x6CE8;&#x91CA;&#xFF1A;&#x6240;&#x6709;&#x7684;&#x8D5E;&#x8D4F;&#x90FD;&#x4F1A;&#x8FDB;&#x5165;&#x6211;&#x4EEC;&#x5BB6;&#x9886;&#x5BFC;&#x7684;&#x96F6;&#x82B1;&#x94B1;&#x8D26;&#x6237;&#x3002;&#x3002;&#x3002;</span></strong></span></p><p><img class="" data-copyright="0" data-ratio="1" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_jpg/vVoVQ59VnF6FSLAA1MOG2MN6GMpSgMavo5nGSeDKDrzcCpm2Dic62XBT9NljROeWXamolJ3ObyHibqc693IcnibUw/640?wx_fmt=jpeg" data-type="jpeg" data-w="1152" width="230px"></p>
                				
				
								
				
						
			
