
<h1>
						
						在北京租房需要一次性缴纳480万，房都租不起了						
					</h1>
            
							
			<p><span>&#x4ECA;&#x5929;&#xFF0C;&#x4E07;&#x79D1;&#x906D;&#x5230;&#x76D1;&#x7BA1;&#x95EE;&#x8BE2;&#xFF0C;&#x95EE;&#x8BE2;&#x539F;&#x56E0;&#x662F;&#x5176;&#x4F4D;&#x4E8E;&#x6D77;&#x6DC0;&#x533A;&#x7684;&#x4E00;&#x4E2A;&#x53EB;&#x7FE1;&#x7FE0;&#x4E66;&#x9662;&#x9879;&#x76EE;&#x6D89;&#x5ACC;&#x4EE5;&#x79DF;&#x4EE3;&#x552E;&#xFF0C;2016&#x5E74;&#xFF0C;&#x4E07;&#x79D1;&#x901A;&#x8FC7;&#x62CD;&#x5356;&#x53D6;&#x5F97;&#x9879;&#x76EE;&#xFF0C;100%&#x81EA;&#x6301;&#x79DF;&#x8D41;&#xFF0C;&#x4E0D;&#x5F97;&#x51FA;&#x552E;&#x3002;&#x8FEB;&#x4E8E;&#x8D44;&#x91D1;&#x538B;&#x529B;&#xFF0C;&#x8BE5;&#x9879;&#x76EE;&#x73B0;&#x5728;&#x542F;&#x52A8;&#x9884;&#x79DF;&#xFF0C;&#x6CE8;&#x610F;&#x662F;&#x9884;&#x79DF;&#x4E0D;&#x662F;&#x9884;&#x552E;&#xFF0C;&#x8FD9;&#x4E2A;&#x623F;&#x5B50;2020&#x5E74;&#x624D;&#x80FD;&#x5EFA;&#x597D;&#xFF0C;&#x88C5;&#x4FEE;&#x8FD8;&#x8981;&#x534A;&#x5E74;&#x65F6;&#x95F4;&#xFF0C;&#x4F46;&#x662F;&#x73B0;&#x5728;&#x5C31;&#x5F00;&#x59CB;&#x9884;&#x79DF;&#x5566;&#x3002;<br></span></p><p><span>&#x9884;&#x79DF;&#x7684;&#x4EF7;&#x683C;&#x662F;90&#x5E73;&#x7C73;&#x4E09;&#x5C45;&#x5BA4;&#x7684;&#x6708;&#x79DF;&#x91D1;&#x4E3A;1.5&#x4E07;&#x81F3;1.8&#x4E07;&#x5143;&#xFF0C;180&#x5E73;&#x65B9;&#x7C73;&#x4EE5;&#x4E0A;&#x7684;&#x590D;&#x5F0F;&#x56DB;&#x5C45;&#x5BA4;&#x6708;&#x79DF;&#x91D1;&#x4E3A;3&#x4E07;&#x81F3;4&#x4E07;&#x5143;&#xFF0C;&#x662F;&#x4E0D;&#x662F;&#x5F88;&#x8D35;&#xFF1F;&#x8FD8;&#x6709;&#x66F4;&#x8D35;&#x7684;&#x5462;&#xFF0C;&#x90A3;&#x5C31;&#x662F;&#x8FD9;&#x4E2A;&#x623F;&#x5B50;&#x4E0D;&#x63A5;&#x53D7;&#x6708;&#x79DF;&#xFF0C;&#x53EA;&#x63A5;&#x53D7;&#x957F;&#x79DF;&#xFF0C;&#x8981;&#x6C42;&#x4E00;&#x6B21;&#x6027;&#x4ED8;&#x6E05;10&#x5E74;&#x7684;&#x79DF;&#x91D1;&#xFF0C;&#x5FC5;&#x987B;&#x4E00;&#x6B21;&#x6027;&#x652F;&#x4ED8;&#x7ED9;&#x5730;&#x4EA7;&#x5546;180&#x4E07;-480&#x4E07;&#x5143;&#x3002;</span></p><p><span>&#x4E5F;&#x5C31;&#x662F;&#x8BF4;&#xFF0C;&#x5C31;&#x7B97;&#x662F;&#x8FD9;&#x4E48;&#x79BB;&#x8C31;&#x7684;&#x79DF;&#x91D1;&#xFF0C;&#x90FD;&#x4E0D;&#x80FD;&#x6EE1;&#x8DB3;&#x5730;&#x4EA7;&#x5546;&#x7684;&#x80C3;&#x53E3;&#xFF0C;&#x4ED6;&#x4EEC;&#x8981;&#x6C42;&#x4E00;&#x6B21;&#x6027;&#x56DE;&#x6B3E;&#xFF0C;&#x4E00;&#x6B21;&#x6027;&#x652F;&#x4ED8;480&#x4E07;&#x53EA;&#x4E3A;&#x4E86;&#x79DF;10&#x5E74;&#xFF1F;&#x4F1A;&#x6709;&#x4EBA;&#x613F;&#x610F;&#x5417;&#xFF1F;&#x80AF;&#x5B9A;&#x6CA1;&#x6709;&#xFF0C;&#x8FD9;&#x5FC5;&#x7136;&#x6709;&#x79C1;&#x4E0B;&#x627F;&#x8BFA;&#xFF0C;&#x4EE5;&#x79DF;&#x4EE3;&#x552E;&#x7684;&#x53EF;&#x80FD;&#x6027;&#x975E;&#x5E38;&#x5927;&#x3002;</span></p><p><span>&#x4E0D;&#x8FD9;&#x4E48;&#x641E;&#x6CA1;&#x529E;&#x6CD5;&#x554A;&#xFF0C;&#x5047;&#x8BBE;&#x4E00;&#x4E2A;&#x6708;&#x79DF;&#x91D1;3&#x4E07;&#x5230;4&#x4E07;&#xFF0C;&#x6309;&#x6708;&#x51FA;&#x79DF;&#xFF0C;&#x5047;&#x8BBE;&#x90FD;&#x80FD;&#x79DF;&#x51FA;&#x53BB;&#xFF0C;&#x5F00;&#x53D1;&#x5546;&#x662F;&#x4E0D;&#x662F;&#x8D5A;&#x80BF;&#x4E86;&#xFF1F;&#x5E76;&#x4E0D;&#x662F;&#x7684;&#xFF0C;&#x4E07;&#x79D1;&#x7FE1;&#x7FE0;&#x4E66;&#x9662;&#x6D89;&#x53CA;&#x7684;&#x4E24;&#x5757;&#x5730;&#x603B;&#x5730;&#x4EF7;&#x662F;109&#x4EBF;&#x5143;&#xFF0C;&#x88C5;&#x4FEE;&#x548C;&#x5EFA;&#x5B89;&#x6210;&#x672C;&#x5927;&#x7EA6;50&#x4EBF;&#x5143;&#xFF0C;&#x76EE;&#x524D;&#x6295;&#x5165;&#x7684;&#x603B;&#x6210;&#x672C;&#x5DF2;&#x6709;159&#x4EBF;&#x5143;&#xFF0C;&#x5982;&#x679C;&#x6309;&#x7167;90&#x5E73;&#x7C73;1.5&#x4E07;&#x79DF;&#x91D1;&#x4E00;&#x4E2A;&#x6708;&#xFF0C;180&#x5E73;3&#x4E07;&#x79DF;&#x91D1;&#x4E00;&#x4E2A;&#x6708;&#x6765;&#x8BA1;&#x7B97;&#xFF0C;&#x6295;&#x8D44;&#x56DE;&#x62A5;&#x7387;&#x5927;&#x6982;&#x53EA;&#x6709;2%~3%&#x5DE6;&#x53F3;&#xFF0C;&#x800C;&#x5F00;&#x53D1;&#x5546;&#x7684;&#x8D37;&#x6B3E;&#x8D44;&#x91D1;&#x6210;&#x672C;&#xFF0C;&#x81F3;&#x5C11;&#x4E5F;&#x5728;8%&#x5DE6;&#x53F3;&#xFF0C;&#x8FD9;&#x662F;&#x8840;&#x4E8F;&#x554A;&#x3002;&#x522B;&#x8BF4;&#x79DF;70&#x5E74;&#xFF0C;7&#x5E74;&#x5C31;&#x7ED9;&#x79DF;&#x7834;&#x4EA7;&#x4E86;&#x3002;</span></p><p><span>&#x7136;&#x9E45;&#xFF0C;&#x8FD9;&#x4E2A;&#x79DF;&#x91D1;&#x4E5F;&#x662F;&#x8FDC;&#x8D85;&#x5E02;&#x573A;&#x6B63;&#x5E38;&#x79DF;&#x91D1;&#x7684;&#xFF0C;&#x5317;&#x4EAC;&#x623F;&#x5730;&#x4EA7;&#x4E2D;&#x4ECB;&#x884C;&#x4E1A;&#x534F;&#x4F1A;&#x4F1A;&#x957F;&#x674E;&#x6587;&#x6770;&#x8868;&#x793A;&#xFF0C;&#x4E07;&#x79D1;&#x4EE5;&#x6210;&#x672C;&#x53CD;&#x63A8;&#x79DF;&#x91D1;&#xFF0C;&#x65E0;&#x975E;&#x662F;&#x8981;&#x628A;&#x9AD8;&#x6602;&#x7684;&#x62FF;&#x5730;&#x6210;&#x672C;&#x548C;&#x5EFA;&#x8BBE;&#x6210;&#x672C;&#x8F6C;&#x5AC1;&#x5230;&#x627F;&#x79DF;&#x4EBA;&#x5934;&#x4E0A;&#xFF0C;&#x5B9E;&#x73B0;&#x4F01;&#x4E1A;&#x7684;&#x5229;&#x76CA;&#x3002;&#x4F46;&#x662F;&#x8FD9;&#x79CD;&#x53CD;&#x63A8;&#x51FA;&#x6765;&#x7684;&#x79DF;&#x91D1;&#x6C34;&#x5E73;&#x5DF2;&#x7ECF;&#x5B8C;&#x5168;&#x504F;&#x79BB;&#x4E86;&#x5E02;&#x573A;&#x5B9E;&#x9645;&#xFF0C;&#x8BE5;&#x505A;&#x6CD5;&#x663E;&#x7136;&#x80CC;&#x79BB;&#x4E86;&#x56FD;&#x5BB6;&#x7684;&#x653F;&#x7B56;&#x65B9;&#x5411;&#xFF0C;&#x800C;&#x4E14;&#xFF0C;&#x8FD9;&#x4E48;&#x9AD8;&#x7684;&#x79DF;&#x91D1;&#x5B9A;&#x4EF7;&#x7ED9;&#x5468;&#x8FB9;&#x623F;&#x4E3B;&#x79DF;&#x91D1;&#x62A5;&#x4EF7;&#x4E5F;&#x5E26;&#x6765;&#x4E0D;&#x5FC5;&#x8981;&#x7684;&#x5E72;&#x6270;&#xFF0C;&#x4E0D;&#x5229;&#x4E8E;&#x533A;&#x57DF;&#x4F4F;&#x623F;&#x79DF;&#x8D41;&#x5E02;&#x573A;&#x5E73;&#x7A33;&#x53D1;&#x5C55;&#x3002;</span></p><p><span>&#x90A3;&#x4E48;&#x5982;&#x679C;&#x6309;&#x7167;&#x5E02;&#x573A;&#x6B63;&#x5E38;&#x7684;&#x79DF;&#x91D1;&#x51FA;&#x79DF;&#xFF0C;&#x6295;&#x8D44;&#x56DE;&#x62A5;&#x7387;&#x6709;&#x591A;&#x5C11;&#x5462;&#xFF0C;1%&#x5DE6;&#x53F3;&#xFF0C;&#x4E07;&#x79D1;&#x62FF;&#x7740;8%&#x7684;&#x8D44;&#x91D1;&#x6210;&#x672C;&#x53BB;&#x5F00;&#x53D1;&#x4E00;&#x4E2A;&#x6295;&#x8D44;&#x56DE;&#x62A5;&#x7387;1%&#x7684;&#x7269;&#x4E1A;&#xFF0C;&#x4E0D;&#x641E;&#x4EE5;&#x79DF;&#x4EE3;&#x552E;&#x53EA;&#x6709;&#x5DE8;&#x4E8F;&#x4E00;&#x6761;&#x8DEF;&#x3002;&#x90A3;&#x4E48;&#x5F53;&#x521D;&#x4E07;&#x79D1;&#x4E3A;&#x4EC0;&#x4E48;&#x6562;&#x62CD;&#x8FD9;&#x5757;&#x5730;&#x5462;&#xFF0C;&#x5F88;&#x660E;&#x663E;&#xFF0C;&#x8BD5;&#x63A2;&#x4E0B;&#x653F;&#x7B56;&#x5E95;&#x7EBF;&#xFF0C;&#x4E07;&#x4E00;&#x653F;&#x7B56;&#x7ED9;&#x4E2A;&#x53E3;&#x5B50;&#xFF0C;&#x522B;&#x4EBA;&#x4E0D;&#x6562;&#x62CD;&#x81EA;&#x5DF1;&#x6562;&#xFF0C;&#x90A3;&#x81EA;&#x5DF1;&#x5C31;&#x8D5A;&#x5927;&#x4E86;&#x3002;</span></p><p><span>&#x5176;&#x5B9E;&#x81EA;&#x6301;&#x7269;&#x4E1A;&#x5C31;&#x662F;&#x4E2A;&#x4F2A;&#x547D;&#x9898;&#xFF0C;&#x4EE5;&#x79DF;&#x4EE3;&#x552E;&#x662F;&#x5FC5;&#x7136;&#x9009;&#x62E9;&#xFF0C;&#x53BB;&#x5E74;&#x201C;&#x4E2D;&#x56FD;&#x94C1;&#x5EFA;&#x7406;&#x60F3;&#x5BB6;&#x201D;&#x9879;&#x76EE;&#x5BF9;&#x5916;&#x5BA3;&#x4F20;&#x201C;&#x4F01;&#x4E1A;&#x81EA;&#x6301;&#x5546;&#x54C1;&#x623F;&#x79DF;&#x91D1;&#x4E00;&#x6B21;&#x4ED8;10&#x5E74;&#x62BC;&#x91D1;&#x8981;&#x4ED8;20&#x5E74;&#x201D;&#x6BD4;&#x4E07;&#x79D1;&#x8FD9;&#x4E2A;&#x8FD8;&#x79BB;&#x8C31;&#xFF0C;&#x88AB;&#x6709;&#x5173;&#x90E8;&#x5206;&#x591A;&#x6B21;&#x7EA6;&#x8C08;&#x3002;&#x4F46;&#x662F;&#x4E07;&#x79D1;&#x6CA1;&#x529E;&#x6CD5;&#xFF0C;&#x4ED6;&#x4E5F;&#x53EA;&#x80FD;&#x8FD9;&#x4E48;&#x5F04;&#xFF0C;&#x53EA;&#x8981;&#x8FD8;&#x6709;&#x4E00;&#x4E1D;&#x5E0C;&#x671B;&#xFF0C;&#x90FD;&#x4E0D;&#x53EF;&#x80FD;&#x6B63;&#x5E38;&#x51FA;&#x79DF;&#x7684;&#xFF0C;&#x51FA;&#x79DF;&#x53EA;&#x6709;&#x6B7B;&#x8DEF;&#x4E00;&#x6761;&#x3002;&#x4E3A;&#x4EC0;&#x4E48;&#x79DF;&#x91D1;&#x90A3;&#x4E48;&#x4F4E;&#xFF0C;&#x623F;&#x4EF7;&#x90A3;&#x4E48;&#x9AD8;&#xFF0C;&#x5730;&#x4EA7;&#x5546;&#x5982;&#x679C;&#x6B63;&#x5E38;&#x51FA;&#x79DF;&#x53EA;&#x6709;&#x6B7B;&#x8DEF;&#x4E00;&#x6761;&#xFF0C;&#x5C45;&#x6C11;&#x4E70;&#x6765;&#x51FA;&#x79DF;&#x5C31;&#x6CA1;&#x4E8B;&#x5462;&#xFF0C;&#x5F88;&#x663E;&#x7136;&#x8FD9;&#x5C31;&#x662F;&#x725B;&#x5E02;&#x7684;&#x529F;&#x52B3;&#x4E86;&#xFF0C;&#x8FD9;&#x91CC;&#x9762;&#x7684;&#x635F;&#x8017;&#x662F;&#x5F88;&#x5927;&#x7684;&#xFF0C;&#x5206;&#x644A;&#x5230;&#x5C45;&#x6C11;&#x5934;&#x4E0A;&#xFF0C;&#x7136;&#x540E;&#x725B;&#x5E02;&#x4E00;&#x51B2;&#xFF0C;&#x5C31;&#x7ED9;&#x62B9;&#x5E73;&#x4E86;&#xFF0C;&#x5426;&#x5219;&#x8FD9;&#x4E2A;&#x4E1C;&#x897F;&#x5FC5;&#x7136;&#x662F;&#x73A9;&#x4E0D;&#x8F6C;&#x7684;&#xFF0C;&#x8FD9;&#x5C31;&#x662F;&#x4E3A;&#x4EC0;&#x4E48;&#x697C;&#x5E02;&#x516C;&#x8BA4;&#x5B58;&#x5728;&#x5DE8;&#x5927;&#x6CE1;&#x6CAB;&#x7684;&#x539F;&#x56E0;&#xFF0C;&#x4ED6;&#x4E0D;&#x7B26;&#x5408;&#x7ECF;&#x6D4E;&#x5B66;&#x539F;&#x7406;&#x3002;</span></p><p><span>&#x4ECA;&#x5929;&#x7B80;&#x5355;&#x7684;&#x8BF4;&#x5230;&#x8FD9;&#xFF0C;&#x8FD9;&#x4E2A;&#x8BDD;&#x9898;&#x5176;&#x5B9E;&#x53EF;&#x4EE5;&#x6269;&#x5C55;&#x6210;&#x5927;&#x6587;&#x7AE0;&#x7684;&#xFF0C;&#x6211;&#x6253;&#x7B97;&#x5468;&#x516D;&#x5199;&#xFF0C;&#x571F;&#x62CD;&#x4E2D;&#x7684;&#x81EA;&#x6301;&#x79DF;&#x8D41;&#x5C31;&#x662F;&#x4E2A;&#x4F2A;&#x547D;&#x9898;&#xFF0C;&#x80FD;&#x591F;&#x6210;&#x4EA4;&#x5B8C;&#x5168;&#x662F;&#x75AF;&#x72C2;&#x7684;&#x5730;&#x4EA7;&#x5546;&#x5728;&#x725B;&#x5E02;&#x91CC;&#x7684;&#x51B2;&#x52A8;&#x884C;&#x4E3A;&#xFF0C;&#x5982;&#x679C;&#x8FBE;&#x5230;&#x771F;&#x6B63;&#x7684;&#x79DF;&#x8D41;&#x4EF7;&#x683C;&#x5E73;&#x8861;&#xFF0C;&#x5317;&#x4EAC;&#x623F;&#x4EF7;&#x8981;&#x4E0B;&#x8DCC;70%&#x4EE5;&#x4E0A;&#xFF0C;&#x6211;&#x5468;&#x672B;&#x4F1A;&#x8FDB;&#x884C;&#x8BE6;&#x7EC6;&#x6570;&#x636E;&#x5206;&#x6790;&#x3002;</span></p><p><span></span></p><hr><p><span>&#x4ECA;&#x5929;&#xFF0C;&#x4EBA;&#x6C11;&#x65E5;&#x62A5;&#x53D1;&#x6587;&#x529B;&#x633A;&#x82AF;&#x7247;&#x80A1;&#xFF0C;&#x79F0;&#x4E2D;&#x56FD;&#x5236;&#x9020;&#x201C;&#x7F3A;&#x82AF;&#x5C11;&#x9B42;&#x201D;&#xFF0C;&#x4E2D;&#x56FD;&#x5F3A;&#x5927;&#x79BB;&#x4E0D;&#x5F00;&#x81EA;&#x4E3B;&#x521B;&#x201C;&#x82AF;&#x201D;&#xFF0C;&#x5E76;&#x79F0;&#xFF1A;&#x201C;&#x53EF;&#x4EE5;&#x9884;&#x89C1;&#xFF0C;&#x4ECE;&#x73B0;&#x5728;&#x5F00;&#x59CB;&#xFF0C;&#x4E2D;&#x56FD;&#x5C06;&#x4E0D;&#x8BA1;&#x6210;&#x672C;&#x52A0;&#x5927;&#x5728;&#x82AF;&#x7247;&#x4EA7;&#x4E1A;&#x7684;&#x6295;&#x5165;&#xFF0C;&#x6574;&#x4E2A;&#x4EA7;&#x4E1A;&#x5C06;&#x8FCE;&#x6765;&#x5386;&#x53F2;&#x6027;&#x7684;&#x673A;&#x9047;&#x3002;&#x201D;</span></p><p><span>&#x5728;&#x8FD9;&#x756A;&#x8A00;&#x8BBA;&#x7684;&#x523A;&#x6FC0;&#x4E0B;&#xFF0C;&#x82AF;&#x7247;&#x80A1;&#x4ECA;&#x5929;&#x7EE7;&#x7EED;&#x4E0A;&#x653B;&#xFF0C;&#x6211;&#x6628;&#x5929;&#x544A;&#x8BC9;&#x5927;&#x5BB6;&#xFF0C;&#x82AF;&#x7247;&#x8FD9;&#x4E00;&#x8F6E;&#x7092;&#x4F5C;&#xFF0C;&#x6628;&#x5929;&#x7B80;&#x76F4;&#x662F;&#x4E00;&#x6B65;&#x5230;&#x4F4D;&#xFF0C;&#x4ECA;&#x5929;&#x51B2;&#x9AD8;&#x5C31;&#x8DD1;&#xFF0C;&#x7ED3;&#x679C;&#x4ECA;&#x5929;&#x5927;&#x5E45;&#x51B2;&#x9AD8;&#x540E;&#xFF0C;&#x5C3E;&#x76D8;&#x8FC5;&#x901F;&#x8DF3;&#x6C34;&#xFF0C;&#x5206;&#x5316;&#x4E25;&#x91CD;&#xFF0C;&#x9884;&#x4F30;&#x660E;&#x5929;&#x4F1A;&#x66F4;&#x4E25;&#x91CD;&#xFF0C;&#x4ECA;&#x5929;&#x843D;&#x888B;&#x7684;&#x4EBA;&#x8212;&#x670D;&#x4E86;&#x3002;</span></p><p><span>&#x4E0D;&#x8FC7;&#x5BF9;&#x4E8E;&#x82AF;&#x7247;&#x7248;&#x5757;&#x6211;&#x8FD8;&#x662F;&#x6709;&#x8BDD;&#x8BF4;&#x7684;&#xFF0C;&#x6211;&#x4ECA;&#x5929;&#x8BA9;&#x5927;&#x5BB6;&#x51B2;&#x9AD8;&#x5C31;&#x5356;&#xFF0C;&#x5E76;&#x4E0D;&#x662F;&#x4E0D;&#x770B;&#x597D;&#x4ED6;&#xFF0C;&#x800C;&#x662F;&#x975E;&#x5E38;&#x770B;&#x597D;&#xFF0C;&#x4F46;&#x662F;&#x4ED6;&#x77ED;&#x671F;&#x6DA8;&#x7684;&#x5B9E;&#x5728;&#x592A;&#x591A;&#x4E86;&#xFF0C;&#x82AF;&#x7247;&#x672C;&#x8EAB;&#x5E76;&#x6CA1;&#x6709;&#x592A;&#x5927;&#x7684;&#x57FA;&#x672C;&#x9762;&#x652F;&#x6491;&#xFF0C;&#x9020;&#x82AF;&#x7247;&#x662F;&#x975E;&#x5E38;&#x975E;&#x5E38;&#x8D39;&#x94B1;&#x7684;&#xFF0C;&#x5403;&#x529B;&#x4E0D;&#x8BA8;&#x597D;&#xFF0C;&#x6210;&#x672C;&#x7279;&#x522B;&#x5DE8;&#x5927;&#xFF0C;&#x800C;&#x4E14;&#x6210;&#x529F;&#x6982;&#x7387;&#x5F88;&#x5C0F;&#xFF0C;&#x4E00;&#x65E6;&#x5931;&#x8D25;&#x5C31;&#x662F;&#x51E0;&#x4EBF;&#x7F8E;&#x91D1;&#x6253;&#x6C34;&#x6F02;&#xFF0C;&#x5C31;&#x7B97;&#x6210;&#x529F;&#xFF0C;&#x8FD8;&#x6CA1;&#x4E00;&#x5E74;&#x5462;&#xFF0C;&#x5916;&#x56FD;&#x7684;&#x65B0;&#x4E00;&#x4EE3;&#x4EA7;&#x54C1;&#x53C8;&#x51FA;&#x6765;&#x4E86;&#x3002;&#x8BA1;&#x7B97;&#x673A;&#x884C;&#x4E1A;&#x6709;&#x4E2A;&#x6469;&#x5C14;&#x5B9A;&#x5F8B;&#xFF0C;&#x6BCF;18&#x4E2A;&#x6708;&#xFF0C;&#x6027;&#x80FD;&#x4F1A;&#x7FFB;&#x4E00;&#x500D;&#xFF0C;18&#x4E2A;&#x6708;&#x554A;&#xFF0C;&#x624D;&#x4E00;&#x5E74;&#x534A;&#x3002;&#x3002;&#x3002;&#x8FD9;&#x5BFC;&#x81F4;&#x82AF;&#x7247;&#x56FD;&#x4EA7;&#x5316;&#x975E;&#x5E38;&#x7684;&#x56F0;&#x96BE;&#xFF0C;&#x522B;&#x8BF4;&#x6284;&#x88AD;&#x56F0;&#x96BE;&#xFF0C;&#x5C31;&#x7B97;&#x80FD;&#x6284;&#xFF0C;&#x521A;&#x7834;&#x8BD1;&#x51FA;&#x6765;&#x4E0A;&#x4E86;&#x65B0;&#x751F;&#x4EA7;&#x7EBF;&#xFF0C;&#x5BF9;&#x65B9;&#x7684;&#x66F4;&#x65B0;&#x751F;&#x4EA7;&#x7EBF;&#x5DF2;&#x7ECF;&#x843D;&#x5730;&#x4E86;&#xFF0C;&#x4E00;&#x6761;&#x751F;&#x4EA7;&#x7EBF;&#x7684;&#x5EFA;&#x8BBE;&#x4E5F;&#x662F;&#x8981;&#x4E0D;&#x5C11;&#x7684;&#x65F6;&#x95F4;&#x7684;&#x3002;</span></p><p><span>&#x6240;&#x4EE5;&#xFF0C;&#x5728;&#x5F88;&#x957F;&#x65F6;&#x95F4;&#x91CC;&#xFF0C;&#x82AF;&#x7247;&#x56FD;&#x4EA7;&#x5316;&#x662F;&#x4E00;&#x4E2A;&#x7F8E;&#x597D;&#x7684;&#x68A6;&#x60F3;&#xFF0C;&#x5B9E;&#x9645;&#x843D;&#x5730;&#x975E;&#x5E38;&#x56F0;&#x96BE;&#xFF0C;&#x8F6C;&#x5316;&#x6210;&#x4E1A;&#x7EE9;&#x5C31;&#x66F4;&#x96BE;&#x4E86;&#xFF0C;&#x6211;&#x672C;&#x6765;&#x5C31;&#x662F;&#x6253;&#x7B97;&#x5F53;&#x6982;&#x5FF5;&#x7092;&#x4E00;&#x7092;&#x7684;&#xFF0C;&#x76F4;&#x63A5;&#x6DA8;&#x505C;&#x8D85;&#x9884;&#x671F;&#xFF0C;&#x4ECA;&#x5929;&#x518D;&#x62C9;&#x9AD8;&#x5148;&#x51FA;&#x4E86;&#x518D;&#x8BF4;&#xFF0C;&#x66F4;&#x4F55;&#x51B5;&#xFF0C;&#x6211;&#x8BA4;&#x4E3A;&#x4ECA;&#x5929;&#x521B;&#x4E1A;&#x677F;&#x4F1A;&#x51B2;&#x9AD8;&#x56DE;&#x843D;&#xFF0C;&#x90A3;&#x66F4;&#x52A0;&#x4E0D;&#x80FD;&#x7559;&#x82AF;&#x7247;&#x3002;</span></p><p><span>&#x81F3;&#x4E8E;&#x540E;&#x9762;&#x600E;&#x4E48;&#x529E;&#xFF0C;&#x5F88;&#x7B80;&#x5355;&#xFF0C;&#x540E;&#x9762;&#x8FD8;&#x4F1A;&#x6DA8;&#xFF0C;&#x7B49;&#x56DE;&#x8C03;&#x5230;&#x4F4D;&#x7EE7;&#x7EED;&#x5403;&#x56DE;&#xFF0C;&#x4E0B;&#x4E00;&#x6CE2;&#x521B;&#x4E1A;&#x677F;&#x4E0A;&#x653B;&#xFF0C;&#x82AF;&#x7247;&#x660E;&#x663E;&#x8FD8;&#x662F;&#x8981;&#x8DDF;&#x968F;&#x7684;&#xFF0C;&#x5927;&#x6982;4&#x6708;&#x5E95;5&#x6708;&#x521D;&#x5F00;&#x59CB;&#x3002;</span></p><p><span>&#x5BF9;&#x4E8E;&#x521B;&#x4E1A;&#x677F;&#xFF0C;&#x524D;&#x5929;&#x5927;&#x5E45;&#x52A0;&#x4ED3;&#xFF0C;&#x6628;&#x5929;&#x8212;&#x670D;&#x7684;&#x5403;&#x5230;&#x5927;&#x6DA8;&#x4E4B;&#x540E;&#xFF0C;&#x6211;&#x8BA4;&#x4E3A;&#x521B;&#x4E1A;&#x677F;&#x53C8;&#x5C06;&#x6765;&#x5230;&#x538B;&#x529B;&#x4F4D;&#xFF0C;4&#x6708;&#x5E95;&#x4E4B;&#x524D;&#xFF0C;&#x521B;&#x4E1A;&#x677F;&#x5F88;&#x96BE;&#x6709;&#x660E;&#x663E;&#x7684;&#x5927;&#x6DA8;&#xFF0C;&#x6240;&#x4EE5;&#x9022;&#x538B;&#x529B;&#x4F4D;&#x5356;&#x4E00;&#x70B9;&#x662F;&#x6CA1;&#x6709;&#x9519;&#x7684;&#xFF0C;&#x4EE5;&#x524D;&#x6211;&#x4E0D;&#x6562;&#x5356;&#xFF0C;&#x56E0;&#x4E3A;&#x6211;&#x6301;&#x4ED3;&#x592A;&#x4F4E;&#xFF0C;&#x5982;&#x4ECA;&#x5175;&#x5F3A;&#x9A6C;&#x58EE;&#xFF0C;&#x624B;&#x5934;&#x5927;&#x91CF;&#x4ED3;&#x4F4D;&#xFF0C;&#x5C31;&#x6709;&#x5356;&#x7684;&#x8D44;&#x683C;&#x4E86;&#x3002;</span></p><p><span>&#x5356;&#x7684;&#x4EF7;&#x4F4D;&#xFF0C;&#x6211;&#x5B9A;&#x5728;&#x4E86;1846-1856&#xFF0C;&#x6211;&#x8BA4;&#x4E3A;&#x5927;&#x6982;&#x8FD9;&#x91CC;&#x9644;&#x8FD1;&#xFF0C;&#x5DEE;&#x4E0D;&#x591A;&#x4F1A;&#x9047;&#x963B;&#x56DE;&#x843D;&#xFF0C;&#x7136;&#x540E;&#x4ECA;&#x5929;&#x6700;&#x9AD8;&#x70B9;&#x51B2;&#x5230;1839&#xFF0C;&#x53EA;&#x5DEE;&#x4E00;&#x70B9;&#x70B9;&#xFF0C;&#x7A81;&#x7136;&#x8DF3;&#x6C34;&#xFF0C;&#x4F30;&#x8BA1;&#x6709;&#x8D44;&#x91D1;&#x62A2;&#x8DD1;&#x3002;</span></p><p><img class="" data-copyright="0" data-ratio="0.4738696418085731" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF5XO6nYjvHw17Fe9AnsBDpoGmDo3oAod9sMq136u1gRj5odxOPshge4OI7nJrzSMwwMGk1hsEJyOw/640?wx_fmt=png" data-type="png" data-w="1703"></p><p><span>&#x8FD9;&#x4E48;&#x70B9;&#x5DEE;&#x8DDD;&#xFF0C;&#x6CA1;&#x5565;&#x597D;&#x6539;&#x53E3;&#x7684;&#xFF0C;&#x5B9E;&#x76D8;&#x6211;&#x81EA;&#x5DF1;&#x4E5F;&#x6CA1;&#x5356;&#xFF0C;&#x7B79;&#x7801;&#x73CD;&#x60DC;&#x6211;&#x4E0D;&#x60F3;&#x4E71;&#x52A8;&#xFF0C;&#x4E8E;&#x662F;&#x5C31;&#x4E0D;&#x52A8;&#x4E86;&#xFF0C;&#x660E;&#x5929;&#x6211;&#x8FD8;&#x662F;&#x5B9A;1846-1856&#xFF0C;&#x4E0D;&#x8FDB;&#x5165;&#x8FD9;&#x4E2A;&#x533A;&#x95F4;&#x9644;&#x8FD1;&#xFF0C;&#x6211;&#x4E5F;&#x4E0D;&#x6253;&#x7B97;&#x5356;&#xFF0C;&#x5C31;&#x7B97;&#x4E00;&#x76F4;&#x6301;&#x80A1;&#x4E0D;&#x52A8;&#x5230;4&#x6708;&#x5E95;&#xFF0C;&#x4E5F;&#x662F;&#x4E0D;&#x9519;&#x7684;&#x9009;&#x62E9;&#x3002;</span></p><p><span>&#x6B64;&#x5916;&#x8FD8;&#x6709;&#x4E00;&#x4E2A;&#x5229;&#x597D;&#x6D88;&#x606F;&#xFF0C;&#x4ECA;&#x65E5;&#x521B;&#x4E1A;&#x677F;ETF&#x518D;&#x6B21;&#x83B7;&#x5F97;&#x5927;&#x989D;&#x51C0;&#x7533;&#x8D2D;&#xFF0C;&#x534E;&#x5B89;&#x521B;&#x4E1A;&#x677F;50ETF&#x4ECA;&#x65E5;&#x4EFD;&#x989D;&#x589E;&#x52A0;&#x8FD1;4&#x4EBF;&#x4EFD;&#xFF0C;&#x5E74;&#x521D;&#x4EE5;&#x6765;&#x89C4;&#x6A21;&#x6269;&#x5927;&#x903E;19&#x500D;&#x3002;&#x8D44;&#x91D1;&#x6301;&#x7EED;&#x6D8C;&#x5165;&#x521B;&#x4E1A;&#x677F;&#xFF0C;&#x624B;&#x91CC;&#x597D;&#x4E0D;&#x5BB9;&#x6613;&#x6709;&#x70B9;&#x4ED3;&#x4F4D;&#xFF0C;&#x4E0D;&#x62C9;&#x9AD8;&#x90A3;&#x5C31;&#x7B97;&#x4E86;&#xFF0C;&#x4E0D;&#x8FC7;&#x5982;&#x679C;&#x62C9;&#x9AD8;&#x5230;&#x533A;&#x95F4;&#x5185;&#xFF0C;&#x8BB0;&#x5F97;&#x8981;&#x575A;&#x51B3;&#x5356;&#x4E00;&#x70B9;&#xFF0C;&#x56E0;&#x4E3A;&#x521B;&#x4E1A;&#x6574;&#x4F53;&#x8FD8;&#x5728;&#x56DE;&#x8C03;&#x5468;&#x671F;&#x5185;&#xFF0C;&#x5C31;&#x5DEE;&#x90A3;&#x4E48;&#x51E0;&#x5929;&#x4E86;&#xFF0C;&#x4F46;&#x662F;&#x4F9D;&#x7136;&#x5904;&#x4E8E;&#x5468;&#x671F;&#x4E4B;&#x5185;&#xFF0C;&#x6240;&#x4EE5;&#x51B2;&#x9AD8;&#x5C31;&#x4F1A;&#x6709;&#x538B;&#x529B;&#x3002;</span></p><p><span></span></p><hr><p><span>&#x575A;&#x745E;&#x6C83;&#x80FD;&#x53BB;&#x5E74;&#x9884;&#x62A5;&#x662F;&#x76C8;&#x5229;&#xFF0C;&#x7136;&#x540E;&#x4ECA;&#x5929;&#x7A81;&#x7136;&#x4E1A;&#x7EE9;&#x53D8;&#x8138;&#xFF0C;&#x51C0;&#x5229;&#x4E8F;&#x635F;&#x903E;36&#x4EBF;&#xFF0C;&#x603B;&#x5E02;&#x503C;&#x4E5F;&#x624D;&#x767E;&#x4EBF;&#xFF0C;&#x4E8F;&#x90A3;&#x4E48;3&#x6B21;&#xFF0C;&#x516C;&#x53F8;&#x76F4;&#x63A5;&#x5C31;&#x5F52;&#x96F6;&#x4E86;&#x3002;&#x3002;&#x3002;&#x8FD9;&#x4E2A;&#x6848;&#x4F8B;&#x544A;&#x8BC9;&#x6211;&#x4EEC;&#xFF0C;&#x6563;&#x6237;&#x7092;&#x80A1;&#x4E0D;&#x80FD;&#x76EF;&#x7740;&#x8868;&#x9762;&#x7684;&#x4E1A;&#x7EE9;&#x62A5;&#x8868;&#x6765;&#x770B;&#xFF0C;A&#x80A1;&#x91CC;&#x641E;&#x817E;&#x632A;&#x6218;&#x672F;&#x7684;&#x4E0A;&#x5E02;&#x516C;&#x53F8;&#x5B9E;&#x5728;&#x592A;&#x591A;&#x4E86;&#xFF0C;&#x5229;&#x7528;&#x4F1A;&#x8BA1;&#x505A;&#x8D26;&#xFF0C;&#x628A;&#x4E1A;&#x7EE9;&#x4F7F;&#x52B2;&#x7684;&#x96C6;&#x4E2D;&#x5728;&#x51E0;&#x5E74;&#x91CC;&#xFF0C;&#x9020;&#x4E00;&#x4E2A;&#x975E;&#x5E38;&#x597D;&#x770B;&#x7684;&#x4E1A;&#x7EE9;&#x62A5;&#x8868;&#x51FA;&#x6765;&#xFF0C;&#x5957;&#x73B0;&#x4E4B;&#x540E;&#xFF0C;&#x518D;&#x5236;&#x9020;&#x4E00;&#x4E2A;&#x5DE8;&#x5927;&#x7684;&#x4E8F;&#x635F;&#xFF0C;&#x628A;&#x5229;&#x6DA6;&#x7ED9;&#x62B9;&#x6389;&#xFF0C;&#x628A;&#x8D26;&#x505A;&#x5E73;&#x3002;</span></p><p><span>&#x5728;&#x8FD9;&#x505A;&#x8D26;&#x7684;&#x4E00;&#x8FDB;&#x4E00;&#x51FA;&#x4E2D;&#xFF0C;&#x4E0A;&#x5E02;&#x516C;&#x53F8;&#x672C;&#x8EAB;&#x8FD0;&#x884C;&#x6CA1;&#x4EC0;&#x4E48;&#x5F71;&#x54CD;&#xFF0C;&#x53EA;&#x662F;&#x62A5;&#x8868;&#x8FDB;&#x884C;&#x5904;&#x7406;&#x4E86;&#x4E00;&#x4E0B;&#x800C;&#x5DF2;&#xFF0C;&#x4F46;&#x662F;&#x5927;&#x80A1;&#x4E1C;&#x8D5A;&#x7684;&#x76C6;&#x6EE1;&#x94B5;&#x6EE1;&#xFF0C;&#x81F3;&#x4E8E;&#x9AD8;&#x4F4D;&#x63A5;&#x76D8;&#x7684;&#x6563;&#x6237;&#xFF0C;&#x771F;&#x662F;&#x53EF;&#x601C;&#x5450;&#x3002;</span></p><p><span>~~~</span></p><p><span>&#x6628;&#x5929;&#x6CA1;&#x6709;&#x4EFB;&#x4F55;&#x52A8;&#x4F5C;&#xFF0C;&#x5DEE;&#x4E00;&#x70B9;&#x5C31;&#x51CF;&#x4ED3;&#x4E86;&#xFF0C;&#x88AB;&#x4EBA;&#x62A2;&#x8DD1;&#x4E86;&#xFF0C;&#x660E;&#x5929;&#x518D;&#x770B;&#x770B;&#x5427;&#xFF0C;&#x62C9;&#x9AD8;&#x5230;&#x4F4D;&#x6211;&#x5C31;&#x5356;&#xFF0C;&#x5982;&#x679C;3~4&#x4E2A;&#x4EA4;&#x6613;&#x65E5;&#x6211;&#x8FD8;&#x6CA1;&#x6709;&#x673A;&#x4F1A;&#x5356;&#x51FA;&#x7684;&#x8BDD;&#xFF0C;&#x6211;&#x5C31;&#x4E0D;&#x6253;&#x7B97;&#x5356;&#x4E86;&#xFF0C;&#x56E0;&#x4E3A;&#x56DE;&#x8C03;&#x5468;&#x671F;&#x5FEB;&#x7ED3;&#x675F;&#x4E86;&#xFF0C;&#x6015;&#x4E70;&#x4E0D;&#x56DE;&#x6765;&#x3002;&#x4E0A;&#x8BC1;&#x4E34;&#x754C;&#x70B9;&#x4E0B;&#x8C03;20&#x4E2A;&#x70B9;&#x3002;</span><img class="" data-copyright="0" data-ratio="0.7272727272727273" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF5XO6nYjvHw17Fe9AnsBDpoibdjXjOse3JvY040qOg3sXysv2ocOHbSGt5A8aia6CbmvvRErOcac20w/640?wx_fmt=png" data-type="png" data-w="462"></p><section class="" data-tools="135&#x7F16;&#x8F91;&#x5668;" data-id="91525"><section><section><p><img class="" data-ratio="0.9724770642201835" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF6GnGd30wuHO2cAXv0sfVPZz839gZHGMWzrbfibBybFoicWADdEShacCDNlJpJVHvN11amGrSmpI9pg/640?wx_fmt=png" data-type="png" data-w="218" data-width="100%" height="89" title="bki-20140213163010-663826156.jpg" width="76"></p></section><section><p><span>&#x7D2B;&#x7AF9;&#x5F20;&#x5148;&#x751F;</span></p><section><span>&#x7ECF;&#x6D4E;-&#x91D1;&#x878D;-&#x6295;&#x8D44;</span></section></section><section><section><section http:="" mmbiz.qpic.cn="" mmbiz_gif="" vvovq59vnf6gngd30wuho2caxv0sfvpzed04weybuot9wzkxj3iaqoo57ip2ujvmnnftoq7gj19olzia2ipeij9w="" 640?wx_fmt="gif&quot;);background-repeat:" no-repeat;background-size:="" 100%="" 100%;box-sizing:="" border-box="" !important;word-wrap:="" break-word="" !important;"=""><img class="" data-ratio="1" src="http://mmbiz.qpic.cn/mmbiz_jpg/vVoVQ59VnF6GnGd30wuHO2cAXv0sfVPZ6teYXC6soIibVtFf4x1rVWTmBYZbvmqkw1PSAmiafwafiawJicFWLUpFVw/640?wx_fmt=jpeg" data-type="jpeg" data-w="258" title="undefined" width="auto"></section></section></section></section></section>
                				
				
								
				
						
			
