
<h1>
						
						绝地大反击，芯片股掀起涨停潮						
					</h1>
            
							
			<p>
          <link rel="stylesheet" href="view/css/APlayer.min.css">
          
          
          <span>&#x6628;&#x5929;&#x7A81;&#x53D1;&#x5927;&#x5229;&#x7A7A;&#xFF0C;&#x7F8E;&#x56FD;&#x5236;&#x88C1;&#x4E2D;&#x5174;&#xFF0C;&#x5BF9;&#x4E2D;&#x5174;&#x4E0B;&#x8FBE;&#x51FA;&#x53E3;&#x7981;&#x4EE4;&#xFF0C;&#x5728;&#x5173;&#x952E;&#x7684;&#x82AF;&#x7247;&#x90E8;&#x4F4D;&#x4E0A;&#x9AD8;&#x5EA6;&#x4F9D;&#x8D56;&#x7F8E;&#x56FD;&#x7684;&#x4E2D;&#x5174;&#x6781;&#x6709;&#x53EF;&#x80FD;&#x7834;&#x4EA7;&#xFF0C;&#x8FD9;&#x4E2A;&#x65F6;&#x5019;&#x6211;&#x4EEC;&#x624D;&#x7A81;&#x7136;&#x53D1;&#x73B0;&#xFF0C;&#x539F;&#x6765;&#x6211;&#x4EEC;&#x5F15;&#x4EE5;&#x4E3A;&#x50B2;&#x7684;&#x56FD;&#x5185;&#x79D1;&#x6280;&#x9F99;&#x5934;&#xFF0C;&#x6837;&#x677F;&#x4F01;&#x4E1A;&#x4E2D;&#x5174;&#x534E;&#x4E3A;&#xFF0C;&#x5C45;&#x7136;&#x8FD9;&#x4E48;&#x7684;&#x8106;&#x5F31;&#xFF0C;&#x7F8E;&#x56FD;&#x4E0D;&#x5356;&#x4F60;&#x82AF;&#x7247;&#x4F60;&#x5C31;&#x5F97;&#x5B8C;&#x86CB;&#x3002;&#x3002;&#x3002;</span></p><p><span>&#x5904;&#x4E8E;&#x5BF9;&#x7F8E;&#x56FD;&#x5BF9;&#x4E2D;&#x56FD;&#x79D1;&#x6280;&#x5236;&#x88C1;&#x6253;&#x51FB;&#x9762;&#x6269;&#x5927;&#x7684;&#x5FE7;&#x8651;&#xFF0C;&#x6628;&#x5929;&#x521B;&#x4E1A;&#x677F;&#x66B4;&#x8DCC;&#xFF0C;&#x56E0;&#x4E3A;&#x521B;&#x4E1A;&#x677F;&#x7684;&#x6838;&#x5FC3;&#x7075;&#x9B42;&#x5C31;&#x662F;&#x79D1;&#x6280;&#x80A1;&#xFF0C;&#x4E0D;&#x8FC7;&#x8FD9;&#x4E5F;&#x7ED9;&#x6211;&#x4EEC;&#x5E26;&#x6765;&#x4E86;&#x4E00;&#x4E2A;&#x673A;&#x4F1A;&#xFF0C;&#x5927;&#x5BB6;&#x53EF;&#x4EE5;&#x77E5;&#x9053;&#xFF0C;&#x6211;&#x7B49;&#x8DCC;&#x5F88;&#x4E45;&#x4E86;&#xFF0C;&#x5DEE;&#x4E0D;&#x591A;&#x534A;&#x4E2A;&#x6708;&#x4E86;&#x5427;&#xFF0C;&#x521B;&#x4E1A;&#x4ED3;&#x4F4D;&#x4E00;&#x76F4;&#x662F;1&#x6210;&#xFF0C;&#x7B80;&#x76F4;&#x4E0D;&#x80FD;&#x5FCD;&#xFF0C;&#x6BCF;&#x6B21;&#x770B;&#x5230;&#x4E86;&#x9AD8;&#x629B;&#x7684;&#x673A;&#x4F1A;&#x6211;&#x90FD;&#x4E0D;&#x6562;&#x52A8;&#xFF0C;&#x5C31;1&#x6210;&#x5356;&#x5565;&#x5356;&#xFF0C;&#x4F46;&#x662F;&#x521B;&#x4E1A;&#x65E5;K&#x9876;&#x80CC;&#x79BB;&#x90FD;&#x6B7B;&#x6D3B;&#x4E0D;&#x8DCC;&#xFF0C;&#x8BA9;&#x6211;&#x4E5F;&#x4E0D;&#x6562;&#x9AD8;&#x4F4D;&#x4E70;&#xFF0C;&#x6211;&#x5BF9;&#x521B;&#x4E1A;&#x7684;&#x8BC4;&#x5224;&#x8BCD;&#x5C31;&#x662F;&#x77ED;&#x671F;&#x56DE;&#x8C03;&#xFF0C;&#x4E2D;&#x671F;&#x770B;&#x6DA8;&#xFF0C;&#x5565;&#x90FD;&#x597D;&#x5C31;&#x662F;&#x4EF7;&#x683C;&#x6709;&#x70B9;&#x9AD8;&#xFF0C;&#x5C31;&#x8FD9;&#x4E48;&#x5FCD;&#x4E86;&#x534A;&#x4E2A;&#x6708;&#x6628;&#x5929;&#x4E00;&#x4E2A;&#x9ED1;&#x5929;&#x9E45;&#x7EC8;&#x4E8E;&#x7ED9;&#x4E86;&#x4E00;&#x6B21;&#x4E70;&#x5165;&#x7684;&#x673A;&#x4F1A;&#xFF0C;&#x4E8E;&#x662F;&#x679C;&#x65AD;&#x52A0;&#x4ED3;&#xFF0C;&#x6536;&#x76D8;&#x4ED3;&#x4F4D;&#x63D0;&#x5347;&#x5230;&#x4E86;4&#x6210;&#xFF0C;&#x52A0;&#x4E0A;&#x538B;&#x8231;&#x77F3;&#x4E0A;&#x8BC1;&#x7684;3&#x6210;&#xFF0C;&#x8FBE;&#x5230;&#x4E86;7&#x6210;&#x4ED3;&#x4F4D;&#xFF0C;&#x8FD9;&#x4E0B;&#x6709;&#x4ED3;&#x4F4D;&#x53EF;&#x4EE5;&#x673A;&#x52A8;&#x4E86;&#xFF0C;&#x51B2;&#x9AD8;&#x6211;&#x4E5F;&#x6562;&#x5356;&#x4E86;&#xFF0C;4&#x6210;&#x4E0D;&#x9AD8;&#x4E0D;&#x4F4E;&#xFF0C;&#x5177;&#x5907;&#x4E2D;&#x7B49;&#x64CD;&#x4F5C;&#x7A7A;&#x95F4;&#xFF0C;&#x8DCC;&#x53EF;&#x4E70;&#xFF0C;&#x6DA8;&#x53EF;&#x5356;&#x3002;</span></p><p><span>&#x82AF;&#x7247;&#x662F;&#x4E2D;&#x56FD;&#x6BCF;&#x5E74;&#x8FDB;&#x53E3;&#x7684;&#x7B2C;&#x4E00;&#x5927;&#x5546;&#x54C1;&#xFF0C;&#x7F8E;&#x65E5;&#x6B27;&#x5408;&#x8BA1;&#x8FDB;&#x53E3;&#x989D;&#x8FBE;&#x5230;2000&#x591A;&#x4EBF;&#x7F8E;&#x91D1;&#xFF0C;&#x800C;&#x4E14;&#x8FD9;&#x73A9;&#x610F;&#x8FD8;&#x4E0D;&#x662F;&#x8BF4;&#x5916;&#x56FD;&#x6C42;&#x7740;&#x5356;&#x7ED9;&#x4E2D;&#x56FD;&#xFF0C;&#x662F;&#x4E2D;&#x56FD;&#x6C42;&#x7740;&#x53BB;&#x4E70;&#xFF0C;&#x522B;&#x4EBA;&#x5FC3;&#x60C5;&#x4E0D;&#x597D;&#x8FD8;&#x7ED9;&#x4F60;&#x6765;&#x4E2A;&#x7981;&#x8FD0;&#xFF0C;&#x7ED9;&#x94B1;&#x90FD;&#x4E0D;&#x5356;&#xFF0C;&#x5356;&#x4F60;&#x82AF;&#x7247;&#x4E0D;&#x662F;&#x5265;&#x524A;&#x4F60;&#xFF0C;&#x662F;&#x5728;&#x5E2E;&#x4F60;&#xFF0C;&#x4E2D;&#x56FD;&#x4F60;&#x8981;&#x641E;&#x6E05;&#x695A;&#x81EA;&#x5DF1;&#x7684;&#x8EAB;&#x4EFD;&#x3002;</span></p><p><span>&#x8FD9;&#x600E;&#x4E48;&#x80FD;&#x5FCD;&#xFF0C;&#x6211;&#x6628;&#x5929;&#x665A;&#x4E0A;&#x7ED9;&#x5927;&#x5BB6;&#x505A;&#x4E86;&#x5206;&#x6790;&#xFF0C;&#x4E2D;&#x592E;&#x63D0;&#x5021;&#x65B0;&#x7ECF;&#x6D4E;&#xFF0C;&#x5021;&#x5BFC;&#x65B0;&#x79D1;&#x6280;&#xFF0C;&#x5728;&#x548C;&#x7F8E;&#x56FD;&#x6253;&#x8D38;&#x6613;&#x6218;&#x7684;&#x65F6;&#x5019;&#x88AB;&#x82AF;&#x7247;&#x7ED9;&#x6390;&#x6B7B;&#x4E86;&#x5589;&#x5499;&#xFF0C;&#x5FC5;&#x987B;&#x8BA9;&#x6B65;&#x53BB;&#x6551;&#x4E2D;&#x5174;&#xFF0C;&#x8FD9;&#x53E3;&#x6C14;&#x600E;&#x80FD;&#x5FCD;&#x5F97;&#x4F4F;&#x3002;&#x540E;&#x7EED;&#x5FC5;&#x7136;&#x5927;&#x529B;&#x6276;&#x6301;&#x56FD;&#x6709;&#x82AF;&#x7247;&#xFF0C;&#x539F;&#x6765;&#x6276;&#x6301;&#x529B;&#x5EA6;&#x5C31;&#x5F88;&#x5927;&#x4E86;&#xFF0C;&#x4F46;&#x662F;&#x540E;&#x9762;&#x80AF;&#x5B9A;&#x66F4;&#x5927;&#x3002;&#x5728;&#x8FD9;&#x4E2A;&#x79D1;&#x6280;&#x5174;&#x56FD;&#x7684;&#x6863;&#x53E3;&#xFF0C;&#x8BC1;&#x76D1;&#x4F1A;&#x4E5F;&#x7EDD;&#x5BF9;&#x4E0D;&#x6562;&#x63D0;&#x4EF7;&#x503C;&#x6295;&#x8D44;&#x5F15;&#x5BFC;&#x8D44;&#x91D1;&#x53BB;&#x84DD;&#x7B79;&#xFF0C;&#x80AF;&#x5B9A;&#x662F;&#x7EE7;&#x7EED;&#x9F13;&#x52B1;&#x79D1;&#x6280;&#x80A1;&#x3002;&#x6211;&#x6628;&#x5929;&#x665A;&#x4E0A;&#x5206;&#x6790;&#x5B8C;&#x4E2D;&#x5174;&#x901A;&#x8BAF;&#x7684;&#x73B0;&#x72B6;&#x540E;&#xFF0C;&#x7279;&#x5730;&#x8BA9;&#x5927;&#x5BB6;&#x7CBE;&#x9009;&#x56FD;&#x4EA7;&#x82AF;&#x7247;&#x66FF;&#x4EE3;&#x80A1;&#xFF0C;&#x8FD9;&#x4E9B;&#x5217;&#x8868;&#x7F51;&#x4E0A;&#x65E9;&#x5DF2;&#x505A;&#x597D;&#xFF0C;&#x767E;&#x5EA6;&#x968F;&#x4FBF;&#x4E00;&#x641C;&#x5C31;&#x662F;&#xFF0C;&#x9274;&#x4E8E;&#x6211;&#x5927;V&#x7684;&#x7279;&#x6027;&#xFF0C;&#x53EA;&#x80FD;&#x544A;&#x8BC9;&#x5927;&#x5BB6;&#x641C;&#x7D22;&#x6E20;&#x9053;&#xFF0C;&#x4E0D;&#x4FBF;&#x76F4;&#x63A5;&#x8D34;&#x4E2A;&#x80A1;&#x5217;&#x8868;&#x3002;</span></p><p><img class="" data-copyright="0" data-ratio="0.16959798994974876" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF7srM75myjbBJl7HzkFBn4eUDIb6libm5Vgy9g5Uia7Jme28lhkQYCHYEZjTCJG9Gzgs6eO8vTKcY5A/640?wx_fmt=png" data-type="png" data-w="796"></p><p><span><span>&#x548C;&#x9884;&#x671F;&#x4E00;&#x81F4;&#xFF0C;&#x4ECA;&#x5929;&#x82AF;&#x7247;&#x80A1;&#x7206;&#x4E86;&#xFF0C;&#x800C;&#x4E14;&#x7206;&#x7684;&#x662F;&#x8D85;&#x9884;&#x671F;&#xFF0C;&#x6628;&#x5929;&#x6211;&#x8BA9;&#x5927;&#x5BB6;&#x7CBE;&#x9009;&#x56FD;&#x4EA7;&#x82AF;&#x7247;&#x6982;&#x5FF5;&#x80A1;&#xFF0C;&#x9009;&#x51FA;&#x90A3;&#x4E9B;&#x505A;&#x82AF;&#x7247;&#x6BD4;&#x8F83;&#x5389;&#x5BB3;&#x7684;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x64E6;&#x8FB9;&#x7684;&#xFF0C;&#x4F46;&#x662F;&#x4ECA;&#x5929;&#x82AF;&#x7247;&#x5B9E;&#x5728;&#x592A;&#x70ED;&#xFF0C;&#x5F00;&#x76D8;&#x7684;&#x65F6;&#x5019;&#x6CA1;&#x6DA8;&#x591A;&#x5C11;&#xFF0C;&#x4F46;&#x662F;&#x6536;&#x76D8;&#x51E0;&#x4E4E;&#x5168;&#x90E8;&#x6DA8;&#x505C;&#xFF0C;&#x8D44;&#x91D1;&#x6D8C;&#x5165;&#x592A;&#x591A;&#x4EE5;&#x81F3;&#x4E8E;&#x6574;&#x4E2A;&#x677F;&#x5757;&#x6DA8;7.5%&#xFF0C;&#x5C31;&#x7B97;&#x53EA;&#x662F;&#x64E6;&#x4E2A;&#x8FB9;&#x7684;&#xFF0C;&#x7ED9;&#x82AF;&#x7247;&#x505A;&#x70B9;&#x57FA;&#x7840;&#x670D;&#x52A1;&#x7684;&#x516C;&#x53F8;&#x90FD;&#x6DA8;&#x505C;&#x4E86;&#xFF0C;&#x7B80;&#x76F4;&#x58EE;&#x89C2;&#xFF0C;&#x4ECA;&#x5929;&#x4E70;&#x5165;&#x82AF;&#x7247;&#x80A1;&#x7684;&#xFF0C;&#x90FD;&#x4E0D;&#x7528;&#x9009;&#x80A1;&#x4E86;&#xFF0C;</span><span><strong>&#x95ED;&#x7740;&#x773C;&#x775B;&#x5403;&#x6DA8;&#x505C;</strong></span><span>&#x3002;</span></span></p><p><img class="" data-copyright="0" data-ratio="0.988394584139265" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF7srM75myjbBJl7HzkFBn4eV1HxC9bckcEvQvwOrZj4iasIvjESxy6hzUIoPk1ONpdfypbmYYnS83w/640?wx_fmt=png" data-type="png" data-w="517"></p><p><span>&#x800C;&#x4E14;&#x8FD9;&#x8FD8;&#x4E0D;&#x662F;&#x4E00;&#x5B57;&#x677F;&#xFF0C;&#x7EDD;&#x5927;&#x90E8;&#x5206;&#x7684;&#x80A1;&#xFF0C;&#x5F00;&#x76D8;&#x6DA8;&#x5E45;&#x90FD;&#x5728;1%&#x5DE6;&#x53F3;&#xFF0C;&#x6536;&#x76D8;&#x51C0;&#x5403;9%&#xFF0C;&#x800C;&#x4E14;&#x5168;&#x5929;&#x5C01;&#x6B7B;&#xFF0C;&#x9E21;&#x72AC;&#x5347;&#x5929;&#xFF0C;&#x5927;&#x9762;&#x79EF;&#x4E00;&#x8D77;&#x6DA8;&#x505C;&#xFF0C;&#x660E;&#x5929;&#x5F88;&#x663E;&#x7136;&#x4F1A;&#x7EE7;&#x7EED;&#x4E0A;&#x6DA8;&#xFF0C;&#x8FD9;&#x662F;&#x4E00;&#x53E3;&#x5927;&#x80A5;&#x8089;&#xFF0C;&#x6628;&#x5929;&#x7684;&#x5168;&#x529B;&#x5206;&#x6790;&#x5F97;&#x5230;&#x4E86;&#x7855;&#x679C;&#xFF0C;&#x8981;&#x77E5;&#x9053;&#x6211;&#x51E0;&#x4E2A;&#x6708;&#x624D;&#x4F1A;&#x5728;&#x516C;&#x4F17;&#x53F7;&#x91CC;&#x516C;&#x5F00;&#x770B;&#x591A;&#x67D0;&#x4E2A;&#x7248;&#x5757;&#x6216;&#x8005;&#x4E2A;&#x80A1;&#x7684;&#xFF0C;&#x6CA1;&#x6709;9&#x6210;&#x628A;&#x63E1;&#xFF0C;&#x6211;&#x4E0D;&#x60F3;&#x6CA1;&#x4E8B;&#x627E;&#x55B7;&#xFF0C;&#x516C;&#x5F00;&#x5E26;&#x4F60;&#x4EEC;&#x4E70;&#x4E70;ETF&#x5C31;&#x884C;&#x4E86;&#x3002;</span></p><p><span><span>&#x800C;&#x5BF9;&#x4E8E;&#x6211;&#x8FDE;&#x7EED;&#x770B;&#x7A7A;&#x7684;&#x6D77;&#x5357;&#x6982;&#x5FF5;&#x80A1;&#xFF0C;&#x8981;&#x4E48;&#x4E70;&#x4E0D;&#x5230;&#xFF0C;&#x4E70;&#x5230;&#x5C31;&#x662F;&#x5751;&#xFF0C;&#x6628;&#x5929;&#x8FFD;&#x677F;&#x7684;&#x4EBA;&#x4E70;&#x5230;&#x4E86;&#x5B87;&#x5B99;&#x6DF1;&#x5751;&#xFF0C;&#x9F99;&#x5934;&#x80A1;&#x6D77;&#x5CE1;&#x80A1;&#x4EFD;&#x4ECA;&#x5929;&#x4F4E;&#x5F00;-8%&#xFF0C;&#x7136;&#x540E;&#x77AC;&#x95F4;&#x8DCC;&#x505C;&#xFF0C;&#x5168;&#x5929;&#x5C45;&#x7136;&#x662F;&#x65E0;&#x91CF;&#x8DCC;&#x505C;&#xFF0C;&#x51E0;&#x4E4E;&#x6CA1;&#x6709;&#x6210;&#x4EA4;&#x91CF;&#xFF0C;&#x770B;&#x8FD9;&#x4E2A;&#x52BF;&#x5934;&#xFF0C;</span><span><strong>&#x660E;&#x5929;&#x8FD8;&#x8981;&#x66B4;&#x8DCC;</strong></span><span>&#xFF01;</span></span></p><p><img class="" data-copyright="0" data-ratio="0.9983579638752053" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF7srM75myjbBJl7HzkFBn4eB7z1ib1lRMHdEdwgpsjuKPKHDh7lO8K1ib1zibEHiaCQZP2khWiaNjibrV7A/640?wx_fmt=png" data-type="png" data-w="609"></p><p><span><span><strong><span>&#x6211;&#x6EF4;&#x4E2A;&#x795E;&#x554A;&#xFF0C;&#x6628;&#x5929;&#x8FFD;&#x677F;&#x7684;&#x5DF2;&#x7ECF;&#x5403;&#x4E86;22%&#x7684;&#x5927;&#x9762;&#x4E86;&#xFF0C;</span></strong></span><span>&#x4ECA;&#x5929;&#x6839;&#x672C;&#x6CA1;&#x7ED9;&#x9003;&#x547D;&#x7684;&#x673A;&#x4F1A;&#xFF0C;&#x518D;&#x5403;10%&#x4E8F;&#x635F;&#xFF0C;&#x770B;&#x8FD9;&#x4E2A;&#x8D70;&#x52BF;&#x660E;&#x5929;&#x663E;&#x7136;&#x8FD8;&#x8981;&#x66B4;&#x8DCC;&#xFF0C;&#x4E0D;&#x7BA1;&#x5403;&#x591A;&#x5C11;&#x8DCC;&#x5E45;&#x51FA;&#x5C40;&#xFF0C;&#x8FD9;&#x90FD;&#x662F;&#x7EDD;&#x5BF9;&#x91CD;&#x4F24;&#x4E86;&#xFF0C;&#x4E00;&#x53E3;&#x6C14;&#x56DE;&#x5230;&#x89E3;&#x653E;&#x524D;&#x3002;&#x5BF9;&#x6BD4;&#x82AF;&#x7247;&#x80A1;&#xFF0C;&#x4E00;&#x8FDB;&#x4E00;&#x51FA;&#xFF0C;&#x8DF3;&#x697C;&#x7684;&#x5FC3;&#x90FD;&#x6709;&#x4E86;&#x3002;</span></span></p><p><span>&#x5BF9;&#x4E86;&#xFF0C;&#x5BF9;&#x4E8E;&#x82AF;&#x7247;&#x80A1;&#xFF0C;&#x6211;&#x7684;&#x770B;&#x6CD5;&#x662F;&#xFF0C;&#x4ECA;&#x5929;&#x5168;&#x4F53;&#x6DA8;&#x505C;&#xFF0C;&#x660E;&#x5929;&#x5FC5;&#x7136;&#x51B2;&#x9AD8;&#xFF0C;&#x5927;&#x5E45;&#x62C9;&#x9AD8;&#x540E;&#xFF0C;&#x53EF;&#x4EE5;&#x8003;&#x8651;&#x51FA;&#x5C40;&#x843D;&#x888B;&#xFF0C;&#x6211;&#x4E0D;&#x8BA4;&#x4E3A;&#x82AF;&#x7247;&#x7248;&#x5757;&#x80FD;&#x8FDE;&#x62C9;2&#x4E2A;&#x6DA8;&#x505C;&#xFF0C;&#x5C31;&#x7B97;&#x660E;&#x5929;&#x518D;&#x5C01;&#x677F;&#xFF0C;&#x540E;&#x5929;&#x4E5F;&#x5F97;&#x56DE;&#x843D;&#xFF0C;&#x6240;&#x4EE5;&#x5B89;&#x7A33;&#x671F;&#x95F4;&#xFF0C;&#x660E;&#x5929;&#x4E0D;&#x7B49;&#x6DA8;&#x505C;&#xFF0C;&#x9022;&#x9AD8;&#x5C31;&#x51CF;&#xFF0C;&#x82AF;&#x7247;&#x5403;&#x5341;&#x56DB;&#x4E94;&#x4E2A;&#x70B9;&#x6DA8;&#x5E45;&#x5C31;&#x591F;&#x5566;&#xFF0C;&#x8981;&#x90A3;&#x4E48;&#x591A;&#x5E72;&#x561B;&#x3002;</span></p><p><span>&#x8FD9;&#x4E2A;&#x5224;&#x65AD;&#x7684;&#x53E6;&#x4E00;&#x9762;&#xFF0C;&#x662F;&#x5927;&#x52BF;&#x5224;&#x65AD;&#xFF0C;&#x6211;&#x6628;&#x5929;&#x679C;&#x65AD;&#x5927;&#x5E45;&#x5EA6;&#x6284;&#x5E95;&#x521B;&#x4E1A;&#x677F;&#xFF0C;&#x5224;&#x65AD;&#x662F;&#x6B63;&#x5E38;&#x56DE;&#x8C03;&#x72B6;&#x6001;&#x4E0B;&#xFF0C;&#x521B;&#x4E1A;&#x677F;&#x5DEE;&#x4E0D;&#x591A;&#x8865;&#x4E86;1781&#x7684;&#x7F3A;&#x53E3;&#x5C31;&#x5DEE;&#x4E0D;&#x591A;&#x4E86;&#xFF0C;&#x6628;&#x5929;&#x9ED1;&#x5929;&#x9E45;&#xFF0C;&#x6563;&#x6237;&#x60C5;&#x7EEA;&#x5D29;&#x6E83;&#xFF0C;&#x5BFC;&#x81F4;&#x4ECA;&#x5929;&#x6781;&#x9650;&#x4F4E;&#x70B9;&#x7565;&#x5FAE;&#x4F4E;&#x4E86;&#x4E00;&#x70B9;&#xFF0C;&#x4F46;&#x662F;&#x5927;&#x4F53;&#x662F;&#x975E;&#x5E38;&#x7CBE;&#x786E;&#x7684;&#xFF0C;&#x6211;&#x7684;&#x7B56;&#x7565;&#x5728;&#x9ED1;&#x5929;&#x9E45;&#x4E4B;&#x524D;&#x5C31;&#x5236;&#x5B9A;&#x597D;&#x4E86;&#xFF0C;&#x90A3;&#x5C31;&#x662F;&#x5206;&#x6279;&#x4E70;&#x5165;&#xFF0C;&#x4EE5;&#x9632;&#x4E70;&#x4E0D;&#x5230;&#x3002;</span></p><p><span>&#x8BF4;&#x5B9E;&#x8BDD;&#x8FD9;&#x4E2A;&#x5206;&#x6279;&#x4E70;&#x5165;&#x662F;&#x975E;&#x5E38;&#x91CD;&#x8981;&#x7684;&#xFF0C;&#x9996;&#x5148;&#x5982;&#x679C;&#x6CA1;&#x6709;&#x6628;&#x5929;&#x51CC;&#x6668;&#x4E2D;&#x5174;&#x8FD9;&#x4E2A;&#x9ED1;&#x5929;&#x9E45;&#xFF0C;&#x771F;&#x6709;&#x53EF;&#x80FD;&#x4E70;&#x4E0D;&#x5230;&#xFF0C;&#x4F60;&#x770B;&#x8FD9;&#x4E48;&#x5927;&#x7684;&#x5229;&#x7A7A;&#xFF0C;&#x4ECA;&#x5929;&#x89E6;&#x5E95;&#x4E5F;&#x76F4;&#x63A5;&#x5F3A;&#x53CD;&#x5F39;&#xFF0C;&#x6CA1;&#x6709;&#x8FD9;&#x4E2A;&#x5229;&#x7A7A;&#xFF0C;&#x80FD;&#x8DCC;&#x591A;&#x5C11;&#xFF0C;&#x82B1;&#x591A;&#x957F;&#x65F6;&#x95F4;&#x8DCC;&#x5230;&#x90A3;&#x8FD8;&#x771F;&#x4E0D;&#x597D;&#x8BF4;&#x3002;&#x5176;&#x6B21;&#xFF0C;&#x6211;&#x662F;&#x63D0;&#x524D;&#x597D;&#x591A;&#x5929;&#x5C31;&#x5236;&#x5B9A;&#x7684;&#x786C;&#x6027;&#x4E70;&#x5165;&#x6761;&#x4EF6;&#xFF0C;&#x7ED9;&#x5F88;&#x591A;&#x6563;&#x6237;&#x6709;&#x4E86;&#x8DB3;&#x591F;&#x7684;&#x65F6;&#x95F4;&#x53BB;&#x5206;&#x6790;&#x5408;&#x7406;&#x6027;&#xFF0C;&#x5230;&#x4E86;&#x70B9;&#x4F4D;&#x4ED6;&#x4EEC;&#x6562;&#x4E70;&#xFF0C;&#x5982;&#x679C;&#x4E0D;&#x63D0;&#x524D;&#x90A3;&#x4E48;&#x957F;&#x65F6;&#x95F4;&#x8BF4;&#xFF0C;&#x7A81;&#x53D1;&#x66B4;&#x8DCC;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x666E;&#x901A;&#x6563;&#x6237;&#x4F60;&#x6562;&#x4E70;&#x5417;&#xFF1F;&#x4F60;&#x7684;&#x5F62;&#x52BF;&#x5206;&#x6790;&#x5224;&#x65AD;&#x80FD;&#x529B;&#x548C;&#x4E70;&#x5165;&#x7684;&#x52C7;&#x6C14;&#x6709;&#x90A3;&#x4E48;&#x8DB3;&#x5417;&#xFF1F;&#x5927;&#x90E8;&#x5206;&#x4EBA;&#x662F;&#x6CA1;&#x6709;&#x7684;&#xFF0C;&#x6240;&#x4EE5;1900&#x4ED6;&#x4EEC;&#x6562;&#x4E70;&#xFF0C;&#x8DCC;&#x5230;1786&#x4ED6;&#x4EEC;&#x53CD;&#x800C;&#x4E0D;&#x6562;&#x4E70;&#x4E86;&#xFF0C;&#x7B49;&#x53CD;&#x5E94;&#x8FC7;&#x6765;&#xFF0C;&#x77AC;&#x95F4;&#x5C31;&#x98DE;&#x4E0A;&#x53BB;&#x4E86;&#x3002;</span></p><p><span>&#x8FD9;&#x662F;&#x6211;&#x4E0B;&#x8DCC;&#x6562;&#x4E70;&#x7684;&#x5224;&#x65AD;&#xFF0C;&#x548C;&#x8FD9;&#x4E2A;&#x5224;&#x65AD;&#x6211;&#x540C;&#x65F6;&#x8BF4;&#x7684;&#xFF0C;&#x662F;&#x65E5;K&#x9876;&#x80CC;&#x79BB;&#x4F1A;&#x6301;&#x7EED;&#x63A5;&#x8FD1;&#x4E00;&#x4E2A;&#x6708;&#xFF0C;4&#x6708;&#x5E95;&#x624D;&#x4F1A;&#x5F7B;&#x5E95;&#x7ED3;&#x675F;&#x56DE;&#x8C03;&#xFF0C;&#x5728;&#x8FD9;&#x4E4B;&#x524D;&#xFF0C;&#x521B;&#x4E1A;&#x677F;&#x8FDE;&#x7EED;&#x5927;&#x6DA8;&#x7684;&#x6982;&#x7387;&#x662F;&#x6BD4;&#x8F83;&#x5C0F;&#x7684;&#xFF0C;&#x5F88;&#x56F0;&#x96BE;&#xFF0C;&#x9274;&#x4E8E;&#x6211;&#x4EEC;&#x73B0;&#x5728;&#x4ED3;&#x4F4D;&#x5403;&#x7684;&#x9971;&#x9971;&#x7684;&#xFF0C;4&#x6708;&#x4EFD;&#x7684;&#x4E70;&#x5165;&#x989D;&#x5EA6;&#x90FD;&#x7528;&#x5B8C;&#x4E86;&#xFF0C;&#x660E;&#x5929;&#x62C9;&#x9AD8;&#x5230;1846-1856&#xFF0C;&#x6211;&#x4F1A;&#x5356;&#x51FA;1&#x6210;&#xFF0C;&#x8FD9;&#x4E2A;&#x5927;&#x52BF;&#x5224;&#x65AD;&#xFF0C;&#x4E5F;&#x662F;&#x6211;&#x8BA4;&#x4E3A;&#x82AF;&#x7247;&#x6982;&#x5FF5;&#x867D;&#x7136;&#x597D;&#xFF0C;&#x4F46;&#x662F;&#x4E0D;&#x4F1A;&#x8FDE;&#x7EED;&#x66B4;&#x6DA8;&#x7684;&#x539F;&#x56E0;&#x6240;&#x5728;&#xFF0C;&#x4E0D;&#x5982;&#x7B49;&#x56DE;&#x8C03;&#x51E0;&#x5929;&#xFF0C;&#x4E0B;&#x5468;&#x5728;&#x9022;&#x4F4E;&#x4E70;&#x8FDB;&#x4E0D;&#x8FDF;&#xFF0C;&#x6211;&#x4E2A;&#x4EBA;&#x8FD8;&#x662F;&#x6BD4;&#x8F83;&#x770B;&#x597D;&#x82AF;&#x7247;&#x7684;&#xFF0C;&#x4ED6;&#x672C;&#x8EAB;&#x5C31;&#x5728;&#x65B0;&#x7ECF;&#x6D4E;&#x6982;&#x5FF5;&#x91CC;&#x9762;&#xFF0C;&#x4E0B;&#x4E00;&#x6CE2;&#x521B;&#x4E1A;&#x677F;&#x4E0A;&#x6DA8;&#xFF0C;&#x4ED6;&#x80AF;&#x5B9A;&#x8FD8;&#x662F;&#x51B2;&#x950B;&#x5728;&#x524D;&#xFF0C;&#x4F46;&#x662F;&#x8FDE;&#x7EED;&#x6DA8;&#x505C;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x5728;&#x521B;&#x4E1A;&#x677F;&#x4E0D;&#x9002;&#x5408;&#x66B4;&#x6DA8;&#x7684;&#x57FA;&#x7840;&#x5927;&#x52BF;&#x4E0B;&#xFF0C;&#x4E0D;&#x592A;&#x53EF;&#x80FD;&#x3002;</span></p><p><span><span>&#x8BF4;&#x8BF4;&#x6D88;&#x606F;&#x9762;&#xFF0C;</span><span><strong>&#x4ECA;&#x5929;&#x6709;&#x4E8C;&#x5BB6;&#x516C;&#x52DF;&#x57FA;&#x91D1;&#x7387;&#x5148;&#x4E0B;&#x8C03;&#x4E2D;&#x5174;&#x901A;&#x8BAF;&#x7684;&#x4F30;&#x503C;&#xFF0C;&#x4E0B;&#x8C03;&#x5E45;&#x5EA6;&#x8FBE;&#x5230;2&#x4E2A;&#x8DCC;&#x505C;&#xFF0C;</strong></span><span>&#x54CE;&#x4E0D;&#x77E5;&#x9053;&#x7231;&#x56FD;&#x5417;&#xFF0C;&#x5C45;&#x7136;&#x8BF4;&#x7684;&#x90A3;&#x4E48;&#x660E;&#x663E;&#xFF0C;&#x6211;&#x704C;&#x8F93;&#x6B63;&#x80FD;&#x91CF;&#x7684;&#x6587;&#x7AE0;&#x90FD;&#x88AB;&#x8FDE;&#x5C01;2&#x7BC7;&#x5DEE;&#x70B9;&#x88AB;&#x6C38;&#x5C01;&#x8D26;&#x53F7;&#x4E86;&#xFF0C;&#x5EFA;&#x8BAE;&#x76F4;&#x63A5;&#x6C38;&#x5C01;&#x8FD9;&#x4E8C;&#x5BB6;&#x516C;&#x52DF;&#xFF0C;&#x548C;&#x8C10;&#x7B2C;&#x4E00;&#x561B;&#x3002;</span></span></p><p><img class="" data-copyright="0" data-ratio="0.3768913342503439" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF7srM75myjbBJl7HzkFBn4eEKTibxsJibIyBKErzTzich9xsRuQzM6EBLuEoxu07AWpo3jF9yyRM3AtA/640?wx_fmt=png" data-type="png" data-w="727"></p><p><span>&#x8FD8;&#x6709;&#x4E2A;&#x65B0;&#x95FB;&#x662F;&#x5173;&#x4E8E;&#x8D38;&#x6613;&#x6218;&#x7F13;&#x548C;&#x7684;&#xFF0C;&#x4ED6;&#x7684;&#x6807;&#x9898;&#x662F;<strong>&#xFF1A;&#x201C;&#x7279;&#x6717;&#x666E;&#x5BF9;&#x4E2D;&#x56FD;&#x505A;&#x51FA;&#x91CD;&#x5927;&#x8BA9;&#x6B65;&#xFF01;&#x540C;&#x610F;&#x5C31;301&#x5F81;&#x7A0E;&#x4E0E;&#x4E2D;&#x56FD;&#x8FDB;&#x884C;&#x78CB;&#x5546;&#xFF01;&#x201D;</strong></span></p><p><span><span><strong><span>&#x8FD9;&#x4E2A;&#x65B0;&#x95FB;&#x6211;&#x4E0D;&#x592A;&#x60F3;&#x8BC4;&#x8BBA;&#xFF0C;</span></strong></span><span>&#x7279;&#x6717;&#x666E;&#x540C;&#x610F;&#x5C31;&#x5236;&#x88C1;&#x95EE;&#x9898;&#x548C;&#x4E2D;&#x56FD;&#x8FDB;&#x884C;&#x78CB;&#x5546;&#x5C45;&#x7136;&#x6210;&#x4E86;&#x91CD;&#x5927;&#x8BA9;&#x6B65;&#xFF0C;&#x8FD9;&#x4E2A;&#x6807;&#x9898;&#x7684;&#x610F;&#x601D;&#x662F;&#x8981;&#x544A;&#x8BC9;&#x6211;&#x4E4B;&#x524D;&#x4E2D;&#x56FD;&#x8FDE;&#x8C08;&#x5224;&#x7684;&#x8D44;&#x683C;&#x90FD;&#x6CA1;&#x6709;&#x5417;&#x3002;&#x8FD9;&#x65B0;&#x95FB;&#x6211;&#x4E0D;&#x9002;&#x5408;&#x8BC4;&#x8BBA;&#xFF0C;&#x8981;&#x4E48;&#x6709;&#x8FDD;&#x672C;&#x5FC3;&#xFF0C;&#x8981;&#x4E48;&#x88AB;&#x548C;&#x8C10;&#x3002;</span></span></p><p><span></span></p><hr><p><span><span><strong><span>&#x4ECA;&#x5929;&#x6211;&#x8FDB;&#x884C;&#x4E86;&#x6539;&#x540D;&#xFF0C;&#x4ECE;&#x7D2B;&#x8272;&#x7684;&#x80A1;&#x6539;&#x540D;&#x6210;</span></strong></span><span><strong>&#x7D2B;&#x7AF9;&#x5F20;&#x5148;&#x751F;</strong></span><span><strong><span>&#xFF0C;</span></strong></span><span>&#x6539;&#x540D;&#x915D;&#x917F;&#x4E00;&#x4E2A;&#x6708;&#x5566;&#xFF0C;&#x5927;&#x5BB6;&#x7ED9;&#x7684;&#x5EFA;&#x8BAE;&#x91CC;&#xFF0C;&#x8BC4;&#x5206;&#x6700;&#x9AD8;&#x7684;&#x5C31;&#x662F;&#x7D2B;&#x6C14;&#x4E1C;&#x6765;&#xFF0C;&#x7684;&#x786E;&#x662F;&#x975E;&#x5E38;&#x597D;&#x7684;&#x540D;&#x5B57;&#xFF0C;&#x4E0D;&#x8FC7;&#x8FD9;&#x4E2A;&#x540D;&#x5B57;&#x4F7F;&#x7528;&#x7684;&#x4EBA;&#x5B9E;&#x5728;&#x592A;&#x591A;&#x4E86;&#xFF0C;&#x56E0;&#x4E3A;&#x540D;&#x5B57;&#x786E;&#x5B9E;&#x597D;&#x554A;&#xFF0C;&#x73B0;&#x5728;&#x8FD8;&#x6D41;&#x884C;&#x7528;&#x672C;&#x540D;&#x7684;&#xFF0C;&#x4E0D;&#x8FC7;&#x4E00;&#x822C;&#x90FD;&#x662F;3&#x4E2A;&#x5B57;&#x7684;&#x597D;&#x542C;&#xFF0C;&#x6211;&#x7684;&#x540D;&#x5B57;&#x662F;&#x4E8C;&#x4E2A;&#x5B57;&#x7684;&#xFF0C;&#x76F4;&#x63A5;&#x5F53;&#x516C;&#x4F17;&#x53F7;&#x7684;&#x540D;&#x5B57;&#x4E0D;&#x597D;&#x542C;&#xFF0C;&#x5C31;&#x6539;&#x6210;&#x5F20;&#x5148;&#x751F;&#x3002;</span></span></p><p><span>&#x53E6;&#x5916;&#x7D2B;&#x662F;&#x8981;&#x4FDD;&#x7559;&#x7684;&#xFF0C;&#x90FD;&#x5F62;&#x6210;&#x54C1;&#x724C;&#x4E86;&#xFF0C;&#x90A3;&#x4E48;&#x4E2D;&#x95F4;&#x5C31;&#x53EA;&#x5DEE;1&#x4E2A;&#x5B57;&#x4E86;&#xFF0C;&#x8FD9;&#x4E2A;&#x5B57;&#x6211;&#x5E0C;&#x671B;&#x4F53;&#x73B0;&#x7684;&#x662F;&#x8D22;&#x5BCC;+&#x77E5;&#x8BC6;&#xFF0C;&#x8FD9;&#x624D;&#x80FD;&#x6700;&#x5927;&#x7A0B;&#x5EA6;&#x7684;&#x4F53;&#x73B0;&#x6211;&#x516C;&#x4F17;&#x53F7;&#x7684;&#x7279;&#x8272;&#xFF0C;&#x6709;&#x4EBA;&#x95EE;&#x4EC0;&#x4E48;&#x5B57;&#x8FD9;&#x4E48;&#x795E;&#x5947;&#xFF0C;&#x5C45;&#x7136;&#x80FD;&#x4F53;&#x73B0;&#x8FD9;&#x4E48;&#x591A;&#x5143;&#x7D20;&#xFF0C;&#x8FD8;&#x771F;&#x88AB;&#x6211;&#x627E;&#x5230;&#x4E86;&#xFF0C;&#x90A3;&#x5C31;&#x662F;&#x7AF9;&#xFF0C;&#x4E2D;&#x56FD;&#x53E4;&#x4EBA;&#x7528;&#x7AF9;&#x7B80;&#x8BB0;&#x5F55;&#x6587;&#x5B57;&#xFF0C;&#x53E4;&#x4EBA;&#x53C8;&#x4E91;&#x4E66;&#x4E2D;&#x81EA;&#x6709;&#x9EC4;&#x91D1;&#x5C4B;&#xFF0C;&#x8FD9;&#x4E2A;&#x4E66;&#xFF0C;&#x4E5F;&#x662F;&#x7528;&#x7AF9;&#x7B80;&#x7EC4;&#x6210;&#xFF0C;&#x6240;&#x4EE5;&#x7AF9;&#x53EF;&#x4EE5;&#x4EE3;&#x8868;&#x77E5;&#x8BC6;+&#x8D22;&#x5BCC;&#xFF0C;&#x53E6;&#x5916;&#xFF0C;&#x7D2B;&#x7AF9;&#x4E5F;&#x633A;&#x597D;&#x542C;&#x7684;&#xFF0C;&#x4E8E;&#x662F;&#x5C31;&#x8FD9;&#x4E48;&#x7528;&#x5566;&#x3002;</span></p><p><span>&#x5728;&#x6539;&#x540D;&#x7684;48&#x5C0F;&#x65F6;&#x63D0;&#x4EA4;&#x671F;&#x5185;&#xFF0C;&#x6211;&#x628A;&#x6240;&#x6709;&#x5E73;&#x53F0;&#x90FD;&#x6CE8;&#x518C;&#x4E86;&#x4E00;&#x904D;&#x7D2B;&#x8272;&#x7684;&#x80A1;&#x548C;&#x7D2B;&#x7AF9;&#x5F20;&#x5148;&#x751F;&#xFF0C;&#x786E;&#x4FDD;&#x6CA1;&#x6709;&#x62A2;&#x6CE8;&#x7684;&#x3002;&#x6709;&#x5F88;&#x591A;&#x4EBA;&#x95EE;&#x600E;&#x4E48;&#x662F;&#x5F20;&#x5148;&#x751F;&#xFF0C;&#x6211;&#x8BF4;&#x6211;&#x4E00;&#x76F4;&#x662F;&#x7537;&#x7684;&#x554A;&#xFF0C;&#x4ED6;&#x8BF4;&#x4F60;&#x6CE8;&#x518C;&#x4FE1;&#x606F;&#x662F;&#x5973;&#x7684;&#xFF0C;&#x8FD9;&#x70B9;&#x6211;&#x8981;&#x89E3;&#x91CA;&#x4E00;&#x4E0B;&#xFF0C;&#x6211;&#x6BD4;&#x8F83;&#x61D2;&#xFF0C;&#x6211;<strong>&#x6240;&#x6709;&#x5E73;&#x53F0;&#x7684;&#x8D26;&#x6237;&#x90FD;&#x662F;&#x6211;&#x8001;&#x5A46;&#x4EE3;&#x4E3A;&#x6CE8;&#x518C;&#x7684;&#xFF0C;&#x6211;&#x5C31;&#x662F;&#x559C;&#x6B22;&#x5199;&#x5199;&#x4E1C;&#x897F;&#x800C;&#x5DF2;&#xFF0C;</strong>&#x5B9E;&#x9645;&#x4E0A;&#x524D;&#x51E0;&#x5E74;&#xFF0C;&#x5199;&#x8FD9;&#x4E9B;&#x4E1C;&#x897F;&#x7EAF;&#x5C5E;&#x5174;&#x8DA3;&#x7231;&#x597D;&#xFF0C;&#x516C;&#x4F17;&#x53F7;&#x7684;&#x4EF7;&#x503C;&#x5C31;&#x662F;0&#xFF0C;&#x8FD9;&#x51E0;&#x5E74;&#x624D;&#x7A81;&#x7136;&#x5177;&#x5907;&#x4EF7;&#x503C;&#x4E86;&#x800C;&#x5DF2;&#xFF0C;&#x6211;&#x8001;&#x5A46;&#x4E00;&#x76F4;&#x8BF4;&#x6709;&#x65FA;&#x592B;&#x76F8;&#xFF0C;<strong>&#x6211;&#x5728;&#x5F88;&#x591A;&#x5E73;&#x53F0;&#x90FD;&#x662F;&#x4E0D;&#x5C0F;&#x7684;V</strong>&#xFF0C;&#x8FD9;&#x65B9;&#x9762;&#x6709;&#x8D56;&#x4E8E;&#x6211;&#x8001;&#x5A46;&#x6BCF;&#x5929;&#x4EE3;&#x53D1;&#x6211;&#x5199;&#x597D;&#x7684;&#x4E1C;&#x897F;&#xFF0C;&#x8981;&#x662F;&#x6211;&#x53EF;&#x80FD;&#x5C31;&#x4E0D;&#x53D1;&#x4E86;&#xFF0C;&#x5E73;&#x53F0;&#x592A;&#x591A;&#x7CBE;&#x529B;&#x4E0D;&#x8DB3;&#x3002;</span></p><p><span><span>&#x6240;&#x4EE5;&#xFF0C;<strong>&#x6CE8;&#x518C;&#x4E3B;&#x4F53;&#x662F;&#x59B9;&#x5B50;&#xFF0C;&#x4F46;&#x662F;&#x5B9E;&#x9645;</strong></span><span><strong>&#x4E0A;</strong><strong>&#x6211;&#x662F;&#x4E2A;</strong></span><span><strong>&#x7F8E;&#x7537;&#x5B50;</strong></span><span><strong>&#x5440;</strong></span><span>&#x3002;</span></span></p><p><span></span></p><hr><p><span>&#x6628;&#x5929;&#x6309;&#x8BA1;&#x5212;&#x8FDB;&#x884C;&#x4E86;&#x52A0;&#x4ED3;&#xFF0C;&#x4ED3;&#x4F4D;&#x98DE;&#x5347;&#xFF0C;&#x660E;&#x5929;&#x5982;&#x679C;&#x518D;&#x62C9;&#x9AD8;&#xFF0C;&#x521B;&#x4E1A;1846-1856&#xFF0C;&#x6211;&#x6253;&#x7B97;&#x51CF;&#x4ED3;1&#x6210;&#xFF0C;&#x56E0;&#x4E3A;&#x5FEB;&#x63A5;&#x8FD1;4&#x6708;&#x5E95;&#x4E86;&#xFF0C;&#x4E0D;&#x77E5;&#x9053;&#x8FD8;&#x6709;&#x51E0;&#x6B21;&#x4F4E;&#x5438;&#x673A;&#x4F1A;&#xFF0C;&#x6240;&#x4EE5;&#x4E0D;&#x4F1A;&#x591A;&#x51CF;&#xFF0C;1&#x6210;&#x591F;&#x4E86;&#x3002;</span><img class="" data-copyright="0" data-ratio="0.734341252699784" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF7srM75myjbBJl7HzkFBn4eFHXZNsVTCSGCEvRvhvibk8WU6fmvp4Vr4jfM56yXOj1v2ao2rOaZdmA/640?wx_fmt=png" data-type="png" data-w="463"></p><section class="" data-tools="135&#x7F16;&#x8F91;&#x5668;" data-id="91525"><section><section><p><img class="" data-ratio="0.9724770642201835" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF6GnGd30wuHO2cAXv0sfVPZz839gZHGMWzrbfibBybFoicWADdEShacCDNlJpJVHvN11amGrSmpI9pg/640?wx_fmt=png" data-type="png" data-w="218" data-width="100%" height="89" title="bki-20140213163010-663826156.jpg" width="76"></p></section><section><p><span>&#x7D2B;&#x7AF9;&#x5F20;&#x5148;&#x751F;</span></p><section><span>&#x7ECF;&#x6D4E;-&#x91D1;&#x878D;-&#x6295;&#x8D44;</span></section></section><section><section><section http:="" mmbiz.qpic.cn="" mmbiz_gif="" vvovq59vnf6gngd30wuho2caxv0sfvpzed04weybuot9wzkxj3iaqoo57ip2ujvmnnftoq7gj19olzia2ipeij9w="" 640?wx_fmt="gif&quot;);background-repeat:" no-repeat;background-size:="" 100%="" 100%;box-sizing:="" border-box="" !important;word-wrap:="" break-word="" !important;"=""><img class="" data-ratio="1" src="http://mmbiz.qpic.cn/mmbiz_jpg/vVoVQ59VnF6GnGd30wuHO2cAXv0sfVPZ6teYXC6soIibVtFf4x1rVWTmBYZbvmqkw1PSAmiafwafiawJicFWLUpFVw/640?wx_fmt=jpeg" data-type="jpeg" data-w="258" title="undefined" width="auto"></section></section></section></section></section>
                				
				
								
				
						
			
