
<h1>
						
						汽车关税降低后，老百姓买车能便宜多少钱						
					</h1>
            
							
			<p>
          <link rel="stylesheet" href="view/css/APlayer.min.css">
          
          
          <span>&#x6211;&#x4EEC;&#x77E5;&#x9053;&#xFF0C;&#x6700;&#x8FD1;&#x4E2D;&#x56FD;&#x5DF2;&#x7ECF;&#x5BA3;&#x5E03;&#x672A;&#x6765;&#x4F1A;&#x5927;&#x5E45;&#x5EA6;&#x964D;&#x4F4E;&#x6C7D;&#x8F66;&#x5173;&#x7A0E;&#xFF0C;&#x6C7D;&#x8F66;&#x5173;&#x7A0E;&#x7684;&#x7A0E;&#x7387;&#x4F1A;&#x4ECE;25%&#x964D;&#x4F4E;&#x5230;15%&#x6216;&#x8005;12.5%&#xFF0C;&#x964D;&#x4F4E;&#x4E86;&#x597D;&#x591A;&#xFF0C;&#x90A3;&#x4E48;&#x6211;&#x4EEC;&#x4E70;&#x8FDB;&#x53E3;&#x6C7D;&#x8F66;&#x80FD;&#x4FBF;&#x5B9C;&#x591A;&#x5C11;&#x94B1;&#x5462;&#xFF1F;</span></p><p><span>&#x5F88;&#x591A;&#x4EBA;&#x4F1A;&#x6709;&#x8FD9;&#x79CD;&#x611F;&#x89C9;&#xFF0C;100&#x5757;&#x7684;&#x8FDB;&#x53E3;&#x8F66;&#xFF0C;&#x5173;&#x7A0E;25%&#xFF0C;&#x90A3;&#x4E48;&#x552E;&#x4EF7;&#x5C31;&#x662F;125&#xFF0C;&#x73B0;&#x5728;&#x5C11;&#x4E86;&#x4E00;&#x534A;&#x7684;&#x7A0E;&#x6536;&#xFF0C;&#x90A3;&#x4E48;115&#x5C31;&#x4E70;&#x5230;&#x4E86;&#x5427;&#xFF0C;&#x4FBF;&#x5B9C;10&#x5143;&#xFF0C;&#x662F;&#x8FD9;&#x6837;&#x5417;&#xFF1F;&#x90A3;&#x8BF4;&#x660E;&#x4F60;&#x5BF9;&#x73B0;&#x6709;&#x7A0E;&#x6536;&#x4F53;&#x7CFB;&#x5E76;&#x4E0D;&#x4E86;&#x89E3;&#xFF0C;&#x5173;&#x7A0E;&#x771F;&#x7684;&#x4E0D;&#x7B97;&#x5927;&#x5934;&#x3002;</span></p><p><span>&#x4EE5;&#x4E00;&#x8F86;&#x62A5;&#x5173;&#x4EF7;30&#x4E07;&#x5143;&#x7684;4.0&#x6392;&#x91CF;&#x7684;&#x6C7D;&#x8F66;&#x4E3A;&#x4F8B;&#xFF0C;&#x90A3;&#x4E48;&#x56FD;&#x5916;&#x7ECF;&#x9500;&#x5546;&#x62FF;30&#x4E07;&#x5143;&#x8D70;&#x4EBA;&#xFF0C;&#x63A5;&#x4E0B;&#x6765;&#x56FD;&#x5185;&#x7ECF;&#x9500;&#x5546;&#x9700;&#x8981;&#x7F34;&#x7EB3;&#x591A;&#x5C11;&#x7A0E;&#x8D39;&#x5462;&#xFF0C;&#x9700;&#x8981;&#x7F34;&#x7EB3;&#x5173;&#x7A0E;7.5&#x4E07;&#x5143;&#xFF0C;12.5&#x4E07;&#x5143;&#x6392;&#x91CF;&#x6D88;&#x8D39;&#x7A0E;&#xFF0C;8.5&#x4E07;&#x5143;&#x589E;&#x503C;&#x7A0E;&#xFF0C;&#x88C5;&#x5378;&#x8FD0;&#x8F93;&#x8D39;&#x7B49;&#x4E0D;&#x7B97;&#xFF0C;&#x56FD;&#x5185;&#x7ECF;&#x9500;&#x5546;&#x62FF;&#x5230;&#x624B;&#x7684;&#x6210;&#x672C;&#x4EF7;&#x5C31;58.5&#x4E07;&#x5143;&#xFF0C;&#x7ECF;&#x9500;&#x5546;&#x603B;&#x8981;&#x8D5A;&#x70B9;&#x5427;&#xFF0C;&#x8FD9;&#x4EF7;&#x683C;&#x5C31;&#x55D6;&#x55D6;&#x7684;&#x4E0A;&#x53BB;&#x4E86;&#xFF0C;70&#x4E07;&#x8D77;&#x6B65;&#x3002;&#x5982;&#x679C;&#x8D2D;&#x4E70;&#x7684;&#x662F;&#x4F4E;&#x6392;&#x91CF;&#x7684;&#x8F66;&#xFF0C;&#x6D88;&#x8D39;&#x7A0E;&#x4F1A;&#x4F4E;&#x4E00;&#x70B9;&#xFF0C;&#x4F46;&#x662F;&#x548C;&#x62A5;&#x5173;&#x4EF7;&#x76F8;&#x6BD4;&#x8F7B;&#x677E;&#x7FFB;&#x500D;&#x8FD8;&#x662F;&#x5F88;&#x6B63;&#x5E38;&#x7684;&#x3002;</span></p><p><span>&#x8FD9;&#x4E00;&#x6CE2;&#x5047;&#x8BBE;&#x6700;&#x7EC8;&#x5BA3;&#x5E03;&#x5173;&#x7A0E;&#x964D;&#x4F4E;&#xFF0C;&#x6839;&#x636E;&#x7A0E;&#x8D39;&#x8BA1;&#x7B97;&#x539F;&#x5219;&#xFF0C;&#x6D88;&#x8D39;&#x7A0E;&#x7B49;&#x4E5F;&#x4F1A;&#x540C;&#x6B65;&#x964D;&#x4F4E;&#xFF0C;&#x516C;&#x5F0F;&#x5982;&#x4E0B;&#xFF1A;</span></p><p><em><span>&#x5173;&#x7A0E;=&#x5173;&#x7A0E;&#x4EF7;&#x683C;&#xD7;&#x5173;&#x7A0E;&#x7A0E;&#x7387;</span></em></p><p><em><span>&#x6D88;&#x8D39;&#x7A0E;={&#xFF08;&#x5B8C;&#x7A0E;&#x4EF7;&#x683C;+&#x5173;&#x7A0E;)/&#xFF08;1-&#x6D88;&#x8D39;&#x7A0E;&#x7A0E;&#x7387;&#xFF09;}&#xD7;&#x6D88;&#x8D39;&#x7A0E;&#x7A0E;&#x7387;</span></em></p><p><em><span>&#x589E;&#x503C;&#x7A0E;=&#xFF08;&#x5B8C;&#x7A0E;&#x4EF7;&#x683C;+&#x5173;&#x7A0E;+&#x6D88;&#x8D39;&#x7A0E;&#xFF09;&#xD7;&#x589E;&#x503C;&#x7A0E;&#x7A0E;&#x7387;</span></em></p><p><span>&#x516C;&#x5F0F;&#x5F88;&#x70E6;&#x5BF9;&#x4E0D;&#x5BF9;&#xFF0C;&#x76F4;&#x63A5;&#x770B;&#x6700;&#x7EC8;&#x6570;&#x636E;&#x5427;&#xFF0C;&#x5047;&#x8BBE;&#x5173;&#x7A0E;&#x4E0B;&#x8C03;&#x5230;15%&#xFF0C;&#x90A3;&#x4E48;&#x8FD9;&#x8F86;&#x8F66;&#x7684;&#x5173;&#x7A0E;&#x4E3A;4.5&#x4E07;&#x5143;&#xFF0C;&#x540C;&#x65F6;&#x6D88;&#x8D39;&#x7A0E;&#x4F1A;&#x964D;&#x4E3A;11.5&#x4E07;&#x5143;&#xFF0C;&#x589E;&#x503C;&#x7A0E;&#x964D;&#x4E3A;7.8&#x4E07;&#x5143;&#xFF0C;&#x603B;&#x7A0E;&#x8D39;&#x4E3A;23.8&#x4E07;&#x5143;&#x3002;&#x76F8;&#x6BD4;&#x5173;&#x7A0E;&#x4E0B;&#x8C03;&#x524D;&#xFF0C;&#x603B;&#x5171;&#x8282;&#x7EA6;4.68&#x4E07;&#x5143;&#xFF0C;&#x7EC8;&#x7AEF;&#x552E;&#x4EF7;&#x5927;&#x6982;&#x4ECE;70&#x4E07;&#x8D77;&#x6B65;&#xFF0C;&#x964D;&#x4F4E;&#x5230;65&#x4E07;&#x8D77;&#x6B65;&#x5DE6;&#x53F3;&#x3002;</span></p><p><span>&#x6CA1;&#x7701;&#x592A;&#x591A;&#xFF0C;&#x6D88;&#x8D39;&#x7A0E;&#x5360;&#x636E;&#x5982;&#x6B64;&#x5927;&#x7684;&#x6BD4;&#x4F8B;&#xFF0C;&#x5927;&#x5BB6;&#x6CA1;&#x60F3;&#x5230;&#x5427;&#xFF0C;&#x4ECA;&#x5929;&#x7ED9;&#x5927;&#x5BB6;&#x79D1;&#x666E;&#x4E00;&#x4E0B;&#xFF0C;&#x770B;&#x5B8C;&#x4E4B;&#x540E;&#x5927;&#x5BB6;&#x5C31;&#x4F1A;&#x77E5;&#x9053;&#x4E3A;&#x4F55;&#x56FD;&#x5916;&#x8F66;&#x552E;&#x4EF7;&#x90A3;&#x4E48;&#x4FBF;&#x5B9C;&#xFF0C;&#x56FD;&#x5185;&#x4F1A;&#x8D35;&#x90A3;&#x4E48;&#x591A;&#xFF0C;&#x771F;&#x4E0D;&#x4EC5;&#x4EC5;&#x662F;&#x5173;&#x7A0E;&#x7684;&#x95EE;&#x9898;&#x3002;&#x4E0D;&#x8FC7;5&#x4E07;&#x5143;&#x7684;&#x6210;&#x672C;&#x51CF;&#x5C11;&#x662F;&#x5B9E;&#x5B9E;&#x5728;&#x5728;&#x7684;&#x523A;&#x6FC0;&#xFF0C;&#x80AF;&#x5B9A;&#x4F1A;&#x589E;&#x5927;&#x8FDB;&#x53E3;&#x91CF;&#x3002;&#x4E0D;&#x8FC7;&#x73B0;&#x5728;&#x8D38;&#x6613;&#x6218;&#xFF0C;&#x6211;&#x8FD8;&#x662F;&#x9F13;&#x52B1;&#x5927;&#x5BB6;&#x5C11;&#x4E70;&#x8FDB;&#x53E3;&#x8F66;&#xFF0C;&#x770B;&#x4E2D;&#x56FD;&#x5916;&#x54C1;&#x724C;&#x53EF;&#x4EE5;&#x4E70;&#x5408;&#x8D44;&#x8F66;&#x3002;</span></p><p><span>&#x4E3A;&#x4EC0;&#x4E48;&#x5408;&#x8D44;&#x8F66;&#x5C31;&#x53EF;&#x4EE5;&#x4E70;&#xFF0C;&#x56E0;&#x4E3A;&#x5408;&#x8D44;&#x8F66;&#x91CC;&#xFF0C;&#x56FD;&#x8D44;&#x5360;&#x636E;&#x7684;&#x6536;&#x76CA;&#x592A;&#x5927;&#x4E86;&#xFF0C;&#x4EE5;&#x5B9D;&#x9A6C;&#x4E3A;&#x4F8B;&#xFF0C;&#x4ED6;&#x5982;&#x679C;&#x60F3;&#x5728;&#x4E2D;&#x56FD;&#x5408;&#x8D44;&#x5EFA;&#x5382;&#xFF0C;&#x653F;&#x5E9C;&#x4F1A;&#x7ED9;&#x4E88;&#x5173;&#x7A0E;&#x5168;&#x514D;&#x7684;&#x653F;&#x7B56;&#xFF0C;&#x5BF9;&#x5E94;&#x7684;&#x6D88;&#x8D39;&#x7A0E;&#x589E;&#x503C;&#x7A0E;&#x90FD;&#x4F1A;&#x964D;&#x4F4E;&#x5F88;&#x591A;&#xFF0C;&#x4F46;&#x662F;&#x8981;&#x4ED8;&#x51FA;&#x7684;&#x4EE3;&#x4EF7;&#x662F;&#xFF0C;&#x8FD9;&#x4E2A;&#x5382;&#x7684;&#x4E00;&#x534A;&#x6536;&#x76CA;&#xFF0C;&#x90FD;&#x5F52;&#x4E2D;&#x56FD;&#x6240;&#x6709;&#xFF0C;&#x56E0;&#x4E3A;&#x56FD;&#x8D44;&#x5360;&#x636E;&#x4E00;&#x534A;&#x7684;&#x80A1;&#x6743;&#xFF0C;&#x53E6;&#x5916;&#x6240;&#x6709;&#x7684;&#x751F;&#x4EA7;&#x7EBF;&#xFF0C;&#x6280;&#x672F;&#x6587;&#x4EF6;&#xFF0C;&#x7BA1;&#x7406;&#x6A21;&#x5F0F;&#xFF0C;&#x673A;&#x5BC6;&#x8D44;&#x6599;&#x90FD;&#x5728;&#x4E2D;&#x65B9;&#x4F19;&#x4F34;&#x9762;&#x524D;&#x66B4;&#x9732;&#x65E0;&#x9057;&#xFF0C;&#x56E0;&#x4E3A;&#x4E2D;&#x65B9;&#x662F;&#x5360;&#x80A1;&#x5927;&#x4E8E;50%&#x7684;&#x5927;&#x80A1;&#x4E1C;&#xFF0C;&#x81EA;&#x7136;&#x6709;&#x6743;&#x5229;&#x67E5;&#x770B;&#x4E00;&#x5207;&#x6587;&#x4EF6;&#xFF0C;&#x8FD9;&#x5C31;&#x662F;&#x9F0E;&#x9F0E;&#x5927;&#x540D;&#x7684;&#x4EE5;&#x5E02;&#x573A;&#x6362;&#x6280;&#x672F;&#xFF0C;&#x4E2D;&#x56FD;&#x9760;&#x8FD9;&#x4E2A;&#x6761;&#x6B3E;&#x98DE;&#x8DC3;&#x4E86;&#x597D;&#x957F;&#x4E00;&#x6BB5;&#x79D1;&#x6280;&#x6811;&#x3002;</span></p><p><span>&#x6700;&#x540E;&#x53F7;&#x53EC;&#x5927;&#x5BB6;&#x4E70;&#x56FD;&#x4EA7;&#x8F66;&#x548C;&#x5408;&#x8D44;&#x8F66;&#xFF0C;&#x575A;&#x51B3;&#x4E0D;&#x4E70;&#x5916;&#x56FD;&#x8F66;&#xFF0C;&#x56E0;&#x4E3A;&#x88AB;&#x5C01;&#x7684;&#x5E16;&#x5B50;&#x8BB0;&#x5F55;&#x4F1A;&#x6C38;&#x4E45;&#x4FDD;&#x5B58;&#xFF0C;&#x88AB;&#x5C01;&#x6B21;&#x6570;&#x592A;&#x591A;&#x4F30;&#x8BA1;&#x5C31;&#x76F4;&#x63A5;&#x4E0A;&#x9ED1;&#x540D;&#x5355;&#x4E86;&#xFF0C;&#x6240;&#x4EE5;&#x73B0;&#x5728;&#x8D76;&#x7D27;&#x6539;&#x5584;&#x5370;&#x8C61;&#xFF0C;&#x901A;&#x8FC7;&#x8FD9;&#x79CD;&#x7231;&#x56FD;&#x53F7;&#x53EC;&#x7ED9;&#x81EA;&#x5DF1;&#x52A0;&#x70B9;&#x5206;&#x51CF;&#x5C11;&#x4E00;&#x70B9;&#x9ED1;&#x540D;&#x5355;&#x6982;&#x7387;&#x3002;</span></p><p><img class="" data-copyright="0" data-ratio="1" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_jpg/vVoVQ59VnF7oheNBOQAgBG7sTbCHmVj3XN7ZswaBtdDPV3ibX7xiaYsibYDLGTPl04nzODGXUd4SChj5dzLOqvq4g/640?wx_fmt=jpeg" data-type="jpeg" data-w="224"><span>&#xA0;</span></p><p><span><strong><span>......</span></strong></span></p><p><span>&#x4ECA;&#x5929;&#x6700;&#x5927;&#x7684;&#x4EAE;&#x70B9;&#x5C31;&#x662F;&#x6D77;&#x5357;&#x677F;&#x5757;&#xFF0C;&#x53D7;&#x5230;&#x5468;&#x672B;&#x5DE8;&#x5927;&#x5229;&#x597D;&#x7684;&#x523A;&#x6FC0;&#x5F71;&#x54CD;&#xFF0C;&#x4ECA;&#x5929;&#x5168;&#x9762;&#x9AD8;&#x5F00;&#xFF0C;&#x9AD8;&#x5F00;&#x5230;&#x4EC0;&#x4E48;&#x7A0B;&#x5EA6;&#x5462;&#xFF0C;&#x5927;&#x9762;&#x79EF;&#x4E00;&#x5B57;&#x677F;&#x3002;&#x5BF9;&#x4E8E;&#x8FD9;&#x4E2A;&#x7248;&#x5757;&#xFF0C;&#x6211;&#x7684;&#x6001;&#x5EA6;&#x548C;&#x6628;&#x5929;&#x662F;&#x4E00;&#x6837;&#x7684;&#xFF0C;&#x8981;&#x4E48;&#x4E70;&#x4E0D;&#x5230;&#xFF0C;&#x4E70;&#x5230;&#x5C31;&#x662F;&#x5751;&#x3002;&#x3002;&#x3002;</span></p><p><span>&#x8FD9;&#x4E2A;&#x7248;&#x5757;&#x662F;&#x6E38;&#x8D44;&#x6700;&#x7231;&#xFF0C;&#x7C7B;&#x6BD4;&#x96C4;&#x5B89;&#x6982;&#x5FF5;&#xFF0C;&#x6E38;&#x8D44;&#x5FC5;&#x4E0A;&#xFF0C;&#x800C;&#x53BB;&#x662F;&#x65E0;&#x8111;&#x4E0A;&#xFF0C;&#x4F46;&#x662F;&#x5F53;&#x5E74;&#x7684;&#x96C4;&#x5B89;&#x90A3;&#x4E48;&#x5927;&#x7684;&#x9898;&#x6750;&#x548C;&#x6982;&#x5FF5;&#xFF0C;&#x62C9;&#x4E86;&#x90A3;&#x4E48;&#x591A;&#x4E00;&#x5B57;&#x677F;&#xFF0C;&#x6E38;&#x8D44;&#x51B2;&#x8FDB;&#x53BB;&#x4E4B;&#x540E;&#x4E5F;&#x662F;&#x9AD8;&#x4F4D;&#x63A5;&#x76D8;&#x6B7B;&#x7684;&#x4E00;&#x584C;&#x7CCA;&#x6D82;&#xFF0C;&#x73B0;&#x5728;&#x6D77;&#x5357;&#x7684;&#x9898;&#x6750;&#x660E;&#x663E;&#x6CA1;&#x6709;&#x96C4;&#x5B89;&#x5927;&#xFF0C;&#x91CC;&#x9762;&#x6F5C;&#x4F0F;&#x7684;&#x8D44;&#x91D1;&#x8FD8;&#x90A3;&#x4E48;&#x591A;&#xFF0C;&#x96C4;&#x5B89;&#x6F5C;&#x4F0F;&#x7684;&#x4EBA;&#x8FD8;&#x6BD4;&#x8F83;&#x5C11;&#xFF0C;&#x79CD;&#x79CD;&#x6BD4;&#x8F83;&#x4E0B;&#x6765;&#xFF0C;&#x771F;&#x7684;&#x98CE;&#x9669;&#x5927;&#x4E8E;&#x6536;&#x76CA;&#xFF0C;&#x4E0D;&#x5EFA;&#x8BAE;&#x65E0;&#x8111;&#x8FFD;&#x4E00;&#x5B57;&#x677F;&#x3002;</span></p><p><span>&#x4ECA;&#x5929;&#x521B;&#x4E1A;&#x677F;&#x4F4E;&#x5F00;1816&#xFF0C;&#x968F;&#x540E;&#x5927;&#x5E45;&#x9AD8;&#x8D70;&#xFF0C;&#x8BC1;&#x660E;&#x521B;&#x4E1A;&#x677F;&#x9022;&#x4F4E;&#x5C31;&#x4E70;&#x7684;&#x7B56;&#x7565;&#x662F;&#x6B63;&#x786E;&#x7684;&#xFF0C;&#x5468;&#x4E94;&#x7684;&#x65F6;&#x5019;1826&#x5C31;&#x5403;&#x4E86;1&#x6210;&#xFF0C;&#x4ECA;&#x5929;&#x5C31;&#x6709;&#x4EBA;&#x95EE;&#xFF0C;&#x662F;&#x4E0D;&#x662F;&#x5403;&#x5C11;&#x4E86;&#xFF0C;&#x8E0F;&#x7A7A;&#x4E86;&#x5440;&#xFF0C;&#x6211;&#x6628;&#x5929;&#x76F4;&#x63A5;&#x6EE1;&#x4ED3;&#x5C31;&#x597D;&#x4E86;&#x3002;&#x4ECA;&#x5929;&#x4E0A;&#x5348;&#x6DA8;&#x7684;&#x592A;&#x5FEB;&#x592A;&#x731B;&#xFF0C;&#x5C0F;&#x767D;&#x6709;&#x5982;&#x6B64;&#x611F;&#x89C9;&#x5F88;&#x6B63;&#x5E38;&#xFF0C;&#x4E0B;&#x6B21;&#x53EF;&#x8981;&#x8BB0;&#x4F4F;&#x4E86;&#xFF0C;&#x7092;&#x80A1;&#x4E0D;&#x80FD;&#x5982;&#x6B64;&#x6781;&#x7AEF;&#xFF0C;&#x4EE5;&#x53CA;&#x5982;&#x6B64;&#x8D2A;&#x5FC3;&#x3002;&#x3002;&#x3002;</span></p><p><span>&#x56E0;&#x4E3A;&#x521A;&#x770B;&#x5230;&#x8FD9;&#x4E2A;&#x7559;&#x8A00;&#x6CA1;&#x51E0;&#x5206;&#x949F;&#xFF0C;&#x6307;&#x6570;&#x98DE;&#x6D41;&#x76F4;&#x4E0B;&#xFF0C;&#x4ECE;+1.5%&#x76F4;&#x63A5;&#x88AB;&#x7838;&#x5230;&#x4E86;-0.5%&#xFF0C;&#x518D;&#x5EA6;&#x56DE;&#x5230;&#x4E86;1816&#x7684;&#x652F;&#x6491;&#x4F4D;&#xFF0C;&#x7136;&#x540E;&#x518D;&#x6B21;&#x53CD;&#x5F39;&#xFF0C;&#x5C3E;&#x76D8;&#x6536;&#x4E8E;1838</span></p><p><span>&#x6211;&#x7684;&#x539F;&#x8BA1;&#x5212;&#x5C31;&#x662F;&#x521B;&#x4E1A;&#x677F;1826/1816/1806&#x5206;&#x522B;&#x5403;&#x8FDB;1&#x6210;&#xFF0C;&#x628A;&#x4E0A;&#x8BC1;&#x7684;&#x4ED3;&#x4F4D;&#x8D8A;&#x6DA8;&#x8D8A;&#x5356;&#x7ED9;&#x8C03;&#x8FC7;&#x6765;&#xFF0C;&#x4F46;&#x662F;&#x4E0A;&#x8BC1;&#x6CA1;&#x6709;&#x9AD8;&#x629B;&#x6210;&#x529F;&#xFF0C;3200&#x5C31;&#x7184;&#x706B;&#x4E86;&#xFF0C;&#x5BFC;&#x81F4;&#x5982;&#x6B64;&#x5403;&#x8D27;&#x4ED3;&#x4F4D;&#x6709;&#x70B9;&#x91CD;&#xFF0C;&#x5C31;&#x6539;&#x6210;1826&#x5403;1&#x6210;&#xFF0C;1806&#x5403;1&#x6210;&#xFF0C;1786&#x5403;1&#x6210;&#xFF0C;&#x56E0;&#x4E3A;&#x6211;&#x9884;&#x4F30;&#x7684;&#x8C03;&#x6574;&#x6781;&#x9650;&#x5927;&#x6982;&#x5C31;&#x662F;1786&#x3002;&#xA0;</span></p><p><span>&#x4F46;&#x662F;&#x4ECA;&#x5929;&#x770B;&#x8D77;&#x6765;&#xFF0C;&#x8C03;&#x6574;&#x7684;&#x53EF;&#x80FD;&#x6BD4;&#x9884;&#x60F3;&#x7684;&#x8FD8;&#x8981;&#x8F7B;&#xFF0C;&#x4F46;&#x662F;&#x6211;&#x6682;&#x65F6;&#x5E76;&#x4E0D;&#x6253;&#x7B97;&#x8FFD;&#xFF0C;&#x56E0;&#x4E3A;&#x4E0A;&#x8BC1;&#x592A;&#x5F31;&#x4E86;&#xFF0C;&#x6BD4;&#x9884;&#x60F3;&#x7684;&#x8FD8;&#x8981;&#x5F31;&#xFF0C;&#x8FD9;&#x5DF2;&#x7ECF;&#x4ECE;3200&#x53C8;&#x56DE;&#x5230;3100&#x70B9;&#x652F;&#x6491;&#x4F4D;&#x4E86;&#xFF0C;&#x4ECA;&#x5929;&#x6536;&#x5230;3100&#x7684;&#x652F;&#x6491;&#x53CD;&#x5F39;&#xFF0C;&#x4F46;&#x662F;&#x53CD;&#x5F39;&#x7EF5;&#x8F6F;&#x65E0;&#x529B;&#xFF0C;&#x6536;&#x76D8;&#x624D;3110&#xFF0C;&#x8FD9;&#x4E2A;&#x6536;&#x76D8;&#x4EF7;&#xFF0C;&#x521B;&#x4E0B;&#x672C;&#x6CE2;&#x6BB5;&#x65B0;&#x4F4E;&#x3002;&#x3002;&#x3002;</span></p><p><span>&#x4E0D;&#x8FC7;&#x6211;&#x5E76;&#x4E0D;&#x62C5;&#x5FC3;&#x4E0A;&#x8BC1;&#xFF0C;&#x5D29;&#x76D8;&#x662F;&#x4E0D;&#x53EF;&#x80FD;&#x7684;&#xFF0C;&#x65E0;&#x975E;&#x5C31;&#x662F;&#x8FD9;&#x4E2A;&#x5730;&#x65B9;&#x76D8;&#x6574;&#x591A;&#x4E45;&#x53CD;&#x5F39;&#x800C;&#x5DF2;&#xFF0C;&#x6211;&#x4E0D;&#x4F1A;&#x51CF;&#x4ED3;&#xFF0C;&#x4F46;&#x662F;&#x4E5F;&#x4E0D;&#x4F1A;&#x52A0;&#x4ED3;&#xFF0C;&#x603B;&#x7B56;&#x7565;&#x5C31;&#x662F;&#x6DA8;&#x4E86;&#x5C31;&#x5356;&#xFF0C;&#x51CF;&#x4ED3;&#x4E4B;&#x540E;&#xFF0C;&#x5C31;&#x53EF;&#x4EE5;&#x5927;&#x5E45;&#x5EA6;&#x7684;&#x8C03;&#x4ED3;&#x521B;&#x4E1A;&#x4E86;&#xFF0C;&#x521B;&#x4E1A;&#x7684;&#x52A0;&#x4ED3;&#x4F1A;&#x66F4;&#x5927;&#x5927;&#x80C6;&#x5954;&#x653E;&#xFF0C;&#x73B0;&#x5728;&#xFF0C;&#x5C31;&#x62D6;&#x65F6;&#x95F4;&#x5457;&#x3002;</span></p><p><span>&#x4E0A;&#x8BC1;&#x6211;&#x4E0D;&#x62C5;&#x5FC3;&#x4ED6;&#x5D29;&#xFF0C;&#x800C;&#x521B;&#x4E1A;&#x975E;&#x5E38;&#x7684;&#x5F3A;&#xFF0C;&#x6211;&#x4E5F;&#x4E0D;&#x62C5;&#x5FC3;&#x4ED6;&#x98DE;&#xFF0C;&#x56DE;&#x8C03;&#x671F;&#x8FD8;&#x6CA1;&#x6709;&#x5B8C;&#x5168;&#x7ED3;&#x675F;&#xFF0C;&#x4ED6;&#x6DA8;&#x4E0A;&#x53BB;&#x538B;&#x529B;&#x975E;&#x5E38;&#x5927;&#xFF0C;&#x6211;&#x89C9;&#x5F97;&#x8FD8;&#x662F;&#x6709;&#x4E00;&#x5B9A;&#x7684;&#x4F4E;&#x5438;&#x673A;&#x4F1A;&#x7684;&#xFF0C;&#x76EE;&#x524D;&#x603B;&#x4ED3;5&#x6210;&#xFF0C;&#x4ED3;&#x4F4D;&#x6709;&#x70B9;&#x591A;&#xFF0C;&#x521B;&#x4E1A;&#x7684;&#x4EF7;&#x683C;&#x6B7B;&#x6D3B;&#x4E0D;&#x4E0B;&#x53BB;&#xFF0C;&#x5BFC;&#x81F4;&#x6211;&#x4E5F;&#x4E0D;&#x6562;&#x5954;&#x653E;&#x52A0;&#x4ED3;&#xFF0C;&#x53CD;&#x6B63;&#xFF0C;&#x672C;&#x5468;&#x662F;&#x5FC5;&#x987B;&#x9022;&#x4F4E;&#x518D;&#x52A0;1&#x6210;&#x7684;&#xFF0C;&#x56E0;&#x4E3A;&#x56DE;&#x8C03;&#x671F;&#x6700;&#x591A;&#x4E0B;&#x5468;&#x7ED3;&#x675F;&#xFF0C;&#x4E0D;&#x4F1A;&#x6301;&#x7EED;&#x592A;&#x4E45;&#xFF0C;&#x9664;&#x4E86;&#x5206;&#x4EF7;&#x683C;&#x9636;&#x6BB5;&#x52A0;&#x4ED3;&#x4E4B;&#x5916;&#xFF0C;&#x4E3A;&#x4E86;&#x9632;&#x6B62;&#x4E0D;&#x8DCC;&#xFF0C;&#x6211;&#x8FD8;&#x4F1A;&#x5206;&#x65F6;&#x95F4;&#x52A0;&#x4ED3;&#xFF0C;&#x4E0D;&#x4E00;&#x5B9A;&#x975E;&#x8FFD;&#x6C42;&#x4E70;&#x6700;&#x4F4E;&#x3002;</span></p><p><strong><span>......</span></strong></p><p><span>&#x53E6;&#x5916;&#x8BF4;&#x4E00;&#x4E0B;P2P&#x5E73;&#x53F0;&#x7684;&#x77E5;&#x8BC6;&#xFF0C;&#x4EFB;&#x4F55;&#x4EBA;&#x63A8;&#x8350;&#x7684;&#x5E73;&#x53F0;&#xFF0C;&#x751A;&#x81F3;&#x4F60;&#x81EA;&#x5DF1;&#x4EB2;&#x81EA;&#x53BB;&#x8003;&#x5BDF;&#x8FC7;&#x7684;&#x5E73;&#x53F0;&#xFF0C;&#x80FD;&#x4FDD;&#x8BC1;3&#x4E2A;&#x6708;&#x4E0D;&#x51FA;&#x95EE;&#x9898;&#xFF0C;&#x5C31;&#x8BF4;&#x660E;&#x4ED6;&#x8003;&#x5BDF;&#x7684;&#x5DF2;&#x7ECF;&#x975E;&#x5E38;&#x5230;&#x4F4D;&#x4E86;&#xFF0C;&#x6240;&#x4EE5;&#x4E00;&#x5B9A;&#x8981;&#x5206;&#x6563;&#x6295;&#x8D44;&#xFF0C;&#x540C;&#x65F6;&#x7ECF;&#x5E38;&#x8003;&#x5BDF;&#x5176;&#x516C;&#x53F8;&#x4FE1;&#x606F;&#xFF0C;&#x8003;&#x5BDF;&#x4E00;&#x6B21;&#x53EF;&#x4EE5;&#x7BA1;&#x7528;3&#x4E2A;&#x6708;&#xFF0C;&#x5982;&#x679C;&#x8003;&#x5BDF;&#x611F;&#x89C9;&#x4E0D;&#x59A5;&#xFF0C;&#x5C31;&#x53CA;&#x65F6;&#x66F4;&#x6362;&#x5E73;&#x53F0;&#x3002;&#x6BD4;&#x5982;&#x56E2;&#x8D37;&#x7F51;&#xFF0C;&#x53BB;&#x5E74;&#x6211;&#x8003;&#x5BDF;&#x7684;&#x65F6;&#x5019;&#x5C31;&#x8BA4;&#x4E3A;&#x4ED6;&#x6CA1;&#x5565;&#x95EE;&#x9898;&#xFF0C;&#x4E0D;&#x8FC7;&#x4E00;&#x5E74;&#x4E4B;&#x540E;&#xFF0C;&#x6700;&#x8FD1;&#x548C;&#x5F88;&#x591A;&#x4E1A;&#x5185;&#x4EBA;&#x58EB;&#x7684;&#x804A;&#x5929;&#xFF0C;&#x611F;&#x89C9;&#x8FD9;&#x5BB6;&#x5E73;&#x53F0;&#x53EF;&#x80FD;&#x5B58;&#x5728;&#x4E00;&#x4E9B;&#x95EE;&#x9898;&#xFF0C;&#x867D;&#x7136;&#x672A;&#x5FC5;&#x4F1A;&#x6709;&#x5565;&#x4E8B;&#xFF0C;&#x4E0D;&#x8FC7;&#x80AF;&#x5B9A;&#x662F;&#x6709;&#x70B9;&#x9690;&#x60A3;&#x7684;&#xFF0C;&#x5982;&#x679C;&#x6709;&#x4EBA;&#x6295;&#x8D44;&#x8FD9;&#x5BB6;&#x5E73;&#x53F0;&#xFF0C;&#x53EF;&#x4EE5;&#x8003;&#x8651;&#x5148;&#x6362;&#x4E00;&#x4E0B;&#x3002;</span></p><p><span>&#x5BF9;&#x4E8E;&#x8FD9;&#x79CD;&#x8003;&#x5BDF;&#x6CD5;&#xFF0C;&#x9700;&#x8981;&#x5E9E;&#x5927;&#x7684;&#x4E1A;&#x5185;&#x4EBA;&#x8109;&#x6765;&#x83B7;&#x53D6;&#x5185;&#x90E8;&#x8D44;&#x6599;&#xFF0C;&#x5176;&#x5B9E;&#x8FD8;&#x6709;&#x4E00;&#x4E2A;&#x4E2A;&#x4EBA;&#x9002;&#x7528;&#x7684;&#x7C97;&#x7565;&#x8BD5;&#x63A2;&#x79D8;&#x8BC0;&#xFF0C;&#x5728;&#x8FD9;&#x5BB6;&#x5B58;&#x94B1;&#x505A;&#x7406;&#x8D22;&#x7684;&#x540C;&#x65F6;&#xFF0C;&#x7528;&#x5BB6;&#x4EBA;&#x7684;&#x8D26;&#x53F7;&#x6CE8;&#x518C;&#x4E00;&#x4E0B;&#xFF0C;&#x6BCF;&#x534A;&#x4E2A;&#x6708;&#x8D37;&#x6B3E;&#x4E2A;&#x4E00;&#x4E8C;&#x767E;&#x5143;&#x4EC0;&#x4E48;&#x7684;&#xFF0C;&#x5229;&#x606F;&#x6CA1;&#x591A;&#x5C11;&#x94B1;&#xFF0C;&#x4E3B;&#x8981;&#x8BD5;&#x63A2;&#x4ED6;&#x7684;&#x653E;&#x6B3E;&#x901F;&#x5EA6;&#xFF0C;&#x653E;&#x6B3E;&#x5FEB;&#x901F;&#x5219;&#x5E94;&#x8BE5;&#x6CA1;&#x4EC0;&#x4E48;&#x4E8B;&#xFF0C;&#x653E;&#x6B3E;&#x901F;&#x5EA6;&#x67D0;&#x4E00;&#x6BB5;&#x65F6;&#x95F4;&#x548C;&#x4EE5;&#x524D;&#x76F8;&#x6BD4;&#x7A81;&#x7136;&#x51CF;&#x7F13;&#xFF0C;&#x90A3;&#x4E48;&#x5C31;&#x5EFA;&#x8BAE;&#x628A;&#x8D44;&#x91D1;&#x4ECE;&#x8FD9;&#x4E2A;&#x5E73;&#x53F0;&#x8F6C;&#x79FB;&#x5230;&#x53E6;&#x5916;&#x4E00;&#x4E2A;&#x5E73;&#x53F0;&#x3002;</span></p><p><span>&#x5927;&#x6982;&#x5C31;&#x90A3;&#x4E48;&#x591A;&#xFF0C;&#x5206;&#x6563;&#x591A;&#x5E73;&#x53F0;&#x6295;&#x8D44;&#xFF0C;&#x7ECF;&#x5E38;&#x4EB2;&#x81EA;&#x8003;&#x5BDF;&#x5176;&#x516C;&#x53F8;&#x4FE1;&#x606F;&#xFF0C;&#x4EE5;&#x53CA;&#x8D37;&#x6B3E;&#x901F;&#x5EA6;&#x4FA6;&#x6D4B;&#x6CD5;&#x90FD;&#x662F;&#x53EF;&#x4EE5;&#x5C1D;&#x8BD5;&#x7684;&#x6E20;&#x9053;&#x3002;</span></p><p><span>~~~</span></p><p><span>&#x521B;&#x4E1A;&#x7684;&#x8F6F;&#x4EF6;&#x4ECA;&#x5929;&#x8868;&#x73B0;&#x975E;&#x5E38;&#x597D;&#xFF0C;&#x76EE;&#x524D;&#x6301;&#x4ED3;2&#x6210;&#xFF0C;&#x540E;&#x9762;&#x8FD8;&#x4F1A;&#x7EE7;&#x7EED;&#x52A0;&#x4ED3;&#xFF0C;&#x9274;&#x4E8E;&#x6700;&#x8FD1;&#x6A2A;&#x5728;20&#x65E5;&#x5747;&#x7EBF;&#x4E0D;&#x8D70;&#x4E86;&#xFF0C;&#x53CD;&#x590D;&#x8D2F;&#x7A7F;&#x78E8;&#x635F;&#xFF0C;&#x6240;&#x4EE5;&#x4E34;&#x754C;&#x70B9;&#x63D0;&#x5347;20&#x4E2A;&#x70B9;&#x5230;1856&#x3002;</span><img class="" data-copyright="0" data-ratio="0.7294372294372294" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF7oheNBOQAgBG7sTbCHmVj3jZtAmuKv71cwhe9tib5eQoKwnpDBhTYzVrpoHfNDczRxfezZOw53KCA/640?wx_fmt=png" data-type="png" data-w="462"></p><section class="" data-tools="135&#x7F16;&#x8F91;&#x5668;" data-id="91525"><section><section><p><img class="" data-ratio="0.9724770642201835" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF6GnGd30wuHO2cAXv0sfVPZz839gZHGMWzrbfibBybFoicWADdEShacCDNlJpJVHvN11amGrSmpI9pg/640?wx_fmt=png" data-type="png" data-w="218" data-width="100%" height="89" title="bki-20140213163010-663826156.jpg" width="76"></p></section><section><p><span>&#x7D2B;&#x8272;&#x7684;&#x80A1;</span></p><section><span>&#x7ECF;&#x6D4E;-&#x91D1;&#x878D;-&#x6295;&#x8D44;</span></section></section><section><section><section http:="" mmbiz.qpic.cn="" mmbiz_gif="" vvovq59vnf6gngd30wuho2caxv0sfvpzed04weybuot9wzkxj3iaqoo57ip2ujvmnnftoq7gj19olzia2ipeij9w="" 640?wx_fmt="gif&quot;);background-repeat:" no-repeat;background-size:="" 100%="" 100%;box-sizing:="" border-box="" !important;word-wrap:="" break-word="" !important;"=""><img class="" data-ratio="1" src="http://mmbiz.qpic.cn/mmbiz_jpg/vVoVQ59VnF6GnGd30wuHO2cAXv0sfVPZ6teYXC6soIibVtFf4x1rVWTmBYZbvmqkw1PSAmiafwafiawJicFWLUpFVw/640?wx_fmt=jpeg" data-type="jpeg" data-w="258" title="undefined" width="auto"></section></section></section></section></section>
                				
				
								
				
						
			
