
<h1>
						
						今晚说一件大事						
					</h1>
            
							
			<p>
          <link rel="stylesheet" href="view/css/APlayer.min.css">
          
          
          </p><p>&#x4ECA;&#x5929;&#x665A;&#x4E0A;&#x8BF4;&#x4E00;&#x4EF6;&#x5927;&#x4E8B;&#xFF0C;&#x5E76;&#x4E0D;&#x662F;&#x53D9;&#x5229;&#x4E9A;&#x906D;&#x53D7;&#x771F;&#x6B63;&#x6218;&#x4E89;&#x653B;&#x51FB;&#x4E86;&#xFF0C;&#x800C;&#x662F;&#x4ECA;&#x5929;&#x4E0B;&#x5348;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x6211;&#x8FDE;&#x6536;&#x4E8C;&#x6761;&#x63D0;&#x9192;&#xFF0C;&#x4E0D;&#x77E5;&#x9053;&#x54EA;&#x8DEF;&#x5927;&#x4F6C;&#x8DEF;&#x8FC7;&#x6211;&#x7684;&#x6587;&#x7AE0;&#x7ED9;&#x5BA1;&#x6838;&#x4E86;&#x4E0B;&#xFF0C;&#x76F4;&#x63A5;&#x6709;&#x4E8C;&#x7BC7;&#x6587;&#x7AE0;&#x88AB;&#x5220;&#x9664;&#x4E86;&#x3002;</p><p><img class="" data-copyright="0" data-ratio="1.0498533724340176" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF4AoCpUSc5Xv74s2Ydaoj1ofcala4icMQmHR0CAKsuAYUcJCiajGYYlQz8T8dhDdyxLlrn4TLTpUzxg/640?wx_fmt=png" data-type="png" data-w="341"></p><p>&#x6700;&#x8FD1;&#x5904;&#x4E8E;&#x654F;&#x611F;&#x65F6;&#x671F;&#xFF0C;&#x6211;&#x4E5F;&#x77E5;&#x9053;&#xFF0C;&#x6211;&#x6700;&#x8FD1;&#x7684;&#x6587;&#x7AE0;<strong><span>&#x8C08;&#x7684;&#x5168;&#x662F;&#x6B63;&#x80FD;&#x91CF;</span></strong>&#xFF0C;&#x975E;&#x6B63;&#x80FD;&#x91CF;&#x7684;&#x5F88;&#x591A;&#x5185;&#x5BB9;&#x6211;&#x90FD;&#x6545;&#x610F;&#x5FFD;&#x7565;&#x4E0D;&#x8C08;&#x7684;&#xFF0C;&#x5C31;&#x7B97;&#x662F;&#x88AB;&#x5220;&#x9664;&#x7684;&#x8FD9;&#x4E8C;&#x7BC7;&#xFF0C;&#x6211;&#x4ED4;&#x7EC6;&#x53CD;&#x601D;&#x4E86;&#x4E0B;&#xFF0C;&#x8FD9;&#x4E8C;&#x7BC7;&#x4E5F;&#x662F;&#x6B63;&#x80FD;&#x91CF;&#xFF0C;&#x6CA1;&#x770B;&#x51FA;&#x6709;&#x5565;&#x8FDD;&#x89C4;&#x7684;&#x5730;&#x65B9;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x8C08;&#x7279;&#x6717;&#x666E;&#x4E71;&#x53D1;&#x63A8;&#x7279;&#x90A3;&#x4E00;&#x7BC7;&#xFF0C;&#x5168;&#x7BC7;&#x6E05;&#x6C64;&#x5BE1;&#x6C34;&#x7684;&#x5C31;&#x662F;&#x5355;&#x7EAF;&#x7684;&#x6279;&#x5224;&#x4E86;&#x4E0B;&#x7279;&#x6717;&#x666E;&#xFF0C;&#x4E5F;&#x88AB;&#x5224;&#x8FDD;&#x89C4;&#x4E86;&#xFF0C;&#x6211;&#x611F;&#x89C9;&#x6211;&#x597D;&#x51A4;&#x6789;&#x3002;</p><p><img class="" data-copyright="0" data-ratio="0.7508532423208191" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz/vVoVQ59VnF6y1V5TeJJrlOXlLINEyK1KhVyKCaiaOh4ucmwtmZjZHoiaAaCoTvH58P1mibQwictxibN3dg2p7s0cT5w/640?wx_fmt=jpeg" data-type="jpeg" data-w="293"></p><p>&#x8FD9;&#x8BF4;&#x660E;&#x4E86;&#x4E00;&#x4E2A;&#x95EE;&#x9898;&#xFF0C;&#x90A3;&#x5C31;&#x5728;&#x539F;&#x6765;&#x5DF2;&#x7ECF;&#x5F88;&#x4E25;&#x683C;&#x7684;&#x5BA1;&#x6838;&#x6807;&#x51C6;&#x4E0A;&#xFF0C;&#x53C8;&#x518D;&#x5EA6;&#x63D0;&#x5347;&#x4E86;&#x4E25;&#x683C;&#x7B49;&#x7EA7;&#xFF0C;&#x4F46;&#x662F;&#x5173;&#x952E;&#x7684;&#x662F;&#x8FD9;&#x4E2A;&#x5BA1;&#x6838;&#x6807;&#x51C6;&#x662F;&#x4E0D;&#x516C;&#x5E03;&#x7684;&#xFF0C;&#x6211;&#x4EEC;&#x5E76;&#x4E0D;&#x77E5;&#x9053;&#x8BF4;&#x4EC0;&#x4E48;&#x4F1A;&#x89E6;&#x72AF;&#x5929;&#x89C4;&#xFF0C;&#x8BF4;&#x4EC0;&#x4E48;&#x4E0D;&#x4F1A;&#xFF0C;&#x8FD9;&#x5C31;&#x5F88;&#x90C1;&#x95F7;&#x4E86;&#xFF0C;&#x4ECA;&#x5929;&#x8FD9;&#x4E8C;&#x4E2A;&#x6587;&#x7AE0;&#x56E0;&#x4E3A;&#x8BF4;&#x4E86;&#x5565;&#x88AB;&#x5224;&#x89E6;&#x78B0;&#x9EC4;&#x7EBF;&#x6211;&#x4E0D;&#x6E05;&#x695A;&#xFF0C;&#x90A3;&#x7EA2;&#x7EBF;&#x7684;&#x6807;&#x51C6;&#x6211;&#x4E5F;&#x4E0D;&#x6E05;&#x695A;&#xFF0C;&#x8981;&#x662F;&#x54EA;&#x5929;&#x4E0D;&#x5C0F;&#x5FC3;&#x78B0;&#x4E86;&#x7EA2;&#x7EBF;&#x76F4;&#x63A5;&#x628A;&#x6211;&#x7ED9;&#x6C38;&#x5C01;&#x4E86;&#x624D;&#x771F;&#x662F;<em><span><strong><em><span><strong>&#x51A4;</strong></span></em></strong></span></em>&#x554A;&#xFF0C;&#x6240;&#x4EE5;&#x5927;&#x5BB6;&#x518D;&#x52A0;&#x4E00;&#x4E0B;&#x6211;&#x7684;&#x540E;&#x82B1;&#x56ED;&#x5FAE;&#x4FE1;&#x53F7;&#x5427;&#xFF0C;&#x8FD9;&#x4E2A;&#x53F7;&#x5E73;&#x65F6;&#x662F;&#x6C89;&#x5BC2;&#x72B6;&#x6001;&#xFF0C;&#x4E0D;&#x4F1A;&#x53D1;&#x9001;&#x4EFB;&#x4F55;&#x4FE1;&#x606F;&#xFF0C;&#x552F;&#x4E00;&#x7684;&#x4F5C;&#x7528;&#x5C31;&#x662F;&#x4E07;&#x4E00;&#x5C06;&#x6765;&#x5C0F;&#x6982;&#x7387;&#x6211;&#x78B0;&#x4E86;&#x7EA2;&#x7EBF;&#x88AB;&#x6C38;&#x5C01;&#x4E86;&#xFF0C;&#x8FD9;&#x4E2A;&#x53F7;&#x8FD8;&#x80FD;&#x590D;&#x6D3B;&#x4E00;&#x4E0B;<span>&#x548C;&#x5927;&#x5BB6;&#x7EE7;&#x7EED;&#x804A;&#x5929;</span>&#x3002;</p><p><img class="" data-copyright="0" data-ratio="1" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_jpg/vVoVQ59VnF4AoCpUSc5Xv74s2Ydaoj1ok54fSpez5iajj6xFDnnpicWSLZjfHJC54PaT4SUiaqczjLBGBPpnyeFmQ/640?wx_fmt=jpeg" data-type="jpeg" data-w="258"></p><p>&#x4E8B;&#x6280;&#x672F;&#x7684;&#x9AD8;&#x4F4E;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x51FB;&#x843D;&#x5BFC;&#x5F39;&#x7684;&#x80FD;&#x529B;&#xFF0C;&#x8FDC;&#x8FDC;&#x6BD4;&#x6218;&#x4E89;&#x672C;&#x8EAB;&#x66F4;&#x91CD;&#x8981;&#x3002;<br></p><p>&#x5BFC;&#x5F39;&#x8F70;&#x70B8;&#x540E;&#xFF0C;&#x4FC4;&#x7F57;&#x65AF;&#x7684;&#x7B2C;&#x4E00;&#x53CD;&#x5E94;&#x4E0D;&#x662F;&#x5A01;&#x80C1;&#x62A5;&#x590D;&#x7F8E;&#x56FD;&#x5E76;&#x5B9E;&#x8D28;&#x6027;&#x7684;&#x8C03;&#x5175;&#x9063;&#x5C06;&#xFF0C;&#x800C;&#x662F;&#x5F00;&#x59CB;&#x70AB;&#x8000;&#x81EA;&#x5DF1;&#x53CD;&#x5BFC;&#x7CFB;&#x7EDF;&#x7684;&#x5F3A;&#x5927;&#xFF0C;&#x7F8E;&#x56FD;&#x7B2C;&#x4E00;&#x53CD;&#x5E94;&#x4E0D;&#x662F;&#x5BA3;&#x5E03;&#x8981;&#x8FDB;&#x4E00;&#x6B65;&#x6269;&#x5927;&#x6218;&#x4E89;&#x89C4;&#x6A21;&#x626B;&#x5E73;&#x53D9;&#x5229;&#x4E9A;&#xFF0C;&#x800C;&#x662F;&#x5728;&#x548C;&#x4FC4;&#x7F57;&#x65AF;&#x5C31;&#x51FB;&#x843D;&#x5BFC;&#x5F39;&#x7684;&#x6570;&#x91CF;&#x72C2;&#x6253;&#x53E3;&#x6C34;&#x6218;&#xFF0C;&#x8FD9;&#x5C31;&#x8DB3;&#x591F;&#x8BF4;&#x660E;&#x8FD9;&#x4E00;&#x573A;&#x53D9;&#x5229;&#x4E9A;&#x5371;&#x673A;&#x9876;&#x683C;&#x4E5F;&#x5C31;&#x662F;&#x5730;&#x7F18;&#x653F;&#x6CBB;&#x5371;&#x673A;&#x4E86;&#xFF0C;&#x53CC;&#x65B9;&#x5C31;&#x662F;&#x63B0;&#x63B0;&#x624B;&#x8155;&#x800C;&#x5DF2;&#xFF0C;&#x5C40;&#x90E8;&#x51B2;&#x7A81;&#x4E0D;&#x4F1A;&#x4E0A;&#x5347;&#x4E3A;&#x771F;&#x6B63;&#x7684;&#x6218;&#x4E89;&#x3002;</p><p>&#x90A3;&#x4E48;&#xFF0C;&#x5BF9;&#x4E8E;A&#x80A1;&#xFF0C;&#x6211;&#x8BA4;&#x4E3A;&#x5C31;&#x6CA1;&#x5565;&#x5F71;&#x54CD;&#xFF0C;&#x5F71;&#x54CD;&#x4E00;&#x5929;&#x7684;&#x8D70;&#x52BF;&#x5C31;&#x4E0D;&#x5F97;&#x4E86;&#x4E86;&#xFF0C;&#x65E0;&#x89C6;&#x4E4B;&#xFF0C;&#x8FD8;&#x662F;&#x7EE7;&#x7EED;&#x6309;&#x5927;&#x8D8B;&#x52BF;&#x8D70;&#x5427;&#xFF0C;&#x4E0A;&#x5468;&#x88AB;&#x7279;&#x6717;&#x666E;&#x800D;&#x7684;&#x591F;&#x545B;&#xFF0C;&#x518D;&#x4E0D;&#x6562;&#x504F;&#x79BB;&#x8D8B;&#x52BF;&#x6309;&#x7F8E;&#x56FD;&#x6D88;&#x606F;&#x505A;&#x5224;&#x65AD;&#x4E86;&#x3002;</p><p>~~~~~~</p><p>&#x5468;&#x672B;&#x8FD8;&#x53D1;&#x751F;&#x4E86;&#x4E00;&#x4EF6;&#x8DA3;&#x4E8B;&#x9700;&#x8981;&#x8C08;&#x4E00;&#x4E0B;&#xFF0C;&#x5E7F;&#x5DDE;&#x4E00;&#x4F4D;&#x533B;&#x751F;&#x8C2D;&#x67D0;&#x5199;&#x4E86;&#x4E00;&#x7BC7;&#x6587;&#x7AE0;&#x53EB;&#x300A;&#x4E2D;&#x56FD;&#x795E;&#x9152;&#xFF0C;&#x6765;&#x81EA;&#x5929;&#x5802;&#x7684;&#x6BD2;&#x836F;&#x300B;&#xFF0C;&#x79F0;&#x9E3F;&#x8305;&#x836F;&#x9152;&#x4E0D;&#x662F;&#x9152;&#xFF0C;&#x662F;&#x836F;&#xFF0C;&#x4E14;&#x542B;&#x6709;&#x591A;&#x79CD;&#x6709;&#x6BD2;&#x6210;&#x5206;&#xFF0C;&#x8C2D;&#x67D0;&#x7684;&#x516C;&#x4F17;&#x53F7;&#x603B;&#x5171;&#x6709;5&#x4F4D;&#x7C89;&#x4E1D;&#xFF0C;&#x7ECF;&#x670B;&#x53CB;&#x5708;&#x6563;&#x64AD;&#x540E;&#x603B;&#x5171;&#x6709;2000&#x9605;&#x8BFB;&#xFF0C;&#x662F;&#x5C0F;&#x5C0F;&#x5C0F;&#x5C0F;&#x5C0F;V&#xFF0C;&#x9E3F;&#x8305;&#x836F;&#x9152;&#x6012;&#x4E86;&#xFF0C;&#x76F4;&#x63A5;&#x62A5;&#x6848;&#x51C9;&#x57CE;&#x516C;&#x5B89;&#xFF0C;&#x79F0;&#x7ED9;&#x516C;&#x53F8;&#x5E26;&#x6765;&#x4E86;&#x4E03;&#x516B;&#x5341;&#x4E07;&#x7684;&#x9000;&#x8D27;&#xFF0C;&#x4EA7;&#x751F;&#x4E86;&#x5DE8;&#x989D;&#x635F;&#x5931;&#xFF0C;&#x4E8E;&#x662F;&#x51C9;&#x57CE;&#x516C;&#x5B89;&#x8FDE;&#x591C;&#x51FA;&#x53D1;&#xFF0C;&#x8DE8;&#x7701;&#x902E;&#x6355;&#x8C2D;&#x67D0;&#xFF0C;&#x5173;&#x62BC;&#x4E86;3&#x4E2A;&#x6708;&#x3002;&#x7136;&#x540E;&#x672C;&#x5468;&#x672B;&#x8FD9;&#x4EF6;&#x4E8B;&#x4E0D;&#x77E5;&#x9053;&#x88AB;&#x54EA;&#x4E2A;&#x533B;&#x836F;&#x754C;&#x5927;V&#x77E5;&#x9053;&#x4E86;&#xFF0C;&#x5199;&#x4E86;&#x4E00;&#x7BC7;&#x5E16;&#x5B50;&#x8D28;&#x7591;&#x51C9;&#x57CE;&#x516C;&#x5B89;&#xFF0C;&#x540C;&#x65F6;&#x7528;&#x94C1;&#x7684;&#x8BC1;&#x636E;&#xFF0C;&#x8BC1;&#x660E;&#x9E3F;&#x8305;&#x836F;&#x9152;&#x4ED6;&#x7684;&#x786E;&#x662F;&#x6709;&#x95EE;&#x9898;&#x7684;&#xFF0C;&#x8C2D;&#x67D0;&#x8BF4;&#x7684;&#x4E00;&#x70B9;&#x90FD;&#x6CA1;&#x9519;&#x3002;</p><p>&#x7136;&#x540E;&#x597D;&#x4E86;&#xFF0C;&#x6574;&#x4E2A;&#x533B;&#x836F;&#x754C;&#x6240;&#x6709;&#x7684;V&#x90FD;&#x6CB8;&#x817E;&#x4E86;&#xFF0C;&#x706B;&#x529B;&#x5168;&#x5F00;&#x628A;&#x9E3F;&#x8305;&#x836F;&#x9152;&#x70B8;&#x6210;&#x4E86;&#x98DE;&#x7070;&#xFF0C;&#x8FDE;&#x5176;&#x4ED6;&#x9886;&#x57DF;&#x7684;&#x5927;V&#x90FD;&#x5F00;&#x59CB;&#x53C2;&#x4E0E;&#x6279;&#x5224;&#xFF0C;&#x653B;&#x51FB;&#x9E3F;&#x8305;&#x836F;&#x9152;&#x7684;&#x6587;&#x7AE0;&#x603B;&#x9605;&#x8BFB;&#xFF0C;&#x6211;&#x611F;&#x89C9;&#x90FD;&#x5FEB;&#x7834;&#x4EBF;&#x4E86;&#x5427;&#xFF0C;&#x672C;&#x6765;&#x6CA1;&#x5565;&#x4EBA;&#x77E5;&#x9053;&#x9E3F;&#x8305;&#x836F;&#x9152;&#x4E0D;&#x597D;&#xFF0C;&#x4F46;&#x662F;&#x8FD9;&#x4E0B;&#x5168;&#x56FD;&#x4EBA;&#x6C11;&#x90FD;&#x77E5;&#x9053;&#x9E3F;&#x8305;&#x836F;&#x9152;&#x5C31;&#x662F;&#x6BD2;&#x9152;&#x4E86;&#x3002;</p><p>&#x4E0D;&#x77E5;&#x9053;&#x9E3F;&#x8305;&#x836F;&#x9152;&#x4F1A;&#x4E0D;&#x4F1A;&#x540E;&#x6094;&#x5F53;&#x521D;&#x6EE5;&#x7528;&#x516C;&#x6743;&#x529B;&#x64C5;&#x81EA;&#x6293;&#x4EBA;&#xFF0C;&#x5982;&#x6B64;&#x53EA;&#x624B;&#x906E;&#x5929;&#x7684;&#x4E8B;&#x60C5;&#x53D1;&#x751F;&#x5728;&#x6CD5;&#x5236;&#x793E;&#x4F1A;&#xFF0C;&#x592A;&#x9AD8;&#x770B;&#x81EA;&#x5DF1;&#x7684;&#x529B;&#x91CF;&#x4E86;&#x5427;&#x3002;</p><p>~~~</p><p>&#x5BF9;&#x4E8E;&#x8FD9;&#x4E00;&#x6CE2;&#x7684;&#x6D77;&#x5357;&#x65B0;&#x653F;&#x7B56;&#xFF0C;&#x6211;&#x5468;&#x4E94;&#x5DF2;&#x7ECF;&#x8C08;&#x8FC7;&#x4E86;&#xFF0C;&#x4ECA;&#x665A;&#x518D;&#x5F3A;&#x8C03;&#x4E00;&#x4E0B;&#xFF0C;&#x867D;&#x7136;&#x5BA3;&#x5E03;&#x4E86;&#x8BF8;&#x591A;&#x91CD;&#x5927;&#x5229;&#x597D;&#xFF0C;&#x4F46;&#x662F;&#x8FD9;&#x4E9B;&#x597D;&#x653F;&#x7B56;&#x548C;&#x66FE;&#x7ECF;&#x7684;&#x529B;&#x5EA6;&#x6BD4;&#xFF0C;&#x90FD;&#x5DEE;&#x4E86;&#x70B9;&#xFF0C;&#x800C;&#x4EE5;&#x524D;&#x7684;&#x653F;&#x7B56;&#x5E76;&#x6CA1;&#x6709;&#x8BA9;&#x6D77;&#x5357;&#x5E26;&#x6765;&#x8D28;&#x53D8;&#xFF0C;&#x8FD9;&#x4E00;&#x6B21;&#x4E5F;&#x4E0D;&#x4F1A;&#x3002;</p><p>&#x5BF9;&#x4E8E;&#x80A1;&#x4EF7;&#x7684;&#x77ED;&#x671F;&#x523A;&#x6FC0;&#x5F71;&#x54CD;&#xFF0C;&#x6211;&#x7684;&#x770B;&#x6CD5;&#x662F;&#xFF0C;&#x8981;&#x4E48;&#x4E70;&#x4E0D;&#x5230;&#xFF0C;&#x8981;&#x4E48;&#x662F;&#x4E2A;&#x5957;&#x3002;&#x4ECE;&#x8BF8;&#x591A;&#x8D44;&#x91D1;&#x957F;&#x8FBE;&#x534A;&#x5E74;&#x7684;&#x6F5C;&#x4F0F;&#x6765;&#x770B;&#xFF0C;&#x540E;&#x8005;&#x7684;&#x6982;&#x7387;&#x8FD8;&#x8981;&#x5927;&#x4E8E;&#x524D;&#x8005;&#x3002;&#x3002;&#x3002;</p><p>&#x521B;&#x4E1A;&#x677F;&#x81EA;&#x52A8;4&#x6708;&#x521D;&#x89E6;&#x53D1;&#x65E5;K&#x9876;&#x80CC;&#x79BB;&#x4EE5;&#x540E;&#xFF0C;&#x6309;&#x7167;&#x6280;&#x672F;&#x89C4;&#x5F8B;&#xFF0C;&#x4E00;&#x76F4;&#x5230;4&#x6708;&#x5E95;&#xFF0C;&#x8D70;&#x52BF;&#x90FD;&#x4E0D;&#x4F1A;&#x5F3A;&#x786C;&#xFF0C;&#x4F46;&#x662F;&#x6839;&#x636E;&#x66F4;&#x5927;&#x7684;&#x57FA;&#x672C;&#x9762;&#xFF0C;&#x6211;&#x4EEC;&#x5E94;&#x8BE5;&#x8D8A;&#x8DCC;&#x8D8A;&#x4E70;&#xFF0C;&#x8D81;&#x673A;&#x8865;&#x4ED3;&#xFF0C;&#x5468;&#x4E94;&#x5C3E;&#x76D8;&#x51FB;&#x7834;1826&#xFF0C;&#x8D81;&#x673A;&#x52A0;&#x4E86;1&#x6210;&#xFF0C;&#x6301;&#x4ED3;&#x8FBE;&#x5230;5&#x6210;&#xFF0C;&#x540E;&#x9762;&#x6211;&#x6253;&#x7B97;&#x518D;1806&#x548C;1786&#x5206;&#x522B;&#x518D;&#x52A0;1&#x6210;&#xFF0C;&#x80FD;&#x52A0;&#x591A;&#x5C11;&#x7B97;&#x591A;&#x5C11;&#xFF0C;&#x518D;&#x7136;&#x540E;&#x7684;&#x4ED3;&#x4F4D;&#xFF0C;&#x6211;&#x5C31;&#x8981;&#x7B49;&#x5F7B;&#x5E95;&#x9006;&#x52BF;&#x624D;&#x4F1A;&#x52A0;&#x4E86;&#x3002;</p><p>&#x81F3;&#x4E8E;&#x4E0A;&#x8BC1;&#x6307;&#x6570;&#xFF0C;&#x6211;&#x5E76;&#x4E0D;&#x64CD;&#x5FC3;&#xFF0C;&#x53CD;&#x6B63;&#x5DF2;&#x7ECF;&#x5F88;&#x4E45;&#x6536;&#x76D8;&#x6CA1;&#x7834;3100&#x4E86;&#xFF0C;&#x5C31;&#x8FD9;&#x4E48;&#x6A2A;&#x7740;&#x5457;&#xFF0C;&#x62C9;&#x4E0A;&#x53BB;&#x6211;&#x5C31;&#x5356;&#xFF0C;&#x62C9;&#x4E0D;&#x4E0A;&#x53BB;&#x6211;&#x5C31;&#x62FF;&#x7740;&#xFF0C;&#x6211;&#x5E76;&#x4E0D;&#x8BA4;&#x4E3A;&#x4ED6;&#x6709;&#x5927;&#x95EE;&#x9898;&#xFF0C;&#x5F53;&#x7136;&#x6211;&#x4E5F;&#x4E0D;&#x8BA4;&#x4E3A;&#x4ED6;&#x6700;&#x8FD1;&#x4F1A;&#x6709;&#x5927;&#x51FA;&#x606F;&#xFF0C;&#x673A;&#x4F1A;&#x8FD8;&#x5728;&#x521B;&#x4E1A;&#x677F;&#xFF0C;&#x53EF;&#x60DC;&#x4F4D;&#x7F6E;&#x6709;&#x70B9;&#x9AD8;&#x3002;</p><p>&#x5BF9;&#x4E8E;&#x521B;&#x4E1A;&#x677F;&#x7092;&#x4F5C;&#x7684;&#x65B9;&#x5411;&#xFF0C;&#x6700;&#x8FD1;&#x8BC1;&#x76D1;&#x4F1A;&#x6C89;&#x5BC2;&#x4E86;&#x4E0B;&#x6765;&#xFF0C;&#x4EC0;&#x4E48;&#x90FD;&#x4E0D;&#x8BF4;&#x4E86;&#xFF0C;&#x6240;&#x4EE5;&#x6682;&#x65F6;&#x8FD8;&#x662F;&#x53EA;&#x80FD;&#x6309;&#x65B0;&#x7ECF;&#x6D4E;&#x7092;&#xFF0C;&#x4ED6;&#x4EEC;&#x5F3A;&#x521B;&#x4E1A;&#x624D;&#x4F1A;&#x5F3A;&#xFF0C;&#x5176;&#x5B9E;&#x548C;&#x521B;&#x4E1A;&#x677F;&#x662F;&#x547D;&#x8FD0;&#x5171;&#x540C;&#x4F53;&#xFF0C;&#x5927;&#x5BB6;&#x8981;&#x968F;&#x65F6;&#x5173;&#x6CE8;&#x8BC1;&#x76D1;&#x4F1A;&#x7684;&#x8A00;&#x884C;&#xFF0C;&#x4ED6;&#x4EEC;&#x4EE4;&#x65D7;&#x4E00;&#x6325;&#xFF0C;&#x8D76;&#x5FEB;&#x5207;&#x6362;&#x677F;&#x5757;&#xFF0C;&#x4E0D;&#x9700;&#x8981;&#x72B9;&#x8C6B;&#x3002;</p><p>&#x5468;&#x4E94;&#x5168;&#x5929;&#xFF0C;&#x4E09;&#x5927;&#x677F;&#x5757;&#x90FD;&#x5C5E;&#x4E8E;&#x9AD8;&#x5F00;&#x4F4E;&#x8D70;&#xFF0C;&#x975E;&#x5E38;&#x7684;&#x632B;&#x4F24;&#x4EBA;&#x6C14;&#xFF0C;&#x800C;&#x5468;&#x672B;&#x53C8;&#x7206;&#x51FA;&#x53D9;&#x5229;&#x4E9A;&#x6218;&#x4E89;&#x6B63;&#x5F0F;&#x7206;&#x53D1;&#x7684;&#x4E8B;&#x4EF6;&#xFF0C;&#x867D;&#x7136;&#x5468;&#x672B;IPO&#x53EA;&#x53D1;&#x884C;2&#x5BB6;&#xFF0C;30&#x4EBF;&#x89C4;&#x6A21;&#xFF0C;&#x8FD8;&#x6709;&#x6D77;&#x5357;&#x5229;&#x597D;&#xFF0C;&#x4F46;&#x662F;&#x5E76;&#x4E0D;&#x8DB3;&#x4EE5;&#x5BF9;&#x51B2;&#x3002;IPO&#x5E76;&#x4E0D;&#x662F;&#x7279;&#x5927;&#x5229;&#x597D;&#xFF0C;&#x5176;&#x5B9E;&#x7B49;&#x4E8E;&#x6CA1;&#x6709;&#x5229;&#x597D;&#xFF0C;&#x800C;&#x6D77;&#x5357;&#x7684;&#x5229;&#x597D;&#x89C1;&#x5149;&#x6B7B;&#x7684;&#x6982;&#x7387;&#x600E;&#x4E48;&#x770B;&#x90FD;&#x662F;&#x8981;&#x5927;&#x90A3;&#x4E48;&#x4E00;&#x4E22;&#x4E22;&#x7684;&#x3002;</p><p>&#x4F46;&#x662F;&#x6211;&#x575A;&#x5B9A;&#x7684;&#x8BA4;&#x4E3A;&#xFF0C;&#x66F4;&#x5927;&#x7684;&#x57FA;&#x672C;&#x9762;&#x4E0A;&#x6765;&#x770B;&#xFF0C;&#x521B;&#x4E1A;&#x677F;&#x7684;&#x4E0B;&#x8DCC;&#x5C31;&#x662F;&#x52A0;&#x4ED3;&#x7684;&#x673A;&#x4F1A;&#xFF0C;&#x521B;&#x4E1A;&#x677F;ETF&#x5F15;&#x6765;&#x673A;&#x6784;&#x7684;&#x6301;&#x7EED;&#x5927;&#x989D;&#x7533;&#x8D2D;&#x5C31;&#x662F;&#x660E;&#x8BC1;&#xFF0C;&#x800C;&#x4E0A;&#x8BC1;&#x5C31;&#x7B97;&#x4E86;&#xFF0C;&#x65E0;&#x8BBA;&#x600E;&#x4E48;&#x770B;&#x4F01;&#x7A33;&#xFF0C;&#x770B;&#x53CD;&#x5F39;&#xFF0C;&#x6211;&#x90FD;&#x59CB;&#x7EC8;&#x79C9;&#x7740;&#x62C9;&#x5347;&#x5C31;&#x5356;&#x7684;&#x539F;&#x5219;&#xFF0C;&#x7EDD;&#x4E0D;&#x52A0;&#x4ED3;&#x3002;</p><p>&#x4ECA;&#x5929;&#x5C31;&#x5199;&#x90A3;&#x4E48;&#x591A;&#x4E86;&#xFF0C;&#x6700;&#x540E;&#x518D;&#x8D34;&#x4E00;&#x6B21;&#x4E8C;&#x7EF4;&#x7801;&#x5427;&#xFF0C;&#x5927;&#x5BB6;&#x90FD;&#x52A0;&#x4E00;&#x4E0B;&#xFF0C;&#x6211;&#x5E0C;&#x671B;&#x8FD9;&#x4E2A;&#x53F7;&#x4F1A;&#x6C38;&#x8FDC;&#x6C89;&#x5BC2;&#x6C38;&#x4E0D;&#x542F;&#x7528;&#xFF0C;&#x56E0;&#x4E3A;&#x4ED6;&#x542F;&#x7528;&#x4E4B;&#x65F6;&#xFF0C;&#x5C31;&#x662F;&#x5927;&#x53F7;&#x88AB;&#x6C38;&#x5C01;&#x4E4B;&#x65F6;&#xFF0C;&#x88AB;&#x5C01;&#x7684;&#x90A3;&#x51E0;&#x7BC7;&#x770B;&#x5230;&#x7684;&#x4EBA;&#x90FD;&#x7B97;&#x8D5A;&#x4E86;&#xFF0C;&#x56E0;&#x4E3A;&#x4EE5;&#x540E;&#x90FD;&#x770B;&#x4E0D;&#x5230;&#x4E86;&#x3002;</p><p><img class="" data-copyright="0" data-ratio="1" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_jpg/vVoVQ59VnF4AoCpUSc5Xv74s2Ydaoj1ok54fSpez5iajj6xFDnnpicWSLZjfHJC54PaT4SUiaqczjLBGBPpnyeFmQ/640?wx_fmt=jpeg" data-type="jpeg" data-w="258"></p>
                				
				
								
				
						
			
