
<h1>
						
						怀孕就会被辞退，从经济的角度分析普通人应该怎么做|紫竹张先生						
					</h1>
            
							
			<div class="rich_media_content " id="js_content">
<section class="_135editor" data-id="4010" data-tools="135&#x7F16;&#x8F91;&#x5668;"><section class="_135editor" data-id="93346" data-tools="135&#x7F16;&#x8F91;&#x5668;"><section><section><img class="" data-ratio="1.1044776119402986" src="http://mmbiz.qpic.cn/mmbiz_gif/vVoVQ59VnF5viaAUSWJ5ItW7raeqCsCAInLCQcLEHVrslYkf2zPBl0tbOo5UkwNOh1n7VSpTGCYPDAEibK8p6j3g/640?wx_fmt=gif" data-type="gif" data-w="67" data-width="100%"></section><section><section class="135brush" data-brushtype="text">&#x559C;&#x6B22;&#x6211;&#x7684;&#x90FD;&#x5173;&#x6CE8;&#x6211;&#x4E86;~</section></section></section></section><section data-role="outer" label="Powered by 135editor.com"><section class="_135editor" data-info="135&#x4E00;&#x952E;&#x6392;&#x7248;"><section><p><span>&#x67D0;&#x5355;&#x4F4D;&#x51FA;&#x53F0;&#x4E86;&#x4E00;&#x4E2A;&#x5947;&#x8469;&#x7684;&#x89C4;&#x7AE0;&#x5236;&#x5EA6;&#xFF0C;&#x8981;&#x6C42;&#x4E0B;&#x5C5E;&#x5973;&#x6559;&#x5E08;&#x4EEC;&#x6392;&#x961F;&#x8BA1;&#x5212;&#x6000;&#x5B55;&#xFF0C;&#x5982;&#x679C;&#x6709;&#x4E0D;&#x6309;&#x7167;&#x8BA1;&#x5212;&#x8868;&#x201C;&#x6545;&#x610F;&#x63D2;&#x961F;&#x201D;&#x6000;&#x5B55;&#x7684;&#xFF0C;&#x5219;&#x8981;&#x5F00;&#x9664;&#x5904;&#x7406;&#x3002;</span></p><p><img class="" data-copyright="0" data-ratio="1.034710743801653" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF7ibwAO7kFPeSHo0mDPOQf6EwlhjyzCeAjHiaQiaMCsc2oFpxakLe3ymFqBhPq6YKhluCY89GLRmLQPg/640?wx_fmt=png" data-type="png" data-w="605"></p><p><span>&#x6309;&#x8BA1;&#x5212;&#x8868;&#x6392;&#x961F;&#x6000;&#x5B55;&#xFF0C;&#x6392;&#x961F;&#x751F;&#x5B69;&#x5B50;&#x65E0;&#x7591;&#x662F;&#x975E;&#x5E38;&#x8352;&#x8C2C;&#x7684;&#xFF0C;&#x4E5F;&#x662F;&#x8FDD;&#x6CD5;&#x7684;&#xFF0C;&#x4F46;&#x662F;&#x8FD9;&#x53C8;&#x662F;&#x975E;&#x5E38;&#x65E0;&#x5948;&#x7684;&#xFF0C;&#x4ECA;&#x5929;&#x7528;&#x7ECF;&#x6D4E;&#x5B66;&#x7684;&#x9053;&#x7406;&#x7ED9;&#x5927;&#x5BB6;&#x8BE6;&#x7EC6;&#x7684;&#x8C08;&#x4E00;&#x8C08;&#x91CC;&#x9762;&#x7684;&#x9053;&#x7406;&#xFF0C;&#x5E76;&#x4ECE;&#x7ECF;&#x6D4E;&#x7684;&#x89D2;&#x5EA6;&#x5206;&#x6790;&#x4E00;&#x4E0B;&#xFF0C;&#x666E;&#x901A;&#x4EBA;&#x5E94;&#x8BE5;&#x600E;&#x4E48;&#x529E;&#x3002;</span></p><p><span>&#x9996;&#x5148;&#xFF0C;&#x8981;&#x6C42;&#x4E0B;&#x5C5E;&#x5458;&#x5DE5;&#x6309;&#x8BA1;&#x5212;&#x6000;&#x5B55;&#xFF0C;&#x5426;&#x5219;&#x4E88;&#x4EE5;&#x8F9E;&#x9000;&#x8FD9;&#x4E8B;&#x80AF;&#x5B9A;&#x662F;&#x8FDD;&#x6CD5;&#x7684;&#xFF0C;&#x79C1;&#x5E95;&#x4E0B;&#x4F60;&#x600E;&#x4E48;&#x7BA1;&#x5458;&#x5DE5;&#x662F;&#x4F60;&#x7684;&#x4E8B;&#xFF0C;&#x4F46;&#x662F;&#x53EA;&#x8981;&#x62FF;&#x5230;&#x53F0;&#x9762;&#x4E0A;&#x8BF4;&#xFF0C;&#x4F60;&#x767E;&#x5206;&#x767E;&#x7684;&#x8981;&#x8D25;&#x8BC9;&#xFF0C;&#x4E00;&#x4E1D;&#x80DC;&#x8BC9;&#x7684;&#x53EF;&#x80FD;&#x6027;&#x90FD;&#x6CA1;&#x6709;&#xFF0C;&#x8FD9;&#x662F;&#x4E25;&#x91CD;&#x8FDD;&#x6CD5;&#x7684;&#x884C;&#x4E3A;&#x3002;</span></p><p><span>&#x4F46;&#x662F;&#xFF0C;&#x8FD9;&#x53C8;&#x662F;&#x975E;&#x5E38;&#x65E0;&#x5948;&#x7684;&#xFF0C;&#x6211;&#x4EEC;&#x90FD;&#x77E5;&#x9053;&#xFF0C;&#x4E2D;&#x5C0F;&#x5B66;&#x7684;&#x5973;&#x6559;&#x5E08;&#x6570;&#x91CF;&#x8FDC;&#x8D85;&#x7537;&#x6559;&#x5E08;&#xFF0C;&#x5E7C;&#x513F;&#x56ED;&#x66F4;&#x662F;&#x5973;&#x6559;&#x5E08;&#x7684;&#x5929;&#x4E0B;&#xFF0C;&#x5F88;&#x591A;&#x5E7C;&#x513F;&#x56ED;&#x7684;&#x5973;&#x6559;&#x5E08;&#x5360;&#x6BD4;&#x9AD8;&#x8FBE;90%&#x4EE5;&#x4E0A;&#x3002;&#x800C;&#x4E00;&#x540D;&#x5973;&#x6559;&#x5E08;&#x6000;&#x5B55;&#x540E;&#x4F11;&#x4EA7;&#x5047;&#x7684;&#x65F6;&#x95F4;&#x957F;&#x8FBE;&#x51E0;&#x4E2A;&#x6708;&#xFF0C;&#x5355;&#x4F4D;&#x7EE7;&#x7EED;&#x53D1;&#x57FA;&#x672C;&#x5DE5;&#x8D44;+&#x4E94;&#x9669;&#x4E00;&#x91D1;&#x4E5F;&#x5C31;&#x7B97;&#x4E86;&#xFF0C;&#x5173;&#x952E;&#x7684;&#x662F;&#x6CA1;&#x4EBA;&#x4EE3;&#x8BFE;&#x554A;&#x3002;</span></p><p><span>&#x5047;&#x8BBE;&#x67D0;&#x5E7C;&#x513F;&#x56ED;&#x6709;15&#x4E2A;&#x5973;&#x6559;&#x5E08;&#xFF0C;&#x4EA7;&#x5047;&#x6309;3&#x4E2A;&#x6708;&#x7B97;&#xFF0C;&#x5982;&#x679C;&#x6070;&#x597D;&#x6709;5&#x4E2A;&#x4EBA;&#x624E;&#x5806;&#x751F;&#x80B2;&#xFF0C;&#x6574;&#x4E2A;&#x5E7C;&#x513F;&#x56ED;&#x7684;&#x6559;&#x5B66;&#x7ACB;&#x523B;&#x5C31;&#x762B;&#x75EA;&#x4E86;&#x3002;&#x4E0A;&#x7EA7;&#x603B;&#x90E8;&#x5F3A;&#x5236;&#x5B89;&#x6392;&#x6000;&#x5B55;&#x8BA1;&#x5212;&#x8868;&#xFF0C;&#x5B9E;&#x5C5E;&#x65E0;&#x5948;&#x3002;&#x8FD9;&#x4E0D;&#x6B62;&#x662F;&#x5E7C;&#x513F;&#x56ED;&#xFF0C;&#x5F88;&#x591A;&#x4E2D;&#x5C0F;&#x5B66;&#x90FD;&#x6709;&#x7C7B;&#x4F3C;&#x7684;&#x5B89;&#x6392;&#xFF0C;&#x7528;&#x4EBA;&#x5355;&#x4F4D;&#x51E0;&#x4E4E;&#x90FD;&#x8FD9;&#x4E48;&#x73A9;&#xFF0C;&#x8FD9;&#x5C5E;&#x4E8E;&#x62FF;&#x4E0D;&#x4E0A;&#x53F0;&#x9762;&#x7684;&#x6F5C;&#x89C4;&#x5219;&#x3002;</span></p><p><img class="" data-copyright="0" data-ratio="0.8128772635814889" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF7ibwAO7kFPeSHo0mDPOQf6EMfxlaYc36eI78U4ic60uPXqC7c75FtRpgYiaOIY7BoO9d9yVcODCXSsA/640?wx_fmt=png" data-type="png" data-w="497"></p><p><span>&#x8FD9;&#x4F4D;&#x5C0F;&#x5B66;&#x8001;&#x5E08;&#x5C5E;&#x4E8E;&#x6CB3;&#x5357;&#x7701;&#x90D1;&#x5DDE;&#x5E02;&#x4E2D;&#x725F;&#x53BF;&#xFF0C;&#x5979;&#x88AB;&#x6392;&#x5230;&#x4E86;&#x4E8C;&#x96F6;&#x4E8C;&#x51E0;&#x5E74;&#xFF0C;&#x800C;&#x5979;&#x5DF2;&#x7ECF;&#x4E09;&#x5341;&#x591A;&#x4E86;&#xFF0C;&#x4F46;&#x662F;&#x5F53;&#x5979;&#x5411;&#x672C;&#x5730;&#x7684;&#x6559;&#x4F53;&#x5C40;&#x4FE1;&#x8BBF;&#x529E;&#x4E3E;&#x62A5;&#x95EE;&#x9898;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4FE1;&#x8BBF;&#x529E;&#x56DE;&#x5E94;&#xFF1A;&#x201C;&#x5B66;&#x6821;&#x662F;&#x6559;&#x4E66;&#x80B2;&#x4EBA;&#x7684;&#x5730;&#x65B9;&#xFF0C;&#x4E0D;&#x662F;&#x8BA9;&#x4F60;&#x53BB;&#x751F;&#x4E8C;&#x80CE;&#x7684;&#x201D;&#x3002;</span></p><p><span>&#x5176;&#x5B9E;&#x5B66;&#x6821;&#x8FD8;&#x7B97;&#x597D;&#x7684;&#xFF0C;&#x8FD8;&#x80FD;&#x5BB9;&#x5FCD;&#x5973;&#x5458;&#x5DE5;&#x751F;&#x5B69;&#x5B50;&#xFF0C;&#x53EA;&#x662F;&#x6392;&#x4E2A;&#x8BA1;&#x5212;&#x8868;&#x800C;&#x5DF2;&#xFF0C;&#x5F88;&#x591A;&#x7528;&#x4EBA;&#x5355;&#x4F4D;&#x95FB;&#x5973;&#x5458;&#x5DE5;&#x8272;&#x53D8;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x90A3;&#x79CD;&#x6FD2;&#x4E34;&#x7ED3;&#x5A5A;&#x751F;&#x80B2;&#x671F;&#x7684;&#x5973;&#x5458;&#x5DE5;&#xFF0C;&#x66F4;&#x662F;&#x907F;&#x4E4B;&#x4E0D;&#x53CA;&#xFF0C;&#x6B67;&#x89C6;&#x80B2;&#x9F84;&#x5973;&#x5458;&#x5DE5;&#x53EA;&#x662F;&#x6CA1;&#x516C;&#x5F00;&#x5199;&#x8FDB;&#x62DB;&#x8058;&#x7B80;&#x5386;&#x800C;&#x5DF2;&#xFF0C;&#x5B9E;&#x9645;&#x4E0A;&#x90FD;&#x662F;&#x8FD9;&#x4E48;&#x64CD;&#x4F5C;&#x7684;&#x3002;</span></p><p><span>&#x4ECE;&#x7528;&#x4EBA;&#x5355;&#x4F4D;&#x7684;&#x89D2;&#x5EA6;&#x8003;&#x8651;&#xFF0C;&#x7531;&#x4E8E;&#x6CD5;&#x5F8B;&#x8D4B;&#x4E88;&#x5987;&#x5973;&#x751F;&#x80B2;&#x7684;&#x79CD;&#x79CD;&#x6743;&#x5229;&#x548C;&#x4FDD;&#x62A4;&#xFF0C;&#x5BFC;&#x81F4;&#x5973;&#x5458;&#x5DE5;&#x7684;&#x7528;&#x4EBA;&#x6210;&#x672C;&#x5927;&#x5927;&#x8D85;&#x8FC7;&#x7537;&#x5458;&#x5DE5;&#xFF0C;&#x800C;&#x6F2B;&#x957F;&#x7684;&#x4EA7;&#x5047;&#xFF0C;&#x8BA9;&#x4F01;&#x4E1A;&#x4E5F;&#x5F88;&#x96BE;&#x6562;&#x4E8E;&#x5192;&#x9669;&#x63D0;&#x62D4;&#x4ED6;&#x4EEC;&#x5230;&#x7BA1;&#x7406;&#x5C42;&#xFF0C;&#x4EE5;&#x9632;&#x751F;&#x80B2;&#x5BFC;&#x81F4;&#x7684;&#x7BA1;&#x7406;&#x5C42;&#x52A8;&#x8361;&#x3002;</span></p><p><span>&#x8FD9;&#x91CC;&#x63D2;&#x4E00;&#x4E2A;&#x5C0F;&#x5EFA;&#x8BAE;&#xFF0C;&#x6211;&#x89C9;&#x5F97;&#x6392;&#x961F;&#x4E0D;&#x597D;&#xFF0C;&#x53EF;&#x4EE5;&#x9009;&#x62E9;&#x6447;&#x53F7;&#xFF0C;&#x6447;&#x5230;&#x4E86;&#x4E0D;&#x60F3;&#x751F;&#x8FD8;&#x53EF;&#x4EE5;&#x5356;&#x53F7;&#x3002;&#x3002;&#x3002;</span></p><section class="_135editor" data-id="93652" data-tools="135&#x7F16;&#x8F91;&#x5668;"><section><section><img class="" data-ratio="1.334375" src="http://mmbiz.qpic.cn/mmbiz_gif/vVoVQ59VnF7ibwAO7kFPeSHo0mDPOQf6Eq1Ckn62F2W3AP0sSVg6z20q0uwmLHhCtnM4tcH1sAfHtNyAwPeic51w/640?wx_fmt=gif" data-type="gif" data-w="640"></section><section><section class="135brush" data-brushtype="text">&#x4ECE;&#x7ECF;&#x6D4E;&#x7684;&#x89D2;&#x5EA6;&#x5256;&#x6790;&#x5404;&#x65B9;&#x7ACB;&#x573A;</section></section></section></section><p><span>&#x9996;&#x5148;&#xFF0C;&#x4ECE;&#x7528;&#x4EBA;&#x5355;&#x4F4D;&#x7684;&#x89D2;&#x5EA6;&#x800C;&#x8A00;&#xFF0C;&#x56E0;&#x4E3A;&#x76C8;&#x4E8F;&#x81EA;&#x8D1F;&#xFF0C;&#x4ED6;&#x4EEC;&#x81EA;&#x7136;&#x4F1A;&#x5929;&#x7136;&#x6392;&#x65A5;&#x6210;&#x672C;&#x8FC7;&#x9AD8;&#x7684;&#x5973;&#x5458;&#x5DE5;&#xFF0C;&#x56FD;&#x5BB6;&#x5984;&#x60F3;&#x901A;&#x8FC7;&#x4E00;&#x4E2A;&#x653F;&#x7B56;&#x5C31;&#x5B9E;&#x73B0;&#x56FD;&#x5BB6;&#x8BF7;&#x5BA2;&#x4F01;&#x4E1A;&#x4E70;&#x5355;&#x8FD9;&#x662F;&#x4E0D;&#x53EF;&#x80FD;&#x7684;&#xFF0C;&#x4F01;&#x4E1A;&#x4F1A;&#x81EA;&#x53D1;&#x7684;&#x5229;&#x7528;&#x4E0D;&#x62DB;&#x5973;&#x5458;&#x5DE5;&#xFF0C;&#x6216;&#x8005;&#x964D;&#x4F4E;&#x5973;&#x5458;&#x5DE5;&#x7684;&#x5DE5;&#x8D44;&#x6765;&#x53D8;&#x76F8;&#x7684;&#x8865;&#x56DE;&#x81EA;&#x5DF1;&#x7684;&#x635F;&#x5931;&#x3002;</span></p><p><span>&#x4E0D;&#x6392;&#x9664;&#x6709;&#x4E2A;&#x4EBA;&#x5973;&#x5458;&#x5DE5;&#x53EF;&#x4EE5;&#x5229;&#x7528;&#x6F0F;&#x6D1E;&#x83B7;&#x5F97;&#x8D85;&#x989D;&#x7684;&#x6536;&#x76CA;&#xFF0C;&#x6BD4;&#x5982;&#x90A3;&#x4E9B;&#x8FC7;&#x5B8C;&#x4EA7;&#x5047;&#x7ACB;&#x523B;&#x8F9E;&#x804C;&#x4E13;&#x5FC3;&#x5E26;&#x5A03;&#x7684;&#x5168;&#x804C;&#x5988;&#x5988;&#xFF0C;&#x4F46;&#x662F;&#x8FD9;&#x6837;&#x505A;&#x7684;&#x4EE3;&#x4EF7;&#xFF0C;&#x662F;&#x4F01;&#x4E1A;&#x81EA;&#x53D1;&#x7684;&#x518D;&#x5EA6;&#x964D;&#x4F4E;&#x5973;&#x5458;&#x5DE5;&#x7684;&#x6548;&#x76CA;&#x6765;&#x5B9E;&#x73B0;&#x5E73;&#x8861;&#xFF0C;&#x8981;&#x4E48;&#x85AA;&#x6C34;&#x4F4E;&#xFF0C;&#x8981;&#x4E48;&#x6C42;&#x804C;&#x96BE;&#xFF0C;&#x5973;&#x5458;&#x5DE5;&#x603B;&#x80FD;&#x78B0;&#x5230;&#x4E00;&#x6B3E;&#x4EE3;&#x4EF7;&#x6765;&#x62B5;&#x6D88;&#x6CD5;&#x5F8B;&#x5BF9;&#x4F60;&#x751F;&#x80B2;&#x6743;&#x4FDD;&#x62A4;&#x6240;&#x5E26;&#x6765;&#x7684;&#x597D;&#x5904;&#x3002;</span></p><p><span>&#x4F46;&#x662F;&#x4ECE;&#x5BB6;&#x5EAD;&#x7684;&#x89D2;&#x5EA6;&#x800C;&#x8A00;&#xFF0C;&#x8FD9;&#x4E2A;&#x95EE;&#x9898;&#x5206;&#x6790;&#x8D77;&#x6765;&#x5C31;&#x6709;&#x8DA3;&#x4E86;&#x3002;&#x9996;&#x5148;&#xFF0C;&#x5973;&#x5458;&#x5DE5;&#x5728;&#x804C;&#x573A;&#x7684;&#x751F;&#x80B2;&#x77DB;&#x76FE;&#x6700;&#x6838;&#x5FC3;&#x7684;&#x4E00;&#x70B9;&#xFF0C;&#x5C31;&#x662F;&#x8FD9;&#x4E2A;&#x5973;&#x5458;&#x5DE5;&#x662F;&#x5728;&#x804C;&#x573A;&#xFF0C;&#x5982;&#x679C;&#x4E00;&#x7ED3;&#x5A5A;&#x5C31;&#x8F9E;&#x804C;&#x5F53;&#x5168;&#x804C;&#x592A;&#x592A;&#xFF0C;&#x6216;&#x8005;&#x538B;&#x6839;&#x5C31;&#x4E0D;&#x5DE5;&#x4F5C;&#xFF0C;&#x90A3;&#x4E48;&#x8FD9;&#x4E2A;&#x77DB;&#x76FE;&#x51B2;&#x7A81;&#x5B8C;&#x5168;&#x4E0D;&#x4F1A;&#x4EA7;&#x751F;&#x3002;</span></p><p><span>&#x90A3;&#x4E48;&#xFF0C;&#x4E3A;&#x4EC0;&#x4E48;&#x7EDD;&#x5927;&#x591A;&#x6570;&#x4E2D;&#x56FD;&#x5973;&#x6027;&#x5B81;&#x53EF;&#x5192;&#x7740;&#x6B67;&#x89C6;&#x4E5F;&#x8981;&#x53BB;&#x53C2;&#x52A0;&#x5DE5;&#x4F5C;&#xFF0C;&#x800C;&#x4E0D;&#x613F;&#x610F;&#x5F53;&#x5168;&#x804C;&#x5988;&#x5988;&#x5462;&#x3002;&#x56E0;&#x4E3A;&#x5728;&#x7EDD;&#x5927;&#x591A;&#x6570;&#x4E2D;&#x56FD;&#x4EBA;&#x7684;&#x773C;&#x91CC;&#xFF0C;&#x517B;&#x5B69;&#x5B50;&#x662F;&#x6CA1;&#x6709;&#x4EF7;&#x503C;&#x7684;&#xFF0C;&#x5DE5;&#x4F5C;&#x8D5A;&#x94B1;&#x624D;&#x662F;&#x6709;&#x4EF7;&#x503C;&#x7684;&#x3002;</span></p><p><span>&#x5F88;&#x591A;&#x4EBA;&#x8BF4;&#xFF0C;&#x7ECF;&#x6D4E;&#x8D8A;&#x53D1;&#x8FBE;&#x7684;&#x56FD;&#x5BB6;&#xFF0C;&#x56FD;&#x6C11;&#x8D8A;&#x4E0D;&#x613F;&#x610F;&#x751F;&#x5B69;&#x5B50;&#xFF0C;&#x7136;&#x540E;&#x62FF;&#x51FA;&#x5F88;&#x591A;&#x897F;&#x65B9;&#x53D1;&#x8FBE;&#x56FD;&#x5BB6;&#x505A;&#x4F8B;&#x5B50;&#xFF0C;&#x4F46;&#x662F;&#x636E;&#x6211;&#x7684;&#x89C2;&#x5BDF;&#x548C;&#x7814;&#x7A76;&#xFF0C;&#x8FD9;&#x4E2A;&#x7ED3;&#x8BBA;&#x662F;&#x9519;&#x8BEF;&#x7684;&#x3002;&#x6B63;&#x786E;&#x7684;&#x7ED3;&#x8BBA;&#x5E94;&#x8BE5;&#x662F;&#xFF0C;&#x793E;&#x4FDD;&#x4F53;&#x7CFB;&#x8D8A;&#x5B8C;&#x5584;&#x7684;&#x56FD;&#x5BB6;&#xFF0C;&#x56FD;&#x6C11;&#x8D8A;&#x4E0D;&#x613F;&#x610F;&#x751F;&#x5B69;&#x5B50;&#x3002;</span></p><p><span>&#x6211;&#x56FD;&#x5176;&#x5B9E;&#x4E5F;&#x4E00;&#x6837;&#xFF0C;&#x6211;&#x56FD;&#x56FD;&#x6C11;&#x751F;&#x5B69;&#x5B50;&#x7684;&#x610F;&#x613F;&#x5927;&#x5E45;&#x5EA6;&#x964D;&#x4F4E;&#x7684;&#x65F6;&#x95F4;&#x8F74;&#xFF0C;&#x548C;&#x6211;&#x56FD;&#x793E;&#x4FDD;&#x4F53;&#x7CFB;&#x5B8C;&#x5584;&#x7684;&#x65F6;&#x95F4;&#x8F74;&#x5B8C;&#x5168;&#x91CD;&#x5408;&#xFF0C;&#x800C;&#x5BF9;&#x4E8E;&#x90A3;&#x4E9B;&#x793E;&#x4FDD;&#x8FD8;&#x672A;&#x5B8C;&#x5168;&#x8986;&#x76D6;&#x5230;&#x7684;&#x7FA4;&#x4F53;&#xFF0C;&#x4ED6;&#x4EEC;&#x751F;&#x5B69;&#x5B50;&#x7684;&#x610F;&#x613F;&#x5B8C;&#x5168;&#x6CA1;&#x6709;&#x4EFB;&#x4F55;&#x964D;&#x4F4E;&#x7684;&#x8FF9;&#x8C61;&#xFF0C;&#x800C;&#x5BF9;&#x4E8E;&#x90A3;&#x4E9B;&#x793E;&#x4FDD;&#x5B8C;&#x5168;&#x8986;&#x76D6;&#x7684;&#x7FA4;&#x4F53;&#xFF0C;&#x4ED6;&#x4EEC;&#x53EA;&#x613F;&#x610F;&#x751F;&#x4E00;&#x4E2A;&#xFF0C;&#x751A;&#x81F3;&#x4E00;&#x4E2A;&#x90FD;&#x4E0D;&#x60F3;&#x751F;&#x3002;</span></p><p><span>&#x56E0;&#x4E3A;&#x5BF9;&#x4E8E;&#x666E;&#x901A;&#x4EBA;&#x800C;&#x8A00;&#xFF0C;&#x4ED6;&#x4EEC;&#x4E00;&#x8F88;&#x5B50;&#x6240;&#x80FD;&#x8FDB;&#x884C;&#x7684;&#x6295;&#x8D44;&#x57FA;&#x672C;&#x5C31;&#x53EA;&#x6709;&#x80A1;&#x5E02;&#x3001;&#x697C;&#x5E02;&#xFF0C;&#x4EE5;&#x53CA;&#x517B;&#x5B69;&#x5B50;&#xFF0C;&#x5B69;&#x5B50;&#x662F;&#x6700;&#x5927;&#x7684;&#x6295;&#x8D44;&#xFF0C;&#x8FDC;&#x8D85;&#x697C;&#x5E02;&#xFF0C;&#x517B;&#x5B69;&#x5B50;&#x6700;&#x5927;&#x7684;&#x529F;&#x80FD;&#xFF0C;&#x5176;&#x5B9E;&#x53E4;&#x8BED;&#x5DF2;&#x7ECF;&#x8BF4;&#x7684;&#x5F88;&#x660E;&#x767D;&#x7684;&#xFF0C;&#x90A3;&#x5C31;&#x662F;&#x517B;&#x513F;&#x9632;&#x8001;&#x3002;</span></p><p><span>&#x4F46;&#x662F;&#x5982;&#x4ECA;&#x8FD9;&#x4E2A;&#x793E;&#x4F1A;&#xFF0C;&#x517B;&#x513F;&#x4E0D;&#x5543;&#x8001;&#x5C31;&#x4E0D;&#x9519;&#x4E86;&#xFF0C;&#x9632;&#x4E2A;&#x9B3C;&#x7684;&#x8001;&#xFF0C;&#x52A0;&#x4E0A;&#x56FD;&#x5BB6;&#x793E;&#x4FDD;&#x7684;&#x8986;&#x76D6;&#x529B;&#x5EA6;&#x8D8A;&#x6765;&#x8D8A;&#x5927;&#xFF0C;&#x517B;&#x8001;&#x9760;&#x793E;&#x4FDD;&#x5C31;&#x53EF;&#x4EE5;&#x4E86;&#xFF0C;&#x5F53;&#x7136;&#x6CA1;&#x4EBA;&#x613F;&#x610F;&#x751F;&#x5B69;&#x5B50;&#x4E86;&#xFF0C;&#x5927;&#x5BB6;&#x7684;&#x7ECF;&#x6D4E;&#x8D26;&#x90FD;&#x7B97;&#x7684;&#x9B3C;&#x7CBE;&#x9B3C;&#x7CBE;&#x7684;&#x3002;</span></p><section class="_135editor" data-id="93652" data-tools="135&#x7F16;&#x8F91;&#x5668;"><section><section><img class="" data-ratio="1.334375" src="http://mmbiz.qpic.cn/mmbiz_gif/vVoVQ59VnF7ibwAO7kFPeSHo0mDPOQf6Eq1Ckn62F2W3AP0sSVg6z20q0uwmLHhCtnM4tcH1sAfHtNyAwPeic51w/640?wx_fmt=gif" data-type="gif" data-w="640"></section><section><section class="135brush" data-brushtype="text">&#x517B;&#x8001;&#x4E0D;&#x80FD;&#x5B8C;&#x5168;&#x9760;&#x793E;&#x4FDD;</section></section></section></section><p><span>&#x793E;&#x4FDD;&#x662F;&#x4E0D;&#x662F;&#x4E2A;&#x597D;&#x4E1C;&#x897F;&#xFF0C;&#x662F;&#x7684;&#xFF1B;</span></p><p><span>&#x73B0;&#x5728;&#x7684;&#x8001;&#x4EBA;&#x5403;&#x517B;&#x8001;&#x91D1;&#x8FC7;&#x7684;&#x723D;&#x4E0D;&#x723D;&#xFF0C;&#x5F88;&#x723D;&#xFF1B;</span></p><p><span>&#x6211;&#x4EEC;&#x672A;&#x6765;&#x7684;&#x8001;&#x5E74;&#x751F;&#x6D3B;&#x80FD;&#x4E0D;&#x80FD;&#x5B8C;&#x5168;&#x4F9D;&#x9760;&#x517B;&#x8001;&#x91D1;&#xFF1F;&#x672A;&#x5FC5;&#x3002;</span></p><p><span>&#x8FD9;&#x4E2A;&#x9053;&#x7406;&#x5176;&#x5B9E;&#x975E;&#x5E38;&#x7B80;&#x5355;&#xFF0C;&#x517B;&#x8001;&#x91D1;&#x53EA;&#x662F;&#x4E00;&#x79CD;&#x4EE3;&#x9645;&#x652F;&#x4ED8;&#x8F6C;&#x79FB;&#x800C;&#x5DF2;&#xFF0C;&#x517B;&#x8001;&#x91D1;&#x672C;&#x8D28;&#x4E0A;&#x662F;&#x5E9F;&#x7EB8;&#x4E00;&#x5F20;&#xFF0C;&#x4ED6;&#x80FD;&#x62FF;&#x53BB;&#x6362;&#x6765;&#x7269;&#x8D44;&#x548C;&#x670D;&#x52A1;&#xFF0C;&#x4ED6;&#x624D;&#x662F;&#x771F;&#x6B63;&#x7684;&#x517B;&#x8001;&#x91D1;&#x3002;&#x603B;&#x7684;&#x6765;&#x8BF4;&#xFF0C;&#x5982;&#x679C;&#x5168;&#x793E;&#x4F1A;&#x5236;&#x9020;&#x51FA;&#x4E86;100&#x4EFD;&#x86CB;&#x7CD5;&#xFF0C;&#x62FF;&#x51FA;30&#x4EFD;&#x7ED9;&#x8001;&#x4EBA;&#x65E0;&#x507F;&#x4EAB;&#x7528;&#x662F;&#x5408;&#x9002;&#x7684;&#xFF0C;&#x5982;&#x679C;&#x62FF;&#x51FA;50&#x4EFD;&#x751A;&#x81F3;70&#x4EFD;&#x7ED9;&#x8001;&#x4EBA;&#xFF0C;&#x8FD9;&#x5C31;&#x5F88;&#x4E0D;&#x5408;&#x9002;&#xFF0C;&#x6574;&#x4E2A;&#x793E;&#x4F1A;&#x7684;&#x751F;&#x4EA7;&#x4F53;&#x7CFB;&#x90FD;&#x4F1A;&#x5D29;&#x6E83;&#x6389;&#x3002;</span></p><p><span>&#x73B0;&#x9636;&#x6BB5;&#xFF0C;&#x4E2D;&#x56FD;&#x7684;&#x52B3;&#x52A8;&#x4EBA;&#x53E3;&#x8FDC;&#x8FDC;&#x8D85;&#x8FC7;&#x9000;&#x4F11;&#x4EBA;&#x53E3;&#xFF0C;&#x6240;&#x4EE5;&#x53D1;&#x51FA;&#x53BB;&#x7684;&#x517B;&#x8001;&#x91D1;&#xFF0C;&#x90A3;&#x5C31;&#x662F;&#x8D27;&#x771F;&#x4EF7;&#x5B9E;&#x7684;&#x517B;&#x8001;&#x91D1;&#xFF0C;&#x8D2D;&#x4E70;&#x6765;&#x7684;&#x7269;&#x8D44;&#x8DB3;&#x591F;&#x8BA9;&#x81EA;&#x5DF1;&#x5B89;&#x4EAB;&#x665A;&#x5E74;&#x3002;&#x4F46;&#x662F;&#x518D;&#x8FC7;&#x4E2A;&#x51E0;&#x5341;&#x5E74;&#xFF0C;&#x517B;&#x8001;&#x4EBA;&#x53E3;&#x53CD;&#x8D85;&#x52B3;&#x52A8;&#x4EBA;&#x53E3;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x517B;&#x8001;&#x538B;&#x529B;&#x5C31;&#x4F1A;&#x9AA4;&#x7136;&#x589E;&#x5927;&#xFF0C;&#x5230;&#x65F6;&#x5019;&#x4F60;&#x60F3;&#x9760;&#x517B;&#x8001;&#x91D1;&#x4EAB;&#x53D7;&#x5230;&#x8212;&#x9002;&#x7684;&#x665A;&#x5E74;&#xFF0C;&#x8FD9;&#x51E0;&#x4E4E;&#x662F;&#x4E0D;&#x53EF;&#x80FD;&#x7684;&#x3002;&#x65E0;&#x8BBA;&#x8FD9;&#x4E2A;&#x8D22;&#x5BCC;&#x7269;&#x8D44;&#x5982;&#x4F55;&#x8F6C;&#x79FB;&#xFF0C;&#x603B;&#x5F52;&#x662F;&#x8981;&#x6709;&#x90A3;&#x4E48;&#x591A;&#x52B3;&#x52A8;&#x4EBA;&#x53E3;&#x53BB;&#x521B;&#x9020;&#x8D22;&#x5BCC;&#xFF0C;&#x6211;&#x4EEC;&#x624D;&#x80FD;&#x62FF;&#x51FA;&#x6765;&#x7ED9;&#x9000;&#x4F11;&#x4EBA;&#x53E3;&#x53BB;&#x5206;&#x3002;</span></p><p><span>&#x5982;&#x679C;&#x6CA1;&#x6709;&#x8DB3;&#x591F;&#x7269;&#x8D44;&#x53EF;&#x4EE5;&#x5206;&#xFF0C;&#x4EFB;&#x4F55;&#x56FD;&#x5BB6;&#x7684;&#x7B2C;&#x4E00;&#x9009;&#x62E9;&#x90FD;&#x662F;&#x517B;&#x8001;&#x91D1;&#x4E0D;&#x6DA8;&#xFF0C;&#x540C;&#x65F6;&#x901A;&#x8D27;&#x81A8;&#x80C0;&#x6765;&#x53D8;&#x76F8;&#x964D;&#x4F4E;&#x517B;&#x8001;&#x91D1;&#xFF0C;&#x4EE5;&#x4FDD;&#x8BC1;&#x52B3;&#x52A8;&#x4EBA;&#x53E3;&#x6709;&#x8DB3;&#x591F;&#x7684;&#x86CB;&#x7CD5;&#x53EF;&#x4EE5;&#x5403;&#xFF0C;&#x8FD9;&#x6837;&#x624D;&#x80FD;&#x6301;&#x7EED;&#x7A33;&#x5B9A;&#x7684;&#x7EE7;&#x7EED;&#x751F;&#x4EA7;&#x86CB;&#x7CD5;&#x3002;&#x6240;&#x4EE5;&#x5982;&#x679C;&#x4E2D;&#x56FD;&#x7684;&#x751F;&#x80B2;&#x7387;&#x6301;&#x7EED;&#x4E0B;&#x6ED1;&#xFF0C;&#x51E0;&#x5341;&#x5E74;&#x4E4B;&#x540E;&#x7684;&#x8001;&#x5E74;&#x751F;&#x6D3B;&#xFF0C;&#x4E00;&#x5B9A;&#x662F;&#x975E;&#x5E38;&#x60B2;&#x60E8;&#x7684;&#xFF0C;&#x62FF;&#x7740;&#x5341;&#x4E07;&#x4E00;&#x4E2A;&#x6708;&#x7684;&#x517B;&#x8001;&#x91D1;&#xFF0C;&#x53BB;&#x4E70;&#x4E00;&#x5343;&#x5757;&#x4E00;&#x676F;&#x7684;&#x8C46;&#x6D46;&#x3002;&#x3002;&#x3002;</span></p><p><span>&#x90A3;&#x4E48;&#x7528;&#x4EC0;&#x4E48;&#x4E1C;&#x897F;&#x53BB;&#x6297;&#x901A;&#x80C0;&#xFF0C;&#x666E;&#x901A;&#x4EBA;&#x53EA;&#x6709;&#x4E8C;&#x6761;&#x8DEF;&#xFF0C;&#x623F;&#x5B50;&#x548C;&#x5B69;&#x5B50;&#x3002;&#x5176;&#x4E2D;&#x5728;&#x5168;&#x9762;&#x8001;&#x9F84;&#x5316;&#x7684;&#x56FD;&#x5BB6;&#xFF0C;&#x623F;&#x4EF7;&#x4E00;&#x5F8B;&#x90FD;&#x662F;&#x4E00;&#x8E76;&#x4E0D;&#x632F;&#x7684;&#xFF0C;&#x56E0;&#x4E3A;&#x8001;&#x4EBA;&#x6CA1;&#x6709;&#x7F6E;&#x6362;&#x623F;&#x5B50;&#x7684;&#x9700;&#x6C42;&#xFF0C;&#x5E74;&#x8F7B;&#x4EBA;&#x624D;&#x6709;&#xFF0C;&#x90A3;&#x4E48;&#x5176;&#x5B9E;&#x666E;&#x901A;&#x4EBA;&#x53EA;&#x5269;&#x4E0B;&#x6700;&#x540E;&#x4E00;&#x6761;&#x8DEF;&#xFF0C;&#x5C31;&#x662F;&#x9760;&#x5B69;&#x5B50;&#x53BB;&#x62B5;&#x6297;&#x901A;&#x80C0;&#x3002;&#x65E0;&#x8BBA;&#x8D27;&#x5E01;&#x600E;&#x4E48;&#x5370;&#x5237;&#xFF0C;&#x4EBA;&#x90FD;&#x662F;&#x4E0D;&#x4F1A;&#x8D2C;&#x503C;&#x7684;&#xFF0C;&#x56E0;&#x4E3A;&#x4EBA;&#x624D;&#x662F;&#x6838;&#x5FC3;&#x751F;&#x4EA7;&#x529B;&#x3002;&#x8FC7;&#x53BB;&#x51E0;&#x767E;&#x5E74;&#xFF0C;&#x4E0D;&#x7BA1;&#x6280;&#x672F;&#x600E;&#x4E48;&#x817E;&#x98DE;&#xFF0C;&#x4E0D;&#x7BA1;&#x673A;&#x5668;&#x600E;&#x4E48;&#x8FED;&#x4EE3;&#xFF0C;&#x673A;&#x5668;&#x59CB;&#x7EC8;&#x90FD;&#x6CA1;&#x6709;&#x53D6;&#x4EE3;&#x4EBA;&#xFF0C;&#x4EBA;&#x6C38;&#x8FDC;&#x90FD;&#x6709;&#x9002;&#x5408;&#x81EA;&#x5DF1;&#x7684;&#x5C97;&#x4F4D;&#x3002;</span></p><p><span>&#x793E;&#x4F1A;&#x7684;&#x6574;&#x4F53;&#x517B;&#x8001;&#x5176;&#x5B9E;&#x9760;&#x4E8C;&#x4E2A;&#x6E20;&#x9053;&#xFF0C;&#x7B2C;&#x4E00;&#x4E2A;&#x6E20;&#x9053;&#x662F;&#x56FD;&#x5BB6;&#x793E;&#x4FDD;&#x7684;&#x8D22;&#x5BCC;&#x8F6C;&#x79FB;&#x652F;&#x4ED8;&#xFF0C;&#x7B2C;&#x4E8C;&#x4E2A;&#x6E20;&#x9053;&#x5C31;&#x662F;&#x81EA;&#x5DF1;&#x5B69;&#x5B50;&#x7684;&#x517B;&#x8001;&#x8D61;&#x517B;&#x3002;</span></p><p><span>&#x5728;&#x56FD;&#x5BB6;&#x793E;&#x4FDD;&#x7684;&#x8D22;&#x5BCC;&#x8F6C;&#x79FB;&#x6E20;&#x9053;&#x8DB3;&#x591F;&#x517B;&#x8001;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x81EA;&#x5BB6;&#x5B69;&#x5B50;&#x7684;&#x8D61;&#x517B;&#x529F;&#x80FD;&#x5C31;&#x88AB;&#x6781;&#x5EA6;&#x5F31;&#x5316;&#xFF0C;&#x9760;&#x517B;&#x8001;&#x91D1;&#x5C31;&#x6E29;&#x9971;&#x4E0D;&#x6101;&#x7684;&#x65F6;&#x4EE3;&#xFF0C;&#x517B;&#x5B69;&#x5B50;&#x7684;&#x786E;&#x6CA1;&#x5565;&#x7528;&#x3002;&#x8001;&#x5E74;&#x4EBA;&#x6CA1;&#x5565;&#x7269;&#x8D28;&#x8FFD;&#x6C42;&#xFF0C;&#x591F;&#x5403;&#x591F;&#x7A7F;&#x5929;&#x5929;&#x8DF3;&#x5E7F;&#x573A;&#x821E;&#xFF0C;&#x8FD8;&#x80FD;&#x5076;&#x5C14;&#x65C5;&#x6E38;&#x4E00;&#x4E0B;&#xFF0C;&#x8FD9;&#x5DF2;&#x7ECF;&#x8DB3;&#x591F;&#x5566;&#xFF0C;&#x8981;&#x5B69;&#x5B50;&#x5E72;&#x561B;&#xFF0C;&#x8FD8;&#x8981;&#x7ED9;&#x4ED6;&#x8865;&#x8D34;&#x9996;&#x4ED8;&#x3002;</span></p><p><span>&#x793E;&#x4FDD;&#x7684;&#x5F81;&#x6536;&#x8D39;&#x7387;&#x8D8A;&#x9AD8;&#xFF0C;&#x751F;&#x5B69;&#x5B50;&#x5C31;&#x8D8A;&#x6CA1;&#x6709;&#x5FC5;&#x8981;&#xFF0C;&#x6C11;&#x4F17;&#x5C31;&#x8D8A;&#x503E;&#x5411;&#x4E8E;&#x4E0D;&#x751F;&#x5B69;&#x5B50;&#xFF0C;&#x751F;&#x5B69;&#x5B50;&#x5FC5;&#x4E8F;&#x65E0;&#x7591;&#xFF0C;&#x8C01;&#x751F;&#x5B69;&#x5B50;&#x8C01;SB&#xFF0C;&#x8FD9;&#x5C31;&#x662F;&#x751F;&#x80B2;&#x7ECF;&#x6D4E;&#x5B66;&#x3002;</span></p><p><span>&#x4F46;&#x662F;&#x5F53;&#x6240;&#x6709;&#x4EBA;&#x90FD;&#x503E;&#x5411;&#x4E8E;&#x4E0D;&#x751F;&#x5B69;&#x5B50;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x5E74;&#x8F7B;&#x52B3;&#x52A8;&#x529B;&#x4EBA;&#x53E3;&#x4F1A;&#x8D8A;&#x6765;&#x8D8A;&#x5C11;&#xFF0C;&#x65E0;&#x4EBA;&#x521B;&#x9020;&#x8D22;&#x5BCC;&#x548C;&#x7269;&#x8D44;&#xFF0C;&#x6700;&#x540E;&#x5927;&#x5BB6;&#x4E00;&#x7FA4;&#x8001;&#x5E74;&#x4EBA;&#xFF0C;&#x6BCF;&#x4EBA;&#x624B;&#x91CC;&#x634F;&#x7740;&#x51E0;&#x4E2A;&#x4EBF;&#x7684;&#x517B;&#x8001;&#x91D1;&#x4E00;&#x8D77;&#x8D70;&#x5411;&#x6BC1;&#x706D;&#x3002;</span></p><section class="_135editor" data-id="93652" data-tools="135&#x7F16;&#x8F91;&#x5668;"><section><section><img class="" data-ratio="1.334375" src="http://mmbiz.qpic.cn/mmbiz_gif/vVoVQ59VnF7ibwAO7kFPeSHo0mDPOQf6Eq1Ckn62F2W3AP0sSVg6z20q0uwmLHhCtnM4tcH1sAfHtNyAwPeic51w/640?wx_fmt=gif" data-type="gif" data-w="640"></section><section><section class="135brush" data-brushtype="text">&#x4ECE;&#x7ECF;&#x6D4E;&#x7684;&#x89D2;&#x5EA6;&#x8C08;&#x666E;&#x901A;&#x4EBA;&#x5E94;&#x8BE5;&#x600E;&#x4E48;&#x505A;</section></section></section></section><p><span>&#x4ECE;&#x7ECF;&#x6D4E;&#x7684;&#x89D2;&#x5EA6;&#x6765;&#x8BF4;&#xFF0C;&#x5982;&#x679C;&#x653F;&#x7B56;&#x4E0D;&#x6539;&#xFF0C;&#x8FD9;&#x662F;&#x4E0D;&#x53EF;&#x9006;&#x8F6C;&#x7684;&#x8D8B;&#x52BF;&#xFF0C;&#x793E;&#x4FDD;&#x7F34;&#x8D39;&#x7387;&#x5B9A;&#x7684;&#x8D8A;&#x9AD8;&#xFF0C;&#x4EBA;&#x4EEC;&#x5C31;&#x8D8A;&#x4E0D;&#x613F;&#x610F;&#x751F;&#x5B69;&#x5B50;&#xFF0C;&#x56E0;&#x4E3A;&#x751F;&#x5B69;&#x5B50;&#x592A;&#x5403;&#x4E8F;&#x3002;&#x4F46;&#x662F;&#x4EBA;&#x4EEC;&#x8D8A;&#x4E0D;&#x613F;&#x610F;&#x751F;&#x5B69;&#x5B50;&#xFF0C;&#x517B;&#x8001;&#x91D1;&#x538B;&#x529B;&#x8D8A;&#x5927;&#xFF0C;&#x793E;&#x4FDD;&#x8D39;&#x7387;&#x6216;&#x8005;&#x793E;&#x4FDD;&#x5F81;&#x7F34;&#x7387;&#x5C31;&#x4F1A;&#x8D8A;&#x9AD8;&#xFF0C;&#x5982;&#x6B64;&#x6076;&#x6027;&#x5FAA;&#x73AF;&#x5F62;&#x6210;&#x201C;&#x52A3;&#x5E01;&#x9A71;&#x9010;&#x826F;&#x5E01;&#x201D;&#xFF0C;&#x613F;&#x610F;&#x751F;&#x5B69;&#x5B50;&#x7684;&#x8001;&#x5B9E;&#x4EBA;&#x5403;&#x4E86;&#x5927;&#x4E8F;&#xFF0C;&#x6700;&#x540E;&#x5927;&#x5BB6;&#x90FD;&#x4E0D;&#x613F;&#x610F;&#x751F;&#x5B69;&#x5B50;&#x4E86;&#xFF0C;&#x6240;&#x4EE5;&#x6211;&#x628A;&#x8FD9;&#x79CD;&#x73B0;&#x8C61;&#x79F0;&#x4E4B;&#x4E3A;&#x4E0D;&#x53EF;&#x9006;&#x8F6C;&#x7684;&#x7ECF;&#x6D4E;&#x8D8B;&#x52BF;&#x3002;</span></p><p><span>&#x8981;&#x6539;&#x53D8;&#x8FD9;&#x79CD;&#x8D8B;&#x52BF;&#xFF0C;&#x53EA;&#x6709;&#x4E8C;&#x4E2A;&#x9009;&#x62E9;&#xFF0C;&#x7B2C;&#x4E00;&#x4E2A;&#x9009;&#x62E9;&#x662F;&#x56FD;&#x5BB6;&#x51FA;&#x9762;&#x7ED9;&#x751F;&#x5B69;&#x5B50;&#x7684;&#x4EBA;&#x4EE5;&#x8865;&#x8D34;&#x6765;&#x5F25;&#x8865;&#x4ED6;&#x4EEC;&#x7684;&#x635F;&#x5931;&#xFF0C;&#x56E0;&#x4E3A;&#x4ED6;&#x4EEC;&#x7684;&#x751F;&#x80B2;&#x884C;&#x4E3A;&#x5BF9;&#x56FD;&#x5BB6;&#x505A;&#x51FA;&#x4E86;&#x8D21;&#x732E;&#xFF0C;&#x4ECE;&#x6B27;&#x7F8E;&#x56FD;&#x5BB6;&#x7684;&#x5B9E;&#x8DF5;&#x6548;&#x679C;&#x6765;&#x770B;&#xFF0C;&#x7ED3;&#x679C;&#x975E;&#x5E38;&#x5DEE;&#xFF0C;&#x56E0;&#x4E3A;&#x56FD;&#x5BB6;&#x7ED9;&#x4E88;&#x7684;&#x90A3;&#x70B9;&#x8865;&#x8D34;&#xFF0C;&#x548C;&#x751F;&#x80B2;&#x5B69;&#x5B50;&#x5B9E;&#x9645;&#x906D;&#x5230;&#x7684;&#x635F;&#x5931;&#x76F8;&#x6BD4;&#xFF0C;&#x4E5D;&#x725B;&#x4E00;&#x6BDB;&#xFF0C;&#x6839;&#x672C;&#x65E0;&#x6CD5;&#x5F25;&#x8865;&#x3002;</span></p><p><span>&#x7B2C;&#x4E8C;&#x4E2A;&#x9009;&#x62E9;&#x5C31;&#x662F;&#xFF0C;&#x964D;&#x4F4E;&#x517B;&#x8001;&#x4FDD;&#x9669;&#xFF0C;&#x964D;&#x4F4E;&#x517B;&#x8001;&#x5F85;&#x9047;&#xFF0C;&#x6E05;&#x6670;&#x660E;&#x786E;&#x7684;&#x544A;&#x8BC9;&#x6C11;&#x4F17;&#xFF0C;&#x517B;&#x8001;&#x8FD8;&#x5F97;&#x9760;&#x5B69;&#x5B50;&#xFF0C;&#x56FD;&#x5BB6;&#x53EA;&#x662F;&#x8F85;&#x52A9;&#xFF0C;&#x5B69;&#x5B50;&#x624D;&#x662F;&#x4E3B;&#x529B;&#x3002;&#x4F60;&#x4E00;&#x624B;&#x517B;&#x80B2;&#x5927;&#x7684;&#x5B69;&#x5B50;&#xFF0C;&#x957F;&#x5927;&#x540E;&#x7684;&#x52B3;&#x52A8;&#x62A5;&#x916C;&#xFF0C;&#x4F1A;&#x76F4;&#x63A5;&#x53CD;&#x9988;&#x5230;&#x4F60;&#x7684;&#x8EAB;&#x4E0A;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x53CD;&#x9988;&#x5230;&#x5176;&#x4ED6;&#x8001;&#x4EBA;&#x7684;&#x8EAB;&#x4E0A;&#x3002;&#x81EA;&#x5DF1;&#x542B;&#x8F9B;&#x8339;&#x82E6;&#x517B;&#x5927;&#x4E86;&#x4E00;&#x7FA4;&#x5B69;&#x5B50;&#xFF0C;&#x957F;&#x5927;&#x4E86;&#x8F9B;&#x8F9B;&#x82E6;&#x82E6;&#x52B3;&#x52A8;&#x53BB;&#x517B;&#x522B;&#x4EBA;&#x7684;&#x7239;&#xFF0C;&#x8FD9;&#x79CD;&#x611F;&#x89C9;&#x771F;&#x7684;&#x5F88;&#x4E0D;&#x597D;&#x3002;</span></p><p><span>&#x5E02;&#x573A;&#x7ECF;&#x6D4E;&#x544A;&#x8BC9;&#x6211;&#x4EEC;&#xFF0C;&#x591A;&#x52B3;&#x591A;&#x5F97;&#x624D;&#x80FD;&#x6FC0;&#x53D1;&#x52B3;&#x52A8;&#x751F;&#x4EA7;&#x7387;&#xFF0C;&#x5403;&#x5927;&#x9505;&#x996D;&#x4E00;&#x5B9A;&#x65E0;&#x4EBA;&#x613F;&#x610F;&#x751F;&#x4EA7;&#xFF0C;&#x8FD9;&#x4E2A;&#x9053;&#x7406;&#x66FF;&#x6362;&#x5230;&#x517B;&#x80B2;&#x5B69;&#x5B50;&#x4E0A;&#x9762;&#x4E00;&#x6837;&#x6210;&#x7ACB;&#x3002;</span></p><p><span>&#x6240;&#x4EE5;&#xFF0C;&#x4E8C;&#x4E09;&#x5341;&#x5E74;&#x540E;&#xFF0C;&#x517B;&#x8001;&#x91D1;&#x653F;&#x7B56;&#x4E00;&#x5B9A;&#x4F1A;&#x6539;&#xFF0C;&#x5982;&#x679C;&#x4E0D;&#x6539;&#xFF0C;&#x90A3;&#x4E2D;&#x56FD;&#x4F1A;&#x5F7B;&#x5E95;&#x6B65;&#x5165;&#x8001;&#x9F84;&#x5316;&#xFF0C;&#x7136;&#x540E;&#x5927;&#x5BB6;&#x4E00;&#x8D77;&#x8D70;&#x5411;&#x751F;&#x4EA7;&#x5D29;&#x6E83;&#x3002;&#x591A;&#x751F;&#x5B69;&#x5B50;&#x7684;&#x4EBA;&#xFF0C;&#x5230;&#x4E86;&#x90A3;&#x4E2A;&#x65F6;&#x5019;&#xFF0C;&#x968F;&#x7740;&#x517B;&#x8001;&#x91D1;&#x653F;&#x7B56;&#x7684;&#x5267;&#x70C8;&#x53D8;&#x52A8;&#xFF0C;&#x4E00;&#x5B9A;&#x4F1A;&#x5927;&#x4EAB;&#x5176;&#x798F;&#x3002;</span></p><p><span>&#x5230;&#x65F6;&#x5019;&#xFF0C;&#x5B69;&#x5B50;&#x7684;&#x4EF7;&#x503C;&#x4F1A;&#x88AB;&#x793E;&#x4F1A;&#x548C;&#x56FD;&#x5BB6;&#x91CD;&#x65B0;&#x8BC4;&#x4F30;&#xFF0C;&#x517B;&#x80B2;&#x5B69;&#x5B50;&#x7684;&#x5987;&#x5973;&#x5730;&#x4F4D;&#x4E5F;&#x4F1A;&#x5927;&#x5E45;&#x5EA6;&#x63D0;&#x5347;&#xFF0C;&#x5168;&#x804C;&#x5988;&#x5988;&#x4E0D;&#x518D;&#x662F;&#x4E00;&#x4E2A;&#x8D2C;&#x4E49;&#x8BCD;&#xFF0C;&#x800C;&#x4F1A;&#x662F;&#x4E00;&#x4E2A;&#x88AB;&#x56FD;&#x5BB6;&#x9AD8;&#x5EA6;&#x8D5E;&#x626C;&#x5E76;&#x5927;&#x8086;&#x9F13;&#x52B1;&#x7684;&#x804C;&#x4E1A;&#xFF0C;&#x7528;&#x4EBA;&#x5355;&#x4F4D;&#x548C;&#x5973;&#x5458;&#x5DE5;&#x7684;&#x77DB;&#x76FE;&#x4E5F;&#x4F1A;&#x5927;&#x5E45;&#x7F13;&#x89E3;&#xFF0C;&#x56E0;&#x4E3A;&#x5973;&#x5458;&#x5DE5;&#x90FD;&#x56DE;&#x5BB6;&#x505A;&#x66F4;&#x4E00;&#x4E2A;&#x5BF9;&#x5BB6;&#x5EAD;&#x66F4;&#x6709;&#x4EF7;&#x503C;&#x7684;&#x5DE5;&#x4F5C;&#xFF0C;&#x5E26;&#x5B69;&#x5B50;&#x53BB;&#x4E86;&#x3002;</span></p><p><span>&#x5F53;&#x5E26;&#x5B69;&#x5B50;&#x5BF9;&#x5BB6;&#x5EAD;&#x6CA1;&#x6709;&#x4EF7;&#x503C;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x5168;&#x804C;&#x5988;&#x5988;&#x662F;&#x88AB;&#x9119;&#x89C6;&#x7684;&#xFF0C;&#x56E0;&#x4E3A;&#x5BB6;&#x5EAD;&#x7684;&#x672A;&#x6765;&#x4E0D;&#x9700;&#x8981;&#x5F88;&#x591A;&#x7684;&#x5B69;&#x5B50;&#xFF0C;&#x4F46;&#x662F;&#x5F53;&#x5BB6;&#x5EAD;&#x7684;&#x672A;&#x6765;&#x9700;&#x8981;&#x5F88;&#x591A;&#x5B69;&#x5B50;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x5168;&#x804C;&#x5988;&#x5988;&#x7684;&#x610F;&#x4E49;&#x600E;&#x4E48;&#x9AD8;&#x4F30;&#x90FD;&#x4E0D;&#x4E3A;&#x8FC7;&#xFF0C;&#x90A3;&#x4E0D;&#x662F;&#x4E00;&#x4EFD;&#x5DE5;&#x8D44;&#x53EF;&#x4EE5;&#x8861;&#x91CF;&#x7684;&#x3002;</span></p><p><span>&#x5927;&#x6982;&#x4E8C;&#x5341;&#x5E74;&#x524D;&#xFF0C;&#x56FD;&#x5BB6;&#x8BF4;&#x4E86;&#x4E00;&#x53E5;&#x201C;&#x53EA;&#x751F;&#x4E00;&#x4E2A;&#x597D;&#xFF0C;&#x56FD;&#x5BB6;&#x6765;&#x517B;&#x8001;&#x201D;&#xFF0C;&#x90A3;&#x4E2A;&#x65F6;&#x5019;&#x5F88;&#x591A;&#x4EBA;&#x81EA;&#x4F5C;&#x806A;&#x660E;&#xFF0C;&#x4E0D;&#x542C;&#x56FD;&#x5BB6;&#x7684;&#x8BDD;&#xFF0C;&#x62FC;&#x547D;&#x7684;&#x8D85;&#x751F;&#xFF0C;&#x5B81;&#x53EF;&#x53D8;&#x6210;&#x8D85;&#x751F;&#x6E38;&#x51FB;&#x961F;&#x4E5F;&#x975E;&#x751F;&#x4E00;&#x4E2A;&#x7537;&#x5A03;&#x51FA;&#x6765;&#x4E0D;&#x53EF;&#x3002;</span></p><p><span>&#x7ED3;&#x679C;20&#x5E74;&#x540E;&#xFF0C;&#x90A3;&#x4E9B;&#x8D85;&#x751F;&#x7684;&#x4EBA;&#x5168;&#x50BB;&#x773C;&#x4E86;&#xFF0C;&#x517B;&#x8001;&#x4E0D;&#x518D;&#x9760;&#x5B69;&#x5B50;&#x4E86;&#xFF0C;&#x751F;&#x7684;&#x8D8A;&#x591A;&#xFF0C;&#x7A77;&#x7684;&#x8D8A;&#x5389;&#x5BB3;&#xFF0C;&#x56FD;&#x5BB6;&#x76F4;&#x63A5;&#x901A;&#x8FC7;&#x793E;&#x4FDD;&#x5F3A;&#x5236;&#x5F81;&#x6536;&#xFF0C;&#x628A;&#x4F60;&#x5B69;&#x5B50;&#x4EEC;&#x7684;&#x5DE5;&#x8D44;&#x90FD;&#x76F4;&#x63A5;&#x8F6C;&#x79FB;&#x8D70;&#x4E86;&#xFF0C;&#x7ED9;&#x5176;&#x4ED6;&#x4EBA;&#x517B;&#x8001;&#x53BB;&#x4E86;&#x3002;&#x90A3;&#x4E9B;&#x62FC;&#x4E86;&#x547D;&#x751F;&#x7537;&#x5A03;&#x7684;&#x5BB6;&#x5EAD;&#x5C31;&#x66F4;&#x60E8;&#x4E86;&#xFF0C;&#x9664;&#x4E86;&#x5DE5;&#x8D44;&#x88AB;&#x8F6C;&#x79FB;&#x652F;&#x4ED8;&#x4E86;&#xFF0C;&#x8FD8;&#x5F97;&#x7ED9;&#x6BCF;&#x4E2A;&#x7537;&#x5A03;&#x5012;&#x8D34;&#x623F;&#x5B50;&#x7684;&#x9996;&#x4ED8;&#xFF0C;&#x6D3B;&#x7684;&#x6BD4;&#x96BE;&#x6C11;&#x8FD8;&#x60E8;&#x3002;</span></p><p><span>&#x800C;&#x90A3;&#x4E9B;&#x5F53;&#x5E74;&#x53EA;&#x751F;&#x4E00;&#x4E2A;&#x5B69;&#x5B50;&#x7684;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x53EA;&#x751F;&#x4E00;&#x4E2A;&#x5973;&#x5B69;&#x5B50;&#x7684;&#x5BB6;&#x5EAD;&#xFF0C;&#x4E0D;&#x4EC5;&#x53EF;&#x4EE5;&#x5728;&#x5A5A;&#x604B;&#x9636;&#x6BB5;&#x7AEF;&#x7740;&#x4E08;&#x6BCD;&#x5A18;&#x7684;&#x67B6;&#x5B50;&#x6A2A;&#x6311;&#x9F3B;&#x5B50;&#x7AD6;&#x6311;&#x773C;&#xFF0C;&#x9000;&#x4F11;&#x4E86;&#x4E4B;&#x540E;&#x9886;&#x7740;&#x517B;&#x8001;&#x91D1;&#x5929;&#x5929;&#x8DF3;&#x5E7F;&#x573A;&#x821E;&#x5E26;&#x5916;&#x5B59;&#xFF0C;&#x8FC7;&#x7684;&#x522B;&#x63D0;&#x591A;&#x6ECB;&#x6DA6;&#x4E86;&#xFF0C;&#x517B;&#x8001;&#x538B;&#x529B;&#xFF1F;&#x4E0D;&#x5B58;&#x5728;&#x7684;&#x3002;</span></p><p><span>&#x6240;&#x4EE5;&#x8BF4;&#xFF0C;&#x5728;&#x4E2D;&#x56FD;&#x4F60;&#x5C31;&#x5F97;&#x542C;&#x56FD;&#x5BB6;&#x7684;&#x8BDD;&#x554A;&#xFF0C;&#x56E0;&#x4E3A;&#x56FD;&#x5BB6;&#x662F;&#x53EF;&#x4EE5;&#x6539;&#x653F;&#x7B56;&#x7684;&#xFF0C;&#x542C;&#x8BDD;&#x7684;&#x4EBA;&#x4E00;&#x822C;&#x90FD;&#x662F;&#x653F;&#x7B56;&#x53D8;&#x52A8;&#x540E;&#x7684;&#x53D7;&#x76CA;&#x8005;&#xFF0C;&#x4E0D;&#x542C;&#x8BDD;&#x7684;&#x4EBA;&#xFF0C;&#x56FD;&#x5BB6;&#x4F1A;&#x7528;&#x653F;&#x7B56;&#x60E9;&#x7F5A;&#x4F60;&#x3002;</span></p><p><span>&#x73B0;&#x5728;&#x56FD;&#x5BB6;&#x5F00;&#x59CB;&#x9F13;&#x52B1;&#x751F;&#x80B2;&#x4E86;&#xFF0C;&#x90A3;&#x4E9B;&#x81EA;&#x4F5C;&#x806A;&#x660E;&#x8FD8;&#x662F;&#x53EA;&#x751F;&#x4E00;&#x4E2A;&#x751A;&#x81F3;&#x4E00;&#x4E2A;&#x90FD;&#x4E0D;&#x751F;&#xFF0C;&#x5984;&#x56FE;&#x7B49;&#x8001;&#x4E86;&#x4E4B;&#x540E;&#x9760;&#x517B;&#x8001;&#x91D1;&#x5403;&#x5927;&#x9505;&#x996D;&#x7684;&#x4EBA;&#xFF0C;&#x4F60;&#x731C;&#x7B49;&#x4F60;&#x8001;&#x4E86;&#x4E4B;&#x540E;&#xFF0C;&#x56FD;&#x5BB6;&#x4F1A;&#x4E0D;&#x4F1A;&#x6539;&#x653F;&#x7B56;&#xFF1F;</span></p></section></section></section><section><span>&#x89C9;&#x5F97;&#x6B64;&#x6587;&#x7684;&#x5206;&#x6790;&#x6709;&#x9053;&#x7406;&#xFF0C;</span><section></section><br></section></section><section><span>&#x5BF9;&#x4F60;&#x6709;&#x6240;&#x5E2E;&#x52A9;&#xFF0C;</span></section><section><span>&#x8BF7;&#x968F;&#x624B;&#x8F6C;&#x53D1;&#x3002;</span></section><p><span>&#x957F;&#x6309;&#x4E0B;&#x65B9;&#x56FE;&#x7247;&#xFF0C;&#x8BC6;&#x522B;&#x4E8C;&#x7EF4;&#x7801;&#xFF0C;&#x5373;&#x53EF;&#x5173;&#x6CE8;&#x6211;</span></p><p><img class="__bg_gif " data-copyright="0" data-ratio="0.6" src="http://mmbiz.qpic.cn/mmbiz_gif/vVoVQ59VnF6CYQ0iaR08zEZQdKpeTw4F43YXPemJQj4ENE1f9Ta27zP79Q3FFftuR5GyIZ8UgZfcv5BPJhf76wg/640?wx_fmt=gif" data-type="gif" data-w="900"></p><p><span></span></p><p><span>&#x8FD1;&#x671F;&#x7CBE;&#x5F69;&#x6587;&#x7AE0;&#x56DE;&#x987E;<span>&#xFF08;&#x56DE;&#x590D;&#x201C;&#x76EE;&#x5F55;&#x201D;&#x5173;&#x952E;&#x8BCD;&#x53EF;&#x67E5;&#x770B;&#x66F4;&#x591A;&#xFF09;</span></span></p><p>&#x534E;&#x4E3A;&#x5458;&#x5DE5;&#x90FD;&#x8FD9;&#x4E48;&#x7A77;&#xFF0C;&#x602A;&#x4E0D;&#x5F97;&#x62FC;&#x591A;&#x591A;&#x80FD;&#x706B;<span>&#xA0;</span><span>|&#xA0;</span>&#x623F;&#x4EF7;&#x8DCC;20%&#x5C31;&#x4F1A;&#x5168;&#x9762;&#x5D29;&#x76D8;&#xFF0C;&#x5730;&#x4EA7;&#x6760;&#x6746;&#x8FDC;&#x6BD4;&#x4F60;&#x60F3;&#x7684;&#x8981;&#x8106;&#x5F31;<span>&#xA0;|&#xA0;&#xA0;</span>&#x4E3A;&#x4EC0;&#x4E48;&#x78A7;&#x6842;&#x56ED;&#x7684;&#x8D28;&#x91CF;&#x90A3;&#x4E48;&#x5DEE;<span>&#xA0;|&#xA0;</span>&#x6E05;&#x9192;&#x70B9;&#xFF0C;&#x653E;&#x5F03;&#x5168;&#x9762;&#x5F00;&#x5F81;&#x623F;&#x4EA7;&#x7A0E;&#x7684;&#x5E7B;&#x60F3;<span>&#xA0;|&#xA0;</span>&#x592E;&#x884C;&#x548C;&#x8D22;&#x653F;&#x90E8;&#x9694;&#x7A7A;&#x6390;&#x67B6;&#xFF0C;&#x6211;&#x652F;&#x6301;&#x592E;&#x5988;&#xA0;|&#x4E2D;&#x56FD;&#x571F;&#x5730;&#x5236;&#x5EA6;&#x6E90;&#x81EA;&#x9999;&#x6E2F;&#xFF0C;&#x4F46;&#x662F;&#x9999;&#x6E2F;&#x5374;&#x662F;&#x528F;&#x623F;&#x5BC6;&#x5E03;&#xA0;|&#xA0;&#x4E3A;&#x4EC0;&#x4E48;&#x4E2D;&#x4ECB;&#x54C4;&#x62A2;&#x79DF;&#x8D41;&#x623F;&#x6E90;&#xFF0C;&#x56E0;&#x4E3A;&#x8D29;&#x6BD2;&#x90FD;&#x6CA1;&#x5B83;&#x6765;&#x94B1;&#x5FEB;&#xA0;</p><p>&#x590D;&#x6D3B;&#x53F7;+&#x7D2B;&#x7AF9;&#x6797;&#x529F;&#x80FD;&#x7684;&#x516C;&#x4F17;&#x53F7;</p><p><span><strong>&#x957F;&#x6309;&#x626B;&#x63CF;&#x4E0B;&#x65B9;&#x4E8C;&#x7EF4;&#x7801;&#x5373;&#x53EF;&#x5173;&#x6CE8;</strong></span></p><p><img class="" data-croporisrc="http://mmbiz.qpic.cn/mmbiz_jpg/vVoVQ59VnF4255eW883TgVYM1Ycu2FeEIrEMhwPje4PPynRmzdf3LL24fxic7lqgjibkhC5icrnbGGs0l2m0AHZEg/0?wx_fmt=jpeg" data-cropx1="0" data-cropx2="1024" data-cropy1="0" data-cropy2="390.8817204301075" data-ratio="0.380859375" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_jpg/vVoVQ59VnF4s1uMsCF2cnFRGsNvHphVIW41pWnRrjHUKoibibkYyPtb9GsW5RdeG2MwIvMGBeSfvLYRpibyxfgk9w/640?wx_fmt=jpeg" data-type="jpeg" data-w="1024"></p>
</div>				
				
								
				
						
			
