
<h1>
						
						我们能永封内涵段子，为什么不能永封幼儿园						
					</h1>
            
							
			<p><span>
          <link rel="stylesheet" href="view/css/APlayer.min.css">
          
          
          </span></p><p><span>&#x8FD1;&#x65E5;&#xFF0C;&#x6D4E;&#x5357;&#x518D;&#x5EA6;&#x51FA;&#x73B0;&#x4E00;&#x8D77;&#x9AD8;&#x5EA6;&#x6076;&#x6027;&#x7684;&#x8650;&#x7AE5;&#x4E8B;&#x4EF6;&#xFF0C;&#x4E00;&#x540D;4&#x5C81;&#x5E7C;&#x7AE5;&#x817E;&#x817E;&#xFF08;&#x5316;&#x540D;&#xFF09;&#x5728;&#x5E7C;&#x513F;&#x56ED;&#x88AB;&#x8001;&#x5E08;&#x62D6;&#x8FDB;&#x5F00;&#x6C34;&#x623F;&#xFF0C;&#x51FA;&#x6765;&#x540E;&#x5B69;&#x5B50;&#x5927;&#x817F;&#x3001;&#x81C0;&#x90E8;&#x3001;&#x540E;&#x80CC;&#x3001;&#x4F1A;&#x9634;&#x5927;&#x9762;&#x79EF;&#x70EB;&#x4F24;&#xFF0C;&#x76EE;&#x524D;&#x7537;&#x7AE5;&#x5168;&#x8EAB;&#x88F9;&#x7740;&#x7EB1;&#x5E03;&#xFF0C;&#x9760;&#x6BCF;&#x65E5;&#x8F93;&#x8840;&#x548C;&#x8F93;&#x7535;&#x89E3;&#x8D28;&#x7EF4;&#x6301;&#x751F;&#x547D;&#x3002;</span><br></p><p><img class="" data-copyright="0" data-ratio="1.084862385321101" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF4MJFfJHibFGjnanoFB4cBlicV895OUJ1XE4BbmwWxXeRZtkeK51gll0vXlkStan34rhNiavD9XIHvibg/640?wx_fmt=png" data-type="png" data-w="436"></p><p><span>&#x5B69;&#x5B50;&#x7236;&#x4EB2;&#x4E8B;&#x540E;&#x63CF;&#x8FF0;&#xFF0C;&#x70EB;&#x4F24;&#x7684;&#x521B;&#x9762;&#x5C31;&#x50CF;&#x5265;&#x4E86;&#x76AE;&#x7684;&#x5154;&#x5B50;&#xFF0C;&#x4EE4;&#x4EBA;&#x4E0D;&#x5FCD;&#x76F4;&#x89C6;&#xFF0C;&#x5E7C;&#x513F;&#x56ED;&#x7684;&#x76D1;&#x63A7;&#x663E;&#x793A;&#xFF0C;&#x5F53;&#x5929;&#x4E0A;&#x5348;10&#x70B9;08&#x5206;&#xFF0C;&#x7531;&#x4E8E;&#x65E9;&#x64CD;&#x65F6;&#x5728;&#x5730;&#x4E0A;&#x6253;&#x6EDA;&#xFF0C;&#x817E;&#x817E;&#x5728;&#x6392;&#x961F;&#x56DE;&#x6559;&#x5BA4;&#x7684;&#x65F6;&#x5019;&#x88AB;&#x73ED;&#x4E3B;&#x4EFB;&#x865E;&#x6D77;&#x6CE2;&#xFF0C;&#x62D6;&#x8FDB;&#x4E86;&#x5F00;&#x6C34;&#x623F;&#xFF0C;&#x518D;&#x51FA;&#x6765;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x5DF2;&#x662F;&#x5927;&#x9762;&#x79EF;&#x70EB;&#x4F24;&#xFF0C;&#x5944;&#x5944;&#x4E00;&#x606F;&#x3002;&#x5B69;&#x5B50;&#x6BCD;&#x4EB2;&#x61CA;&#x6094;&#x4E0D;&#x53CA;&#xFF0C;&#x75DB;&#x82E6;&#x8BF4;&#x81EA;&#x5DF1;&#x4E0D;&#x914D;&#x505A;&#x5B69;&#x5B50;&#x5988;&#x5988;&#xFF0C;&#x56E0;&#x4E3A;&#x51FA;&#x4E8B;&#x524D;&#x51E0;&#x5929;&#x5DF2;&#x7ECF;&#x6709;&#x4E86;&#x9884;&#x5146;&#xFF0C;&#x5728;&#x6B64;&#x4E4B;&#x524D;&#xFF0C;&#x5B69;&#x5B50;&#x5DF2;&#x7ECF;&#x8FDE;&#x7EED;&#x4E09;&#x5929;&#x8868;&#x793A;&#x4E0D;&#x60F3;&#x4E0A;&#x5B66;&#xFF0C;&#x8FD8;&#x8BF4;&#x8FC7;&#x51E0;&#x6B21;&#xFF0C;&#x8001;&#x5E08;&#x6253;&#x4ED6;&#x3002;&#x53EF;&#x817E;&#x817E;&#x5988;&#x5988;&#x5374;&#x5FFD;&#x89C6;&#x4E86;&#x5B69;&#x5B50;&#x51E0;&#x6B21;&#x9012;&#x6765;&#x7684;&#x6C42;&#x6551;&#x4FE1;&#x53F7;&#xFF0C;&#x8BA4;&#x4E3A;&#x53EA;&#x662F;&#x5B69;&#x5B50;&#x8C03;&#x76AE;&#x88AB;&#x8001;&#x5E08;&#x6559;&#x8BAD;&#xFF0C;&#x8EAB;&#x4E3A;&#x4E00;&#x4E2A;&#x5BB6;&#x957F;&#x7684;&#x5584;&#x826F;&#x8BA9;&#x5979;&#x76F8;&#x4FE1;&#x8001;&#x5E08;&#xFF0C;&#x800C;&#x7EE7;&#x7EED;&#x9001;&#x81EA;&#x5DF1;&#x7684;&#x5B69;&#x5B50;&#x53BB;&#x4E0A;&#x5B66;&#xFF0C;&#x4ECE;&#x800C;&#x5BFC;&#x81F4;&#x4E86;&#x60B2;&#x5267;&#x7684;&#x53D1;&#x751F;&#xFF0C;&#x6BC1;&#x4E86;&#x5B69;&#x5B50;&#x7684;&#x4E00;&#x751F;&#x3002;</span></p><p><span>&#x5BF9;&#x4E8E;&#x8FD9;&#x79CD;&#x6076;&#x6027;&#x8650;&#x7AE5;&#x4E8B;&#x4EF6;&#xFF0C;&#x8FD9;&#x51E0;&#x5E74;&#x9891;&#x9891;&#x7206;&#x53D1;&#xFF0C;&#x5E76;&#x4E0D;&#x7F55;&#x89C1;&#xFF0C;&#x5728;2017&#x5E74;&#xFF0C;&#x88AB;&#x5A92;&#x4F53;&#x76F4;&#x63A5;&#x66DD;&#x5149;&#x7684;&#x8650;&#x7AE5;&#x4E8B;&#x4EF6;&#x5C31;&#x6709;20&#x8D77;&#x4EE5;&#x4E0A;&#xFF0C;&#x5176;&#x4E2D;&#x6BD4;&#x8F83;&#x8457;&#x540D;&#x7684;&#x6709;&#xFF1A;&#x643A;&#x7A0B;&#x4EB2;&#x5B50;&#x5E7C;&#x513F;&#x56ED;&#x8650;&#x7AE5;&#x4E8B;&#x4EF6;&#xFF0C;&#x6E29;&#x5CAD;&#x6559;&#x5E08;&#x989C;&#x67D0;&#x8650;&#x7AE5;&#x4E8B;&#x4EF6;&#x3001;&#x91D1;&#x8272;&#x6447;&#x7BEE;&#x5E7C;&#x513F;&#x56ED;&#x8650;&#x7AE5;&#x3001;&#x4E09;&#x8272;&#x5E7C;&#x513F;&#x56ED;&#x8650;&#x7AE5;&#x4E8B;&#x4EF6;&#x7B49;&#x3002;</span></p><p><img class="" data-copyright="0" data-ratio="0.7804295942720764" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF4MJFfJHibFGjnanoFB4cBlicKdukheQHicvsdt0xia7sibg3q4SoEjufdBn4UM67XjwajTp3P0ibdNz9icA/640?wx_fmt=png" data-type="png" data-w="419"></p><p><span>&#x6709;&#x95EE;&#x9898;&#x7684;&#x5E7C;&#x513F;&#x56ED;&#x4E00;&#x4E2A;&#x63A5;&#x4E00;&#x4E2A;&#x7684;&#x66DD;&#x5149;&#x51FA;&#x6765;&#xFF0C;&#x5BF9;&#x5E7C;&#x7AE5;&#x9020;&#x6210;&#x4E86;&#x7EC8;&#x8EAB;&#x6027;&#x7684;&#x4E25;&#x91CD;&#x4F24;&#x5BB3;&#xFF0C;&#x4F46;&#x662F;&#x6700;&#x7EC8;&#x90FD;&#x662F;&#x53EA;&#x5904;&#x7406;&#x4E86;&#x6D89;&#x4E8B;&#x6559;&#x5E08;&#xFF0C;&#x800C;&#x5E76;&#x6CA1;&#x6709;&#x5904;&#x7406;&#x76F8;&#x5173;&#x5E7C;&#x513F;&#x56ED;&#x3002;&#x6211;&#x66FE;&#x7ECF;&#x5206;&#x6790;&#x8FC7;&#x4E3A;&#x4EC0;&#x4E48;&#x5E7C;&#x513F;&#x56ED;&#x8650;&#x7AE5;&#x4E8B;&#x4EF6;&#x9891;&#x51FA;&#xFF0C;&#x5176;&#x4E2D;&#x4E00;&#x4E2A;&#x975E;&#x5E38;&#x5173;&#x952E;&#x7684;&#x56E0;&#x7D20;&#x5C31;&#x662F;&#x4EBA;&#xFF0C;&#x5E7C;&#x513F;&#x56ED;&#x62DB;&#x8058;&#x7684;&#x6559;&#x5E08;&#x7D20;&#x8D28;&#x592A;&#x4F4E;&#xFF0C;&#x7D20;&#x8D28;&#x4F4E;&#x7684;&#x539F;&#x56E0;&#x662F;&#x56E0;&#x4E3A;&#x5F00;&#x7684;&#x5DE5;&#x8D44;&#x592A;&#x4F4E;&#xFF0C;&#x65E0;&#x6CD5;&#x5438;&#x5F15;&#x8DB3;&#x591F;&#x7684;&#x4F18;&#x79C0;&#x4EBA;&#x624D;&#x3002;</span></p><p><span>&#x5F88;&#x591A;&#x4EBA;&#x65E0;&#x6CD5;&#x7406;&#x89E3;&#xFF0C;&#x6536;&#x8D39;&#x9AD8;&#x8FBE;5000&#x5143;&#x4E00;&#x4E2A;&#x6708;&#x7684;&#x9AD8;&#x6863;&#x5E7C;&#x513F;&#x56ED;&#xFF0C;&#x600E;&#x4E48;&#x53EF;&#x80FD;&#x8BA9;&#x4E00;&#x4E2A;&#x8001;&#x5E08;&#x5E73;&#x5747;&#x7BA1;&#x7406;10&#x4E2A;&#x4EE5;&#x4E0A;&#x7684;&#x5B69;&#x5B50;&#xFF0C;&#x800C;&#x6BCF;&#x4E2A;&#x8001;&#x5E08;&#x7684;&#x85AA;&#x916C;&#x5C45;&#x7136;&#x4F4E;&#x5230;3000~5000&#x5DE6;&#x53F3;&#xFF0C;&#x4F60;&#x6CA1;&#x770B;&#x9519;&#xFF0C;&#x6709;&#x7684;&#x5E7C;&#x513F;&#x56ED;&#x5F00;&#x4EF7;&#x53EA;&#x6709;3K&#x4E00;&#x4E2A;&#x6708;&#xFF0C;5K&#x7684;&#x7B97;&#x9876;&#x914D;&#x4E86;&#x3002;<strong>&#x90A3;&#x4E9B;&#x5E7C;&#x513F;&#x56ED;&#x96BE;&#x9053;&#x4E0D;&#x77E5;&#x9053;&#x8FD9;&#x4E48;&#x505A;&#x4F1A;&#x5BFC;&#x81F4;&#x6559;&#x80B2;&#x548C;&#x7167;&#x987E;&#x8D28;&#x91CF;&#x53D8;&#x5DEE;&#x5417;&#xFF1F;&#x96BE;&#x9053;&#x4ED6;&#x4EEC;&#x4E0D;&#x77E5;&#x9053;&#x90A3;&#x4E9B;&#x6301;&#x8BC1;&#x7684;&#x5E7C;&#x5E08;&#x624D;&#x662F;&#x771F;&#x6B63;&#x5408;&#x9002;&#x7684;&#x7167;&#x987E;&#x8005;&#x561B;&#xFF1F;</strong></span></p><p><span>&#x4ED6;&#x4EEC;&#x77E5;&#x9053;&#xFF0C;&#x4F46;&#x662F;&#x4ED6;&#x4EEC;&#x4E0D;&#x60F3;&#x4ED8;&#x90A3;&#x4E48;&#x9AD8;&#x7684;&#x85AA;&#x6C34;&#x53BB;&#x62DB;&#x8058;&#x6301;&#x8BC1;&#x5E7C;&#x5E08;&#xFF0C;&#x80FD;&#x7528;3K&#x7684;&#x5DE5;&#x8D44;&#x62DB;&#x5230;&#x4EBA;&#x624B;&#x7CCA;&#x5F04;&#x8FC7;&#x53BB;&#xFF0C;&#x4E3A;&#x4EC0;&#x4E48;&#x8981;&#x82B1;&#x8D39;1W&#x7684;&#x6708;&#x85AA;&#x53BB;&#x62DB;&#x8058;&#x4F18;&#x8D28;&#x5E7C;&#x5E08;&#xFF0C;&#x8D44;&#x672C;&#x5BB6;&#x8003;&#x8651;&#x7684;&#x662F;&#x5229;&#x6DA6;&#x6700;&#x5927;&#x5316;&#xFF0C;&#x4F4E;&#x85AA;&#x5E7C;&#x5E08;&#x641E;&#x51FA;&#x4E86;&#x4E8B;&#x600E;&#x4E48;&#x529E;&#xFF1F;&#x5F00;&#x9664;&#xFF0C;&#x7136;&#x540E;&#x5199;&#x4E2A;&#x68C0;&#x8BA8;&#x5C31;&#x662F;&#xFF0C;&#x548C;&#x5E73;&#x65F6;&#x8282;&#x7EA6;&#x7684;&#x5DE5;&#x8D44;&#x6210;&#x672C;&#x6BD4;&#x8D77;&#x6765;&#xFF0C;&#x8FD9;&#x4E48;&#x505A;&#x660E;&#x663E;&#x662F;&#x5212;&#x7B97;&#x7684;&#x3002;</span></p><p><span>&#x5728;&#x6559;&#x80B2;&#x673A;&#x6784;&#x9694;&#x9774;&#x6414;&#x75D2;&#x7684;&#x5904;&#x7F5A;&#x5BFC;&#x81F4;&#x5E7C;&#x513F;&#x56ED;&#x666E;&#x904D;&#x7F3A;&#x4E4F;&#x656C;&#x754F;&#x4E4B;&#x5FC3;&#xFF0C;&#x90FD;&#x62B1;&#x7740;&#x591A;&#x8D5A;&#x4E00;&#x5929;&#x662F;&#x4E00;&#x5929;&#x7684;&#x5FC3;&#x7406;&#x4ECE;&#x800C;&#x4F7F;&#x817E;&#x817E;&#x6210;&#x4E3A;&#x4E86;&#x4E0B;&#x4E00;&#x4E2A;&#x727A;&#x7272;&#x54C1;&#x7684;&#x540C;&#x65F6;&#xFF0C;&#x6211;&#x4EEC;&#x53EF;&#x4EE5;&#x770B;&#x5230;&#xFF0C;&#x524D;&#x51E0;&#x5929;&#xFF0C;&#x76D1;&#x7BA1;&#x90E8;&#x95E8;&#x5F3A;&#x786C;&#x7684;&#x76F4;&#x63A5;&#x6C38;&#x4E45;&#x5C01;&#x7981;&#x4E86;&#x4E00;&#x4E2A;&#x4F30;&#x503C;&#x767E;&#x4EBF;&#x7684;&#x4EA7;&#x54C1;&#x201C;&#x5185;&#x6DB5;&#x6BB5;&#x5B50;&#x201D;&#x53CA;&#x5176;&#x516C;&#x4F17;&#x53F7;&#xFF0C;&#x6CA1;&#x6709;&#x7ED9;&#x4EFB;&#x4F55;&#x68C0;&#x8BA8;&#x3001;&#x6574;&#x987F;&#x7684;&#x673A;&#x4F1A;&#xFF0C;&#x76F4;&#x63A5;&#x65A9;&#x7ACB;&#x51B3;&#xFF0C;&#x5413;&#x7684;&#x5404;&#x5927;&#x7F51;&#x7AD9;&#x7EB7;&#x7EB7;&#x8FDE;&#x591C;&#x81EA;&#x884C;&#x6574;&#x6539;&#xFF0C;<strong>&#x6296;&#x97F3;&#x4E3A;&#x4E86;&#x9632;&#x6B62;&#x51FA;&#x4E8B;&#x76F4;&#x63A5;&#x628A;&#x8BC4;&#x8BBA;&#x90FD;&#x7ED9;&#x5173;&#x4E86;</strong>&#x3002;</span></p><p><strong><span>&#x4EBA;&#x6C11;&#x65E5;&#x62A5;&#x662F;&#x5982;&#x6B64;&#x8BC4;&#x8BBA;&#x7684;&#xFF1A;&#x957F;&#x671F;&#x4EE5;&#x6765;&#xFF0C;&#x4E00;&#x4E9B;&#x4E92;&#x8054;&#x7F51;&#x4F01;&#x4E1A;&#x62B1;&#x7740;&#x201C;&#x4E00;&#x8FB9;&#x5199;&#x68C0;&#x8BA8;&#x4E00;&#x8FB9;&#x6311;&#x6218;&#x5E95;&#x7EBF;&#x201D;&#x7684;&#x60F3;&#x6CD5;&#xFF0C;&#x5728;&#x653F;&#x5E9C;&#x4E00;&#x518D;&#x7981;&#x6B62;&#x4E0B;&#x4E0D;&#x65AD;&#x5730;&#x53D1;&#x5E03;&#x4F20;&#x64AD;&#x4F4E;&#x4FD7;&#x4E0D;&#x826F;&#x4FE1;&#x606F;&#xFF0C;&#x4E25;&#x91CD;&#x5F71;&#x54CD;&#x793E;&#x4F1A;&#x98CE;&#x6C14;</span></strong><span>&#x3002;&#x5F52;&#x6839;&#x7ED3;&#x5E95;&#xFF0C;&#x5C31;&#x662F;&#x56E0;&#x4E3A;&#x4EE5;&#x5F80;&#x653F;&#x5E9C;&#x7684;&#x5904;&#x7F5A;&#x8FD8;&#x4E0D;&#x591F;&#x91CD;&#xFF0C;&#x7F5A;&#x6B3E;&#x3001;&#x7EA6;&#x8C08;&#x4E0E;&#x4F01;&#x4E1A;&#x56E0;&#x6B64;&#x83B7;&#x5F97;&#x7684;&#x5DE8;&#x989D;&#x5229;&#x6DA6;&#x76F8;&#x6BD4;&#x53EF;&#x8C13;&#x5FAE;&#x4E0D;&#x8DB3;&#x9053;&#xFF0C;&#x81EA;&#x7136;&#x65E0;&#x6CD5;&#x5F62;&#x6210;&#x9707;&#x6151;&#x3002;&#x8981;&#x675C;&#x7EDD;&#x4F01;&#x4E1A;&#x7684;&#x8FD9;&#x79CD;&#x8D44;&#x672C;&#x53D6;&#x5411;&#xFF0C;&#x552F;&#x6709;&#x589E;&#x5927;&#x5176;&#x8FDD;&#x6CD5;&#x6210;&#x672C;&#xFF0C;&#x8BA9;&#x6295;&#x8D44;&#x8005;&#x53D1;&#x73B0;&#x6311;&#x6218;&#x5E95;&#x7EBF;&#x5C06;&#x4F1A;&#x8840;&#x672C;&#x65E0;&#x5F52;&#xFF0C;&#x624D;&#x80FD;&#x5F15;&#x5BFC;&#x4ED6;&#x4EEC;&#x5728;&#x51B3;&#x7B56;&#x4E2D;&#x6709;&#x6240;&#x987E;&#x8651;&#x3002;</span></p><p><span>&#x8FD9;&#x6BB5;&#x8BDD;&#x8BF4;&#x7684;&#x4E00;&#x70B9;&#x90FD;&#x6CA1;&#x9519;&#xFF0C;&#x53EA;&#x6709;&#x8BA9;&#x6295;&#x8D44;&#x8005;&#x53D1;&#x73B0;&#x5F53;&#x76D1;&#x7BA1;&#x52A8;&#x624B;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x6709;&#x6982;&#x7387;&#x8BA9;&#x4ED6;&#x4EA7;&#x751F;&#x65E0;&#x6CD5;&#x5FCD;&#x53D7;&#x7684;&#x91CD;&#x5927;&#x635F;&#x5931;&#xFF0C;&#x624D;&#x80FD;&#x8BA9;&#x5176;&#x6536;&#x655B;&#xFF0C;&#x8FD9;&#x5728;&#x7F8E;&#x56FD;&#x6709;&#x4E00;&#x4E2A;&#x4E13;&#x6709;&#x6CD5;&#x5F8B;&#x540D;&#x8BCD;&#xFF0C;&#x60E9;&#x7F5A;&#x6027;&#x8D54;&#x507F;&#x3002;&#x6211;&#x4EEC;&#x66FE;&#x770B;&#x5230;&#xFF0C;&#x7F8E;&#x56FD;&#x4E00;&#x4E9B;&#x6D88;&#x8D39;&#x8005;&#x56E0;&#x4E3A;&#x4E00;&#x4E9B;&#x201C;&#x5C0F;&#x4E8B;&#x201D;&#x5411;&#x7F8E;&#x56FD;&#x4F01;&#x4E1A;&#x7D22;&#x8D54;&#x51E0;&#x767E;&#x751A;&#x81F3;&#x51E0;&#x5343;&#x4E07;&#x7F8E;&#x5143;&#xFF0C;&#x5728;&#x6211;&#x4EEC;&#x770B;&#x6765;&#x4E0D;&#x53EF;&#x601D;&#x8BAE;&#xFF0C;&#x8FD1;&#x4E4E;&#x6572;&#x8BC8;&#x52D2;&#x7D22;&#x7684;&#x884C;&#x4E3A;&#xFF0C;&#x5C45;&#x7136;&#x5F97;&#x5230;&#x6CD5;&#x9662;&#x7684;&#x652F;&#x6301;&#xFF0C;&#x5176;&#x80CC;&#x540E;&#x7684;&#x903B;&#x8F91;&#x5C31;&#x662F;&#x201C;&#x60E9;&#x7F5A;&#x6027;&#x201D;&#x8D54;&#x507F;&#xFF0C;&#x7528;&#x6765;&#x9707;&#x6151;&#x5176;&#x4ED6;&#x4F01;&#x4E1A;&#xFF0C;&#x675C;&#x7EDD;&#x7C7B;&#x4F3C;&#x884C;&#x4E3A;&#xFF0C;&#x8FD9;&#x662F;&#x5728;&#x6CD5;&#x5F8B;&#x76D1;&#x7BA1;&#x6B20;&#x7F3A;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x6700;&#x597D;&#x7684;&#x4FDD;&#x62A4;&#x4EBA;&#x6C11;&#x7684;&#x529E;&#x6CD5;&#x3002;</span></p><p><strong><span>&#x540C;&#x7406;&#xFF0C;&#x5F53;&#x5E7C;&#x513F;&#x56ED;&#x6076;&#x6027;&#x8650;&#x7AE5;&#x4E8B;&#x4EF6;&#x53D1;&#x751F;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x6211;&#x4EEC;&#x5FC5;&#x987B;&#x9488;&#x5BF9;&#x6027;&#x7684;&#x6C38;&#x4E45;&#x5C01;&#x6740;&#x4E00;&#x5BB6;&#x5E7C;&#x513F;&#x56ED;</span></strong><span>&#xFF0C;&#x5E76;&#x4E14;&#x652F;&#x6301;&#x5E7C;&#x7AE5;&#x5BB6;&#x957F;&#x7684;&#x5DE8;&#x989D;&#x7D22;&#x8D54;&#x91D1;&#x8981;&#x6C42;&#xFF0C;&#x76F4;&#x63A5;&#x628A;&#x4E00;&#x5BB6;&#x5E7C;&#x513F;&#x56ED;&#x7F5A;&#x7684;&#x503E;&#x5BB6;&#x8361;&#x4EA7;&#xFF0C;&#x6574;&#x987F;&#x5E7C;&#x513F;&#x56ED;&#x5E02;&#x573A;&#x7684;&#x6700;&#x597D;&#x529E;&#x6CD5;&#x5C31;&#x662F;&#x5F00;&#x653E;&#x724C;&#x7167;&#x5438;&#x5F15;&#x5927;&#x91CF;&#x8D44;&#x672C;&#x6D41;&#x5165;&#xFF0C;&#x540C;&#x65F6;&#x4E25;&#x683C;&#x76D1;&#x7BA1;&#x9F13;&#x52B1;&#x5176;&#x4F18;&#x80DC;&#x52A3;&#x6C70;&#xFF0C;&#x8FD9;&#x6837;&#x624D;&#x80FD;&#x57F9;&#x80B2;&#x51FA;&#x6210;&#x672C;&#x4F4E;&#x3001;&#x670D;&#x52A1;&#x597D;&#xFF0C;&#x628A;&#x5BB6;&#x957F;&#x7684;&#x9700;&#x6C42;&#x5F53;&#x6210;&#x4E0A;&#x5E1D;&#x7684;&#x9700;&#x6C42;&#x7684;&#x5E7C;&#x513F;&#x56ED;&#x3002;</span></p><p><span>&#x6211;&#x56FD;&#x7684;&#x5A31;&#x4E50;&#x5E02;&#x573A;&#x76D1;&#x7BA1;&#x5DF2;&#x7ECF;&#x4E25;&#x5230;&#x53D8;&#x6001;&#x7684;&#x7A0B;&#x5EA6;&#xFF0C;&#x9AB7;&#x9AC5;&#x6A21;&#x578B;&#x8FC7;&#x4E8E;&#x6050;&#x6016;&#x4E0D;&#x5229;&#x4E8E;&#x9752;&#x5C11;&#x5E74;&#x8EAB;&#x5FC3;&#x5065;&#x5EB7;&#x8981;&#x6574;&#x6539;&#xFF0C;&#x7ED9;&#x5B83;&#x7684;&#x6A21;&#x578B;&#x957F;&#x70B9;&#x8089;&#x5C31;&#x5065;&#x5EB7;&#x4E86;&#xFF0C;&#x5C04;&#x51FB;&#x7C7B;&#x6E38;&#x620F;&#x89D2;&#x8272;&#x88AB;&#x547D;&#x4E2D;&#x540E;&#x55B7;&#x51FA;&#x7EA2;&#x8272;&#x7684;&#x8840;&#x6DB2;&#x8FC7;&#x4E8E;&#x8840;&#x8165;&#xFF0C;&#x6539;&#x6210;&#x7EFF;&#x8272;&#x7684;&#x5C31;&#x4E0D;&#x8840;&#x8165;&#x4E86;&#xFF0C;&#x66F4;&#x522B;&#x63D0;&#x5E7F;&#x7535;&#x603B;&#x5C40;&#x5BF9;&#x5F71;&#x89C6;&#x4F5C;&#x54C1;&#x7684;&#x76D1;&#x7BA1;&#x529B;&#x5EA6;&#x5982;&#x679C;&#x653E;&#x5230;&#x80A1;&#x5E02;&#xFF0C;&#x4E2D;&#x56FD;&#x7684;&#x4E0A;&#x5E02;&#x516C;&#x53F8;&#x65E9;&#x88AB;&#x7F5A;&#x7684;&#x5168;&#x519B;&#x8986;&#x6CA1;&#x4E86;&#x3002;</span></p><p><span>&#x4E0E;&#x5176;&#x628A;&#x76D1;&#x7BA1;&#x7684;&#x7CBE;&#x529B;&#x653E;&#x5230;&#x8FD9;&#x4E9B;&#x4E8B;&#x60C5;&#x4E0A;&#xFF0C;&#x4E0D;&#x5982;&#x591A;&#x4E0B;&#x70B9;&#x529B;&#x6C14;&#x53BB;&#x76D1;&#x7BA1;&#x4E0B;&#x548C;&#x7FA4;&#x4F17;&#x751F;&#x547D;&#x5B89;&#x5168;&#x9AD8;&#x5EA6;&#x76F8;&#x5173;&#x7684;&#x98DF;&#x54C1;&#x3001;&#x5E7C;&#x6559;&#x884C;&#x4E1A;&#xFF0C;&#x4EE5;&#x5E7C;&#x6559;&#x4E3A;&#x4F8B;&#xFF0C;&#x7C7B;&#x4F3C;&#x4E8E;&#x817E;&#x817E;&#x8FD9;&#x79CD;&#x8DB3;&#x591F;&#x6BC1;&#x4ED6;&#x4E00;&#x751F;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x5047;&#x8BBE;&#x4F60;&#x6BCF;&#x5929;&#x9001;&#x81EA;&#x5BB6;&#x5B69;&#x5B50;&#x53BB;&#x5E7C;&#x513F;&#x56ED;&#x90FD;&#x6709;&#x5341;&#x4E07;&#x5206;&#x4E4B;&#x4E00;&#x7684;&#x6982;&#x7387;&#x78B0;&#x5230;&#xFF0C;&#x4F60;&#x6BCF;&#x5929;&#x665A;&#x4E0A;&#x7761;&#x5F97;&#x7740;&#x89C9;&#x5417;&#xFF1F;&#x6BCF;&#x5929;&#x8F9B;&#x8F9B;&#x82E6;&#x82E6;&#x6323;&#x94B1;&#x4E0D;&#x5C31;&#x662F;&#x4E3A;&#x4E86;&#x4E0B;&#x4E00;&#x4EE3;&#x80FD;&#x5065;&#x5EB7;&#x6210;&#x957F;&#x5417;&#xFF1F;&#x4E00;&#x65E6;&#x78B0;&#x5230;&#x4E86;&#x4E00;&#x6B21;&#x8FD9;&#x6837;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x76F4;&#x63A5;&#x628A;&#x6574;&#x4E2A;&#x5BB6;&#x5EAD;&#x90FD;&#x7ED9;&#x6467;&#x6BC1;&#x4E86;&#x3002;</span></p><p><span>&#x6211;&#x4EEC;&#x65E0;&#x6CD5;&#x7504;&#x522B;&#x54EA;&#x4E9B;&#x662F;&#x597D;&#x8001;&#x5E08;&#xFF0C;&#x54EA;&#x4E9B;&#x662F;&#x574F;&#x8001;&#x5E08;&#xFF0C;&#x76D1;&#x7BA1;&#x673A;&#x6784;&#x4E5F;&#x65E0;&#x6CD5;&#x7504;&#x522B;&#x54EA;&#x4E9B;&#x5E7C;&#x513F;&#x56ED;&#x662F;&#x9075;&#x7EAA;&#x5B88;&#x6CD5;&#xFF0C;&#x54EA;&#x4E9B;&#x5E7C;&#x513F;&#x56ED;&#x662F;&#x6D51;&#x6C34;&#x6478;&#x9C7C;&#x7684;&#xFF0C;&#x4F46;&#x662F;&#x5982;&#x679C;&#x5077;&#x5DE5;&#x51CF;&#x6599;&#x7684;&#x5E7C;&#x513F;&#x56ED;&#x4E0D;&#x88AB;&#x9A71;&#x9010;&#x51FA;&#x5E02;&#x573A;&#xFF0C;&#x90A3;&#x4E48;&#x4ED6;&#x4EEC;&#x5C31;&#x4F1A;&#x628A;&#x9075;&#x7EAA;&#x5B88;&#x6CD5;&#x7684;&#x9AD8;&#x6210;&#x672C;&#x5E7C;&#x513F;&#x56ED;&#x7ED9;&#x903C;&#x7834;&#x4EA7;&#xFF0C;&#x6240;&#x8C13;&#x52A3;&#x5E01;&#x9A71;&#x9010;&#x826F;&#x5E01;&#xFF0C;&#x800C;<strong>&#x76D1;&#x7BA1;&#x5C42;&#x7684;&#x4E00;&#x4E2A;&#x6700;&#x91CD;&#x8981;&#x7684;&#x804C;&#x8D23;&#xFF0C;&#x5C31;&#x662F;&#x6D88;&#x706D;&#x52A3;&#x5E01;</strong>&#x3002;</span></p><p><span>&#x6211;&#x4EEC;&#x7684;&#x786E;&#x5F88;&#x96BE;&#x7504;&#x522B;&#x8C01;&#x662F;&#x52A3;&#x5E01;&#xFF0C;&#x4F46;&#x662F;&#x52A3;&#x5E01;&#x81EA;&#x5DF1;&#x77E5;&#x9053;&#xFF0C;&#x90A3;&#x4E48;&#x5728;&#x76D1;&#x7BA1;&#x5C42;&#x6CA1;&#x6709;&#x597D;&#x529E;&#x6CD5;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x8C01;&#x51FA;&#x4E8B;&#x5C31;&#x91CD;&#x7F5A;&#x8C01;&#xFF0C;&#x7F5A;&#x5230;&#x5177;&#x5907;&#x6740;&#x9E21;&#x5106;&#x7334;&#x7684;&#x6548;&#x679C;&#xFF0C;&#x8BA9;&#x5176;&#x4ED6;&#x4EBA;&#x90FD;&#x5FC3;&#x5BD2;&#x81EA;&#x5DF1;&#x6574;&#x987F;&#x7684;&#x5730;&#x6B65;&#xFF0C;&#x624D;&#x80FD;&#x6700;&#x5927;&#x5316;&#x7684;&#x964D;&#x4F4E;&#x8FD9;&#x79CD;&#x6076;&#x6027;&#x4E8B;&#x4EF6;&#x7684;&#x6982;&#x7387;&#x3002;</span></p><p><strong><span>&#x5728;&#x7F8E;&#x56FD;&#xFF0C;&#x8650;&#x7AE5;&#x662F;&#x975E;&#x5E38;&#x4E25;&#x91CD;&#x7684;&#x7F6A;&#x884C;</span></strong><span>&#xFF0C;&#x53EA;&#x8981;&#x4F60;&#x6000;&#x7591;&#x9644;&#x8FD1;&#x7684;&#x67D0;&#x4E2A;&#x5B69;&#x5B50;&#x53EF;&#x80FD;&#x53D7;&#x5230;&#x4E86;&#x8650;&#x5F85;&#xFF0C;&#x4F60;&#x5C31;&#x6709;&#x4E49;&#x52A1;&#x5411;&#x76D1;&#x7BA1;&#x90E8;&#x95E8;&#x4E3E;&#x62A5;&#xFF0C;&#x5982;&#x679C;&#x4F60;&#x6CA1;&#x6709;&#x4E3E;&#x62A5;&#xFF0C;&#x968F;&#x540E;&#x7206;&#x53D1;&#x4E86;&#x4E8B;&#x4EF6;&#xFF0C;&#x4F60;&#x5C31;&#x8981;&#x53D7;&#x8FDE;&#x5E26;&#x60E9;&#x7F5A;&#x8D23;&#x4EFB;&#xFF0C;&#x5305;&#x62EC;&#x7F5A;&#x6B3E;&#x6216;&#x8005;&#x76D1;&#x7981;&#x751A;&#x81F3;&#x53EF;&#x80FD;&#x627F;&#x62C5;&#x6C11;&#x4E8B;&#x8D23;&#x4EFB;&#x3002;&#x770B;&#x5230;&#x6CA1;&#xFF0C;&#x522B;&#x4EBA;&#x8650;&#x5F85;&#x4E86;&#x513F;&#x7AE5;&#xFF0C;&#x4F60;&#x4EC5;&#x4EC5;&#x662F;&#x6CA1;&#x6709;&#x63D0;&#x524D;&#x4E3E;&#x62A5;&#xFF0C;&#x4F60;&#x53D7;&#x5230;&#x7684;&#x60E9;&#x7F5A;&#xFF0C;&#x53EF;&#x80FD;&#x5C31;&#x4E0D;&#x4E9A;&#x4E8E;&#x56FD;&#x5185;&#x771F;&#x6B63;&#x7684;&#x65BD;&#x66B4;&#x8005;&#xFF0C;&#x60E9;&#x7F5A;&#x529B;&#x5EA6;&#x7B80;&#x76F4;&#x592A;&#x53D8;&#x6001;&#x4E86;&#x3002;&#x5BF9;&#x5E7C;&#x513F;&#x6559;&#x5E08;&#xFF0C;&#x7F8E;&#x56FD;&#x8981;&#x6C42;&#x95E8;&#x69DB;&#x4E5F;&#x5F88;&#x9AD8;&#xFF1A;&#x672C;&#x79D1;&#x4EE5;&#x4E0A;&#x5B66;&#x5386;&#xFF0C;&#x6301;&#x6709;&#x8D44;&#x683C;&#x8BC1;&#xFF0C;&#x901A;&#x8FC7;&#x80CC;&#x666F;&#x8003;&#x6838;&#xFF0C;&#x4E0A;&#x5C97;&#x540E;&#x4E5F;&#x8981;&#x7ECF;&#x8FC7;&#x4E25;&#x683C;&#x7684;&#x7EFC;&#x5408;&#x57F9;&#x8BAD;&#x548C;&#x5B9A;&#x671F;&#x8003;&#x6838;&#x3002;&#x5982;&#x679C;&#x88AB;&#x53D1;&#x73B0;&#x6709;&#x62DB;&#x8058;&#x4E0D;&#x5408;&#x683C;&#x5E7C;&#x5E08;&#x7684;&#x5E7C;&#x513F;&#x56ED;&#xFF0C;&#x8F7B;&#x5219;&#x7F5A;&#x6B3E;&#xFF0C;&#x91CD;&#x5219;&#x5173;&#x95ED;&#x3002;&#x76F8;&#x6BD4;&#x4E4B;&#x4E0B;&#xFF0C;&#x4E2D;&#x56FD;&#x5BF9;&#x5E7C;&#x7AE5;&#x7684;&#x4FDD;&#x62A4;&#x5B9E;&#x5728;&#x592A;&#x5F31;&#x4E86;&#x3002;</span></p><p><strong><span>&#x76F8;&#x6BD4;&#x5A31;&#x4E50;APP&#xFF0C;&#x5E7C;&#x6559;&#x884C;&#x4E1A;&#x5BF9;&#x6211;&#x4EEC;&#x7684;&#x751F;&#x6D3B;&#x5F71;&#x54CD;&#x66F4;&#x4E3A;&#x91CD;&#x8981;&#xFF0C;</span></strong><span>&#x6211;&#x4EEC;&#x65E2;&#x7136;&#x90FD;&#x77E5;&#x9053;&#x4E3A;&#x4E86;&#x6709;&#x6548;&#x9707;&#x6151;&#x5176;&#x4ED6;&#x5A31;&#x4E50;&#x5E73;&#x53F0;&#xFF0C;&#x5FC5;&#x987B;&#x589E;&#x5927;&#x5176;&#x8FDD;&#x6CD5;&#x6210;&#x672C;&#xFF0C;&#x6311;&#x6218;&#x5E95;&#x7EBF;&#x5C06;&#x4F1A;&#x8840;&#x672C;&#x65E0;&#x5F52;&#x624D;&#x4F1A;&#x8BA9;&#x5176;&#x51B3;&#x7B56;&#x7684;&#x65F6;&#x5019;&#x4EA7;&#x751F;&#x987E;&#x8651;&#xFF0C;&#x90A3;&#x4E48;&#x6211;&#x4EEC;&#x4E3A;&#x4EC0;&#x4E48;&#x4E0D;&#x80FD;&#x8BA9;&#x6311;&#x6218;&#x6211;&#x4EEC;&#x5E95;&#x7EBF;&#x7684;&#x5E7C;&#x513F;&#x56ED;&#x8840;&#x672C;&#x65E0;&#x5F52;&#xFF0C;&#x8FD9;&#x6837;&#x624D;&#x80FD;&#x8BA9;&#x4ED6;&#x4EEC;&#x51B3;&#x7B56;&#x7684;&#x65F6;&#x5019;&#x4EA7;&#x751F;&#x987E;&#x8651;&#x6765;&#x4FDD;&#x62A4;&#x6211;&#x4EEC;&#x7684;&#x5B69;&#x5B50;&#xFF0C;&#x6211;&#x4EEC;&#x4E0D;&#x8981;&#x6C42;&#x5E7C;&#x513F;&#x56ED;&#x80FD;&#x6559;&#x51FA;&#x4EC0;&#x4E48;&#x5929;&#x624D;&#xFF0C;&#x80FD;&#x6709;&#x591A;&#x9AD8;&#x7684;&#x6559;&#x80B2;&#x8D28;&#x91CF;&#xFF0C;&#x4F46;&#x662F;&#x6211;&#x4EEC;&#x7684;&#x5E95;&#x7EBF;&#x662F;&#x7EDD;&#x5BF9;&#x4E0D;&#x80FD;&#x7A81;&#x7834;&#x7684;&#xFF0C;&#x90A3;&#x5C31;&#x662F;&#x4E0D;&#x80FD;&#x8650;&#x7AE5;&#xFF01;</span></p><p><span>&#x9762;&#x5BF9;&#x8FD9;&#x79CD;&#x6709;&#x53EF;&#x80FD;&#x6BC1;&#x6389;&#x4E00;&#x4E2A;&#x5BB6;&#x5EAD;&#x7EC8;&#x8EAB;&#x5E78;&#x798F;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x8C01;&#x90FD;&#x4E0D;&#x77E5;&#x9053;&#x4F1A;&#x4E0D;&#x4F1A;&#x843D;&#x5230;&#x81EA;&#x5DF1;&#x5934;&#x4E0A;&#xFF0C;&#x6240;&#x4EE5;&#x6BCF;&#x4E00;&#x4E2A;&#x4E2D;&#x56FD;&#x516C;&#x6C11;&#x90FD;&#x4E0D;&#x5E94;&#x8BE5;&#x4FDD;&#x6301;&#x6C89;&#x9ED8;&#xFF0C;&#x800C;&#x5E94;&#x8BE5;&#x53D1;&#x51FA;&#x81EA;&#x5DF1;&#x7684;&#x58F0;&#x97F3;&#xFF0C;&#x8BA9;&#x76D1;&#x7BA1;&#x770B;&#x5230;&#x4EBA;&#x6C11;&#x7684;&#x9700;&#x6C42;&#xFF0C;&#x6211;&#x4EEC;&#x8FEB;&#x5207;&#x7684;&#x9700;&#x8981;&#x589E;&#x5927;&#x5E7C;&#x513F;&#x56ED;&#x7684;&#x8FDD;&#x6CD5;&#x6210;&#x672C;&#xFF0C;&#x6211;&#x4E0D;&#x5E0C;&#x671B;&#x518D;&#x770B;&#x5230;&#x6076;&#x6027;&#x8650;&#x7AE5;&#x4E8B;&#x4EF6;&#xFF0C;&#x6211;&#x4EEC;&#x53EF;&#x4EE5;&#x6C38;&#x5C01;&#x5185;&#x6DB5;&#x6BB5;&#x5B50;&#xFF0C;&#x4E3A;&#x4EC0;&#x4E48;&#x4E0D;&#x80FD;&#x6C38;&#x5C01;&#x4E00;&#x5BB6;&#x5E7C;&#x513F;&#x56ED;&#x3002;</span></p><section class="" data-tools="135&#x7F16;&#x8F91;&#x5668;" data-id="91525"><section><section><p><img class="" data-ratio="0.9724770642201835" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF6GnGd30wuHO2cAXv0sfVPZz839gZHGMWzrbfibBybFoicWADdEShacCDNlJpJVHvN11amGrSmpI9pg/640?wx_fmt=png" data-type="png" data-w="218" data-width="100%" height="89" title="bki-20140213163010-663826156.jpg" width="76"></p></section><section><p><span>&#x7D2B;&#x8272;&#x7684;&#x80A1;</span></p><section><span>&#x7ECF;&#x6D4E;-&#x91D1;&#x878D;-&#x6295;&#x8D44;</span></section></section><section><section><section http:="" mmbiz.qpic.cn="" mmbiz_gif="" vvovq59vnf6gngd30wuho2caxv0sfvpzed04weybuot9wzkxj3iaqoo57ip2ujvmnnftoq7gj19olzia2ipeij9w="" 640?wx_fmt="gif&quot;);background-repeat:" no-repeat;background-size:="" 100%="" 100%;box-sizing:="" border-box="" !important;word-wrap:="" break-word="" !important;"=""><img class="" data-ratio="1" src="http://mmbiz.qpic.cn/mmbiz_jpg/vVoVQ59VnF6GnGd30wuHO2cAXv0sfVPZ6teYXC6soIibVtFf4x1rVWTmBYZbvmqkw1PSAmiafwafiawJicFWLUpFVw/640?wx_fmt=jpeg" data-type="jpeg" data-w="258" title="undefined" width="auto"></section></section></section></section></section>
                				
				
								
				
						
			
