
<h1>
						
						这几天要是不休市，中国股民能给震傻了						
					</h1>
            
							
			<p><span>&#xA0;&#x6E05;&#x660E;&#x5047;&#x671F;&#xFF0C;&#x5168;&#x7403;&#x80A1;&#x5E02;&#x4E00;&#x5929;&#x4E00;&#x5DE8;&#x9707;&#xFF0C;&#x5E78;&#x597D;&#x4E2D;&#x56FD;&#x4F11;&#x5E02;&#x4E86;&#xFF0C;&#x8981;&#x4E0D;&#x7136;&#x4E2D;&#x56FD;&#x80A1;&#x6C11;&#x80FD;&#x7ED9;&#x76F4;&#x63A5;&#x9707;&#x50BB;&#x4E86;&#xFF0C;&#x5C0F;&#x5FC3;&#x810F;&#x90FD;&#x7ED9;&#x9707;&#x51FA;&#x75C5;&#x6765;&#x3002;</span></p><p><span>A&#x80A1;&#x505C;&#x724C;&#x5F53;&#x5929;&#x662F;&#x66B4;&#x8DCC;&#x6536;&#x76D8;&#x7684;&#xFF0C;&#x5468;&#x4E09;&#x7684;&#x65F6;&#x5019;&#x4E0A;&#x8BC1;&#x6307;&#x6570;&#x5012;&#x662F;&#x5F88;&#x575A;&#x633A;&#xFF0C;&#x4F46;&#x662F;&#x521B;&#x4E1A;&#x677F;&#x4E00;&#x6839;&#x4E2D;&#x9634;&#x7EBF;&#x76F4;&#x63A5;&#x6253;&#x7A7F;20&#x65E5;&#x5747;&#x7EBF;&#x4E14;&#x786E;&#x7ACB;&#x4E86;&#x65E5;K&#x9876;&#x80CC;&#x79BB;&#xFF0C;&#x663E;&#x793A;&#x6295;&#x673A;&#x6027;&#x8D44;&#x91D1;&#x5BF9;&#x6E05;&#x660E;&#x5047;&#x671F;&#x8D38;&#x6613;&#x6218;&#x6D88;&#x606F;&#x9762;&#x7684;&#x8D70;&#x52BF;&#x5F88;&#x4E0D;&#x770B;&#x597D;&#x3002;</span></p><p><span>&#x4F46;&#x662F;&#x620F;&#x5267;&#x6027;&#x7684;&#x4E00;&#x5E55;&#x53D1;&#x751F;&#x4E86;&#xFF0C;&#x5468;&#x4E09;&#x591C;&#x95F4;&#x5F00;&#x76D8;&#xFF0C;&#x8D38;&#x6613;&#x6218;&#x7D27;&#x5F20;&#x5C40;&#x52BF;&#x5F97;&#x5230;&#x7F13;&#x89E3;&#xFF0C;&#x6B27;&#x7F8E;&#x80A1;&#x5E02;&#x4ECE;&#x63A5;&#x8FD1;-2%&#x7684;&#x5927;&#x5E45;&#x4F4E;&#x5F00;&#xFF0C;&#x6536;&#x76D8;+1%&#x4EE5;&#x4E0A;&#xFF0C;&#x4F4E;&#x5F00;&#x9AD8;&#x8D70;&#x6536;&#x51FA;&#x5DE8;&#x5927;&#x9633;&#x7EBF;&#xFF0C;&#x5982;&#x679C;&#x6B21;&#x65E5;A&#x80A1;&#x5F00;&#x76D8;&#xFF0C;&#x5F88;&#x663E;&#x7136;&#x4F1A;&#x8DDF;&#x98CE;&#x8865;&#x6DA8;&#xFF0C;&#x5468;&#x4E09;&#x5356;&#x51FA;&#x7684;&#x4EBA;&#x8981;&#x662F;&#x4E0D;&#x60F3;&#x5FC3;&#x788E;&#xFF0C;&#x5F00;&#x76D8;&#x5C31;&#x5F97;&#x56DE;&#x8865;&#x3002;</span></p><p><span>&#x56DE;&#x8865;&#x4E86;&#x4E4B;&#x540E;&#x4F1A;&#x53D1;&#x751F;&#x4EC0;&#x4E48;&#x5462;&#xFF0C;<strong>&#x4E00;&#x5929;&#x4E4B;&#x540E;&#xFF0C;&#x7F8E;&#x56FD;&#x5BA3;&#x5E03;&#x4E86;1000&#x4EBF;&#x7F8E;&#x91D1;&#x7684;&#x65B0;&#x5236;&#x88C1;&#x63AA;&#x65BD;&#xFF0C;&#x8FD9;&#x4E00;&#x4E0B;&#x5168;&#x7403;&#x53C8;&#x50BB;&#x4E86;&#xFF0C;&#x7EB7;&#x7EB7;&#x4E0B;&#x8DCC;&#xFF0C;</strong>&#x5468;&#x4E94;&#x6536;&#x76D8;&#xFF0C;&#x7F8E;&#x80A1;&#x66B4;&#x8DCC;2%&#x4EE5;&#x4E0A;&#xFF0C;&#x4F60;&#x8BF4;&#x8FD9;&#x53EF;&#x771F;&#x662F;&#x523A;&#x6FC0;&#xFF0C;&#x66B4;&#x6DA8;&#x66B4;&#x8DCC;&#x5168;&#x90E8;&#x56E0;&#x4E3A;&#x7279;&#x6717;&#x666E;&#x7684;&#x4E00;&#x5F20;&#x5634;&#xFF0C;&#x8981;&#x662F;A&#x80A1;&#x5F00;&#x76D8;&#xFF0C;&#x4F30;&#x8BA1;&#x8981;&#x88AB;&#x73A9;&#x6B7B;&#xFF0C;&#x5927;&#x5BB6;&#x4E0D;&#x7528;&#x770B;&#x6280;&#x672F;&#x9762;&#x4E86;&#xFF0C;&#x4E5F;&#x4E0D;&#x7528;&#x770B;&#x76D1;&#x7BA1;&#x5C42;&#x4E86;&#xFF0C;&#x6BCF;&#x5929;&#x665A;&#x4E0A;&#x5C31;&#x662F;&#x6254;&#x9AB0;&#x5B50;&#x731C;&#x7279;&#x6717;&#x666E;&#x4E86;&#xFF0C;&#x771F;&#x662F;&#x98CE;&#x4E91;&#x53D8;&#x5E7B;&#x3002;</span></p><p><span>&#x4E00;&#x5F00;&#x59CB;&#x4E2D;&#x56FD;&#x5BA3;&#x5E03;500&#x4EBF;&#x7F8E;&#x91D1;&#x5236;&#x88C1;&#x63AA;&#x65BD;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x7F8E;&#x56FD;&#x7A81;&#x7136;&#x54D1;&#x706B;&#xFF0C;&#x7F8E;&#x56FD;&#x4E00;&#x5B98;&#x5458;&#x8868;&#x793A;&#x6682;&#x65F6;&#x6CA1;&#x6709;&#x65B0;&#x7684;&#x9488;&#x5BF9;&#x4E2D;&#x56FD;&#x7684;&#x8D38;&#x6613;&#x63AA;&#x65BD;&#xFF0C;&#x4E2D;&#x56FD;&#x5F88;&#x591A;&#x5A92;&#x4F53;&#x6B22;&#x6B23;&#x9F13;&#x821E;&#xFF0C;&#x6211;&#x7684;&#x670B;&#x53CB;&#x5708;&#x751A;&#x81F3;&#x51FA;&#x73B0;&#x4E86;&#x8D38;&#x6613;&#x6218;&#x7F8E;&#x56FD;&#x6C42;&#x548C;&#x8FD9;&#x79CD;&#x6587;&#x7AE0;&#x3002;&#x3002;&#x3002;</span></p><p><span>&#x5F53;&#x65F6;&#x6211;&#x8FD8;&#x5728;&#x7EB3;&#x95F7;&#xFF0C;&#x7F8E;&#x56FD;&#x90A3;&#x4E48;&#x5F3A;&#x7684;&#x5B9E;&#x529B;&#x600E;&#x4E48;&#x521A;&#x5F00;&#x6218;&#x5C31;&#x6C42;&#x548C;&#x4E86;&#xFF0C;&#x7279;&#x6717;&#x666E;&#x9000;&#x4E00;&#x6B65;&#x5C31;&#x662F;&#x4E07;&#x4E08;&#x6DF1;&#x6E0A;&#x4ED6;&#x4E0D;&#x77E5;&#x9053;&#x5417;&#xFF1F;&#x540E;&#x6765;&#x53CD;&#x5E94;&#x8FC7;&#x6765;&#xFF0C;<strong>&#x4F30;&#x8BA1;&#x662F;&#x7F8E;&#x56FD;&#x6CA1;&#x6709;&#x6599;&#x5230;&#x4E2D;&#x56FD;&#x6562;&#x4E00;&#x5F00;&#x59CB;&#x5C31;&#x90A3;&#x4E48;&#x5F3A;&#x786C;&#x7684;&#x56DE;&#x51FB;&#xFF0C;&#x6CA1;&#x6709;&#x505A;&#x597D;&#x9884;&#x6848;&#xFF0C;&#x88AB;&#x6253;&#x8499;&#x4E86;</strong>&#x3002;</span></p><p><span>&#x4E3A;&#x4EC0;&#x4E48;&#x8FD9;&#x4E48;&#x8BF4;&#x5462;&#xFF0C;&#x56E0;&#x4E3A;&#x4E00;&#x5929;&#x4E4B;&#x540E;&#xFF0C;&#x7279;&#x6717;&#x666E;&#x5BA3;&#x5E03;1000&#x4EBF;&#x7F8E;&#x91D1;&#x7684;&#x65B0;&#x8D38;&#x6613;&#x5236;&#x88C1;&#x63AA;&#x65BD;&#xFF0C;&#x4E4B;&#x524D;&#x4F30;&#x8BA1;&#x662F;&#x6CA1;&#x6709;&#x505A;&#x597D;&#x9884;&#x6848;&#xFF0C;&#x538B;&#x6839;&#x6CA1;&#x60F3;&#x5230;&#x4E2D;&#x56FD;&#x4F1A;&#x90A3;&#x4E48;&#x51FA;&#x724C;&#xFF0C;&#x800C;&#x7279;&#x6717;&#x666E;&#x5BA3;&#x5E03;1000&#x4EBF;&#x540E;&#xFF0C;&#x4E2D;&#x56FD;&#x5546;&#x52A1;&#x90E8;&#x518D;&#x5EA6;&#x56DE;&#x5E94;&#xFF0C;&#x5982;&#x679C;&#x7F8E;&#x65B9;&#x516C;&#x5E03;&#x4E86;&#x65B0;&#x589E;1000&#x4EBF;&#x7F8E;&#x5143;&#x7684;&#x5F81;&#x7A0E;&#x4EA7;&#x54C1;&#x6E05;&#x5355;&#xFF0C;&#x4E2D;&#x56FD;&#x5C06;&#x6BEB;&#x4E0D;&#x72B9;&#x8C6B;&#x8FDB;&#x884C;&#x5168;&#x529B;&#x53CD;&#x51FB;&#x3002;</span></p><p><span>&#x4E4B;&#x524D;30&#x4EBF;&#x8DDF;&#x4E86;&#xFF0C;&#x540E;&#x6765;&#x53C8;&#x8DDF;&#x4E86;500&#x4EBF;&#xFF0C;&#x5982;&#x679C;&#x8FD9;1000&#x4EBF;&#x4E2D;&#x56FD;&#x8FD8;&#x8DDF;&#x4E86;&#x90A3;&#x4EE3;&#x8868;&#x4EC0;&#x4E48;&#x5927;&#x5BB6;&#x77E5;&#x9053;&#x5417;&#xFF1F;&#x4EE3;&#x8868;&#x4E2D;&#x56FD;&#x5E95;&#x724C;&#x5C3D;&#x51FA;&#xFF0C;&#x6211;&#x7ED9;&#x5927;&#x5BB6;&#x770B;&#x4E2A;&#x6570;&#x636E;&#xFF0C;2017&#x5E74;&#x4E2D;&#x56FD;&#x5BF9;&#x7F8E;&#x51FA;&#x53E3;&#x989D;&#x589E;&#x957F;12%&#xFF0C;&#x662F;4297&#x4EBF;&#x7F8E;&#x91D1;&#xFF0C;&#x7F8E;&#x56FD;&#x5BF9;&#x4E2D;&#x56FD;&#x51FA;&#x53E3;&#x989D;&#x589E;&#x957F;15%&#xFF0C;&#x8FBE;&#x5230;1539&#x4EBF;&#x7F8E;&#x91D1;&#x3002;&#x4E5F;&#x5C31;&#x662F;&#x4E2D;&#x56FD;&#x5BF9;&#x7F8E;&#x56FD;&#x5B9E;&#x73B0;&#x5168;&#x9762;&#x4EA7;&#x54C1;&#x5C01;&#x9501;&#xFF0C;&#x4E5F;&#x53EA;&#x6709;1539&#x4EBF;&#x7F8E;&#x91D1;&#x7684;&#x724C;&#x53EF;&#x4EE5;&#x6253;&#xFF0C;&#x5982;&#x679C;&#x662F;30+500+1000&#x7684;&#x8BDD;&#xFF0C;&#x90A3;&#x53EA;&#x5269;9&#x4EBF;&#x4E86;&#x3002;&#x3002;&#x3002;&#x800C;&#x7F8E;&#x56FD;&#x53EF;&#x4EE5;&#x6253;&#x7684;&#x724C;&#xFF0C;&#x9AD8;&#x8FBE;4297&#x4EBF;&#xFF0C;&#x63A5;&#x8FD1;3&#x500D;&#x3002;</span></p><p><span>&#x800C;&#x4E2D;&#x56FD;&#x8BF4;&#x7684;&#x8BDD;&#xFF0C;&#x53C8;&#x4E0D;&#x53EF;&#x80FD;&#x53CD;&#x6094;&#x8BA4;&#x6002;&#xFF0C;&#x7F8E;&#x56FD;&#x771F;&#x51FA;&#x4E86;1000&#x4EBF;&#xFF0C;&#x4E2D;&#x56FD;&#x5FC5;&#x987B;&#x8DDF;&#xFF0C;&#x6240;&#x4EE5;&#x6211;&#x8FD9;&#x91CC;&#x7ED9;&#x4E2D;&#x56FD;&#x51FA;&#x4E2A;&#x7B56;&#x7565;&#xFF0C;&#x91CD;&#x590D;&#x5236;&#x88C1;&#xFF0C;&#x76EE;&#x524D;&#x7684;&#x5236;&#x88C1;&#x662F;&#x52A0;&#x5F81;25%&#x5173;&#x7A0E;&#xFF0C;&#x5BF9;&#x4E8E;&#x67D0;&#x4E9B;&#x7279;&#x5B9A;&#x7684;&#x5546;&#x54C1;&#xFF0C;&#x53EF;&#x4EE5;&#x4E8C;&#x6B21;&#x5F81;&#x7A0E;&#x561B;&#xFF0C;&#x518D;&#x52A0;&#x5F81;&#x4E2A;25%&#xFF0C;&#x6700;&#x540E;&#x6253;&#x5230;&#x5E95;&#xFF0C;&#x4F60;&#x52A0;25%&#xFF0C;&#x6211;&#x52A0;75%&#x5C31;&#x662F;&#x4E86;&#xFF0C;&#x53CD;&#x6B63;&#x6218;&#x706B;&#x8D85;&#x8FC7;500&#x4EBF;&#x4E4B;&#x540E;&#xFF0C;&#x5C31;&#x5DF2;&#x7ECF;&#x4F24;&#x7B4B;&#x52A8;&#x9AA8;&#x4E86;&#xFF0C;&#x684C;&#x5B50;&#x90FD;&#x5DF2;&#x7ECF;&#x6253;&#x788E;&#x4E86;&#xFF0C;&#x540E;&#x9762;&#x90FD;&#x662F;&#x6253;&#x9762;&#x5B50;&#x4E86;&#xFF0C;&#x65E2;&#x7136;&#x662F;&#x6253;&#x9762;&#x5B50;&#xFF0C;&#x6536;25%&#x5173;&#x7A0E;&#x4E5F;&#x662F;&#x6CA1;&#x4EBA;&#x4E70;&#xFF0C;&#x6536;75%&#x5C31;&#x662F;&#x62C9;&#xFF0C;&#x4E0D;&#x5C31;&#x626F;&#x5E73;&#x4E86;&#x3002;&#x3002;</span></p><p><span></span></p><hr><p><span></span><br></p><p><span>&#x8D38;&#x6613;&#x6218;&#x5BF9;&#x80A1;&#x5E02;&#x7684;&#x5F71;&#x54CD;&#x5176;&#x5B9E;&#x6CA1;&#x90A3;&#x4E48;&#x5927;&#xFF0C;&#x9996;&#x5148;&#x5BF9;&#x4E2D;&#x56FD;&#x7ECF;&#x6D4E;&#x662F;&#x5207;&#x5207;&#x5B9E;&#x5B9E;&#x6709;&#x5DE8;&#x5927;&#x5F71;&#x54CD;&#x7684;&#xFF0C;&#x4F46;&#x662F;A&#x80A1;&#x5E76;&#x975E;&#x7ECF;&#x6D4E;&#x7684;&#x6674;&#x96E8;&#x8868;&#xFF0C;&#x5411;&#x6765;&#x90FD;&#x662F;&#x8D4C;&#x573A;&#xFF0C;<strong>&#x8FD9;&#x6B21;&#x8D38;&#x6613;&#x6218;&#x5F15;&#x8D77;&#x7684;&#x5168;&#x7403;&#x5267;&#x70C8;&#x52A8;&#x8361;&#xFF0C;&#x5BF9;&#x4E8E;A&#x80A1;&#x800C;&#x8A00;&#xFF0C;&#x66F4;&#x591A;&#x7684;&#x662F;&#x8DDF;&#x98CE;&#x8D44;&#x91D1;&#x8FDB;&#x884C;&#x77ED;&#x671F;&#x7092;&#x4F5C;&#xFF0C;&#x5C5E;&#x4E8E;&#x5168;&#x6C11;&#x5A31;&#x4E50;&#x3002;&#x3002;&#x3002;</strong></span></p><p><span>&#x800C;&#x5BF9;&#x4E8E;&#x6574;&#x4F53;A&#x80A1;&#x7684;&#x8D70;&#x52BF;&#x6765;&#x770B;&#xFF0C;&#x6211;&#x4EEC;&#x53EF;&#x4EE5;&#x53D1;&#x73B0;&#xFF0C;&#x4E0A;&#x8BC1;&#x6307;&#x6570;&#x5728;&#x7ECF;&#x5386;&#x8FDE;&#x7EED;&#x7684;&#x66B4;&#x8DCC;&#x4E4B;&#x540E;&#xFF0C;&#x59CB;&#x7EC8;&#x6CA1;&#x6709;&#x53CD;&#x5F39;&#xFF0C;&#x5F31;&#x52BF;&#x5C3D;&#x663E;&#xFF0C;&#x4F46;&#x662F;&#x5728;&#x524D;&#x4E00;&#x6BB5;&#x65F6;&#x95F4;&#x56E0;&#x4E3A;&#x8D38;&#x6613;&#x6218;&#x4EA7;&#x751F;&#x7684;&#x5DE8;&#x5927;&#x8DF3;&#x7A7A;&#x5411;&#x4E0B;&#x7F3A;&#x53E3;&#x4E4B;&#x540E;&#xFF0C;&#x867D;&#x7136;&#x6CA1;&#x6709;&#x77ED;&#x671F;&#x5267;&#x70C8;&#x53CD;&#x5F39;&#x56DE;&#x5C01;&#x7F3A;&#x53E3;&#xFF0C;&#x4F46;&#x662F;&#x51FA;&#x73B0;&#x4E86;&#x660E;&#x663E;&#x7684;&#x76D8;&#x5E95;&#x5F81;&#x5146;&#xFF0C;&#x76F8;&#x6BD4;&#x4E0A;&#x4E00;&#x6CE2;&#x7684;V&#x578B;&#x5E95;&#xFF0C;&#x8FD9;&#x4E00;&#x6B21;&#x7684;&#x6A2A;&#x76D8;&#x5E95;&#xFF0C;&#x624D;&#x662F;&#x6211;&#x4EEC;&#x6240;&#x719F;&#x77E5;&#x4E14;&#x8BA4;&#x53EF;&#x7684;&#x5E95;&#x90E8;&#xFF0C;&#x6240;&#x4EE5;&#x4E2D;&#x957F;&#x671F;&#x6765;&#x770B;&#xFF0C;&#x4E0A;&#x8BC1;&#x5DF2;&#x7ECF;&#x4E0D;&#x884C;&#x4E86;&#xFF0C;&#x4F46;&#x662F;&#x77ED;&#x671F;&#x6765;&#x770B;&#xFF0C;&#x7531;&#x4E8E;&#x6297;&#x8DCC;&#x660E;&#x663E;&#xFF0C;&#x6240;&#x4EE5;&#x77ED;&#x671F;&#x8D70;&#x52BF;&#x53CD;&#x800C;&#x53EF;&#x80FD;&#x5F3A;&#x4E8E;&#x521B;&#x4E1A;&#x677F;&#xFF0C;&#x5728;&#x540C;&#x6837;&#x7684;&#x5047;&#x65E5;&#x9884;&#x671F;&#x4E0B;&#xFF0C;&#x5468;&#x4E94;&#x7684;&#x6536;&#x76D8;&#x8DCC;&#x5E45;&#x8DB3;&#x4EE5;&#x8BF4;&#x660E;&#x4E00;&#x5207;&#x3002;</span></p><p><img class="" data-copyright="0" data-ratio="0.6120507399577167" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF5Ft7TeRXpqQXXfPibOaIjibEcwtUv2aBxX4l8NlrzvDnfs350W8GhwwfozqLgiadpB7GjMB4Enda85A/640?wx_fmt=png" data-type="png" data-w="946"></p><p><span>&#x800C;&#x5BF9;&#x4E8E;&#x521B;&#x4E1A;&#x677F;&#x6765;&#x8BF4;&#xFF0C;&#x6BEB;&#x65E0;&#x7591;&#x95EE;&#xFF0C;&#x8FD9;&#x4E00;&#x6CE2;&#x51FA;&#x5C3D;&#x4E86;&#x98CE;&#x5934;&#xFF0C;&#x76F4;&#x63A5;&#x626D;&#x8F6C;&#x4E86;&#x5F3A;&#x5F31;&#x9884;&#x671F;&#xFF0C;28&#x8F6C;&#x6362;&#x53EF;&#x4EE5;&#x786E;&#x8BA4;&#x6765;&#x88AD;&#xFF0C;&#x8FD9;&#x4E00;&#x6CE2;&#x5FC5;&#x987B;&#x8981;&#x505A;&#x521B;&#x4E1A;&#x677F;&#xFF0C;&#x4E0D;&#x8FC7;&#x7531;&#x4E8E;&#x77ED;&#x671F;&#x6DA8;&#x5E45;&#x592A;&#x5FEB;&#xFF0C;&#x6295;&#x673A;&#x76D8;&#x592A;&#x591A;&#xFF0C;&#x5468;&#x4E94;&#x786E;&#x7ACB;&#x4E86;&#x65E5;K&#x9876;&#x80CC;&#x79BB;&#xFF0C;&#x6240;&#x4EE5;&#x77ED;&#x671F;&#x8D70;&#x52BF;&#x5E94;&#x8BE5;&#x660E;&#x663E;&#x504F;&#x5F31;&#xFF0C;&#x6B63;&#x5982;&#x540C;&#x6211;&#x4E0A;&#x5468;&#x521B;&#x4E1A;&#x677F;&#x66B4;&#x6DA8;&#x7684;&#x65F6;&#x5019;&#x8BF4;&#x7684;&#xFF0C;&#x521B;&#x4E1A;&#x4EC0;&#x4E48;&#x90FD;&#x597D;&#xFF0C;&#x5C31;&#x662F;&#x4E00;&#x5468;&#x4E0A;&#x6DA8;&#x4E86;&#x8DB3;&#x8DB3;10%&#xFF0C;&#x592A;&#x5413;&#x4EBA;&#x4E86;&#xFF0C;&#x6240;&#x4EE5;&#x5B81;&#x53EF;&#x8E0F;&#x7A7A;&#x4E5F;&#x4E0D;&#x613F;&#x610F;&#x8FFD;&#x9AD8;&#x4E86;&#xFF0C;&#x7ED3;&#x679C;&#x672C;&#x5468;&#x4E00;&#x5F00;&#x76D8;&#x4E4B;&#x540E;&#x518D;1900&#x4E4B;&#x4E0A;&#x8FFD;&#x9AD8;&#x7684;&#xFF0C;&#x5168;&#x90E8;&#x5957;&#x5C71;&#x4E0A;&#x4E86;&#xFF0C;&#x5047;&#x65E5;&#x671F;&#x95F4;&#x4E5F;&#x8FC7;&#x7684;&#x4E0D;&#x5B89;&#x5B81;&#xFF0C;&#x4E00;&#x5929;&#x4E00;&#x4E2A;&#x60CA;&#x559C;&#xFF0C;&#x7136;&#x540E;&#x63A5;&#x4E00;&#x4E2A;&#x60CA;&#x5413;&#x3002;&#x3002;&#x3002;</span></p><p><span>&#x8FD9;&#x4E00;&#x6CE2;&#x65E5;K&#x9876;&#x80CC;&#x79BB;&#xFF0C;&#x8DCC;&#x5230;&#x54EA;&#x4E0D;&#x77E5;&#x9053;&#xFF0C;&#x8DCC;&#x591A;&#x5C11;&#x4E5F;&#x4E0D;&#x77E5;&#x9053;&#xFF0C;&#x56E0;&#x4E3A;&#x5916;&#x56F4;&#x6CE2;&#x52A8;&#x7684;&#x592A;&#x5389;&#x5BB3;&#xFF0C;&#x4E0D;&#x8FC7;&#x6211;&#x89C9;&#x5F97;1800&#x9644;&#x8FD1;&#x5148;&#x6765;1&#x6210;&#x662F;&#x5F88;&#x5212;&#x7B97;&#x7684;&#xFF0C;&#x5269;&#x4E0B;&#x7684;&#x6211;&#x6253;&#x7B97;&#x8D8A;&#x8DCC;&#x8D8A;&#x4E70;&#x3002;&#x6CA1;&#x9519;&#xFF0C;&#x6211;&#x7684;&#x7B56;&#x7565;&#x5C31;&#x662F;&#xFF0C;&#x77ED;&#x671F;&#x4E0A;&#x8BC1;&#x5F3A;&#xFF0C;&#x4F46;&#x662F;&#x6211;&#x6CA1;&#x6253;&#x7B97;&#x8DDF;&#xFF0C;&#x6211;&#x624B;&#x5934;&#x6709;&#x4ED3;&#x4F4D;&#xFF0C;&#x7B49;&#x4ED6;&#x6DA8;&#xFF0C;&#x6DA8;&#x8D77;&#x6765;&#x6211;&#x5728;&#x5356;&#x3002;&#x521B;&#x4E1A;&#x77ED;&#x671F;&#x5F31;&#xFF0C;&#x4F46;&#x662F;&#x4E2D;&#x671F;&#x770B;&#x597D;&#xFF0C;&#x6211;&#x73B0;&#x5728;&#x4ED3;&#x4F4D;&#x4E5F;&#x8F7B;&#xFF0C;&#x6240;&#x4EE5;&#x6211;&#x6253;&#x7B97;&#x8D8A;&#x8DCC;&#x8D8A;&#x4E70;&#x52A0;&#x91CD;&#x4ED3;&#x4F4D;&#xFF0C;&#x6211;&#x4F1A;&#x5206;3~5&#x6279;&#x8FDB;&#x884C;&#x4E70;&#x5165;&#xFF0C;&#x9664;&#x975E;&#x80A1;&#x707E;&#xFF0C;&#x5426;&#x5219;&#x4E0D;&#x4F1A;&#x51FA;&#x4EC0;&#x4E48;&#x4E8B;&#xFF0C;&#x5927;&#x725B;&#x5E02;&#x7684;&#x6982;&#x7387;&#x867D;&#x7136;&#x4E0D;&#x597D;&#x8BF4;&#xFF0C;&#x4F46;&#x662F;&#x80A1;&#x707E;&#x7684;&#x6982;&#x7387;&#x51E0;&#x4E4E;&#x6CA1;&#x6709;&#xFF0C;&#x8FD9;&#x70B9;&#x628A;&#x63E1;&#x8FD8;&#x662F;&#x6709;&#x7684;&#x3002;</span></p><p><img class="" data-copyright="0" data-ratio="0.19060190073917635" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF5Ft7TeRXpqQXXfPibOaIjibE6nbbbDicm9xrtGfDK2hbufp08X9VqkFXyYXovpBd5oefKibX3tQLWpFw/640?wx_fmt=png" data-type="png" data-w="1894"></p><p><span>&#x81F3;&#x4E8E;&#x7248;&#x5757;&#xFF0C;&#x6211;&#x4E4B;&#x524D;&#x8BF4;&#x7684;&#x5F88;&#x660E;&#x786E;&#x4E86;&#xFF0C;&#x6211;&#x5C31;&#x542C;&#x515A;&#x7684;&#x8BDD;&#xFF0C;&#x515A;&#x8BF4;&#x7092;&#x5565;&#x5C31;&#x7092;&#x5565;&#xFF0C;&#x4F60;&#x8BF4;&#x65B0;&#x7ECF;&#x6D4E;&#x597D;&#xFF0C;&#x6211;&#x73B0;&#x5728;&#x5C31;&#x7092;&#x65B0;&#x7ECF;&#x6D4E;&#xFF0C;&#x54EA;&#x5929;&#x4F60;&#x518D;&#x63D0;&#x4EF7;&#x503C;&#x6295;&#x8D44;&#x597D;&#xFF0C;&#x6211;&#x8F6C;&#x624B;&#x5C31;&#x5356;&#x4E86;&#x6EE1;&#x4ED3;&#x84DD;&#x7B79;&#xFF0C;&#x5C31;&#x8FD9;&#x6837;&#x3002;&#x3002;&#x3002;</span></p><p><span></span></p><hr><p><span>&#x4E0A;&#x8BC1;&#x4E34;&#x754C;&#x964D;&#x4F4E;&#x4E86;</span><span>10</span><span>&#x4E2A;&#x70B9;&#xFF0C;&#x521B;&#x4E1A;&#x964D;&#x4F4E;&#x4E86;</span><span>10</span><span>&#x4E2A;&#x70B9;&#xFF0C;&#x4E0D;&#x8FC7;&#x6700;&#x8FD1;&#x6D88;&#x606F;&#x9762;&#x523A;&#x6FC0;&#x8FC7;&#x4E8E;&#x5267;&#x70C8;&#xFF0C;&#x6240;&#x4EE5;&#x5BA2;&#x89C2;&#x8D8B;&#x52BF;&#x6A21;&#x578B;&#x4E0D;&#x592A;&#x597D;&#x7528;&#xFF0C;&#x4E3B;&#x89C2;&#x7684;&#x4FEE;&#x6B63;&#x6BD4;&#x8F83;&#x91CD;&#x8981;&#xFF0C;</span><span>1800</span><span>&#x9644;&#x8FD1;&#x8FD9;&#x4E2A;&#x652F;&#x6491;&#x4F30;&#x8BA1;&#x625B;&#x4E0D;&#x4F4F;&#xFF0C;&#x4F46;&#x662F;&#x51FA;&#x4E8E;&#x5206;&#x6279;&#x56DE;&#x8865;&#x7684;&#x539F;&#x5219;&#x548C;&#x652F;&#x6491;&#x4F4D;&#x7684;&#x5C0A;&#x91CD;&#xFF0C;&#x8FD9;&#x91CC;&#x56DE;&#x8865;</span><span>1</span><span>&#x6210;&#x662F;&#x5F88;&#x5408;&#x9002;&#x7684;&#xFF0C;&#x6BD5;&#x7ADF;&#x81EA;&#x9AD8;&#x70B9;&#x5DF2;&#x7ECF;&#x4E0B;&#x8DCC;&#x767E;&#x70B9;&#x4E86;&#xFF0C;&#x600E;&#x4E48;&#x4E5F;&#x503C;</span><span>1</span><span>&#x6210;&#x4E86;&#x3002;</span><img class="" data-copyright="0" data-ratio="0.7268817204301076" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF5Ft7TeRXpqQXXfPibOaIjibEVruvW7yt4VsUlKdsbPEeI7dWKFI7YDTHU5sZiabEGcliaG6YfDCCicicog/640?wx_fmt=png" data-type="png" data-w="465"></p><section class="" data-tools="135&#x7F16;&#x8F91;&#x5668;" data-id="91525"><section><section><p><img class="" data-ratio="0.9724770642201835" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF6GnGd30wuHO2cAXv0sfVPZz839gZHGMWzrbfibBybFoicWADdEShacCDNlJpJVHvN11amGrSmpI9pg/640?wx_fmt=png" data-type="png" data-w="218" data-width="100%" height="89" title="bki-20140213163010-663826156.jpg" width="76"></p></section><section><p><span>&#x7D2B;&#x8272;&#x7684;&#x80A1;</span></p><section><span>&#x7ECF;&#x6D4E;-&#x91D1;&#x878D;-&#x6295;&#x8D44;</span></section></section><section><section><section http:="" mmbiz.qpic.cn="" mmbiz_gif="" vvovq59vnf6gngd30wuho2caxv0sfvpzed04weybuot9wzkxj3iaqoo57ip2ujvmnnftoq7gj19olzia2ipeij9w="" 640?wx_fmt="gif&quot;);background-repeat:" no-repeat;background-size:="" 100%="" 100%;box-sizing:="" border-box="" !important;word-wrap:="" break-word="" !important;"=""><img class="" data-ratio="1" src="http://mmbiz.qpic.cn/mmbiz_jpg/vVoVQ59VnF6GnGd30wuHO2cAXv0sfVPZ6teYXC6soIibVtFf4x1rVWTmBYZbvmqkw1PSAmiafwafiawJicFWLUpFVw/640?wx_fmt=jpeg" data-type="jpeg" data-w="258" title="undefined" width="auto"></section></section></section></section></section>
                				
				
								
				
						
			
