
<h1>
						
						国家在努力的帮你实现财务自由，你有什么理由不帮国家						
					</h1>
            
							
			<p><span>&#x5F88;&#x591A;&#x4EBA;&#x7684;&#x68A6;&#x60F3;&#x90FD;&#x662F;&#x5B9E;&#x73B0;&#x8D22;&#x52A1;&#x81EA;&#x7531;&#xFF0C;&#x6240;&#x8C13;&#x7684;&#x8D22;&#x52A1;&#x81EA;&#x7531;&#x5C31;&#x662F;&#x53EF;&#x4EE5;&#x4E0D;&#x7528;&#x518D;&#x4E0A;&#x73ED;&#x4E86;&#xFF0C;&#x4E0D;&#x7528;&#x4E3A;&#x94B1;&#x53D1;&#x6101;&#xFF0C;&#x6BCF;&#x5929;&#x505A;&#x81EA;&#x5DF1;&#x559C;&#x6B22;&#x7684;&#x4E8B;&#x60C5;&#x3002;&#x5173;&#x4E8E;&#x8D22;&#x52A1;&#x81EA;&#x7531;&#x7684;&#x6807;&#x51C6;&#x4F17;&#x8BF4;&#x7EB7;&#x7EAD;&#xFF0C;&#x4F46;&#x662F;&#x6709;&#x4E00;&#x5B9A;&#x662F;&#x56FA;&#x5B9A;&#x7684;&#xFF0C;&#x90A3;&#x5C31;&#x662F;&#x8D22;&#x4EA7;&#x6027;&#x6536;&#x5165;&#x5FC5;&#x987B;&#x8986;&#x76D6;&#x6389;&#x4F60;&#x7684;&#x65E5;&#x5E38;&#x751F;&#x6D3B;&#x5F00;&#x652F;&#x3002;<br></span></p><p><span>&#x6211;&#x4EEC;&#x90FD;&#x77E5;&#x9053;&#xFF0C;&#x666E;&#x901A;&#x767E;&#x59D3;&#x7684;&#x6536;&#x5165;&#x5206;&#x4E3A;&#x8D22;&#x4EA7;&#x6027;&#x6536;&#x5165;&#x548C;&#x5DE5;&#x8D44;&#x6027;&#x6536;&#x5165;&#xFF0C;&#x6240;&#x8C13;&#x8D22;&#x4EA7;&#x6027;&#x6536;&#x5165;&#xFF0C;&#x5C31;&#x662F;&#x4F60;&#x6BCF;&#x5929;&#x8EBA;&#x5728;&#x5BB6;&#x91CC;&#x73A9;&#x624B;&#x673A;&#x5403;&#x5916;&#x5356;&#x4E5F;&#x80FD;&#x83B7;&#x5F97;&#x7684;&#x6536;&#x5165;&#xFF0C;&#x6240;&#x8C13;&#x5DE5;&#x8D44;&#x6027;&#x6536;&#x5165;&#xFF0C;&#x5C31;&#x662F;&#x4F60;&#x5FC5;&#x987B;&#x6BCF;&#x5929;&#x4E0A;&#x73ED;&#x624D;&#x80FD;&#x83B7;&#x5F97;&#x7684;&#x6536;&#x5165;&#xFF0C;&#x4E00;&#x65E6;&#x8F9E;&#x804C;&#x7ACB;&#x523B;&#x5F52;&#x96F6;&#x3002;&#x5927;&#x529B;&#x63D0;&#x5347;&#x4EBA;&#x6C11;&#x7684;&#x8D22;&#x4EA7;&#x6027;&#x6536;&#x5165;&#xFF0C;&#x4E0D;&#x4EC5;&#x662F;&#x666E;&#x901A;&#x4EBA;&#x6C11;&#x7684;&#x68A6;&#x60F3;&#xFF0C;&#x4E5F;&#x662F;&#x56FD;&#x5BB6;&#x7684;&#x671F;&#x671B;&#x3002;</span></p><p><span>&#x4F46;&#x662F;&#x5F88;&#x4E0D;&#x5E78;&#xFF0C;&#x8BA9;&#x6BCF;&#x4E2A;&#x4EBA;&#x90FD;&#x5927;&#x5E45;&#x5EA6;&#x63D0;&#x5347;&#x8D22;&#x4EA7;&#x6027;&#x6536;&#x5165;&#x6765;&#x5B9E;&#x73B0;&#x8D22;&#x52A1;&#x81EA;&#x7531;&#xFF0C;&#x662F;&#x4E00;&#x4E2A;&#x6C38;&#x6052;&#x7684;&#x4F2A;&#x547D;&#x9898;&#xFF0C;&#x662F;&#x6C38;&#x8FDC;&#x4E0D;&#x53EF;&#x80FD;&#x5B9E;&#x73B0;&#x7684;&#x3002;</span></p><p><span>&#x4E3A;&#x4EC0;&#x4E48;&#x8FD9;&#x4E48;&#x8BF4;&#xFF1F;&#x5F88;&#x7B80;&#x5355;&#xFF0C;&#x4ECE;&#x8D22;&#x52A1;&#x81EA;&#x7531;&#x7684;&#x6807;&#x51C6;&#x770B;&#xFF0C;&#x5982;&#x679C;&#x4EBA;&#x4EBA;&#x90FD;&#x8D22;&#x52A1;&#x81EA;&#x7531;&#xFF0C;&#x90A3;&#x5C31;&#x662F;&#x4E00;&#x4E2A;&#x4EBA;&#x4EBA;&#x90FD;&#x4E0D;&#x5E72;&#x6D3B;&#x7684;&#x793E;&#x4F1A;&#xFF0C;&#x8EBA;&#x5BB6;&#x91CC;&#x90FD;&#x6709;&#x5927;&#x91CF;&#x7684;&#x8D22;&#x5BCC;&#x5230;&#x8D26;&#x3002;&#x8FD9;&#x53EF;&#x80FD;&#x5417;&#xFF1F;&#x4E0D;&#x53EF;&#x80FD;&#xFF0C;&#x5047;&#x8BBE;&#x73B0;&#x5728;&#x5168;&#x4E2D;&#x56FD;&#x6BCF;&#x4E2A;&#x4EBA;&#x53D1;200&#x4EBF;&#xFF0C;&#x90FD;&#x5B58;&#x94F6;&#x884C;&#xFF0C;&#x6BCF;&#x4E2A;&#x6708;&#x5229;&#x606F;&#x5230;&#x8D26;&#x4E00;&#x4EBF;&#xFF0C;&#x5927;&#x5BB6;&#x90FD;&#x4E0D;&#x7528;&#x5E72;&#x6D3B;&#x4E86;&#x5417;&#xFF1F;&#x4E0D;&#x4F1A;&#x7684;&#xFF0C;&#x6BCF;&#x4E2A;&#x4EBA;&#x90FD;&#x4E0D;&#x5E72;&#x6D3B;&#xFF0C;&#x90A3;&#x793E;&#x4F1A;&#x4EA7;&#x54C1;&#x4ECE;&#x54EA;&#x6765;&#xFF0C;&#x90A3;&#x4E2A;&#x65F6;&#x5019;&#xFF0C;&#x8857;&#x5934;&#x7684;&#x714E;&#x997C;&#xFF0C;&#x6050;&#x6015;&#x6BCF;&#x4E2A;&#x552E;&#x4EF7;&#x90FD;&#x4F1A;&#x8D85;&#x8FC7;&#x4E00;&#x4EBF;&#x3002;&#x3002;&#x3002;</span></p><p><span>&#x6240;&#x4EE5;&#xFF0C;&#x4ECE;&#x6574;&#x4E2A;&#x793E;&#x4F1A;&#x7684;&#x5B8F;&#x89C2;&#x89D2;&#x5EA6;&#x6765;&#x8003;&#x8651;&#xFF0C;&#x662F;&#x6C38;&#x6052;&#x7684;&#x53EA;&#x80FD;&#x6709;&#x5C11;&#x6570;&#x4EBA;&#x5B9E;&#x73B0;&#x8D22;&#x52A1;&#x81EA;&#x7531;&#xFF0C;&#x8FD9;&#x90E8;&#x5206;&#x4EBA;&#x901A;&#x8FC7;&#x8D22;&#x4EA7;&#x6027;&#x6536;&#x5165;&#x6765;&#x5B9E;&#x73B0;&#x8131;&#x4EA7;&#xFF0C;&#x4ED6;&#x4EEC;&#x80FD;&#x591F;&#x8131;&#x4EA7;&#xFF0C;&#x4F9D;&#x8D56;&#x4E8E;&#x5176;&#x4ED6;&#x4EBA;&#x5728;&#x52AA;&#x529B;&#x7684;&#x5E72;&#x6D3B;&#xFF0C;&#x4E0D;&#x5B58;&#x5728;&#x6240;&#x6709;&#x4EBA;&#x90FD;&#x8131;&#x4EA7;&#xFF0C;&#x5E72;&#x4E0D;&#x5E72;&#x6D3B;&#x5168;&#x51ED;&#x81EA;&#x613F;&#x7684;&#x4E4C;&#x6258;&#x90A6;&#x793E;&#x4F1A;&#x3002;&#x5982;&#x679C;&#x5168;&#x56FD;&#x4EBA;&#x90FD;&#x8131;&#x4EA7;&#xFF0C;&#x4F60;&#x4E00;&#x4E2A;&#x4EBA;&#x5E72;&#x6D3B;&#x4F9B;&#x517B;&#x6211;&#x4EEC;&#x5168;&#x56FD;&#x4EBA;&#xFF0C;&#x4F60;&#x8BF4;&#x597D;&#x4E0D;&#x597D;&#x554A;=&#x3002;=</span></p><p><span>&#x4F46;&#x662F;&#xFF0C;&#x5982;&#x679C;&#x5730;&#x7403;&#x4E0A;&#x4E0D;&#x4EC5;&#x4EC5;&#x53EA;&#x6709;&#x4E00;&#x4E2A;&#x4E2D;&#x56FD;&#xFF0C;&#x8FD8;&#x6709;&#x5927;&#x91CF;&#x7684;&#x5176;&#x4ED6;&#x56FD;&#x5BB6;&#x7684;&#x8BDD;&#xFF0C;&#x90A3;&#x4E48;&#x662F;&#x6709;&#x53EF;&#x80FD;&#x5B9E;&#x73B0;&#x5927;&#x90E8;&#x5206;&#x4E2D;&#x56FD;&#x8D22;&#x52A1;&#x81EA;&#x7531;&#x6216;&#x8005;&#x76F8;&#x5BF9;&#x5BCC;&#x88D5;&#x8FD9;&#x79CD;&#x7A0B;&#x5EA6;&#x751F;&#x6D3B;&#x7684;&#x3002;&#x793E;&#x4F1A;&#x5206;&#x5DE5;&#x4F9D;&#x7136;&#x662F;&#x660E;&#x786E;&#x7684;&#xFF0C;&#x5168;&#x4EBA;&#x7C7B;&#x793E;&#x4F1A;&#x662F;&#x4E00;&#x5B9A;&#x9700;&#x8981;&#x90A3;&#x4E48;&#x591A;&#x5DE5;&#x4F5C;&#x8005;&#x7684;&#xFF0C;&#x4F46;&#x662F;&#x7531;&#x4E8E;&#x56FD;&#x9645;&#x5316;&#x5206;&#x5DE5;&#xFF0C;&#x8FD9;&#x4E9B;&#x4F4E;&#x7AEF;&#x52B3;&#x52A8;&#x8005;&#xFF0C;&#x5E76;&#x975E;&#x4E00;&#x5B9A;&#x662F;&#x8981;&#x5728;&#x4E2D;&#x56FD;&#x5883;&#x5185;&#xFF0C;&#x5B8C;&#x5168;&#x53EF;&#x4EE5;&#x662F;&#x4E00;&#x4E9B;&#x7A77;&#x56FD;&#xFF0C;&#x4E2D;&#x56FD;&#x901A;&#x8FC7;&#x8D22;&#x4EA7;&#x6027;&#x6536;&#x5165;&#x6765;&#x8D2D;&#x4E70;&#x4ED6;&#x4EEC;&#x7684;&#x4EA7;&#x54C1;&#xFF0C;&#x5B9E;&#x73B0;&#x672C;&#x56FD;&#x7684;&#x5BCC;&#x88D5;&#x751F;&#x6D3B;&#x3002;</span></p><p><span>&#x8FD9;&#x79CD;&#x7406;&#x60F3;&#x4E2D;&#x7684;&#x4E2D;&#x56FD;&#x4EBA;&#x751F;&#x6D3B;&#xFF0C;&#x5728;&#x8FC7;&#x53BB;&#x7684;&#x51E0;&#x5341;&#x5E74;&#x91CC;&#xFF0C;&#x7F8E;&#x56FD;&#x4EBA;&#x5C31;&#x662F;&#x8FD9;&#x4E48;&#x505A;&#x7684;&#xFF0C;&#x7F8E;&#x56FD;&#x901A;&#x8FC7;&#x628A;&#x4E00;&#x4E9B;&#x4F4E;&#x7AEF;&#x7684;&#x8F9B;&#x82E6;&#x5DE5;&#x4F5C;&#x8F6C;&#x79FB;&#x5230;&#x4E2D;&#x56FD;&#xFF0C;&#x7136;&#x540E;&#x901A;&#x8FC7;&#x5BF9;&#x4E2D;&#x56FD;&#x6295;&#x8D44;&#x7B49;&#x6765;&#x83B7;&#x5F97;&#x8D22;&#x4EA7;&#x6027;&#x6536;&#x5165;&#xFF0C;&#x5229;&#x7528;&#x8FD9;&#x4E9B;&#x6536;&#x5165;&#x518D;&#x6765;&#x8D2D;&#x4E70;&#x4E2D;&#x56FD;&#x7684;&#x4EA7;&#x54C1;&#xFF0C;&#x4ECE;&#x800C;&#x5B9E;&#x73B0;&#x5927;&#x90E8;&#x5206;&#x7F8E;&#x56FD;&#x4EBA;&#x8D22;&#x52A1;&#x81EA;&#x7531;&#x6216;&#x8005;&#x76F8;&#x5BF9;&#x5BCC;&#x88D5;&#x3002;&#x6211;&#x4EEC;&#x53EF;&#x4EE5;&#x770B;&#x5230;&#xFF0C;&#x8FC7;&#x53BB;&#x51E0;&#x5341;&#x5E74;&#x91CC;&#xFF0C;&#x5728;&#x7F8E;&#x56FD;&#x54EA;&#x6015;&#x662F;&#x4E00;&#x4E2A;&#x84DD;&#x9886;&#x5DE5;&#x4EBA;&#xFF0C;&#x751F;&#x6D3B;&#x7684;&#x90FD;&#x4F1A;&#x6BD4;&#x4E2D;&#x56FD;&#x6700;&#x9876;&#x5C16;&#x7684;TOP10%&#x7684;&#x7CBE;&#x82F1;&#x4EBA;&#x7269;&#x8981;&#x5BCC;&#x8DB3;&#xFF0C;&#x4ED6;&#x4EEC;&#x7684;8&#x5C0F;&#x65F6;&#x5DE5;&#x4F5C;&#x5236;&#xFF0C;&#x4ED6;&#x4EEC;&#x7684;&#x4E0B;&#x5348;&#x8336;&#x53EF;&#x4E0D;&#x662F;&#x5929;&#x4E0A;&#x6389;&#x7684;&#xFF0C;&#x662F;&#x4E00;&#x5B9A;&#x6709;&#x4EBA;&#x628A;&#x82E6;&#x6D3B;&#x7D2F;&#x6D3B;&#x66FF;&#x4ED6;&#x4EEC;&#x505A;&#x4E86;&#x3002;</span></p><p><span>&#x800C;&#x5BF9;&#x4E8E;&#x7F8E;&#x56FD;&#x653F;&#x5E9C;&#x800C;&#x8A00;&#xFF0C;&#x7F8E;&#x56FD;&#x4EBA;&#x901A;&#x8FC7;&#x6D77;&#x5916;&#x6295;&#x8D44;&#x83B7;&#x5F97;&#x4E86;&#x5927;&#x91CF;&#x7684;&#x8D22;&#x4EA7;&#x6027;&#x6536;&#x5165;&#xFF0C;&#x518D;&#x52A0;&#x4E0A;&#x7F8E;&#x5143;&#x9738;&#x6743;&#xFF0C;&#x8BA9;&#x7F8E;&#x56FD;&#x4EBA;&#x8FC7;&#x4E0A;&#x4E86;&#x5168;&#x7403;&#x5176;&#x4ED6;&#x56FD;&#x5BB6;&#x90FD;&#x7FA1;&#x6155;&#x4E0D;&#x5DF2;&#x7684;&#x751F;&#x6D3B;&#xFF0C;&#x8FD9;&#x79CD;&#x751F;&#x6D3B;&#x597D;&#x5230;&#x4EC0;&#x4E48;&#x5730;&#x6B65;&#x5462;&#xFF0C;&#x4E00;&#x4E2A;&#x7F8E;&#x56FD;&#x7ECF;&#x6D4E;&#x5B66;&#x5BB6;&#x66FE;&#x7ECF;&#x8BF4;&#x8FC7;&#xFF0C;&#x5982;&#x679C;&#x8BA9;&#x4E2D;&#x56FD;&#x4EBA;&#x4E5F;&#x8FC7;&#x4E0A;&#x548C;&#x7F8E;&#x56FD;&#x4EBA;&#x4E00;&#x6837;&#x7684;&#x597D;&#x751F;&#x6D3B;&#xFF0C;&#x90A3;&#x5BF9;&#x5168;&#x7403;&#x6765;&#x8BF4;&#x90FD;&#x662F;&#x4E00;&#x573A;&#x707E;&#x96BE;&#x3002;</span></p><p><span>&#x5728;&#x751F;&#x4EA7;&#x6548;&#x7387;&#x6781;&#x5927;&#x63D0;&#x5347;&#x5230;&#x673A;&#x5668;&#x4EBA;&#x53EF;&#x4EE5;&#x66FF;&#x4EE3;&#x4EBA;&#x7C7B;&#x5B8C;&#x6210;&#x4E00;&#x5207;&#x5DE5;&#x4F5C;&#x4E4B;&#x524D;&#xFF0C;&#x8131;&#x4EA7;&#x8005;&#x6C38;&#x6052;&#x7684;&#x53EA;&#x662F;&#x5C11;&#x6570;&#xFF0C;&#x7B49;&#x4F60;&#x6210;&#x4E3A;&#x4E07;&#x5143;&#x6237;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4F60;&#x4F1A;&#x53D1;&#x73B0;&#x767E;&#x4E07;&#x5BCC;&#x7FC1;&#x624D;&#x662F;&#x8D22;&#x52A1;&#x81EA;&#x7531;&#x7684;&#x6807;&#x51C6;&#xFF0C;&#x7B49;&#x4F60;&#x6210;&#x4E3A;&#x767E;&#x4E07;&#x5BCC;&#x7FC1;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4F60;&#x4F1A;&#x53D1;&#x73B0;&#x5317;&#x4E0A;&#x5E7F;&#x4E00;&#x5957;&#x623F;&#x90FD;&#x8981;&#x8FD1;&#x5343;&#x4E07;&#x3002;&#x3002;&#x3002;&#x65E0;&#x8BBA;&#x4F60;&#x6709;&#x591A;&#x5C11;&#x94B1;&#xFF0C;&#x91D1;&#x5B57;&#x5854;&#x5C16;&#x7684;&#x90A3;&#x6279;&#x4EBA;&#x603B;&#x662F;&#x6BD4;&#x4F60;&#x66F4;&#x6709;&#x94B1;&#xFF0C;&#x6240;&#x4EE5;&#x4F60;&#x53EA;&#x80FD;&#x6C38;&#x6052;&#x7684;&#x7ED9;&#x4ED6;&#x4EEC;&#x5E72;&#x6D3B;&#xFF0C;&#x8FD9;&#x662F;&#x793E;&#x4F1A;&#x5B9A;&#x5F8B;&#x3002;</span></p><p><span>&#x800C;&#x5982;&#x4ECA;&#xFF0C;&#x4E2D;&#x56FD;&#x8D70;&#x51FA;&#x4E86;&#x7F8E;&#x56FD;&#x5F53;&#x5E74;&#x7684;&#x8DEF;&#x5B50;&#xFF0C;&#x90A3;&#x5C31;&#x662F;&#x8F93;&#x51FA;&#x4EBA;&#x6C11;&#x5E01;&#xFF0C;&#x8F93;&#x51FA;&#x8D44;&#x672C;&#xFF0C;&#x8BD5;&#x56FE;&#x628A;&#x82E6;&#x6D3B;&#x7D2F;&#x6D3B;&#x8F6C;&#x5AC1;&#x7ED9;&#x5176;&#x4ED6;&#x4E0D;&#x53D1;&#x8FBE;&#x56FD;&#x5BB6;&#xFF0C;&#x8BA9;&#x5168;&#x56FD;&#x4EBA;&#x90FD;&#x62E5;&#x6709;&#x66F4;&#x591A;&#x7684;&#x8D22;&#x4EA7;&#x6027;&#x6536;&#x5165;&#xFF0C;&#x5728;&#x5BB6;&#x5EAD;&#x603B;&#x6536;&#x5165;&#x91CC;&#x9762;&#xFF0C;&#x5DE5;&#x8D44;&#x6027;&#x6536;&#x5165;&#x5360;&#x636E;&#x66F4;&#x4F4E;&#x7684;&#x6BD4;&#x4F8B;&#x3002;</span></p><p><span>&#x4E00;&#x5E26;&#x4E00;&#x8DEF;&#x5C31;&#x662F;&#x8F93;&#x51FA;&#x4EBA;&#x6C11;&#x5E01;&#x8F93;&#x51FA;&#x8D44;&#x672C;&#x7684;&#x5F00;&#x8DEF;&#x5148;&#x950B;&#xFF0C;&#x5982;&#x4ECA;&#x7684;&#x77F3;&#x6CB9;&#x4EBA;&#x6C11;&#x5E01;&#x7ED3;&#x7B97;&#x66F4;&#x662F;&#x52A8;&#x4E86;&#x7F8E;&#x56FD;&#x7684;&#x7981;&#x5FCC;&#xFF0C;&#x56FD;&#x5BB6;&#x505A;&#x7684;&#x8FD9;&#x4E00;&#x5207;&#xFF0C;&#x90FD;&#x662F;&#x4E3A;&#x4E86;&#x4E2D;&#x56FD;&#x4EBA;&#x66F4;&#x52A0;&#x5BCC;&#x88D5;&#xFF0C;&#x5373;&#x4FBF;&#x4E0D;&#x80FD;&#x5B9E;&#x73B0;&#x4EBA;&#x4EBA;&#x8EBA;&#x5E8A;&#x4E0A;&#x70B9;&#x5916;&#x5356;&#x7684;&#x5171;&#x4EA7;&#x4E3B;&#x4E49;&#xFF0C;&#x4E5F;&#x8981;&#x5B9E;&#x73B0;&#x4EBA;&#x4EBA;&#x90FD;&#x76F8;&#x5BF9;&#x5BCC;&#x88D5;&#x7684;&#x793E;&#x4F1A;&#x4E3B;&#x4E49;&#x3002;</span></p><p><span>&#x5728;&#x4E16;&#x754C;&#x8D44;&#x6E90;&#x6709;&#x9650;&#x7684;&#x524D;&#x63D0;&#x4E0B;&#xFF0C;&#x4E2D;&#x56FD;&#x4EBA;&#x5BCC;&#x88D5;&#x4E86;&#x7F8E;&#x56FD;&#x4EBA;&#x5C31;&#x906D;&#x6B83;&#x4E86;&#xFF0C;&#x67D0;&#x56FD;&#x53EF;&#x4EE5;&#x5B9E;&#x73B0;&#x5355;&#x72EC;&#x5BCC;&#x88D5;&#xFF0C;&#x4F46;&#x662F;&#x5728;&#x6574;&#x4E2A;&#x4EBA;&#x7C7B;&#x7684;&#x79CD;&#x65CF;&#x4E2D;&#xFF0C;&#x8131;&#x4EA7;&#x8005;&#x6052;&#x5B9A;&#x4F9D;&#x7136;&#x662F;&#x5B9A;&#x5F8B;&#xFF0C;&#x6240;&#x4EE5;&#x7F8E;&#x56FD;&#x53D1;&#x52A8;&#x4E86;&#x8D38;&#x6613;&#x6218;&#xFF0C;&#x8BD5;&#x56FE;&#x538B;&#x5236;&#x4E2D;&#x56FD;&#x7684;&#x5D1B;&#x8D77;&#xFF0C;&#x5728;&#x5386;&#x53F2;&#x4E0A;&#xFF0C;&#x4E00;&#x65E6;&#x67D0;&#x4E00;&#x56FD;&#x7684;GDP&#x8FBE;&#x5230;&#x4E86;&#x7F8E;&#x56FD;&#x7684;60%&#x5DE6;&#x53F3;&#xFF0C;&#x7F8E;&#x56FD;&#x90FD;&#x4F1A;&#x4E0D;&#x60DC;&#x4E00;&#x5207;&#x7684;&#x53BB;&#x538B;&#x5236;&#x4ED6;&#xFF0C;&#x4EE5;&#x514D;&#x5BF9;&#x7F8E;&#x56FD;&#x9738;&#x6743;&#x6784;&#x6210;&#x6311;&#x6218;&#xFF0C;&#x7B2C;&#x4E00;&#x4E2A;&#x662F;&#x82CF;&#x8054;&#xFF0C;&#x7B2C;&#x4E8C;&#x4E2A;&#x662F;&#x65E5;&#x672C;&#xFF0C;&#x5982;&#x4ECA;&#x662F;&#x4E2D;&#x56FD;&#x3002;</span></p><p><span>&#x4E2D;&#x56FD;&#x5728;&#x8FC7;&#x53BB;&#x7684;&#x51E0;&#x5341;&#x5E74;&#x6539;&#x9769;&#x5F00;&#x653E;&#x4E2D;&#xFF0C;&#x79EF;&#x7D2F;&#x4E86;&#x5927;&#x91CF;&#x7684;&#x8D22;&#x5BCC;&#xFF0C;&#x8FD9;&#x4E9B;&#x8D22;&#x5BCC;&#xFF0C;&#x4E25;&#x683C;&#x610F;&#x4E49;&#x4E0A;&#x6765;&#x8BF4;&#x90FD;&#x5C5E;&#x4E8E;&#x5DE5;&#x8D44;&#x6027;&#x8D22;&#x5BCC;&#xFF0C;&#x90FD;&#x662F;&#x5C5E;&#x4E8E;&#x7ED9;&#x7F8E;&#x56FD;&#x4EBA;&#x6253;&#x5DE5;&#x8D5A;&#x6765;&#x7684;&#xFF0C;&#x800C;&#x4E14;&#x4E2D;&#x56FD;&#x53C8;&#x5C5E;&#x4E8E;&#x50A8;&#x84C4;&#x578B;&#x793E;&#x4F1A;&#xFF0C;&#x7136;&#x540E;&#x56FD;&#x5BB6;&#x901A;&#x8FC7;&#x623F;&#x5B50;&#x628A;&#x7FA4;&#x4F17;&#x7684;&#x8D22;&#x5BCC;&#x518D;&#x8F6C;&#x79FB;&#x51FA;&#x6765;&#x5EFA;&#x8BBE;&#x56FD;&#x5BB6;&#x5B9E;&#x73B0;&#x4EA7;&#x4E1A;&#x5347;&#x7EA7;&#xFF0C;&#x6240;&#x4EE5;&#x5728;&#x6539;&#x9769;&#x5F00;&#x653E;&#x4E2D;&#x5F97;&#x5230;&#x7684;&#x5927;&#x91CF;&#x597D;&#x5904;&#xFF0C;&#x5206;&#x5230;&#x767E;&#x59D3;&#x5934;&#x4E0A;&#x7684;&#x6709;&#x9650;&#x3002;</span></p><p><span>&#x4F46;&#x662F;&#x4E00;&#x65E6;&#x4EA7;&#x4E1A;&#x5347;&#x7EA7;&#x6210;&#x529F;&#xFF0C;&#x4E2D;&#x56FD;&#x6210;&#x4E3A;&#x7B2C;&#x4E8C;&#x4E2A;&#x7F8E;&#x56FD;&#xFF0C;&#x4E2D;&#x56FD;&#x5C31;&#x53EF;&#x4EE5;&#x5411;&#x4E9A;&#x975E;&#x5176;&#x4ED6;&#x7B2C;&#x4E09;&#x4E16;&#x754C;&#x56FD;&#x5BB6;&#x590D;&#x5236;&#x5F53;&#x5E74;&#x7F8E;&#x56FD;&#x7684;&#x8DEF;&#x5B50;&#xFF0C;&#x8FD9;&#x4E2A;&#x65F6;&#x5019;&#x5927;&#x91CF;&#x4E2D;&#x56FD;&#x4EBA;&#x624D;&#x80FD;&#x771F;&#x6B63;&#x7684;&#x4EAB;&#x53D7;&#x8D22;&#x5BCC;&#xFF0C;&#x5B9E;&#x73B0;&#x8D22;&#x52A1;&#x81EA;&#x7531;&#x6216;&#x8005;&#x76F8;&#x5BF9;&#x5BCC;&#x88D5;&#x3002;&#x7F8E;&#x56FD;&#x5728;&#x6210;&#x4E3A;&#x4E16;&#x754C;&#x9738;&#x4E3B;&#x4E4B;&#x524D;&#xFF0C;&#x7ED9;&#x82F1;&#x56FD;&#x4EBA;&#x4E5F;&#x6253;&#x4E86;&#x8FD1;&#x767E;&#x5E74;&#x7684;&#x5DE5;&#xFF0C;&#x5386;&#x53F2;&#x90FD;&#x662F;&#x5728;&#x4E0D;&#x65AD;&#x7684;&#x8F6E;&#x56DE;&#x3002;&#x5982;&#x679C;&#x4EA7;&#x4E1A;&#x5347;&#x7EA7;&#x5931;&#x8D25;&#xFF0C;&#x90A3;&#x6709;&#x53EF;&#x80FD;&#x5C31;&#x662F;&#x5F53;&#x5E74;&#x7684;&#x4E9A;&#x6D32;&#x56DB;&#x5C0F;&#x9F99;&#xFF0C;&#x51E0;&#x5341;&#x5E74;&#x79EF;&#x7D2F;&#x7684;&#x8D22;&#x5BCC;&#x88AB;&#x63A0;&#x593A;&#x4E00;&#x7A7A;&#xFF0C;&#x7528;&#x6765;&#x5DE9;&#x56FA;&#x7F8E;&#x56FD;&#x4E0B;&#x4E00;&#x4E2A;&#x5341;&#x5E74;&#x7684;&#x8F89;&#x714C;&#x3002;</span></p><p><span>&#x5982;&#x4ECA;&#xFF0C;&#x5728;&#x8FD9;&#x573A;&#x8D38;&#x6613;&#x6218;&#x4E2D;&#xFF0C;&#x56FD;&#x5BB6;&#x7684;&#x52AA;&#x529B;&#x640F;&#x51FB;&#x5C31;&#x662F;&#x4E3A;&#x4E86;&#x907F;&#x514D;&#x51E0;&#x5341;&#x5E74;&#x79EF;&#x7D2F;&#x7684;&#x50A8;&#x84C4;&#x88AB;&#x63A0;&#x593A;&#xFF0C;&#x5E76;&#x8BD5;&#x56FE;&#x5EFA;&#x7ACB;&#x4EBA;&#x6C11;&#x5E01;&#x9738;&#x6743;&#xFF0C;&#x8BA9;&#x8D22;&#x52A1;&#x81EA;&#x7531;&#x4E0D;&#x518D;&#x662F;&#x6781;&#x5C11;&#x6570;&#x4E2D;&#x56FD;&#x4EBA;&#x7684;&#x4E13;&#x5C5E;&#xFF0C;&#x56FD;&#x5BB6;&#x5728;&#x52AA;&#x529B;&#x7684;&#x5E2E;&#x4F60;&#x5B9E;&#x73B0;&#x8D22;&#x52A1;&#x81EA;&#x7531;&#xFF0C;&#x4F60;&#x6709;&#x4EC0;&#x4E48;&#x7406;&#x7531;&#x4E0D;&#x5E2E;&#x56FD;&#x5BB6;&#xFF0C;&#x8FD9;&#x573A;&#x8D38;&#x6613;&#x6218;&#x6211;&#x4EEC;&#x80FD;&#x505A;&#x7684;&#x5F88;&#x5C11;&#xFF0C;&#x4F46;&#x662F;&#x591A;&#x8D2D;&#x56FD;&#x8D27;&#x8FD9;&#x79CD;&#x5C0F;&#x5C0F;&#x7684;&#x652F;&#x6301;&#xFF0C;&#x8FD8;&#x662F;&#x505A;&#x5F97;&#x5230;&#x7684;&#x3002;</span></p><p><span>&#x6211;&#x4EEC;&#x8FC7;&#x53BB;&#x7ED9;&#x7F8E;&#x56FD;&#x6253;&#x5DE5;&#x7684;&#x76EE;&#x7684;&#x662F;&#x672A;&#x6765;&#x4E0D;&#x518D;&#x7ED9;&#x7F8E;&#x56FD;&#x6253;&#x5DE5;&#xFF0C;&#x800C;&#x7F8E;&#x56FD;&#x4E00;&#x5B9A;&#x4F1A;&#x5343;&#x65B9;&#x767E;&#x8BA1;&#x7684;&#x963B;&#x6B62;&#x8FD9;&#x4E00;&#x5207;&#xFF0C;&#x4E2D;&#x56FD;&#x6700;&#x597D;&#x6C38;&#x8FDC;&#x662F;&#x8840;&#x6C57;&#x5DE5;&#x5382;&#xFF0C;&#x522B;&#x641E;&#x4EA7;&#x4E1A;&#x5347;&#x7EA7;&#xFF0C;&#x522B;&#x641E;&#x4EBA;&#x6C11;&#x5E01;&#x9738;&#x6743;&#xFF0C;&#x51E0;&#x5341;&#x5E74;&#x8BA9;&#x7F8E;&#x56FD;&#x6536;&#x5272;&#x4E00;&#x8F6E;&#xFF0C;&#x90A3;&#x5927;&#x5BB6;&#x8FD8;&#x662F;&#x597D;&#x670B;&#x53CB;&#xFF0C;&#x4F46;&#x662F;&#x4E2D;&#x56FD;&#x4EBA;&#x613F;&#x610F;&#x5417;&#xFF1F;&#x80AF;&#x5B9A;&#x4E0D;&#x613F;&#x610F;&#x3002;</span></p><p><span>&#x800C;&#x65E0;&#x8BBA;&#x662F;&#x53E4;&#x4EE3;&#x8FD8;&#x662F;&#x73B0;&#x4EE3;&#x8FD8;&#x662F;&#x8FD1;&#x672A;&#x6765;&#xFF0C;&#x8131;&#x4EA7;&#x8005;&#x7684;&#x8BDE;&#x751F;&#x4ECE;&#x6765;&#x90FD;&#x79BB;&#x4E0D;&#x5F00;&#x4E00;&#x5BB6;&#x51E0;&#x4EE3;&#x4EBA;&#x7684;&#x52AA;&#x529B;&#x3002;&#x800C;&#x8131;&#x4EA7;&#x56FD;&#x5BB6;&#x5219;&#x79BB;&#x4E0D;&#x5F00;&#x4E00;&#x4E2A;&#x56FD;&#x5BB6;&#x56FD;&#x6C11;&#x81F3;&#x5C11;&#x4E00;&#x4EE3;&#x4EBA;&#x7684;&#x727A;&#x7272;&#xFF0C;&#x4E3A;&#x4E86;&#x5927;&#x5BB6;&#x7684;&#x672A;&#x6765;&#xFF0C;&#x8BF8;&#x541B;&#x540C;&#x52C9;&#x3002;</span></p><p><span><strong><span>&#x53CB;&#x60C5;&#x6CE8;&#x91CA;&#xFF1A;&#x6240;&#x6709;&#x7684;&#x8D5E;&#x8D4F;&#x90FD;&#x4F1A;&#x8FDB;&#x5165;&#x6211;&#x4EEC;&#x5BB6;&#x9886;&#x5BFC;&#x7684;&#x96F6;&#x82B1;&#x94B1;&#x8D26;&#x6237;&#x3002;&#x3002;&#x3002;</span></strong></span><img class="" data-copyright="0" data-ratio="1" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_jpg/vVoVQ59VnF6FSLAA1MOG2MN6GMpSgMavo5nGSeDKDrzcCpm2Dic62XBT9NljROeWXamolJ3ObyHibqc693IcnibUw/640?wx_fmt=jpeg" data-type="jpeg" data-w="1152"></p><section class="" data-tools="135&#x7F16;&#x8F91;&#x5668;" data-id="91525"><section><section><p><img class="" data-ratio="0.9724770642201835" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF6GnGd30wuHO2cAXv0sfVPZz839gZHGMWzrbfibBybFoicWADdEShacCDNlJpJVHvN11amGrSmpI9pg/640?wx_fmt=png" data-type="png" data-w="218" data-width="100%" height="89" title="bki-20140213163010-663826156.jpg" width="76"></p></section><section><p><span>&#x7D2B;&#x8272;&#x7684;&#x80A1;</span></p><section><span>&#x7ECF;&#x6D4E;-&#x91D1;&#x878D;-&#x6295;&#x8D44;</span></section></section><section><section><section http:="" mmbiz.qpic.cn="" mmbiz_gif="" vvovq59vnf6gngd30wuho2caxv0sfvpzed04weybuot9wzkxj3iaqoo57ip2ujvmnnftoq7gj19olzia2ipeij9w="" 640?wx_fmt="gif&quot;);background-repeat:" no-repeat;background-size:="" 100%="" 100%;box-sizing:="" border-box="" !important;word-wrap:="" break-word="" !important;"=""><img class="" data-ratio="1" src="http://mmbiz.qpic.cn/mmbiz_jpg/vVoVQ59VnF6GnGd30wuHO2cAXv0sfVPZ6teYXC6soIibVtFf4x1rVWTmBYZbvmqkw1PSAmiafwafiawJicFWLUpFVw/640?wx_fmt=jpeg" data-type="jpeg" data-w="258" title="undefined" width="auto"></section></section></section></section></section>
                				
				
								
				
						
			
