
<h1>
						
						独角兽的七大姑八大姨都来认亲拉						
					</h1>
            
							
			<p>
          <link rel="stylesheet" href="view/css/APlayer.min.css">
          
          
          <span>&#x4ECA;&#x5929;&#x6709;&#x4E2A;&#x597D;&#x73A9;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x52A8;&#x529B;&#x7535;&#x6C60;&#x72EC;&#x89D2;&#x517D;&#x5B81;&#x5FB7;&#x65F6;&#x4EE3;&#x5BA3;&#x5E03;&#x5C06;&#x4E8E;&#x5468;&#x4E09;&#x4E0A;&#x4F1A;&#xFF0C;&#x4ECA;&#x5929;&#x5F15;&#x9886;&#x4E86;&#x4E00;&#x6CE2;&#x5B81;&#x5FB7;&#x7248;&#x5757;&#x7684;&#x4E0A;&#x6DA8;&#xFF0C;&#x4E3A;&#x5565;&#x8BF4;&#x662F;&#x5B81;&#x5FB7;&#x7248;&#x5757;&#xFF1F;&#x4E00;&#x4E2A;&#x80A1;&#x7968;&#x600E;&#x4E48;&#x80FD;&#x5F62;&#x6210;&#x7248;&#x5757;&#xFF1F;&#x8FD8;&#x771F;&#x6709;&#x8FD9;&#x4E2A;&#x7248;&#x5757;&#x51FA;&#x7089;&#x4E86;&#xFF0C;&#x4E00;&#x5929;&#x5F62;&#x6210;&#x4E00;&#x4E2A;&#x7248;&#x5757;&#xFF0C;&#x591F;&#x901F;&#x5EA6;&#xFF0C;&#x591F;&#x5947;&#x8469;&#x3002;</span></p><p><img class="" data-copyright="0" data-ratio="0.11547344110854503" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF5RxNtNrfWdQojegOFw3zNkujVneoY83Jpl5cvNUQpxgGyRBRbtAtmSQMmEibTIcJPricIP1tnRiaLtw/640?wx_fmt=png" data-type="png" data-w="433"></p><p><span>&#x90A3;&#x662F;&#x56E0;&#x4E3A;&#xFF0C;&#x5B81;&#x5FB7;&#x65F6;&#x4EE3;&#x7684;&#x4E0A;&#x5E02;&#x5F15;&#x6765;&#x4E86;&#x4E00;&#x5806;&#x8BA4;&#x4EB2;&#x621A;&#x7684;&#xFF0C;&#x4E03;&#x5927;&#x59D1;&#x516B;&#x5927;&#x59E8;&#x90FD;&#x6765;&#x4E86;&#xFF0C;&#x4EB2;&#x621A;&#x592A;&#x591A;&#x4E86;&#x4EE5;&#x81F3;&#x4E8E;&#x5F62;&#x6210;&#x4E86;&#x4E00;&#x4E2A;&#x7248;&#x5757;&#xFF0C;&#x5305;&#x62EC;&#x4F46;&#x4E0D;&#x9650;&#x4E8E;&#xFF1A;</span></p><p><span>&#x4E1C;&#x65B9;&#x7CBE;&#x5DE5;&#x58F0;&#x79F0;&#x5B81;&#x5FB7;&#x65F6;&#x4EE3;&#x662F;&#x516C;&#x53F8;&#x6301;&#x80A1;5%&#x4EE5;&#x4E0A;&#x7684;&#x91CD;&#x8981;&#x80A1;&#x4E1C;&#x3002;</span></p><p><span>&#x6DF1;&#x5733;&#x80FD;&#x6E90;&#x8868;&#x793A;&#xFF0C;&#x516C;&#x53F8;&#x76F4;&#x63A5;&#x6301;&#x6709;&#x957F;&#x57CE;&#x8BC1;&#x5238;3.94&#x4EBF;&#x80A1;&#xFF0C;&#x5360;&#x6BD4;14.11%&#xFF0C;&#x548C;&#x5B81;&#x5FB7;&#x65F6;&#x4EE3;&#x95F4;&#x63A5;&#x6709;&#x5173;&#x7CFB;&#x3002;</span></p><p><span>&#x6C34;&#x6676;&#x5149;&#x7535;&#x3001;&#x8D8A;&#x79C0;&#x91D1;&#x63A7;&#x3001;&#x79D1;&#x534E;&#x6052;&#x76DB;&#x3001;&#x534E;&#x897F;&#x80A1;&#x4EFD;&#x548C;&#x5929;&#x534E;&#x8D85;&#x51C0;&#x7B49;&#x5219;&#x8868;&#x793A;&#x5B83;&#x4EEC;&#x901A;&#x8FC7;&#x5B50;&#x516C;&#x53F8;&#x95F4;&#x63A5;&#x6301;&#x6709;&#x5B81;&#x5FB7;&#x65F6;&#x4EE3;&#x80A1;&#x4EFD;&#x3002;</span></p><p><span>&#x6D77;&#x6E90;&#x673A;&#x68B0;&#x3001;&#x65B0;&#x754C;&#x6CF5;&#x4E1A;&#x3001;&#x96EA;&#x83B1;&#x7279;&#x3001;&#x6C5F;&#x82CF;&#x56FD;&#x6CF0;&#x3001;&#x5929;&#x8D50;&#x6750;&#x6599;&#x3001;&#x5929;&#x9F50;&#x9502;&#x4E1A;&#x3001;&#x5408;&#x7EB5;&#x79D1;&#x6280;&#x3001;&#x6B63;&#x4E1A;&#x79D1;&#x6280;&#x548C;&#x6749;&#x6749;&#x80A1;&#x4EFD;&#x5BF9;&#x5916;&#x62AB;&#x9732;&#x5B83;&#x4EEC;&#x548C;&#x5B81;&#x5FB7;&#x65F6;&#x4EE3;&#x5B58;&#x5728;&#x4E1A;&#x52A1;&#x5408;&#x4F5C;&#x5F80;&#x6765;&#x3002;</span></p><p><span>&#x4EE5;&#x4E0A;&#xFF0C;&#x5168;&#x90E8;&#x662F;&#x4EE5;&#x4E0A;&#x5E02;&#x516C;&#x53F8;&#x516C;&#x544A;&#x5F62;&#x5F0F;&#x51FA;&#x7089;&#x4E86;&#xFF0C;&#x8E6D;&#x70ED;&#x70B9;&#x8FD9;&#x53EB;&#x4E00;&#x4E2A;&#x5FEB;&#x554A;&#xFF0C;&#x6709;&#x8FC7;&#x4E1A;&#x52A1;&#x5C31;&#x7B97;&#x81EA;&#x5DF1;&#x662F;&#x6982;&#x5FF5;&#x80A1;&#x4E86;&#xFF0C;&#x8981;&#x662F;&#x6309;&#x4EB2;&#x621A;&#x5173;&#x7CFB;&#x7B97;&#xFF0C;&#x8FD9;&#x662F;&#x4E03;&#x5927;&#x59D1;&#x7684;&#x5802;&#x59B9;&#x7684;&#x8868;&#x4EB2;&#x90A3;&#x79CD;&#x516B;&#x7AFF;&#x5B50;&#x624D;&#x6253;&#x7684;&#x7740;&#x7684;&#x4EB2;&#x621A;&#x554A;&#xFF0C;&#x5168;&#x6765;&#x8BA4;&#x4EB2;&#x4E86;&#x3002;</span></p><p><span>&#x6548;&#x679C;&#x8FD8;&#x633A;&#x663E;&#x8457;&#xFF0C;&#x8FD9;&#x8FB9;&#x53D1;&#x516C;&#x544A;&#x90A3;&#x8FB9;&#x5C31;&#x6DA8;&#xFF0C;&#x8FD9;&#x79CD;&#x4E0D;&#x8981;&#x81EA;&#x5BB6;&#x505A;&#x4EC0;&#x4E48;&#x4E1A;&#x7EE9;&#xFF0C;&#x4E5F;&#x4E0D;&#x8981;&#x82B1;&#x4E00;&#x5206;&#x94B1;&#x5C31;&#x80FD;&#x62C9;&#x5347;&#x80A1;&#x4EF7;&#x7684;&#x597D;&#x4E8B;&#xFF0C;&#x54EA;&#x5BB6;&#x4E0A;&#x5E02;&#x516C;&#x53F8;&#x4F1A;&#x62D2;&#x7EDD;&#xFF0C;&#x6240;&#x4EE5;&#x73B0;&#x5728;&#x72EC;&#x89D2;&#x517D;&#x6982;&#x5FF5;&#x80A1;&#x8D8A;&#x53D1;&#x5E9E;&#x5927;&#xFF0C;&#x4ECA;&#x5929;&#x4E00;&#x5929;&#x4E4B;&#x5185;&#x53C8;&#x5192;&#x51FA;&#x51E0;&#x5341;&#x5BB6;&#x3002;</span></p><p><span>&#x8FD9;&#x79CD;&#x62C9;&#x80A1;&#x4EF7;&#x7684;&#x624B;&#x6CD5;&#xFF0C;&#x548C;&#x5927;&#x80A1;&#x4E1C;&#x515C;&#x5E95;&#x5458;&#x5DE5;&#x589E;&#x6301;&#x662F;&#x4E00;&#x4E2A;&#x5957;&#x8DEF;&#xFF0C;&#x90FD;&#x662F;&#x6536;&#x667A;&#x5546;&#x7A0E;&#x7684;&#xFF0C;&#x4E2D;&#x56FD;&#x7F3A;&#x667A;&#x5546;&#x7684;&#x6563;&#x6237;&#x592A;&#x591A;&#x4E86;&#xFF0C;&#x6CE1;&#x6CAB;&#x65E0;&#x7591;&#xFF0C;&#x4E14;&#x96BE;&#x4EE5;&#x5F62;&#x6210;&#x6301;&#x4E45;&#x529B;&#xFF0C;&#x57FA;&#x672C;&#x90FD;&#x662F;&#x7092;&#x51E0;&#x5929;&#x5C31;&#x8D70;&#x4EBA;&#x4E86;&#xFF0C;&#x5982;&#x679C;&#x975E;&#x8981;&#x53C2;&#x4E0E;&#x7684;&#xFF0C;&#x6CE8;&#x610F;&#x65F6;&#x95F4;&#x548C;&#x8282;&#x594F;&#xFF0C;&#x65E0;&#x8BBA;&#x5BF9;&#x9519;&#x91CC;&#x9762;&#x6700;&#x591A;&#x5446;3&#x5929;&#x3002;</span></p><p><span></span></p><hr><p><span></span><br></p><p><span>&#x4ECA;&#x5929;&#x8FD8;&#x770B;&#x4E86;&#x4E2A;&#x65B0;&#x95FB;&#xFF0C;<strong>&#x7F8E;&#x56E2;&#x6253;&#x8F66;&#x8FDB;&#x653B;&#x4E0A;&#x6D77;&#xFF0C;7&#x5929;&#x4E4B;&#x5185;&#x9CB8;&#x541E;&#x4E86;&#x6EF4;&#x6EF4;&#x6253;&#x8F66;30%&#x7684;&#x5E02;&#x573A;&#x4EFD;&#x989D;&#xFF0C;&#x6EF4;&#x6EF4;&#x6253;&#x8F66;&#x6012;&#x800C;&#x8981;&#x641E;&#x6EF4;&#x6EF4;&#x5916;&#x5356;&#x53CD;&#x5236;</strong>&#x3002;&#x3002;&#x3002;</span></p><p><span>&#x6211;&#x524D;&#x4E00;&#x6BB5;&#x65F6;&#x95F4;&#x5C31;&#x5206;&#x6790;&#x8FC7;&#xFF0C;&#x8FD9;&#x79CD;&#x7EAF;&#x7CB9;&#x9760;&#x8D44;&#x91D1;&#x5806;&#x780C;&#x7684;&#x516C;&#x53F8;&#xFF0C;&#x96BE;&#x4EE5;&#x83B7;&#x5F97;&#x66B4;&#x5229;&#xFF0C;&#x62A4;&#x57CE;&#x6CB3;&#x592A;&#x5BB9;&#x6613;&#x88AB;&#x51B2;&#x57AE;&#x4E86;&#xFF0C;&#x5784;&#x65AD;&#x4E4B;&#x540E;&#xFF0C;&#x6536;&#x70B9;&#x7565;&#x9AD8;&#x4E8E;&#x666E;&#x901A;&#x6536;&#x76CA;&#x7684;&#x94B1;&#x5C31;&#x591F;&#x4E86;&#xFF0C;&#x6709;&#x70B9;&#x6CB9;&#x6C34;&#xFF0C;&#x4F46;&#x662F;&#x53C8;&#x8BA9;&#x7ADE;&#x4E89;&#x5BF9;&#x624B;&#x4E0D;&#x820D;&#x5F97;&#x70E7;&#x94B1;&#x62A2;&#x5E02;&#x573A;&#x6765;&#x6323;&#x8FD9;&#x4E2A;&#x94B1;&#xFF0C;&#x8FD9;&#x5C31;&#x8DB3;&#x591F;&#x4E86;&#x3002;</span></p><p><span>&#x5426;&#x5219;&#xFF0C;&#x5C31;&#x4F1A;&#x51FA;&#x73B0;&#x6EF4;&#x6EF4;&#x6253;&#x8F66;&#x8FD9;&#x79CD;&#xFF0C;&#x5F80;&#x6614;&#x8F89;&#x714C;&#x8F70;&#x7136;&#x5012;&#x584C;&#xFF0C;7&#x5929;&#x88AB;&#x62A2;&#x4E86;30%&#x5E02;&#x573A;&#x8FD9;&#x4E5F;&#x592A;&#x6050;&#x6016;&#x4E86;&#x3002;&#x3002;&#x3002;</span></p><p><span>~~</span></p><p><span>&#x6628;&#x5929;&#x611F;&#x5192;&#x7684;&#x8BDD;&#x9898;&#x9700;&#x8981;&#x8865;&#x5145;&#x4E00;&#x4E0B;&#xFF0C;&#x4EC0;&#x4E48;&#x65F6;&#x5019;&#x559D;&#x70ED;&#x6C34;&#x5373;&#x53EF;&#xFF0C;&#x4EC0;&#x4E48;&#x65F6;&#x5019;&#x5E94;&#x8BE5;&#x5403;&#x611F;&#x5192;&#x836F;&#x3002;</span></p><p><span>&#x5F53;&#x4F60;&#x611F;&#x5230;&#x5934;&#x75BC;&#x96BE;&#x53D7;&#x60F3;&#x7761;&#x89C9;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x5F53;&#x7136;&#x559D;&#x70ED;&#x6C34;&#xFF0C;&#x53EA;&#x8981;&#x4F60;&#x7761;&#x5F97;&#x7740;&#xFF0C;&#x76F4;&#x63A5;&#x7761;&#x554A;&#x3002;&#x5982;&#x679C;&#x4F60;&#x6D41;&#x9F3B;&#x6D95;&#x3001;&#x9F3B;&#x585E;&#xFF0C;&#x53C8;&#x96BE;&#x53D7;&#x53C8;&#x7761;&#x4E0D;&#x7740;&#xFF0C;&#x8FD9;&#x4E2A;&#x65F6;&#x5019;&#x5C31;&#x8981;&#x611F;&#x5192;&#x836F;&#x51FA;&#x9A6C;&#x4E86;&#xFF0C;&#x611F;&#x5192;&#x836F;&#x7684;&#x4F5C;&#x7528;&#x5C31;&#x662F;&#x8BA9;&#x4F60;&#x62E5;&#x6709;&#x4E00;&#x4E2A;&#x597D;&#x7684;&#x4F11;&#x606F;&#xFF0C;&#x8FD9;&#x6837;&#x624D;&#x80FD;&#x66F4;&#x6709;&#x5229;&#x4E8E;&#x8EAB;&#x4F53;&#x3002;</span></p><p><span>&#x521A;&#x5F97;&#x4E86;&#x611F;&#x5192;&#x5C31;&#x5403;&#x611F;&#x5192;&#x836F;&#xFF0C;&#x4EE5;&#x4E3A;&#x611F;&#x5192;&#x836F;&#x80FD;&#x6740;&#x611F;&#x5192;&#x75C5;&#x6BD2;&#x662F;&#x4E0D;&#x5BF9;&#x7684;&#xFF0C;&#x4F46;&#x662F;&#x9F3B;&#x5B50;&#x90FD;&#x5F7B;&#x5E95;&#x585E;&#x4F4F;&#x7761;&#x4E0D;&#x7740;&#x89C9;&#xFF0C;&#x8FD8;&#x53EA;&#x559D;&#x70ED;&#x6C34;&#x4E0D;&#x5403;&#x836F;&#x4E0D;&#x770B;&#x75C5;&#xFF0C;&#x8FD9;&#x4E5F;&#x662F;&#x9519;&#x7684;&#x3002;</span></p><p><span>&#x5982;&#x679C;&#x66F4;&#x4E25;&#x91CD;&#xFF0C;&#x53D1;&#x9AD8;&#x70E7;&#xFF0C;&#x6216;&#x8005;&#x5F97;&#x4E86;&#x652F;&#x6C14;&#x7BA1;&#x708E;&#x7B49;&#x5E76;&#x53D1;&#x75C7;&#x7B49;&#xFF0C;&#x5EFA;&#x8BAE;&#x76F4;&#x63A5;&#x53BB;&#x533B;&#x9662;&#x5C31;&#x8BCA;&#x3002;</span></p><p><span>&#x8FD9;&#x624D;&#x662F;&#x771F;&#x6B63;&#x7684;&#x611F;&#x5192;&#x6CBB;&#x7597;&#x5206;&#x7EA7;&#x56FE;&#xFF0C;&#x522B;&#x521A;&#x611F;&#x5192;&#x5C31;&#x53BB;&#x533B;&#x9662;&#xFF0C;&#x4E5F;&#x522B;&#x91CD;&#x611F;&#x5192;&#x4E86;&#x8FD8;&#x4E0D;&#x53BB;&#x533B;&#x9662;&#xFF0C;&#x6628;&#x5929;&#x89C9;&#x5F97;&#x8BF4;&#x7684;&#x4E0D;&#x591F;&#x900F;&#x5F7B;&#xFF0C;&#x4ECA;&#x5929;&#x518D;&#x8865;&#x5145;&#x4E00;&#x4E0B;&#x3002;</span></p><p><span></span></p><hr><p><span></span><br></p><p><span>&#x7136;&#x540E;&#x804A;&#x80A1;&#x5E02;&#xFF0C;&#x4E0A;&#x5468;&#x4E94;&#x9AD8;&#x5F00;&#x9AD8;&#x8D70;&#x5F3A;&#x653B;&#x7AD9;&#x7A33;1900&#x4E4B;&#x540E;&#xFF0C;&#x5373;&#x4FBF;&#x6309;&#x7167;&#x60EF;&#x6027;&#xFF0C;&#x4ECA;&#x5929;&#x4E5F;&#x4F1A;&#x8FDB;&#x884C;&#x51B2;&#x9AD8;&#xFF0C;&#x6211;&#x4E2A;&#x4EBA;&#x5DF2;&#x7ECF;&#x5C5E;&#x4E8E;&#x90A3;&#x79CD;&#x6253;&#x7B97;&#x770B;&#x7740;&#x4ED6;&#x6DA8;&#x7684;&#x5FC3;&#x6001;&#x4E86;&#x3002;&#x60F3;&#x7740;&#x521B;&#x4E1A;&#x51B2;&#x9AD8;&#x80FD;&#x987A;&#x624B;&#x62C9;&#x4E00;&#x4E0B;&#x4E0A;&#x8BC1;&#xFF0C;&#x6211;&#x5FC3;&#x91CC;&#x4E5F;&#x8212;&#x670D;&#x70B9;&#xFF0C;&#x7ED3;&#x679C;&#xFF0C;&#x4ECA;&#x5929;&#x7684;&#x8D70;&#x52BF;&#x6BD4;&#x9884;&#x671F;&#x7684;&#x8981;&#x5F31;&#x5F88;&#x591A;&#x3002;</span></p><p><span>&#x521B;&#x4E1A;&#x677F;&#x76F4;&#x63A5;&#x9AD8;&#x5F00;&#x4F4E;&#x8D70;&#xFF0C;&#x968F;&#x540E;&#x6570;&#x6B21;&#x53CD;&#x62BD;&#xFF0C;&#x6700;&#x9AD8;&#x4E5F;&#x5C31;&#x662F;1918&#xFF0C;&#x867D;&#x7136;&#x6DA8;&#x7684;&#x4E5F;&#x7B97;&#x5F88;&#x4E0D;&#x9519;&#x4E86;&#xFF0C;&#x4F46;&#x662F;&#x76F8;&#x5BF9;&#x4E8E;&#x4E0A;&#x5468;&#x4E94;&#x6C14;&#x52BF;&#x5982;&#x8679;&#x7684;&#x6536;&#x76D8;&#x4EF7;&#x6765;&#x8BF4;&#xFF0C;&#x4ECA;&#x5929;&#x7684;&#x51B2;&#x9AD8;&#x5C31;&#x6709;&#x70B9;&#x5C11;&#x4E86;&#xFF0C;&#x4F55;&#x51B5;&#x4E2D;&#x95F4;&#x4E0A;&#x8BC1;&#x8FD8;&#x62C9;&#x4E86;&#x4E00;&#x6B21;&#xFF0C;&#x4E0A;&#x8BC1;&#x4E00;&#x62C9;&#x521B;&#x4E1A;&#x5C31;&#x5C3F;&#xFF0C;&#x5B8C;&#x5168;&#x6CA1;&#x6709;&#x6BD4;&#x7FFC;&#x9F50;&#x98DE;&#x7684;&#x7F8E;&#x611F;&#x3002;</span></p><p><span>&#x4E3A;&#x4EC0;&#x4E48;&#x8FD9;&#x6837;&#x5462;&#xFF0C;&#x56E0;&#x4E3A;&#x6628;&#x5929;&#x6DF1;&#x591C;&#xFF0C;&#x4E2D;&#x56FD;&#x6B63;&#x5F0F;&#x5BA3;&#x5E03;&#x5BF9;&#x7F8E;&#x56FD;&#x8FDB;&#x53E3;&#x7684;128&#x9879;&#x4EA7;&#x54C1;&#x52A0;&#x5F81;15%&#x6216;25%&#x5173;&#x7A0E;&#xFF0C;&#x9488;&#x5BF9;&#x7F8E;&#x56FD;&#x6B64;&#x524D;&#x5BF9;&#x8FDB;&#x53E3;&#x94A2;&#x94C1;&#x548C;&#x94DD;&#x4EA7;&#x54C1;&#x52A0;&#x5F81;&#x5173;&#x7A0E;&#x7684;&#x56DE;&#x51FB;&#xFF0C;&#x6B63;&#x5F0F;&#x843D;&#x5730;&#x3002;&#x8FD9;&#x9879;&#x5236;&#x88C1;&#x63AA;&#x65BD;4-1&#x65E5;&#x6DF1;&#x591C;&#x5BA3;&#x5E03;&#xFF0C;4-2&#x65E5;&#x7ACB;&#x523B;&#x6267;&#x884C;&#xFF0C;&#x8FD9;&#x4E2A;&#x65F6;&#x5019;&#x4E2D;&#x56FD;&#x7684;&#x8C08;&#x5224;&#x4EE3;&#x8868;&#x56E2;&#x6B63;&#x5728;&#x7F8E;&#x56FD;&#x8C08;&#x5224;&#x5462;&#xFF0C;&#x5982;&#x6B64;&#x5F3A;&#x786C;&#x7684;&#x63AA;&#x65BD;&#xFF0C;&#x5F88;&#x663E;&#x7136;&#x662F;&#x8C08;&#x5224;&#x684C;&#x4E0A;&#x51FA;&#x4E86;&#x5565;&#x95EE;&#x9898;&#xFF0C;&#x4E2D;&#x56FD;&#x5728;&#x793A;&#x5A01;&#xFF0C;&#x6CA1;&#x6709;&#x7B2C;&#x4E8C;&#x4E2A;&#x89E3;&#x91CA;&#x4E86;&#xFF0C;&#x8FD9;&#x4E2A;&#x4E3E;&#x63AA;&#x8BA9;&#x8D38;&#x6613;&#x6218;&#x7684;&#x9634;&#x5F71;&#x518D;&#x5EA6;&#x7B3C;&#x7F69;&#x5168;&#x7403;&#xFF0C;&#x6240;&#x4EE5;&#x4ECA;&#x5929;&#x7684;&#x62C9;&#x5347;&#x529B;&#x5EA6;&#x660E;&#x663E;&#x7684;&#x5C0F;&#x591A;&#x4E86;&#x3002;</span></p><p><span>&#x4E0D;&#x8FC7;&#xFF0C;&#x8D38;&#x6613;&#x6218;&#x8FD9;&#x4E1C;&#x897F;&#xFF0C;&#x7ED9;&#x5168;&#x7403;&#x73A9;&#x4E86;&#x4E00;&#x6B21;&#x4E8C;&#x9762;&#x5237;&#xFF0C;&#x6211;&#x5E76;&#x4E0D;&#x6253;&#x7B97;&#x8FC7;&#x591A;&#x8003;&#x8651;&#x4ED6;&#x7684;&#x56E0;&#x7D20;&#xFF0C;&#x5982;&#x679C;&#x771F;&#x7206;&#x53D1;&#x5F53;&#x7136;&#x662F;&#x5229;&#x7A7A;&#xFF0C;&#x4F46;&#x662F;&#x7279;&#x6717;&#x666E;&#x5B9E;&#x5728;&#x592A;&#x5947;&#x8469;&#x4E86;&#xFF0C;&#x4E0D;&#x53EF;&#x4EE5;&#x5E38;&#x7406;&#x63E3;&#x5EA6;&#xFF0C;&#x4F46;&#x662F;&#x603B;&#x5F52;&#x6765;&#x8BF4;&#xFF0C;&#x521B;&#x4E1A;&#x677F;&#x77ED;&#x671F;&#x6DA8;&#x592A;&#x591A;&#x4E86;&#xFF0C;&#x5177;&#x4F53;&#x7684;&#x5206;&#x6790;&#x6211;&#x6628;&#x5929;&#x665A;&#x4E0A;&#x5DF2;&#x7ECF;&#x8BF4;&#x8FC7;&#xFF0C;&#x6DA8;&#x5C31;&#x770B;&#x7740;&#x4ED6;&#x6DA8;&#xFF0C;&#x4E0A;&#x8BC1;&#x4E5F;&#x80FD;&#x8D77;&#x6765;&#xFF0C;4&#x6210;&#x4ED3;&#x5E76;&#x4E0D;&#x4F4E;&#xFF0C;&#x8DCC;&#x4E0B;&#x6765;&#xFF0C;&#x90A3;&#x5C31;&#x4E0D;&#x5BA2;&#x6C14;&#x4E86;&#xFF0C;&#x5927;&#x5E45;&#x52A0;&#x4ED3;&#x3002;</span></p><p><span>&#x76EE;&#x524D;&#x7684;&#x8D70;&#x52BF;&#xFF0C;&#x4E0A;&#x8BC1;&#x65E5;K&#x5E95;&#x80CC;&#x79BB;&#x5DF2;&#x7ECF;&#x786E;&#x8BA4;&#xFF0C;&#x521B;&#x4E1A;&#x65E5;K&#x9876;&#x80CC;&#x79BB;&#x5904;&#x4E8E;&#x534A;&#x786E;&#x8BA4;&#x72B6;&#x6001;&#xFF0C;&#x53EA;&#x9700;&#x8981;&#x4E00;&#x6839;&#x4E2D;&#x9634;&#x5DEE;&#x4E0D;&#x591A;&#x5C31;&#x786E;&#x8BA4;&#xFF0C;&#x552F;&#x4E00;&#x7834;&#x89E3;&#x529E;&#x6CD5;&#x5C31;&#x662F;&#x52A0;&#x901F;&#x4E0A;&#x6DA8;&#xFF0C;&#x5426;&#x5219;&#x5C31;&#x5F97;&#x4E0B;&#x53BB;&#x3002;&#x800C;&#x4ECA;&#x5929;&#x662F;&#x7B2C;&#x4E00;&#x5929;&#xFF0C;&#x521B;&#x4E1A;&#x677F;&#x6CA1;&#x6709;&#x5927;&#x6DA8;&#xFF0C;&#x5468;&#x4E8C;&#x4E0D;&#x597D;&#x53D7;&#xFF0C;&#x4F46;&#x662F;&#x53EF;&#x4EE5;&#x786E;&#x8BA4;&#x7684;&#x662F;&#xFF0C;&#x5468;&#x4E09;&#x4E0D;&#x4F1A;&#x5927;&#x6DA8;&#x3002;&#x4E3A;&#x4EC0;&#x4E48;&#x8FD9;&#x4E48;&#x8BF4;&#x5462;&#xFF0C;&#x56E0;&#x4E3A;&#x5468;&#x56DB;&#x5C31;&#x4F11;&#x5E02;&#x4E86;&#xFF0C;&#x4E0B;&#x5468;&#x4E00;&#x624D;&#x5F00;&#x76D8;&#xFF0C;&#x56DB;&#x5929;&#x7684;&#x5047;&#x671F;&#xFF0C;&#x5E76;&#x4E0D;&#x7B97;&#x77ED;&#x4E86;&#xFF0C;&#x5468;&#x4E00;&#x521A;&#x5F00;&#x59CB;&#x95F9;&#x8C08;&#x5224;&#x77DB;&#x76FE;&#xFF0C;&#x5047;&#x671F;&#x91CC;&#x8C08;&#x5224;&#x4FEE;&#x590D;&#x4E86;&#x8FD8;&#x597D;&#x8BF4;&#xFF0C;&#x8981;&#x662F;&#x8C08;&#x7684;&#x66F4;&#x4E0D;&#x6109;&#x5FEB;&#x4E86;&#xFF0C;&#x90A3;&#x5C31;&#x60E8;&#x4E86;&#x3002;&#x3002;&#x3002;</span></p><p><span>&#x6240;&#x4EE5;&#xFF0C;&#x6211;&#x7684;&#x7B56;&#x7565;&#x4F9D;&#x7136;&#x662F;&#xFF0C;&#x770B;&#x591A;&#x521B;&#x4E1A;&#x677F;&#xFF0C;&#x4E0D;&#x770B;&#x597D;&#x84DD;&#x7B79;&#xFF0C;&#x4F46;&#x662F;&#x76EE;&#x524D;&#x6CA1;&#x6709;&#x592A;&#x591A;&#x597D;&#x673A;&#x4F1A;&#xFF0C;&#x6240;&#x4EE5;&#x5C31;&#x91C7;&#x7528;&#x5B88;&#x5019;&#x6218;&#x672F;&#xFF0C;&#x6709;&#x673A;&#x4F1A;&#x65F6;&#x5C31;&#x52A8;&#x4E00;&#x52A8;&#xFF0C;&#x6CA1;&#x673A;&#x4F1A;&#x6211;&#x5C31;&#x4E00;&#x52A8;&#x4E0D;&#x52A8;&#x3002;</span></p><p><span>~~~</span></p><p><span>&#x53D1;&#x6587;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x7F8E;&#x80A1;&#x7EB3;&#x65AF;&#x8FBE;&#x514B;&#x8DCC;1.7%&#xFF0C;&#x4ECA;&#x5929;&#x7684;&#x64CD;&#x4F5C;&#x4F9D;&#x7136;&#x662F;&#x4E00;&#x52A8;&#x4E0D;&#x52A8;&#xFF0C;&#x5982;&#x679C;&#x7F8E;&#x80A1;&#x4E0B;&#x8DCC;&#x62D6;&#x7D2F;&#x521B;&#x4E1A;&#x677F;&#x4E0B;&#x8DCC;&#xFF0C;&#x7136;&#x540E;&#x8BF1;&#x53D1;&#x9876;&#x80CC;&#x79BB;&#x6210;&#x578B;&#xFF0C;&#x90A3;&#x5C31;&#x5F88;&#x8212;&#x670D;&#x4E86;&#xFF0C;&#x660E;&#x5929;&#x6536;&#x76D8;&#x8D77;&#x6765;&#x770B;&#x60C5;&#x51B5;&#x5427;&#x3002;</span></p><p><span>&#x8D8B;&#x52BF;&#x4EA4;&#x6613;&#x8868;&#x683C;&#x4ECA;&#x5929;&#x6CA1;&#x6709;&#x4EC0;&#x4E48;&#x8981;&#x4FEE;&#x6539;&#x7684;</span><img class="" data-copyright="0" data-ratio="0.7420042643923241" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF5ylibCX0JAabzXlFN1yYA88H0A2hxq4gZsICKI7SHL7PDQWPIAP6DwEgjEkYfSibpoLWWSjEZDbUyg/640?wx_fmt=png" data-type="png" data-w="469"></p><section class="" data-tools="135&#x7F16;&#x8F91;&#x5668;" data-id="91525"><section><section><p><img class="" data-ratio="0.9724770642201835" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF6GnGd30wuHO2cAXv0sfVPZz839gZHGMWzrbfibBybFoicWADdEShacCDNlJpJVHvN11amGrSmpI9pg/640?wx_fmt=png" data-type="png" data-w="218" data-width="100%" height="89" title="bki-20140213163010-663826156.jpg" width="76"></p></section><section><p><span>&#x7D2B;&#x8272;&#x7684;&#x80A1;</span></p><section><span>&#x7ECF;&#x6D4E;-&#x91D1;&#x878D;-&#x6295;&#x8D44;</span></section></section><section><section><section http:="" mmbiz.qpic.cn="" mmbiz_gif="" vvovq59vnf6gngd30wuho2caxv0sfvpzed04weybuot9wzkxj3iaqoo57ip2ujvmnnftoq7gj19olzia2ipeij9w="" 640?wx_fmt="gif&quot;);background-repeat:" no-repeat;background-size:="" 100%="" 100%;box-sizing:="" border-box="" !important;word-wrap:="" break-word="" !important;"=""><img class="" data-ratio="1" src="http://mmbiz.qpic.cn/mmbiz_jpg/vVoVQ59VnF6GnGd30wuHO2cAXv0sfVPZ6teYXC6soIibVtFf4x1rVWTmBYZbvmqkw1PSAmiafwafiawJicFWLUpFVw/640?wx_fmt=jpeg" data-type="jpeg" data-w="258" title="undefined" width="auto"></section></section></section></section></section>
                				
				
								
				
						
			
