
<h1>
						
						春夏交替之际，谨防感冒						
					</h1>
            
							
			<p>
          <link rel="stylesheet" href="view/css/APlayer.min.css">
          
          
          <span>&#x4ECA;&#x5929;&#x4E2D;&#x62DB;&#x4E86;&#xFF0C;&#x5F97;&#x4E86;&#x611F;&#x5192;&#xFF0C;&#x6240;&#x4EE5;&#x4ECA;&#x5929;&#x5199;&#x7684;&#x77ED;&#x4E00;&#x70B9;&#x3002;&#x3002;&#x3002;</span></p><p><span>&#x5468;&#x672B;&#x672C;&#x6765;&#x662F;&#x6709;&#x5F88;&#x591A;&#x65B0;&#x95FB;&#x7684;&#xFF0C;&#x4F46;&#x662F;&#x4ECA;&#x5929;&#x90FD;&#x7565;&#x8FC7;&#x4E0D;&#x5199;&#x4E86;&#xFF0C;&#x5C31;&#x79D1;&#x666E;&#x4E0B;&#x611F;&#x5192;&#x5E38;&#x8BC6;&#x5427;&#x3002;&#x9996;&#x5148;&#xFF0C;&#x6625;&#x5929;&#x548C;&#x79CB;&#x5929;&#x7684;&#x6362;&#x5B63;&#x65F6;&#x5206;&#xFF0C;&#x7531;&#x4E8E;&#x5FFD;&#x51B7;&#x5FFD;&#x70ED;&#xFF0C;&#x662F;&#x611F;&#x5192;&#x7684;&#x5929;&#x7136;&#x9AD8;&#x7206;&#x53D1;&#x5B63;&#x8282;&#xFF0C;&#x9884;&#x9632;&#x529E;&#x6CD5;&#x5012;&#x662F;&#x6709;&#xFF0C;&#x53E4;&#x4EBA;&#x5DF2;&#x7ECF;&#x544A;&#x8BC9;&#x4F60;&#x4E86;&#xFF0C;&#x6625;&#x6342;&#x79CB;&#x51BB;&#xFF0C;&#x8FD9;&#x4E2A;&#x529E;&#x6CD5;&#x5C31;&#x662F;&#x89C4;&#x907F;&#x5FFD;&#x51B7;&#x5FFD;&#x70ED;&#x7684;&#xFF0C;&#x8FD9;&#x4E2A;&#x529E;&#x6CD5;&#x80FD;&#x591F;&#x6709;&#x6548;&#x964D;&#x4F4E;&#x611F;&#x5192;&#x4E2D;&#x62DB;&#x6982;&#x7387;&#x3002;</span></p><p><span>&#x4F46;&#x662F;&#x8FD9;&#x53EA;&#x662F;&#x964D;&#x4F4E;&#x6982;&#x7387;&#xFF0C;&#x505A;&#x597D;&#x4FDD;&#x6696;&#x63AA;&#x65BD;&#x5E76;&#x4E0D;&#x80FD;&#x8BA9;&#x4F60;&#x514D;&#x75AB;&#x611F;&#x5192;&#xFF0C;&#x56E0;&#x4E3A;&#x611F;&#x5192;&#x75C5;&#x6BD2;&#x662F;&#x4E16;&#x754C;&#x4E0A;&#x53D8;&#x5F02;&#x7387;&#x6700;&#x9AD8;&#x7684;&#x75C5;&#x6BD2;&#xFF0C;&#x6BCF;&#x5E74;&#x90FD;&#x4F1A;&#x51FA;&#x73B0;&#x5927;&#x91CF;&#x7684;&#x53D8;&#x79CD;&#xFF0C;&#x4E1C;&#x5357;&#x897F;&#x5317;&#x5404;&#x4E0D;&#x540C;&#xFF0C;&#x5176;&#x53D8;&#x79CD;&#x6570;&#x91CF;&#x5E76;&#x4E0D;&#x4E9A;&#x4E8E;&#x8BA1;&#x7B97;&#x673A;&#x75C5;&#x6BD2;&#x7684;&#x6570;&#x91CF;&#xFF0C;&#x800C;&#x4E14;&#x4F18;&#x80DC;&#x52A3;&#x6C70;&#x4E4B;&#x4E0B;&#xFF0C;&#x6BCF;&#x5E74;&#x603B;&#x80FD;&#x53D8;&#x51FA;&#x4E00;&#x4E2A;&#x975E;&#x5E38;&#x5F3A;&#x52BF;&#x7684;&#x53D8;&#x79CD;&#x7A81;&#x7834;&#x76F8;&#x5F53;&#x591A;&#x4EBA;&#x7684;&#x9632;&#x5FA1;&#xFF0C;&#x6765;&#x8FBE;&#x5230;&#x81EA;&#x5DF1;&#x7684;&#x6BD2;&#x751F;&#x8F89;&#x714C;&#xFF0C;&#x8FD9;&#x4E5F;&#x5C31;&#x662F;&#x611F;&#x5192;&#x75AB;&#x82D7;&#x8FD9;&#x4E1C;&#x897F;&#x7814;&#x5236;&#x6210;&#x672C;&#x975E;&#x5E38;&#x6602;&#x8D35;&#xFF0C;&#x800C;&#x4E14;&#x6709;&#x6548;&#x65F6;&#x95F4;&#x975E;&#x5E38;&#x4E4B;&#x77ED;&#xFF0C;&#x5E74;&#x5E74;&#x90FD;&#x8981;&#x6CE8;&#x5C04;&#x65B0;&#x75AB;&#x82D7;&#xFF0C;&#x611F;&#x5192;&#x75AB;&#x82D7;&#x83B7;&#x5F97;&#x4E86;&#x4E16;&#x754C;&#x4E0A;&#x7814;&#x53D1;&#x8FC7;&#x7A0B;&#x6700;&#x7B80;&#x5355;&#x3001;&#x5E73;&#x5747;&#x6210;&#x672C;&#x6700;&#x6602;&#x8D35;&#x3001;&#x75AB;&#x82D7;&#x6548;&#x679C;&#x6700;&#x5DEE;&#xFF0C;&#x5B58;&#x5728;&#x611F;&#x6700;&#x5F31;&#x7684;&#x591A;&#x9879;&#x79F0;&#x53F7;&#x3002;</span></p><p><span>&#x8FD8;&#x6709;&#x4E00;&#x4E2A;&#x5C0F;&#x5E38;&#x8BC6;&#xFF0C;&#x90A3;&#x5C31;&#x662F;&#x611F;&#x5192;&#x662F;&#x65E0;&#x836F;&#x53EF;&#x6CBB;&#x7684;&#xFF0C;&#x7531;&#x4E8E;&#x611F;&#x5192;&#x75C5;&#x6BD2;&#x7684;&#x5F3A;&#x53D8;&#x5F02;&#x6027;&#xFF0C;&#x6CA1;&#x6709;&#x4EFB;&#x4F55;&#x836F;&#x7269;&#x80FD;&#x5BF9;&#x611F;&#x5192;&#x8FDB;&#x884C;&#x9488;&#x5BF9;&#x6027;&#x7684;&#x6CBB;&#x7597;&#xFF0C;&#x7814;&#x53D1;&#x65B0;&#x836F;&#x7684;&#x5468;&#x671F;&#x662F;10&#x5E74;&#x4EE5;&#x4E0A;&#xFF0C;&#x611F;&#x5192;&#x75C5;&#x6BD2;&#x4E00;&#x5E74;&#x5C31;&#x80FD;&#x53D8;&#x79CD;&#x597D;&#x51E0;&#x6B21;&#xFF0C;&#x8FD9;&#x6E38;&#x620F;&#x600E;&#x4E48;&#x73A9;&#x3002;&#x3002;&#x3002;</span></p><p><span>&#x4F60;&#x4E00;&#x542C;&#xFF0C;&#x4E0D;&#x5BF9;&#x5427;&#xFF0C;&#x836F;&#x5E97;&#x5356;&#x7684;&#x90A3;&#x4E48;&#x591A;&#x611F;&#x5192;&#x836F;&#x96BE;&#x9053;&#x662F;&#x6211;&#x773C;&#x82B1;&#x4E86;&#xFF1F;&#x8FD9;&#x4E16;&#x754C;&#x4E0A;&#x6240;&#x6709;&#x7684;&#x611F;&#x5192;&#x836F;&#xFF0C;&#x5176;&#x836F;&#x6548;&#x90FD;&#x4E0D;&#x662F;&#x9488;&#x5BF9;&#x611F;&#x5192;&#x75C5;&#x6BD2;&#x7684;&#xFF0C;&#x662F;&#x9488;&#x5BF9;&#x4F60;&#x81EA;&#x5DF1;&#x7684;&#x8EAB;&#x4F53;&#x7684;&#xFF0C;&#x8FD9;&#x4E2A;&#x836F;&#x5403;&#x8FDB;&#x53BB;&#xFF0C;&#x611F;&#x5192;&#x75C5;&#x6BD2;&#x4E0D;&#x4F1A;&#x53D7;&#x5230;&#x4E00;&#x4E1D;&#x4E00;&#x6BEB;&#x7684;&#x4F24;&#x5BB3;&#xFF0C;&#x4F46;&#x662F;&#x8FD9;&#x4E2A;&#x836F;&#x80FD;&#x7F13;&#x89E3;&#x4F60;&#x56E0;&#x4E3A;&#x611F;&#x5192;&#x5E26;&#x6765;&#x7684;&#x672C;&#x80FD;&#x514D;&#x75AB;&#x53CD;&#x5E94;&#xFF0C;&#x5C31;&#x662F;&#x9F3B;&#x585E;&#x3001;&#x6D41;&#x6D95;&#x3001;&#x54B3;&#x55FD;&#x3001;&#x55B7;&#x568F;&#x3001;&#x53D1;&#x70ED;&#x7B49;&#x75C7;&#x72B6;&#x3002;&#x65E2;&#x7136;&#x6CA1;&#x6709;&#x611F;&#x5192;&#x836F;&#x80FD;&#x6D88;&#x706D;&#x611F;&#x5192;&#x75C5;&#x6BD2;&#xFF0C;&#x90A3;&#x4E48;&#x6211;&#x4EEC;&#x7684;&#x611F;&#x5192;&#x662F;&#x600E;&#x4E48;&#x597D;&#x7684;&#x5462;&#x3002;</span></p><p><strong><span>&#x7B54;&#x6848;&#x5C31;&#x662F;&#xFF1A;&#x5B83;&#x81EA;&#x5DF1;&#x597D;&#x7684;......</span></strong></p><p><span>&#x611F;&#x5192;&#x88AB;&#x533B;&#x5B66;&#x754C;&#x5B9A;&#x4E49;&#x6210;&#x6CA1;&#x6709;&#x7279;&#x6548;&#x836F;&#xFF0C;&#x4F46;&#x662F;&#x81EA;&#x6108;&#x7387;&#x6781;&#x9AD8;&#x7684;&#x75BE;&#x75C5;&#xFF0C;&#x6240;&#x4EE5;&#x4E00;&#x5207;&#x7684;&#x6CBB;&#x7597;&#x65B9;&#x6848;&#xFF0C;&#x90FD;&#x662F;&#x8F85;&#x52A9;&#x4F60;&#x7684;&#x514D;&#x75AB;&#x4F53;&#x7EDF;&#xFF0C;&#x800C;&#x6240;&#x6709;&#x7684;&#x611F;&#x5192;&#x836F;&#xFF0C;&#x90FD;&#x662F;&#x964D;&#x4F4E;&#x514D;&#x75AB;&#x4F53;&#x7EDF;&#x751F;&#x6548;&#x65F6;&#x5019;&#x7684;&#x4E0D;&#x9002;&#x53CD;&#x5E94;&#xFF0C;&#x8BA9;&#x4F60;&#x5728;&#x8F7B;&#x677E;&#x6109;&#x5FEB;&#x4E2D;&#x514D;&#x75AB;&#x6D88;&#x706D;&#x611F;&#x5192;&#x75C5;&#x6BD2;&#xFF0C;&#x4EC5;&#x6B64;&#x800C;&#x5DF2;&#x3002;</span></p><p><span>&#x6362;&#x53E5;&#x8BDD;&#x8BF4;&#xFF0C;&#x8FD9;&#x4E2A;&#x611F;&#x5192;&#x836F;&#x4F60;&#x5403;&#x548C;&#x4E0D;&#x5403;&#xFF0C;&#x611F;&#x5192;&#x597D;&#x7684;&#x65F6;&#x95F4;&#x90FD;&#x662F;&#x4E00;&#x81F4;&#x7684;&#xFF0C;&#x770B;&#x4F60;&#x7684;&#x514D;&#x75AB;&#x7CFB;&#x7EDF;&#x8FD0;&#x4F5C;&#x7684;&#x60C5;&#x51B5;&#xFF0C;&#x4F46;&#x662F;&#x611F;&#x5192;&#x836F;&#x80FD;&#x591F;&#x6709;&#x6548;&#x964D;&#x4F4E;&#x8EAB;&#x4F53;&#x7684;&#x4E0D;&#x9002;&#x7A0B;&#x5EA6;&#xFF0C;&#x4E5F;&#x662F;&#x975E;&#x5E38;&#x6709;&#x610F;&#x4E49;&#x7684;&#xFF0C;&#x6709;&#x5229;&#x4E8E;&#x8EAB;&#x4F53;&#x7684;&#x81EA;&#x6211;&#x6062;&#x590D;&#xFF0C;&#x4EE5;&#x53CA;&#x9632;&#x6B62;&#x9AD8;&#x70E7;&#x7B49;&#x9020;&#x6210;&#x989D;&#x5916;&#x4F24;&#x5BB3;&#xFF0C;&#x6240;&#x4EE5;&#x611F;&#x5192;&#x836F;&#x8BE5;&#x5403;&#x8FD8;&#x662F;&#x8981;&#x5403;&#x7684;&#x3002;</span></p><p><span>&#x90A3;&#x4E48;&#x6709;&#x6CA1;&#x6709;&#x4EC0;&#x4E48;&#x72EC;&#x5BB6;&#x79D8;&#x65B9;&#x80FD;&#x591F;&#x63D0;&#x5347;&#x514D;&#x75AB;&#x80FD;&#x529B;&#xFF0C;&#x66F4;&#x5FEB;&#x7684;&#x6D88;&#x706D;&#x611F;&#x5192;&#x5462;&#xFF0C;&#x8FD8;&#x771F;&#x7684;&#x6709;&#xFF0C;&#x90A3;&#x5C31;&#x662F;&#x70ED;&#x6C34;&#x3002;&#x767D;&#x5F00;&#x6C34;&#x5177;&#x5907;&#x8BA9;&#x8EAB;&#x4F53;&#x53D1;&#x6C57;&#x3001;&#x8865;&#x5145;&#x4F53;&#x5185;&#x6C34;&#x5206;&#xFF0C;&#x4FC3;&#x8FDB;&#x65B0;&#x9648;&#x4EE3;&#x8C22;&#xFF0C;&#x6709;&#x6548;&#x63D0;&#x5347;&#x514D;&#x75AB;&#x529B;&#xFF0C;&#x662F;&#x552F;&#x4E00;&#x80FD;&#x5BF9;&#x611F;&#x5192;&#x75C5;&#x6BD2;&#x8FDB;&#x884C;&#x904F;&#x5236;&#x7684;&#x795E;&#x5668;&#xFF0C;&#x662F;&#x6CBB;&#x7597;&#x611F;&#x5192;&#x7684;&#x7B2C;&#x4E00;&#x795E;&#x836F;&#x3002;</span></p><p><span>&#x6240;&#x4EE5;&#xFF0C;&#x5F53;&#x4F60;&#x611F;&#x5192;&#x5F88;&#x96BE;&#x53D7;&#x7684;&#x8EBA;&#x5728;&#x5E8A;&#x4E0A;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x5982;&#x679C;&#x4F60;&#x7684;&#x7537;&#x670B;&#x53CB;&#x7AEF;&#x6765;&#x4E00;&#x676F;&#x70ED;&#x6C34;&#x544A;&#x8BC9;&#x4F60;&#xFF0C;&#x628A;&#x8FD9;&#x4E2A;&#x559D;&#x4E86;&#x5427;&#xFF0C;&#x559D;&#x70B9;&#x5F00;&#x6C34;&#x5C31;&#x597D;&#x4E86;&#x3002;&#x522B;&#x5FD9;&#x7740;&#x63CD;&#x4ED6;&#xFF0C;&#x56E0;&#x4E3A;&#x3002;&#x3002;&#x3002;</span></p><p><span>&#x4ED6;&#x8BF4;&#x7684;&#x662F;&#x771F;&#x7684;&#xFF01;</span></p><p><span></span></p><hr><p><span></span><br></p><p><span>&#xA0;</span><span>&#x5468;&#x4E94;&#x8BA9;&#x5927;&#x5BB6;&#x6307;&#x5B9A;&#x8BDD;&#x9898;&#xFF0C;&#x7ED3;&#x679C;&#x623F;&#x5730;&#x4EA7;&#x7C7B;&#x4EE5;&#x78BE;&#x538B;&#x6027;&#x7684;&#x4F18;&#x52BF;&#x83B7;&#x5F97;&#x4E86;&#x7B2C;&#x4E00;&#xFF0C;&#x6211;&#x6CA1;&#x60F3;&#x5230;&#x5199;&#x4E86;&#x90A3;&#x4E48;&#x591A;&#x5730;&#x4EA7;&#x7C7B;&#x7684;&#x5927;&#x5BB6;&#x7684;&#x70ED;&#x60C5;&#x8FD8;&#x662F;&#x90A3;&#x4E48;&#x9AD8;&#xFF0C;&#x5730;&#x4EA7;&#x771F;&#x662F;&#x6C38;&#x4E0D;&#x9000;&#x8272;&#xFF0C;&#x662F;&#x5F53;&#x524D;&#x4E2D;&#x56FD;&#x6700;&#x5927;&#x7684;&#x70ED;&#x70B9;&#x548C;&#x8BDD;&#x9898;&#x5165;&#x53E3;&#x3002;&#x3002;&#x3002;</span></p><p><span>&#x5468;&#x4E94;&#x591C;&#x95F4;&#xFF0C;&#x6B27;&#x7F8E;&#x6CA1;&#x6709;&#x5F00;&#x76D8;&#xFF0C;&#x4F11;&#x5E02;&#x4E00;&#x5929;&#xFF0C;&#x5728;&#x521B;&#x4E1A;&#x677F;&#x5927;&#x6DA8;&#x7684;&#x60C5;&#x51B5;&#x4E0B;&#xFF0C;IPO&#x6CA1;&#x6709;&#x52A0;&#x901F;&#xFF0C;&#x53CD;&#x800C;&#x51CF;&#x901F;&#xFF0C;&#x6570;&#x91CF;&#x4F9D;&#x7136;&#x662F;3&#x5BB6;&#xFF0C;&#x4F46;&#x662F;&#x91D1;&#x989D;&#x964D;&#x4F4E;&#x4E3A;16&#x4EBF;&#xFF0C;&#x6309;&#x8FD9;&#x4E2A;&#x52BF;&#x5934;&#x76D1;&#x7BA1;&#x5C42;&#x662F;&#x8981;&#x56FA;&#x5B9A;&#x6BCF;&#x5468;3&#x5BB6;&#xFF0C;&#x8BA9;&#x5927;&#x5BB6;&#x9002;&#x5E94;&#xFF0C;&#x5E76;&#x4E0D;&#x60F3;&#x8FC7;&#x591A;&#x7684;&#x5E72;&#x6D89;&#x5E02;&#x573A;&#xFF0C;&#x4E0D;&#x8FC7;&#x8FD9;&#x4E48;&#x5C11;&#x7684;&#x91D1;&#x989D;&#xFF0C;&#x77ED;&#x671F;&#x80AF;&#x5B9A;&#x662F;&#x5229;&#x597D;&#x3002;</span></p><p><span>&#x800C;&#x5468;&#x4E94;&#x5168;&#x5929;&#xFF0C;&#x521B;&#x4E1A;&#x677F;&#x9AD8;&#x5F00;&#x9AD8;&#x8D70;&#xFF0C;&#x5355;&#x8FB9;&#x4E0A;&#x6DA8;&#xFF0C;&#x5F62;&#x6001;&#x662F;&#x975E;&#x5E38;&#x7684;&#x5F3A;&#x52BF;&#xFF0C;&#x5728;&#x5468;&#x672B;&#x5E76;&#x672A;&#x51FA;&#x5F88;&#x5927;&#x5229;&#x7A7A;&#x7684;&#x60C5;&#x51B5;&#x4E0B;&#xFF0C;&#x4E0B;&#x5468;&#x7EE7;&#x7EED;&#x51B2;&#x9AD8;&#x4E00;&#x6BB5;&#x662F;&#x6BEB;&#x65E0;&#x7591;&#x95EE;&#x7684;&#xFF0C;&#x6240;&#x8C13;&#x60EF;&#x6027;&#x3002;</span></p><p><span>&#x521B;&#x4E1A;&#x677F;&#x548C;&#x65B0;&#x7ECF;&#x6D4E;&#x662F;&#x6211;&#x975E;&#x5E38;&#x770B;&#x597D;&#x7684;&#xFF0C;&#x662F;&#x552F;&#x4E00;&#x7684;&#x77ED;&#x671F;&#x548C;&#x4E2D;&#x671F;&#x5168;&#x90E8;YES&#x7684;&#x7248;&#x5757;&#xFF0C;3&#x6708;&#x4EFD;&#x6211;&#x9003;&#x9876;2&#x6210;&#xFF0C;&#x8BF4;&#x767D;&#x4E86;&#x8FD8;&#x662F;&#x4E2A;&#x610F;&#x5916;&#xFF0C;&#x6211;&#x539F;&#x8BA1;&#x5212;&#x662F;&#x6253;&#x7B97;&#x505A;T&#x7684;&#xFF0C;&#x540E;&#x6765;&#x5168;&#x7403;&#x98CE;&#x4E91;&#x53D8;&#x5E7B;&#xFF0C;&#x9ED1;&#x5929;&#x9E45;&#x6765;&#x88AD;&#x6240;&#x4EE5;&#x5BFC;&#x81F4;&#x770B;&#x8D77;&#x6765;&#x662F;&#x9003;&#x9876;&#x4E86;&#xFF0C;&#x66B4;&#x8DCC;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x6211;&#x867D;&#x7136;&#x5E76;&#x4E0D;&#x6562;&#x6284;&#x5E95;&#xFF0C;&#x6253;&#x7B97;&#x518D;&#x770B;&#x770B;&#x80FD;&#x4E0D;&#x80FD;&#x591A;&#x8DCC;&#x70B9;&#xFF0C;&#x4F46;&#x662F;&#x4E5F;&#x7EDD;&#x5BF9;&#x4E0D;&#x5272;&#x8089;&#xFF0C;&#x56E0;&#x4E3A;&#x6211;&#x89C9;&#x5F97;&#x4E2D;&#x671F;&#x8D8B;&#x52BF;&#x662F;YES&#x7684;&#x4EBA;&#x6CA1;&#x6709;&#x4E00;&#x6B21;&#x6027;&#x88AB;&#x6253;&#x6B7B;&#x7684;&#xFF0C;&#x60F3;&#x591A;&#x8DCC;&#x70B9;&#xFF0C;&#x65E0;&#x975E;&#x662F;&#x5F53;&#x65F6;&#x8D2A;&#x4E86;&#x70B9;&#xFF0C;&#x8C01;&#x90FD;&#x77E5;&#x9053;&#x8FD9;&#x79CD;&#x7834;&#x4F4D;&#x5927;&#x9634;&#x7EBF;&#x4E0D;&#x53EF;&#x80FD;&#x4E00;&#x591C;&#x7FFB;&#x8F6C;&#xFF0C;&#x600E;&#x4E48;&#x90FD;&#x8981;&#x8DCC;&#x4E00;&#x6BB5;&#xFF0C;&#x9B3C;&#x77E5;&#x9053;&#x7279;&#x6717;&#x666E;&#x5C31;&#x662F;&#x548C;&#x4F60;&#x73A9;&#x8FC7;&#x5BB6;&#x5BB6;&#x7684;&#xFF0C;&#x8D38;&#x6613;&#x6218;&#x8BF4;&#x6253;&#x5C31;&#x6253;&#xFF0C;&#x8BF4;&#x505C;&#x5C31;&#x505C;&#xFF0C;&#x6211;&#x4E4B;&#x524D;&#x9884;&#x8BA1;&#x8D38;&#x6613;&#x6218;&#x6253;&#x4E0D;&#x8D77;&#x6765;&#xFF0C;&#x90A3;&#x4E5F;&#x662F;&#x53CC;&#x65B9;&#x4E92;&#x76F8;&#x50F5;&#x6301;&#x4E92;&#x55B7;&#x53E3;&#x6C34;&#x4E00;&#x6BB5;&#x65F6;&#x95F4;&#x554A;&#xFF0C;&#x8FD9;&#x4E2A;&#x65F6;&#x95F4;&#x518D;&#x77ED;&#x4E5F;&#x4E0D;&#x81F3;&#x4E8E;&#x77ED;&#x6210;&#x8FD9;&#x6837;&#xFF0C;&#x5927;&#x6218;&#x4E00;&#x591C;&#x6D88;&#x5F2D;&#x3002;&#x3002;&#x3002;&#x7834;&#x8BB0;&#x5F55;&#x4E86;&#x3002;</span></p><p><span>&#x90A3;&#x4E48;&#x5728;&#x4ECA;&#x5929;&#xFF0C;&#x521B;&#x4E1A;&#x677F;&#x4F9D;&#x7136;&#x662F;&#x6211;&#x6700;&#x770B;&#x597D;&#x7684;&#xFF0C;&#x7AD9;&#x7A33;&#x538B;&#x529B;&#x7EBF;&#x6CA1;&#x6709;&#x4E70;&#x56DE;&#x662F;&#x56E0;&#x4E3A;&#x4E0A;&#x8BC1;&#x548C;&#x6DF1;&#x8BC1;&#x90FD;&#x5904;&#x4E8E;20&#x65E5;&#x5747;&#x7EBF;&#x4E4B;&#x4E0B;&#xFF0C;&#x662F;&#x4E00;&#x4E2A;&#x5C40;&#x90E8;&#x884C;&#x60C5;&#xFF0C;&#x800C;&#x4E14;&#x8001;&#x5B9E;&#x8BF4;&#xFF0C;4&#x6210;&#x4ED3;&#x4F4D;&#x5E76;&#x4E0D;&#x7B97;&#x4F4E;&#x4E86;&#xFF0C;&#x6781;&#x9650;&#x4E5F;&#x5C31;7&#x6210;&#xFF0C;&#x800C;&#x4E14;&#x521B;&#x4E1A;&#x662F;&#x975E;&#x5E38;&#x8212;&#x670D;&#x7684;&#x4E00;&#x76F4;&#x6323;&#x94B1;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x6625;&#x8282;&#x524D;&#x62FF;&#x7684;3&#x6210;&#x5E95;&#x4ED3;&#x3002;</span></p><p><span>&#x800C;&#x8D8A;&#x6DA8;&#x4ED3;&#x4F4D;&#x8D8A;&#x8F7B;&#xFF0C;&#x672C;&#x6765;&#x5C31;&#x662F;&#x5BF9;&#x7684;&#xFF0C;&#x8D8A;&#x6DA8;&#x4ED3;&#x4F4D;&#x8D8A;&#x91CD;&#xFF0C;&#x6211;&#x89C9;&#x5F97;&#x5728;18&#x5E74;&#x662F;&#x975E;&#x5E38;&#x627E;&#x6B7B;&#x7684;&#x4E00;&#x79CD;&#x884C;&#x4E3A;&#xFF0C;&#x6240;&#x4EE5;&#x770B;&#x591A;&#x521B;&#x4E1A;&#xFF0C;&#x4F46;&#x662F;&#x6211;&#x5E76;&#x4E0D;&#x6253;&#x7B97;&#x8FFD;&#x9AD8;&#xFF0C;&#x6211;&#x53EA;&#x4F1A;&#x8D8A;&#x8DCC;&#x4ED3;&#x4F4D;&#x8D8A;&#x91CD;&#xFF0C;&#x521B;&#x4E1A;&#x677F;&#x4EC0;&#x4E48;&#x90FD;&#x597D;&#xFF0C;&#x5C31;&#x662F;&#x77ED;&#x671F;&#x6DA8;&#x592A;&#x591A;&#x4E86;&#x3002;&#x3002;&#x3002;</span></p><p><span>&#x6240;&#x4EE5;&#xFF0C;&#x6211;&#x7684;&#x63AA;&#x65BD;&#x5C31;&#x662F;&#x5E95;&#x4ED3;&#x4E0D;&#x5356;&#xFF0C;&#x4E00;&#x52A8;&#x4E0D;&#x52A8;&#xFF0C;&#x4F46;&#x662F;&#x5E76;&#x4E0D;&#x6253;&#x7B97;&#x8FFD;&#x9AD8;&#xFF0C;&#x5982;&#x679C;&#x521B;&#x4E1A;&#x7EE7;&#x7EED;&#x8FDE;&#x7EED;&#x62C9;&#x9AD8;&#xFF0C;&#x4ED6;&#x7684;&#x629B;&#x538B;&#x4F1A;&#x975E;&#x5E38;&#x4E0D;&#x7A33;&#x5B9A;&#xFF0C;&#x968F;&#x65F6;&#x53EF;&#x80FD;&#x7206;&#x53D1;&#xFF0C;&#x800C;&#x83B7;&#x5229;&#x76D8;&#x5728;&#x4EFB;&#x610F;&#x65F6;&#x523B;&#x90FD;&#x6709;&#x53EF;&#x80FD;&#x6D8C;&#x5165;&#x84DD;&#x7B79;&#x73A9;&#x4E00;&#x6CE2;&#xFF0C;&#x5230;&#x65F6;&#x5019;&#x6211;&#x4F1A;&#x9009;&#x62E9;&#x9AD8;&#x629B;&#x84DD;&#x7B79;&#x3002;</span></p><p><span>&#x9AD8;&#x629B;&#x84DD;&#x7B79;&#x4E4B;&#x540E;&#xFF0C;&#x628A;&#x4ED3;&#x4F4D;&#x4ECE;4&#x6210;&#x964D;&#x4E0B;&#x6765;&#xFF0C;&#x624D;&#x597D;&#x53BB;&#x8FFD;&#x9AD8;&#x521B;&#x4E1A;&#xFF0C;4&#x6210;&#x4ED3;&#x4F4D;&#x4E4B;&#x540E;&#x8D38;&#x7136;&#x8FFD;&#x9AD8;&#xFF0C;&#x53EA;&#x80FD;&#x5BF9;&#x4E0D;&#x80FD;&#x9519;&#xFF0C;&#x540E;&#x7EED;&#x673A;&#x52A8;&#x529B;&#x5F88;&#x5F31;&#xFF0C;&#x6240;&#x4EE5;&#x6211;&#x4E0D;&#x4F1A;&#x8F7B;&#x4E3E;&#x5984;&#x52A8;&#xFF0C;&#x6BD5;&#x7ADF;&#x8FD9;&#x4E0D;&#x662F;&#x771F;&#x6B63;&#x7684;&#x725B;&#x5E02;&#xFF0C;&#x53EA;&#x662F;&#x5C40;&#x90E8;&#x884C;&#x60C5;&#x3002;</span></p><p><span>&#x4E0B;&#x5468;&#x53EA;&#x6709;3&#x4E2A;&#x4EA4;&#x6613;&#x65E5;&#xFF0C;&#x7136;&#x540E;&#x662F;&#x6E05;&#x660E;&#x8282;&#xFF0C;&#x6211;&#x76EE;&#x524D;&#x7684;&#x8BA1;&#x5212;&#x5C31;&#x662F;&#x6301;&#x4ED3;&#x4E0D;&#x52A8;&#xFF0C;&#x4E00;&#x80A1;&#x4E0D;&#x5356;&#xFF0C;&#x867D;&#x4E0D;&#x52A0;&#x4ED3;&#x4F46;&#x662F;&#x4E5F;&#x4E0D;&#x4F1A;&#x51B2;&#x9AD8;&#x5356;&#x51FA;&#xFF0C;&#x627E;&#x4E2A;&#x673A;&#x4F1A;&#x8C03;&#x4ED3;&#x6362;&#x80A1;&#x3002;</span></p><p><span>&#x4E4B;&#x524D;&#x610F;&#x5916;&#x66B4;&#x8DCC;&#x6211;&#x4E0D;&#x614C;&#xFF0C;&#x5982;&#x4ECA;&#x610F;&#x5916;&#x66B4;&#x6DA8;&#x6211;&#x4E5F;&#x4E0D;&#x8D2A;&#xFF0C;&#x6211;&#x8001;&#x8001;&#x5B9E;&#x5B9E;&#x6323;&#x81EA;&#x5DF1;&#x90A3;&#x70B9;&#x5C0F;&#x94B1;&#x5C31;&#x884C;&#x4E86;&#xFF0C;&#x6211;&#x7684;&#x7B56;&#x7565;&#x5F88;&#x7B80;&#x5355;&#xFF0C;&#x59CB;&#x7EC8;&#x5446;&#x5728;&#x5E02;&#x573A;&#x91CC;&#xFF0C;&#x5927;&#x6A2A;&#x76D8;&#x548C;&#x4E0B;&#x8DCC;&#x884C;&#x60C5;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4EE5;&#x4FDD;&#x672C;&#x548C;&#x5FAE;&#x76C8;&#x5229;&#x4E3A;&#x4E3B;&#xFF0C;&#x6D3B;&#x5230;&#x725B;&#x5E02;&#xFF0C;&#x522B;&#x4EBA;&#x90FD;&#x71AC;&#x4E0D;&#x4F4F;&#x4E86;&#x6216;&#x8005;&#x6B7B;&#x4E86;&#xFF0C;&#x6211;&#x8FD8;&#x5728;&#xFF0C;&#x7136;&#x540E;&#x725B;&#x5E02;&#x5E26;&#x6211;&#x98DE;&#x3002;&#x3002;&#x3002;</span></p><p><strong><span>&#x591A;&#x5E74;&#x80A1;&#x5E02;&#x7684;&#x7CBE;&#x9AD3;&#x544A;&#x8BC9;&#x6211;&#xFF0C;&#x4ECE;&#x4E0D;&#x6307;&#x671B;&#x5728;&#x975E;&#x725B;&#x5E02;&#x8D5A;&#x5927;&#x94B1;&#x7684;&#x4EBA;&#xFF0C;&#x624D;&#x80FD;&#x771F;&#x6B63;&#x7684;&#x5403;&#x5230;&#x725B;&#x5E02;&#x7684;&#x5927;&#x94B1;&#x3002;</span></strong></p><hr><p><span>&#xA0;</span></p><p><span>&#x4E0A;&#x8BC1;&#x7684;&#x4E34;&#x754C;&#x70B9;&#x4E0B;&#x964D;&#x4E86;10&#x4E2A;&#x70B9;&#xFF0C;&#x521B;&#x4E1A;&#x7684;&#x4E34;&#x754C;&#x70B9;&#x4E0A;&#x5347;&#x4E86;10&#x4E2A;&#x70B9;&#xFF0C;&#x8FD9;&#x4E00;&#x6CE2;&#x6CA1;&#x6709;&#x7528;&#x5BA2;&#x89C2;&#x8D8B;&#x52BF;&#x4EA4;&#x6613;&#xFF0C;&#x6240;&#x4EE5;&#x9519;&#x8FC7;&#x4E86;&#x5468;&#x4E94;&#x7684;3%&#xFF0C;&#x4E0D;&#x8FC7;&#x4E5F;&#x56E0;&#x4E3A;&#x662F;&#x6CA1;&#x7528;&#xFF0C;&#x5426;&#x5219;&#x4E0A;&#x5468;&#x4E94;&#x66B4;&#x8DCC;&#x4E4B;&#x540E;&#xFF0C;&#x672C;&#x5468;&#x4E00;&#x5F00;&#x76D8;&#x5C31;&#x5E94;&#x8BE5;&#x5168;&#x90E8;&#x5272;&#x51FA;&#x6765;&#x4E86;&#xFF0C;&#x5272;&#x8089;&#x4E4B;&#x540E;&#x66B4;&#x6DA8;8%&#xFF0C;&#x5468;&#x4E8C;&#x6536;&#x76D8;&#x4E4B;&#x540E;&#x7A81;&#x7834;&#x4E34;&#x754C;&#xFF0C;&#x6709;&#x52C7;&#x6C14;&#x8FFD;&#x56DE;&#x6765;&#x7684;&#x4EBA;&#x4F30;&#x8BA1;&#x6CA1;&#x51E0;&#x4E2A;&#xFF0C;&#x9B3C;&#x77E5;&#x9053;&#x8D38;&#x6613;&#x6218;&#x4F1A;&#x4E0D;&#x4F1A;&#x7A81;&#x7136;&#x53C8;&#x53D8;&#x5366;&#xFF0C;&#x7136;&#x540E;&#x53CD;&#x8FC7;&#x6765;&#x518D;&#x6536;&#x5272;&#x4E00;&#x904D;&#x3002;&#x3002;&#x3002;</span></p><p><span>&#x8D8B;&#x52BF;&#x4EA4;&#x6613;&#x8868;&#x683C;&#x662F;&#x5F88;&#x6709;&#x7528;&#x7684;&#xFF0C;&#x4F46;&#x662F;&#x5927;&#x73AF;&#x5883;&#x5267;&#x70C8;&#x6CE2;&#x52A8;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x8981;&#x7528;&#x66F4;&#x5B8F;&#x89C2;&#x7684;&#x65B9;&#x6CD5;&#x53BB;&#x5224;&#x65AD;&#x8FDB;&#x884C;&#x8865;&#x5145;&#x4FEE;&#x6B63;&#xFF0C;&#x4E0D;&#x80FD;&#x50F5;&#x786C;&#x4F7F;&#x7528;&#x3002;&#x5728;&#x6CA1;&#x6709;&#x5916;&#x529B;&#x5E72;&#x6D89;&#x7684;&#x524D;&#x63D0;&#x4E0B;&#xFF0C;&#x4ED6;&#x662F;&#x975E;&#x5E38;&#x597D;&#x7528;&#x7684;&#xFF0C;&#x4EE5;&#x540E;&#x4F60;&#x4EEC;&#x4F1A;&#x77E5;&#x9053;&#x7684;&#x3002;</span></p><p><span>&#xA0;&#x65B0;&#x8BFB;&#x8005;&#x8F93;&#x5165;QS1&#x67E5;&#x770B;&#x8868;&#x683C;&#x7528;&#x6CD5;</span><img class="" data-copyright="0" data-ratio="0.7420042643923241" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF5ylibCX0JAabzXlFN1yYA88H0A2hxq4gZsICKI7SHL7PDQWPIAP6DwEgjEkYfSibpoLWWSjEZDbUyg/640?wx_fmt=png" data-type="png" data-w="469"></p><section class="" data-tools="135&#x7F16;&#x8F91;&#x5668;" data-id="91525"><section><section><p><img class="" data-ratio="0.9724770642201835" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF6GnGd30wuHO2cAXv0sfVPZz839gZHGMWzrbfibBybFoicWADdEShacCDNlJpJVHvN11amGrSmpI9pg/640?wx_fmt=png" data-type="png" data-w="218" data-width="100%" height="89" title="bki-20140213163010-663826156.jpg" width="76"></p></section><section><p><span>&#x7D2B;&#x8272;&#x7684;&#x80A1;</span></p><section><span>&#x7ECF;&#x6D4E;-&#x91D1;&#x878D;-&#x6295;&#x8D44;</span></section></section><section><section><section http:="" mmbiz.qpic.cn="" mmbiz_gif="" vvovq59vnf6gngd30wuho2caxv0sfvpzed04weybuot9wzkxj3iaqoo57ip2ujvmnnftoq7gj19olzia2ipeij9w="" 640?wx_fmt="gif&quot;);background-repeat:" no-repeat;background-size:="" 100%="" 100%;box-sizing:="" border-box="" !important;word-wrap:="" break-word="" !important;"=""><img class="" data-ratio="1" src="http://mmbiz.qpic.cn/mmbiz_jpg/vVoVQ59VnF6GnGd30wuHO2cAXv0sfVPZ6teYXC6soIibVtFf4x1rVWTmBYZbvmqkw1PSAmiafwafiawJicFWLUpFVw/640?wx_fmt=jpeg" data-type="jpeg" data-w="258" title="undefined" width="auto"></section></section></section></section></section>
                				
				
								
				
						
			
