
<h1>
						
						钻石营销骗局和房地产的相似性						
					</h1>
            
							
			<p>
          <link rel="stylesheet" href="view/css/APlayer.min.css">
          
          
          </p><p><span>&#x6211;&#x4EEC;&#x90FD;&#x77E5;&#x9053;&#xFF0C;&#x94BB;&#x77F3;&#x8425;&#x9500;&#x662F;&#x4E8C;&#x5341;&#x4E16;&#x7EAA;&#x6700;&#x7ECF;&#x5178;&#x7684;&#x8425;&#x9500;&#x6848;&#x4F8B;&#xFF0C;&#x5176;&#x5929;&#x624D;&#x822C;&#x7684;&#x8425;&#x9500;&#x624B;&#x6CD5;&#x6210;&#x4E3A;&#x4E86;&#x6559;&#x79D1;&#x4E66;&#xFF0C;&#x90A3;&#x4E48;&#x6211;&#x4EEC;&#x4ECA;&#x5929;&#x5C31;&#x6765;&#x770B;&#x770B;&#xFF0C;&#x4E2D;&#x56FD;&#x623F;&#x5730;&#x4EA7;&#x7684;&#x8425;&#x9500;&#xFF0C;&#x6709;&#x54EA;&#x4E9B;&#x662F;&#x6C72;&#x53D6;&#x4E86;&#x94BB;&#x77F3;&#x7684;&#x8425;&#x9500;&#x7CBE;&#x534E;&#x3002;</span></p><p><span>&#x6211;&#x4EEC;&#x5148;&#x6765;&#x770B;&#x770B;&#x94BB;&#x77F3;&#x7684;&#x5386;&#x53F2;&#xFF0C;&#x94BB;&#x77F3;&#x5728;&#x88AB;&#x53D1;&#x73B0;&#x4E4B;&#x540E;&#x4E00;&#x76F4;&#x662F;&#x7687;&#x5BA4;&#x548C;&#x8D35;&#x65CF;&#x70AB;&#x8000;&#x7684;&#x5B9D;&#x77F3;&#x4E4B;&#x4E00;&#xFF0C;&#x56E0;&#x4E3A;&#x94BB;&#x77F3;&#x975E;&#x5E38;&#x7A00;&#x6709;&#xFF0C;&#x4EA7;&#x5730;&#x56FA;&#x5B9A;&#x4E14;&#x4EA7;&#x91CF;&#x6781;&#x4F4E;&#xFF0C;&#x53EA;&#x80FD;&#x7528;&#x4F5C;&#x7687;&#x5BB6;&#x7279;&#x4F9B;&#xFF0C;&#x8FD9;&#x4E2A;&#x65F6;&#x5019;&#x7684;&#x94BB;&#x77F3;&#xFF0C;&#x6309;&#x7167;&#x7269;&#x4EE5;&#x7A00;&#x4E3A;&#x8D35;&#x7684;&#x7ECF;&#x6D4E;&#x5B66;&#x539F;&#x7406;&#xFF0C;&#x5176;&#x6602;&#x8D35;&#x7684;&#x4EF7;&#x683C;&#x662F;&#x6709;&#x652F;&#x6491;&#x4F9D;&#x636E;&#x7684;&#x3002;</span></p><p><span>&#x4F46;&#x662F;&#x5728;&#x5341;&#x4E5D;&#x4E16;&#x7EAA;&#x672B;&#x671F;&#xFF0C;&#x5357;&#x975E;&#x795E;&#x5947;&#x822C;&#x7684;&#x53D1;&#x73B0;&#x4E86;&#x4E00;&#x5EA7;&#x5DE8;&#x5927;&#x65E0;&#x6BD4;&#x7684;&#x94BB;&#x77F3;&#x77FF;&#xFF0C;&#x5176;&#x50A8;&#x91CF;&#x662F;&#x5168;&#x7403;&#x539F;&#x50A8;&#x91CF;&#x7684;&#x5341;&#x500D;&#x4E4B;&#x591A;&#xFF0C;&#x8FD9;&#x4E9B;&#x94BB;&#x77F3;&#x5982;&#x679C;&#x5168;&#x90E8;&#x5F00;&#x91C7;&#x51FA;&#x6765;&#xFF0C;&#x522B;&#x8BF4;&#x7687;&#x5BA4;&#xFF0C;&#x8FDE;&#x5DE5;&#x85AA;&#x65CF;&#x90FD;&#x80FD;&#x4E70;&#x5F97;&#x8D77;&#x94BB;&#x77F3;&#x9970;&#x54C1;&#xFF0C;&#x94BB;&#x77F3;&#x7684;&#x4EF7;&#x683C;&#x4F1A;&#x5927;&#x6253;&#x6298;&#x6263;&#x3002;</span></p><p><span>&#x8FD9;&#x4E2A;&#x65F6;&#x5019;&#xFF0C;&#x82F1;&#x56FD;&#x4E00;&#x4E2A;&#x53EB;&#x6234;&#x6BD4;&#x5C14;&#x65AF;&#x7684;&#x516C;&#x53F8;&#x7528;&#x6781;&#x5927;&#x7684;&#x9B44;&#x529B;&#xFF0C;&#x4E70;&#x4E0B;&#x4E86;&#x8FD9;&#x4E2A;&#x5DE8;&#x5927;&#x7684;&#x94BB;&#x77F3;&#x77FF;&#xFF0C;&#x4E4B;&#x540E;&#x5229;&#x7528;&#x94BB;&#x77F3;&#x5E02;&#x573A;&#x7684;&#x5784;&#x65AD;&#x6743;&#xFF0C;&#x6162;&#x6162;&#x7684;&#x63A7;&#x5236;&#x51FA;&#x8D27;&#x91CF;&#x6765;&#x63A7;&#x5236;&#x94BB;&#x77F3;&#x7684;&#x4EF7;&#x683C;&#xFF0C;&#x6700;&#x9AD8;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x6234;&#x6BD4;&#x5C14;&#x65AF;&#x516C;&#x53F8;&#x63A7;&#x5236;&#x4E86;&#x5168;&#x7403;90%&#x7684;&#x94BB;&#x77F3;&#x51FA;&#x8D27;&#x91CF;&#xFF0C;&#x59A5;&#x59A5;&#x7684;&#x5784;&#x65AD;&#x7EA7;&#x522B;&#x3002;</span></p><p><span>&#x4F46;&#x662F;&#x8FD9;&#x4E2A;&#x65F6;&#x5019;&#x8FD8;&#x6709;&#x4E00;&#x4E2A;&#x95EE;&#x9898;&#xFF0C;&#x90A3;&#x5C31;&#x662F;&#x56E0;&#x4E3A;&#x94BB;&#x77F3;&#x7684;&#x4EA7;&#x91CF;&#x6BD5;&#x7ADF;&#x4E0A;&#x6765;&#x4E86;&#xFF0C;&#x4E0D;&#x7BA1;&#x4F60;&#x5982;&#x4F55;&#x5784;&#x65AD;&#x77FF;&#x573A;&#xFF0C;&#x6700;&#x540E;&#x603B;&#x5F52;&#x662F;&#x8981;&#x51FA;&#x552E;&#x83B7;&#x5229;&#x7684;&#xFF0C;&#x8FD9;&#x4E9B;&#x94BB;&#x77F3;&#x4E00;&#x65E6;&#x552E;&#x51FA;&#x8FDB;&#x5165;&#x4E86;&#x5E02;&#x573A;&#xFF0C;&#x5C31;&#x6709;&#x53EF;&#x80FD;&#x88AB;&#x4E8C;&#x5EA6;&#x51FA;&#x552E;&#xFF0C;&#x5982;&#x679C;&#x8D2D;&#x4E70;&#x4E86;&#x94BB;&#x77F3;&#x7684;&#x4EBA;&#x8981;&#x51FA;&#x552E;&#x6389;&#xFF0C;&#x94BB;&#x77F3;&#x7684;&#x4EF7;&#x683C;&#x4F53;&#x7CFB;&#x4E5F;&#x4F1A;&#x5D29;&#x6E83;&#x6389;&#x3002;</span></p><p><span>&#x8FD9;&#x4E2A;&#x65F6;&#x5019;&#x8981;&#x7A33;&#x5B9A;&#x94BB;&#x77F3;&#x4EF7;&#x683C;&#xFF0C;&#x4F60;&#x9664;&#x4E86;&#x8981;&#x628A;&#x4E0D;&#x503C;&#x94B1;&#x7684;&#x94BB;&#x77F3;&#x9AD8;&#x4EF7;&#x5356;&#x7ED9;&#x522B;&#x4EBA;&#x4E4B;&#x5916;&#xFF0C;&#x8FD8;&#x5FC5;&#x987B;&#x505A;&#x5230;&#x8BA9;&#x8D2D;&#x4E70;&#x4F60;&#x94BB;&#x77F3;&#x7684;&#x5BA2;&#x6237;&#xFF0C;&#x5FC3;&#x7518;&#x60C5;&#x613F;&#x7684;&#x4E0D;&#x518D;&#x51FA;&#x552E;&#x624B;&#x4E2D;&#x7684;&#x94BB;&#x77F3;&#xFF0C;&#x81EA;&#x52A8;&#x5E2E;&#x4F60;&#x9501;&#x4ED3;&#xFF0C;&#x542C;&#x4E0A;&#x53BB;&#x662F;&#x4E0D;&#x662F;&#x4E0D;&#x53EF;&#x601D;&#x8BAE;&#xFF0C;&#x5C5E;&#x4E8E;&#x4E0D;&#x53EF;&#x80FD;&#x5B8C;&#x6210;&#x7684;&#x4EFB;&#x52A1;&#xFF1F;</span></p><p><span>&#x6234;&#x6BD4;&#x5C14;&#x65AF;&#x505A;&#x5230;&#x4E86;&#xFF0C;&#x4ED6;&#x5229;&#x7528;&#x94BB;&#x77F3;&#x4EE3;&#x8868;&#x7F8E;&#x597D;&#x548C;&#x6C38;&#x6052;&#xFF0C;&#x800C;&#x7231;&#x60C5;&#x4E5F;&#x4EE3;&#x8868;&#x7F8E;&#x597D;&#x548C;&#x6C38;&#x6052;&#xFF0C;&#x5229;&#x7528;&#x201C;&#x94BB;&#x77F3;&#x6052;&#x6C38;&#x8FDC;&#xFF0C;&#x4E00;&#x9897;&#x6C38;&#x6D41;&#x4F20;&#x201D;&#x8FD9;&#x4E2A;&#x9F0E;&#x9F0E;&#x5927;&#x540D;&#x7684;&#x5E7F;&#x544A;&#x8BCD;&#x8BA9;&#x94BB;&#x77F3;=&#x7231;&#x60C5;&#xFF0C;&#x8BA9;&#x4E0D;&#x503C;&#x94B1;&#x7684;&#x94BB;&#x77F3;&#x7ACB;&#x523B;&#x83B7;&#x5F97;&#x4E86;&#x6240;&#x9700;&#x8981;&#x7684;&#x6240;&#x6709;&#x5C5E;&#x6027;&#xFF0C;&#x90A3;&#x5C31;&#x662F;&#x9AD8;&#x4EF7;&#x5356;&#x51FA;+&#x5BA2;&#x6237;&#x9501;&#x4ED3;&#x3002;</span></p><p><span>&#x94BB;&#x77F3;&#x7684;&#x786E;&#x4E0D;&#x503C;&#x94B1;&#xFF0C;&#x4F46;&#x662F;&#x4E3A;&#x4E86;&#x7231;&#x60C5;&#xFF0C;&#x4EBA;&#x7C7B;&#x53EF;&#x4EE5;&#x8017;&#x8D39;&#x5F88;&#x591A;&#x7CBE;&#x529B;&#x548C;&#x91D1;&#x94B1;&#xFF0C;&#x522B;&#x8BF4;&#x9001;&#x82B1;&#xFF0C;&#x6709;&#x4E9B;&#x5973;&#x4EBA;&#x6D4B;&#x8BD5;&#x7537;&#x4EBA;&#x90FD;&#x662F;&#x770B;&#x770B;&#x662F;&#x4E0D;&#x662F;&#x6562;&#x8DF3;&#x6CB3;&#x9001;&#x547D;&#x3002;&#x3002;&#x3002;&#x5728;&#x8FD9;&#x4E2A;&#x65F6;&#x5019;&#xFF0C;&#x94BB;&#x77F3;&#x867D;&#x7136;&#x8981;&#x82B1;&#x8D39;&#x51E0;&#x4E2A;&#x6708;&#x7684;&#x85AA;&#x6C34;&#xFF0C;&#x4F46;&#x662F;&#x9274;&#x4E8E;&#x5176;&#x5BF9;&#x7231;&#x60C5;&#x7684;&#x6548;&#x679C;&#x4E0D;&#x4E9A;&#x4E8E;&#x8DF3;&#x4E00;&#x6B21;&#x6CB3;&#xFF0C;&#x548C;&#x9001;&#x547D;&#x6BD4;&#x8FD8;&#x662F;&#x4FBF;&#x5B9C;&#x591A;&#x4E86;&#x3002;&#x7136;&#x540E;&#xFF0C;&#x94BB;&#x77F3;&#x4EE3;&#x8868;&#x4E86;&#x81EA;&#x5DF1;&#x795E;&#x5723;&#x7684;&#x7231;&#x60C5;&#xFF0C;&#x5C31;&#x7B97;&#x79BB;&#x5A5A;&#x5973;&#x4EBA;&#x90FD;&#x4E0D;&#x4F1A;&#x8F7B;&#x6613;&#x552E;&#x51FA;&#x624B;&#x91CC;&#x7684;&#x94BB;&#x77F3;&#xFF0C;&#x7559;&#x5728;&#x624B;&#x91CC;&#xFF0C;&#x81F3;&#x5C11;&#x6BD4;&#x4FDD;&#x7559;&#x7684;&#x90A3;&#x4E9B;&#x7167;&#x7247;&#x4FE1;&#x4EF6;&#x6709;&#x610F;&#x4E49;&#x7684;&#x591A;&#x3002;</span></p><p><span>&#x5C31;&#x8FD9;&#x6837;&#xFF0C;&#x5730;&#x7403;&#x4EBA;&#x7C7B;&#x5BF9;&#x4E8E;&#x94BB;&#x77F3;&#x7684;&#x9700;&#x6C42;&#x88AB;&#x5927;&#x5927;&#x7684;&#x63D0;&#x5347;&#x4E86;&#xFF0C;&#x6234;&#x6BD4;&#x5C14;&#x65AF;&#x516C;&#x53F8;&#x521B;&#x9020;&#x4E86;&#x5947;&#x8FF9;&#xFF0C;&#x4ED6;&#x4EBA;&#x4E3A;&#x7684;&#x63D0;&#x5347;&#x4E86;&#x4E00;&#x4E2A;&#x5546;&#x54C1;&#x7684;&#x9700;&#x6C42;&#xFF0C;&#x94BB;&#x77F3;&#x5F00;&#x91C7;&#x5DF2;&#x7ECF;&#x6301;&#x7EED;&#x767E;&#x5E74;&#x4E4B;&#x4E45;&#xFF0C;&#x4EF7;&#x683C;&#x4F9D;&#x7136;&#x975E;&#x5E38;&#x575A;&#x633A;&#xFF0C;&#x4ED6;&#x4E0D;&#x662F;&#x5728;&#x8425;&#x9500;&#x5E02;&#x573A;&#xFF0C;&#x4ED6;&#x662F;&#x5728;&#x521B;&#x9020;&#x5E02;&#x573A;&#x3002;</span></p><p><span>&#x94BB;&#x77F3;&#x7684;&#x4EF7;&#x683C;&#x5728;&#x516B;&#x5341;&#x5E74;&#x4EE3;&#x8FD8;&#x9047;&#x5230;&#x4E86;&#x53E6;&#x4E00;&#x4E2A;&#x5F3A;&#x529B;&#x7684;&#x6311;&#x6218;&#xFF0C;&#x90A3;&#x5C31;&#x662F;&#x82CF;&#x8054;&#x7684;&#x5DE8;&#x578B;&#x94BB;&#x77F3;&#x77FF;&#x85CF;&#xFF0C;&#x8BE5;&#x77FF;&#x85CF;&#x50A8;&#x91CF;&#x4E3A;&#x6570;&#x4E07;&#x4EBF;&#x514B;&#x62C9;&#xFF0C;&#x53EF;&#x4EE5;&#x4F9B;&#x4EBA;&#x7C7B;&#x4F7F;&#x7528;3000&#x5E74;&#xFF0C;&#x5982;&#x679C;&#x8FD9;&#x4E2A;&#x77FF;&#x85CF;&#x5168;&#x90E8;&#x5F00;&#x91C7;&#x51FA;&#x6765;&#x5E73;&#x5206;&#x7ED9;&#x5168;&#x4EBA;&#x7C7B;&#x7684;&#x8BDD;&#xFF0C;&#x6BCF;&#x4E2A;&#x4EBA;&#x90FD;&#x53EF;&#x4EE5;&#x5206;&#x5230;&#x597D;&#x51E0;&#x5343;&#x514B;&#x62C9;&#x3002;&#x3002;&#x3002;</span></p><p><span>&#x6234;&#x6BD4;&#x5C14;&#x65AF;&#x5413;&#x5C3F;&#x4E86;&#xFF0C;&#x8001;&#x5B50;&#x628A;&#x5E02;&#x573A;&#x57F9;&#x80B2;&#x7684;&#x518D;&#x725B;X&#xFF0C;&#x4E5F;&#x7ECF;&#x4E0D;&#x4F4F;&#x4F60;&#x8FD9;&#x4E48;&#x7838;&#x76D8;&#x554A;&#xFF0C;&#x8FD9;&#x4E2A;&#x65F6;&#x5019;&#x53E6;&#x4E00;&#x573A;&#x7ECF;&#x5178;&#x7684;&#x8425;&#x9500;&#x6218;&#x5F00;&#x59CB;&#x4E86;&#xFF0C;&#x7ED9;&#x82CF;&#x8054;&#x94BB;&#x77F3;&#x91CF;&#x8EAB;&#x5B9A;&#x5236;&#x884C;&#x4E1A;&#x6807;&#x51C6;&#xFF0C;&#x4ECA;&#x5929;&#x5927;&#x5BB6;&#x542C;&#x5230;&#x7684;&#xFF0C;&#x4EC0;&#x4E48;&#x51C0;&#x5EA6;&#x554A;&#xFF0C;4C&#x554A;&#x8FD9;&#x4E9B;&#x6807;&#x51C6;&#x57FA;&#x672C;&#x90FD;&#x662F;&#x8FD9;&#x4E2A;&#x65F6;&#x5019;&#x51FA;&#x7089;&#x7684;&#x3002;&#x7B80;&#x5355;&#x7684;&#x8BF4;&#xFF0C;&#x82CF;&#x8054;&#x7684;&#x94BB;&#x77F3;&#x62E5;&#x6709;&#x7684;&#x7279;&#x8D28;&#xFF0C;&#x4E00;&#x5F8B;&#x662F;&#x5DEE;&#x7684;&#xFF0C;&#x81EA;&#x5BB6;&#x94BB;&#x77F3;&#x62E5;&#x6709;&#x7684;&#x7279;&#x8D28;&#xFF0C;&#x4E00;&#x5F8B;&#x662F;&#x597D;&#x7684;&#xFF0C;&#x82CF;&#x8054;&#x94BB;&#x77F3;&#x662F;&#x5DE5;&#x4E1A;&#x7EA7;&#xFF0C;&#x81EA;&#x5BB6;&#x94BB;&#x77F3;&#x662F;&#x5B9D;&#x77F3;&#x7EA7;&#x3002;&#x65E2;&#x7136;&#x65E0;&#x6CD5;&#x963B;&#x6B62;&#x82CF;&#x8054;&#x94BB;&#x77F3;&#x8FDB;&#x5165;&#x5E02;&#x573A;&#xFF0C;&#x90A3;&#x5C31;&#x7AED;&#x5C3D;&#x5168;&#x529B;&#x7684;&#x964D;&#x4F4E;&#x4ED6;&#x7684;&#x4EF7;&#x503C;&#xFF0C;&#x7136;&#x540E;&#x7B7E;&#x8BA2;&#x653B;&#x5B88;&#x540C;&#x76DF;&#x5171;&#x540C;&#x74DC;&#x5206;&#x5E02;&#x573A;&#x3002;</span></p><p><span>&#x540E;&#x6765;&#xFF0C;&#x4EBA;&#x7C7B;&#x53D1;&#x660E;&#x4E86;&#x4EBA;&#x5DE5;&#x94BB;&#x77F3;&#x7684;&#x5408;&#x6210;&#x65B9;&#x6CD5;&#xFF0C;&#x80FD;&#x591F;&#x76F4;&#x63A5;&#x5408;&#x6210;&#x9AD8;&#x8FBE;18&#x514B;&#x62C9;&#x7684;&#x94BB;&#x77F3;&#xFF0C;&#x8FD9;&#x4E0B;&#x4EF7;&#x683C;&#x8BE5;&#x5D29;&#x76D8;&#x4E86;&#x5427;&#x3002;&#x8FD8;&#x662F;&#x6CA1;&#x6709;&#xFF0C;&#x6234;&#x6BD4;&#x5C14;&#x65AF;&#x4E00;&#x8FB9;&#x76F4;&#x63A5;&#x6536;&#x8D2D;&#x4E86;&#x4EBA;&#x5DE5;&#x5408;&#x6210;&#x94BB;&#x77F3;&#x7684;&#x6280;&#x672F;&#x5E76;&#x9500;&#x6BC1;&#xFF0C;&#x4E00;&#x8FB9;&#x8FDB;&#x884C;&#x5927;&#x91CF;&#x7684;&#x8425;&#x9500;&#xFF0C;&#x5BA3;&#x79F0;&#x94BB;&#x77F3;&#x8FD9;&#x4E1C;&#x897F;&#x53EA;&#x6709;&#x5929;&#x7136;&#x7684;&#x624D;&#x80FD;&#x4EE3;&#x8868;&#x7231;&#x60C5;&#xFF0C;&#x4F7F;&#x7528;&#x4EBA;&#x5DE5;&#x5408;&#x6210;&#x94BB;&#x77F3;&#x662F;&#x5BF9;&#x7231;&#x60C5;&#x7684;&#x4EB5;&#x6E0E;&#xFF0C;&#x4EBA;&#x5DE5;&#x94BB;&#x77F3;&#x53EA;&#x914D;&#x62FF;&#x6765;&#x5F53;&#x5DE5;&#x4E1A;&#x94BB;&#x5934;&#x7528;&#xFF0C;&#x5E76;&#x4E14;&#x7ED9;&#x6BCF;&#x9897;&#x94BB;&#x77F3;&#x90FD;&#x914D;&#x53D1;&#x4E86;&#x4EA7;&#x5730;&#x8BC1;&#x4E66;&#x6765;&#x5B9E;&#x73B0;&#x8FD9;&#x79CD;&#x4EF7;&#x683C;&#x652F;&#x6491;&#x3002;</span></p><p><span>&#x6700;&#x540E;&#xFF0C;&#x5728;&#x8FD9;&#x79CD;&#x60CA;&#x5929;&#x5730;&#x6CE3;&#x9B3C;&#x795E;&#x7684;&#x8425;&#x9500;&#x4E4B;&#x672F;&#x4E0B;&#xFF0C;&#x4EF7;&#x683C;&#x672C;&#x5E94;&#x65E9;&#x5C31;&#x5D29;&#x76D8;&#x7684;&#x94BB;&#x77F3;&#xFF0C;&#x81F3;&#x4ECA;&#x4EF7;&#x683C;&#x4F9D;&#x7136;&#x575A;&#x633A;&#xFF0C;&#x6210;&#x4E3A;&#x5168;&#x7403;&#x6700;&#x91CD;&#x8981;&#x7684;&#x5B9D;&#x77F3;&#x3002;</span></p><p><span>&#x94BB;&#x77F3;&#x7684;&#x5386;&#x53F2;&#x8BB2;&#x5B8C;&#x4E86;&#xFF0C;&#x6211;&#x4EEC;&#x6765;&#x770B;&#x770B;&#x4E2D;&#x56FD;&#x623F;&#x5730;&#x4EA7;&#x7684;&#x5386;&#x53F2;&#xFF0C;&#x4E2D;&#x56FD;&#x662F;&#x6CA1;&#x6709;&#x623F;&#x5730;&#x4EA7;&#x7684;&#x4F20;&#x7EDF;&#x7684;&#xFF0C;&#x793E;&#x4F1A;&#x4E3B;&#x4E49;&#x7ECF;&#x6D4E;&#x4F53;&#x5236;&#x4E4B;&#x4E0B;&#xFF0C;&#x4E0D;&#x5B58;&#x5728;&#x79C1;&#x6709;&#x8D22;&#x4EA7;&#xFF0C;&#x81EA;&#x7136;&#x4E5F;&#x6CA1;&#x6709;&#x623F;&#x4EA7;&#x7684;&#x6982;&#x5FF5;&#x3002;&#x4E2D;&#x56FD;&#x623F;&#x5730;&#x4EA7;&#x884C;&#x4E1A;&#x662F;1987&#x5E74;&#x5728;&#x6DF1;&#x5733;&#x8FDB;&#x884C;&#x7684;&#x9996;&#x6B21;&#x571F;&#x5730;&#x62CD;&#x5356;&#xFF0C;&#x4F46;&#x662F;&#x4E2D;&#x56FD;&#x5730;&#x4EA7;&#x59CB;&#x7EC8;&#x90FD;&#x662F;&#x4E00;&#x4E2A;&#x975E;&#x5E38;&#x5C0F;&#x4F17;&#x7684;&#x5E02;&#x573A;&#xFF0C;&#x522B;&#x8BF4;&#x6210;&#x4E3A;&#x56FD;&#x5BB6;&#x7ECF;&#x6D4E;&#x652F;&#x67F1;&#xFF0C;&#x8FDE;&#x5356;&#x889C;&#x5B50;&#x7684;&#x4EA7;&#x503C;&#x90FD;&#x6BD4;&#x4E0D;&#x4E0A;&#x3002;</span></p><p><span>&#x4E3A;&#x5565;&#xFF0C;&#x4F4F;&#x623F;&#x5305;&#x5206;&#x914D;&#x554A;&#xFF0C;&#x623F;&#x5C4B;&#x79DF;&#x91D1;&#x53C8;&#x4FBF;&#x5B9C;&#xFF0C;&#x7B49;&#x56FD;&#x5BB6;&#x5206;&#x623F;&#x5B50;&#x554A;&#xFF0C;&#x5E72;&#x561B;&#x82B1;&#x90A3;&#x4E2A;&#x51A4;&#x6789;&#x94B1;&#x53BB;&#x4E70;&#x623F;&#x5B50;&#xFF0C;&#x62FF;&#x56FD;&#x5BB6;&#x5206;&#x7684;&#x623F;&#x5B50;&#x4E0D;&#x4EC5;&#x514D;&#x8D39;&#xFF0C;&#x8FD8;&#x6839;&#x6B63;&#x82D7;&#x7EA2;&#xFF0C;&#x82B1;&#x94B1;&#x4E70;&#x623F;&#x5B50;&#x8D35;&#x4E0D;&#x8BF4;&#xFF0C;&#x4E07;&#x4E00;&#x6587;&#x9769;&#x91CD;&#x6765;&#xFF0C;&#x90A3;&#x4E0D;&#x50BB;&#x773C;&#x4E86;&#x3002;</span></p><p><span>&#x4E3A;&#x4E86;&#x89E3;&#x51B3;&#x8FD9;&#x4E2A;&#x95EE;&#x9898;&#xFF0C;&#x6276;&#x6301;&#x623F;&#x5730;&#x4EA7;&#x6210;&#x4E3A;&#x4E2D;&#x56FD;&#x7ECF;&#x6D4E;&#x652F;&#x67F1;&#xFF0C;&#x653F;&#x5E9C;&#x5728;98&#x5E74;&#x5BA3;&#x5E03;&#x5168;&#x9762;&#x7EC8;&#x6B62;&#x798F;&#x5229;&#x5206;&#x623F;&#x3002;&#x540C;&#x65F6;&#xFF0C;&#x4F4F;&#x623F;&#x5206;&#x914D;&#x8D27;&#x5E01;&#x5316;&#x6B63;&#x5F0F;&#x5F00;&#x59CB;&#x3002;&#x4ECE;&#x6B64;&#xFF0C;&#x5730;&#x4EA7;&#x8E0F;&#x5165;&#x817E;&#x98DE;&#x4E4B;&#x8DEF;&#xFF0C;&#x5404;&#x5730;&#x653F;&#x5E9C;&#x5356;&#x5730;&#x5356;&#x5230;&#x624B;&#x8F6F;&#xFF0C;&#x5730;&#x76AE;&#x6536;&#x5165;&#x5360;&#x636E;&#x8D22;&#x653F;&#x7684;&#x534A;&#x58C1;&#x6C5F;&#x5C71;&#xFF0C;&#x653F;&#x5E9C;&#x60A3;&#x4E0A;&#x4E86;&#x5356;&#x5730;&#x4F9D;&#x8D56;&#x7EFC;&#x5408;&#x5F81;&#x4E4B;&#x540E;&#xFF0C;&#x629B;&#x51FA;&#x4E86;&#x5F88;&#x591A;&#x4E0D;&#x4E9A;&#x4E8E;&#x94BB;&#x77F3;&#x7684;&#x8425;&#x9500;&#x795E;&#x6280;&#xFF0C;&#x6211;&#x4EEC;&#x6765;&#x770B;&#x4E00;&#x4E0B;&#x76F8;&#x4F3C;&#x4E4B;&#x5904;&#x3002;</span></p><p><span>&#x9996;&#x5148;&#xFF0C;&#x4E2D;&#x56FD;&#x7684;&#x571F;&#x5730;&#x5168;&#x90E8;&#x662F;&#x56FD;&#x6709;&#x7684;&#xFF0C;&#x5728;1987&#x5E74;&#x9996;&#x6B21;&#x5730;&#x76AE;&#x62CD;&#x5356;&#x4E4B;&#x524D;&#xFF0C;&#x4E2D;&#x56FD;&#x7684;&#x79C1;&#x4EBA;&#x571F;&#x5730;&#x50A8;&#x5907;&#x5C31;&#x662F;0&#xFF0C;&#x653F;&#x5E9C;&#x5177;&#x6709;&#x7EDD;&#x5BF9;&#x5784;&#x65AD;&#x6743;&#xFF0C;&#x6BD4;&#x6234;&#x6BD4;&#x5C14;&#x65AF;&#x7684;90%&#x8FD8;&#x8981;&#x9AD8;&#x4E0A;&#x90A3;&#x4E48;10%&#xFF0C;&#x4E3A;&#x4E86;&#x9632;&#x6B62;&#x7A81;&#x7136;&#x5927;&#x91CF;&#x51FA;&#x8D27;&#x7838;&#x5D29;&#x5E02;&#x573A;&#xFF0C;&#x653F;&#x5E9C;&#x5C31;&#x5FC5;&#x987B;&#x4E3B;&#x52A8;&#x63A7;&#x5236;&#x51FA;&#x8D27;&#x91CF;&#xFF0C;&#x4E0D;&#x80FD;&#x4E00;&#x53E3;&#x6C14;&#x653E;&#x592A;&#x591A;&#x571F;&#x5730;&#x51FA;&#x53BB;&#xFF0C;&#x6240;&#x4EE5;&#x6211;&#x4EEC;&#x53EF;&#x4EE5;&#x770B;&#x5230;&#xFF0C;&#x4E2D;&#x56FD;&#x7684;&#x571F;&#x5730;&#x62CD;&#x5356;&#x662F;&#x6709;&#x914D;&#x989D;&#x7684;&#xFF0C;&#x653F;&#x5E9C;&#x4E0D;&#x8FDB;&#x884C;&#x62CD;&#x5356;&#xFF0C;&#x6709;&#x94B1;&#x4F60;&#x4E5F;&#x4E70;&#x4E0D;&#x5230;&#x5730;&#x3002;</span></p><p><span>&#x7136;&#x540E;&#xFF0C;&#x653F;&#x5E9C;&#x8981;&#x8BA9;&#x5C45;&#x6C11;&#x53BB;&#x4E70;&#x623F;&#x5B50;&#x554A;&#xFF0C;&#x8981;&#x8BA9;&#x5C45;&#x6C11;&#x76F8;&#x4FE1;&#x623F;&#x5730;&#x4EA7;&#x662F;&#x6709;&#x4EF7;&#x503C;&#x7684;&#xFF0C;&#x8FD9;&#x4E00;&#x70B9;&#x5012;&#x662F;&#x5F88;&#x7B80;&#x5355;&#xFF0C;&#x76F4;&#x63A5;&#x53D6;&#x6D88;&#x798F;&#x5229;&#x5206;&#x623F;&#xFF0C;&#x5BA3;&#x5E03;&#x4F4F;&#x623F;&#x5206;&#x914D;&#x8D27;&#x5E01;&#x5316;&#x5C31;&#x53EF;&#x4EE5;&#x4E86;&#xFF0C;&#x94BB;&#x77F3;&#x5728;&#x6700;&#x521D;&#x7684;&#x65F6;&#x5019;&#x4E5F;&#x662F;&#x5177;&#x5907;&#x5F88;&#x9AD8;&#x4EF7;&#x503C;&#x7684;&#xFF0C;&#x771F;&#x6B63;&#x56F0;&#x96BE;&#x7684;&#xFF0C;&#x662F;&#x540E;&#x9762;&#x5927;&#x91CF;&#x7684;&#x4F9B;&#x7ED9;&#x6D8C;&#x73B0;&#x540E;&#xFF0C;&#x5982;&#x4F55;&#x6D88;&#x5316;&#x6389;&#x3002;</span></p><p><span>&#x968F;&#x7740;&#x591A;&#x5E74;&#x7684;&#x571F;&#x5730;&#x51FA;&#x552E;&#xFF0C;&#x5C45;&#x6C11;&#x624B;&#x91CC;&#x79EF;&#x7D2F;&#x7684;&#x5927;&#x91CF;&#x7684;&#x623F;&#x5B50;&#xFF0C;&#x4E00;&#x65E6;&#x8FD9;&#x4E9B;&#x5C45;&#x6C11;&#x7EB7;&#x7EB7;&#x51FA;&#x552E;&#x624B;&#x4E2D;&#x7684;&#x623F;&#x4EA7;&#xFF0C;&#x623F;&#x5C4B;&#x4EF7;&#x683C;&#x77AC;&#x95F4;&#x5C31;&#x4F1A;&#x5D29;&#x6E83;&#xFF0C;&#x5356;&#x5730;&#x76AE;&#x7ED9;&#x6C11;&#x4F17;&#x5E76;&#x4E0D;&#x7B97;&#x96BE;&#xFF0C;&#x96BE;&#x7684;&#x662F;&#x8BA9;&#x4ED6;&#x4EEC;&#x5FC3;&#x7518;&#x60C5;&#x613F;&#x638F;&#x51FA;&#x5DE8;&#x989D;&#x8D22;&#x5BCC;&#x540E;&#x4E3B;&#x52A8;&#x9501;&#x4ED3;&#xFF0C;&#x4E0D;&#x4F1A;&#x518D;&#x629B;&#x552E;&#x7ED9;&#x5E02;&#x573A;&#x3002;&#x8FD9;&#x4E00;&#x70B9;&#xFF0C;&#x6234;&#x6BD4;&#x5C14;&#x65AF;&#x516C;&#x53F8;&#x5229;&#x7528;&#x7684;&#x662F;&#x94BB;&#x77F3;=&#x7231;&#x60C5;&#x6765;&#x8FDB;&#x884C;&#x9501;&#x5B9A;&#x7684;&#xFF0C;&#x800C;&#x6211;&#x56FD;&#x5730;&#x4EA7;&#xFF0C;&#x662F;&#x5229;&#x7528;&#x623F;&#x5C4B;=&#x521A;&#x9700;&#x6765;&#x8FDB;&#x884C;&#x9501;&#x5B9A;&#x7684;&#x3002;&#x4F17;&#x6240;&#x5468;&#x77E5;&#xFF0C;&#x4E08;&#x6BCD;&#x5A18;&#x9700;&#x6C42;&#x662F;&#x4E2D;&#x56FD;&#x5730;&#x4EA7;&#x4EF7;&#x683C;&#x6700;&#x5927;&#x7684;&#x652F;&#x6491;&#xFF0C;&#x7ED3;&#x5A5A;&#x5982;&#x679C;&#x6CA1;&#x6709;&#x4E00;&#x5957;&#x623F;&#xFF0C;&#x4F1A;&#x906D;&#x5230;&#x6240;&#x6709;&#x4EBA;&#x7684;&#x9119;&#x89C6;&#xFF0C;&#x5728;&#x591A;&#x5E74;&#x7684;&#x5404;&#x79CD;&#x5BA3;&#x4F20;&#x4E2D;&#x5DF2;&#x7ECF;&#x6F5C;&#x79FB;&#x9ED8;&#x5316;&#x7684;&#x5F62;&#x6210;&#x4E86;&#x4E2D;&#x56FD;&#x5A5A;&#x59FB;&#x6587;&#x5316;&#xFF0C;&#x653F;&#x5E9C;&#x4E5F;&#x6700;&#x559C;&#x6B22;&#x628A;&#x623F;&#x5B50;&#x5356;&#x7ED9;&#x521A;&#x7ED3;&#x5A5A;&#x7684;&#x5C0F;&#x4E24;&#x53E3;&#xFF0C;&#x6240;&#x8C13;&#x7684;&#x9996;&#x5957;&#x623F;&#xFF0C;&#x56E0;&#x4E3A;&#x9996;&#x5957;&#x623F;&#x662F;&#x51E0;&#x4E4E;&#x4E0D;&#x53EF;&#x80FD;&#x5356;&#x6389;&#x7684;&#xFF0C;&#x9664;&#x975E;&#x5BB6;&#x5EAD;&#x7ECF;&#x6D4E;&#x5929;&#x5D29;&#x5730;&#x88C2;&#x7684;&#xFF0C;&#x8FD9;&#x662F;&#x5929;&#x7136;&#x7684;&#x9501;&#x4ED3;&#xFF0C;&#x8FD9;&#x5957;&#x623F;&#x5B50;&#x4F1A;&#x4E00;&#x76F4;&#x6301;&#x6709;&#x5230;&#x4ED6;&#x4EEC;&#x8001;&#x6B7B;&#x4E3A;&#x6B62;&#xFF0C;&#x7B49;&#x4ED6;&#x4EEC;&#x8001;&#x6B7B;&#x4E86;&#xFF0C;&#x8FD9;&#x5957;&#x623F;&#x5B50;&#x4E5F;&#x57FA;&#x672C;&#x6CA1;&#x6709;&#x4EC0;&#x4E48;&#x5C45;&#x4F4F;&#x4EF7;&#x503C;&#x4E86;&#x3002;&#x5927;&#x91CF;&#x7684;&#x521A;&#x9700;&#x5E2E;&#x653F;&#x5E9C;&#x628A;&#x5927;&#x91CF;&#x7684;&#x623F;&#x4EA7;&#x7ED9;&#x9501;&#x6B7B;&#x4E86;&#xFF0C;&#x8BA9;&#x6BCF;&#x5E74;&#x6E90;&#x6E90;&#x4E0D;&#x65AD;&#x5356;&#x51FA;&#x5927;&#x91CF;&#x5730;&#x76AE;&#x7684;&#x540C;&#x65F6;&#xFF0C;&#x5730;&#x4EA7;&#x4EF7;&#x683C;&#x4E00;&#x76F4;&#x7EF4;&#x6301;&#x5728;&#x9AD8;&#x4F4D;&#xFF0C;&#x6CA1;&#x6709;&#x623F;&#x5B50;&#xFF0C;&#x8C08;&#x4EC0;&#x4E48;&#x7231;&#x60C5;&#xFF0C;&#x591A;&#x4E48;&#x7F8E;&#x5999;&#x7684;&#x8425;&#x9500;&#x624B;&#x6CD5;&#x3002;</span></p><p><span>&#x5176;&#x6B21;&#x8FD8;&#x6709;&#x653F;&#x5E9C;&#x5BF9;&#x5F85;&#x7ADE;&#x4E89;&#x5BF9;&#x624B;&#x7684;&#x6001;&#x5EA6;&#xFF0C;&#x5F53;&#x5730;&#x4EA7;&#x66B4;&#x5229;&#x51FA;&#x73B0;&#x4E4B;&#x540E;&#xFF0C;&#x56FD;&#x5185;&#x5404;&#x5730;&#x6D8C;&#x73B0;&#x51FA;&#x5404;&#x79CD;&#x7684;&#x8FDD;&#x5EFA;&#x623F;&#x3001;&#x5C0F;&#x4EA7;&#x6743;&#x623F;&#x7B49;&#xFF0C;&#x5BF9;&#x4E8E;&#x8FD9;&#x79CD;&#x623F;&#x4EA7;&#xFF0C;&#x653F;&#x5E9C;&#x662F;&#x76F4;&#x63A5;&#x4EE5;&#x623F;&#x4EA7;&#x8BC1;&#x6765;&#x6253;&#x51FB;&#x7684;&#xFF0C;&#x54EA;&#x6015;&#x623F;&#x5C4B;&#x8D28;&#x91CF;&#x662F;&#x4E00;&#x6A21;&#x4E00;&#x6837;&#x7684;&#xFF0C;&#x6709;&#x623F;&#x4EA7;&#x8BC1;&#x7684;&#xFF0C;&#x5C31;&#x662F;&#x53D7;&#x56FD;&#x5BB6;&#x4FDD;&#x62A4;&#x7684;&#xFF0C;&#x5C31;&#x662F;&#x597D;&#x623F;&#x5B50;&#xFF0C;&#x6CA1;&#x623F;&#x4EA7;&#x8BC1;&#x7684;&#xFF0C;&#x5C31;&#x4E0D;&#x662F;&#x597D;&#x623F;&#x5B50;&#xFF0C;&#x5C31;&#x4E0D;&#x80FD;&#x4EE3;&#x8868;&#x7231;&#x60C5;&#xFF0C;&#x4F60;&#x5BB6;&#x7537;&#x4EBA;&#x771F;&#x7684;&#x7231;&#x4F60;&#xFF0C;&#x4F1A;&#x7ED9;&#x4F60;&#x4E70;&#x5C0F;&#x4EA7;&#x6743;&#x623F;&#x5417;&#xFF1F;&#x90A3;&#x90FD;&#x662F;&#x6B8B;&#x6B21;&#x54C1;&#xFF0C;&#x662F;&#x5DE5;&#x4E1A;&#x7EA7;&#x94BB;&#x77F3;&#xFF0C;&#x51FA;&#x95E8;&#x8FD8;&#x662F;&#x8981;&#x4F4E;&#x4EBA;&#x4E00;&#x7B49;&#x7684;&#xFF0C;&#x81F3;&#x5C11;&#x5F97;&#x4E70;2&#x5957;&#x624D;&#x80FD;&#x62B5;&#x5F97;&#x4E0A;&#x4E00;&#x5957;&#x6709;&#x623F;&#x4EA7;&#x8BC1;&#xFF0C;&#x6709;&#x8BC1;&#x7684;&#x623F;&#x5B50;&#x624D;&#x662F;&#x5B9D;&#x77F3;&#x7EA7;&#x94BB;&#x77F3;&#xFF0C;&#x4E70;2&#x5957;&#x7684;&#x4EF7;&#x683C;&#x7B97;&#x7B97;&#x8FD8;&#x4E0D;&#x5982;&#x76F4;&#x63A5;&#x4E70;&#x4E00;&#x4E2A;&#x4EA7;&#x6743;&#x623F;&#x5462;&#xFF0C;&#x7B97;&#x4E86;&#x8FD8;&#x662F;&#x4E70;&#x4E2A;&#x5E26;&#x623F;&#x4EA7;&#x8BC1;&#x7684;&#x5427;&#xFF0C;&#x90A3;&#x662F;&#x56FD;&#x5BB6;&#x9881;&#x53D1;&#x7684;&#x73E0;&#x5B9D;&#x4EA7;&#x5730;&#x8BC1;&#x660E;&#x554A;&#x3002;</span></p><p><span>&#x5230;&#x4E86;&#x4ECA;&#x5929;&#xFF0C;&#x4E2D;&#x56FD;&#x7684;&#x5730;&#x4EA7;&#x4EF7;&#x683C;&#x662F;&#x660E;&#x663E;&#x5177;&#x5907;&#x6CE1;&#x6CAB;&#x7684;&#xFF0C;&#x8FD9;&#x4E00;&#x70B9;&#x6BCB;&#x5EB8;&#x7F6E;&#x7591;&#xFF0C;&#x4F46;&#x662F;&#x5982;&#x679C;&#x4F60;&#x6253;&#x7B97;&#x7ED3;&#x5A5A;&#xFF0C;&#x548C;&#x4F60;&#x7684;&#x5973;&#x670B;&#x53CB;&#x5546;&#x91CF;&#x9996;&#x4ED8;&#x7684;&#x7528;&#x9014;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4E0D;&#x7BA1;&#x4F60;&#x628A;&#x4E2D;&#x56FD;&#x7ECF;&#x6D4E;&#x5206;&#x6790;&#x7684;&#x591A;&#x900F;&#x5F7B;&#xFF0C;&#x544A;&#x8BC9;&#x4F60;&#x7684;&#x672A;&#x5A5A;&#x59BB;&#x5982;&#x679C;&#x54B1;&#x4EEC;&#x5148;&#x79DF;&#x623F;&#xFF0C;&#x628A;&#x7B2C;&#x4E00;&#x6876;&#x91D1;&#x6295;&#x5728;&#x5176;&#x4ED6;&#x9879;&#x76EE;&#x91CC;&#x4F1A;&#x83B7;&#x5F97;&#x591A;&#x5C11;&#x591A;&#x5C11;&#x6536;&#x76CA;&#xFF0C;&#x7528;&#x6765;&#x4E70;&#x623F;&#x662F;&#x591A;&#x4E48;&#x50BB;&#x903C;&#x7684;&#x4E00;&#x79CD;&#x884C;&#x4E3A;&#xFF0C;&#x90A3;&#x624D;&#x662F;&#x771F;&#x6B63;&#x7684;&#x50BB;&#x903C;&#x3002;&#x56E0;&#x4E3A;&#x4F60;&#x7684;&#x672A;&#x5A5A;&#x59BB;&#x53EA;&#x9700;&#x8981;&#x76EF;&#x7740;&#x4F60;&#x7684;&#x773C;&#x775B;&#x8BF4;&#x4E00;&#x53E5;&#x8BDD;&#x5C31;&#x80FD;&#x8BA9;&#x4F60;&#x54D1;&#x53E3;&#x65E0;&#x8A00;&#xFF1A;&#x201C;&#x662F;&#x7684;&#xFF0C;&#x8FD9;&#x5F88;&#x50BB;&#xFF0C;&#x4F46;&#x662F;&#x4F60;&#x5C31;&#x4E0D;&#x80FD;&#x4E3A;&#x6211;&#x50BB;&#x4E00;&#x6B21;&#x5417;&#xFF1F;&#x201D;</span></p><p><span>&#x4E3A;&#x4E86;&#x7231;&#x60C5;&#xFF0C;&#x8FDE;&#x6CB3;&#x90FD;&#x613F;&#x610F;&#x8DF3;&#xFF0C;&#x4E70;&#x4E2A;&#x623F;&#x7B97;&#x4EC0;&#x4E48;&#xFF0C;&#x600E;&#x4E48;&#x4E5F;&#x6BD4;&#x94BB;&#x77F3;&#x6709;&#x70B9;&#x4EF7;&#x503C;&#xFF0C;&#x90A3;&#x5C31;&#x4E70;&#x5427;&#xFF0C;&#x53EA;&#x8981;&#x4E09;&#x4EE3;&#x4E4B;&#x529B;&#x8FD8;&#x4E70;&#x5F97;&#x8D77;&#xFF0C;&#x5C31;&#x53EA;&#x80FD;&#x4E70;&#xFF0C;&#x5FC5;&#x987B;&#x4E70;&#xFF0C;&#x4E70;&#x4E86;&#x4F60;&#x8FD8;&#x4E0D;&#x80FD;&#x5356;&#xFF0C;&#x5356;&#x4E86;&#x5C31;&#x79BB;&#x5A5A;&#xFF01;&#x5356;&#x623F;&#x5B50;&#x652F;&#x6301;&#x8001;&#x516C;&#x521B;&#x4E1A;&#x8FD9;&#x4E1C;&#x897F;&#x4E3A;&#x4EC0;&#x4E48;&#x80FD;&#x5199;&#x8FDB;&#x65B0;&#x95FB;&#x5199;&#x8FDB;&#x5C0F;&#x8BF4;&#xFF0C;&#x5C31;&#x662F;&#x56E0;&#x4E3A;&#x5B83;&#x7F55;&#x89C1;&#x554A;&#xFF01;</span></p><p><span>&#x5168;&#x6587;&#x7EC8;</span></p><p><span>~~~</span></p><p><span>PS&#xFF1A;&#x4ECA;&#x5929;&#x4E3B;&#x8981;&#x662F;&#x4EE5;&#x5386;&#x53F2;&#x548C;&#x7ECF;&#x6D4E;&#x7684;&#x89D2;&#x5EA6;&#x5206;&#x6790;&#x623F;&#x4EA7;&#xFF0C;&#x77E5;&#x9053;&#x5927;&#x5BB6;&#x80AF;&#x5B9A;&#x6700;&#x5173;&#x5FC3;&#x7684;&#x8FD8;&#x662F;&#x623F;&#x4EF7;&#x4EC0;&#x4E48;&#x65F6;&#x5019;&#x8DCC;&#x6216;&#x8005;&#x4EC0;&#x4E48;&#x65F6;&#x5019;&#x6DA8;&#xFF0C;&#x623F;&#x5730;&#x4EA7;&#x7A0E;&#x4EC0;&#x4E48;&#x65F6;&#x5019;&#x4F1A;&#x51FA;&#x4E4B;&#x7C7B;&#xFF0C;&#x6211;&#x4EE5;&#x524D;&#x5199;&#x8FC7;N&#x591A;&#x5730;&#x4EA7;&#x6587;&#x7AE0;&#xFF0C;&#x6240;&#x6709;&#x7684;&#x9886;&#x57DF;&#x57FA;&#x672C;&#x90FD;&#x8986;&#x76D6;&#x4E86;&#xFF0C;&#x540E;&#x53F0;&#x56DE;&#x590D;&#x76EE;&#x5F55;&#x5373;&#x53EF;&#x67E5;&#x8BE2;&#xFF0C;&#x4E0D;&#x8FC7;&#x8FD9;&#x91CC;&#x6211;&#x8FD8;&#x662F;&#x76F4;&#x63A5;&#x8D34;&#x4E00;&#x4E0B;&#x7ED3;&#x8BBA;&#x3002;</span></p><p><span>&#x4E2D;&#x56FD;&#x5386;&#x53F2;&#x4E0A;&#x7684;&#x552F;&#x4E00;&#x6709;&#x6548;&#x538B;&#x5236;&#x623F;&#x4EF7;&#x7684;&#x4E00;&#x6B21;&#x8C03;&#x63A7;&#x662F;&#x300A;&#x5173;&#x4E8E;&#x52A0;&#x5F3A;&#x5546;&#x4E1A;&#x5730;&#x4EA7;&#x4FE1;&#x8D37;&#x7BA1;&#x7406;&#x7684;&#x901A;&#x77E5;&#x300B;&#x4E00;&#x6587;&#xFF0C;&#x5BF9;&#x4E8E;&#x8D37;&#x6B3E;&#x7684;&#x4E8C;&#x5957;&#x623F;&#xFF0C;&#x9996;&#x4ED8;&#x4E0D;&#x4F4E;&#x4E8E;4&#x6210;&#xFF0C;&#x5229;&#x7387;&#x4E3A;&#x57FA;&#x51C6;&#x5229;&#x7387;&#x7684;1.1&#x500D;&#xFF0C;&#x4E25;&#x683C;&#x63A7;&#x5236;&#x94F6;&#x884C;&#x5F00;&#x53D1;&#x8D37;&#xFF0C;&#x9879;&#x76EE;&#x8D44;&#x672C;&#x91D1;&#x4E0D;&#x8FBE;&#x5230;35%&#x4E0D;&#x7ED9;&#x653E;&#x8D37;&#x3002;&#x51FA;&#x7089;&#x4E4B;&#x540E;&#x7ACB;&#x7AFF;&#x89C1;&#x5F71;&#xFF0C;&#x623F;&#x4EF7;&#x76F4;&#x63A5;&#x4E0B;&#x964D;&#xFF0C;&#x9664;&#x6B64;&#x4E4B;&#x5916;&#x5386;&#x6B21;&#x8C03;&#x63A7;&#x5168;&#x90E8;&#x662F;&#x7A7A;&#x8C03;&#xFF0C;&#x8FD9;&#x544A;&#x8BC9;&#x6211;&#x4EEC;&#xFF0C;&#x53EA;&#x6709;&#x7D27;&#x7F29;&#x94F6;&#x6839;&#xFF0C;&#x4E0D;&#x8BA9;&#x94F6;&#x884C;&#x7684;&#x94B1;&#x8FDB;&#x5165;&#x5730;&#x4EA7;&#x9886;&#x57DF;&#x624D;&#x80FD;&#x771F;&#x6B63;&#x964D;&#x623F;&#x4EF7;&#xFF0C;&#x5176;&#x4ED6;&#x90FD;&#x662F;&#x626F;&#x6DE1;&#x3002;</span></p><p><span>&#x6240;&#x4EE5;&#x8FD9;&#x4E00;&#x6CE2;&#x623F;&#x8D37;&#x5229;&#x7387;&#x4E0D;&#x65AD;&#x7684;&#x4E0A;&#x6D6E;&#xFF0C;&#x662F;&#x4E00;&#x6B21;&#x771F;&#x6B63;&#x7684;&#x8C03;&#x63A7;&#xFF0C;&#x653F;&#x5E9C;&#x6CA1;&#x8DDF;&#x4F60;&#x5F00;&#x73A9;&#x7B11;&#xFF0C;&#x6211;&#x4F9D;&#x7136;&#x7EF4;&#x6301;&#x4E4B;&#x524D;&#x7684;&#x770B;&#x6CD5;&#xFF0C;&#x4E8C;&#x4E09;&#x5E74;&#x4E4B;&#x5185;&#x5730;&#x4EA7;&#x4EF7;&#x683C;&#x4E0D;&#x4F1A;&#x6DA8;&#xFF0C;&#x90A3;&#x4E48;&#x4EC0;&#x4E48;&#x65F6;&#x5019;&#x4F1A;&#x7ED3;&#x675F;&#x5462;&#xFF0C;&#x6211;&#x6700;&#x5173;&#x5FC3;&#x7684;&#x6307;&#x6807;&#xFF0C;&#x5C31;&#x662F;&#x94F6;&#x884C;&#x5229;&#x7387;&#xFF0C;&#x4EC0;&#x4E48;&#x65F6;&#x5019;&#x5229;&#x7387;&#x4E0B;&#x6D6E;&#xFF0C;&#x6211;&#x89C9;&#x5F97;&#x5C31;&#x5DEE;&#x4E0D;&#x591A;&#x79BB;&#x4E0B;&#x4E00;&#x6CE2;&#x4E0A;&#x6DA8;&#x5C31;&#x53EA;&#x5DEE;1~2&#x5E74;&#x4E86;&#xFF0C;&#x4E3A;&#x4F55;&#x8FD9;&#x4E48;&#x8BF4;&#xFF0C;&#x53EF;&#x4EE5;&#x53C2;&#x8003;&#x7684;&#x662F;&#xFF0C;&#x4E0A;&#x4E00;&#x6B21;&#x7684;&#x4E0B;&#x6D6E;&#x5229;&#x7387;&#xFF0C;&#x662F;2014&#x5E74;9&#x6708;30&#x53F7;&#x7684;&#x592E;&#x884C;&#x6587;&#x4EF6;&#xFF0C;&#x800C;&#x66B4;&#x6DA8;&#xFF0C;&#x59CB;&#x4E8E;2015&#x5E74;&#x5E95;&#xFF0C;&#x95F4;&#x9694;&#x4E00;&#x5E74;&#xFF0C;&#x53EF;&#x4F9B;&#x53C2;&#x8003;&#xFF0C;&#x6240;&#x4EE5;&#x4E0D;&#x7528;&#x6015;&#x4E70;&#x4E0D;&#x5230;&#xFF0C;&#x666E;&#x901A;&#x6563;&#x6237;&#x5C31;&#x662F;&#x53CD;&#x5E94;&#x6162;&#x3002;&#x3002;&#x3002;</span></p><p><span>&#x623F;&#x5730;&#x4EA7;&#x7A0E;&#x4EC0;&#x4E48;&#x65F6;&#x5019;&#x5F00;&#x5F81;&#xFF0C;&#x4E5F;&#x53EF;&#x4EE5;&#x544A;&#x8BC9;&#x5927;&#x5BB6;&#xFF0C;&#x6211;&#x7684;&#x5224;&#x65AD;&#x662F;&#x6839;&#x672C;&#x5F81;&#x4E0D;&#x4E86;&#xFF0C;&#x90FD;&#x662F;&#x5728;&#x653E;&#x98CE;&#xFF0C;&#x73B0;&#x9636;&#x6BB5;&#xFF0C;&#x4F60;&#x8BA9;&#x5DF2;&#x7ECF;&#x7F34;&#x7EB3;&#x571F;&#x5730;&#x51FA;&#x8BA9;&#x91D1;&#x7684;&#x5546;&#x54C1;&#x623F;&#x518D;&#x7F34;&#x7EB3;&#x623F;&#x5730;&#x4EA7;&#x7A0E;&#xFF0C;&#x6D89;&#x5ACC;&#x53CC;&#x91CD;&#x6536;&#x7A0E;&#x4E0D;&#x8BF4;&#xFF0C;&#x8FD8;&#x4F1A;&#x7ACB;&#x523B;&#x5F15;&#x8D77;&#x623F;&#x4EF7;&#x5D29;&#x76D8;&#xFF0C;&#x5982;&#x679C;&#x4F60;&#x8BF4;&#x540E;&#x7EED;&#x7684;&#x571F;&#x5730;&#x514D;&#x8D39;&#x8D60;&#x9001;&#xFF0C;&#x4E0D;&#x6536;&#x571F;&#x5730;&#x51FA;&#x8BA9;&#x91D1;&#xFF0C;&#x53EA;&#x6309;&#x5E74;&#x5F81;&#x6536;&#x623F;&#x5730;&#x4EA7;&#x7A0E;&#xFF0C;&#x9996;&#x5148;&#x8FD8;&#x662F;&#x4F1A;&#x5F15;&#x8D77;&#x623F;&#x4EF7;&#x5D29;&#x76D8;&#xFF0C;&#x53E6;&#x5916;&#x653F;&#x5E9C;&#x8111;&#x888B;&#x6709;&#x75C5;&#x4E86;&#x624D;&#x4F1A;&#x5230;&#x624B;&#x7684;&#x94B1;&#x4E0D;&#x62FF;&#xFF0C;&#x628A;&#x94B1;&#x7559;&#x7ED9;&#x4E0B;&#x4E00;&#x4EFB;&#x3002;</span></p><p><span>&#x552F;&#x4E00;&#x6709;&#x5E0C;&#x671B;&#x7684;&#xFF0C;&#x662F;&#x4E2D;&#x56FD;&#x7B2C;&#x4E00;&#x6279;&#x623F;&#x5C4B;70&#x5E74;&#x4EA7;&#x6743;&#x6216;&#x8005;&#x5546;&#x4F4F;&#x623F;40&#x5E74;&#x4EA7;&#x6743;&#x5230;&#x671F;&#x4E4B;&#x540E;&#xFF0C;&#x4E0D;&#x518D;&#x7F34;&#x7EB3;&#x571F;&#x5730;&#x51FA;&#x8BA9;&#x91D1;&#xFF0C;&#x56E0;&#x4E3A;&#x4E00;&#x6B21;&#x6027;&#x6536;&#x53D6;&#x592A;&#x8D35;&#x4E86;&#xFF0C;&#x666E;&#x901A;&#x5C45;&#x6C11;&#x7EDD;&#x5BF9;&#x4E0D;&#x53EF;&#x80FD;&#x627F;&#x53D7;&#x7684;&#x8D77;&#xFF0C;&#x8FD9;&#x4E2A;&#x65F6;&#x5019;&#x6BCF;&#x5E74;&#x5F81;&#x6536;&#x4E2A;1.5%&#x7684;&#x623F;&#x4EA7;&#x7A0E;&#x5C31;&#x6C34;&#x5230;&#x6E20;&#x6210;&#x4E86;&#x3002;</span></p><p><span>&#x6CA1;&#x5565;&#x8981;&#x8865;&#x5145;&#x7684;&#x4E86;&#xFF0C;&#x795D;&#x5927;&#x5BB6;&#x5468;&#x672B;&#x6109;&#x5FEB;&#x3002;</span></p><p><span><strong><span>&#x53CB;&#x60C5;&#x6CE8;&#x91CA;&#xFF1A;&#x6240;&#x6709;&#x7684;&#x8D5E;&#x8D4F;&#x90FD;&#x4F1A;&#x8FDB;&#x5165;&#x6211;&#x4EEC;&#x5BB6;&#x9886;&#x5BFC;&#x7684;&#x96F6;&#x82B1;&#x94B1;&#x8D26;&#x6237;&#x3002;&#x3002;&#x3002;</span></strong></span></p><p><img class="" data-copyright="0" data-ratio="1" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_jpg/vVoVQ59VnF6FSLAA1MOG2MN6GMpSgMavo5nGSeDKDrzcCpm2Dic62XBT9NljROeWXamolJ3ObyHibqc693IcnibUw/640?wx_fmt=jpeg" data-type="jpeg" data-w="1152"></p><section class="" data-tools="135&#x7F16;&#x8F91;&#x5668;" data-id="91525"><section><section><p><img class="" data-ratio="0.9724770642201835" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF6GnGd30wuHO2cAXv0sfVPZz839gZHGMWzrbfibBybFoicWADdEShacCDNlJpJVHvN11amGrSmpI9pg/640?wx_fmt=png" data-type="png" data-w="218" data-width="100%" height="89" title="bki-20140213163010-663826156.jpg" width="76"></p></section><section><p><span>&#x7D2B;&#x8272;&#x7684;&#x80A1;</span></p><section><span>&#x7ECF;&#x6D4E;-&#x91D1;&#x878D;-&#x6295;&#x8D44;</span></section></section><section><section><section http:="" mmbiz.qpic.cn="" mmbiz_gif="" vvovq59vnf6gngd30wuho2caxv0sfvpzed04weybuot9wzkxj3iaqoo57ip2ujvmnnftoq7gj19olzia2ipeij9w="" 640?wx_fmt="gif&quot;);background-repeat:" no-repeat;background-size:="" 100%="" 100%;box-sizing:="" border-box="" !important;word-wrap:="" break-word="" !important;"=""><img class="" data-ratio="1" src="http://mmbiz.qpic.cn/mmbiz_jpg/vVoVQ59VnF6GnGd30wuHO2cAXv0sfVPZ6teYXC6soIibVtFf4x1rVWTmBYZbvmqkw1PSAmiafwafiawJicFWLUpFVw/640?wx_fmt=jpeg" data-type="jpeg" data-w="258" title="undefined" width="auto"></section></section></section></section></section>
                				
				
								
				
						
			
