
<h1>
						
						创业板本周上涨10.11%，打碎一地眼镜						
					</h1>
            
							
			<p>
          <link rel="stylesheet" href="view/css/APlayer.min.css">
          
          
          </p><p><span>&#x4ECA;&#x5929;&#xFF0C;&#x521B;&#x4E1A;&#x677F;&#x518D;&#x5EA6;&#x5927;&#x6DA8;&#xFF0C;&#x6536;&#x76D8;&#x4E8E;1900&#x6574;&#xFF0C;&#x81F3;&#x6B64;&#xFF0C;&#x672C;&#x5468;&#x521B;&#x4E1A;&#x677F;&#x66B4;&#x6DA8;10.11%&#xFF0C;&#x5982;&#x6B64;&#x6DA8;&#x5E45;&#x5237;&#x4E86;2&#x5E74;&#x7684;&#x65B0;&#x9AD8;&#xFF0C;&#x5373;&#x4FBF;&#x4ECE;1&#x6708;1&#x53F7;&#x5F00;&#x59CB;&#x8BA1;&#x7B97;&#xFF0C;&#x521B;&#x4E1A;&#x677F;&#x7684;&#x4E00;&#x5B63;&#x5EA6;&#x6DA8;&#x5E45;&#x4E5F;&#x8FBE;&#x5230;&#x4E86;8.43%</span></p><p><span>&#x548C;&#x521B;&#x4E1A;&#x677F;&#x5927;&#x6DA8;&#x6240;&#x5BF9;&#x5E94;&#x7684;&#xFF0C;&#x5C31;&#x662F;&#x4E00;&#x5B63;&#x5EA6;&#x516C;&#x79C1;&#x52DF;&#x673A;&#x6784;&#x51C0;&#x503C;&#x666E;&#x904D;&#x4E0B;&#x6ED1;&#xFF0C;&#x56DE;&#x64A4;&#x5E45;&#x5EA6;&#x8FD8;&#x4E0D;&#x5C11;&#xFF0C;&#x673A;&#x6784;&#x54C0;&#x9E3F;&#x904D;&#x91CE;&#xFF0C;&#x5C31;&#x5728;&#x4ECA;&#x5929;&#x6536;&#x76D8;&#x4E4B;&#x540E;&#xFF0C;&#x8FD8;&#x6709;&#x4E00;&#x5BB6;&#x4E0A;&#x5E02;&#x516C;&#x53F8;&#x5BA3;&#x5E03;&#x81EA;&#x5DF1;&#x4E00;&#x5B63;&#x5EA6;&#x7531;&#x4E8E;&#x5E02;&#x573A;&#x6CE2;&#x52A8;&#x7092;&#x80A1;&#x4E8F;&#x635F;&#x4E86;9&#x4EBF;&#x5143;&#xFF0C;&#x4E00;&#x770B;&#x5C31;&#x77E5;&#x9053;&#x4ED6;&#x4EEC;&#x7684;&#x6301;&#x4ED3;&#x8FD8;&#x6CA1;&#x6709;&#x5207;&#x6362;&#x8FC7;&#x6765;&#xFF0C;&#x8FD8;&#x5728;&#x73A9;&#x4EF7;&#x503C;&#x6295;&#x8D44;&#x3002;</span></p><p><img class="" data-copyright="0" data-ratio="1.6125244618395302" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF4os3HWa2JLhfslJ7w92xrV8UyDO4nvVH3t5OGKkkJ9dkFib56ibl5mXEgheeltDD06zlx5nQFMDlwg/640?wx_fmt=png" data-type="png" data-w="511"></p><p><span>&#x6211;&#x4E4B;&#x524D;&#x8BA4;&#x4E3A;&#x521B;&#x4E1A;&#x677F;&#x4F1A;&#x6DA8;&#xFF0C;&#x770B;&#x597D;&#x65B0;&#x7ECF;&#x6D4E;&#x4EE5;&#x53CA;&#x65B0;&#x7ECF;&#x6D4E;&#x4EE3;&#x8868;&#x7684;&#x521B;&#x4E1A;&#x677F;&#x7684;&#xFF0C;&#x4F46;&#x662F;&#x77ED;&#x671F;&#x4E0D;&#x4F1A;&#x6536;&#x76D8;&#x9AD8;&#x4E8E;1900&#x70B9;&#xFF0C;&#x4ECA;&#x5929;&#x8BF4;&#x4E00;&#x4E0B;&#x5F53;&#x521D;&#x4E3A;&#x4EC0;&#x4E48;&#x8FD9;&#x4E48;&#x5224;&#x65AD;&#x3002;&#x9996;&#x5148;&#x5C31;&#x662F;&#x77ED;&#x671F;&#x6DA8;&#x5E45;&#xFF0C;&#x5982;&#x679C;&#x6536;&#x76D8;&#x9AD8;&#x4E8E;1900&#xFF0C;&#x4EE3;&#x8868;&#x5468;&#x6DA8;&#x5E45;&#x8FBE;&#x5230;10%&#x4EE5;&#x4E0A;&#xFF0C;&#x8FD9;&#x79CD;&#x7EA7;&#x522B;&#x7684;&#x66B4;&#x6DA8;&#x5DF2;&#x7ECF;2&#x5E74;&#x6CA1;&#x6709;&#x8FC7;&#x4E86;&#xFF0C;&#x5168;&#x7403;&#x53C8;&#x52A0;&#x606F;&#x53C8;&#x8D38;&#x6613;&#x6218;&#x7684;&#xFF0C;&#x6B27;&#x7F8E;&#x5E02;&#x573A;&#x4E00;&#x526F;&#x6B7B;&#x6837;&#xFF0C;&#x800C;&#x4E14;1900&#x8FD8;&#x662F;&#x6807;&#x51C6;&#x538B;&#x529B;&#x4F4D;&#xFF0C;&#x4E0D;&#x6562;&#x671F;&#x671B;&#x3002;</span></p><p><span>&#x53E6;&#x5916;&#xFF0C;&#x521B;&#x4E1A;&#x677F;&#x4E00;&#x65E6;&#x6536;&#x76D8;&#x4EF7;&#x9AD8;&#x4E8E;1900&#x70B9;&#xFF0C;&#x5C31;&#x4F1A;&#x89E6;&#x53D1;&#x6F5C;&#x5728;&#x9876;&#x80CC;&#x79BB;&#xFF0C;&#x8FD9;&#x4E2A;&#x65F6;&#x5019;&#x8981;&#x4E48;&#x8FDE;&#x7EED;&#x4E0A;&#x6DA8;&#xFF0C;&#x628A;MACD&#x4E5F;&#x62C9;&#x51FA;&#x65B0;&#x9AD8;&#xFF0C;&#x9876;&#x80CC;&#x79BB;&#x8981;&#x7D20;&#x5C31;&#x4E0D;&#x5B58;&#x5728;&#xFF0C;&#x4F30;&#x6D4B;&#x4E00;&#x4E0B;&#xFF0C;&#x5927;&#x6982;&#x662F;&#x8981;&#x4E00;&#x53E3;&#x6C14;&#x6DA8;&#x5230;1980-2000&#x70B9;&#xFF0C;&#x4E2D;&#x95F4;&#x4E0D;&#x80FD;&#x51FA;&#x73B0;&#x4E2D;&#x9634;&#x7EBF;&#xFF0C;&#x53EA;&#x8981;&#x8D70;&#x52BF;&#x5F31;&#x4E86;&#x4E00;&#x70B9;&#xFF0C;&#x5C31;&#x4F1A;&#x5F62;&#x6210;&#x521B;&#x4E1A;&#x9876;&#x80CC;&#x79BB;&#xFF0C;&#x5230;&#x65F6;&#x5019;&#x521B;&#x4E1A;&#x9876;&#x80CC;&#x79BB;&#xFF0C;&#x4E0A;&#x8BC1;&#x5E95;&#x80CC;&#x79BB;&#xFF0C;&#x8FD8;&#x90FD;&#x662F;&#x65E5;K&#x7EA7;&#x7684;&#xFF0C;&#x90A3;&#x5C31;&#x6709;&#x610F;&#x601D;&#x4E86;&#x3002;</span></p><p><img class="" data-copyright="0" data-ratio="0.8738738738738738" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF4os3HWa2JLhfslJ7w92xrVFwSAbJamzfFgKwUaTdgSxF2Qy34WzJfIeRsnKv0sfmTj9S8QZibLBSA/640?wx_fmt=png" data-type="png" data-w="888"></p><p><span>&#x6211;&#x4EEC;&#x53EF;&#x4EE5;&#x770B;&#x4E00;&#x4E0B;&#xFF0C;&#x53BB;&#x5E74;7&#x6708;&#x521B;&#x4E1A;&#x677F;&#x7684;&#x4E0A;&#x4E00;&#x6CE2;&#x8FDE;&#x7EED;&#x5927;&#x6DA8;&#x7A81;&#x7834;1900&#x89E6;&#x53D1;&#x9876;&#x80CC;&#x79BB;&#x4E4B;&#x540E;&#x7684;&#x8D70;&#x52BF;&#xFF0C;&#x51E0;&#x4E4E;&#x4E00;&#x6837;&#xFF0C;&#x90FD;&#x662F;&#x4E00;&#x6CE2;&#x5927;&#x6DA8;+&#x4E00;&#x4E2A;&#x6D45;&#x56DE;&#x8C03;&#x7136;&#x540E;&#x5C31;&#x76F4;&#x63A5;&#x518D;&#x521B;&#x65B0;&#x9AD8;&#x3002;&#x3002;</span></p><p><img class="" data-copyright="0" data-ratio="0.456226209896683" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF4os3HWa2JLhfslJ7w92xrV51ibh0qCIE6YF2WPJgE7WOnIkNyw0p6LK1LicaDu29XOiajNH7ibpDdnyw/640?wx_fmt=png" data-type="png" data-w="1839"></p><p><span>&#x6700;&#x540E;&#xFF0C;&#x8FD8;&#x6709;&#x6708;K&#x56FE;&#xFF0C;&#x521B;&#x4E1A;&#x677F;&#x7684;&#x6708;K&#x56FE;&#x5448;&#x73B0;&#x5927;&#x6CE2;&#x52A8;&#x578B;&#xFF0C;2011&#x5E74;1&#x6708;&#x5230;2013&#x5E74;1&#x6708;&#x7684;&#x6574;&#x6574;2&#x5E74;&#x91CC;&#xFF0C;&#x4ECE;&#x672A;&#x9AD8;&#x4E8E;20&#x6708;&#x5747;&#x7EBF;&#xFF0C;&#x4E4B;&#x540E;&#x4E0A;&#x7834;20&#x6708;&#x5747;&#x7EBF;&#x5F00;&#x542F;&#x725B;&#x5E02;&#x3002;</span></p><p><span>2013&#x5E74;1&#x6708;&#x5230;2016&#x5E74;1&#x6708;&#x7684;&#x6574;&#x6574;3&#x5E74;&#x91CC;&#xFF0C;&#x4ECE;&#x672A;&#x4F4E;&#x4E8E;20&#x6708;&#x5747;&#x7EBF;&#xFF0C;&#x4E4B;&#x540E;&#x4E0B;&#x7834;20&#x6708;&#x5747;&#x7EBF;&#xFF0C;&#x4E2D;&#x95F4;&#x4EC5;&#x6709;2016&#x5E74;3&#x6708;&#x51FA;&#x73B0;&#x552F;&#x4E00;&#x4F8B;&#x5916;&#xFF0C;&#x7136;&#x540E;&#x4ECE;2016&#x5E74;3&#x6708;&#x5230;2018&#x5E74;3&#x6708;&#xFF0C;&#x4ECE;&#x672A;&#x9AD8;&#x4E8E;20&#x6708;&#x5747;&#x7EBF;&#x3002;</span></p><p><span>&#x770B;&#x65F6;&#x95F4;&#x5012;&#x662F;&#x633A;&#x5BF9;&#x79F0;&#x7684;&#xFF0C;232&#xFF0C;&#x4ECA;&#x5E74;3&#x6708;&#x7684;&#x786E;&#x53EF;&#x80FD;&#x53D8;&#xFF0C;&#x4F46;&#x662F;&#x5982;&#x679C;&#x53D8;&#x4E86;&#xFF0C;&#x90A3;&#x5C31;&#x662F;&#x8BF4;&#x4EE5;&#x540E;&#x90FD;&#x4E0D;&#x4F1A;&#x4F4E;&#x4E8E;20&#x6708;&#x5747;&#x7EBF;&#x4E86;&#xFF0C;&#x8FD9;&#x5C31;&#x6709;&#x70B9;&#x5C4C;&#x4E86;&#xFF0C;&#x4E0D;&#x5C31;&#x662F;&#x5F00;&#x542F;&#x5927;&#x725B;&#x5E02;&#x7684;&#x610F;&#x601D;&#xFF0C;&#x6240;&#x4EE5;&#x6211;&#x4E4B;&#x524D;&#x8BF4;&#xFF0C;&#x5982;&#x679C;&#x6536;&#x76D8;&#x9AD8;&#x4E8E;1900&#x70B9;&#xFF0C;&#x90A3;&#x5C31;&#x6709;&#x53EF;&#x80FD;&#x610F;&#x5473;&#x7740;&#x5F00;&#x542F;&#x725B;&#x5E02;&#xFF0C;20&#x6708;&#x5747;&#x7EBF;&#x7684;&#x4EF7;&#x683C;&#x662F;1901&#xFF0C;&#x6211;&#x4E3A;&#x4E86;&#x53D6;&#x6574;&#xFF0C;&#x76F4;&#x63A5;&#x8BF4;&#x4E86;1900&#xFF0C;&#x8FD9;&#x4E2A;&#x6982;&#x7387;&#x662F;&#x5F88;&#x4F4E;&#x7684;&#xFF0C;&#x5C5E;&#x4E8E;&#x725B;&#x718A;&#x4E4B;&#x5224;&#xFF0C;&#x5728;&#x8D70;&#x51FA;&#x6765;&#x4E4B;&#x524D;&#xFF0C;&#x5F53;&#x7136;&#x9ED8;&#x8BA4;&#x7EF4;&#x6301;&#x539F;&#x8D8B;&#x52BF;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x4E0D;&#x4F1A;&#x4E0A;&#x7834;&#x3002;</span></p><p><img class="" data-copyright="0" data-ratio="0.41478762454116413" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF4os3HWa2JLhfslJ7w92xrV9OEj7ZWz2OUMLHtlOpbaA5MQz4zqiaK9WvYSiaz0eZl1BNpUK9tnSz7A/640?wx_fmt=png" data-type="png" data-w="1907"></p><p><span>&#x7ED3;&#x5408;&#x4EE5;&#x4E0A;&#x8FD9;&#x4E48;&#x591A;&#xFF0C;&#x5927;&#x5BB6;&#x53EF;&#x4EE5;&#x81EA;&#x884C;&#x5224;&#x65AD;&#x4E00;&#x4E0B;&#x5176;&#x6982;&#x7387;&#x6709;&#x591A;&#x4F4E;&#xFF0C;&#x5F53;&#x7136;&#xFF0C;&#x4E34;&#x754C;&#x503C;&#x662F;1901&#xFF0C;&#x4E0D;&#x662F;1900&#xFF0C;&#x4E0D;&#x8FC7;&#x5C31;&#x51B2;&#x4ECA;&#x5929;&#x8FD9;&#x4E48;&#x731B;&#x7684;&#x5355;&#x8FB9;&#x8D70;&#x52BF;&#xFF0C;&#x8FD9;1&#x4E2A;&#x70B9;&#x5E76;&#x4E0D;&#x662F;&#x4EC0;&#x4E48;&#x95EE;&#x9898;&#x3002;&#x6211;&#x5728;&#x524D;&#x51E0;&#x5929;&#x5C31;&#x611F;&#x53D7;&#x5230;&#x4E86;&#x51F6;&#x731B;&#x7684;&#x52BF;&#x5934;&#xFF0C;&#x4E0D;&#x8FC7;&#x6211;&#x7684;&#x8865;&#x6551;&#x63AA;&#x65BD;&#x5C31;&#x662F;&#x4E0D;&#x518D;&#x552E;&#x51FA;&#x624B;&#x91CC;&#x7684;&#x5269;&#x4F59;&#x4ED3;&#x4F4D;&#xFF0C;&#x5B81;&#x53EF;&#x51B2;&#x9AD8;&#x56DE;&#x843D;&#x4E5F;&#x4E00;&#x52A8;&#x4E0D;&#x52A8;&#xFF0C;&#x56E0;&#x4E3A;&#x4ED3;&#x4F4D;&#x4E0D;&#x591F;&#x6211;&#x6298;&#x817E;&#x62C9;&#xFF0C;&#x603B;&#x4F53;&#x800C;&#x8A00;4&#x6210;&#x4ED3;&#x4F4D;&#x8FD8;&#x662F;&#x53EF;&#x4EE5;&#x7684;&#xFF0C;&#x800C;&#x4E14;&#x4E5F;&#x4E00;&#x76F4;&#x770B;&#x597D;&#x521B;&#x4E1A;&#x677F;&#xFF0C;&#x6CA1;&#x4EC0;&#x4E48;&#x95EE;&#x9898;&#xFF0C;&#x4E0D;&#x8FC7;&#x5C31;&#x662F;&#x9003;&#x9876;&#x4E00;&#x534A;&#x4ED3;&#x4F4D;&#x4E4B;&#x540E;&#x6CA1;&#x6709;&#x53CA;&#x65F6;&#x6284;&#x5E95;&#xFF0C;&#x60F3;&#x591A;&#x8D2A;&#x4E00;&#x70B9;&#xFF0C;&#x51B2;&#x9AD8;&#x7684;&#x65F6;&#x5019;&#x53C8;&#x51CF;&#x4E86;1&#x6210;&#xFF0C;&#x5BFC;&#x81F4;&#x521B;&#x4E1A;&#x677F;&#x4ED3;&#x4F4D;&#x53CD;&#x800C;&#x5C11;&#x4E86;&#x3002;&#x5982;&#x4ECA;&#x4E5F;&#x53EA;&#x80FD;&#x5632;&#x7B11;&#x4E00;&#x4E0B;&#x59CB;&#x7EC8;&#x91CD;&#x4ED3;&#x767D;&#x9A6C;&#x6216;&#x8005;&#x4E0B;&#x8DCC;&#x5272;&#x8089;&#x7684;&#x4E86;&#xFF0C;&#x54CE;&#xFF0C;&#x771F;&#x662F;&#x6CA1;&#x60F3;&#x5230;&#x521B;&#x4E1A;&#x4F1A;&#x6DA8;&#x8FD9;&#x4E48;&#x731B;&#xFF0C;&#x6211;&#x662F;&#x770B;&#x597D;&#x65B0;&#x7ECF;&#x6D4E;&#x548C;&#x521B;&#x4E1A;&#xFF0C;&#x4F46;&#x662F;&#x8BF4;&#x5B9E;&#x8BDD;&#xFF0C;&#x6211;&#x771F;&#x6CA1;&#x6599;&#x5230;&#x4ED6;&#x80FD;&#x6DA8;&#x90A3;&#x4E48;&#x5FEB;&#xFF0C;&#x56E0;&#x4E3A;&#x8EAB;&#x8FB9;&#x5F88;&#x591A;&#x673A;&#x6784;&#x8FD8;&#x662F;&#x5F88;&#x770B;&#x597D;&#x84DD;&#x7B79;&#x767D;&#x9A6C;&#x7684;&#x3002;&#x3002;&#x3002;</span></p><p><span>&#x4ECA;&#x5929;&#x8FD9;&#x4E2A;1900&#xFF0C;&#x662F;2&#x70B9;57&#x5206;&#x96C6;&#x5408;&#x7ADE;&#x4EF7;&#x6700;&#x540E;&#x4E00;&#x523B;&#x624D;&#x62C9;&#x4E0A;&#x53BB;&#x7684;&#xFF0C;&#x9887;&#x6709;&#x6545;&#x610F;&#x7684;&#x610F;&#x601D;&#xFF0C;&#x4E0D;&#x8FC7;&#x6211;&#x4E4B;&#x524D;&#x8BF4;&#x8FC7;&#xFF0C;&#x5982;&#x679C;&#x6536;&#x76D8;&#x9AD8;&#x4E8E;&#x4E86;&#xFF0C;&#x8981;&#x5403;&#x5DE7;&#x514B;&#x529B;&#x5473;&#x9F20;&#x6807;&#x3002;&#x3002;&#x3002;&#x6536;&#x76D8;&#x540E;&#x4E00;&#x5806;&#x4EBA;&#x51D1;&#x70ED;&#x95F9;&#xFF0C;&#x867D;&#x7136;&#x8FD9;&#x4E48;&#x4F4E;&#x6982;&#x7387;&#x7684;&#x4E8B;&#x60C5;&#x90FD;&#x88AB;&#x6211;&#x78B0;&#x4E0A;&#x4E86;&#xFF0C;&#x4F46;&#x662F;&#x65E2;&#x7136;&#x8BF4;&#x4E86;&#x5C31;&#x8981;&#x53BB;&#x505A;&#xFF0C;&#x6211;&#x6536;&#x76D8;&#x4E4B;&#x540E;&#x5C31;&#x53BB;&#x6DD8;&#x5B9D;&#x641C;&#x4E86;&#xFF0C;&#x672C;&#x6765;&#x4EE5;&#x4E3A;&#x6DD8;&#x5B9D;&#x5356;&#x8FD9;&#x73A9;&#x610F;&#x7684;&#x80AF;&#x5B9A;&#x5F88;&#x591A;&#xFF0C;&#x7ED3;&#x679C;<strong>&#x5C45;&#x7136;&#x6CA1;&#x6709;&#x5356;&#x7684;</strong>&#xFF01;&#x65C1;&#x8FB9;&#x7684;&#x86CB;&#x7CD5;&#x5E97;&#x6211;&#x7ECF;&#x5E38;&#x901B;&#xFF0C;</span><span><strong>&#x4E5F;&#x662F;&#x6CA1;&#x6709;&#x5356;&#x7684;</strong></span><span>&#x3002;</span></p><p><span>&#x6211;&#x672C;&#x6765;&#x505A;&#x7684;&#x9884;&#x6848;&#x662F;&#x8981;&#x4E70;&#x4E00;&#x4E2A;&#xFF0C;&#x62CD;&#x4E2A;&#x5403;&#x7684;&#x7167;&#x7247;&#x7684;&#xFF0C;&#x7ED3;&#x679C;&#x6CA1;&#x5F97;&#x5356;&#xFF0C;&#x540E;&#x6765;&#x6211;&#x5C31;&#x62FF;&#x4E86;&#x4E00;&#x5757;&#x5DE7;&#x514B;&#x529B;&#x8BD5;&#x56FE;&#x624B;&#x5DE5;&#x5207;&#x51FA;&#x6765;&#x4E00;&#x4E2A;&#xFF0C;&#x4F46;&#x662F;&#x52A8;&#x624B;&#x505A;&#x51FA;&#x6765;&#x7684;&#x4E1C;&#x897F;&#x5B9E;&#x5728;&#x662F;&#x60E8;&#x4E0D;&#x5FCD;&#x7779;&#xFF0C;&#x8FC7;&#x4E8E;&#x96BE;&#x770B;&#xFF0C;&#x8FD9;&#x73A9;&#x610F;&#x54EA;&#x6015;&#x662F;&#x7167;&#x7247;&#x653E;&#x51FA;&#x53BB;&#x90FD;&#x4E25;&#x91CD;&#x6709;&#x635F;&#x5F62;&#x8C61;&#x3002;&#x54B1;&#x4E5F;&#x4E0D;&#x662F;&#x5A31;&#x4E50;&#x4E3B;&#x64AD;&#xFF0C;&#x6211;&#x8FDE;&#x76F4;&#x64AD;&#x95F4;&#x53F7;&#x7801;&#x90FD;&#x6CA1;&#x6CE8;&#x518C;&#x5462;&#xFF0C;&#x5C31;&#x4E0D;&#x73A9;&#x8FD9;&#x4E9B;&#x8E6D;&#x70ED;&#x70B9;&#x7684;&#x4E1C;&#x897F;&#x4E86;&#xFF0C;&#x628A;&#x65F6;&#x95F4;&#x6D6A;&#x8D39;&#x5728;&#x8FD9;&#x4E9B;&#x4E8B;&#x60C5;&#x4E0A;&#x8FD8;&#x4E0D;&#x5982;&#x591A;&#x5199;&#x70B9;&#x597D;&#x4E1C;&#x897F;&#x5462;&#x3002;&#x8981;&#x4E0D;&#x8FD9;&#x6837;&#xFF0C;&#x6211;&#x628A;&#x90A3;&#x5757;&#x88AB;&#x6211;&#x634F;&#x7684;&#x60E8;&#x4E0D;&#x5FCD;&#x7779;&#x7684;&#xFF0C;&#x770B;&#x8D77;&#x6765;&#x6709;&#x90A3;&#x4E48;&#x4E00;&#x4E1D;&#x9F20;&#x6807;&#x97F5;&#x5473;&#x7684;&#x5DE7;&#x514B;&#x529B;&#x4ECA;&#x5929;&#x5F53;&#x5BB5;&#x591C;&#x5403;&#x4E86;&#x3002;&#x7136;&#x540E;&#x7ED9;&#x5927;&#x5BB6;&#x4E00;&#x4E2A;&#x6307;&#x5B9A;&#x660E;&#x5929;&#x9009;&#x9898;&#x7684;&#x673A;&#x4F1A;&#xFF0C;&#x6211;&#x5728;&#x5DE5;&#x79CD;&#x53F7;&#x4E0B;&#x9762;&#x4F1A;&#x505A;&#x4E00;&#x4E2A;&#x6295;&#x7968;&#xFF0C;&#x5F97;&#x7968;&#x6700;&#x9AD8;&#x7684;&#x9009;&#x9879;&#xFF0C;&#x4F1A;&#x662F;&#x660E;&#x5929;&#x7684;&#x9009;&#x9898;&#xFF0C;&#x4F60;&#x4EEC;&#x8981;&#x6211;&#x8C08;&#x5565;&#x6211;&#x8C08;&#x5565;&#xFF0C;&#x5F53;&#x76F4;&#x64AD;&#x4E86;&#x3002;</span></p><p><span class="vote_area"><span class="vote_box skin_help po_left"></span><span class="vote_box skin_help po_right"></span></span></p><p><span>&#x4E0A;&#x4E86;1900&#x4E4B;&#x540E;&#x548B;&#x529E;&#xFF0C;&#x6211;&#x5468;&#x672B;&#x518D;&#x8BF4;&#xFF0C;&#x4ECA;&#x5929;&#x5C31;&#x4E0D;&#x8C08;&#x4E86;&#xFF0C;&#x63A5;&#x4E0B;&#x6765;&#x662F;&#x4F60;&#x4EEC;&#x7684;&#x9009;&#x7968;&#x65F6;&#x95F4;&#xFF0C;&#x54EA;&#x4E2A;&#x5F97;&#x7968;&#x6700;&#x9AD8;&#xFF0C;&#x660E;&#x5929;&#x5C31;&#x5199;&#x54EA;&#x4E2A;&#x9886;&#x57DF;&#x7684;&#x7CBE;&#x534E;&#x6587;&#x3002;</span></p><section class="" data-tools="135&#x7F16;&#x8F91;&#x5668;" data-id="91525"><section><section><p><img class="" data-ratio="0.9724770642201835" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF6GnGd30wuHO2cAXv0sfVPZz839gZHGMWzrbfibBybFoicWADdEShacCDNlJpJVHvN11amGrSmpI9pg/640?wx_fmt=png" data-type="png" data-w="218" data-width="100%" height="89" title="bki-20140213163010-663826156.jpg" width="76"></p></section><section><p><span>&#x7D2B;&#x8272;&#x7684;&#x80A1;</span></p><section><span>&#x7ECF;&#x6D4E;-&#x91D1;&#x878D;-&#x6295;&#x8D44;</span></section></section><section><section><section http:="" mmbiz.qpic.cn="" mmbiz_gif="" vvovq59vnf6gngd30wuho2caxv0sfvpzed04weybuot9wzkxj3iaqoo57ip2ujvmnnftoq7gj19olzia2ipeij9w="" 640?wx_fmt="gif&quot;);background-repeat:" no-repeat;background-size:="" 100%="" 100%;box-sizing:="" border-box="" !important;word-wrap:="" break-word="" !important;"=""><img class="" data-ratio="1" src="http://mmbiz.qpic.cn/mmbiz_jpg/vVoVQ59VnF6GnGd30wuHO2cAXv0sfVPZ6teYXC6soIibVtFf4x1rVWTmBYZbvmqkw1PSAmiafwafiawJicFWLUpFVw/640?wx_fmt=jpeg" data-type="jpeg" data-w="258" title="undefined" width="auto"></section></section></section></section></section>
                				
				
								
				
						
			
