
<h1>
						
						融创董事长孙宏斌为何公开对媒体说自己是傻X						
					</h1>
            
							
			<p>
          <link rel="stylesheet" href="view/css/APlayer.min.css">
          
          
          </p><p><span>&#x4ECA;&#x5929;&#x5B59;&#x5B8F;&#x658C;&#x5728;&#x878D;&#x521B;&#x4E2D;&#x56FD;&#x7684;&#x4E1A;&#x7EE9;&#x53D1;&#x5E03;&#x4F1A;&#x4E0A;&#xFF0C;&#x706B;&#x529B;&#x5168;&#x5F00;&#x70AE;&#x8F70;&#x4E50;&#x89C6;&#x7F51;&#xFF0C;&#x5F6A;&#x51FA;&#x4E86;&#x5F88;&#x591A;&#x91D1;&#x53E5;&#xFF0C;&#x81EA;&#x4ECE;&#x8F9E;&#x804C;&#x4E50;&#x89C6;&#x7F51;&#x8463;&#x4E8B;&#x957F;&#x5378;&#x6389;&#x67B7;&#x9501;&#x4E4B;&#x540E;&#xFF0C;&#x7B80;&#x76F4;&#x5347;&#x7EA7;&#x4E3A;&#x4E86;&#x5B59;&#x5927;&#x70AE;&#xFF0C;&#x8BA9;&#x6211;&#x4EEC;&#x770B;&#x770B;&#x4ECA;&#x5929;&#x65B0;&#x9C9C;&#x51FA;&#x7089;&#x7684;&#x91D1;&#x53E5;&#x6709;&#x54EA;&#x4E9B;&#x3002;</span></p><p><span>&#x91D1;&#x53E5;1&#xFF1A;&#x4E50;&#x89C6;&#x662F;&#x4E00;&#x4E2A;&#x5931;&#x8D25;&#x7684;&#x6295;&#x8D44;&#xFF0C;165&#x4EBF;&#x90FD;&#x4E8F;&#x635F;&#xFF0C;&#x8BA1;&#x63D0;&#x4E3A;&#x96F6;&#x4E86;&#xFF0C;&#x8FD9;&#x4E0D;&#x662F;&#x58EE;&#x58EB;&#x65AD;&#x81C2;&#xFF0C;&#x800C;&#x662F;&#x65AD;&#x5934;&#x4E86;&#x3002;</span></p><p><span>&#x70B9;&#x8BC4;&#xFF1A;&#x878D;&#x521B;&#x5185;&#x90E8;&#x76F4;&#x63A5;&#x5DF2;&#x7ECF;&#x628A;&#x4E50;&#x89C6;&#x7F51;&#x76EE;&#x524D;&#x7684;&#x80A1;&#x6743;&#xFF0C;&#x5F52;&#x7B97;&#x4E3A;0&#x4EF7;&#x503C;&#x4E86;&#xFF0C;&#x514D;&#x5F97;&#x4EE5;&#x540E;&#x5728;&#x4F1A;&#x8BA1;&#x90A3;&#x91CC;&#x7EA0;&#x7F20;&#x4E0D;&#x6E05;&#xFF0C;&#x4E8F;&#x90A3;&#x4E48;&#x591A;&#x4E86;&#x4E0D;&#x5728;&#x4E4E;&#x7B97;&#x7684;&#x591A;&#x4E8F;&#x4E00;&#x70B9;&#x4E86;&#x3002;</span></p><p><span>&#x91D1;&#x53E5;2&#xFF1A;&#x4E50;&#x89C6;&#x7F51;&#x8FD9;&#x6837;&#xFF0C;&#x6211;&#x80FD;&#x600E;&#x4E48;&#x529E;&#x5462;&#xFF0C;&#x6211;&#x518D;&#x501F;&#x4ED6;100&#x4E2A;&#x4EBF;&#xFF0C;&#x6211;&#x50BB;B&#x554A;&#xFF1F;</span></p><p><span>&#x70B9;&#x8BC4;:&#x8FD9;&#x662F;&#x771F;&#x7684;&#xFF0C;&#x5B59;&#x5B8F;&#x658C;&#x4ECA;&#x5929;&#x771F;&#x7684;&#x5BF9;&#x7740;&#x955C;&#x5934;&#x8BF4;&#x51FA;&#x4E86;&#x50BB;&#x903C;&#x4E8C;&#x4E2A;&#x5B57;&#xFF0C;&#x8FD9;&#x4E48;&#x9AD8;&#x8EAB;&#x4EFD;&#x5730;&#x4F4D;&#x7684;&#x4EBA;&#x5728;&#x516C;&#x5F00;&#x573A;&#x5408;&#x90A3;&#x4E48;&#x8BF4;&#xFF0C;&#x53EF;&#x4EE5;&#x8BF4;&#x662F;&#x5F88;&#x5927;&#x70AE;&#x4E86;&#x3002;</span></p><p><span>&#x91D1;&#x53E5;3&#xFF1A;&#x8D3E;&#x8DC3;&#x4EAD;&#x9020;&#x8F66;&#x201C;&#x8BA9;&#x6211;&#x6295;&#x662F;&#x4E0D;&#x53EF;&#x80FD;&#x7684;&#x201D;</span></p><p><span>&#x70B9;&#x8BC4;&#xFF1A;&#x5B8C;&#x5168;&#x7406;&#x89E3;&#xFF0C;&#x4E0D;&#x89E3;&#x91CA;&#x3002;</span></p><p><span>&#x91D1;&#x53E5;4&#xFF1A;&#x8C01;&#x613F;&#x610F;&#x63A5;&#x76D8;&#x4E50;&#x89C6;&#xFF0C;&#x6211;&#x6253;&#x6298;&#x5356;&#x7ED9;&#x4ED6;&#xFF0C;&#x53EF;&#x4EE5;&#x73B0;&#x4EF7;9&#x6298;&#x5356;&#x3002;</span></p><p><span>&#x70B9;&#x8BC4;&#xFF1A;&#x5F88;&#x591A;&#x4EBA;&#x542C;&#x5230;9&#x6298;&#x5C31;&#x6FC0;&#x52A8;&#x4E86;&#xFF0C;&#x4ECA;&#x5929;&#x6709;&#x4EBA;&#x544A;&#x8BC9;&#x6211;&#x8BF4;&#x4ED6;&#x613F;&#x610F;9&#x6298;&#x63A5;1000&#x80A1;&#x3002;&#x6211;&#x77E5;&#x9053;&#x4ED6;&#x7684;&#x6253;&#x7B97;&#xFF0C;&#x4F30;&#x8BA1;&#x662F;&#x60F3;&#x505A;&#x4E2A;&#x5957;&#x5229;&#xFF0C;9&#x6298;&#x63A5;&#x4E86;&#x6211;&#x76F4;&#x63A5;&#x5E02;&#x4EF7;&#x6210;&#x4EA4;&#xFF0C;&#x600E;&#x4E48;&#x90FD;&#x6709;&#x8D5A;&#x5934;&#x3002;&#x5B9E;&#x9645;&#x4E0A;&#xFF0C;&#x5B59;&#x5B8F;&#x658C;&#x5C5E;&#x4E8E;&#x8D85;&#x8FC7;5%&#x7684;&#x7279;&#x5B9A;&#x6295;&#x8D44;&#x8005;&#xFF0C;&#x4ED6;&#x7684;&#x80A1;&#x7968;&#x5982;&#x679C;&#x4F60;&#x63A5;&#x4E86;&#xFF0C;&#x6309;&#x73B0;&#x6709;&#x51CF;&#x6301;&#x89C4;&#x5B9A;&#xFF0C;&#x662F;&#x4F1A;&#x76F4;&#x63A5;&#x9501;&#x5B9A;&#x534A;&#x5E74;&#x4E0D;&#x80FD;&#x4EA4;&#x6613;&#x7684;&#xFF0C;&#x54EA;&#x6015;&#x4F60;&#x53EA;&#x6709;&#x533A;&#x533A;1000&#x80A1;&#xFF0C;&#x534A;&#x5E74;&#x4E4B;&#x540E;&#x7684;&#x4E50;&#x89C6;&#x7F51;&#x80A1;&#x4EF7;&#xFF0C;&#x4F60;&#x89C9;&#x5F97;&#x4F1A;&#x662F;&#x591A;&#x5C11;&#xFF1F;&#x4F1A;&#x53EA;&#x6709;&#x533A;&#x533A;9&#x6298;&#x5417;&#xFF1F;</span></p><hr><p><span>&#x4ECA;&#x5929;&#x8FD8;&#x770B;&#x5230;&#x4E00;&#x4E2A;&#x6BD4;&#x8F83;&#x597D;&#x73A9;&#x7684;&#x622A;&#x56FE;&#xFF0C;&#x987A;&#x4FBF;&#x8D34;&#x7ED9;&#x5927;&#x5BB6;&#xFF0C;&#x8FD9;&#x4E9B;&#x527D;&#x7A83;&#x522B;&#x4EBA;&#x7684;&#x592A;&#x53EF;&#x6076;&#x4E86;&#xFF0C;&#x6211;&#x81EA;&#x5DF1;&#x6BCF;&#x5468;&#x7684;&#x6587;&#x7AE0;&#x5C31;&#x88AB;&#x94FA;&#x5929;&#x76D6;&#x5730;&#x7684;&#x4EBA;&#x527D;&#x7A83;&#xFF0C;&#x88AB;&#x527D;&#x7A83;&#x7684;&#x7B80;&#x76F4;&#x662F;&#x4E0D;&#x8BA1;&#x5176;&#x6570;&#xFF0C;&#x4E3E;&#x62A5;&#x90FD;&#x4E3E;&#x62A5;&#x4E0D;&#x8FC7;&#x6765;&#xFF0C;&#x539F;&#x6587;&#x590D;&#x5236;&#x7684;&#x8FD8;&#x597D;&#x8BC6;&#x522B;&#x4E00;&#x4E9B;&#xFF0C;&#x6709;&#x70B9;&#x8FD8;&#x5220;&#x5220;&#x6539;&#x6539;&#x9500;&#x6BC1;&#x7F6A;&#x8BC1;&#xFF0C;&#x6240;&#x4EE5;&#x6211;&#x662F;&#x5F88;&#x8D5E;&#x540C;&#x4FDD;&#x62A4;&#x77E5;&#x8BC6;&#x4EA7;&#x6743;&#x7684;&#x4E00;&#x5207;&#x65B0;&#x95FB;&#x7684;&#xFF0C;&#x53E6;&#x5916;<strong>&#x5927;&#x5BB6;&#x4EE5;&#x540E;&#x770B;&#x5230;&#x4E86;&#x5176;&#x4ED6;&#x5E73;&#x53F0;&#x6284;&#x88AD;&#x6211;&#x7684;&#xFF0C;&#x53EF;&#x4EE5;&#x987A;&#x624B;&#x5E2E;&#x5FD9;&#x4E3E;&#x62A5;&#x4E00;&#x4E0B;</strong>&#x3002;</span></p><p><img class="" data-copyright="0" data-ratio="0.5706666666666667" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_jpg/vVoVQ59VnF5m7slibDb8QJMfLELJ9bLNgInQ6flyYBrMSDjN0ibZKoLGvFHS3G1KE7pcACYNYs2MlvZXgibaVsf5A/640?wx_fmt=jpeg" data-type="jpeg" data-w="750"></p><p><span>~~&#xA0;</span></p><p><span>&#x4ECA;&#x5929;&#x7684;&#x80A1;&#x5E02;&#x8D70;&#x52BF;&#x662F;&#x6BD4;&#x4EF7;&#x5947;&#x8469;&#x7684;&#xFF0C;&#x9996;&#x5148;&#x770B;&#x5F00;&#x76D8;&#xFF0C;&#x6628;&#x5929;&#x665A;&#x4E0A;&#x7F8E;&#x80A1;&#x7684;&#x79D1;&#x6280;&#x80A1;&#x662F;&#x5927;&#x8DCC;&#x7684;&#xFF0C;&#x84DD;&#x7B79;&#x51E0;&#x4E4E;&#x6CA1;&#x600E;&#x4E48;&#x8DCC;&#xFF0C;&#x800C;&#x6628;&#x5929;&#x7684;&#x51CF;&#x7A0E;&#x5F88;&#x660E;&#x663E;&#x4E3B;&#x8981;&#x9488;&#x5BF9;&#x6709;&#x5B9E;&#x4E1A;&#x7684;&#x84DD;&#x7B79;&#x80A1;&#xFF0C;&#x6BD5;&#x7ADF;&#x4E1A;&#x7EE9;&#x8D8A;&#x597D;&#x7684;&#xFF0C;&#x51CF;&#x7A0E;&#x53D7;&#x76CA;&#x8D8A;&#x5927;&#xFF0C;&#x53EA;&#x9760;&#x6982;&#x5FF5;&#x751A;&#x81F3;&#x4E8F;&#x635F;&#x7684;&#xFF0C;&#x4F60;&#x7A0E;&#x6536;&#x51CF;&#x6210;0&#x4ED6;&#x4E5F;&#x65E0;&#x6240;&#x8C13;&#xFF0C;&#x65E0;&#x7A0E;&#x53EF;&#x51CF;&#x3002;</span></p><p><span>&#x7ED3;&#x679C;&#x4ECA;&#x5929;&#x4E00;&#x5F00;&#x76D8;&#xFF0C;&#x5C45;&#x7136;&#x662F;&#x521B;&#x4E1A;&#x677F;&#x5927;&#x5E45;&#x9AD8;&#x5F00;&#xFF0C;&#x9AD8;&#x5F00;&#x5E45;&#x5EA6;&#x63A5;&#x8FD1;0.8%&#xFF0C;&#x771F;&#x662F;&#x9189;&#x4E86;&#xFF0C;&#x5916;&#x56F4;&#x5229;&#x7A7A;&#xFF0C;&#x53EA;&#x6709;&#x4E00;&#x4E2A;&#x51CF;&#x7A0E;&#x662F;&#x5229;&#x597D;&#xFF0C;&#x5565;&#x5229;&#x597D;&#x90FD;&#x80FD;&#x8054;&#x7CFB;&#x5230;&#x521B;&#x4E1A;&#x677F;&#x5934;&#x4E0A;&#xFF0C;&#x7136;&#x540E;&#x521B;&#x4E1A;&#x677F;&#x9AD8;&#x5F00;&#x9AD8;&#x8D70;&#x63A5;&#x9707;&#x8361;&#xFF0C;&#x4E0A;&#x89E6;1860&#x538B;&#x529B;&#x4F4D;&#x7136;&#x540E;&#x56DE;&#x843D;&#xFF0C;&#x4E0A;&#x8BC1;&#x5C31;&#x662F;&#x76F4;&#x7EBF;&#x4E0B;&#x8DCC;&#x3002;&#x7B49;&#x4E0A;&#x8BC1;&#x8DCC;&#x7834;3100&#x70B9;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4E00;&#x80A1;&#x660E;&#x663E;&#x7684;&#x6551;&#x5E02;&#x8D44;&#x91D1;&#x51FA;&#x73B0;&#x4E86;&#xFF0C;&#x84DD;&#x7B79;&#x76F4;&#x7EBF;&#x7206;&#x62C9;&#xFF0C;&#x4ECA;&#x5929;&#x53C8;&#x591A;&#x53EA;&#x84DD;&#x7B79;&#x767D;&#x9A6C;&#x632F;&#x5E45;&#x76F8;&#x5F53;&#x60CA;&#x4EBA;&#xFF0C;&#x4ECE;&#x4F4E;&#x70B9;&#x5F00;&#x59CB;&#x51FA;&#x73B0;&#x4E86;&#x76F4;&#x7EBF;&#x62C9;&#x5347;&#x3002;&#x7136;&#x540E;&#x628A;&#x66B4;&#x8DCC;&#x7684;&#x521B;&#x4E1A;&#x677F;&#x7ED9;&#x6551;&#x56DE;&#x6765;&#x4E86;&#xFF0C;&#x6536;&#x76D8;&#x7ED9;&#x62C9;&#x7EA2;&#x4E86;&#x3002;</span></p><p><span>&#x6211;&#x4E4B;&#x524D;&#x8BF4;&#x8FC7;&#xFF0C;&#x4E0A;&#x8BC1;&#x7684;&#x652F;&#x6491;&#x4F4D;&#x5728;3100&#x70B9;&#xFF0C;&#x521B;&#x4E1A;&#x7684;&#x538B;&#x529B;&#x4F4D;&#x5728;1860-1876&#x3002;&#x4ECA;&#x5929;&#x4ECA;&#x5929;&#x51FA;&#x73B0;&#x4E86;&#x8FD9;&#x4E48;&#x4E00;&#x4EF6;&#x641E;&#x7B11;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x4ECA;&#x5929;&#x4E0A;&#x8BC1;&#x4E0B;&#x7834;&#x652F;&#x6491;&#x4F4D;3100&#xFF0C;&#x5F15;&#x53D1;&#x5267;&#x70C8;&#x53CD;&#x5F39;&#xFF0C;&#x5C5E;&#x4E8E;&#x63A2;&#x5E95;&#x56DE;&#x5347;&#xFF0C;&#x800C;&#x521B;&#x4E1A;&#x677F;&#x88AB;1860&#x7ED9;&#x538B;&#x5236;&#xFF0C;&#x9AD8;&#x5F00;&#x9AD8;&#x8D70;&#x7A81;&#x7834;&#x5931;&#x8D25;&#xFF0C;&#x5C5E;&#x4E8E;&#x51B2;&#x9876;&#x56DE;&#x843D;&#xFF0C;&#x4E8C;&#x4E2A;&#x6781;&#x7AEF;&#x4E0D;&#x540C;&#x7684;&#x8D70;&#x52BF;&#xFF0C;&#x4ECA;&#x5929;&#x540C;&#x4E00;&#x5929;&#x51FA;&#x73B0;&#x4E86;&#xFF0C;&#x8FD9;&#x80A1;&#x5E02;&#x82B1;&#x6837;&#x73A9;&#x51FA;&#x4E86;&#x65B0;&#x9AD8;&#x5EA6;&#x3002;</span></p><p><span>&#x4E0D;&#x8FC7;&#x5BF9;&#x4E8E;&#x6211;&#x4EEC;&#x800C;&#x8A00;&#x5C31;&#x6BD4;&#x8F83;&#x8212;&#x670D;&#x4E86;&#xFF0C;&#x4E4B;&#x524D;&#x7684;&#x64CD;&#x4F5C;&#x91CC;&#xFF0C;&#x770B;&#x597D;&#x521B;&#x4E1A;&#xFF0C;&#x4F46;&#x662F;&#x521B;&#x4E1A;&#x53EA;&#x5269;1&#x6210;&#xFF0C;&#x4ED3;&#x4F4D;&#x5C11;&#x7684;&#x6211;&#x5728;1860&#x9644;&#x8FD1;&#x60F3;&#x629B;&#x90FD;&#x4E0D;&#x6562;&#x629B;&#xFF0C;&#x800C;&#x4E0D;&#x770B;&#x597D;&#x7684;&#x4E0A;&#x8BC1;&#x56E0;&#x4E3A;&#x575A;&#x4FE1;&#x7F3A;&#x53E3;&#x4F1A;&#x56DE;&#x8865;&#x59CB;&#x7EC8;&#x6301;&#x6709;&#x3002;&#x73B0;&#x5728;&#x4E3B;&#x8981;&#x6301;&#x6709;&#x4E0A;&#x8BC1;&#xFF0C;&#x800C;&#x4ECA;&#x5929;&#x4E3B;&#x8981;&#x6DA8;&#x7684;&#x5C31;&#x662F;&#x4E0A;&#x8BC1;&#xFF0C;&#x8D44;&#x91D1;&#x4ECE;&#x4E2D;&#x5C0F;&#x521B;&#x6025;&#x901F;&#x6D41;&#x5165;&#x84DD;&#x7B79;&#x767D;&#x9A6C;&#x3002;&#x4ECA;&#x5929;&#x65E9;&#x4E0A;&#x76F4;&#x63A5;&#x9AD8;&#x5F00;&#x9AD8;&#x8D70;&#x51B2;&#x51FB;1860&#x7684;&#x65F6;&#x5019;&#x8FD8;&#x6709;&#x4EBA;&#x8BF4;&#x6211;&#x8FC7;&#x51E0;&#x5929;&#x5C31;&#x8981;&#x53BB;&#x6DD8;&#x5B9D;&#x8BA2;&#x8D2D;&#x5DE7;&#x514B;&#x529B;&#x9F20;&#x6807;&#x4E86;&#xFF0C;&#x4ECA;&#x5929;&#x4E00;&#x4E2A;&#x8D44;&#x91D1;&#x53CD;&#x5411;&#x6D41;&#x5165;&#xFF0C;&#x8FD9;&#x6982;&#x7387;&#x5C31;&#x5267;&#x70C8;&#x964D;&#x4F4E;&#x4E86;&#xFF0C;&#x6CA1;&#x6709;&#x70B9;&#x628A;&#x63E1;&#x7684;&#x8BDD;&#x6211;&#x662F;&#x4E0D;&#x4F1A;&#x8F7B;&#x6613;&#x8BF4;&#x7684;&#xFF0C;&#x77ED;&#x671F;&#x521B;&#x4E1A;&#x7A81;&#x7834;1900&#x7684;&#x6982;&#x7387;&#x662F;&#x633A;&#x4F4E;&#x7684;&#xFF0C;&#x611F;&#x89C9;&#x600E;&#x4E48;&#x4E5F;&#x8981;&#x5148;&#x8E72;&#x4E00;&#x6CE2;&#x84C4;&#x4E2A;&#x52BF;&#x3002;</span></p><p><span>&#x76EE;&#x524D;&#x4E0A;&#x8BC1;&#x6307;&#x6570;&#x56DE;&#x8E29;&#x7B2C;&#x4E8C;&#x53EA;&#x811A;&#xFF0C;&#x51FA;&#x73B0;&#x660E;&#x663E;&#x7684;&#x7B51;&#x5E95;&#x8D8B;&#x52BF;&#xFF0C;&#x56DE;&#x8865;&#x7F3A;&#x53E3;&#x6709;&#x671B;&#xFF0C;&#x4E0D;&#x8FC7;&#x6211;&#x4ED3;&#x4F4D;&#x59CB;&#x7EC8;&#x5728;&#x91CC;&#x9762;&#xFF0C;&#x8FD9;&#x4E00;&#x6CE2;&#x521B;&#x4E1A;&#x662F;&#x5403;&#x5230;&#x8089;&#x4E86;&#xFF0C;&#x4ECE;&#x5929;&#x5929;T&#x5230;&#x51CF;&#x4ED3;&#xFF0C;&#x73A9;&#x7684;&#x5F88;&#x723D;&#x3002;&#x4E0A;&#x8BC1;&#x59CB;&#x7EC8;&#x4E00;&#x52A8;&#x4E0D;&#x52A8;&#x51C0;&#x6328;&#x6253;&#x4E86;&#xFF0C;&#x6240;&#x4EE5;&#x5728;&#x4E0B;&#x8DCC;&#x7684;&#x65F6;&#x5019;&#x6211;&#x6CA1;&#x6709;&#x51CF;&#x4ED3;&#xFF0C;&#x4F46;&#x662F;&#x73B0;&#x5728;&#x6211;&#x4E5F;&#x6CA1;&#x6709;&#x52A0;&#x4ED3;&#x4ED6;&#x7684;&#x6253;&#x7B97;&#xFF0C;&#x7B49;&#x8865;&#x4E86;&#x7F3A;&#x53E3;&#xFF0C;&#x56DE;&#x5230;&#x6210;&#x672C;&#x7EBF;&#x6211;&#x51FA;&#x4E86;&#x518D;&#x8BF4;&#xFF0C;&#x6211;&#x4E2A;&#x4EBA;&#x8FD8;&#x662F;&#x503E;&#x5411;&#x4E8E;&#x7B49;&#x8D44;&#x91D1;&#x6D41;&#x5165;&#x63A8;&#x9AD8;&#x84DD;&#x7B79;&#xFF0C;&#x521B;&#x4E1A;&#x5931;&#x8840;&#x4E4B;&#x540E;&#xFF0C;&#x6211;&#x53BB;&#x6284;&#x5E95;&#x521B;&#x4E1A;&#x3002;</span></p><p><span>&#x9053;&#x7406;&#x5F88;&#x7B80;&#x5355;&#xFF0C;&#x7092;&#x80A1;&#x8DDF;&#x515A;&#x8D70;&#xFF01;&#x53BB;&#x5E74;&#x8BC1;&#x76D1;&#x4F1A;&#x63D0;&#x5021;&#x4EF7;&#x503C;&#x6295;&#x8D44;&#xFF0C;&#x53EA;&#x6709;&#x4EF7;&#x503C;&#x6295;&#x8D44;&#x7684;&#x80A1;&#x7968;&#x5141;&#x8BB8;&#x6DA8;&#xFF0C;&#x5176;&#x4ED6;&#x7684;&#x8C01;&#x6DA8;&#x5C31;&#x7A97;&#x53E3;&#x6307;&#x5BFC;&#x8C01;&#xFF0C;&#x8FEB;&#x4F7F;&#x8D44;&#x91D1;&#x6D41;&#x5165;&#x84DD;&#x7B79;&#x3002;&#x90A3;&#x4E2A;&#x65F6;&#x5019;&#x6BCF;&#x9694;&#x4E00;&#x6BB5;&#x65F6;&#x95F4;&#xFF0C;&#x5B98;&#x65B9;&#x5C31;&#x4F1A;&#x53D1;&#x58F0;&#x63D0;&#x5021;&#x4E00;&#x4E0B;&#x4EF7;&#x503C;&#x6295;&#x8D44;&#x56DB;&#x4E2A;&#x5B57;&#xFF0C;&#x4F60;&#x770B;&#x4ECA;&#x5E74;&#x5143;&#x65E6;&#x4E4B;&#x540E;&#xFF0C;&#x5B98;&#x5A92;&#x4E0A;&#x4F60;&#x8FD8;&#x89C1;&#x5F97;&#x5230;&#x8FD9;&#x56DB;&#x4E2A;&#x5B57;&#x5417;&#xFF1F;&#x6CA1;&#x6709;&#x4E86;&#xFF0C;&#x4ECA;&#x5E74;&#x5929;&#x5929;&#x6302;&#x5728;&#x5634;&#x8FB9;&#x7684;&#x662F;&#x65B0;&#x7ECF;&#x6D4E;&#xFF0C;&#x800C;&#x65B0;&#x7ECF;&#x6D4E;&#x4E3B;&#x8981;&#x96C6;&#x4E2D;&#x5728;&#x521B;&#x4E1A;&#x677F;&#xFF0C;&#x6211;&#x88AB;&#x6559;&#x8BAD;&#x4E86;&#x4E00;&#x5E74;&#x4E4B;&#x540E;&#x5B66;&#x4E56;&#x4E86;&#xFF0C;&#x4EE5;&#x540E;&#x6211;&#x7684;&#x80A1;&#x795E;&#x4E0D;&#x662F;&#x5229;&#x4F5B;&#x6469;&#x5C14;&#xFF0C;&#x4E5F;&#x4E0D;&#x662F;&#x5DF4;&#x83F2;&#x7279;&#xFF0C;&#x66F4;&#x4E0D;&#x662F;&#x516C;&#x79C1;&#x52DF;&#x548C;&#x56FD;&#x5BB6;&#x961F;&#xFF0C;&#x800C;&#x662F;&#x8BC1;&#x76D1;&#x4F1A;&#xFF0C;&#x8BC1;&#x76D1;&#x4F1A;&#x7238;&#x7238;&#x8BA9;&#x6211;&#x7092;&#x5565;&#x6211;&#x5C31;&#x7092;&#x5565;&#xFF0C;&#x8BF4;&#x5411;&#x4E1C;&#x8D70;&#x6211;&#x7EDD;&#x5BF9;&#x4E0D;&#x5411;&#x897F;&#x8D70;&#xFF0C;&#x5F53;&#x4E00;&#x4E2A;&#x5F7B;&#x5E95;&#x7684;&#x826F;&#x6C11;&#x3002;</span></p><p><span>&#x6240;&#x4EE5;&#xFF0C;&#x7B49;&#x4E0B;&#x4E00;&#x6B21;&#x5B98;&#x5A92;&#x4E0A;&#x63D0;&#x5230;&#x4EF7;&#x503C;&#x6295;&#x8D44;&#x56DB;&#x4E2A;&#x5B57;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x6211;&#x7ACB;&#x523B;&#x5C31;&#x4F1A;&#x628A;&#x4ED3;&#x4F4D;&#x8F6C;&#x79FB;&#x5230;&#x84DD;&#x7B79;&#x767D;&#x9A6C;&#xFF0C;&#x800C;&#x73B0;&#x5728;&#xFF0C;&#x6211;&#x7684;&#x4ED3;&#x4F4D;&#x5C31;&#x96C6;&#x4E2D;&#x5728;&#x65B0;&#x7ECF;&#x6D4E;&#xFF0C;&#x4EE5;&#x53CA;&#x65B0;&#x7ECF;&#x6D4E;&#x4EE3;&#x8868;&#x7684;&#x521B;&#x4E1A;&#x677F;&#xFF0C;&#x65E0;&#x975E;&#x5C31;&#x662F;&#x7B49;&#x56DE;&#x8C03;&#x800C;&#x5DF2;&#x3002;</span></p><p><span>&#x76EE;&#x524D;&#x6211;&#x7684;&#x7B56;&#x7565;&#x662F;&#xFF0C;&#x4E0A;&#x8BC1;&#x7684;&#x7F3A;&#x53E3;&#x5728;3242&#xFF0C;&#x6211;&#x6253;&#x7B97;&#x5728;3240-3256&#x533A;&#x95F4;&#xFF0C;&#x9AD8;&#x629B;&#x6240;&#x6709;&#x7684;&#x4E0A;&#x8BC1;&#x4ED3;&#x4F4D;&#xFF0C;&#x800C;&#x521B;&#x4E1A;&#x677F;&#xFF0C;&#x6211;&#x4F1A;&#x5728;1780&#x8FDB;&#x884C;&#x9996;&#x6B21;&#x4F4E;&#x5438;&#xFF0C;&#x5403;1&#x6210;&#xFF0C;&#x8FD9;&#x4E2A;&#x662F;&#x76F4;&#x63A5;&#x76D8;&#x4E2D;&#x5403;&#xFF0C;&#x56E0;&#x4E3A;&#x8FD9;&#x91CC;&#x6709;&#x4E2A;&#x7F3A;&#x53E3;&#xFF0C;&#x800C;&#x4E14;&#x4ED3;&#x4F4D;&#x5F88;&#x5C11;&#xFF0C;&#x65E0;&#x6240;&#x8C13;&#x3002;&#x7136;&#x540E;&#x518D;&#x8DCC;&#x6211;&#x518D;&#x5403;&#xFF0C;&#x8BA1;&#x5212;&#x8DCC;1%&#x6211;&#x5C31;&#x5403;1&#x6210;&#xFF0C;&#x4E0D;&#x8FC7;&#x662F;&#x76D8;&#x540E;&#x51B3;&#x5B9A;&#xFF0C;&#x6B21;&#x65E5;&#x5F00;&#x76D8;&#x641E;&#x3002;</span></p><p><span>PS&#xFF1A;&#x6700;&#x8FD1;&#x6253;&#x542C;&#x4E86;&#x4E00;&#x4E0B;&#x51FA;&#x4E66;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x771F;&#x662F;&#x5178;&#x578B;&#x7684;&#x8D39;&#x65F6;&#x8D39;&#x529B;&#x4E0D;&#x8BA8;&#x597D;&#xFF0C;&#x602A;&#x4E0D;&#x5F97;&#x4E66;&#x5E97;&#x91CC;&#x7684;&#x4E66;&#x90FD;&#x662F;&#x666E;&#x901A;&#x77E5;&#x8BC6;&#x7684;&#x683C;&#x5F0F;&#x5316;&#x4ECB;&#x7ECD;&#xFF0C;&#x6211;&#x4E0D;&#x60F3;&#x51FA;&#x8FD9;&#x79CD;&#x4EF7;&#x503C;&#x4E0D;&#x9AD8;&#x7684;&#x4E1C;&#x897F;&#xFF0C;&#x6240;&#x4EE5;<strong>&#x6211;&#x51B3;&#x5B9A;&#x76F4;&#x63A5;&#x505A;&#x4E2A;&#x7F51;&#x7EDC;&#x6559;&#x7A0B;&#x7B97;&#x4E86;&#xFF0C;&#x6253;&#x7B97;&#x505A;&#x4E00;&#x4E2A;&#x7CBE;&#x534E;&#x77E5;&#x8BC6;&#x5408;&#x96C6;&#xFF0C;&#x505A;&#x5230;&#x65B0;&#x624B;&#x8001;&#x624B;&#x90FD;&#x6709;&#x5F88;&#x5927;&#x6536;&#x83B7;&#x90A3;&#x79CD;&#xFF0C;&#x76EE;&#x6807;&#x5F88;&#x9AD8;&#xFF0C;&#x6240;&#x4EE5;&#x6211;&#x9700;&#x8981;&#x65F6;&#x95F4;&#x6765;&#x6253;&#x78E8;</strong>&#x3002;</span></p><p><span>&#x5BF9;&#x4E86;&#xFF0C;&#x4ECA;&#x5929;&#x5C3E;&#x76D8;&#x7684;&#x65F6;&#x5019;&#x56FD;&#x503A;&#x9006;&#x56DE;&#x8D2D;&#x51FA;&#x73B0;&#x5267;&#x70C8;&#x98D9;&#x5347;&#xFF0C;&#x6700;&#x9AD8;&#x70B9;&#x8FBE;&#x5230;<strong>&#x5E74;&#x5316;&#x5229;&#x7387;22%&#xFF0C;&#x59A5;&#x59A5;&#x7684;&#x9AD8;&#x5229;&#x8D37;&#xFF0C;&#x65E0;&#x98CE;&#x9669;&#x7684;</strong>&#xFF0C;&#x8FD9;&#x79CD;&#x597D;&#x4E8B;&#xFF0C;&#x51E0;&#x4E2A;&#x6708;&#x624D;&#x80FD;&#x78B0;&#x5230;&#x4E00;&#x6B21;&#xFF0C;&#x5E73;&#x65F6;&#x5927;&#x5BB6;&#x6BCF;&#x5929;&#x6CA1;&#x529E;&#x6CD5;&#x76EF;&#x76D8;&#x7684;&#x53EF;&#x80FD;&#x4F1A;&#x9519;&#x5931;&#x8FD9;&#x4E2A;&#x673A;&#x4F1A;&#x3002;&#x6240;&#x4EE5;&#x53EF;&#x4EE5;&#x70B9;&#x51FB;&#x4E0B;&#x9762;</span><strong><span>&#x9605;&#x8BFB;&#x539F;&#x6587;</span></strong><span>&#x5F00;&#x4E2A;&#x6237;&#xFF0C;&#x91CC;&#x9762;&#x6709;&#x4E2A;&#x5238;&#x5546;&#x670D;&#x52A1;&#x7FA4;&#xFF0C;&#x5E73;&#x65F6;&#x78B0;&#x5230;&#x8FD9;&#x79CD;&#x673A;&#x4F1A;&#xFF0C;&#x4F1A;&#x76F4;&#x63A5;&#x5728;&#x7FA4;&#x91CC;&#x63D0;&#x793A;&#x7684;&#xFF0C;&#x800C;</span><span><strong>&#x4F63;&#x91D1;&#x7EDF;&#x4E00;&#x8BBE;&#x5B9A;&#x4E3A;&#x4E07;2</strong></span><span>&#xFF0C;&#x9274;&#x4E8E;&#x516C;&#x5F00;&#x5BA3;&#x4F20;&#x4E07;2&#x4F1A;&#x88AB;&#x8BC1;&#x76D1;&#x4F1A;&#x5212;&#x5B9A;&#x4E3A;&#x6076;&#x610F;&#x4F4E;&#x4EF7;&#x7ED5;&#x4E71;&#x5E02;&#x573A;&#xFF0C;&#x548C;&#x5238;&#x5546;&#x540C;&#x65F6;&#x51FA;&#x73B0;&#x4E00;&#x65E6;&#x88AB;&#x4E3E;&#x62A5;&#x8981;&#x88AB;&#x4E25;&#x5389;&#x5904;&#x5206;&#xFF0C;&#x6240;&#x4EE5;&#x5FC5;&#x987B;&#x4ECE;&#x52A9;&#x7406;&#x5FAE;&#x4FE1;&#x8F6C;&#x4E00;&#x5708;&#xFF0C;&#x628A;&#x4E07;2&#x548C;&#x5238;&#x5546;&#x5F00;&#x6237;&#x94FE;&#x63A5;&#x8FDB;&#x884C;&#x9694;&#x79BB;&#x3002;</span></p><p><span></span></p><hr><p><span>&#x603B;&#x7ED3;&#xFF1A;&#x4ECA;&#x5929;&#x84DD;&#x7B79;&#x548C;&#x9898;&#x6750;&#x8FDB;&#x884C;&#x8F6C;&#x52BF;&#x4E4B;&#x540E;&#xFF0C;&#x5F88;&#x591A;&#x4EBA;&#x5F00;&#x59CB;&#x629B;&#x51FA;&#x4E8C;&#x5957;&#x9884;&#x6848;&#xFF0C;&#x5982;&#x679C;&#x84DD;&#x7B79;&#x4E0A;&#x653B;&#x4F1A;&#x5982;&#x4F55;&#xFF0C;&#x5982;&#x679C;&#x9898;&#x6750;&#x4E0B;&#x8DCC;&#x4F1A;&#x5982;&#x4F55;&#xFF0C;&#x6211;&#x5C31;&#x4E00;&#x5957;&#x9884;&#x6848;&#xFF0C;&#x84DD;&#x7B79;&#x6DA8;&#x4E86;&#x6211;&#x5C31;&#x5356;&#xFF0C;88&#xFF0C;&#x521B;&#x4E1A;&#x8DCC;&#x4E86;&#x6211;&#x5C31;&#x4E70;&#xFF0C;&#x7406;&#x7531;&#x5F88;&#x7B80;&#x5355;&#xFF0C;&#x8BC1;&#x76D1;&#x4F1A;&#x5F88;&#x4E45;&#x6CA1;&#x63D0;&#x4EF7;&#x503C;&#x6295;&#x8D44;&#x4E86;&#xFF0C;&#x4E00;&#x65E6;&#x5F00;&#x91D1;&#x53E3;&#xFF0C;&#x4F8B;&#x5982;&#x4ECA;&#x5929;&#x665A;&#x4E0A;&#x8FD9;&#x6837;&#x6709;&#x542F;&#x52A8;&#x5F81;&#x5146;&#xFF0C;&#x5B98;&#x5A92;&#x518D;&#x5F00;&#x4E2A;&#x53E3;&#xFF0C;&#x6211;&#x7ACB;&#x523B;&#x628A;&#x521B;&#x4E1A;&#x6E05;&#x4ED3;&#xFF0C;&#x96C6;&#x4E2D;&#x6240;&#x6709;&#x73B0;&#x91D1;&#xFF0C;&#x91CD;&#x4ED3;&#x76F4;&#x63A5;&#x4E70;&#x5165;&#x84DD;&#x7B79;&#xFF0C;&#x73B0;&#x5728;&#x4E0D;&#x662F;&#xFF0C;&#x6240;&#x4EE5;&#x4E0A;&#x53BB;&#x6211;&#x5C31;&#x5356;&#xFF0C;&#x521B;&#x4E1A;&#x8DCC;&#x4E86;&#x6211;&#x5C31;&#x4E70;&#xFF0C;&#x529B;&#x6367;&#x65B0;&#x7ECF;&#x6D4E;&#x3002;</span><br><span></span></p><p><span>PS&#xFF1A;&#x65B0;&#x7ECF;&#x6D4E;&#x6709;&#x5565;&#x597D;&#x7684;&#xFF0C;&#x80FD;&#x8BF4;&#x8BF4;&#x5417;&#xFF1F;&#x6211;&#x4E5F;&#x4E0D;&#x592A;&#x6E05;&#x695A;&#x5230;&#x5E95;&#x54EA;&#x597D;&#x4E86;&#xFF0C;&#x4E0D;&#x8FC7;&#x4E0A;&#x5934;&#x8BF4;&#x4ED6;&#x597D;&#xFF0C;&#x4ED6;&#x5C31;&#x597D;&#xFF0C;&#x7092;&#x80A1;&#x8981;&#x542C;&#x8BDD;&#xFF0C;&#x522B;&#x6363;&#x4E71;&#x3002;</span></p><p><span>&#xA0;&#x65B0;&#x8BFB;&#x8005;&#x8F93;&#x5165;QS1&#x67E5;&#x770B;&#x8868;&#x683C;&#x7528;&#x6CD5;</span><img class="" data-copyright="0" data-ratio="0.7313432835820896" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF4PEXibGaibcsA8KwFKR2lnNpPfXsDVMnmllEyrM3e1MbdPIIBaes7mcKrMav3FRdtV1uAiaEhI1NuPw/640?wx_fmt=png" data-type="png" data-w="469"></p><section class="" data-tools="135&#x7F16;&#x8F91;&#x5668;" data-id="91525"><section><section><p><img class="" data-ratio="0.9724770642201835" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF6GnGd30wuHO2cAXv0sfVPZz839gZHGMWzrbfibBybFoicWADdEShacCDNlJpJVHvN11amGrSmpI9pg/640?wx_fmt=png" data-type="png" data-w="218" data-width="100%" height="89" title="bki-20140213163010-663826156.jpg" width="76"></p></section><section><p><span>&#x7D2B;&#x8272;&#x7684;&#x80A1;</span></p><section><span>&#x7ECF;&#x6D4E;-&#x91D1;&#x878D;-&#x6295;&#x8D44;</span></section></section><section><section><section http:="" mmbiz.qpic.cn="" mmbiz_gif="" vvovq59vnf6gngd30wuho2caxv0sfvpzed04weybuot9wzkxj3iaqoo57ip2ujvmnnftoq7gj19olzia2ipeij9w="" 640?wx_fmt="gif&quot;);background-repeat:" no-repeat;background-size:="" 100%="" 100%;box-sizing:="" border-box="" !important;word-wrap:="" break-word="" !important;"=""><img class="" data-ratio="1" src="http://mmbiz.qpic.cn/mmbiz_jpg/vVoVQ59VnF6GnGd30wuHO2cAXv0sfVPZ6teYXC6soIibVtFf4x1rVWTmBYZbvmqkw1PSAmiafwafiawJicFWLUpFVw/640?wx_fmt=jpeg" data-type="jpeg" data-w="258" title="undefined" width="auto"></section></section></section></section></section>
                				
				
								
				
						
			
