
<h1>
						
						重磅！房地产实行三价合一，房产投机的人倒霉了						
					</h1>
            
							
			<p><span>
          <link rel="stylesheet" href="view/css/APlayer.min.css">
          
          
          &#x4ECA;&#x5929;&#x623F;&#x5730;&#x4EA7;&#x51FA;&#x4E86;&#x4E00;&#x4E2A;&#x91CD;&#x78C5;&#x65B0;&#x95FB;&#xFF0C;&#x6DF1;&#x5733;&#x51FA;&#x53F0;&#x91CD;&#x78C5;&#x5730;&#x4EA7;&#x653F;&#x7B56;&#xFF0C;<strong>&#x5B9E;&#x884C;&#x6570;&#x636E;&#x4E92;&#x8054;</strong>&#xFF0C;&#x4E09;&#x4EF7;&#x5408;&#x4E00;&#x662F;<strong>&#x4E13;&#x6CBB;&#x9634;&#x9633;&#x5408;&#x540C;</strong>&#x7684;&#xFF0C;&#x90A3;&#x4E9B;&#x8D2D;&#x4E70;&#x4E8C;&#x624B;&#x623F;&#x6295;&#x673A;&#x7684;&#x4EBA;&#x8981;&#x5012;&#x9709;&#x4E86;&#x3002;</span></p><p><img class="" data-copyright="0" data-ratio="1.3651162790697675" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF4PEXibGaibcsA8KwFKR2lnNpMUyfFynWOCVcRPSyhcu7uz64p9Tbcia6vRtfpuOqAicpTibdnOWevp6yQ/640?wx_fmt=png" data-type="png" data-w="430"><span>&#x3001;</span></p><p><img class="" data-copyright="0" data-ratio="1.3263598326359833" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF4PEXibGaibcsA8KwFKR2lnNpYQibGQnjcz37vffMqDCj6EJpUFS3ZYrsBhetVkbVryiaxzJiavdiar2tlw/640?wx_fmt=png" data-type="png" data-w="478"></p><p><span>&#x4E09;&#x4EF7;&#x5408;&#x4E00;&#x662F;&#x4EC0;&#x4E48;&#x610F;&#x601D;&#xFF0C;&#x7B80;&#x5355;&#x7684;&#x8BF4;&#xFF0C;&#x5C31;&#x662F;&#x4E8C;&#x624B;&#x623F;&#x4EA4;&#x6613;&#x65F6;&#x6D89;&#x53CA;&#x7684;&#x94F6;&#x884C;&#x8D37;&#x6B3E;&#x8BC4;&#x4F30;&#x4EF7;&#x3001;&#x5B9E;&#x9645;&#x6210;&#x4EA4;&#x4EF7;&#x3001;&#x56FD;&#x571F;&#x5C40;&#x8BA1;&#x7A0E;&#x8BC4;&#x4F30;&#x4EF7;&#x8FD9;&#x4E09;&#x4E2A;&#x4EF7;&#x683C;&#x5C06;&#x4E0D;&#x518D;&#x5272;&#x88C2;&#xFF0C;&#x800C;&#x662F;&#x540C;&#x6B65;&#x4E00;&#x81F4;&#x3002;</span></p><p><span>&#x8FD9;&#x4E48;&#x505A;&#x6709;&#x4EC0;&#x4E48;&#x597D;&#x5904;&#x5462;&#xFF0C;&#x5728;&#x4E4B;&#x524D;&#xFF0C;&#x4E0D;&#x5C11;&#x4E8C;&#x624B;&#x623F;&#x7684;&#x4E70;&#x5BB6;&#x4F1A;&#x5C3D;&#x91CF;&#x505A;&#x9AD8;&#x8BC4;&#x4F30;&#x4EF7;&#xFF0C;&#x8FD9;&#x6837;&#x53EF;&#x4EE5;&#x591A;&#x6279;&#x8D37;&#x6B3E;&#xFF0C;&#x4F46;&#x662F;&#x7B49;&#x5230;&#x4E86;&#x623F;&#x5730;&#x4EA7;&#x767B;&#x8BB0;&#x90E8;&#x95E8;&#x63D0;&#x4EA4;&#x7684;&#x5907;&#x6848;&#x4E0A;&#x9762;&#xFF0C;&#x4E3A;&#x4E86;&#x5C11;&#x4EA4;&#x7A0E;&#x8D39;&#xFF0C;&#x53C8;&#x4F1A;&#x5C3D;&#x91CF;&#x7684;&#x538B;&#x4F4E;&#x6210;&#x4EA4;&#x4EF7;&#xFF0C;&#x8FD9;&#x5C31;&#x662F;&#x6240;&#x8C13;&#x7684;&#x9634;&#x9633;&#x5408;&#x540C;&#x3002;&#x5728;&#x4E4B;&#x524D;&#xFF0C;&#x4E2D;&#x4ECB;&#x751A;&#x81F3;&#x53EF;&#x4EE5;&#x5E2E;&#x5BA2;&#x6237;&#x505A;&#x5230;1&#x6210;&#x751A;&#x81F3;0&#x9996;&#x4ED8;&#x8D2D;&#x623F;&#xFF0C;&#x8FD9;&#x4E48;&#x4F4E;&#x7684;&#x9996;&#x4ED8;&#x653E;&#x5927;&#x4E86;&#x623F;&#x5730;&#x4EA7;&#x7684;&#x98CE;&#x9669;&#xFF0C;&#x6709;&#x8FDD;&#x4E2D;&#x592E;&#x65B9;&#x9488;&#xFF0C;&#x7ED9;&#x7ECF;&#x6D4E;&#x5E26;&#x6765;&#x4E86;&#x6781;&#x5927;&#x7684;&#x4E0D;&#x7A33;&#x5B9A;&#x6027;&#x3002;</span></p><p><span>&#x6267;&#x884C;&#x4E09;&#x4EF7;&#x5408;&#x4E00;&#x4E4B;&#x540E;&#x8FD8;&#x6709;&#x4E00;&#x4E2A;&#x7279;&#x70B9;&#xFF0C;&#x90A3;&#x5C31;&#x662F;&#x94F6;&#x884C;&#x8BC4;&#x4F30;&#x4EF7;&#x3001;&#x5B9E;&#x9645;&#x6210;&#x4EA4;&#x4EF7;&#x548C;&#x56FD;&#x571F;&#x5C40;&#x8BA1;&#x7A0E;&#x4EF7;&#x91CC;&#xFF0C;&#x5B9E;&#x9645;&#x6210;&#x4EA4;&#x4EF7;&#x662F;&#x4E0D;&#x80FD;&#x786E;&#x5B9A;&#x7684;&#xFF0C;&#x56E0;&#x4E3A;&#x4E70;&#x5356;&#x53CC;&#x65B9;&#x5F88;&#x53EF;&#x80FD;&#x641E;&#x9634;&#x9633;&#x5408;&#x540C;&#xFF0C;&#x90A3;&#x4E48;&#x653F;&#x5E9C;&#x76EE;&#x524D;&#x503E;&#x5411;&#x7684;&#x662F;&#x6309;&#x94F6;&#x884C;&#x8BC4;&#x4F30;&#x4EF7;&#x548C;&#x56FD;&#x571F;&#x5C40;&#x8BA1;&#x7A0E;&#x4EF7;&#x91CC;&#xFF0C;&#x6309;&#x4F4E;&#x7684;&#x53D6;&#x3002;&#x539F;&#x56E0;&#x6709;&#x4E8C;&#x4E2A;&#xFF0C;&#x7B2C;&#x4E00;&#x4E2A;&#x662F;&#x8FD9;&#x6837;&#x53EF;&#x4EE5;&#x5927;&#x5E45;&#x5EA6;&#x51CF;&#x5C11;&#x94F6;&#x884C;&#x53D1;&#x653E;&#x7684;&#x8D37;&#x6B3E;&#xFF0C;&#x538B;&#x5236;&#x623F;&#x4EF7;&#x5E76;&#x4E14;&#x964D;&#x4F4E;&#x5E02;&#x573A;&#x98CE;&#x9669;&#xFF0C;&#x7B2C;&#x4E8C;&#x4E2A;&#x662F;&#x53EF;&#x4EE5;&#x964D;&#x4F4E;&#x540D;&#x4E49;&#x623F;&#x4EF7;&#x3002;</span></p><p><span>&#x800C;&#x8BC4;&#x4F30;&#x4EF7;&#x683C;&#xFF0C;&#x901A;&#x5E38;&#x662F;&#x5E02;&#x573A;&#x4EF7;&#x662F;7-8&#x6210;&#xFF0C;&#x4E00;&#x4E2A;&#x5E02;&#x4EF7;300&#x4E07;&#x7684;&#x623F;&#x5B50;&#xFF0C;&#x9996;&#x5957;&#x623F;&#x53EF;&#x4EE5;3&#x6210;&#x9996;&#x4ED8;&#xFF0C;&#x4F46;&#x662F;&#x5982;&#x679C;&#x4EF7;&#x683C;&#x53EA;&#x7ED9;&#x4F60;&#x4F30;210&#x4E07;&#x7684;&#x8BDD;&#xFF0C;&#x4F60;&#x53EA;&#x80FD;&#x8D37;&#x51FA;&#x6765;210*0.7=147&#x4E07;&#xFF0C;&#x4F60;&#x9700;&#x8981;&#x81EA;&#x4ED8;153&#x4E07;&#x9996;&#x4ED8;&#xFF0C;&#x8FD9;&#x5C31;&#x76F4;&#x63A5;&#x63D0;&#x5347;&#x5230;&#x4E86;5&#x6210;&#x9996;&#x4ED8;&#xFF0C;&#x800C;&#x4E4B;&#x524D;&#xFF0C;&#x7ECF;&#x8FC7;&#x4E2D;&#x4ECB;&#x7684;&#x6697;&#x7BB1;&#x64CD;&#x4F5C;&#xFF0C;&#x6709;&#x53EF;&#x80FD;&#x4F60;&#x53EA;&#x9700;&#x8981;&#x4ED8;30&#x4E07;&#x751A;&#x81F3;0&#x9996;&#x4ED8;&#x5C31;&#x80FD;&#x641E;&#x5B9A;&#x3002;</span></p><p><span>&#x8FD9;&#x4E2D;&#x95F4;&#x5DEE;&#x8DDD;&#x53EF;&#x5C31;&#x592A;&#x5927;&#x4E86;&#xFF0C;&#x5982;&#x679C;&#x662F;1000&#x4E07;&#x751A;&#x81F3;&#x66F4;&#x8D35;&#x7684;&#x623F;&#x5B50;&#xFF0C;&#x90A3;&#x5C31;&#x66F4;&#x79BB;&#x8C31;&#x4E86;&#xFF0C;&#x5BF9;&#x4E8E;&#x4E8C;&#x624B;&#x623F;&#x7684;&#x4EA4;&#x6613;&#x6765;&#x8BF4;&#xFF0C;&#x7EDD;&#x5BF9;&#x662F;&#x4E2A;&#x574F;&#x6D88;&#x606F;&#xFF0C;&#x800C;&#x4E8C;&#x624B;&#x623F;&#x4EF7;&#x683C;&#x964D;&#x6E29;&#xFF0C;&#x5BF9;&#x4E8E;&#x4E00;&#x624B;&#x623F;&#x4E5F;&#x4E0D;&#x662F;&#x5565;&#x597D;&#x6D88;&#x606F;&#x3002;</span></p><p><span>&#x5F53;&#x7136;&#xFF0C;&#x8FD9;&#x4E2A;&#x4F5C;&#x7528;&#x529B;&#x5E76;&#x4E0D;&#x662F;&#x7279;&#x522B;&#x731B;&#x70C8;&#xFF0C;&#x800C;&#x662F;&#x4E00;&#x4E2A;&#x6BD4;&#x8F83;&#x6E29;&#x548C;&#x7684;&#x836F;&#x65B9;&#xFF0C;&#x6548;&#x679C;&#x548C;&#x4E4B;&#x524D;&#x7684;&#x4E0A;&#x6D6E;&#x57FA;&#x51C6;&#x5229;&#x7387;&#x5DEE;&#x4E0D;&#x591A;&#xFF0C;&#x5E76;&#x4E0D;&#x8DB3;&#x4EE5;&#x5BFC;&#x81F4;&#x5730;&#x4EA7;&#x57AE;&#x53F0;&#xFF0C;&#x4F46;&#x662F;&#x77ED;&#x671F;&#x8FDB;&#x884C;&#x964D;&#x6E29;&#xFF0C;&#x4E0D;&#x53EF;&#x907F;&#x514D;&#xFF0C;&#x800C;&#x6309;&#x7167;&#x4E0A;&#x5934;&#x76EE;&#x524D;&#x7684;&#x610F;&#x601D;&#xFF0C;&#x6DF1;&#x5733;&#x5F00;&#x5934;&#xFF0C;&#x8FD9;&#x4E2A;&#x653F;&#x7B56;&#x6709;&#x53EF;&#x80FD;&#x5F88;&#x5FEB;&#x63A8;&#x5E7F;&#x5230;&#x5168;&#x56FD;&#x3002;</span></p><p><span>&#x5BF9;&#x4E8E;&#x8FD9;&#x4E2A;&#x653F;&#x7B56;&#x7684;&#x6548;&#x679C;&#x6211;&#x8FDB;&#x884C;&#x8BC4;&#x4F30;&#x7684;&#x8BDD;&#xFF0C;&#x5927;&#x6982;&#x662F;&#x8D37;&#x6B3E;&#x5229;&#x7387;&#x4ECE;&#x4E0A;&#x6D6E;20%&#x589E;&#x52A0;&#x5230;&#x4E0A;&#x6D6E;30%&#x7684;&#x6837;&#x5B50;&#xFF0C;&#x4E0D;&#x8FC7;&#x662F;&#x7CBE;&#x51C6;&#x6253;&#x51FB;&#x4E8C;&#x624B;&#x623F;&#x4EA4;&#x6613;&#xFF0C;&#x5BF9;&#x4E8E;&#x89E3;&#x51B3;&#x76EE;&#x524D;&#x5F88;&#x591A;&#x57CE;&#x5E02;&#x7684;&#x4E00;&#x4E8C;&#x624B;&#x623F;&#x5012;&#x6302;&#xFF0C;&#x662F;&#x5F88;&#x6709;&#x5E2E;&#x52A9;&#x7684;&#xFF0C;&#x6211;&#x6000;&#x7591;&#x5C31;&#x662F;&#x9488;&#x5BF9;&#x8FD9;&#x4E2A;&#x624D;&#x51FA;&#x53F0;&#x8FD9;&#x9879;&#x653F;&#x7B56;&#x7684;&#x3002;</span></p><p><span>&#x4ECA;&#x5929;&#x5176;&#x5B9E;&#x8FD8;&#x6709;&#x4E00;&#x4E2A;&#x66F4;&#x91CD;&#x78C5;&#x7684;&#x65B0;&#x95FB;&#xFF0C;&#x5434;&#x5C0F;&#x6656;&#x88AB;&#x8D77;&#x8BC9;&#x8BC8;&#x9A97;652&#x4EBF;&#xFF0C;&#x804C;&#x52A1;&#x4FB5;&#x5360;100&#x4EBF;&#xFF0C;&#x8FD9;&#x4E2A;&#x60CA;&#x5929;&#x6570;&#x5B57;&#x662F;&#x59A5;&#x59A5;&#x7684;&#x5168;&#x7403;&#x7B2C;&#x4E00;&#x91D1;&#x878D;&#x5927;&#x6848;&#xFF0C;&#x540E;&#x9762;&#x662F;&#x5426;&#x6709;&#x6765;&#x8005;&#x4E0D;&#x6E05;&#x695A;&#xFF0C;&#x4F46;&#x662F;&#x80AF;&#x5B9A;&#x524D;&#x65E0;&#x53E4;&#x4EBA;&#x3002;</span></p><p><span>&#xA0;</span><span>&#x8FD9;&#x4E2A;&#x4E8B;&#x60C5;&#x5427;&#xFF0C;&#x672C;&#x8D28;&#x4E0A;&#x8FD8;&#x662F;&#x4E2A;&#x90D1;&#x667A;&#x95EE;&#x9898;&#xFF0C;&#x65E0;&#x975E;&#x5C31;&#x662F;&#x5F53;&#x5B98;&#x7684;&#x6309;&#x8D2A;&#x6C61;&#x5904;&#x7406;&#xFF0C;&#x4ECE;&#x5546;&#x7684;&#x6309;&#x8BC8;&#x9A97;&#x5904;&#x7406;&#xFF0C;&#x6240;&#x4EE5;&#x8FD9;&#x4E2A;&#x8BDD;&#x9898;&#x867D;&#x7136;&#x5927;&#xFF0C;&#x4F46;&#x662F;&#x6211;&#x65E0;&#x6CD5;&#x62D3;&#x5C55;&#x63CF;&#x8FF0;&#xFF0C;&#x5206;&#x5206;&#x949F;&#x53EF;&#x80FD;&#x5C31;&#x78B0;&#x7EA2;&#x7EBF;&#x4E86;&#xFF0C;&#x5982;&#x679C;&#x662F;&#x6309;&#x7167;&#x65B0;&#x95FB;&#x901A;&#x62A5;&#x7684;&#x590D;&#x8FF0;&#x4E00;&#x904D;&#xFF0C;&#x6211;&#x89C9;&#x5F97;&#x5927;&#x5BB6;&#x770B;&#x65B0;&#x95FB;&#x5C31;&#x591F;&#x4E86;&#xFF0C;&#x4ECA;&#x5929;&#x5BA1;&#x5224;&#x73B0;&#x573A;&#x7684;&#x8FDB;&#x5EA6;&#x51E0;&#x4E4E;&#x662F;&#x88AB;&#x5237;&#x5C4F;&#x4E86;&#xFF0C;&#x6BCF;&#x534A;&#x5C0F;&#x65F6;&#x5C31;&#x6709;&#x65B0;&#x95FB;&#x5F39;&#x51FA;&#x6765;&#x6C47;&#x62A5;&#x4E00;&#x4E0B;&#x8FDB;&#x5EA6;&#xFF0C;&#x5927;&#x5BB6;&#x770B;&#x770B;&#x65B0;&#x95FB;&#x5C31;&#x884C;&#x4E86;&#xFF0C;&#x5B98;&#x5A92;&#x62A5;&#x9053;&#x7684;&#x6587;&#x6848;&#x4E00;&#x5B9A;&#x662F;&#x5BA1;&#x67E5;&#x8FC7;&#x7684;&#x6CA1;&#x95EE;&#x9898;&#xFF0C;&#x5176;&#x4ED6;&#x7684;&#x6211;&#x4ECA;&#x5929;&#x5C31;&#x4E0D;&#x5C55;&#x5F00;&#x8BC4;&#x8BBA;&#x4E86;&#x3002;</span></p><p><span>&#x5BF9;&#x4E86;&#xFF0C;&#x6628;&#x5929;&#x78B0;&#x5230;&#x4E00;&#x4E2A;&#x597D;&#x73A9;&#x7684;&#x4E8B;&#x60C5;&#x5FD8;&#x4E86;&#x548C;&#x5927;&#x5BB6;&#x8BF4;&#x4E86;&#xFF0C;&#x636E;&#x8BF4;&#x4E2D;&#x56FD;&#x67D0;&#x6559;&#x6388;&#x53D1;&#x660E;&#x4E86;&#x732A;&#x8138;&#x8BC6;&#x522B;&#x6280;&#x672F;&#xFF0C;&#x79F0;&#x5728;&#x83DC;&#x5E02;&#x573A;&#x626B;&#x4E00;&#x626B;&#x732A;&#x5934;&#xFF0C;&#x5C31;&#x80FD;&#x5F97;&#x77E5;&#x8BE5;&#x732A;&#x6240;&#x6709;&#x7684;&#x4FE1;&#x606F;&#x8D44;&#x6599;&#xFF0C;&#x80FD;&#x6709;&#x6548;&#x7684;&#x5E2E;&#x6D88;&#x8D39;&#x8005;&#x5206;&#x8FA8;&#x51FA;&#x8FD9;&#x4E2A;&#x732A;&#x7684;&#x54C1;&#x8D28;&#xFF0C;&#x662F;&#x6709;&#x673A;&#x7EFF;&#x8272;&#x732A;&#x8089;&#x8FD8;&#x662F;&#x666E;&#x901A;&#x732A;&#x8089;&#xFF0C;&#x76EE;&#x524D;&#x6B63;&#x5728;&#x7533;&#x62A5;&#x4E13;&#x5229;&#x3002;</span></p><p><span>&#x6211;&#x60F3;&#x95EE;&#x7684;&#x662F;&#xFF0C;&#x6211;&#x5DF2;&#x7ECF;&#x5F88;&#x591A;&#x5E74;&#x6CA1;&#x5728;&#x83DC;&#x5E02;&#x573A;&#x770B;&#x5230;&#x732A;&#x5934;&#x4E86;&#xFF0C;&#x5982;&#x679C;&#x8089;&#x94FA;&#x5C31;&#x5269;&#x4E00;&#x4E2A;&#x732A;&#x817F;&#x7684;&#x65F6;&#x5019;&#x4E0D;&#x77E5;&#x9053;&#x80FD;&#x4E0D;&#x80FD;&#x626B;&#x4E00;&#x626B;&#xFF0C;&#x6216;&#x8005;&#x8089;&#x94FA;&#x90A3;&#x6302;&#x4E00;&#x4E2A;&#x7EFF;&#x8272;&#x6709;&#x673A;&#x732A;&#x5934;&#x5B9E;&#x9645;&#x4E0A;&#x5356;&#x7ED9;&#x6211;&#x666E;&#x901A;&#x732A;&#x8089;&#xFF0C;&#x4E0D;&#x77E5;&#x9053;&#x80FD;&#x5426;&#x5206;&#x7684;&#x6E05;&#x695A;&#x3002;</span></p><p><span>&#x8FD8;&#x6709;&#x4E00;&#x4E2A;&#x6BD4;&#x8F83;&#x91CD;&#x78C5;&#x7684;&#x6D88;&#x606F;&#xFF0C;&#x4E2D;&#x56FD;&#x53C8;&#x964D;&#x7A0E;&#x4E86;&#xFF0C;&#x4ECE;5&#x6708;1&#x65E5;&#x8D77;&#xFF0C;&#x5236;&#x9020;&#x4E1A;&#x7684;&#x589E;&#x503C;&#x7A0E;&#x7387;&#x4ECE;17%&#x964D;&#x4F4E;&#x5230;16%&#xFF0C;&#x4EA4;&#x901A;&#x8FD0;&#x8F93;&#x3001;&#x5EFA;&#x7B51;&#x3001;&#x57FA;&#x7840;&#x7535;&#x4FE1;&#x670D;&#x52A1;&#x7B49;&#x884C;&#x4E1A;&#x53CA;&#x519C;&#x4EA7;&#x54C1;&#x7B49;&#x8D27;&#x7269;&#x7684;&#x589E;&#x503C;&#x7A0E;&#x7A0E;&#x7387;&#x4ECE;11%&#x964D;&#x81F3;10%&#xFF0C;&#x9884;&#x8BA1;&#x5168;&#x5E74;&#x53EF;&#x51CF;&#x7A0E;2400&#x4EBF;&#x5143;&#x3002;&#x53E6;&#x5916;&#x8FD8;&#x6709;&#x628A;&#x4F01;&#x4E1A;&#x5C0F;&#x89C4;&#x6A21;&#x7EB3;&#x7A0E;&#x4EBA;&#x95E8;&#x69DB;&#x4ECE;50&#x4E07;&#x4E0A;&#x8C03;&#x5230;500&#x4E07;&#xFF0C;&#x4EE5;&#x53CA;&#x5BF9;&#x88C5;&#x5907;&#x5236;&#x9020;&#x7B49;&#x5148;&#x8FDB;&#x5236;&#x9020;&#x4E1A;&#x3001;&#x7814;&#x53D1;&#x7B49;&#x73B0;&#x4EE3;&#x670D;&#x52A1;&#x4E1A;&#x7B26;&#x5408;&#x6761;&#x4EF6;&#x7684;&#x4F01;&#x4E1A;&#x548C;&#x7535;&#x7F51;&#x4F01;&#x4E1A;&#x5728;&#x4E00;&#x5B9A;&#x65F6;&#x671F;&#x5185;&#x672A;&#x62B5;&#x6263;&#x5B8C;&#x7684;&#x8FDB;&#x9879;&#x7A0E;&#x989D;&#x4E88;&#x4EE5;&#x4E00;&#x6B21;&#x6027;&#x9000;&#x8FD8;&#xFF0C;&#x5408;&#x8BA1;&#x51CF;&#x7A0E;4000&#x4EBF;&#x3002;</span></p><p><span>&#x6CA1;&#x7684;&#x8BF4;&#xFF0C;&#x5229;&#x597D;&#xFF0C;&#x4F46;&#x662F;&#x5BF9;&#x5927;&#x76D8;&#x7684;&#x6574;&#x4F53;&#x8D8B;&#x52BF;&#x5F71;&#x54CD;&#x4E0D;&#x5927;&#xFF0C;&#x4F46;&#x662F;&#x8FD9;&#x91CC;&#x9762;&#x70B9;&#x540D;&#x7684;&#x51E0;&#x4E2A;&#x884C;&#x4E1A;&#xFF0C;&#x4F30;&#x8BA1;&#x4F1A;&#x7092;&#x4E00;&#x6CE2;&#xFF0C;&#x4E3B;&#x8981;&#x96C6;&#x4E2D;&#x5728;&#x5236;&#x9020;&#x4E1A;&#xFF0C;&#x81EA;&#x884C;&#x6CE8;&#x610F;&#x5373;&#x53EF;&#xFF0C;&#x5229;&#x597D;&#x7B97;&#x4E2D;&#x7B49;&#x504F;&#x5927;&#xFF0C;&#x671F;&#x671B;&#x503C;&#x4E5F;&#x4E0D;&#x8981;&#x592A;&#x9AD8;&#x3002;</span></p><hr><p><span>&#x4E3A;&#x5565;&#x5462;&#xFF0C;&#x56E0;&#x4E3A;&#x4ECA;&#x5929;&#x591A;&#x53EA;&#x5996;&#x80A1;&#x96C6;&#x4F53;&#x70B8;&#x677F;&#xFF0C;&#x70B8;&#x677F;&#x9AD8;&#x8FBE;50&#x5BB6;&#xFF0C;&#x5176;&#x4E2D;&#x4E00;&#x5C0F;&#x534A;&#x80A1;&#x7968;&#x6253;&#x677F;&#x7684;&#x6E38;&#x8D44;&#x5F53;&#x5929;&#x4E8F;&#x635F;&#x9AD8;&#x8FBE;10%&#x4EE5;&#x4E0A;&#xFF0C;&#x6700;&#x72E0;&#x7684;&#x4E00;&#x4E2A;603712&#x5F53;&#x5929;&#x4E8F;&#x635F;17%&#xFF0C;&#x6E38;&#x8D44;&#x4ECA;&#x5929;&#x5143;&#x6C14;&#x5927;&#x4F24;&#xFF0C;&#x635F;&#x5931;&#x60E8;&#x91CD;&#xFF0C;&#x6EE1;&#x5C4F;&#x5E55;&#x7684;&#x5403;&#x9762;&#x3002;</span></p><p><span>&#x4ECA;&#x5929;&#x867D;&#x7136;&#x6307;&#x6570;&#x8DCC;&#x7684;&#x4E0D;&#x591A;&#xFF0C;&#x4F46;&#x662F;&#x51FA;&#x73B0;&#x4E8C;&#x4E2A;&#x6781;&#x7AEF;&#xFF0C;&#x7B2C;&#x4E00;&#x4E2A;&#x6781;&#x7AEF;&#x5C31;&#x662F;&#x767D;&#x9A6C;&#x8DCC;&#x7684;&#x7279;&#x522B;&#x591A;&#xFF0C;&#x5927;&#x9762;&#x79EF;&#x7684;&#x51FB;&#x7834;&#x5E74;&#x7EBF;&#xFF0C;&#x8FDE;&#x8305;&#x53F0;&#x90FD;&#x8DCC;&#x4E86;5%&#xFF0C;&#x7B2C;&#x4E8C;&#x4E2A;&#x5C31;&#x662F;&#x6E38;&#x8D44;&#x80A1;&#x8DCC;&#x7684;&#x7279;&#x522B;&#x591A;&#xFF0C;&#x6362;&#x53E5;&#x8BDD;&#x8BF4;&#xFF0C;&#x6700;&#x7A33;&#x7684;&#x548C;&#x6700;&#x6FC0;&#x8FDB;&#x7684;&#xFF0C;&#x4ECA;&#x5929;&#x90FD;&#x6B7B;&#x7684;&#x633A;&#x60E8;&#xFF0C;&#x9AD8;&#x4E0D;&#x6210;&#x4F4E;&#x4E0D;&#x5C31;&#x7684;&#xFF0C;&#x4ECA;&#x5929;&#x53CD;&#x800C;&#x6CA1;&#x592A;&#x5927;&#x4E8B;&#x3002;</span></p><p><span>&#x6628;&#x5929;&#x7F8E;&#x80A1;&#x66B4;&#x8DCC;&#xFF0C;&#x5BFC;&#x81F4;&#x4ECA;&#x5929;A&#x80A1;&#x4F4E;&#x5F00;&#xFF0C;&#x521B;&#x4E1A;&#x4F4E;&#x5F00;1.36%&#xFF0C;&#x7136;&#x540E;&#x76F4;&#x63A5;&#x9AD8;&#x8D70;&#xFF0C;&#x62C9;&#x5347;&#x901F;&#x5EA6;&#x7279;&#x522B;&#x5FEB;&#xFF0C;&#x76F4;&#x63A5;&#x51B2;&#x5230;1856&#x7136;&#x540E;&#x56DE;&#x843D;&#x4E86;&#xFF0C;&#x6536;&#x76D8;&#x7FFB;&#x7EFF;&#x3002;&#x8FD8;&#x8BB0;&#x5F97;&#x6628;&#x5929;&#x665A;&#x4E0A;&#x6211;&#x4EEC;&#x5236;&#x8BA2;&#x7684;&#x9AD8;&#x629B;&#x533A;&#x95F4;&#x662F;&#x591A;&#x5C11;&#x5417;&#xFF1F;&#x6CA1;&#x9519;&#x5C31;&#x662F;1860-1876&#xFF0C;&#x4ECA;&#x5929;&#x7684;&#x9AD8;&#x70B9;&#x6781;&#x5EA6;&#x63A5;&#x8FD1;&#x533A;&#x95F4;&#x3002;</span></p><p><span>&#x4F46;&#x662F;&#x6211;&#x6CA1;&#x6709;&#x5356;&#xFF0C;&#x4ECA;&#x5929;&#x53C8;&#x662F;&#x4E00;&#x52A8;&#x4E0D;&#x52A8;&#xFF0C;&#x4E3A;&#x5565;&#x5462;&#x3002;&#x56E0;&#x4E3A;&#x6211;&#x5E95;&#x4ED3;&#x592A;&#x5C11;&#x4E86;&#xFF0C;&#x521B;&#x4E1A;&#x677F;&#x4EC5;&#x4EC5;1&#x6210;&#x4ED3;&#xFF0C;&#x5982;&#x679C;&#x4ECA;&#x5929;&#x9AD8;&#x629B;&#x4E86;&#x90A3;1&#x6210;&#xFF0C;&#x6211;&#x5C31;&#x7A7A;&#x4ED3;&#x4E86;&#xFF01;&#x5728;&#x770B;&#x597D;&#x521B;&#x4E1A;&#x677F;&#x7684;&#x65F6;&#x5019;&#x600E;&#x4E48;&#x4E5F;&#x5F97;&#x7559;&#x70B9;&#x5E95;&#x4ED3;&#x5427;&#xFF0C;&#x4E0D;&#x7136;&#x603B;&#x611F;&#x89C9;&#x602A;&#x602A;&#x7684;&#xFF0C;&#x8981;&#x662F;&#x4E00;&#x70B9;&#x521B;&#x4E1A;&#x5E95;&#x4ED3;&#x4E0D;&#x7559;&#xFF0C;&#x6211;&#x89C9;&#x5F97;&#x4E0D;&#x592A;&#x5408;&#x9002;&#xFF0C;&#x5982;&#x679C;&#x4ED6;&#x4ECA;&#x5929;&#x63A5;&#x8FD1;1876&#x56DE;&#x843D;&#x7684;&#xFF0C;&#x6211;&#x80AF;&#x5B9A;&#x5C31;&#x5356;&#x4E86;&#xFF0C;&#x5236;&#x5B9A;&#x7684;&#x8BA1;&#x5212;&#x8981;&#x6267;&#x884C;&#xFF0C;&#x4F46;&#x662F;1856&#xFF0C;&#x8FD8;&#x5DEE;&#x4E00;&#x4E1D;&#x4E1D;&#x624D;&#x8FDB;1860&#x5462;&#xFF0C;&#x6211;&#x5C31;&#x4E0D;&#x6253;&#x7B97;&#x5356;&#x4E86;&#xFF0C;&#x540E;&#x9762;&#x8DCC;&#x4E86;&#x90FD;&#x4E0D;&#x540E;&#x6094;&#x3002;&#x5982;&#x679C;&#x6211;&#x4ECA;&#x5929;&#x6301;&#x6709;&#x7684;&#x5E95;&#x4ED3;&#x662F;6&#x6210;7&#x6210;&#xFF0C;&#x5176;&#x4E2D;&#x521B;&#x4E1A;&#x6709;&#x4E2A;3&#x6210;4&#x6210;&#xFF0C;&#x63A5;&#x8FD1;1860&#x538B;&#x529B;&#x4F4D;&#x7684;&#x65F6;&#x5019;&#x7A81;&#x7136;&#x53D8;&#x5F31;&#xFF0C;&#x5148;&#x5356;&#x4E2A;1&#x6210;&#x51FA;&#x53BB;&#x5FC3;&#x91CC;&#x662F;&#x6BEB;&#x65E0;&#x538B;&#x529B;&#x7684;&#xFF0C;&#x4ECA;&#x5929;&#x6211;&#x80AF;&#x5B9A;&#x8DD1;&#x4E86;&#x3002;</span></p><p><span>&#x4ECE;&#x6307;&#x6570;&#x6765;&#x770B;&#xFF0C;&#x521B;&#x4E1A;&#x660E;&#x663E;&#x6BD4;&#x4E0A;&#x8BC1;&#x5F3A;&#x592A;&#x591A;&#x4E86;&#xFF0C;&#x98CE;&#x53E3;&#x7EE7;&#x7EED;&#x5728;&#x521B;&#x4E1A;&#x662F;&#x6BEB;&#x65E0;&#x7591;&#x95EE;&#x7684;&#xFF0C;&#x5355;&#x770B;&#x521B;&#x4E1A;&#x672C;&#x8EAB;&#xFF0C;&#x4ECA;&#x5929;&#x7684;&#x8D70;&#x52BF;&#x5DF2;&#x7ECF;&#x5F88;&#x5F3A;&#x4E86;&#xFF0C;&#x5C3E;&#x76D8;&#x5996;&#x80A1;&#x6279;&#x91CF;&#x70B8;&#x677F;&#xFF0C;&#x90FD;&#x6CA1;&#x628A;&#x4ED6;&#x7ED9;&#x70B8;&#x5230;20&#x65E5;&#x5747;&#x7EBF;&#x4E4B;&#x4E0B;&#xFF0C;&#x4E0D;&#x8FC7;&#x5C31;&#x6211;&#x4E2A;&#x4EBA;&#x610F;&#x89C1;&#x6765;&#x770B;&#xFF0C;&#x521B;&#x4E1A;&#x677F;&#x53D7;&#x6E38;&#x8D44;&#x7B49;&#x77ED;&#x671F;&#x6FC0;&#x8FDB;&#x8D44;&#x91D1;&#x7684;&#x5F71;&#x54CD;&#x662F;&#x5F88;&#x5927;&#x7684;&#xFF0C;&#x52A0;&#x4E0A;&#x5927;&#x73AF;&#x5883;&#x4E0D;&#x7A33;&#x5B9A;&#xFF0C;&#x6240;&#x4EE5;&#x77ED;&#x671F;&#x4E0D;&#x6309;&#x7167;&#x8D8B;&#x52BF;&#x505A;&#xFF0C;&#x6309;&#x7167;&#x8D8A;&#x4F4E;&#x8D8A;&#x4E70;&#xFF0C;&#x8D8A;&#x9AD8;&#x8D8A;&#x5356;&#x6765;&#x505A;&#xFF0C;&#x662F;&#x6BD4;&#x8F83;&#x5408;&#x9002;&#x7684;&#x3002;&#x800C;&#x73B0;&#x5728;&#x521B;&#x4E1A;&#x677F;&#x7684;&#x8D70;&#x52BF;&#xFF0C;&#x8981;&#x4E48;&#x4E0A;&#x8981;&#x4E48;&#x4E0B;&#xFF0C;&#x5148;&#x51B2;&#x518D;&#x76F4;&#x63A5;&#x4E0B;&#x7684;&#x6982;&#x7387;&#x6709;&#x70B9;&#x5C0F;&#xFF0C;&#x5E95;&#x4ED3;&#x592A;&#x5C11;&#x4E0D;&#x6562;&#x52A8;&#xFF0C;&#x6240;&#x4EE5;&#x5269;&#x4E0B;&#x7684;1&#x6210;&#x5E72;&#x8106;&#x4E0D;&#x629B;&#x4E86;&#xFF0C;&#x5C31;&#x653E;&#x7740;&#x5427;&#xFF0C;&#x5982;&#x679C;&#x4E0A;&#x7684;&#x8BDD;&#x62E9;&#x673A;&#x629B;&#x6389;&#x4E0A;&#x8BC1;&#x7684;&#xFF0C;&#x518D;&#x79FB;&#x4ED3;&#x8FC7;&#x6765;&#x90FD;&#x53EF;&#x4EE5;&#xFF0C;&#x8DCC;&#x7684;&#x8BDD;&#x5C31;&#x66F4;&#x5F00;&#x5FC3;&#x4E86;&#xFF0C;&#x6211;&#x4E0B;&#x4E00;&#x6CE2;&#x8981;&#x591A;&#x591A;&#x52A0;&#x4ED3;&#x521B;&#x4E1A;&#x677F;&#xFF0C;&#x514D;&#x5F97;&#x62C9;&#x9AD8;&#x4E4B;&#x540E;&#x6211;&#x4E0D;&#x6562;&#x52A8;&#x3002;</span></p><p><span>&#x603B;&#x7ED3;&#xFF1A;&#x7ECF;&#x8FC7;&#x4ECA;&#x5929;&#x76D8;&#x4E2D;&#x7684;&#x601D;&#x8003;&#x4E4B;&#x540E;&#xFF0C;&#x6211;&#x51B3;&#x5B9A;&#x5269;&#x4E0B;&#x7684;&#x4ED3;&#x4F4D;&#x90FD;&#x4E0D;&#x52A8;&#x4E86;&#xFF0C;&#x4E0A;&#x8BC1;&#x5411;&#x4E0A;&#x8865;&#x4E86;&#x7F3A;&#x53E3;&#x624D;&#x4F1A;&#x5356;&#xFF0C;&#x8FD9;&#x51E0;&#x5929;&#x6015;&#x662F;&#x4E0D;&#x53EF;&#x80FD;&#x4E86;&#xFF0C;&#x8981;&#x7B49;&#x4E00;&#x6BB5;&#x65F6;&#x95F4;&#xFF0C;&#x521B;&#x4E1A;&#x677F;&#x5411;&#x4E0A;&#x5C31;&#x4E0D;&#x5356;&#x4E86;&#xFF0C;&#x5411;&#x4E0B;&#x4F1A;&#x4E0D;&#x65AD;&#x52A0;&#x4ED3;&#xFF0C;&#x5927;&#x6982;&#x5C31;&#x8FD9;&#x4E2A;&#x601D;&#x8DEF;&#xFF0C;&#x4ECA;&#x5929;&#x5C3E;&#x76D8;&#x70B8;&#x677F;&#x592A;&#x591A;&#xFF0C;&#x5C31;&#x7B97;&#x6709;&#x51CF;&#x7A0E;&#x5229;&#x597D;&#xFF0C;&#x6211;&#x4E5F;&#x89C9;&#x5F97;&#x77ED;&#x671F;&#x4E0D;&#x7A33;&#x5B9A;&#x56E0;&#x7D20;&#x592A;&#x591A;&#xFF0C;&#x84DD;&#x7B79;&#x767D;&#x9A6C;&#x7684;&#x5F62;&#x6001;&#x4E5F;&#x5B9E;&#x5728;&#x592A;&#x5DEE;&#xFF0C;&#x5DEE;&#x7684;&#x5413;&#x4EBA;&#xFF0C;&#x6240;&#x4EE5;&#x9002;&#x5F53;&#x8C28;&#x614E;&#x662F;&#x597D;&#x7684;&#xFF0C;&#x867D;&#x7136;&#x521B;&#x4E1A;&#x677F;&#x77ED;&#x671F;&#x4E2D;&#x671F;&#x5168;&#x90E8;YES&#xFF0C;&#x4F46;&#x662F;&#x4E0D;&#x5EFA;&#x8BAE;&#x8FFD;&#x9AD8;&#xFF0C;&#x53EF;&#x4EE5;&#x591A;&#x770B;&#x51E0;&#x5929;&#xFF0C;&#x518D;&#x5B9A;&#x7B56;&#x7565;&#x3002;</span></p><p><span>&#x5F53;&#x7136;&#xFF0C;&#x5982;&#x679C;&#x521B;&#x4E1A;&#x677F;&#x75AF;&#x4E86;&#x4E00;&#x6837;&#x76F4;&#x51B2;1900&#x7684;&#x8BDD;&#xFF0C;&#x6211;&#x5B81;&#x53EF;&#x7A7A;&#x4ED3;&#x4E5F;&#x4F1A;&#x76F4;&#x63A5;&#x7838;&#x706D;&#x4ED6;&#xFF0C;&#x672C;&#x5468;&#x521B;&#x4E1A;&#x677F;&#x7AD9;&#x4E0A;1900&#x7684;&#x6982;&#x7387;&#x65E0;&#x9650;&#x63A5;&#x8FD1;&#x4E8E;0&#xFF0C;&#x6211;&#x53EF;&#x4EE5;&#x8D4C;&#x4E0A;&#x4E00;&#x5757;&#x5DE7;&#x514B;&#x529B;&#x5473;&#x9F20;&#x6807;&#xFF0C;&#x56E0;&#x4E3A;&#x90A3;&#x662F;&#x5728;&#x7F8E;&#x80A1;&#x66B4;&#x8DCC;&#x7684;&#x65F6;&#x5019;&#x53D1;&#x52A8;A&#x80A1;&#x5927;&#x725B;&#x5E02;&#x7684;&#x5F81;&#x5146;&#xFF0C;&#x600E;&#x4E48;&#x770B;&#x90FD;&#x592A;&#x7384;&#x4E4E;&#x3002;</span><span>&#xA0;</span></p><p><span>&#xA0;&#x65B0;&#x8BFB;&#x8005;&#x8F93;&#x5165;QS1&#x67E5;&#x770B;&#x8868;&#x683C;&#x7528;&#x6CD5;</span><img class="" data-copyright="0" data-ratio="0.7313432835820896" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF4PEXibGaibcsA8KwFKR2lnNpPfXsDVMnmllEyrM3e1MbdPIIBaes7mcKrMav3FRdtV1uAiaEhI1NuPw/640?wx_fmt=png" data-type="png" data-w="469"></p><section class="" data-tools="135&#x7F16;&#x8F91;&#x5668;" data-id="91525"><section><section><p><img class="" data-ratio="0.9724770642201835" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF6GnGd30wuHO2cAXv0sfVPZz839gZHGMWzrbfibBybFoicWADdEShacCDNlJpJVHvN11amGrSmpI9pg/640?wx_fmt=png" data-type="png" data-w="218" data-width="100%" height="89" title="bki-20140213163010-663826156.jpg" width="76"></p></section><section><p><span>&#x7D2B;&#x8272;&#x7684;&#x80A1;</span></p><section><span>&#x7ECF;&#x6D4E;-&#x91D1;&#x878D;-&#x6295;&#x8D44;</span></section></section><section><section><section http:="" mmbiz.qpic.cn="" mmbiz_gif="" vvovq59vnf6gngd30wuho2caxv0sfvpzed04weybuot9wzkxj3iaqoo57ip2ujvmnnftoq7gj19olzia2ipeij9w="" 640?wx_fmt="gif&quot;);background-repeat:" no-repeat;background-size:="" 100%="" 100%;box-sizing:="" border-box="" !important;word-wrap:="" break-word="" !important;"=""><img class="" data-ratio="1" src="http://mmbiz.qpic.cn/mmbiz_jpg/vVoVQ59VnF6GnGd30wuHO2cAXv0sfVPZ6teYXC6soIibVtFf4x1rVWTmBYZbvmqkw1PSAmiafwafiawJicFWLUpFVw/640?wx_fmt=jpeg" data-type="jpeg" data-w="258" title="undefined" width="auto"></section></section></section></section></section>
                				
				
								
				
						
			
