
<h1>
						
						中国宣布禁止进口一样商品，美国人恐慌了						
					</h1>
            
							
			<p>
          <link rel="stylesheet" href="view/css/APlayer.min.css">
          
          
          </p><p><span>&#x4ECA;&#x5929;&#x6709;&#x4E00;&#x4E2A;&#x65B0;&#x95FB;&#x633A;&#x6709;&#x8DA3;&#x7684;&#xFF0C;&#x6D89;&#x53CA;<strong>&#x8D38;&#x6613;&#x6218;&#x91CC;&#x4E2D;&#x56FD;&#x5BF9;&#x7F8E;&#x56FD;&#x7684;&#x9996;&#x573A;&#x80DC;&#x5229;</strong>&#xFF0C;&#x4E0D;&#x8FC7;&#x5185;&#x5BB9;&#x6709;&#x70B9;&#x4E0A;&#x4E0D;&#x4E86;&#x53F0;&#x9762;&#xFF0C;&#x4F46;&#x662F;&#x60F3;&#x4E86;&#x60F3;&#xFF0C;&#x8FD8;&#x662F;&#x548C;&#x5927;&#x5BB6;&#x8BF4;&#x4E00;&#x4E0B;&#xFF0C;&#x6BD5;&#x7ADF;&#x8FD9;&#x662F;&#x9996;&#x4E2A;&#x7981;&#x6B62;&#x8FDB;&#x53E3;&#x7684;&#x5546;&#x54C1;&#xFF0C;&#x8BA9;&#x7F8E;&#x56FD;&#x5BA3;&#x79F0;&#x672C;&#x56FD;&#x4E00;&#x4E2A;&#x91CD;&#x8981;&#x884C;&#x4E1A;&#x906D;&#x9047;&#x4E86;&#x88AB;&#x6467;&#x6BC1;&#x7684;&#x98CE;&#x9669;&#x3002;</span></p><p><span>&#x8FD9;&#x4E2A;&#x5546;&#x54C1;&#xFF0C;&#x662F;&#x5E9F;&#x6599;&#xFF0C;&#x4E2D;&#x56FD;&#x662F;&#x5168;&#x7403;&#x6700;&#x5927;&#x7684;&#x5E9F;&#x6599;&#x4E70;&#x5BB6;&#xFF0C;&#x4F46;&#x662F;&#x5DF2;&#x5411;WTO&#x8868;&#x793A;&#xFF0C;&#x5C06;&#x505C;&#x6B62;&#x63A5;&#x6536;&#x5E9F;&#x5851;&#x6599;&#x548C;&#x5E9F;&#x7EB8;&#x7B49;&#x6D0B;&#x5783;&#x573E;&#x3002;&#x7F8E;&#x56FD;&#x5E9F;&#x7269;&#x5FAA;&#x73AF;&#x5229;&#x7528;&#x534F;&#x4F1A;&#x79F0;&#xFF0C;&#x8BE5;&#x7981;&#x4EE4;&#x5C06;&#x6467;&#x6BC1;&#x4E00;&#x4E2A;&#x652F;&#x6491;&#x7740;15.5&#x4E07;&#x4E2A;&#x5DE5;&#x4F5C;&#x5C97;&#x4F4D;&#x3001;&#x6BCF;&#x5E74;&#x5BF9;&#x4E2D;&#x56FD;&#x51FA;&#x53E3;&#x5E9F;&#x6599;&#x91D1;&#x989D;&#x8FBE;56&#x4EBF;&#x7F8E;&#x5143;&#x7684;&#x884C;&#x4E1A;&#x3002;&#x7F8E;&#x56FD;&#x4E0A;&#x5468;&#x4E94;&#x591C;&#x95F4;&#x5BF9;WTO&#x8868;&#x793A;&#xFF0C;&#x4E2D;&#x56FD;&#x6267;&#x884C;&#x6B64;&#x9879;&#x7981;&#x4EE4;&#xFF0C;&#x5DF2;&#x5BF9;&#x5168;&#x7403;&#x91D1;&#x5C5E;&#x5E9F;&#x6599;&#x4F9B;&#x5E94;&#x94FE;&#x9020;&#x6210;&#x6839;&#x672C;&#x6027;&#x7834;&#x574F;&#xFF0C;&#x91C7;&#x7528;&#x8FC7;&#x5EA6;&#x7684;&#x8D38;&#x6613;&#x9650;&#x5236;&#x63AA;&#x65BD;&#xFF0C;&#x6709;&#x8FDD;&#x5176;WTO&#x7684;&#x4E49;&#x52A1;&#x3002;&#x5E76;&#x8868;&#x793A;&#x8981;&#x6C42;&#x4E2D;&#x56FD;&#x5373;&#x523B;&#x505C;&#x6B62;&#x5B9E;&#x65BD;&#x8FD9;&#x4E9B;&#x4E3E;&#x63AA;&#xFF0C;&#x5E76;&#x4EE5;&#x7B26;&#x5408;&#x91D1;&#x5C5E;&#x5E9F;&#x6599;&#x8D38;&#x6613;&#x73B0;&#x6709;&#x56FD;&#x9645;&#x6807;&#x51C6;&#x7684;&#x65B9;&#x5F0F;&#x52A0;&#x4EE5;&#x4FEE;&#x6B63;&#xFF1B;</span></p><p><span>&#x4E2D;&#x65B9;&#x4EE3;&#x8868;&#x540C;&#x610F;&#x8003;&#x8651;&#x8FD9;&#x4E9B;&#x610F;&#x89C1;&#xFF0C;&#x4F46;&#x540C;&#x65F6;&#x8868;&#x793A;&#xFF0C;&#x6BCF;&#x4E2A;&#x56FD;&#x5BB6;&#x90FD;&#x6709;&#x8D23;&#x4EFB;&#x5904;&#x7406;&#x6389;&#x81EA;&#x5DF1;&#x4EA7;&#x751F;&#x7684;&#x5E9F;&#x7269;&#xFF0C;&#x4E2D;&#x56FD;&#x4EBA;&#x53E3;&#x4F17;&#x591A;&#xFF0C;&#x4E2D;&#x65B9;&#x5FC5;&#x987B;&#x9650;&#x5236;&#x5E9F;&#x54C1;&#x7684;&#x8FDB;&#x53E3;&#xFF0C;&#x4FDD;&#x6301;&#x56FD;&#x5185;&#x73AF;&#x5883;&#x7684;&#x6E05;&#x6D01;&#x3002;</span></p><p><span>&#x8FD9;&#x4E2A;&#x65B0;&#x95FB;&#x633A;&#x9017;&#x7684;&#xFF0C;&#x7B2C;&#x4E00;&#x6B21;&#x5927;&#x56FD;&#x4E89;&#x7AEF;&#x7684;&#x5C40;&#x90E8;&#x80DC;&#x5229;&#xFF0C;&#x4EE5;&#x62D2;&#x7EDD;&#x5E9F;&#x6599;&#x8FDB;&#x53E3;&#x5B9E;&#x73B0;&#xFF0C;<strong>&#x5982;&#x679C;&#x7F8E;&#x56FD;&#x7EE7;&#x7EED;&#x60F9;&#x6012;&#x6211;&#x4EEC;&#xFF0C;&#x6211;&#x4EEC;&#x5C06;&#x505C;&#x6B62;&#x8FDB;&#x53E3;&#x4F60;&#x7684;&#x5783;&#x573E;&#xFF0C;&#x8BA9;&#x6574;&#x4E2A;&#x7F8E;&#x56FD;&#x5783;&#x573E;&#x904D;&#x5730;&#xFF0C;&#x8FD9;&#x573A;&#x666F;&#x60F3;&#x60F3;&#x90FD;&#x6709;&#x70B9;&#x5C0F;&#x6FC0;&#x52A8;&#x5462;</strong>&#x3002;</span></p><p><span>&#x7F8E;&#x56FD;&#x7684;&#x5E9F;&#x54C1;&#xFF0C;&#x51FA;&#x53E3;&#x5230;&#x4E2D;&#x56FD;&#xFF0C;&#x6536;&#x4E86;&#x5927;&#x6982;56&#x4EBF;&#x7F8E;&#x91D1;&#xFF0C;&#x4E2D;&#x56FD;&#x5904;&#x7406;&#x8FD9;&#x4E9B;&#x5783;&#x573E;&#x7684;&#x786E;&#x80FD;&#x63D0;&#x53D6;&#x5F88;&#x591A;&#x6709;&#x7528;&#x7684;&#x7269;&#x8D44;&#xFF0C;&#x4F46;&#x662F;&#x5E26;&#x6765;&#x7684;&#x5DE8;&#x5927;&#x7684;&#x73AF;&#x5883;&#x6C61;&#x67D3;&#x3002;&#x7F8E;&#x56FD;&#x5C71;&#x6E05;&#x6C34;&#x79C0;&#xFF0C;&#x4E2D;&#x56FD;&#x96FE;&#x973E;&#x904D;&#x5730;&#xFF0C;&#x4EE5;&#x524D;&#x662F;&#x4E2D;&#x56FD;&#x6CA1;&#x529E;&#x6CD5;&#xFF0C;&#x592A;&#x7A77;&#xFF0C;&#x5982;&#x4ECA;&#x4E2D;&#x56FD;&#x6709;&#x94B1;&#x4E86;&#xFF0C;&#x8DB3;&#x591F;&#x4FDD;&#x62A4;&#x73AF;&#x5883;&#x4E86;&#xFF0C;&#x6070;&#x9022;&#x8D38;&#x6613;&#x6218;&#xFF0C;&#x6211;&#x89C9;&#x5F97;&#x6D0B;&#x5783;&#x573E;&#x8FD9;&#x79CD;&#x4E1C;&#x897F;&#xFF0C;&#x662F;&#x7B2C;&#x4E00;&#x4E2A;&#x8981;&#x575A;&#x51B3;&#x7981;&#x6B62;&#x8FDB;&#x53E3;&#x7684;&#xFF0C;<strong>&#x4E2D;&#x56FD;&#x5728;&#x53BB;&#x5E74;7&#x6708;&#x5C31;&#x5BA3;&#x5E03;&#x8981;&#x7981;&#x6B62;&#x6D0B;&#x5783;&#x573E;&#x8FDB;&#x53E3;&#x4E86;&#xFF0C;&#x4F46;&#x662F;&#x4E00;&#x76F4;&#x4E0D;&#x6267;&#x884C;&#xFF0C;&#x6587;&#x4EF6;&#x4E0A;&#x663E;&#x793A;&#x59CB;&#x7EC8;&#x662F;&#x5F85;&#x5B9A;&#xFF0C;&#x4ECA;&#x5E74;&#x8D38;&#x6613;&#x6218;&#x7684;&#x5173;&#x952E;&#x8282;&#x70B9;&#x7A81;&#x7136;&#x629B;&#x51FA;&#x6765;&#x8981;&#x7ACB;&#x523B;&#x6267;&#x884C;&#xFF0C;</strong>&#x6211;&#x89C9;&#x5F97;&#x4E5F;&#x662F;&#x6545;&#x610F;&#x7684;&#xFF0C;&#x4E0D;&#x8FC7;&#x8FD9;&#x4E2A;&#x6545;&#x610F;&#x5F04;&#x7684;&#x597D;&#xFF0C;&#x6211;&#x662F;&#x5F3A;&#x70C8;&#x652F;&#x6301;&#xFF0C;&#x54EA;&#x6015;&#x53EA;&#x80FD;&#x6076;&#x5FC3;&#x6076;&#x5FC3;&#x8001;&#x7F8E;&#xFF0C;&#x4E5F;&#x53EF;&#x4EE5;&#x7684;&#x3002;&#x800C;&#x4E14;&#x8FD9;&#x662F;&#x76F4;&#x63A5;&#x7981;&#x6389;&#x4E86;56&#x4EBF;&#x7F8E;&#x5143;&#x7684;&#x884C;&#x4E1A;&#xFF0C;&#x6BD4;&#x4E4B;&#x524D;&#x5BF9;30&#x4EBF;&#x7F8E;&#x5143;&#x519C;&#x4EA7;&#x54C1;&#x5F81;&#x7A0E;&#x8981;&#x5389;&#x5BB3;&#x592A;&#x591A;&#x4E86;&#x3002;</span></p><p><span>&#x7F8E;&#x56FD;&#x89C9;&#x5F97;&#x8D38;&#x6613;&#x9006;&#x5DEE;&#x8FC7;&#x9AD8;&#xFF0C;&#x8981;&#x6C42;&#x4E2D;&#x65B9;&#x7F29;&#x5C0F;&#xFF0C;&#x4E2D;&#x56FD;&#x8868;&#x793A;&#x5F88;&#x591A;&#x9AD8;&#x7CBE;&#x5C16;&#x7684;&#x8BBE;&#x5907;&#x90FD;&#x60F3;&#x8D2D;&#x4E70;&#xFF0C;&#x4EF7;&#x683C;&#x597D;&#x5546;&#x91CF;&#xFF0C;&#x7F8E;&#x56FD;&#x4E0D;&#x5356;&#xFF0C;&#x51FA;&#x53E3;&#x7981;&#x4EE4;&#xFF0C;&#x7ED9;&#x591A;&#x5C11;&#x94B1;&#x90FD;&#x4E0D;&#x5356;&#x3002;&#x4F46;&#x662F;&#x5BF9;&#x4E8E;&#x6D0B;&#x5783;&#x573E;&#xFF0C;&#x4E2D;&#x56FD;&#x4E0D;&#x60F3;&#x8981;&#xFF0C;&#x7F8E;&#x56FD;&#x5374;&#x5F3A;&#x8FEB;&#x4E2D;&#x56FD;&#x8D2D;&#x4E70;&#xFF0C;&#x54EA;&#x6709;&#x8FD9;&#x79CD;&#x9053;&#x7406;&#x3002;</span></p><p><span>&#x800C;&#x4E2D;&#x7F8E;&#x4E4B;&#x95F4;&#xFF0C;&#x76EE;&#x524D;&#x5DF2;&#x7ECF;&#x5750;&#x5728;&#x8C08;&#x5224;&#x684C;&#x4E0A;&#x5F00;&#x59CB;&#x8C08;&#x5224;&#xFF0C;&#x4EE5;&#x6C42;&#x907F;&#x514D;&#x8D38;&#x6613;&#x6218;&#xFF0C;&#x53D7;&#x6B64;&#x5F71;&#x54CD;&#xFF0C;&#x8FD9;&#x4E2A;&#x65F6;&#x5019;&#x7F8E;&#x80A1;&#x5DF2;&#x7ECF;&#x4E0A;&#x6DA8;&#x4E86;2%&#x4E4B;&#x591A;&#xFF0C;&#x8D38;&#x6613;&#x6218;&#x5A01;&#x80C1;&#x5927;&#x51CF;&#x3002;</span></p><p><span></span></p><hr><p><span>&#x4E50;&#x89C6;&#x7F51;&#x5728;&#x6628;&#x5929;&#x5B59;&#x5B8F;&#x658C;&#x75AF;&#x72C2;&#x5531;&#x7A7A;&#x653B;&#x51FB;&#x4E0B;&#xFF0C;&#x4ECA;&#x5929;&#x65E9;&#x4E0A;&#x5BA3;&#x5E03;&#x7D27;&#x6025;&#x505C;&#x724C;&#xFF0C;&#x6CA1;&#x6709;&#x6B23;&#x8D4F;&#x5230;&#x9884;&#x6599;&#x4E2D;&#x7684;&#x8DCC;&#x505C;&#x79C0;&#xFF0C;&#x88AB;&#x505C;&#x724C;&#x907F;&#x9669;&#x4E86;&#xFF0C;&#x4E0D;&#x8FC7;&#x505C;&#x724C;&#x4E4B;&#x540E;&#xFF0C;&#x4F9D;&#x7136;&#x662F;&#x6B7B;&#x8DEF;&#x4E00;&#x6761;&#xFF0C;&#x5B59;&#x5B8F;&#x658C;&#x90FD;&#x5531;&#x7A7A;&#x5230;&#x54EA;&#x4E2A;&#x4EFD;&#x4E0A;&#x4E86;&#xFF0C;&#x4E0D;&#x8DCC;&#x90FD;&#x6709;&#x9B3C;&#x4E86;&#x3002;&#x3002;&#x3002;</span></p><p><span>~~</span></p><p><span><span>&#x4ECA;&#x5929;</span><strong>&#x6E38;&#x8D44;&#x5927;&#x4F6C;&#x5B59;&#x715C;</strong><span>&#x56E0;&#x4E3A;&#x7092;&#x4F5C;</span><strong>&#x8D35;&#x5DDE;&#x71C3;&#x6C14;&#x3001;&#x5929;&#x534E;&#x9662;</strong><span>&#x906D;&#x4E0A;&#x4EA4;&#x6240;&#x9650;&#x5236;&#x4EA4;&#x6613;&#x4E09;&#x4E2A;&#x6708;&#xFF0C;&#x81EA;2018&#x5E74;3&#x6708;26&#x65E5;&#x81F3;2018&#x5E74;6&#x6708;25&#x65E5;&#x4E0D;&#x5F97;&#x4E70;&#x5165;&#x548C;&#x5356;&#x51FA;&#x5728;&#x672C;&#x6240;&#x6302;&#x724C;&#x4EA4;&#x6613;&#x7684;&#x6240;&#x6709;&#x8BC1;&#x5238;&#xFF0C;&#x8D26;&#x6237;&#x76F4;&#x63A5;&#x88AB;&#x51BB;&#x7ED3;&#x3002;</span></span></p><p><span>&#x8FD9;&#x4E2A;&#x5C31;&#x5389;&#x5BB3;&#x4E86;&#xFF0C;&#x5BF9;&#x4E8E;&#x6E38;&#x8D44;&#x6765;&#x8BF4;&#x662F;&#x5F88;&#x4F24;&#x7684;&#xFF0C;&#x6E38;&#x8D44;&#x8FDE;&#x505C;&#x724C;&#x90FD;&#x6015;&#xFF0C;&#x66F4;&#x6015;&#x8FD9;&#x79CD;&#x80A1;&#x7968;&#x5B9E;&#x9645;&#x5728;&#x4EA4;&#x6613;&#xFF0C;&#x4F46;&#x662F;&#x81EA;&#x5DF1;&#x5374;&#x4E0D;&#x80FD;&#x4EA4;&#x6613;&#x7684;&#x60C5;&#x51B5;&#xFF0C;&#x7B49;&#x4E8E;&#x4EFB;&#x4EBA;&#x9C7C;&#x8089;&#x554A;&#xFF0C;&#x8D35;&#x5DDE;&#x71C3;&#x6C14;&#x8FD8;&#x80FD;&#x7092;&#x51E0;&#x5929;&#x4E0D;&#x597D;&#x8BF4;&#xFF0C;&#x4F46;&#x662F;3&#x4E2A;&#x6708;&#x540E;&#x80AF;&#x5B9A;&#x662F;&#x4E00;&#x5730;&#x9E21;&#x6BDB;&#xFF0C;&#x8FD9;&#x4E2A;&#x6BEB;&#x65E0;&#x7591;&#x95EE;&#x3002;</span></p><p><span>&#x636E;&#x8BF4;&#x662F;&#x56E0;&#x4E3A;&#x9996;&#x6B21;&#x8B66;&#x544A;&#x5927;&#x989D;&#x4E70;&#x5355;&#x5C01;&#x6DA8;&#x505C;&#x8981;&#x6C42;&#x64A4;&#x5355;&#x7684;&#x884C;&#x4E3A;&#x540E;&#xFF0C;&#x5B59;&#x715C;&#x4E0D;&#x601D;&#x6094;&#x6539;&#xFF0C;3&#x6708;8&#x53F7;&#x7EE7;&#x7EED;&#x76D8;&#x4E2D;&#x5927;&#x5355;&#x62C9;&#x5347;&#xFF0C;&#x88AB;&#x7CFB;&#x7EDF;&#x68C0;&#x6D4B;&#x5230;&#xFF0C;&#x76F4;&#x63A5;&#x88AB;&#x5224;&#x5904;&#x6781;&#x5211;&#xFF0C;&#x8FD9;&#x79CD;&#x60E9;&#x7F5A;&#x5BF9;&#x5176;&#x4ED6;&#x6E38;&#x8D44;&#x6765;&#x8BF4;&#x90FD;&#x6709;&#x4E00;&#x4E2A;&#x5A01;&#x6151;&#x4F5C;&#x7528;&#xFF0C;&#x7B80;&#x5355;&#x7684;&#x8BF4;&#x5C31;&#x662F;&#x8981;&#x542C;&#x8BDD;&#xFF0C;&#x8B66;&#x544A;&#x4E4B;&#x540E;&#x8FD8;&#x4E0D;&#x542C;&#x8BDD;&#xFF0C;&#x6211;&#x662F;&#x6709;&#x529E;&#x6CD5;&#x6CBB;&#x4F60;&#x7684;&#x3002;<strong>&#x6715;&#x7ED9;&#x4F60;&#x7684;&#xFF0C;&#x4F60;&#x53EF;&#x4EE5;&#x62FF;&#x7740;&#xFF0C;&#x4E0D;&#x7ED9;&#x7684;&#xFF0C;&#x4F60;&#x4E0D;&#x80FD;&#x786C;&#x62A2;</strong>&#x3002;</span></p><p><span></span></p><hr><p><span>&#x6628;&#x665A;&#x6211;&#x4EEC;&#x5BF9;&#x5468;&#x4E00;&#x505A;&#x51FA;&#x7684;&#x5224;&#x65AD;&#x662F;&#x5468;&#x4E00;&#x5927;&#x6982;&#x7387;&#x662F;&#x8981;&#x8DCC;&#x7684;&#xFF0C;&#x4F46;&#x662F;&#x5E95;&#x4ED3;&#x4E0D;&#x8981;&#x8F7B;&#x6613;&#x5356;&#xFF0C;&#x7559;&#x7740;&#xFF0C;&#x56E0;&#x4E3A;&#x5927;&#x6982;&#x4E00;&#x4E2A;&#x6708;&#x5185;&#x6211;&#x89C9;&#x5F97;&#x662F;&#x4F1A;&#x56DE;&#x5C01;&#x7F3A;&#x53E3;&#x7684;&#xFF0C;&#x505A;&#x597D;&#x4ED3;&#x4F4D;&#x63A7;&#x5236;&#xFF0C;&#x4EF7;&#x683C;&#x8D8A;&#x4F4E;&#xFF0C;&#x4ED3;&#x4F4D;&#x8D8A;&#x91CD;&#x3002;&#x7B49;&#x6740;&#x4E0B;&#x6765;&#xFF0C;&#x8BA9;&#x540E;&#x7EED;&#x7684;&#x5B50;&#x5F39;&#x6361;&#x4E2A;&#x4FBF;&#x5B9C;&#x3002;&#x4EC0;&#x4E48;&#x65F6;&#x5019;&#x7B97;&#x4FBF;&#x5B9C;&#x5462;&#xFF0C;&#x9884;&#x4F30;&#x6536;&#x76D8;3100&#x4E4B;&#x4E0B;&#xFF0C;&#x53EA;&#x8981;&#x6709;&#x4E00;&#x70B9;&#x70B9;&#x4F01;&#x7A33;&#x5F81;&#x5146;&#xFF0C;&#x6211;&#x53EF;&#x80FD;&#x90FD;&#x8003;&#x8651;&#x589E;&#x4ED3;&#x3002;</span></p><p><span>&#x7ED3;&#x679C;&#x4ECA;&#x5929;&#x4E00;&#x5F00;&#x76D8;&#xFF0C;&#x76F4;&#x63A5;&#x4F4E;&#x5F00;&#x5230;3117&#xFF0C;&#x79BB;3100&#x53EA;&#x6709;&#x4E00;&#x6B65;&#x4E4B;&#x9065;&#xFF0C;&#x6211;&#x5F53;&#x65F6;&#x60F3;&#xFF0C;&#x4F4E;&#x5F00;&#x90A3;&#x4E48;&#x591A;&#xFF0C;&#x6536;&#x76D8;&#x4F30;&#x8BA1;&#x8981;&#x843D;&#x5728;3100&#x4E4B;&#x4E0B;&#x7684;&#xFF0C;&#x5E0C;&#x671B;&#x76D8;&#x4E2D;&#x5F3A;&#x4E00;&#x70B9;&#xFF0C;&#x90A3;&#x660E;&#x5929;&#x76F4;&#x63A5;&#x5F00;&#x59CB;&#x589E;&#x4ED3;&#xFF0C;&#x8981;&#x662F;&#x5F31;&#xFF0C;&#x8FD8;&#x5F97;&#x7B49;&#x51E0;&#x5929;&#x3002;</span></p><p><span>&#x4F4E;&#x5F00;&#x4E4B;&#x540E;&#x7EE7;&#x7EED;&#x5267;&#x70C8;&#x8DF3;&#x6C34;&#xFF0C;9&#x70B9;39&#x5206;&#xFF0C;&#x76F4;&#x63A5;&#x51FB;&#x7834;3100&#xFF0C;&#x89C1;&#x5230;&#x4E86;&#x65E5;&#x5185;&#x6700;&#x4F4E;&#x70B9;3091&#xFF0C;&#x7136;&#x540E;&#x5F15;&#x53D1;&#x4E86;&#x62A2;&#x8DD1;&#x3002;9&#x70B9;40&#x5206;&#x5F00;&#x59CB;&#xFF0C;&#x521B;&#x4E1A;&#x677F;&#x5F00;&#x59CB;&#x4E00;&#x6CE2;&#x60CA;&#x5929;&#x5730;&#x6CE3;&#x9B3C;&#x795E;&#x7684;&#x66B4;&#x529B;&#x53CD;&#x5F39;&#xFF0C;&#x4ECE;-2%&#x8DCC;&#x5E45;&#xFF0C;&#x5230;&#x6536;&#x76D8;&#x5C45;&#x7136;&#x6709;3%&#x7684;&#x6DA8;&#x5E45;&#xFF0C;&#x5982;&#x679C;&#x5927;&#x76D8;&#x51FB;&#x7834;3100&#x7684;&#x77AC;&#x95F4;&#x6284;&#x5E95;&#x521B;&#x4E1A;&#x677F;&#xFF0C;&#x90A3;&#x4E48;&#x65E5;&#x5185;&#x6307;&#x6570;&#x6DA8;&#x5E45;&#x4F1A;&#x5403;&#x5230;5&#x4E2A;&#x70B9;&#xFF0C;&#x800C;&#x4E2A;&#x80A1;&#x81EA;&#x6700;&#x4F4E;&#x70B9;&#x6DA8;&#x5E45;&#x8D85;&#x8FC7;10&#x4E2A;&#x70B9;&#x7684;&#x9AD8;&#x8FBE;&#x4E03;&#x516B;&#x767E;&#x53EA;&#xFF0C;15%&#x7684;&#x6709;&#x51E0;&#x5341;&#x53EA;&#xFF0C;&#x751A;&#x81F3;&#x5929;&#x5730;&#x677F;20%&#x7684;&#x90FD;&#x6709;&#x51E0;&#x53EA;&#xFF0C;&#x5168;&#x5929;&#x6DA8;&#x505C;&#x8D85;&#x8FC7;50&#x5BB6;&#xFF0C;&#x7B80;&#x76F4;&#x5413;&#x4EBA;&#x3002;</span></p><p><span>&#x5468;&#x4E00;&#x4F1A;&#x8DCC;&#x6211;&#x9884;&#x6599;&#x5230;&#x4E86;&#xFF0C;&#x5468;&#x4E00;&#x8DCC;&#x5012;3100&#x4F1A;&#x6709;&#x652F;&#x6491;&#x6211;&#x4E5F;&#x9884;&#x6599;&#x5230;&#x4E86;&#xFF0C;&#x4E0D;&#x8FC7;&#x6211;&#x7684;&#x4EA4;&#x6613;&#x4F53;&#x7CFB;&#x90FD;&#x662F;&#x4EE5;&#x6536;&#x76D8;&#x4EF7;&#x4E3A;&#x51C6;&#x7684;&#xFF0C;&#x8981;&#x901A;&#x8FC7;&#x5927;&#x91CF;&#x7684;&#x89C2;&#x5BDF;&#x624D;&#x80FD;&#x4E0B;&#x7ED3;&#x8BBA;&#x3002;&#x6240;&#x4EE5;&#x6211;&#x4ECA;&#x5929;&#x7684;&#x64CD;&#x4F5C;&#x5C31;&#x662F;&#x4E1D;&#x6BEB;&#x6CA1;&#x52A8;&#xFF0C;&#x5F00;&#x76D8;&#x6CA1;&#x6709;&#x4E70;&#xFF0C;&#x6536;&#x76D8;&#x4E5F;&#x6CA1;&#x6709;&#x5356;&#x3002;&#x4E0D;&#x8FC7;&#x6628;&#x665A;&#x5BF9;&#x7F3A;&#x53E3;&#x7684;&#x5206;&#x6790;&#xFF0C;&#x8BA4;&#x4E3A;&#x7F3A;&#x53E3;&#x5FC5;&#x8865;&#xFF0C;&#x5E95;&#x4ED3;&#x4E0D;&#x5272;&#x8089;&#xFF0C;&#x53CD;&#x800C;&#x8981;&#x8D8A;&#x8DCC;&#x8D8A;&#x4E70;&#x7684;&#x5224;&#x65AD;&#xFF0C;&#x5E94;&#x8BE5;&#x5E2E;&#x52A9;&#x5927;&#x5BB6;&#x514D;&#x4E8E;&#x6050;&#x614C;&#x3002;</span></p><p><span>&#x6309;&#x7167;&#x5267;&#x672C;&#xFF0C;&#x8FD9;&#x91CC;&#x662F;&#x8981;&#x9707;&#x8361;&#x9634;&#x8DCC;&#x7684;&#xFF0C;&#x4E00;&#x65E6;&#x6536;&#x76D8;&#x4F4E;&#x4E8E;3100&#xFF0C;&#x6211;&#x9A6C;&#x4E0A;&#x5C31;&#x8981;&#x8003;&#x8651;&#x589E;&#x4ED3;&#xFF0C;&#x65E0;&#x975E;&#x662F;&#x6839;&#x636E;&#x76D8;&#x4E2D;&#x5F3A;&#x5F31;&#x60C5;&#x51B5;&#x51B3;&#x5B9A;&#x8865;&#x4ED3;&#x7684;&#x4ED3;&#x4F4D;&#x548C;&#x65F6;&#x95F4;&#x800C;&#x5DF2;&#x3002;&#x800C;&#x4ECA;&#x5929;&#x521B;&#x4E1A;&#x677F;&#x60CA;&#x5929;&#x66B4;&#x6DA8;&#x4E4B;&#x540E;&#xFF0C;&#x6211;&#x53C8;&#x6839;&#x636E;&#x65B0;&#x5F62;&#x52BF;&#x6539;&#x7B56;&#x7565;&#x4E86;&#xFF0C;&#x56E0;&#x4E3A;&#x660E;&#x5929;&#x521B;&#x4E1A;&#x677F;&#x4E00;&#x65E6;&#x5411;&#x4E0A;&#x51B2;&#x4E00;&#x51B2;&#xFF0C;&#x521B;&#x4E1A;&#x677F;&#x7684;&#x7F3A;&#x53E3;&#x5C31;&#x88AB;&#x8865;&#x6389;&#x4E86;&#xFF0C;&#x8865;&#x4E86;&#x4E4B;&#x540E;&#x7406;&#x5E94;&#x51CF;&#x4ED3;&#x7136;&#x540E;&#x518D;&#x89C2;&#x671B;&#x5904;&#x7406;&#xFF0C;&#x6240;&#x4EE5;&#x6211;&#x51B3;&#x5B9A;&#x8FD9;&#x91CC;&#x51CF;&#x4ED3;&#x4E00;&#x6210;&#xFF0C;&#x5269;&#x4E0B;&#x7684;&#x7EE7;&#x7EED;&#x770B;&#x770B;&#xFF0C;&#x533A;&#x95F4;&#x5927;&#x6982;&#x662F;1790~1806.</span></p><p><img data-copyright="0" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF7p4JAh65yibjduUF1rkv0pvfTe8Sm5JdJroosC8ibFjOe4tKQicI4xEaPJ4Fg9zpmeZibX55bOGic8svQ/640?wx_fmt=png" data-type="png" class="" data-ratio="0.44260204081632654" data-w="784"></p><p><span>&#x4E3A;&#x4EC0;&#x4E48;&#x4ECA;&#x5929;&#x66B4;&#x6DA8;&#x7684;&#x662F;&#x521B;&#x4E1A;&#x677F;&#x800C;&#x4E0D;&#x662F;&#x4E0A;&#x8BC1;&#xFF0C;&#x8FD9;&#x91CC;&#x662F;&#x4E2D;&#x671F;&#x8D8B;&#x52BF;&#x7684;&#x5A01;&#x529B;&#x4E86;&#xFF0C;&#x4E0A;&#x6B21;&#x6709;&#x4EBA;&#x95EE;&#x6211;&#xFF0C;&#x4E34;&#x754C;&#x70B9;&#x662F;&#x4EE5;&#x77ED;&#x671F;&#x8D8B;&#x52BF;&#x4E3A;&#x57FA;&#x51C6;&#x7684;&#xFF0C;&#x90A3;&#x4E2D;&#x671F;&#x8D8B;&#x52BF;&#x6709;&#x5565;&#x7528;&#x5462;&#x3002;&#x8FD9;&#x4E2A;&#x65F6;&#x5019;&#x5927;&#x5BB6;&#x5C31;&#x770B;&#x51FA;&#x6709;&#x5565;&#x7528;&#x4E86;&#xFF0C;&#x4E2D;&#x671F;&#x8D8B;&#x52BF;&#x4E3A;YES&#x7684;&#x6307;&#x6570;&#xFF0C;&#x7B2C;&#x4E00;&#x6CE2;&#x66B4;&#x8DCC;&#x662F;&#x6B7B;&#x4E0D;&#x6389;&#x7684;&#xFF0C;&#x56DE;&#x8840;&#x4F1A;&#x5F88;&#x8FC5;&#x901F;&#xFF0C;&#x6240;&#x4EE5;&#x53EF;&#x4EE5;&#x5927;&#x80C6;&#x505A;&#x591A;&#x3002;&#x4E2D;&#x671F;&#x662F;NO&#x7684;&#xFF0C;&#x90A3;&#x5C31;&#x4E0D;&#x597D;&#x8BF4;&#x4E86;&#xFF0C;&#x8C28;&#x614E;&#x505A;&#x591A;&#x3002;</span></p><p><span>&#x8FD9;&#x4E00;&#x6CE2;&#xFF0C;&#x6211;&#x4EEC;&#x52A0;&#x4ED3;&#x3001;&#x51CF;&#x4ED3;&#x3001;&#x505A;T&#xFF0C;&#x5403;&#x8089;&#x57FA;&#x672C;&#x90FD;&#x6765;&#x81EA;&#x4E8E;&#x521B;&#x4E1A;&#xFF0C;&#x5982;&#x4ECA;&#x7B2C;&#x4E00;&#x6CE2;&#x53CD;&#x62BD;&#x7684;&#x8FD8;&#x662F;&#x521B;&#x4E1A;&#xFF0C;&#x538B;&#x8231;&#x77F3;&#x4E0A;&#x8BC1;&#x5728;&#x90A3;&#x91CC;&#x4E00;&#x52A8;&#x4E0D;&#x52A8;&#xFF0C;&#x51C0;&#x6328;&#x6253;&#x4E86;&#xFF0C;&#x6211;&#x4E0A;&#x6B21;&#x548C;&#x5927;&#x5BB6;&#x8BF4;&#x8FC7;&#x6253;&#x7B97;&#x4ED3;&#x4F4D;&#x5206;&#x914D;&#x6BD4;&#x4F8B;&#x662F;46&#x5F00;&#xFF0C;&#x4E0B;&#x4E00;&#x6CE2;&#x6211;&#x6253;&#x7B97;37&#x5F00;&#x4E86;&#xFF0C;&#x4E0A;&#x8BC1;&#x64CD;&#x4F5C;&#x8D77;&#x6765;&#x4E0D;&#x8212;&#x670D;&#x3002;</span></p><p><span>&#x4E0D;&#x8FC7;&#x770B;&#x597D;&#x521B;&#x4E1A;&#x5F52;&#x770B;&#x597D;&#x521B;&#x4E1A;&#xFF0C;&#x660E;&#x5929;&#x6211;&#x8FD8;&#x662F;&#x8981;&#x5356;&#x521B;&#x4E1A;1&#x6210;&#xFF0C;&#x800C;&#x4E0A;&#x8BC1;&#x6211;&#x4E0D;&#x6253;&#x7B97;&#x52A8;&#xFF0C;&#x56E0;&#x4E3A;&#x5927;&#x73AF;&#x5883;&#x4E0D;&#x7A33;&#x5B9A;&#xFF0C;&#x4F46;&#x662F;&#x6211;&#x4E0D;&#x8BA4;&#x4E3A;&#x4ED6;&#x4F1A;&#x80A1;&#x707E;&#xFF0C;&#x6240;&#x4EE5;&#x8C01;&#x6DA8;&#x7684;&#x591A;&#x6211;&#x5356;&#x8C01;&#xFF0C;&#x4E0D;&#x6DA8;&#x7684;&#x5C31;&#x62FF;&#x7740;&#x4E0D;&#x52A8;&#xFF0C;&#x4E0A;&#x8BC1;&#x7684;&#x7F3A;&#x53E3;&#x8FD8;&#x662F;&#x8981;&#x8865;&#x4E0A;&#x7684;&#xFF0C;&#x53EA;&#x4E0D;&#x8FC7;&#x9700;&#x8981;&#x7684;&#x65F6;&#x95F4;&#x4E45;&#x4E00;&#x70B9;&#x800C;&#x5DF2;&#x3002;</span></p><p><span>&#x660E;&#x5929;&#x521B;&#x4E1A;&#x677F;&#x51B2;&#x9AD8;&#x88AB;&#x6211;&#x4EEC;&#x5356;&#x6389;&#x662F;&#x5927;&#x6982;&#x7387;&#x7684;&#xFF0C;&#x5356;&#x6389;&#x4E4B;&#x540E;&#xFF0C;&#x8DCC;&#x4E0B;&#x6765;&#xFF0C;&#x8FD8;&#x4F1A;&#x52A0;&#x4ED3;&#x521B;&#x4E1A;&#x677F;&#xFF0C;&#x9AD8;&#x70B9;&#x629B;&#x4E86;&#x4E0D;&#x5C11;&#x521B;&#x4E1A;&#xFF0C;&#x76EE;&#x524D;&#x4ED3;&#x4F4D;&#x6709;&#x70B9;&#x5C11;&#xFF0C;&#x4EC5;&#x6709;2&#x6210;&#xFF0C;&#x673A;&#x52A8;&#x529B;&#x4E0D;&#x8DB3;&#x3002;&#x800C;&#x4E0A;&#x8BC1;&#x7684;3&#x6210;&#x5C31;&#x4E00;&#x52A8;&#x4E0D;&#x52A8;&#x5427;&#xFF0C;&#x5411;&#x4E0A;&#x53CD;&#x62BD;&#x8865;&#x6389;&#x7F3A;&#x53E3;&#x4E4B;&#x524D;&#x6CA1;&#x6709;&#x592A;&#x591A;&#x60F3;&#x6CD5;&#x3002;</span></p><p><span>~~</span></p><p><span>&#x4ECA;&#x5929;&#x6CA1;&#x6709;&#x5272;&#x8089;&#xFF0C;&#x4E5F;&#x6CA1;&#x6709;&#x52A0;&#x4ED3;&#xFF0C;&#x4E00;&#x52A8;&#x4E0D;&#x52A8;&#x7684;&#x4E00;&#x5929;</span></p><p><img class="" data-croporisrc="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF75PZOkz8HOabw6AeOs7JfsdjV20j2McJicKAC4hrWrV7IyLJyIP4NGjehEQxlibWYOknZnKjpicj4zg/640?wx_fmt=png" data-cropx1="0" data-cropx2="473" data-cropy1="6" data-cropy2="348" data-ratio="0.7251585623678647" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_jpg/vVoVQ59VnF7p4JAh65yibjduUF1rkv0pvW2y1mDfqChau7DrxAILSxRib16epnriaEIJnc4UaQBl6zqEibsiavnib5yQ/640?wx_fmt=jpeg" data-type="jpeg" data-w="473"></p><section class="" data-tools="135&#x7F16;&#x8F91;&#x5668;" data-id="91525"><section><section><p><img class="" data-ratio="0.9724770642201835" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF6GnGd30wuHO2cAXv0sfVPZz839gZHGMWzrbfibBybFoicWADdEShacCDNlJpJVHvN11amGrSmpI9pg/640?wx_fmt=png" data-type="png" data-w="218" data-width="100%" height="89" title="bki-20140213163010-663826156.jpg" width="76"></p></section><section><p><span>&#x7D2B;&#x8272;&#x7684;&#x80A1;</span></p><section><span>&#x7ECF;&#x6D4E;-&#x91D1;&#x878D;-&#x6295;&#x8D44;</span></section></section><section><section><section http:="" mmbiz.qpic.cn="" mmbiz_gif="" vvovq59vnf6gngd30wuho2caxv0sfvpzed04weybuot9wzkxj3iaqoo57ip2ujvmnnftoq7gj19olzia2ipeij9w="" 640?wx_fmt="gif&quot;);background-repeat:" no-repeat;background-size:="" 100%="" 100%;box-sizing:="" border-box="" !important;word-wrap:="" break-word="" !important;"=""><img class="" data-ratio="1" src="http://mmbiz.qpic.cn/mmbiz_jpg/vVoVQ59VnF6GnGd30wuHO2cAXv0sfVPZ6teYXC6soIibVtFf4x1rVWTmBYZbvmqkw1PSAmiafwafiawJicFWLUpFVw/640?wx_fmt=jpeg" data-type="jpeg" data-w="258" title="undefined" width="auto"></section></section></section></section></section>
                				
				
								
				
						
			
