
<h1>
						
						孙宏斌辞职后开始曝光乐视所有老底						
					</h1>
            
							
			<p><span></span></p><p>
            <link rel="stylesheet" href="view/css/APlayer.min.css">
            
            
            </p><p><span></span></p><p><span>&#x5468;&#x65E5;&#x4E0B;&#x5348;2&#x70B9;&#xFF0C;&#x5B59;&#x5B8F;&#x658C;&#x5728;&#x8F9E;&#x804C;&#x540E;&#x9996;&#x6B21;&#x5BF9;&#x4E50;&#x89C6;&#x7F51;&#x95EE;&#x9898;&#x8FDB;&#x884C;&#x6B63;&#x9762;&#x56DE;&#x5E94;&#xFF0C;&#x79F0;&#x8F9E;&#x804C;&#x8463;&#x4E8B;&#x957F;&#x4E4B;&#x540E;&#xFF0C;&#x5F88;&#x591A;&#x95EE;&#x9898;&#x5C31;&#x53EF;&#x4EE5;&#x5408;&#x6CD5;&#x5408;&#x89C4;&#x7684;&#x8C08;&#x4E86;&#xFF0C;&#x4EE5;&#x524D;&#x4EC0;&#x4E48;&#x90FD;&#x4E0D;&#x80FD;&#x8BF4;&#x611F;&#x89C9;&#x5F88;&#x618B;&#x5C48;&#xFF0C;&#x5982;&#x4ECA;&#x53EF;&#x4EE5;&#x548C;&#x4E2D;&#x5C0F;&#x6295;&#x8D44;&#x8005;&#x4E00;&#x8D77;&#x9A82;&#xFF0C;&#x7136;&#x540E;&#x5BF9;&#x4E50;&#x89C6;&#x7F51;&#x7684;&#x8001;&#x5E95;&#x8FDB;&#x884C;&#x4E86;&#x5927;&#x66DD;&#x5149;&#xFF0C;&#x6211;&#x6765;&#x7ED9;&#x5927;&#x5BB6;&#x9010;&#x4E00;&#x6C47;&#x603B;&#x4E0B;&#x3002;</span></p><p><strong><span>1&#x3001;&#x8F9E;&#x804C;&#x539F;&#x56E0;&#x3002;</span></strong></p><p><span>&#x5B59;&#x5B8F;&#x658C;&#x8BF4;&#x81EA;&#x5DF1;&#x63D0;&#x524D;&#x5378;&#x4EFB;&#x4E50;&#x89C6;&#x7F51;&#x8463;&#x4E8B;&#x957F;&#x7684;&#x539F;&#x56E0;&#x662F;&#x8981;&#x5BF9;&#x6563;&#x6237;&#x8D1F;&#x8D23;&#xFF0C;&#x4E50;&#x89C6;&#x505C;&#x724C;&#x4E4B;&#x524D;&#x53EA;&#x8981;18&#x4E07;&#x6563;&#x6237;&#xFF0C;&#x4F46;&#x662F;&#x590D;&#x724C;&#x4E4B;&#x540E;&#x5C45;&#x7136;&#x6709;33&#x4E07;&#x6563;&#x6237;&#xFF0C;&#x673A;&#x6784;&#x5168;&#x8DD1;&#x5149;&#x4E86;&#xFF0C;&#x800C;&#x4E14;&#x5F88;&#x660E;&#x663E;&#x6709;&#x4EBA;&#x5728;&#x7092;&#x4F5C;&#xFF0C;&#x5F88;&#x591A;&#x6563;&#x6237;&#x58F0;&#x79F0;&#x662F;&#x56E0;&#x4E3A;&#x770B;&#x597D;&#x5B59;&#x5B8F;&#x658C;&#x624D;&#x4E70;&#x5165;&#x7684;&#xFF0C;&#x6240;&#x4EE5;&#x5E72;&#x8106;&#x8F9E;&#x804C;&#xFF0C;&#x4EE5;&#x514D;&#x5C06;&#x6765;&#x6563;&#x6237;&#x4E8F;&#x4E86;&#xFF0C;&#x4ED6;&#x4ED8;&#x4E0D;&#x8D77;&#x8FD9;&#x4E2A;&#x8D23;&#x4EFB;&#x3002;</span></p><p><span>&#x70B9;&#x8BC4;&#xFF1A;</span><span>&#x8FD9;&#x70B9;&#x6211;&#x5B8C;&#x5168;&#x7406;&#x89E3;&#xFF0C;&#x5B59;&#x81EA;&#x5DF1;&#x6301;&#x80A1;&#x624D;5%&#xFF0C;&#x80A1;&#x4EF7;&#x4E0A;&#x6DA8;&#x4ED6;&#x53EA;&#x6709;5%&#x7684;&#x597D;&#x5904;&#xFF0C;&#x8DCC;&#x4E0B;&#x6765;&#x4ED6;&#x8D1F;&#x5168;&#x8D23;&#x90FD;&#x9A82;&#x4ED6;&#xFF0C;&#x8FD9;&#x79CD;&#x51A4;&#x5927;&#x5934;&#x7684;&#x4E8B;&#x60C5;&#x6362;&#x8C01;&#x90FD;&#x4E0D;&#x613F;&#x610F;&#x505A;&#x3002;</span></p><p><strong><span>2&#x3001;&#x4E50;&#x89C6;&#x7F51;&#x5177;&#x4F53;&#x7684;&#x56F0;&#x96BE;&#x662F;&#x4EC0;&#x4E48;</span></strong></p><p><span>&#x5B59;&#x5B8F;&#x658C;&#xFF1A;&#x6781;&#x5EA6;&#x7F3A;&#x4E4F;&#x8D44;&#x91D1;&#xFF0C;&#x5DF2;&#x7ECF;&#x8D44;&#x4E0D;&#x62B5;&#x503A;&#xFF0C;&#x7248;&#x6743;&#x644A;&#x9500;&#x3001;&#x5229;&#x606F;&#x6BCF;&#x5E74;&#x90FD;&#x8981;20&#x591A;&#x4EBF;&#xFF0C;&#x8D5A;&#x7684;&#x94B1;&#x90FD;&#x4E0D;&#x591F;&#x8986;&#x76D6;&#x5229;&#x606F;&#xFF0C;&#x600E;&#x4E48;&#x505A;&#x90FD;&#x5F88;&#x56F0;&#x96BE;&#xFF0C;&#x73B0;&#x91D1;&#x6D41;&#x4E5F;&#x6CA1;&#x6709;&#xFF0C;&#x5229;&#x6DA6;&#x4E5F;&#x6CA1;&#x6709;&#x3002;</span></p><p><span>&#x70B9;&#x8BC4;&#xFF1A;</span><span>&#x8001;&#x5B59;&#x8BF4;&#x5230;&#x5E95;&#x5C31;&#x4E00;&#x4E2A;&#x610F;&#x601D;&#xFF0C;&#x4E50;&#x89C6;&#x7F51;&#x6CA1;&#x6551;&#x4E86;&#xFF0C;&#x5B8C;&#x86CB;&#x4E86;&#xFF0C;&#x53CD;&#x6B63;&#x6211;&#x662F;&#x6551;&#x4E0D;&#x4E86;&#x3002;</span></p><p><strong><span>3&#x3001;&#x4E50;&#x89C6;&#x7F51;&#x5371;&#x673A;&#x80FD;&#x89E3;&#x51B3;&#x5417;</span></strong></p><p><span>&#x89E3;&#x51B3;&#x4E50;&#x89C6;&#x7F51;&#x7684;&#x5371;&#x673A;&#x9700;&#x8981;&#x767E;&#x4EBF;&#x4EE5;&#x4E0A;&#x7684;&#x8D44;&#x91D1;&#xFF0C;&#x800C;&#x4E14;&#x9700;&#x8981;&#x94B1;&#x5408;&#x7406;&#x5408;&#x89C4;&#x7684;&#x8FDB;&#x6765;&#xFF0C;&#x5982;&#x679C;&#x6CA1;&#x6709;&#x5916;&#x63F4;&#x8D44;&#x91D1;&#x8FDB;&#x573A;&#xFF0C;&#x4EC5;&#x9760;&#x4E50;&#x89C6;&#x7F51;&#x81EA;&#x5DF1;&#x53D8;&#x5356;&#x6838;&#x5FC3;&#x8D44;&#x4EA7;&#x662F;&#x8FDC;&#x8FDC;&#x4E0D;&#x591F;&#x8FD8;&#x503A;&#x7684;&#xFF0C;&#x4E50;&#x89C6;&#x7F51;&#x5F88;&#x6709;&#x53EF;&#x80FD;&#x5DF2;&#x7ECF;&#x662F;&#x8D1F;&#x8D44;&#x4EA7;&#xFF0C;&#x4E14;&#x73B0;&#x91D1;&#x6D41;&#x5DF2;&#x65AD;&#xFF0C;&#x8981;&#x4E48;&#x7834;&#x4EA7;&#x91CD;&#x6574;&#xFF0C;&#x8981;&#x4E48;&#x5C31;&#x53EA;&#x80FD;&#x9000;&#x5E02;&#x3002;</span></p><p><span>&#x70B9;&#x8BC4;&#xFF1A;</span><span>&#x8FD9;&#x53E5;&#x8BDD;&#x7684;&#x610F;&#x601D;&#x5C31;&#x662F;&#x5BF9;&#x4E50;&#x89C6;&#x7F51;&#x4F30;&#x503C;&#x662F;0&#xFF0C;&#x628A;&#x58F3;&#x4EF7;&#x503C;&#xFF0C;&#x5404;&#x79CD;&#x91D1;&#x878D;&#x724C;&#x7167;&#x4EF7;&#x503C;&#x90FD;&#x7B97;&#x4E0A;&#x4E5F;&#x662F;&#x8D1F;&#x8D44;&#x4EA7;&#xFF0C;&#x53EA;&#x6709;&#x7834;&#x4EA7;&#x548C;&#x9000;&#x5E02;&#x4E8C;&#x6761;&#x8DEF;&#x9009;&#xFF0C;&#x8FD9;&#x53EF;&#x771F;&#x591F;&#x72E0;&#x7684;&#xFF0C;&#x4E00;&#x53E3;&#x6C14;&#x8981;&#x628A;&#x4E50;&#x89C6;&#x7F51;&#x7838;&#x5230;&#x5E95;&#x554A;&#x3002;</span></p><p><strong><span>4&#x3001;&#x5BF9;&#x4E50;&#x89C6;&#x7F51;&#x7684;&#x5C0F;&#x80A1;&#x4E1C;&#x6709;&#x4EC0;&#x4E48;&#x60F3;&#x8BF4;&#x7684;&#x5417;&#xFF1F;</span></strong></p><p><span>&#x5B59;&#x5B8F;&#x658C;&#xFF1A;&#x4E0D;&#x8981;&#x778E;&#x7092;&#xFF0C;&#x8981;&#x770B;&#x57FA;&#x672C;&#x9762;&#xFF0C;&#x73B0;&#x5728;&#x6211;&#x4E5F;&#x662F;&#x6563;&#x6237;&#xFF0C;&#x6211;&#x4E5F;&#x6295;&#x8D44;&#x5931;&#x8D25;&#xFF0C;&#x4EE5;&#x524D;&#x6211;&#x662F;&#x8463;&#x4E8B;&#x957F;&#x8BF4;&#x4EC0;&#x4E48;&#x90FD;&#x8FDD;&#x89C4;&#xFF0C;&#x73B0;&#x5728;&#x8F9E;&#x804C;&#x4E86;&#x53EF;&#x4EE5;&#x548C;&#x5C0F;&#x80A1;&#x4E1C;&#x4E00;&#x8D77;&#x9A82;&#x3002;&#x5B59;&#x5B8F;&#x658C;&#x8BF4;&#xFF0C;&#x81EA;&#x5DF1;&#x6700;&#x60F3;&#x5BF9;&#x4E50;&#x89C6;&#x6295;&#x8D44;&#x8005;&#x8BF4;&#x7684;&#x8BDD;&#x662F;&#x201C;&#x5982;&#x679C;&#x6323;&#x94B1;&#x4E86;&#xFF0C;&#x795D;&#x8D3A;&#x4F60;&#xFF1B;&#x5982;&#x679C;&#x4E8F;&#x94B1;&#x4E86;&#xFF0C;&#x8DDF;&#x6211;&#x6CA1;&#x5173;&#x7CFB;&#xFF0C;&#x522B;&#x9A82;&#x6211;&#xFF0C;&#x6211;&#x8FD8;&#x60F3;&#x9A82;&#x4EBA;&#x5462;&#xFF0C;&#x56E0;&#x4E3A;&#x6211;&#x6BD4;&#x4F60;&#x4E8F;&#x7684;&#x591A;&#x201D;</span></p><p><span>&#x70B9;&#x8BC4;&#xFF1A;</span><span>&#x6211;&#x8F9E;&#x804C;&#x4E86;&#xFF0C;&#x6211;&#x4E5F;&#x4E8F;&#x5F88;&#x591A;&#xFF0C;&#x4E50;&#x89C6;&#x7F51;&#x5C06;&#x6765;&#x5982;&#x679C;&#x8DCC;&#x4E86;&#x548C;&#x6211;&#x6CA1;&#x5173;&#x7CFB;&#xFF0C;&#x6982;&#x4E0D;&#x8D1F;&#x8D23;&#x522B;&#x627E;&#x6211;&#xFF0C;&#x8981;&#x662F;&#x6211;&#x8FD9;&#x4E48;&#x5531;&#x7A7A;&#x4ED6;&#xFF0C;&#x4ED6;&#x5C45;&#x7136;&#x8FD8;&#x6DA8;&#x4E86;&#xFF0C;&#x90A3;&#x7B97;&#x4F60;&#x8FD0;&#x6C14;&#x597D;&#xFF0C;&#x5927;&#x6982;&#x5C31;&#x8FD9;&#x4E2A;&#x610F;&#x601D;&#x3002;</span></p><p><strong><span>&#x603B;&#x7ED3;&#xFF1A;&#x5B59;&#x7684;&#x6301;&#x80A1;&#x592A;&#x5C11;&#xFF0C;&#x8FD9;&#x6B21;&#x62A5;&#x9053;&#x4E00;&#x51FA;&#xFF0C;&#x582A;&#x6BD4;&#x6838;&#x6B66;&#x5668;&#x7EA7;&#x522B;&#x7684;&#x5531;&#x7A7A;&#xFF0C;</span></strong><span>&#x8DB3;&#x4EE5;&#x8BF4;&#x660E;&#x5B59;&#x7684;&#x610F;&#x56FE;&#x5C31;&#x662F;&#x5E0C;&#x671B;&#x4E50;&#x89C6;&#x7F51;&#x8DCC;&#xFF0C;&#x66B4;&#x8DCC;&#xFF0C;&#x76EE;&#x524D;&#x7684;&#x4EF7;&#x683C;&#x4ED6;&#x662F;&#x8FDC;&#x8FDC;&#x4E0D;&#x6EE1;&#x610F;&#x7684;&#xFF0C;&#x5426;&#x5219;&#x4E0D;&#x81F3;&#x4E8E;&#x8FD9;&#x4E48;&#x5531;&#x7A7A;&#xFF0C;&#x4ED6;&#x53EF;&#x80FD;&#x5E0C;&#x671B;&#x7684;&#x662F;&#x8170;&#x65A9;&#x518D;&#x8170;&#x65A9;&#xFF0C;&#x7136;&#x540E;&#x4ED6;&#x518D;&#x4EE5;&#x767D;&#x9A6C;&#x9A91;&#x58EB;&#x7684;&#x59FF;&#x6001;&#x6740;&#x56DE;&#x6765;&#x63A5;&#x6536;&#x5927;&#x90E8;&#x5206;&#x80A1;&#x6743;&#xFF0C;&#x90A3;&#x4E2A;&#x65F6;&#x5019;&#x4F60;&#x8BA9;&#x4ED6;&#x53BB;&#x7EF4;&#x62A4;&#x80A1;&#x4EF7;&#xFF0C;&#x4ED6;&#x53EF;&#x80FD;&#x624D;&#x6709;&#x52A8;&#x529B;&#x3002;</span></p><hr><p><span>&#x5468;&#x4E94;&#x7684;IPO&#x662F;3&#x5BB6;26&#x4EBF;&#xFF0C;&#x6211;&#x672C;&#x6765;&#x4EE5;&#x4E3A;&#x5168;&#x7403;&#x91D1;&#x878D;&#x5E02;&#x573A;&#x5267;&#x70C8;&#x52A8;&#x8361;&#xFF0C;&#x76D1;&#x7BA1;&#x5C42;&#x4F1A;&#x5475;&#x62A4;&#x4E00;&#x4E0B;&#x5E02;&#x573A;&#xFF0C;&#x6CA1;&#x60F3;&#x5230;&#x4E00;&#x70B9;&#x6CA1;&#x51CF;&#xFF0C;&#x91CF;&#x8FD8;&#x589E;&#x5927;&#x4E86;&#xFF0C;&#x6211;&#x5C31;&#x7EB3;&#x95F7;&#x4E86;&#x76D1;&#x7BA1;&#x5C42;&#x54EA;&#x6765;&#x7684;&#x90A3;&#x4E48;&#x5927;&#x4FE1;&#x5FC3;&#xFF0C;&#x8FD9;&#x4E48;&#x7B03;&#x5B9A;A&#x80A1;&#x5B89;&#x7A33;&#x65E0;&#x5FE7;&#x7684;&#xFF0C;&#x5229;&#x7A7A;&#x4E0D;&#x89E3;&#x91CA;&#x3002;</span></p><p><span>&#x5468;&#x4E94;&#x665A;&#x4E0A;&#xFF0C;&#x7F8E;&#x80A1;&#x6A2A;&#x76D8;&#x4E86;&#x5F88;&#x4E45;&#xFF0C;&#x7136;&#x540E;&#x5C3E;&#x76D8;&#x5267;&#x70C8;&#x8DF3;&#x6C34;&#xFF0C;&#x7EE7;&#x7EED;&#x66B4;&#x8DCC;&#xFF0C;&#x6536;&#x8DCC;1.77%&#xFF0C;&#x8FD9;&#x4E5F;&#x662F;&#x5229;&#x7A7A;&#x4E0D;&#x89E3;&#x91CA;&#x3002;&#x3002;&#x3002;</span></p><p><span>&#x5468;&#x672B;&#x8FD8;&#x6709;&#x4E2A;&#x6D88;&#x606F;&#xFF0C;&#x516C;&#x5E03;&#x4E86;&#x72EC;&#x89D2;&#x517D;&#x7684;&#x540D;&#x5355;&#xFF0C;&#x540D;&#x5355;&#x592A;&#x957F;&#x6211;&#x5C31;&#x4E0D;&#x5217;&#x4E86;&#xFF0C;&#x4F30;&#x8BA1;A&#x80A1;&#x6CBE;&#x4EB2;&#x5E26;&#x6545;&#x7684;&#x53C8;&#x4F1A;&#x8D81;&#x673A;&#x8E6D;&#x4E0B;&#x6982;&#x5FF5;&#xFF0C;&#x4F46;&#x662F;&#x5BF9;&#x5927;&#x76D8;&#x6CA1;&#x5565;&#x597D;&#x5904;&#xFF0C;&#x8986;&#x5DE2;&#x4E4B;&#x4E0B;&#x7109;&#x6709;&#x5B8C;&#x5375;&#x3002;&#x3002;&#x3002;</span></p><p><strong><span>&#x5468;&#x672B;&#x6D88;&#x606F;&#x9762;&#x6C47;&#x603B;&#xFF0C;&#x660E;&#x663E;&#x504F;&#x7A7A;&#x3002;</span></strong></p><p><span></span></p><hr><p><span></span><br></p><p><span>&#x5468;&#x4E94;&#x7684;&#x65F6;&#x5019;&#x6211;&#x4EEC;&#x77E5;&#x9053;&#xFF0C;&#x8D38;&#x6613;&#x6218;&#x5168;&#x9762;&#x7206;&#x53D1;&#xFF0C;&#x5168;&#x7403;&#x80A1;&#x5E02;&#x90FD;&#x5927;&#x5E45;&#x66B4;&#x8DCC;&#x5BFC;&#x81F4;A&#x80A1;&#x540C;&#x6B65;&#x66B4;&#x8DCC;&#x3002;&#x5176;&#x5B9E;&#x63D0;&#x524D;&#x51E0;&#x5929;&#x7684;&#x65F6;&#x5019;&#x6211;&#x4EEC;&#x5C31;&#x5DF2;&#x7ECF;&#x611F;&#x77E5;&#x5230;&#x5371;&#x9669;&#x4E86;&#xFF0C;&#x6211;&#x5728;&#x5468;&#x4E8C;&#x5C31;&#x8FDB;&#x884C;&#x4E86;&#x9002;&#x5EA6;&#x51CF;&#x4ED3;&#xFF0C;&#x5E76;&#x5728;&#x5468;&#x56DB;&#x665A;&#x4E0A;&#x8BF4;&#xFF0C;&#x9274;&#x4E8E;&#x5927;&#x73AF;&#x5883;&#x7684;&#x4E0D;&#x7A33;&#x5B9A;&#xFF0C;&#x4E14;&#x9760;&#x8FD1;&#x4E34;&#x754C;&#x70B9;&#xFF0C;&#x8981;&#x4E48;&#x66B4;&#x6DA8;&#x8981;&#x4E48;&#x66B4;&#x8DCC;&#xFF0C;&#x6240;&#x4EE5;&#x5468;&#x4E94;&#x7684;&#x65F6;&#x5019;&#x8FD8;&#x4F1A;&#x518D;&#x8FDB;&#x884C;&#x7565;&#x5FAE;&#x51CF;&#x4ED3;&#x3002;</span></p><p><span>&#x51CF;&#x4ED3;&#x7684;&#x903B;&#x8F91;&#x662F;&#x4EC0;&#x4E48;&#xFF0C;&#x5468;&#x4E94;&#x4E00;&#x6839;&#x5C0F;&#x9634;&#x7EBF;&#x6240;&#x6709;&#x6307;&#x6807;&#x5C31;&#x4F1A;&#x5168;&#x90E8;&#x8F6C;NO&#xFF0C;&#x4E14;&#x5927;&#x73AF;&#x5883;&#x53D8;&#x5DEE;&#xFF0C;&#x4F46;&#x662F;&#x5728;&#x5927;&#x73AF;&#x5883;&#x53D8;&#x5DEE;&#x7684;&#x4E00;&#x5806;&#x7406;&#x7531;&#x91CC;&#xFF0C;&#x8D38;&#x6613;&#x6218;&#x53EA;&#x662F;&#x4E00;&#x7B14;&#x5E26;&#x8FC7;&#xFF0C;&#x5927;&#x5BB6;&#x53EF;&#x4EE5;&#x770B;&#x5468;&#x56DB;&#x7684;&#x6587;&#x7AE0;&#xFF0C;&#x53EA;&#x82B1;&#x4E86;&#x4E00;&#x5C0F;&#x6BB5;&#x3002;&#x56E0;&#x4E3A;&#x6839;&#x672C;&#x4E0D;&#x66FE;&#x9884;&#x6599;&#x8FC7;&#x7279;&#x6717;&#x666E;&#x4F1A;&#x51FA;&#x90A3;&#x4E48;&#x91CD;&#x7684;&#x624B;&#xFF0C;&#x6309;&#x7167;&#x5E38;&#x89C4;&#x653F;&#x6CBB;&#x903B;&#x8F91;&#xFF0C;&#x8D38;&#x6613;&#x6218;&#x90FD;&#x662F;&#x5148;&#x6253;&#x5F88;&#x957F;&#x65F6;&#x95F4;&#x53E3;&#x6C34;&#x6218;&#xFF0C;&#x6700;&#x540E;&#x624D;&#x6162;&#x6162;&#x52A8;&#x624B;&#x7684;&#xFF0C;&#x54EA;&#x6709;&#x4E0A;&#x6765;&#x5C31;&#x638F;&#x5200;&#x5B50;&#x7684;&#x3002;</span></p><p><span>&#x6240;&#x4EE5;&#x8FD9;&#x8D85;&#x8FC7;&#x9884;&#x671F;&#x7684;&#x4E1C;&#x897F;&#x76F4;&#x63A5;&#x5C31;&#x5F15;&#x53D1;&#x4E86;&#x5168;&#x7403;&#x80A1;&#x5E02;&#x7684;&#x66B4;&#x8DCC;&#xFF0C;&#x4ECE;&#x66B4;&#x8DCC;&#x7684;&#x5E45;&#x5EA6;&#x770B;&#xFF0C;&#x5305;&#x62EC;&#x7F8E;&#x56FD;&#x5728;&#x5185;&#x7684;&#x6295;&#x8D44;&#x8005;&#xFF0C;&#x90FD;&#x8BA4;&#x4E3A;&#x8FD9;&#x662F;&#x8D85;&#x9884;&#x671F;&#x7684;&#x5229;&#x7A7A;&#x884C;&#x4E3A;&#x3002;</span></p><p><span>&#x6240;&#x4EE5;&#x5C31;&#x4EE5;&#x6211;&#x7684;&#x9884;&#x8BA1;&#x5927;&#x76D8;&#x7684;&#x8F68;&#x8FF9;&#xFF0C;&#x662F;&#x5927;&#x6982;&#x7387;&#x5411;&#x4E0B;&#xFF0C;&#x4F46;&#x662F;&#x5411;&#x4E0B;&#x4E4B;&#x524D;&#x4F1A;&#x6709;&#x4E2A;&#x5C0F;&#x9634;&#x7EBF;&#x51FB;&#x7A7F;&#x652F;&#x6491;&#x4F4D;&#xFF0C;&#x7136;&#x540E;&#x624D;&#x4F1A;&#x6162;&#x6162;&#x5411;&#x4E0B;&#xFF0C;&#x7EDD;&#x5BF9;&#x4E0D;&#x662F;&#x8FD9;&#x4E48;&#x4E00;&#x6B65;&#x5230;&#x4F4D;&#x7684;&#x66B4;&#x8DCC;&#xFF0C;&#x8FD9;&#x662F;&#x9ED1;&#x5929;&#x9E45;&#x7EA7;&#x522B;&#x7684;&#x80A1;&#x707E;&#x7EA7;&#x66B4;&#x8DCC;&#x3002;</span></p><p><span>&#x90A3;&#x4E48;&#x4E8B;&#x60C5;&#x5DF2;&#x7ECF;&#x53D1;&#x751F;&#x4E86;&#xFF0C;&#x6211;&#x4EEC;&#x63A5;&#x4E0B;&#x6765;&#x5E94;&#x8BE5;&#x600E;&#x4E48;&#x505A;&#x5462;&#xFF0C;&#x9996;&#x5148;&#xFF0C;&#x4FDD;&#x7559;&#x7684;5&#x6210;&#x5B50;&#x5F39;&#x6709;&#x4E86;&#x5927;&#x7528;&#xFF0C;&#x8DCC;&#x4E0B;&#x6765;&#x5C31;&#x662F;&#x673A;&#x4F1A;&#xFF0C;&#x4F46;&#x662F;&#x5343;&#x4E07;&#x4E0D;&#x8981;&#x4E71;&#x6253;&#x51FA;&#x53BB;&#xFF0C;&#x4E00;&#x65E6;&#x63D0;&#x524D;&#x6284;&#x5E95;&#x8017;&#x5C3D;&#x4E86;&#x5B50;&#x5F39;&#xFF0C;&#x518D;&#x8DCC;&#x4E0B;&#x53BB;&#x90A3;&#x53EF;&#x5C31;&#x771F;&#x6CA1;&#x5565;&#x529E;&#x6CD5;&#x4E86;&#xFF0C;&#x53EA;&#x80FD;&#x65E0;&#x8111;&#x4E0D;&#x52A8;&#x7B49;&#x89E3;&#x5957;&#x4E86;&#x3002;&#x800C;&#x5468;&#x672B;&#x7684;&#x6D88;&#x606F;&#x603B;&#x4F53;&#x660E;&#x663E;&#x504F;&#x7A7A;&#xFF0C;&#x6240;&#x4EE5;&#x4E0B;&#x5468;&#x4E00;&#xFF0C;&#x6211;&#x7684;&#x8BA1;&#x5212;&#x662F;&#x6309;&#x5175;&#x4E0D;&#x52A8;&#xFF0C;&#x6682;&#x65F6;&#x4E0D;&#x6284;&#x5E95;&#xFF0C;&#x7B49;&#x5F62;&#x52BF;&#x7A33;&#x5B9A;&#x3002;</span></p><p><span>&#x90A3;&#x4E48;&#x6709;&#x6CA1;&#x6709;&#x53EF;&#x80FD;&#x4E00;&#x8DCC;&#x4E0D;&#x56DE;&#x5934;&#x5462;&#xFF0C;&#x6211;&#x7684;&#x770B;&#x6CD5;&#x662F;&#x4E0D;&#x4F1A;&#xFF0C;&#x6211;&#x4EEC;&#x770B;&#x770B;&#x5927;&#x76D8;&#xFF0C;&#x51FA;&#x73B0;&#x4E86;&#x4E00;&#x4E2A;&#x5178;&#x578B;&#x7684;&#x5C9B;&#x5F62;&#x53CD;&#x8F6C;&#x56FE;&#x5F62;&#x3002;</span></p><p><img class="" data-copyright="0" data-ratio="0.4956896551724138" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF6Lg0WEHGILmn35dCFgyDtkDURrQx2856elYd5kjicUFE1If0eg43a8XyRmlP5nSu6FJibsntYPqFFA/640?wx_fmt=png" data-type="png" data-w="696"></p><p><span>&#x4EC0;&#x4E48;&#x53EB;&#x5C9B;&#x5F62;&#x53CD;&#x8F6C;&#xFF0C;&#x4EE5;&#x4E00;&#x4E2A;&#x8DF3;&#x7A7A;&#x5411;&#x4E0A;&#x7684;&#x7F3A;&#x53E3;&#xFF0C;&#x540E;&#x9762;&#x63A5;&#x4E00;&#x4E2A;&#x6A2A;&#x76D8;&#xFF0C;&#x7136;&#x540E;&#x4EE5;&#x4E00;&#x4E2A;&#x8DF3;&#x7A7A;&#x5411;&#x4E0B;&#x7684;&#x7F3A;&#x53E3;&#x7ED3;&#x675F;&#xFF0C;&#x4E2D;&#x95F4;&#x7684;&#x90A3;&#x4E2A;&#x6A2A;&#x76D8;&#x50CF;&#x4E0D;&#x50CF;&#x4E00;&#x4E2A;&#x6D77;&#x6D0B;&#x4E2D;&#x7684;&#x5C9B;&#x5C7F;&#xFF0C;&#x8FD9;&#x5C31;&#x662F;&#x5C9B;&#x5F62;&#x53CD;&#x8F6C;&#xFF0C;&#x4E2D;&#x95F4;&#x90A3;&#x4E2A;&#x6A2A;&#x76D8;&#x8D8A;&#x5BBD;&#x5927;&#xFF0C;&#x5219;&#x5C9B;&#x5F62;&#x53CD;&#x8F6C;&#x7684;&#x529B;&#x5EA6;&#x8D8A;&#x5F3A;&#x70C8;&#xFF0C;&#x4E00;&#x822C;&#x6765;&#x8BF4;&#xFF0C;&#x4E2D;&#x95F4;&#x6709;2~3&#x6839;&#x6A2A;&#x76D8;&#x7684;&#x5C9B;&#x5F62;&#x53CD;&#x8F6C;&#xFF0C;&#x5C31;&#x5DF2;&#x7ECF;&#x8DB3;&#x591F;&#x5F3A;&#x5927;&#x4E86;&#xFF0C;&#x4F1A;&#x5F15;&#x53D1;&#x5927;&#x8DCC;&#x3002;</span></p><p><span>&#x800C;&#x8FD9;&#x4E00;&#x6B21;&#xFF0C;&#x4E2D;&#x95F4;&#x6A2A;&#x76D8;&#x63A5;&#x8FD1;&#x4E00;&#x4E2A;&#x6708;&#xFF0C;&#x6784;&#x7B51;&#x4E86;&#x4E00;&#x4E2A;&#x5DE8;&#x5927;&#x65E0;&#x6BD4;&#x7684;&#x5C9B;&#x5C7F;&#xFF0C;&#x5982;&#x679C;&#x8FD9;&#x4E2A;&#x8DF3;&#x7A7A;&#x7F3A;&#x53E3;&#x4E0D;&#x8865;&#xFF0C;&#x4E00;&#x8DEF;&#x5411;&#x4E0B;&#x8DCC;&#xFF0C;&#x90A3;&#x4E48;&#x8FD9;&#x79CD;&#x7EA7;&#x522B;&#x7684;&#x5C9B;&#x5F62;&#x53CD;&#x8F6C;&#xFF0C;&#x8DB3;&#x591F;&#x8BA9;&#x5927;&#x76D8;&#x76F4;&#x63A5;&#x8170;&#x65A9;&#xFF0C;2008&#x5E74;&#x66FE;&#x7ECF;&#x51FA;&#x73B0;&#x8FC7;&#x8FD9;&#x79CD;&#x7EA7;&#x522B;&#x7684;&#x5C9B;&#x5F62;&#x53CD;&#x8F6C;&#xFF0C;&#x540E;&#x679C;&#x662F;&#x4ECE;3300&#x4E00;&#x8DEF;&#x8DCC;&#x5230;&#x4E86;1600.</span></p><p><span>&#x90A3;&#x4E48;&#x8FD9;&#x6B21;&#x4F1A;&#x8DCC;&#x90A3;&#x4E48;&#x591A;&#x5417;&#xFF1F;&#x5982;&#x679C;&#x771F;&#x8DCC;&#x90A3;&#x4E48;&#x591A;&#xFF0C;&#x90A3;&#x80A1;&#x5E02;&#x51E0;&#x4E4E;&#x5C31;&#x5D29;&#x6E83;&#x4E86;&#xFF0C;&#x662F;&#x624E;&#x624E;&#x5B9E;&#x5B9E;&#x7684;&#x7CFB;&#x7EDF;&#x6027;&#x98CE;&#x9669;&#xFF0C;&#x80A1;&#x5E02;&#x8FD9;&#x4E1C;&#x897F;&#xFF0C;&#x4E0D;&#x6DA8;&#x5C31;&#x4E0D;&#x4F1A;&#x8DCC;&#xFF0C;&#x4E0D;&#x8DCC;&#x5C31;&#x4E0D;&#x4F1A;&#x6DA8;&#xFF0C;&#x5DF2;&#x7ECF;&#x8FDE;&#x7EED;2&#x5E74;&#x538B;&#x5236;&#x80A1;&#x5E02;&#x7684;&#x4E0A;&#x6DA8;&#x4E86;&#xFF0C;&#x6DA8;&#x4E00;&#x4E2A;&#x76D1;&#x7BA1;&#x5C31;&#x7838;&#x4E00;&#x4E2A;&#xFF0C;&#x5F53;&#x65F6;&#x633A;&#x8BA8;&#x538C;&#x7684;&#xFF0C;&#x4F46;&#x662F;&#x73B0;&#x5728;&#x5219;&#x6709;&#x597D;&#x5904;&#x4E86;&#xFF0C;&#x90A3;&#x5C31;&#x662F;&#x80A1;&#x5E02;&#x5F88;&#x96BE;&#x66B4;&#x8DCC;&#xFF0C;&#x56E0;&#x4E3A;&#x59CB;&#x7EC8;&#x6CA1;&#x600E;&#x4E48;&#x6DA8;&#x3002;</span></p><p><span>&#x52A0;&#x4E0A;&#x56FD;&#x5BB6;&#x961F;&#x7684;&#x8D44;&#x91D1;&#x662F;&#x59CB;&#x7EC8;&#x5B58;&#x5728;&#x4E14;&#x5F85;&#x547D;&#x7684;&#xFF0C;&#x65E2;&#x7136;&#x8FD9;&#x6837;&#x7684;&#x8BDD;&#xFF0C;&#x90A3;&#x8FD9;&#x4E2A;&#x7F3A;&#x53E3;&#x5C31;&#x5FC5;&#x987B;&#x8981;&#x8865;&#x4E0A;&#xFF0C;&#x53EA;&#x8981;&#x628A;&#x8FD9;&#x4E2A;&#x7F3A;&#x53E3;&#x56DE;&#x5C01;&#x4E86;&#xFF0C;&#x90A3;&#x5C9B;&#x5F62;&#x53CD;&#x8F6C;&#x5C31;&#x4E0D;&#x5B58;&#x5728;&#x4E86;&#xFF0C;&#x8FD9;&#x79CD;&#x6301;&#x7EED;&#x5411;&#x4E0B;&#x7684;&#x538B;&#x529B;&#x5C31;&#x4E0D;&#x5B58;&#x5728;&#x4E86;&#x3002;</span></p><p><span>&#x6545;&#xFF0C;&#x6211;&#x4E2A;&#x4EBA;&#x8BA4;&#x4E3A;&#xFF0C;&#x7B49;&#x5C40;&#x9762;&#x7A33;&#x5B9A;&#x4E4B;&#x540E;&#xFF0C;&#x6709;&#x53EF;&#x80FD;&#x4F1A;&#x89E6;&#x53D1;&#x4E00;&#x8F6E;&#x7EA7;&#x522B;&#x8F83;&#x5927;&#x7684;&#x53CD;&#x5F39;&#xFF0C;&#x81F3;&#x5C11;&#x8FD9;&#x4E2A;&#x7F3A;&#x53E3;&#x662F;&#x8981;&#x56DE;&#x5C01;&#x6389;&#x7684;&#x3002;&#x800C;&#x5728;&#x5C40;&#x9762;&#x7A33;&#x5B9A;&#x4E4B;&#x524D;&#xFF0C;&#x5F3A;&#x70C8;&#x770B;&#x7A7A;&#xFF0C;&#x7BA1;&#x597D;&#x81EA;&#x5DF1;&#x7684;&#x624B;&#xFF0C;&#x6682;&#x65F6;&#x4E0D;&#x8981;&#x8865;&#x4ED3;&#xFF0C;&#x6240;&#x6709;&#x8D8B;&#x52BF;&#x90FD;&#x8F6C;no&#xFF0C;&#x5168;&#x7403;&#x80A1;&#x5E02;&#x90FD;&#x66B4;&#x8DCC;&#xFF0C;&#x5404;&#x79CD;&#x652F;&#x6491;&#x5168;&#x88AB;&#x6253;&#x7A7F;&#xFF0C;&#x8981;&#x4E48;&#x6A2A;&#x76D8;&#x7A33;&#x5B9A;&#x591A;&#x5929;&#xFF0C;&#x8981;&#x4E48;&#x7EE7;&#x7EED;&#x66B4;&#x8DCC;&#xFF0C;&#x4E00;&#x6B65;&#x6740;&#x5230;&#x4F4D;&#xFF0C;&#x5426;&#x5219;&#x7684;&#x8BDD;&#xFF0C;&#x8C01;&#x6562;&#x5165;&#x573A;&#x3002;</span></p><p><span>&#x6240;&#x4EE5;&#x505A;&#x4E2A;&#x603B;&#x7ED3;&#x7684;&#x8BDD;&#xFF0C;&#x90A3;&#x5C31;&#x662F;&#x5468;&#x4E00;&#x5927;&#x6982;&#x7387;&#x662F;&#x8981;&#x8DCC;&#x7684;&#xFF0C;&#x4F46;&#x662F;&#x6211;&#x7684;&#x610F;&#x89C1;&#x5C31;&#x662F;&#x5E95;&#x4ED3;&#x4E0D;&#x8981;&#x8F7B;&#x6613;&#x5356;&#xFF0C;&#x7559;&#x7740;&#xFF0C;&#x56E0;&#x4E3A;&#x5927;&#x6982;&#x4E00;&#x4E2A;&#x6708;&#x5185;&#x6211;&#x89C9;&#x5F97;&#x662F;&#x4F1A;&#x56DE;&#x5C01;&#x7F3A;&#x53E3;&#x7684;&#xFF0C;&#x505A;&#x597D;&#x4ED3;&#x4F4D;&#x63A7;&#x5236;&#xFF0C;&#x4EF7;&#x683C;&#x8D8A;&#x4F4E;&#xFF0C;&#x4ED3;&#x4F4D;&#x8D8A;&#x91CD;&#x3002;&#x800C;&#x5468;&#x4E00;&#x6211;&#x4EEC;&#x7684;&#x5B50;&#x5F39;&#x4E0D;&#x8981;&#x8F7B;&#x4E3E;&#x5984;&#x52A8;&#xFF0C;&#x7B49;&#x673A;&#x4F1A;&#xFF0C;&#x770B;&#x770B;&#x5230;&#x5E95;&#x80FD;&#x6740;&#x591A;&#x6DF1;&#xFF0C;&#x8BA9;&#x6211;&#x4EEC;&#x540E;&#x7EED;&#x7684;&#x5B50;&#x5F39;&#x6361;&#x4E2A;&#x4FBF;&#x5B9C;&#x8D27;&#x3002;</span></p><p><span>&#x9884;&#x4F30;&#x6536;&#x76D8;3100&#x4E4B;&#x4E0B;&#xFF0C;&#x53EA;&#x8981;&#x6709;&#x4E00;&#x70B9;&#x70B9;&#x4F01;&#x7A33;&#x5F81;&#x5146;&#xFF0C;&#x6211;&#x53EF;&#x80FD;&#x90FD;&#x8003;&#x8651;&#x589E;&#x4ED3;&#xFF0C;&#x5F53;&#x7136;&#x76EE;&#x524D;&#x8FD9;&#x4E2A;&#x662F;&#x9884;&#x4F30;&#xFF0C;&#x8981;&#x7B49;&#x5B9E;&#x76D8;&#x770B;&#x76D8;&#x4E4B;&#x540E;&#x518D;&#x5B9A;&#x3002;</span><img class="" data-croporisrc="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF75PZOkz8HOabw6AeOs7JfsdjV20j2McJicKAC4hrWrV7IyLJyIP4NGjehEQxlibWYOknZnKjpicj4zg/640?wx_fmt=png" data-cropx1="0" data-cropx2="473" data-cropy1="3" data-cropy2="348" data-ratio="0.7315010570824524" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_jpg/vVoVQ59VnF6Lg0WEHGILmn35dCFgyDtkodhNGZduibQibpAljT1C04Cu3aRCeRQ7OuNdicU0GGIEaXqziceVooic9fA/640?wx_fmt=jpeg" data-type="png" data-w="473"></p><section class="" data-tools="135&#x7F16;&#x8F91;&#x5668;" data-id="91525"><section><section><p><img class="" data-ratio="0.9724770642201835" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF6GnGd30wuHO2cAXv0sfVPZz839gZHGMWzrbfibBybFoicWADdEShacCDNlJpJVHvN11amGrSmpI9pg/640?wx_fmt=png" data-type="png" data-w="218" data-width="100%" height="89" title="bki-20140213163010-663826156.jpg" width="76"></p></section><section><p><span>&#x7D2B;&#x8272;&#x7684;&#x80A1;</span></p><section><span>&#x7ECF;&#x6D4E;-&#x91D1;&#x878D;-&#x6295;&#x8D44;</span></section></section><section><section><section http:="" mmbiz.qpic.cn="" mmbiz_gif="" vvovq59vnf6gngd30wuho2caxv0sfvpzed04weybuot9wzkxj3iaqoo57ip2ujvmnnftoq7gj19olzia2ipeij9w="" 640?wx_fmt="gif&quot;);background-repeat:" no-repeat;background-size:="" 100%="" 100%;box-sizing:="" border-box="" !important;word-wrap:="" break-word="" !important;"=""><img class="" data-ratio="1" src="http://mmbiz.qpic.cn/mmbiz_jpg/vVoVQ59VnF6GnGd30wuHO2cAXv0sfVPZ6teYXC6soIibVtFf4x1rVWTmBYZbvmqkw1PSAmiafwafiawJicFWLUpFVw/640?wx_fmt=jpeg" data-type="jpeg" data-w="258" title="undefined" width="auto"></section></section></section></section></section>
                				
				
								
				
						
			
