
<h1>
						
						回顾百年历史，揭秘香港高房价的根源						
					</h1>
            
							
			<div class="rich_media_content " id="js_content">
<section class="_135editor" data-id="4010" data-tools="135&#x7F16;&#x8F91;&#x5668;"><section class="_135editor" data-id="93346" data-tools="135&#x7F16;&#x8F91;&#x5668;"><section><section><img class="" data-ratio="1.1044776119402986" src="http://mmbiz.qpic.cn/mmbiz_gif/vVoVQ59VnF5viaAUSWJ5ItW7raeqCsCAInLCQcLEHVrslYkf2zPBl0tbOo5UkwNOh1n7VSpTGCYPDAEibK8p6j3g/640?wx_fmt=gif" data-type="gif" data-w="67" data-width="100%"></section><section><section class="135brush" data-brushtype="text">&#x559C;&#x6B22;&#x6211;&#x7684;&#x90FD;&#x5173;&#x6CE8;&#x6211;&#x4E86;~</section></section></section></section><section data-role="outer" label="Powered by 135editor.com"><section class="_135editor" data-info="135&#x4E00;&#x952E;&#x6392;&#x7248;"><section><p><span>
          <link rel="stylesheet" href="view/css/APlayer.min.css">
          
          
          </span></p><p><span>&#x5927;&#x9646;&#x7684;&#x623F;&#x4EF7;&#x5F88;&#x9AD8;&#xFF0C;&#x4F46;&#x662F;&#x4E16;&#x754C;&#x4E0A;&#x623F;&#x4EF7;&#x75DB;&#x82E6;&#x6307;&#x6570;&#x6700;&#x9AD8;&#x7684;&#x5730;&#x65B9;&#x5E76;&#x4E0D;&#x662F;&#x4E2D;&#x56FD;&#x5927;&#x9646;&#xFF0C;&#x800C;&#x662F;&#x4E2D;&#x56FD;&#x9999;&#x6E2F;&#x3002;&#x51B0;&#x51BB;&#x4E09;&#x5C3A;&#x975E;&#x4E00;&#x65E5;&#x4E4B;&#x5BD2;&#xFF0C;&#x9999;&#x6E2F;&#x7684;&#x9AD8;&#x623F;&#x4EF7;&#x662F;&#x6709;&#x5386;&#x53F2;&#x539F;&#x56E0;&#x7684;&#xFF0C;&#x800C;&#x4E14;&#x53EF;&#x4EE5;&#x8FFD;&#x6EAF;&#x5230;&#x767E;&#x5E74;&#x4E4B;&#x524D;&#x3002;</span></p><p><span>&#x9E26;&#x7247;&#x6218;&#x4E89;&#x540E;&#xFF0C;&#x82F1;&#x56FD;&#x4EBA;&#x9010;&#x6E10;&#x83B7;&#x5F97;&#x4E86;&#x9999;&#x6E2F;&#x548C;&#x65B0;&#x754C;&#x7B49;&#x5730;&#xFF0C;&#x9999;&#x6E2F;&#x8FDC;&#x79BB;&#x82F1;&#x56FD;&#x672C;&#x571F;&#xFF0C;&#x82F1;&#x56FD;&#x60F3;&#x5F00;&#x53D1;&#x9999;&#x6E2F;&#xFF0C;&#x4F46;&#x662F;&#x53C8;&#x4E0D;&#x613F;&#x610F;&#x6295;&#x94B1;&#x3002;&#x4E8E;&#x662F;&#x6E2F;&#x82F1;&#x653F;&#x5E9C;&#x628A;&#x4E3B;&#x610F;&#x6253;&#x5728;&#x4E86;&#x571F;&#x5730;&#x7684;&#x5934;&#x4E0A;&#xFF0C;&#x6253;&#x7B97;&#x9760;&#x571F;&#x5730;&#x83B7;&#x53D6;&#x5EFA;&#x8BBE;&#x8D44;&#x91D1;&#x3002;</span></p><p><span>&#x9999;&#x6E2F;&#x7684;&#x571F;&#x5730;&#xFF0C;&#x82F1;&#x56FD;&#x5E76;&#x4E0D;&#x5C06;&#x5176;&#x51FA;&#x552E;&#xFF0C;&#x800C;&#x4E14;&#x91C7;&#x7528;&#x6279;&#x79DF;&#x7684;&#x529E;&#x6CD5;&#x8FDB;&#x884C;&#x62CD;&#x5356;&#xFF0C;&#x548C;&#x6211;&#x56FD;&#x76EE;&#x524D;&#x7684;&#x571F;&#x5730;&#x62CD;&#x5356;&#x5236;&#x5EA6;&#x96F7;&#x540C;&#xFF0C;&#x8FD9;&#x4E00;&#x70B9;&#x5E76;&#x4E0D;&#x662F;&#x9999;&#x6E2F;&#x6284;&#x88AD;&#x5927;&#x9646;&#xFF0C;&#x800C;&#x662F;&#x5927;&#x9646;&#x6284;&#x88AD;&#x9999;&#x6E2F;&#xFF0C;&#x56E0;&#x4E3A;&#x9999;&#x6E2F;&#x4E00;&#x767E;&#x591A;&#x5E74;&#x524D;&#xFF0C;&#x5C31;&#x5F00;&#x59CB;&#x8FD9;&#x4E48;&#x62CD;&#x5356;&#x571F;&#x5730;&#x4E86;&#x3002;</span></p><p><span>&#x7531;&#x4E8E;&#x9999;&#x6E2F;&#x6240;&#x6709;&#x7684;&#x571F;&#x5730;&#x53EA;&#x6709;&#x6E2F;&#x82F1;&#x653F;&#x5E9C;&#x6709;&#x6743;&#x5229;&#x62CD;&#x5356;&#xFF0C;&#x90A3;&#x4E48;&#x4F5C;&#x4E3A;&#x4E00;&#x4E2A;&#x7EDD;&#x5BF9;&#x5784;&#x65AD;&#x8005;&#xFF0C;&#x6E2F;&#x82F1;&#x653F;&#x5E9C;&#x6709;&#x5145;&#x8DB3;&#x7684;&#x52A8;&#x529B;&#xFF0C;&#x4E3A;&#x4E86;&#x8D5A;&#x53D6;&#x6700;&#x5927;&#x5316;&#x5229;&#x6DA6;&#x800C;&#x6162;&#x6162;&#x7684;&#x62CD;&#x5356;&#x571F;&#x5730;&#xFF0C;&#x4E89;&#x53D6;&#x62CD;&#x51FA;&#x6700;&#x9AD8;&#x4EF7;&#x683C;&#xFF0C;&#x6240;&#x4EE5;&#xFF0C;&#x9999;&#x6E2F;&#x7684;&#x571F;&#x5730;&#x5356;&#x4E86;&#x4E00;&#x767E;&#x591A;&#x5E74;&#xFF0C;&#x5356;&#x5230;&#x9999;&#x6E2F;&#x90FD;&#x56DE;&#x5F52;&#x4E86;&#xFF0C;&#x53EA;&#x5356;&#x4E86;&#x4E00;&#x70B9;&#x70B9;&#x571F;&#x5730;&#xFF0C;&#x5230;&#x4ECA;&#x5929;&#xFF0C;&#x5C1A;&#x6709;8&#x6210;&#x571F;&#x5730;&#x5F85;&#x552E;&#x672A;&#x5F00;&#x53D1;&#x3002;</span></p><p><span>&#x4F46;&#x662F;&#x4E00;&#x76F4;&#x5230;1984&#x5E74;&#x4EE5;&#x524D;&#xFF0C;&#x9999;&#x6E2F;&#x7684;&#x623F;&#x4EF7;&#x90FD;&#x672A;&#x51FA;&#x73B0;&#x8FC7;&#x4E8E;&#x79BB;&#x8C31;&#x7684;&#x4E0A;&#x6DA8;&#xFF0C;&#x6218;&#x4E89;&#x65F6;&#x671F;&#xFF0C;&#x9999;&#x6E2F;&#x4EBA;&#x53E3;&#x51FA;&#x73B0;&#x5DE8;&#x5E45;&#x589E;&#x52A0;&#xFF0C;1946&#x5E74;&#x7684;&#x9999;&#x6E2F;&#x4EBA;&#x53E3;&#x662F;60&#x4E07;&#xFF0C;1949&#x5E74;&#x6FC0;&#x589E;&#x5230;186&#x4E07;&#xFF0C;&#x5230;&#x4E86;1959&#x5E74;&#x66B4;&#x589E;&#x8D85;&#x8FC7;300&#x4E07;&#x3002;&#x4EBA;&#x53E3;&#x589E;&#x901F;&#x6050;&#x6016;&#xFF0C;&#x6E2F;&#x82F1;&#x653F;&#x5E9C;&#x7684;&#x6279;&#x5730;&#x901F;&#x5EA6;&#x4E5F;&#x5F88;&#x6050;&#x6016;&#xFF0C;&#x56E0;&#x4E3A;&#x653F;&#x5E9C;&#x6709;&#x7EF4;&#x6301;&#x793E;&#x4F1A;&#x6CBB;&#x5B89;&#x7A33;&#x5B9A;&#x7684;&#x9700;&#x8981;&#xFF0C;&#x4E0D;&#x4F1A;&#x8FC7;&#x4E8E;&#x7AED;&#x6CFD;&#x800C;&#x6E14;&#x3002;</span></p><p><span>&#x8FD9;&#x4E00;&#x5207;&#xFF0C;&#x7EC8;&#x6B62;&#x4E8E;1984&#x5E74;&#x3002;</span></p><section class="_135editor" data-id="33" data-tools="135&#x7F16;&#x8F91;&#x5668;"><section class="_135editor" data-id="33" data-tools="135&#x7F16;&#x8F91;&#x5668;"><p><span class="autonum" data-original-title="" placeholder="1" title="">1</span><strong class="135brush" data-brushtype="text">&#x6492;&#x5207;&#x5C14;&#x6298;&#x621F;&#x4E2D;&#x56FD;</strong></p></section></section><p><span>&#x6309;&#x5F53;&#x521D;&#x6E05;&#x653F;&#x5E9C;&#x548C;&#x82F1;&#x56FD;&#x7B7E;&#x7F72;&#x7684;&#x534F;&#x8BAE;&#xFF0C;&#x65B0;&#x754C;&#x7684;&#x79DF;&#x671F;&#xFF0C;&#x4F1A;&#x5728;1997&#x5E74;&#x5230;&#x671F;&#xFF0C;&#x800C;&#x65B0;&#x754C;&#x7684;&#x9762;&#x79EF;&#x5360;&#x636E;&#x5168;&#x9999;&#x6E2F;92%&#x7684;&#x9762;&#x79EF;&#xFF0C;&#x4E00;&#x65E6;&#x65B0;&#x754C;&#x88AB;&#x6536;&#x56DE;&#xFF0C;&#x9999;&#x6E2F;&#x5C9B;&#x548C;&#x4E5D;&#x9F99;&#x534A;&#x5C9B;&#x6839;&#x672C;&#x4E0D;&#x53EF;&#x80FD;&#x72EC;&#x7ACB;&#x5B58;&#x5728;&#x3002;</span></p><p><span>&#x6240;&#x4EE5;&#xFF0C;1979&#x5E74;&#x5F00;&#x59CB;&#xFF0C;&#x82F1;&#x56FD;&#x653F;&#x5E9C;&#x5C31;&#x4E0D;&#x65AD;&#x7684;&#x6D3E;&#x9063;&#x4E13;&#x5458;&#x524D;&#x5F80;&#x4E2D;&#x56FD;&#xFF0C;&#x8BD5;&#x56FE;&#x6478;&#x6E05;&#x4E2D;&#x56FD;&#x653F;&#x5E9C;&#x7684;&#x5E95;&#x724C;&#xFF0C;1997&#x5E74;&#x4E4B;&#x540E;&#xFF0C;&#x5E94;&#x8BE5;&#x5982;&#x4F55;&#x5904;&#x7406;&#x9999;&#x6E2F;&#x95EE;&#x9898;&#x3002;&#x82F1;&#x56FD;&#x4E00;&#x5F00;&#x59CB;&#x7684;&#x8BC9;&#x6C42;&#x662F;&#xFF0C;&#x5E0C;&#x671B;&#x4E2D;&#x56FD;&#x653F;&#x5E9C;&#x80FD;&#x7EE7;&#x7EED;&#x628A;&#x65B0;&#x754C;&#x79DF;&#x7ED9;&#x82F1;&#x56FD;&#xFF0C;&#x6761;&#x4EF6;&#x597D;&#x5546;&#x91CF;&#xFF0C;&#x82F1;&#x56FD;&#x53EF;&#x4EE5;&#x7ED9;&#x4E88;&#x4E2D;&#x56FD;&#x4E00;&#x5B9A;&#x7684;&#x4EE3;&#x4EF7;&#xFF0C;&#x6BD4;&#x5982;&#x4E2D;&#x56FD;&#x6700;&#x6025;&#x9700;&#x7684;&#x5916;&#x6C47;&#x6216;&#x8005;&#x7269;&#x8D44;&#x3002;</span></p><p><span>&#x4F46;&#x662F;&#x5728;&#x9093;&#x5C0F;&#x5E73;&#x7684;&#x793A;&#x610F;&#x4E0B;&#xFF0C;&#x5916;&#x4EA4;&#x90E8;&#x65AD;&#x7136;&#x56DE;&#x7EDD;&#x8FD9;&#x4E00;&#x63D0;&#x8BAE;&#xFF0C;&#x4E3B;&#x6743;&#x95EE;&#x9898;&#x6CA1;&#x5F97;&#x5546;&#x91CF;&#xFF0C;&#x968F;&#x540E;&#x82F1;&#x56FD;&#x8F6E;&#x6D41;&#x6D3E;&#x9063;&#x591A;&#x540D;&#x9AD8;&#x5B98;&#x524D;&#x5F80;&#x4E2D;&#x56FD;&#xFF0C;&#x5E26;&#x6765;&#x7684;&#x6240;&#x6709;&#x5EFA;&#x8BAE;&#xFF0C;&#x5747;&#x88AB;&#x9A73;&#x56DE;&#xFF0C;&#x5916;&#x4EA4;&#x90E8;&#x7FFB;&#x6765;&#x8986;&#x53BB;&#x5C31;&#x4E00;&#x53E5;&#x8BDD;&#xFF0C;&#x4E3B;&#x6743;&#x95EE;&#x9898;&#x4E0D;&#x5BB9;&#x8BB8;&#x5546;&#x91CF;&#x3002;</span></p><p><span>1982&#x5E74;</span><span>9&#x6708;</span><span>23&#x65E5;</span><span>&#xFF0C;&#x6492;&#x5207;&#x5C14;&#x592B;&#x4EBA;&#x8BBF;&#x534E;&#xFF0C;&#x8FD9;&#x4E2A;&#x65F6;&#x5019;&#x7684;&#x6492;&#x5207;&#x5C14;&#x592B;&#x4EBA;&#x521A;&#x5E26;&#x9886;&#x82F1;&#x56FD;&#x6253;&#x8D62;&#x4E86;&#x9A6C;&#x5C9B;&#x6218;&#x4E89;&#xFF0C;&#x4ECE;&#x963F;&#x6839;&#x5EF7;&#x624B;&#x4E2D;&#x593A;&#x56DE;&#x4E86;&#x4E8C;&#x56FD;&#x4E89;&#x8BAE;&#x591A;&#x5E74;&#x7684;&#x9A6C;&#x5C14;&#x7EF4;&#x7EB3;&#x65AF;&#x7FA4;&#x5C9B;&#x3002;&#x643A;&#x5927;&#x80DC;&#x4E4B;&#x4F59;&#x5A01;&#xFF0C;&#x94C1;&#x5A18;&#x5B50;&#x6765;&#x8005;&#x4E0D;&#x5584;&#x3002;</span></p><p><span>&#x6492;&#x5207;&#x5C14;&#x6B64;&#x756A;&#xFF0C;&#x4EE5;&#x9999;&#x6E2F;&#x7684;&#x7ECF;&#x6D4E;&#x4E3A;&#x7B79;&#x7801;&#x5411;&#x4E2D;&#x56FD;&#x65BD;&#x538B;&#xFF0C;&#x5979;&#x8868;&#x793A;&#x613F;&#x610F;&#x5C06;&#x4E3B;&#x6743;&#x4EA4;&#x8FD8;&#x7ED9;&#x4E2D;&#x56FD;&#xFF0C;&#x4F46;&#x662F;&#x4E2D;&#x56FD;&#x6CA1;&#x6709;&#x6CBB;&#x7406;&#x8D44;&#x672C;&#x4E3B;&#x4E49;&#x5730;&#x533A;&#x7684;&#x7ECF;&#x9A8C;&#xFF0C;&#x8D38;&#x7136;&#x63A5;&#x7BA1;&#x9999;&#x6E2F;&#xFF0C;&#x4F1A;&#x5BF9;&#x9999;&#x6E2F;&#x7684;&#x7ECF;&#x6D4E;&#x9020;&#x6210;&#x707E;&#x96BE;&#x6027;&#x7684;&#x6253;&#x51FB;&#xFF0C;&#x4E0D;&#x5982;&#x7531;&#x82F1;&#x56FD;&#x4EE3;&#x4E3A;&#x7BA1;&#x8F96;&#xFF0C;&#x8FD9;&#x6837;&#x53EF;&#x4EE5;&#x7EF4;&#x6301;&#x9999;&#x6E2F;&#x7684;&#x7A33;&#x5B9A;&#x3002;</span></p><p><span>&#x800C;&#x9093;&#x5C0F;&#x5E73;&#x660E;&#x786E;&#x8868;&#x793A;&#xFF0C;&#x4E2D;&#x56FD;&#x6709;&#x529E;&#x7ECF;&#x6D4E;&#x7279;&#x533A;&#x7684;&#x7ECF;&#x9A8C;&#xFF0C;&#x629B;&#x51FA;&#x4E86;&#x4E00;&#x56FD;&#x4E8C;&#x5236;&#x6765;&#x89E3;&#x51B3;&#x9999;&#x6E2F;&#x7684;&#x8D44;&#x672C;&#x4E3B;&#x4E49;&#x5236;&#x5EA6;&#x95EE;&#x9898;&#xFF0C;&#x6536;&#x56DE;&#x9999;&#x6E2F;&#x540E;&#xFF0C;&#x7EF4;&#x6301;&#x539F;&#x5236;&#x5EA6;50&#x5E74;&#x4E0D;&#x53D8;&#xFF0C;&#x6E2F;&#x4EBA;&#x6CBB;&#x6E2F;&#xFF0C;&#x4EE5;&#x6B64;&#x62C9;&#x62E2;&#x9999;&#x6E2F;&#x571F;&#x8457;&#x5BF9;&#x6297;&#x82F1;&#x56FD;&#x4EBA;&#x3002;</span></p><p><span>&#x540C;&#x65F6;&#x4E2D;&#x56FD;&#x4E0D;&#x4EC5;&#x8981;&#x6C42;&#x6536;&#x56DE;&#x65B0;&#x754C;&#xFF0C;&#x8FD8;&#x8981;&#x6C42;&#x6536;&#x56DE;&#x9999;&#x6E2F;&#x5C9B;&#x548C;&#x4E5D;&#x9F99;&#x534A;&#x5C9B;&#xFF0C;&#x56E0;&#x4E3A;&#x5272;&#x8BA9;&#x9999;&#x6E2F;&#x5C9B;&#x548C;&#x4E5D;&#x9F99;&#x534A;&#x5C9B;&#x7684;&#x6761;&#x7EA6;&#x662F;&#x6E05;&#x653F;&#x5E9C;&#x7B7E;&#x8BA2;&#x7684;&#xFF0C;&#x65B0;&#x4E2D;&#x56FD;&#x5728;1949&#x5E74;&#x5C31;&#x660E;&#x786E;&#x5BA3;&#x5E03;&#x4E0D;&#x627F;&#x8BA4;&#x8FD9;&#x4E00;&#x6761;&#x7EA6;&#x3002;</span></p><p><span>&#x6492;&#x5207;&#x5C14;&#x592B;&#x4EBA;&#x4E0D;&#x6000;&#x597D;&#x610F;&#x7684;&#x8BF4;&#xFF0C;&#x5982;&#x679C;&#x8C08;&#x5224;&#x4E0D;&#x6210;&#x529F;&#xFF0C;&#x9999;&#x6E2F;&#x51FA;&#x73B0;&#x4E86;&#x5DE8;&#x5927;&#x707E;&#x96BE;&#x600E;&#x4E48;&#x529E;&#x3002;&#x9093;&#x5C0F;&#x5E73;&#x56DE;&#x7B54;&#xFF1A;&#x201C;&#x4E2D;&#x56FD;&#x653F;&#x5E9C;&#x5728;&#x4F5C;&#x51FA;&#x8981;&#x6536;&#x56DE;&#x9999;&#x6E2F;&#x7684;&#x51B3;&#x7B56;&#x65F6;&#xFF0C;&#x5DF2;&#x4F30;&#x8BA1;&#x5230;&#x4E86;&#x53EF;&#x80FD;&#x51FA;&#x73B0;&#x7684;&#x5404;&#x79CD;&#x60C5;&#x51B5;&#x3002;&#x5982;&#x679C;&#x5728;15&#x5E74;&#x7684;&#x8FC7;&#x6E21;&#x65F6;&#x671F;&#x5185;&#x9999;&#x6E2F;&#x53D1;&#x751F;&#x4E25;&#x91CD;&#x7684;&#x6CE2;&#x52A8;&#xFF0C;&#x4E2D;&#x56FD;&#x5C06;&#x88AB;&#x8FEB;&#x91CD;&#x65B0;&#x8003;&#x8651;&#x6536;&#x56DE;&#x9999;&#x6E2F;&#x7684;&#x65F6;&#x95F4;&#x548C;&#x65B9;&#x5F0F;&#xFF0C;&#x5982;&#x679C;&#x8BF4;&#x5BA3;&#x5E03;&#x8981;&#x6536;&#x56DE;&#x9999;&#x6E2F;&#x5C31;&#x4F1A;&quot;&#x5E26;&#x6765;&#x707E;&#x96BE;&#x6027;&#x7684;&#x5F71;&#x54CD;&quot;&#xFF0C;&#x90A3;&#x4E48;&#x4E2D;&#x56FD;&#x653F;&#x5E9C;&#x8981;&#x52C7;&#x6562;&#x5730;&#x9762;&#x5BF9;&#x8FD9;&#x4E2A;&#x707E;&#x96BE;&#xFF0C;&#x505A;&#x51FA;&#x51B3;&#x7B56;&#x201D;&#x3002;</span></p><p><span>&#x6492;&#x5207;&#x5C14;&#x592B;&#x4EBA;&#x79BB;&#x5F00;&#x4EBA;&#x6C11;&#x5927;&#x4F1A;&#x5802;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x9762;&#x8272;&#x51DD;&#x91CD;&#xFF0C;&#x5FFD;&#x7136;&#xFF0C;&#x4E00;&#x811A;&#x8E29;&#x7A7A;&#xFF0C;&#x7136;&#x540E;&#x8DEA;&#x5012;&#x5728;&#x5730;&#x4E0A;&#x3002;</span></p><p><img class="" data-copyright="0" data-ratio="1.0179487179487179" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF6RALCWqNKicSiajbMicfDSQgcGyc0vZfLe7jJm06lywlpSuxhKGkV7APia2iaNLh0YskjPxhWRscdzjEw/640?wx_fmt=png" data-type="png" data-w="390"></p><p><span>&#x867D;&#x7136;&#x9996;&#x6218;&#x5931;&#x5229;&#xFF0C;&#x4F46;&#x662F;&#x6492;&#x5207;&#x5C14;&#x592B;&#x4EBA;&#x4E0D;&#x662F;&#x90A3;&#x4E48;&#x5BB9;&#x6613;&#x670D;&#x8F93;&#x7684;&#xFF0C;&#x968F;&#x540E;&#x4E2D;&#x82F1;&#x8FDB;&#x884C;&#x4E86;&#x8270;&#x5DE8;&#x5353;&#x7EDD;&#x7684;&#x4E0B;&#x4E00;&#x8F6E;&#x8C08;&#x5224;&#x3002;&#x4E2D;&#x82F1;&#x7684;&#x7B2C;&#x4E8C;&#x8F6E;&#x8C08;&#x5224;&#x5386;&#x65F6;14&#x4E2A;&#x6708;&#xFF0C;&#x5728;&#x5317;&#x4EAC;&#x5171;&#x4E3E;&#x884C;&#x4E86;22&#x8F6E;&#x6B63;&#x5F0F;&#x4F1A;&#x8C08;&#xFF0C;&#x548C;&#x65E0;&#x6570;&#x8F6E;&#x975E;&#x6B63;&#x5F0F;&#x63A5;&#x6D3D;&#x3002;&#x82F1;&#x56FD;&#x7684;&#x80C3;&#x53E3;&#x548C;&#x6761;&#x4EF6;&#x88AB;&#x4E00;&#x70B9;&#x70B9;&#x538B;&#x7F29;&#xFF0C;&#x6700;&#x7EC8;&#x57FA;&#x672C;&#x540C;&#x610F;&#x4E86;&#x4E2D;&#x56FD;&#x7684;&#x6761;&#x4EF6;&#x3002;</span></p><p><span>1984&#x5E74;12&#x6708;19&#x65E5;</span><span>&#x4E0B;&#x5348;&#xFF0C;&#x4E2D;&#x82F1;&#x8054;&#x5408;&#x7B7E;&#x7F72;&#x300A;&#x5173;&#x4E8E;&#x9999;&#x6E2F;&#x95EE;&#x9898;&#x7684;&#x8054;&#x5408;&#x58F0;&#x660E;&#x300B;&#xFF0C;&#x6B63;&#x5F0F;&#x786E;&#x8BA4;&#x4E2D;&#x56FD;&#x5C06;&#x4E8E;</span><span>1997&#x5E74;</span><span>7&#x6708;1&#x65E5;</span><span>&#x5BF9;&#x9999;&#x6E2F;&#x6062;&#x590D;&#x884C;&#x4F7F;&#x4E3B;&#x6743;&#x3002;</span></p><section class="_135editor" data-id="33" data-tools="135&#x7F16;&#x8F91;&#x5668;"><section class="_135editor" data-id="33" data-tools="135&#x7F16;&#x8F91;&#x5668;"><p><span class="autonum" data-num="2" data-original-title="" placeholder="1" title="">2</span><strong class="135brush" data-brushtype="text">&#x4E2D;&#x82F1;&#x8054;&#x5408;&#x58F0;&#x660E;&#x7684;&#x5C0F;&#x6F0F;&#x6D1E;</strong></p></section></section><p><span>&#x770B;&#x5B8C;&#x4E86;&#x4E0A;&#x9762;&#x8FD9;&#x6BB5;&#x5386;&#x53F2;&#xFF0C;&#x6211;&#x4EEC;&#x4F1A;&#x5BF9;&#x9093;&#x5C0F;&#x5E73;&#x9886;&#x5BFC;&#x4E0B;&#x7684;&#x4E2D;&#x56FD;&#x53D6;&#x5F97;&#x7684;&#x6210;&#x5C31;&#x611F;&#x5230;&#x9A84;&#x50B2;&#xFF0C;&#x8FD9;&#x662F;&#x65B0;&#x4E2D;&#x56FD;&#x5EFA;&#x56FD;&#x4EE5;&#x6765;&#x6700;&#x5927;&#x7684;&#x5916;&#x4EA4;&#x80DC;&#x5229;&#x3002;&#x4F46;&#x662F;&#x5728;&#x8FD9;&#x6BB5;&#x4E2D;&#x82F1;&#x8054;&#x5408;&#x58F0;&#x660E;&#x91CC;&#xFF0C;&#x6709;&#x90A3;&#x4E48;&#x4E00;&#x4E2A;&#x5C0F;&#x5C0F;&#x7684;&#x6F0F;&#x6D1E;&#x3002;</span></p><p><span>&#x5728;&#x8C08;&#x5224;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4E2D;&#x56FD;&#x653F;&#x5E9C;&#x975E;&#x5E38;&#x62C5;&#x5FC3;&#x82F1;&#x56FD;&#x653F;&#x5E9C;&#x5728;1997&#x5E74;&#x4E4B;&#x524D;&#xFF0C;&#x628A;&#x9999;&#x6E2F;&#x642C;&#x7A7A;&#x638F;&#x7A7A;&#xFF0C;&#x7559;&#x7ED9;&#x4E2D;&#x56FD;&#x4E00;&#x7247;&#x5E9F;&#x571F;&#xFF0C;&#x6240;&#x4EE5;&#x591A;&#x6B21;&#x8B66;&#x544A;&#x82F1;&#x56FD;&#x653F;&#x5E9C;&#xFF0C;&#x5982;&#x679C;&#x6562;&#x4E8E;&#x4E71;&#x6765;&#xFF0C;&#x4E2D;&#x56FD;&#x5C06;&#x63D0;&#x524D;&#x51FA;&#x5175;&#x6536;&#x590D;&#x9999;&#x6E2F;&#x3002;</span></p><p><span>&#x5927;&#x52A8;&#x4F5C;&#x4E0D;&#x6562;&#x641E;&#xFF0C;&#x5C0F;&#x52A8;&#x4F5C;&#x6162;&#x6162;&#x641E;&#x4E5F;&#x4E0D;&#x884C;&#xFF0C;&#x8C08;&#x5224;&#x4E2D;&#xFF0C;&#x4E2D;&#x56FD;&#x5BF9;&#x4E8E;&#x82F1;&#x56FD;&#x672A;&#x6765;13&#x5E74;&#x5BF9;&#x9999;&#x6E2F;&#x7684;&#x6CBB;&#x7406;&#xFF0C;&#x63D0;&#x51FA;&#x4E86;&#x79CD;&#x79CD;&#x8981;&#x6C42;&#x548C;&#x9650;&#x5236;&#x6761;&#x4EF6;&#xFF0C;&#x4EE5;&#x9632;&#x82F1;&#x56FD;&#x4EBA;&#x900F;&#x652F;&#x9999;&#x6E2F;&#x7684;&#x6839;&#x57FA;&#x6362;&#x53D6;&#x77ED;&#x671F;&#x5229;&#x76CA;&#xFF0C;&#x8FD9;&#x4E9B;&#x9650;&#x5236;&#x6761;&#x6B3E;&#x4E8B;&#x65E0;&#x5DE8;&#x7EC6;&#x3001;&#x5305;&#x7F57;&#x4E07;&#x8C61;&#xFF0C;&#x5176;&#x4E2D;&#x6709;&#x4E00;&#x4E2A;&#x6761;&#x6B3E;&#x5C31;&#x662F;&#xFF0C;&#x5728;&#x8FC7;&#x6E21;&#x671F;&#xFF08;1984&#x5E74;&#xFF0D;1997&#x5E74;&#xFF09;&#x9999;&#x6E2F;&#x653F;&#x5E9C;&#x6BCF;&#x5E74;&#x62CD;&#x5356;&#x7684;&#x571F;&#x5730;&#xFF0C;&#x4E0D;&#x5141;&#x8BB8;&#x8D85;&#x8FC7;50&#x516C;&#x9877;&#x3002;</span></p><p><span>&#x4E2D;&#x56FD;&#x653F;&#x5E9C;&#x7684;&#x601D;&#x8DEF;&#x5F88;&#x660E;&#x786E;&#xFF0C;1997&#x5E74;&#x4E4B;&#x540E;&#x9999;&#x6E2F;&#x5C31;&#x4E0D;&#x5F52;&#x5C5E;&#x4E8E;&#x82F1;&#x56FD;&#x4E86;&#xFF0C;&#x82F1;&#x56FD;&#x653F;&#x5E9C;&#x6709;&#x5F88;&#x5F3A;&#x70C8;&#x7684;&#x52A8;&#x673A;&#x5927;&#x91CF;&#x62CD;&#x5356;&#x571F;&#x5730;&#xFF0C;&#x5D3D;&#x5356;&#x7237;&#x7530;&#x4E0D;&#x5FC3;&#x75BC;&#xFF0C;&#x7B49;&#x9999;&#x6E2F;&#x56DE;&#x5F52;&#x4E4B;&#x540E;&#xFF0C;&#x5927;&#x91CF;&#x7684;&#x571F;&#x5730;&#x5DF2;&#x88AB;&#x62CD;&#x5356;&#xFF0C;&#x4F1A;&#x5BF9;&#x4E2D;&#x56FD;&#x9020;&#x6210;&#x5F88;&#x5927;&#x7684;&#x635F;&#x5931;&#x3002;</span></p><p><span>&#x4E0D;&#x5F97;&#x4E0D;&#x8BF4;&#xFF0C;&#x8FD9;&#x4E48;&#x8003;&#x8651;&#x662F;&#x5F88;&#x6709;&#x9053;&#x7406;&#x7684;&#xFF0C;&#x4E5F;&#x8DB3;&#x591F;&#x4F53;&#x73B0;&#x51FA;&#x4E2D;&#x65B9;&#x8C08;&#x5224;&#x56E2;&#x7684;&#x777F;&#x667A;&#x548C;&#x8C28;&#x614E;&#xFF0C;&#x4E0D;&#x7ED9;&#x82F1;&#x56FD;&#x653F;&#x5E9C;&#x7559;&#x4E00;&#x4E1D;&#x6F0F;&#x6D1E;&#x3002;</span></p><p><span>&#x4F46;&#x662F;&#x667A;&#x8005;&#x5343;&#x8651;&#x5FC5;&#x6709;&#x4E00;&#x5931;&#xFF0C;&#x8FD9;&#x4E2A;&#x6761;&#x6B3E;&#xFF0C;&#x76F4;&#x63A5;&#x8BF1;&#x53D1;&#x4E86;&#x9999;&#x6E2F;&#x5730;&#x4EF7;&#x7684;&#x66B4;&#x6DA8;&#xFF0C;&#x5341;&#x591A;&#x5E74;&#x91CC;&#xFF0C;&#x9999;&#x6E2F;&#x5730;&#x4EF7;&#x4E0A;&#x5347;&#x4E86;20&#x500D;&#xFF0C;&#x623F;&#x4EF7;&#x5F53;&#x7136;&#x4E5F;&#x8DDF;&#x7740;&#x4E0A;&#x6DA8;&#x4E86;20&#x500D;&#x3002;&#x5E02;&#x573A;&#x4F9B;&#x7ED9;&#x88AB;&#x5F3A;&#x884C;&#x9650;&#x5236;&#xFF0C;&#x5F53;&#x7136;&#x4F1A;&#x5F15;&#x53D1;&#x4F9B;&#x9700;&#x4E0D;&#x5E73;&#x8861;&#xFF0C;&#x518D;&#x52A0;&#x4E0A;&#x8D44;&#x91D1;&#x7785;&#x51C6;&#x673A;&#x4F1A;&#x6076;&#x610F;&#x7092;&#x4F5C;&#xFF0C;&#x4EF7;&#x683C;&#x5C31;&#x5F00;&#x59CB;&#x4E00;&#x98DE;&#x51B2;&#x5929;&#xFF0C;&#x5236;&#x9020;&#x51FA;&#x4E86;&#x5DE8;&#x5927;&#x7684;&#x697C;&#x5E02;&#x6CE1;&#x6CAB;&#x3002;</span></p><section class="_135editor" data-id="33" data-tools="135&#x7F16;&#x8F91;&#x5668;"><section class="_135editor" data-id="33" data-tools="135&#x7F16;&#x8F91;&#x5668;"><p><span class="autonum" data-num="3" data-original-title="" placeholder="1" title="">3</span><strong class="135brush" data-brushtype="text">&#x697C;&#x5E02;&#x7ED1;&#x67B6;&#x4E86;&#x9999;&#x6E2F;&#x653F;&#x5E9C;</strong></p></section></section><p><span>&#x8FD9;&#x4E2A;&#x6F0F;&#x6D1E;&#xFF0C;&#x5728;&#x51E0;&#x5E74;&#x4E4B;&#x540E;&#x623F;&#x4EF7;&#x521A;&#x5F00;&#x59CB;&#x817E;&#x98DE;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x5C31;&#x7ACB;&#x523B;&#x88AB;&#x4E2D;&#x82F1;&#x53CC;&#x65B9;&#x53D1;&#x89C9;&#xFF0C;&#x4F46;&#x662F;&#x53CC;&#x65B9;&#x8C01;&#x90FD;&#x6CA1;&#x6709;&#x51FA;&#x624B;&#x89E3;&#x51B3;&#x8FD9;&#x4E2A;&#x95EE;&#x9898;&#x3002;</span></p><p><span>&#x4ECE;&#x4E2D;&#x65B9;&#x7684;&#x7ACB;&#x573A;&#x6765;&#x770B;&#xFF0C;&#x9876;&#x591A;&#x5C31;&#x662F;&#x82F1;&#x56FD;&#x591A;&#x6536;&#x4E00;&#x70B9;&#x5356;&#x5730;&#x94B1;&#x5427;&#xFF0C;&#x81F3;&#x5C11;&#x571F;&#x5730;&#x90FD;&#x8FD8;&#x5728;&#xFF0C;&#x7EDD;&#x5BF9;&#x4E0D;&#x53EF;&#x80FD;&#x4E3A;&#x4E86;&#x6253;&#x538B;&#x5730;&#x4EF7;&#x8BA9;&#x82F1;&#x56FD;&#x4EBA;&#x591A;&#x5356;&#x571F;&#x5730;&#x7684;&#xFF0C;&#x90A3;&#x7B80;&#x76F4;&#x662F;&#x5728;&#x5356;&#x56FD;&#x3002;</span></p><p><span>&#x4ECE;&#x82F1;&#x65B9;&#x7684;&#x7ACB;&#x573A;&#x6765;&#x770B;&#xFF0C;&#x627E;&#x4E2D;&#x56FD;&#x91CD;&#x65B0;&#x8C08;&#x5224;&#x8981;&#x591A;&#x4E00;&#x70B9;&#x571F;&#x5730;&#x989D;&#x5EA6;&#x662F;&#x6839;&#x672C;&#x4E0D;&#x53EF;&#x80FD;&#x7684;&#xFF0C;&#x6D88;&#x606F;&#x653E;&#x51FA;&#x53BB;&#x540E;&#xFF0C;&#x8FD8;&#x6709;&#x53EF;&#x80FD;&#x5F15;&#x53D1;&#x5730;&#x4EF7;&#x4E0B;&#x8DCC;&#xFF0C;&#x7D22;&#x6027;&#x4E0D;&#x95FB;&#x4E0D;&#x95EE;&#xFF0C;&#x751A;&#x81F3;&#x8FD8;&#x6697;&#x4E2D;&#x52A9;&#x63A8;&#x8BA9;&#x5730;&#x4EF7;&#x98D9;&#x5347;&#x7684;&#x66F4;&#x9AD8;&#xFF0C;&#x8FD9;&#x6837;&#x81EA;&#x5DF1;&#x624D;&#x53EF;&#x4EE5;&#x591A;&#x6536;&#x4E00;&#x70B9;&#x5356;&#x5730;&#x94B1;&#x3002;</span></p><p><span>&#x5C31;&#x8FD9;&#x6837;&#xFF0C;&#x9999;&#x6E2F;&#x623F;&#x4EF7;&#x4E00;&#x8DEF;&#x98D9;&#x5347;&#xFF0C;&#x5168;&#x6C11;&#x7092;&#x623F;&#xFF0C;&#x4E00;&#x76F4;&#x5230;1997&#x5E74;&#x9999;&#x6E2F;&#x56DE;&#x5F52;&#x3002;</span></p><p><img class="" data-copyright="0" data-ratio="0.5196078431372549" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_jpg/vVoVQ59VnF6RALCWqNKicSiajbMicfDSQgcibNPcib5pmmnibO70AVpRXpCqfeibibsaO9vNibSGmhWlO91tRPAn4E1eEMA/640?wx_fmt=jpeg" data-type="jpeg" data-w="612"></p><p><span>&#x9999;&#x6E2F;&#x56DE;&#x5F52;&#x4E4B;&#x540E;&#xFF0C;&#x9AD8;&#x623F;&#x4EF7;&#x95EE;&#x9898;&#x662F;&#x7B2C;&#x4E00;&#x4E2A;&#x8981;&#x89E3;&#x51B3;&#x7684;&#x95EE;&#x9898;&#xFF0C;&#x9999;&#x6E2F;&#x4EBA;&#x6C11;&#x623F;&#x4EF7;&#x75DB;&#x82E6;&#x6307;&#x6570;&#x5168;&#x7403;&#x7B2C;&#x4E00;&#xFF0C;&#x6574;&#x4E2A;&#x9999;&#x6E2F;&#x6028;&#x58F0;&#x8F7D;&#x9053;&#xFF0C;&#x4EBA;&#x4EBA;&#x90FD;&#x5728;&#x8BC5;&#x5492;&#x9AD8;&#x623F;&#x4EF7;&#x3002;&#x53D1;&#x751F;&#x8FD9;&#x79CD;&#x4E8B;&#x60C5;&#xFF0C;&#x90A3;&#x662F;&#x56E0;&#x4E3A;&#x9999;&#x6E2F;&#x5904;&#x4E8E;&#x82F1;&#x56FD;&#x653F;&#x5E9C;&#x6CBB;&#x4E0B;&#xFF0C;&#x56DE;&#x5F52;&#x7956;&#x56FD;&#x540E;&#xFF0C;&#x600E;&#x4E48;&#x8FD8;&#x80FD;&#x8BA9;&#x8FD9;&#x79CD;&#x4E8B;&#x60C5;&#x53D1;&#x751F;&#x3002;</span></p><p><span>&#x4E8E;&#x662F;&#xFF0C;&#x65B0;&#x4E0A;&#x4EFB;&#x7684;&#x7B2C;&#x4E00;&#x5C4A;&#x9999;&#x6E2F;&#x7279;&#x9996;&#x8463;&#x5EFA;&#x534E;&#xFF0C;&#x63A8;&#x51FA;&#x201C;&#x516B;&#x4E07;&#x4E94;&#x5EFA;&#x5C4B;&#x8BA1;&#x5212;&#x201D;&#xFF0C;&#x63D0;&#x51FA;&#x7684;&#x6267;&#x653F;&#x76EE;&#x6807;&#x662F;&#x6BCF;&#x5E74;&#x4F9B;&#x5E94;&#x4E0D;&#x5C11;&#x4E8E;85,000&#x5957;&#x4F4F;&#x5B85;&#xFF0C;&#x5E0C;&#x671B;10&#x5E74;&#x5185;&#x5168;&#x6E2F;&#x4E03;&#x6210;&#x7684;&#x5BB6;&#x5EAD;&#x53EF;&#x4EE5;&#x81EA;&#x7F6E;&#x5C45;&#x6240;&#xFF0C;&#x8F6E;&#x5019;&#x79DF;&#x4F4F;&#x516C;&#x5C4B;&#x7684;&#x5E73;&#x5747;&#x65F6;&#x95F4;&#x7531;6.5&#x5E74;&#x7F29;&#x77ED;&#x81F3;3&#x5E74;&#x3002;&#x8463;&#x7279;&#x9996;&#x60F3;&#x505A;&#x4E00;&#x4E2A;&#x5229;&#x56FD;&#x5229;&#x6C11;&#x7684;&#x5927;&#x597D;&#x4E8B;&#xFF0C;&#x4F46;&#x662F;&#x4E8B;&#x60C5;&#x7684;&#x53D1;&#x5C55;&#xFF0C;&#x5374;&#x548C;&#x4ED6;&#x60F3;&#x7684;&#x4E0D;&#x4E00;&#x6837;&#x3002;</span></p><p><span>&#x8463;&#x7279;&#x9996;&#x7684;&#x516B;&#x4E07;&#x4E94;&#x8BA1;&#x5212;&#xFF0C;&#x5927;&#x5E45;&#x5EA6;&#x63D0;&#x5347;&#x5E02;&#x573A;&#x4F9B;&#x5E94;&#xFF0C;&#x53E0;&#x52A0;97&#x5E74;&#x91D1;&#x878D;&#x98CE;&#x66B4;&#xFF0C;&#x7ACB;&#x7AFF;&#x89C1;&#x5F71;&#x7684;&#x6253;&#x6389;&#x4E86;&#x9999;&#x6E2F;&#x7684;&#x623F;&#x4EF7;&#xFF0C;&#x800C;&#x4E14;&#x662F;&#x8170;&#x65A9;&#x518D;&#x8170;&#x65A9;&#x90A3;&#x79CD;&#xFF0C;&#x76F4;&#x63A5;&#x6253;&#x4E09;&#x6298;&#x51FA;&#x552E;&#xFF0C;&#x9999;&#x6E2F;&#x7684;&#x623F;&#x4EF7;&#x7EC8;&#x4E8E;&#x6062;&#x590D;&#x6B63;&#x5E38;&#x4E86;&#x3002;</span></p><p><img class="" data-copyright="0" data-ratio="0.7507418397626113" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF6RALCWqNKicSiajbMicfDSQgcRwMG7mBLTlMZg9pkMibZSzicdpibBbDoHVVK2gAA5XYibicEaicO2hScAuWg/640?wx_fmt=png" data-type="png" data-w="674"></p><p><span>&#x4F46;&#x662F;&#x9999;&#x6E2F;&#x4EBA;&#x611F;&#x6FC0;&#x8463;&#x7279;&#x9996;&#x4E86;&#x5417;&#xFF1F;&#x6CA1;&#x6709;&#xFF0C;&#x5927;&#x91CF;&#x7684;&#x9999;&#x6E2F;&#x4EBA;&#x4E00;&#x8F88;&#x5B50;&#x7684;&#x8D22;&#x5BCC;&#x90FD;&#x5728;&#x623F;&#x5B50;&#x4E0A;&#x9762;&#x4E86;&#xFF0C;&#x623F;&#x4EF7;&#x4E0B;&#x8DCC;&#x7B80;&#x76F4;&#x662F;&#x8981;&#x4E86;&#x9999;&#x6E2F;&#x4EBA;&#x7684;&#x8001;&#x547D;&#xFF0C;&#x8463;&#x7279;&#x9996;&#x8BA9;&#x623F;&#x4EF7;&#x4E0B;&#x8DCC;&#xFF0C;&#x5F97;&#x7F6A;&#x4E86;&#x5168;&#x4F53;&#x9999;&#x6E2F;&#x6709;&#x4EA7;&#x9636;&#x5C42;&#x3002;</span></p><p><span>&#x90A3;&#x4E9B;&#x8BC5;&#x5492;&#x9999;&#x6E2F;&#x623F;&#x4EF7;&#x66B4;&#x8DCC;&#xFF0C;&#x65E0;&#x6CD5;&#x5FCD;&#x53D7;&#x9999;&#x6E2F;&#x9AD8;&#x623F;&#x4EF7;&#x7684;&#x4EBA;&#x4E00;&#x591C;&#x4E4B;&#x95F4;&#x5168;&#x90E8;&#x6D88;&#x5931;&#x4E86;&#xFF0C;&#x8206;&#x8BBA;&#x98CE;&#x5411;&#x6539;&#x6210;&#x4E86;&#x62EF;&#x6551;&#x9999;&#x6E2F;&#x4E2D;&#x4EA7;&#x9636;&#x7EA7;&#xFF0C;&#x62EF;&#x6551;&#x9999;&#x6E2F;&#x7ECF;&#x6D4E;&#x3002;</span></p><p><span>2003&#x5E74;&#xFF0C;&#x5728;&#x90E8;&#x5206;&#x4E2D;&#x4EA7;&#x9636;&#x7EA7;&#x7684;&#x7092;&#x623F;&#x5BA2;&#x8DF3;&#x697C;&#x4E4B;&#x540E;&#xFF0C;&#x9999;&#x6E2F;&#x4EBA;&#x7206;&#x53D1;&#x4E86;&#x5927;&#x89C4;&#x6A21;&#x793A;&#x5A01;&#x6E38;&#x884C;&#xFF0C;&#x8981;&#x6C42;&#x653F;&#x5E9C;&#x51FA;&#x9762;&#x7EF4;&#x62A4;&#x623F;&#x4EF7;&#x3002;&#x8463;&#x7279;&#x9996;&#x7684;&#x516B;&#x4E07;&#x4E94;&#xFF0C;&#x5728;&#x9999;&#x6E2F;&#x6536;&#x83B7;&#x4E86;&#x9A82;&#x58F0;&#x4E00;&#x7247;&#x3002;</span></p><p><span>&#x65E0;&#x8BBA;&#x600E;&#x4E48;&#x770B;&#xFF0C;&#x8463;&#x7279;&#x9996;&#x4E0A;&#x4EFB;&#x4E4B;&#x540E;&#x7ACB;&#x523B;&#x6253;&#x538B;&#x623F;&#x4EF7;&#xFF0C;&#x90FD;&#x662F;&#x597D;&#x4E8B;&#xFF0C;&#x4E5F;&#x5E94;&#x8BE5;&#x4F1A;&#x5F97;&#x5230;&#x9999;&#x6E2F;&#x4EBA;&#x7684;&#x62E5;&#x62A4;&#xFF0C;&#x5F53;&#x521D;&#x7684;&#x4E3B;&#x6D41;&#x5A92;&#x4F53;&#x4E5F;&#x4E00;&#x7247;&#x6B22;&#x547C;&#x3002;&#x4F46;&#x662F;&#x7B49;&#x623F;&#x4EF7;&#x771F;&#x7684;&#x8DCC;&#x4E0B;&#x6765;&#x4E4B;&#x540E;&#xFF0C;&#x4E00;&#x5207;&#x5C31;&#x77AC;&#x95F4;&#x53D8;&#x4E86;&#xFF0C;&#x516B;&#x4E07;&#x4E94;&#x8BA1;&#x5212;&#x6210;&#x4E86;&#x8463;&#x7279;&#x9996;&#x7684;&#x653F;&#x7EE9;&#x6C61;&#x70B9;&#x548C;&#x4E00;&#x8F88;&#x5B50;&#x7684;&#x7B11;&#x6599;&#xFF0C;&#x751A;&#x81F3;&#x516B;&#x4E07;&#x4E94;&#x8FD9;&#x4E2A;&#x8BCD;&#xFF0C;&#x5728;&#x9999;&#x6E2F;&#x90FD;&#x6210;&#x4E86;&#x8463;&#x7279;&#x9996;&#x7684;&#x5916;&#x53F7;&#x3002;&#x7ECF;&#x6D4E;&#x548C;&#x653F;&#x6CBB;&#xFF0C;&#x6709;&#x65F6;&#x5019;&#x5C31;&#x662F;&#x8FD9;&#x4E48;&#x5947;&#x5999;&#xFF0C;&#x4E0D;&#x8FC7;&#x8FD9;&#x4E9B;&#x77ED;&#x89C6;&#x7684;&#x9999;&#x6E2F;&#x6C11;&#x4F17;&#xFF0C;&#x5F88;&#x5FEB;&#x5C31;&#x4ED8;&#x51FA;&#x4E86;&#x4EE3;&#x4EF7;&#x3002;</span></p><p><span>&#x65E2;&#x7136;&#x7206;&#x53D1;&#x4E86;&#x5927;&#x89C4;&#x6A21;&#x6E38;&#x884C;&#x8981;&#x6C42;&#x6DA8;&#x4EF7;&#xFF0C;&#x90A3;&#x5C31;&#x6DA8;&#x5457;&#xFF0C;&#x9999;&#x6E2F;&#x653F;&#x5E9C;&#x7684;&#x4F9B;&#x5730;&#x7ACB;&#x523B;180&#xB0;&#x5927;&#x8F6C;&#x5F2F;&#xFF0C;&#x4ECE;&#x52A0;&#x901F;&#x4F9B;&#x5730;&#x53D8;&#x6210;&#x4E86;&#x51E0;&#x4E4E;&#x4E0D;&#x4F9B;&#x5730;&#xFF0C;&#x7136;&#x540E;&#x9999;&#x6E2F;&#x7684;&#x623F;&#x4EF7;&#x5F00;&#x59CB;&#x89E6;&#x5E95;&#x53CD;&#x5F39;&#xFF0C;&#x5E76;&#x6536;&#x590D;97&#x5E74;&#x7684;&#x6700;&#x9AD8;&#x70B9;&#xFF0C;&#x6DA8;&#x5230;&#x4ECA;&#x5929;&#xFF0C;&#x5DF2;&#x7ECF;&#x6DA8;&#x6210;&#x4E86;&#x8FD9;&#x5E45;&#x6A21;&#x6837;&#xFF0C;&#x4E0A;&#x5929;&#x4E86;&#x3002;</span></p><p><img class="" data-copyright="0" data-ratio="0.5102040816326531" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF6RALCWqNKicSiajbMicfDSQgcoGlcklB3YHib80TVJucyia27ZIZATQ11LlnIg3KekJy0ecM3fchKLjRg/640?wx_fmt=png" data-type="png" data-w="490"></p><p><span>&#x8463;&#x7279;&#x9996;&#x5BF9;&#x6C11;&#x5FC3;&#x6C11;&#x60C5;&#x4E4B;&#x6240;&#x4EE5;&#x4F1A;&#x53D1;&#x751F;&#x5982;&#x6B64;&#x4E4B;&#x5DE8;&#x5927;&#x7684;&#x8BEF;&#x5224;&#xFF0C;&#x7EAF;&#x7CB9;&#x662F;&#x56E0;&#x4E3A;&#x9999;&#x6E2F;&#x4EBA;&#x5DF2;&#x7ECF;&#x88AB;&#x623F;&#x4EF7;&#x7ED9;&#x7ED1;&#x67B6;&#x4E86;&#xFF0C;&#x8463;&#x7279;&#x9996;&#x521A;&#x4E0A;&#x4EFB;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x6253;&#x538B;&#x623F;&#x4EF7;&#x662F;&#x653F;&#x6CBB;&#x6B63;&#x786E;&#xFF0C;&#x9999;&#x6E2F;&#x4EBA;&#x4E5F;&#x8BA4;&#x4E3A;&#x4ED6;&#x4EEC;&#x9700;&#x8981;&#x6253;&#x538B;&#x623F;&#x4EF7;&#xFF0C;&#x4F46;&#x662F;&#x7B49;&#x623F;&#x4EF7;&#x771F;&#x7684;&#x5927;&#x66B4;&#x8DCC;&#x4E4B;&#x540E;&#xFF0C;&#x9999;&#x6E2F;&#x4EBA;&#x7A81;&#x7136;&#x53D1;&#x73B0;&#xFF0C;&#x4ED6;&#x4EEC;&#x4E0D;&#x9700;&#x8981;&#x4F4E;&#x623F;&#x4EF7;&#xFF0C;&#x6253;&#x538B;&#x623F;&#x4EF7;&#x6210;&#x4E86;&#x5C60;&#x592B;&#x884C;&#x4E3A;&#xFF0C;&#x62C9;&#x5347;&#x623F;&#x4EF7;&#x53CD;&#x800C;&#x6210;&#x4E86;&#x653F;&#x6CBB;&#x6B63;&#x786E;&#x3002;</span></p><p><span>&#x9999;&#x6E2F;&#x7684;&#x623F;&#x4EF7;&#x672C;&#x6765;&#x662F;&#x5E02;&#x573A;&#x7ECF;&#x6D4E;&#xFF0C;&#x4F46;&#x662F;&#x5728;1984&#x5E74;&#x7684;&#x4E00;&#x6B21;&#x4E4C;&#x9F99;&#x4E4B;&#x540E;&#xFF0C;&#x5341;&#x51E0;&#x5E74;&#x66B4;&#x6DA8;&#x4E86;20&#x500D;&#xFF0C;&#x5728;&#x5982;&#x6B64;&#x5DE8;&#x5E45;&#x7684;&#x66B4;&#x6DA8;&#x4E4B;&#x540E;&#xFF0C;&#x9999;&#x6E2F;&#x4EBA;&#x88AB;&#x623F;&#x4EF7;&#x7ED9;&#x96C6;&#x4F53;&#x7ED1;&#x67B6;&#x4E86;&#xFF0C;&#x653F;&#x5E9C;&#x4E5F;&#x88AB;&#x7ED1;&#x67B6;&#x4E86;&#xFF0C;&#x6240;&#x6709;&#x4EBA;&#x90FD;&#x618E;&#x6068;&#x9AD8;&#x623F;&#x4EF7;&#xFF0C;&#x4F46;&#x662F;&#x6240;&#x6709;&#x4EBA;&#x90FD;&#x5C0F;&#x5FC3;&#x7FFC;&#x7FFC;&#x7684;&#x7EF4;&#x62A4;&#x7740;&#x4ED6;&#xFF0C;&#x6CA1;&#x6709;&#x4EBA;&#x613F;&#x610F;&#x53BB;&#x6233;&#x7834;&#x8FD9;&#x4E2A;&#x7F8E;&#x4E3D;&#x7684;&#x6CE1;&#x6CAB;&#x3002;</span></p><p><span>&#x9999;&#x6E2F;&#x7684;&#x571F;&#x5730;&#x5236;&#x5EA6;&#x548C;&#x5927;&#x9646;&#x6781;&#x5EA6;&#x7C7B;&#x4F3C;&#xFF0C;&#x5904;&#x5883;&#x4E5F;&#x6781;&#x5EA6;&#x7C7B;&#x4F3C;&#xFF0C;&#x800C;&#x4E14;&#x5927;&#x9646;&#x88AB;&#x7ED1;&#x67B6;&#x7684;&#x7A0B;&#x5EA6;&#x53EF;&#x80FD;&#x66F4;&#x5927;&#x3001;&#x66F4;&#x5E7F;&#x3002;&#x5982;&#x679C;&#x4E2D;&#x56FD;&#x65E0;&#x6CD5;&#x58EE;&#x58EB;&#x65AD;&#x8155;&#x89E3;&#x51B3;&#x8FD9;&#x4E2A;&#x95EE;&#x9898;&#xFF0C;&#x4E0D;&#x6562;&#x6B63;&#x89C6;&#x95EE;&#x9898;&#x7684;&#x8BDD;&#xFF0C;&#x90A3;&#x4E48;&#x8FD9;&#x4E2A;&#x62E5;&#x6324;&#x7684;&#x9999;&#x6E2F;&#x4F4F;&#x5B85;&#x697C;&#xFF0C;&#x53EF;&#x80FD;&#x5C31;&#x662F;&#x4E2D;&#x56FD;&#x4EBA;&#x672A;&#x6765;&#x7684;&#x5F52;&#x5BBF;&#x4E86;&#x3002;</span></p><p><img class="" data-copyright="0" data-ratio="0.6623134328358209" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF6RALCWqNKicSiajbMicfDSQgcV4XSicc4CnJRxSoiaqP8xf8t5aQVXekJC4ARamd9eIv2Nw6ibblRwcdQw/640?wx_fmt=png" data-type="png" data-w="536"></p><p><span>&#x9999;&#x6E2F;&#x7535;&#x89C6;&#x5267;&#x91CC;&#xFF0C;&#x4E3B;&#x89D2;&#x4F4F;&#x7684;&#x6240;&#x8C13;&#x201C;&#x5343;&#x5C3A;&#x8C6A;&#x5B85;&#x201D;&#xFF0C;&#x5176;&#x5B9E;&#x53EA;&#x6709;90&#x5E73;&#x65B9;&#x7C73;&#x800C;&#x5DF2;&#xFF0C;&#x5728;&#x9999;&#x6E2F;&#x4EBA;&#x773C;&#x91CC;&#xFF0C;&#x5BCC;&#x88D5;&#x4E0D;&#x8FC7;&#x5982;&#x6B64;&#xFF0C;&#x9AD8;&#x623F;&#x4EF7;&#x9650;&#x5236;&#x4E86;&#x4ED6;&#x4EEC;&#x7684;&#x60F3;&#x8C61;&#x529B;&#xFF0C;&#x5E0C;&#x671B;&#x6211;&#x4EEC;&#x7684;&#x672A;&#x6765;&#xFF0C;&#x4E0D;&#x4F1A;&#x53D8;&#x6210;&#x8FD9;&#x6837;&#x3002;</span></p></section></section></section><section><span>&#x89C9;&#x5F97;&#x6B64;&#x6587;&#x7684;&#x5206;&#x6790;&#x6709;&#x9053;&#x7406;&#xFF0C;</span><section></section><br></section></section><section><span>&#x5BF9;&#x4F60;&#x6709;&#x6240;&#x5E2E;&#x52A9;&#xFF0C;</span></section><section><span>&#x8BF7;&#x968F;&#x624B;&#x8F6C;&#x53D1;&#x3002;</span></section><p><span>&#x957F;&#x6309;&#x4E0B;&#x65B9;&#x56FE;&#x7247;&#xFF0C;&#x8BC6;&#x522B;&#x4E8C;&#x7EF4;&#x7801;&#xFF0C;&#x5373;&#x53EF;&#x5173;&#x6CE8;&#x6211;</span></p><p><img class="__bg_gif " data-copyright="0" data-ratio="0.6" src="http://mmbiz.qpic.cn/mmbiz_gif/vVoVQ59VnF6CYQ0iaR08zEZQdKpeTw4F43YXPemJQj4ENE1f9Ta27zP79Q3FFftuR5GyIZ8UgZfcv5BPJhf76wg/640?wx_fmt=gif" data-type="gif" data-w="900"></p><p><span></span></p><p><span>&#x8FD1;&#x671F;&#x7CBE;&#x5F69;&#x6587;&#x7AE0;&#x56DE;&#x987E;<span>&#xFF08;&#x56DE;&#x590D;&#x201C;&#x76EE;&#x5F55;&#x201D;&#x5173;&#x952E;&#x8BCD;&#x53EF;&#x67E5;&#x770B;&#x66F4;&#x591A;&#xFF09;</span></span></p><p>&#x534E;&#x4E3A;&#x5458;&#x5DE5;&#x90FD;&#x8FD9;&#x4E48;&#x7A77;&#xFF0C;&#x602A;&#x4E0D;&#x5F97;&#x62FC;&#x591A;&#x591A;&#x80FD;&#x706B;<span>&#xA0;</span><span>|&#xA0;</span>&#x623F;&#x4EF7;&#x8DCC;20%&#x5C31;&#x4F1A;&#x5168;&#x9762;&#x5D29;&#x76D8;&#xFF0C;&#x5730;&#x4EA7;&#x6760;&#x6746;&#x8FDC;&#x6BD4;&#x4F60;&#x60F3;&#x7684;&#x8981;&#x8106;&#x5F31;<span>&#xA0;|&#xA0;&#xA0;</span>&#x4E3A;&#x4EC0;&#x4E48;&#x78A7;&#x6842;&#x56ED;&#x7684;&#x8D28;&#x91CF;&#x90A3;&#x4E48;&#x5DEE;<span>&#xA0;|&#xA0;</span>&#x6E05;&#x9192;&#x70B9;&#xFF0C;&#x653E;&#x5F03;&#x5168;&#x9762;&#x5F00;&#x5F81;&#x623F;&#x4EA7;&#x7A0E;&#x7684;&#x5E7B;&#x60F3;<span>&#xA0;|&#xA0;</span>&#x592E;&#x884C;&#x548C;&#x8D22;&#x653F;&#x90E8;&#x9694;&#x7A7A;&#x6390;&#x67B6;&#xFF0C;&#x6211;&#x652F;&#x6301;&#x592E;&#x5988;&#xA0;|&#x4E2D;&#x56FD;&#x571F;&#x5730;&#x5236;&#x5EA6;&#x6E90;&#x81EA;&#x9999;&#x6E2F;&#xFF0C;&#x4F46;&#x662F;&#x9999;&#x6E2F;&#x5374;&#x662F;&#x528F;&#x623F;&#x5BC6;&#x5E03;&#xA0;|&#xA0;&#x4E3A;&#x4EC0;&#x4E48;&#x4E2D;&#x4ECB;&#x54C4;&#x62A2;&#x79DF;&#x8D41;&#x623F;&#x6E90;&#xFF0C;&#x56E0;&#x4E3A;&#x8D29;&#x6BD2;&#x90FD;&#x6CA1;&#x5B83;&#x6765;&#x94B1;&#x5FEB;&#xA0;</p>
</div>				
				
								
				
						
			
