
<h1>
						
						未来3年要加息8次，美联储加息计划刚刚公布						
					</h1>
            
							
			<p>
            <link rel="stylesheet" href="view/css/APlayer.min.css">
            
            
            <span>&#x4ECA;&#x5929;&#x51CC;&#x6668;2&#x70B9;&#xFF0C;&#x7F8E;&#x8054;&#x50A8;&#x5BA3;&#x5E03;&#x6700;&#x65B0;&#x5229;&#x7387;&#x51B3;&#x8BAE;&#xFF0C;&#x4E0A;&#x8C03;&#x5229;&#x7387;25&#x4E2A;&#x57FA;&#x70B9;&#xFF0C;&#x5229;&#x7387;&#x533A;&#x95F4;&#x7531;1.25-1.5%&#x4E0A;&#x8C03;&#x81F3;1.5-1.75%&#x3002;</span></p><p><span>&#x7F8E;&#x8054;&#x50A8;&#x81EA;2015&#x5E74;12&#x6708;&#x542F;&#x52A8;&#x672C;&#x8F6E;&#x52A0;&#x606F;&#x5468;&#x671F;&#xFF0C;&#x81F3;&#x4ECA;&#x5DF2;&#x7ECF;&#x52A0;&#x606F;&#x516D;&#x6B21;&#xFF0C;&#x52A0;&#x606F;&#x542F;&#x52A8;&#x4E4B;&#x524D;&#xFF0C;&#x7F8E;&#x56FD;&#x5229;&#x7387;&#x662F;0-0.25%&#xFF0C;&#x653E;&#x6C34;&#x653E;&#x5230;&#x4E86;&#x6781;&#x9650;&#xFF0C;&#x7B49;&#x4E8E;&#x9001;&#x94B1;&#x3002;2&#x5E74;&#x96F6;3&#x4E2A;&#x6708;&#x540E;&#xFF0C;&#x5982;&#x4ECA;&#x662F;1.5-1.75%&#xFF0C;&#x800C;&#x6839;&#x636E;&#x65B0;&#x4EFB;&#x7F8E;&#x8054;&#x50A8;&#x4E3B;&#x5E2D;&#x9C8D;&#x5A01;&#x5C14;&#x7684;&#x73B0;&#x573A;&#x81F4;&#x8F9E;&#xFF0C;&#x9884;&#x8BA1;2018&#x81F3;2020&#x5E74;&#x52A0;&#x606F;&#x6B21;&#x6570;&#x5206;&#x522B;&#x4E3A;3&#x6B21;&#x3001;3&#x6B21;&#x3001;2&#x6B21;&#xFF0C;&#x4E0E;&#x53BB;&#x5E74;12&#x6708;&#x516C;&#x5E03;&#x7684;&#x70B9;&#x9635;&#x56FE;&#x5BF9;&#x6BD4;&#xFF0C;&#x7F8E;&#x8054;&#x50A8;&#x5B98;&#x5458;&#x6697;&#x793A;&#x7684;2019&#x5E74;&#x548C;2020&#x5E74;&#x7684;&#x52A0;&#x606F;&#x8282;&#x594F;&#x53D8;&#x5F97;&#x5FEB;&#x4E86;&#x4E00;&#x4E9B;&#x3002;</span></p><p><span><span>&#x5229;&#x7387;&#x51B3;&#x8BAE;&#x4E00;&#x51FA;&#xFF0C;&#x7F8E;&#x5143;&#x5E94;&#x58F0;&#x66B4;&#x8DCC;&#xFF0C;&#x52A0;&#x606F;&#x660E;&#x660E;&#x652F;&#x6301;&#x5F3A;&#x52BF;&#x7F8E;&#x5143;&#xFF0C;&#x4E3A;&#x5565;&#x7F8E;&#x5143;&#x4F1A;&#x8DCC;&#xFF0C;</span><strong><span>&#x56E0;&#x4E3A;&#x5E02;&#x573A;&#x9884;</span></strong><span><strong>&#x8BA1;&#x9C8D;&#x5A01;&#x5C14;&#x5C5E;&#x4E8E;&#x9E70;&#x6D3E;&#xFF0C;&#x6309;&#x7167;&#x5E02;&#x573A;&#x9884;&#x4F30;&#xFF0C;18&#x5E74;&#x7684;&#x52A0;&#x606F;&#x6B21;&#x6570;&#x5E94;&#x8BE5;&#x662F;4&#x6B21;&#xFF0C;&#x5982;&#x4ECA;&#x5C11;&#x4E8E;&#x9884;&#x671F;&#xFF0C;&#x6240;&#x4EE5;&#x7F8E;&#x5143;&#x5F00;&#x59CB;&#x66B4;&#x8DCC;</strong></span><span>&#x3002;</span></span></p><p><span>&#x6309;&#x7167;&#x70B9;&#x9635;&#x56FE;&#xFF0C;&#x76EE;&#x524D;&#x5DF2;&#x7ECF;&#x52A0;&#x606F;6&#x6B21;&#xFF0C;&#x672A;&#x6765;3&#x5E74;&#x8FD8;&#x8981;&#x52A0;&#x606F;8&#x6B21;&#xFF0C;&#x6263;&#x6389;&#x4ECA;&#x5929;&#x7684;&#x8FD9;&#x4E00;&#x6B21;&#xFF0C;&#x90A3;&#x4E48;&#x7D2F;&#x8BA1;&#x662F;13&#x6B21;&#xFF0C;&#x52A0;&#x606F;&#x5468;&#x671F;&#x5386;&#x65F6;5&#x5E74;&#x4E4B;&#x4E45;&#xFF0C;&#x5229;&#x7387;&#x4F1A;&#x4ECE;0-0.25%&#x63D0;&#x5347;&#x5230;3.25%-3.5%&#x3002;</span></p><p><span>&#x90A3;&#x4E48;&#x8FD9;&#x4F1A;&#x5BF9;&#x7ECF;&#x6D4E;&#x9020;&#x6210;&#x4EC0;&#x4E48;&#x5F71;&#x54CD;&#x5462;&#xFF0C;&#x6211;&#x4EEC;&#x5E94;&#x8BE5;&#x5BF9;&#x6BD4;&#x4E0A;&#x4E00;&#x8F6E;&#x52A0;&#x606F;&#x5468;&#x671F;&#xFF0C;&#x4E0A;&#x4E00;&#x6B21;&#x7684;&#x52A0;&#x606F;&#x5468;&#x671F;&#x662F;2004.6-2006.7&#x4F59;&#x989D;&#xFF0C;&#x5728;2&#x5E74;&#x7684;&#x65F6;&#x95F4;&#x91CC;&#xFF0C;&#x8FDE;&#x7EED;&#x8FDB;&#x884C;&#x4E86;17&#x6B21;&#x52A0;&#x606F;&#xFF0C;&#x6BCF;&#x6B21;&#x52A0;&#x606F;25&#x4E2A;&#x57FA;&#x70B9;&#xFF0C;&#x628A;&#x57FA;&#x51C6;&#x5229;&#x7387;&#x4ECE;1%&#x4E0A;&#x6D6E;&#x5230;&#x4E86;2006&#x5E74;6&#x6708;&#x7684;5.25%</span></p><p><span><span><strong><span>&#x52A0;&#x606F;&#x7684;&#x539F;&#x56E0;&#x662F;&#x4E3A;&#x4E86;&#x904F;&#x5236;&#x623F;&#x5730;&#x4EA7;&#x6CE1;&#x6CAB;&#x7684;&#x75AF;&#x72C2;&#x8513;&#x5EF6;&#xFF0C;&#x8FD9;&#x4E48;&#x72C2;&#x91CE;&#x7684;&#x52A0;&#x606F;&#x76F4;&#x63A5;&#x523A;&#x7834;&#x5730;&#x4EA7;&#x6CE1;&#x6CAB;&#x4E86;&#x5417;&#xFF1F;</span></strong></span><span>&#x6CA1;&#x6709;&#xFF0C;&#x6B21;&#x8D37;&#x5371;&#x673A;&#x4ECE;2006&#x5E74;3&#x6708;&#xFF0C;&#x5927;&#x6982;&#x52A0;&#x606F;&#x5230;4.75%&#x7684;&#x65F6;&#x5019;&#x5C31;&#x5F00;&#x59CB;&#x915D;&#x917F;&#x4E86;&#xFF0C;&#x4F46;&#x662F;&#x4EC5;&#x4EC5;&#x662F;&#x915D;&#x917F;&#x915D;&#x917F;&#xFF0C;&#x5730;&#x4EA7;&#x4EF7;&#x683C;&#x51E0;&#x4E4E;&#x4E1D;&#x6BEB;&#x4E0D;&#x8DCC;&#xFF0C;&#x6B21;&#x7EA7;&#x8D37;&#x6B3E;&#x6B63;&#x5E38;&#x8FD0;&#x8F6C;&#xFF0C;&#x4E00;&#x76F4;&#x5230;2007&#x5E74;8&#x6708;&#x4EFD;&#xFF0C;&#x624D;&#x5F00;&#x59CB;&#x603B;&#x7206;&#x53D1;&#xFF0C;&#x4E00;&#x671D;&#x5D29;&#x76D8;&#x3002;&#x5927;&#x5BB6;&#x5E94;&#x8BE5;&#x90FD;&#x770B;&#x8FC7;&#x7535;&#x5F71;&#x300A;&#x5927;&#x7A7A;&#x5934;&#x300B;&#x5427;&#xFF0C;&#x91CC;&#x9762;&#x5168;&#x529B;&#x505A;&#x7A7A;&#x6B21;&#x8D37;&#x7684;&#x51E0;&#x4E2A;&#x57FA;&#x91D1;&#x7ECF;&#x7406;&#xFF0C;&#x4EE5;&#x4E3A;06&#x5E74;&#x5C31;&#x4F1A;&#x5D29;&#x76D8;&#xFF0C;&#x7ED3;&#x679C;&#x62D6;&#x5230;17&#x5E74;8&#x6708;&#xFF0C;&#x5DEE;&#x70B9;&#x88AB;&#x62D6;&#x5230;&#x8D44;&#x91D1;&#x94FE;&#x65AD;&#x88C2;&#x3002;</span></span></p><p><span>&#x6240;&#x4EE5;&#xFF0C;&#x7ECF;&#x6D4E;&#x822A;&#x6BCD;&#x7684;&#x60EF;&#x6027;&#x8FDC;&#x8D85;&#x6211;&#x4EEC;&#x60F3;&#x8C61;&#xFF0C;&#x6CBB;&#x5927;&#x56FD;&#x5982;&#x70F9;&#x5C0F;&#x9C9C;&#x8FD9;&#x53E5;&#x8BDD;&#x8BF4;&#x8D77;&#x6765;&#x5F88;&#x5BB9;&#x6613;&#xFF0C;&#x771F;&#x505A;&#x8D77;&#x6765;&#xFF0C;&#x662F;&#x5F88;&#x96BE;&#x7684;&#x3002;&#x5982;&#x679C;04&#x5E74;&#x7F8E;&#x8054;&#x50A8;&#x4E0D;&#x5F00;&#x59CB;&#x75AF;&#x72C2;&#x52A0;&#x606F;&#xFF0C;&#x7F8E;&#x56FD;&#x5730;&#x4EA7;&#x6CE1;&#x6CAB;&#x4E0D;&#x77E5;&#x9053;&#x4F1A;&#x81A8;&#x80C0;&#x5230;&#x4EC0;&#x4E48;&#x5730;&#x6B65;&#xFF0C;&#x6BD5;&#x7ADF;&#x52A0;&#x606F;17&#x6B21;&#x90FD;&#x6CA1;&#x6321;&#x4F4F;&#x4ED6;&#x7684;&#x6B65;&#x4F10;&#xFF0C;&#x4F46;&#x662F;&#x52A0;&#x606F;&#x901F;&#x5EA6;&#x8FC7;&#x731B;&#xFF0C;&#x6700;&#x7EC8;&#x8FD8;&#x662F;&#x5F15;&#x7206;&#x4E86;&#x7ECF;&#x6D4E;&#xFF0C;&#x6700;&#x7EC8;&#x6F14;&#x53D8;&#x6210;&#x91D1;&#x878D;&#x5371;&#x673A;&#x3002;</span></p><p><span>&#x6240;&#x4EE5;&#x8FD9;&#x6B21;&#x4ED6;&#x5B66;&#x4E56;&#x4E86;&#xFF0C;&#x63D0;&#x524D;&#x5E03;&#x5C40;&#xFF0C;&#x7528;5&#x5E74;&#x6162;&#x6162;&#x52A0;&#x606F;&#xFF0C;&#x7136;&#x540E;&#x53CD;&#x590D;&#x653E;&#x98CE;&#xFF0C;&#x6BCF;&#x6B21;&#x52A0;&#x606F;&#x90FD;&#x628A;&#x81EA;&#x5DF1;&#x672A;&#x6765;3&#x5E74;&#x7684;&#x52A0;&#x606F;&#x8BA1;&#x5212;&#x516C;&#x5E03;&#x4E00;&#x4E0B;&#x6D4B;&#x8BD5;&#x4E0B;&#x5E02;&#x573A;&#x53CD;&#x5E94;&#xFF0C;&#x5E02;&#x573A;&#x4E00;&#x65E6;&#x66B4;&#x8DCC;&#xFF0C;&#x6B7B;&#x7ED9;&#x4F60;&#x770B;&#xFF0C;&#x9A6C;&#x4E0A;&#x5C31;&#x6539;&#x53E3;&#x4FEE;&#x6B63;&#x8BA1;&#x5212;&#x3002;</span></p><p><span>&#x800C;&#x6211;&#x56FD;&#x4E5F;&#x5DF2;&#x7ECF;&#x9488;&#x5BF9;&#x8FD9;&#x4E2A;&#x60C5;&#x51B5;&#xFF0C;&#x63D0;&#x524D;&#x904F;&#x5236;&#x4E86;&#x5730;&#x4EA7;&#x7684;&#x4EF7;&#x683C;&#xFF0C;&#x800C;&#x4E14;&#x4E2D;&#x56FD;&#x81EA;&#x5DF1;&#x5230;&#x73B0;&#x5728;&#x8FD8;&#x6CA1;&#x6709;&#x8DDF;&#x968F;&#x52A0;&#x606F;&#x8FC7;&#xFF0C;&#x6240;&#x4EE5;&#x6211;&#x8BA4;&#x4E3A;&#x4E2D;&#x56FD;&#x5730;&#x4EA7;&#x56E0;&#x6B64;&#x5D29;&#x76D8;&#x7684;&#x6982;&#x7387;&#x4E0D;&#x5927;&#xFF0C;&#x7F8E;&#x56FD;&#x52A0;&#x606F;&#x5BF9;&#x4E2D;&#x56FD;&#x5730;&#x4EA7;&#x7684;&#x5F71;&#x54CD;&#xFF0C;&#x59CB;&#x7EC8;&#x662F;&#x5EFA;&#x7ACB;&#x5728;&#x7F8E;&#x56FD;&#x52A0;&#x606F;&#x903C;&#x8FEB;&#x4E2D;&#x56FD;&#x52A0;&#x606F;&#xFF0C;&#x4E2D;&#x56FD;&#x52A0;&#x606F;&#x624D;&#x662F;&#x5B9E;&#x8D28;&#x4F20;&#x5BFC;&#x5230;&#x623F;&#x5730;&#x4EA7;&#x7684;&#x4F5C;&#x7528;&#x529B;&#x3002;</span></p><p><span>&#x4F46;&#x662F;&#x5728;&#x7F8E;&#x56FD;&#x5E74;&#x5E74;&#x52A0;&#x606F;&#x7684;&#x5927;&#x73AF;&#x5883;&#x4E0B;&#xFF0C;&#x4F60;<strong>&#x6307;&#x671B;&#x5730;&#x4EA7;&#x8FD8;&#x80FD;&#x4EA7;&#x751F;&#x66B4;&#x6DA8;&#xFF0C;&#x6211;&#x89C9;&#x5F97;&#x662F;&#x4E0D;&#x592A;&#x73B0;&#x5B9E;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;</strong>&#x4E0D;&#x8DCC;&#xFF0C;&#x7EF4;&#x6301;&#x6A2A;&#x76D8;&#xFF0C;&#x771F;&#x7684;&#x5DF2;&#x7ECF;&#x5F88;&#x5F3A;&#x4E86;&#xFF0C;&#x653F;&#x5E9C;&#x5176;&#x5B9E;&#x662F;&#x5728;&#x62A4;&#x76D8;&#x3002;</span></p><hr><p><span>&#x6240;&#x4EE5;&#xFF0C;<strong>&#x52A0;&#x606F;&#x5BF9;&#x4E2D;&#x56FD;&#x80A1;&#x5E02;&#x7684;&#x5F71;&#x54CD;&#x5E76;&#x4E0D;&#x5927;</strong>&#xFF0C;&#x751A;&#x81F3;&#x4ECE;&#x67D0;&#x79CD;&#x7A0B;&#x5EA6;&#x6765;&#x8BF4;&#xFF0C;&#x8FD8;&#x7B97;&#x662F;&#x4E2A;&#x5C0F;&#x5229;&#x597D;&#xFF0C;<strong>&#x4E2D;&#x56FD;&#x5BF9;&#x6B64;&#x552F;&#x4E00;&#x7684;&#x53CD;&#x5E94;&#x5C31;&#x662F;&#x4E0A;&#x8C03;&#x56FD;&#x503A;&#x9006;&#x56DE;&#x8D2D;&#x7684;7&#x5929;&#x671F;&#x5229;&#x7387;0.05%&#xFF0C;&#x4EC5;&#x6B64;&#x800C;&#x5DF2;&#x3002;</strong></span></p><p><span>&#x90A3;&#x4E48;&#x4EC0;&#x4E48;&#x662F;&#x4ECA;&#x5929;&#x5F71;&#x54CD;&#x80A1;&#x5E02;&#x6700;&#x5927;&#x7684;&#x4E8B;&#x4EF6;&#x5462;&#xFF0C;&#x6211;&#x4EEC;&#x53EF;&#x4EE5;&#x770B;&#x5230;&#xFF0C;&#x4ECA;&#x5929;&#x521B;&#x4E1A;&#x677F;&#x76D8;&#x4E2D;&#x88AB;&#x6253;&#x5230;1814&#x70B9;&#x540E;&#x5B8C;&#x7F8E;&#x53CD;&#x5F39;&#xFF0C;&#x53C8;&#x5403;&#x4E86;&#x4E00;&#x53E3;1%&#x7684;&#x53CD;&#x5F39;&#x788E;&#x8089;&#xFF0C;&#x8D70;&#x52BF;&#x5B8C;&#x5168;&#x7B26;&#x5408;&#x9884;&#x671F;&#xFF0C;&#x6211;&#x4EEC;&#x6628;&#x5929;&#x9884;&#x8BA1;&#x7684;&#x662F;1806-1820&#x533A;&#x95F4;&#x4E4B;&#x5185;&#x4F1A;&#x89E6;&#x53D1;&#x53CD;&#x5F39;&#x3002;</span></p><p><span>&#x4F46;&#x662F;&#x6211;&#x4EEC;&#x540C;&#x65F6;&#x53EF;&#x4EE5;&#x770B;&#x5230;&#xFF0C;&#x4E0A;&#x8BC1;&#x6307;&#x6570;&#x8D70;&#x52BF;&#x4E0D;&#x7B26;&#x5408;&#x9884;&#x671F;&#xFF0C;&#x6216;&#x8005;&#x8BF4;&#x767D;&#x9A6C;&#x84DD;&#x7B79;&#x8D70;&#x52BF;&#x4E0D;&#x7B26;&#x5408;&#x9884;&#x671F;&#xFF0C;&#x4ECA;&#x5929;&#x84DD;&#x7B79;&#x767D;&#x9A6C;&#x80A1;&#x7EB7;&#x7EB7;&#x66B4;&#x8DCC;&#xFF0C;&#x62D6;&#x7D2F;&#x4E0A;&#x8BC1;&#x6307;&#x6570;&#x6536;&#x8DCC;0.53%&#xFF0C;&#x52A8;&#x7528;&#x4E86;&#x5176;&#x4ED6;&#x6307;&#x6807;&#x80A1;&#x624D;&#x628A;&#x6307;&#x6570;&#x5BF9;&#x51B2;&#x4E0A;&#x6765;&#x7684;&#xFF0C;&#x5BF9;&#x4E8E;&#x538B;&#x8231;&#x77F3;&#x6765;&#x8BF4;&#xFF0C;&#x8FD9;&#x4E2A;&#x633A;&#x8FC7;&#x5206;&#x4E86;&#xFF0C;&#x56E0;&#x4E3A;&#x4ED6;&#x4E00;&#x4E2A;&#x6708;&#x6765;&#x5C31;&#x6CA1;&#x600E;&#x4E48;&#x6DA8;&#xFF0C;&#x4E5F;&#x6CA1;&#x600E;&#x4E48;&#x8DCC;&#xFF0C;&#x4ECA;&#x5929;&#x5C45;&#x7136;&#x6CA1;&#x538B;&#x4F4F;&#x3002;</span></p><p><span>&#x4ECE;&#x76D8;&#x4E2D;&#x8D70;&#x52BF;&#x770B;&#xFF0C;&#x84DD;&#x7B79;&#x5168;&#x9762;&#x8D70;&#x5F31;&#x662F;&#x56E0;&#x4E3A;&#x6E2F;&#x80A1;&#x817E;&#x8BAF;&#x7684;&#x539F;&#x56E0;&#xFF0C;&#x817E;&#x8BAF;&#x6628;&#x65E5;&#x53D1;&#x5E03;&#x4E86;&#x5F02;&#x5E38;&#x9753;&#x4E3D;&#x7684;&#x4E1A;&#x7EE9;&#x62A5;&#x8868;&#xFF0C;&#x65E5;&#x8D5A;2&#x4EBF;&#xFF0C;&#x6BCF;&#x80A1;&#x76C8;&#x5229;&#x540C;&#x6BD4;&#x589E;&#x957F;97%&#x81F3;2.206&#x5143;&#xFF0C;&#x8FD9;&#x662F;&#x4E00;&#x79CD;&#x4EC0;&#x4E48;&#x6837;&#x7684;&#x589E;&#x901F;&#xFF0C;&#x8FD9;&#x662F;&#x517B;&#x773C;&#x5230;&#x7206;&#x70B8;&#x7684;&#x589E;&#x901F;&#x3002;</span></p><p><span>&#x6240;&#x4EE5;&#x6211;&#x4EEC;&#x53EF;&#x4EE5;&#x770B;&#x5230;&#xFF0C;9&#x70B9;30&#x5F00;&#x76D8;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x84DD;&#x7B79;&#x90FD;&#x6709;&#x4E00;&#x4E2A;&#x5C0F;&#x5E45;&#x51B2;&#x9AD8;&#x7684;&#x8FC7;&#x7A0B;&#xFF0C;&#x56E0;&#x4E3A;&#x5982;&#x679C;&#x817E;&#x8BAF;&#x53D7;&#x5230;&#x4E1A;&#x7EE9;&#x523A;&#x6FC0;&#x5927;&#x6DA8;&#x7684;&#x8BDD;&#xFF0C;&#x5BF9;&#x6240;&#x6709;&#x84DD;&#x7B79;&#x90FD;&#x662F;&#x4E00;&#x4E2A;&#x9F99;&#x5934;&#x5E26;&#x52A8;&#x4F5C;&#x7528;&#x3002;&#x4F46;&#x662F;&#x6211;&#x4EEC;&#x53EF;&#x4EE5;&#x770B;&#x5230;&#xFF0C;9&#x70B9;30&#x5206;&#x4E00;&#x5F00;&#x76D8;&#xFF0C;&#x817E;&#x8BAF;&#x80A1;&#x4EF7;&#x4F4E;&#x5F00;2.3%&#xFF0C;&#x5168;&#x5929;&#x653E;&#x91CF;&#x66B4;&#x8DCC;&#xFF0C;&#x5230;&#x6536;&#x76D8;&#x6210;&#x4EA4;322&#x4EBF;&#xFF0C;&#x6536;&#x8DCC;5%&#xFF0C;&#x5BF9;&#x6BD4;&#x5E73;&#x65F6;&#x653E;&#x91CF;&#x7EA6;3&#x500D;&#x3002;</span></p><p><img class="" data-copyright="0" data-ratio="0.4894991922455573" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF60FojBDQjImIZ519uz78c3pO1ibZURuCz5AL0aL6zCm867Lo9XoSolliciaSfzguf6R2kqq6bD0CwSw/640?wx_fmt=png" data-type="png" data-w="619"></p><p><span>322&#x4EBF;&#x7684;&#x6210;&#x4EA4;&#x91CF;&#xFF0C;&#x5728;A&#x80A1;&#x90FD;&#x7B97;&#x5DE8;&#x65E0;&#x9738;&#x4E86;&#xFF0C;&#x6574;&#x4E2A;&#x9999;&#x6E2F;&#x4ECA;&#x5929;&#x7684;&#x6210;&#x4EA4;&#x91CF;&#x624D;1500&#x4EBF;&#xFF0C;1/5&#x90FD;&#x5728;&#x817E;&#x8BAF;&#x4E0A;&#x9762;&#xFF0C;&#x4E1A;&#x7EE9;&#x8FD9;&#x4E48;&#x597D;&#x7684;&#x60C5;&#x51B5;&#x4E0B;&#x4EA7;&#x751F;&#x5982;&#x6B64;&#x66B4;&#x8DCC;&#xFF0C;&#x53D1;&#x751F;&#x4E86;&#x4EC0;&#x4E48;&#xFF1F;&#x9B3C;&#x77E5;&#x9053;&#x53D1;&#x751F;&#x4E86;&#x4EC0;&#x4E48;&#x554A;&#xFF0C;&#x5927;&#x8D44;&#x91D1;&#x7838;&#x4E0D;&#x53EF;&#x80FD;&#x65E0;&#x7F18;&#x65E0;&#x6545;&#x7684;&#xFF0C;&#x81EA;&#x5DF1;&#x4E5F;&#x8DDF;&#x7740;&#x5148;&#x8DD1;&#x4E86;&#x518D;&#x8BF4;&#x5427;&#x3002;&#x6240;&#x4EE5;&#x6052;&#x751F;&#x6307;&#x6570;&#x5F00;&#x76D8;&#x51B2;&#x9AD8;1%&#xFF0C;&#x7136;&#x540E;&#x6536;&#x76D8;&#x88AB;&#x7838;&#x7684;-1%</span><img class="" data-copyright="0" data-ratio="0.5016835016835017" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF60FojBDQjImIZ519uz78c3PVlM5pRxFTIjFazctSnVnsqfopjTZ0Pn4w7EAnsxCSzuHuWaP3ibuCw/640?wx_fmt=png" data-type="png" data-w="594"></p><p><span><span>&#x5BF9;&#x5E94;&#x7684;&#xFF0C;</span><span><strong>A&#x80A1;&#x6628;&#x5929;&#x521A;&#x6709;&#x4E2A;</strong></span><span><strong>&#x4E2D;&#x56FD;&#x5E73;&#x5B89;</strong></span><span><strong>&#xFF0C;&#x4E1A;&#x7EE9;&#x9753;&#x4E3D;&#x4F46;&#x662F;&#x9AD8;&#x5F00;&#x4F4E;&#x8D70;&#x5957;&#x4E86;&#x4E00;&#x6279;&#x4EBA;&#xFF0C;&#x4ECA;&#x5929;&#x53C8;&#x6765;&#x4E2A;</strong></span><span><strong>&#x817E;&#x8BAF;</strong></span><span><strong>&#xFF0C;&#x4E1A;&#x7EE9;&#x66F4;&#x517B;&#x773C;&#xFF0C;&#x8D70;&#x7684;&#x66F4;&#x8FC7;&#x5206;&#xFF0C;&#x4F4E;&#x5F00;&#x4F4E;&#x8D70;&#x5168;&#x5929;&#x66B4;&#x8DCC;</strong>&#x3002;</span><span>&#x90A3;&#x4E48;&#x5176;&#x4ED6;&#x84DD;&#x7B79;&#x4F1A;&#x600E;&#x4E48;&#x8D70;&#xFF1F;&#x8981;&#x662F;&#x4E1A;&#x7EE9;&#x5DEE;&#xFF0C;&#x76F4;&#x63A5;&#x66B4;&#x8DCC;&#xFF0C;&#x8981;&#x662F;&#x4E1A;&#x7EE9;&#x597D;&#xFF0C;&#x4E1A;&#x7EE9;&#x6700;&#x597D;&#x7684;&#x51E0;&#x4E2A;&#x80A1;&#x8D70;&#x52BF;&#x4E5F;&#x5C31;&#x8FD9;&#x9E1F;&#x6837;&#xFF0C;&#x8FD8;&#x80FD;&#x597D;&#x54EA;&#x53BB;&#x3002;</span></span></p><p><span>&#x53D7;&#x6B64;&#x5F71;&#x54CD;&#xFF0C;&#x4ECA;&#x5929;&#x767D;&#x9A6C;&#x84DD;&#x7B79;&#x5168;&#x9762;&#x66B4;&#x8DCC;&#xFF0C;&#x4E1A;&#x7EE9;&#x9884;&#x4F30;&#x8D8A;&#x597D;&#x7684;&#x8DCC;&#x7684;&#x8D8A;&#x60E8;&#xFF0C;&#x5BF9;&#x4ECA;&#x5929;&#x7684;&#x5927;&#x76D8;&#x6784;&#x6210;&#x4E86;&#x6C89;&#x91CD;&#x7684;&#x629B;&#x538B;&#xFF0C;&#x5F71;&#x54CD;&#x975E;&#x5E38;&#x4E4B;&#x5927;&#xFF0C;&#x4E2D;&#x5C0F;&#x521B;&#x7684;&#x53CD;&#x5F39;&#x6709;&#x4E2A;&#x524D;&#x63D0;&#xFF0C;&#x84DD;&#x7B79;&#x767D;&#x9A6C;&#x4E0D;&#x80FD;&#x8F7B;&#x6613;&#x4E71;&#x52A8;&#xFF0C;&#x4F60;&#x53EF;&#x4EE5;&#x4E0D;&#x6DA8;&#xFF0C;&#x4F46;&#x662F;&#x4E0D;&#x80FD;&#x66B4;&#x8DCC;&#xFF0C;&#x90A3;&#x662F;&#x5B9A;&#x6D77;&#x795E;&#x9488;&#x3002;</span></p><p><span>&#x4ECA;&#x5929;&#x7684;&#x521B;&#x4E1A;&#x677F;&#x4ECE;1814&#x5B8C;&#x7F8E;&#x4F4D;&#x7F6E;&#x53CD;&#x5F39;&#xFF0C;&#x62C9;&#x5347;1.4%&#x5DE6;&#x53F3;&#x5230;&#x4E86;1841&#x5C31;&#x6389;&#x4E0B;&#x6765;&#x4E86;&#xFF0C;&#x4E5F;&#x662F;&#x8FD9;&#x4E2A;&#x539F;&#x56E0;&#xFF0C;&#x6211;&#x6628;&#x5929;&#x8BF4;&#x5403;&#x4E00;&#x70B9;&#x70B9;&#x53CD;&#x5F39;&#x8089;&#x5C31;&#x64A4;&#x9000;&#xFF0C;&#x672C;&#x6765;&#x662F;&#x9884;&#x9632;&#x7F8E;&#x80A1;&#x52A0;&#x606F;&#x51FA;&#x5E7A;&#x86FE;&#x5B50;&#x7684;&#xFF0C;&#x6CA1;&#x60F3;&#x5230;&#x662F;&#x817E;&#x8BAF;&#x51FA;&#x95EE;&#x9898;&#x4E86;&#xFF0C;&#x4ECA;&#x5929;&#x4E70;&#x5165;&#x4E4B;&#x540E;&#xFF0C;&#x770B;&#x5230;&#x84DD;&#x7B79;&#x5168;&#x4F53;&#x66B4;&#x8DCC;&#xFF0C;&#x5FC3;&#x91CC;&#x53D1;&#x614C;&#xFF0C;&#x62C9;&#x4E00;&#x70B9;&#x70B9;&#x6211;&#x5C31;T&#x6389;&#x4E86;&#xFF0C;&#x53EA;&#x5403;&#x4E86;&#x5927;&#x6982;0.6%&#x5C31;&#x8DD1;&#x4E86;&#xFF0C;&#x56E0;&#x4E3A;&#x84DD;&#x7B79;&#x8DCC;&#x7684;&#x592A;&#x7606;&#x4EBA;&#x4E86;&#xFF0C;&#x5C3E;&#x76D8;&#x521B;&#x4E1A;&#x8FDE;&#x7EED;&#x4E0B;&#x8DCC;&#xFF0C;&#x6211;&#x4F30;&#x8BA1;&#x8003;&#x8651;&#x7684;&#x90FD;&#x548C;&#x6211;&#x5DEE;&#x4E0D;&#x591A;&#xFF0C;&#x90FD;&#x662F;&#x770B;&#x84DD;&#x7B79;&#x884C;&#x4E8B;&#x7684;&#xFF0C;&#x84DD;&#x7B79;&#x8DCC;&#x4E00;&#x70B9;&#x662F;&#x5229;&#x597D;&#xFF0C;&#x66B4;&#x8DCC;&#x5C31;&#x4E0D;&#x662F;&#x5229;&#x597D;&#x4E86;&#xFF0C;&#x771F;&#x7684;&#x4F1A;&#x5F71;&#x54CD;&#x5E02;&#x573A;&#x591A;&#x7A7A;&#x60C5;&#x7EEA;&#x7684;&#x3002;</span></p><p><span>&#x817E;&#x8BAF;&#x4E3A;&#x4EC0;&#x4E48;&#x4ECA;&#x5929;&#x66B4;&#x8DCC;&#xFF0C;&#x662F;&#x56E0;&#x4E3A;&#x817E;&#x8BAF;&#x6700;&#x5927;&#x80A1;&#x4E1C;NASPERS&#x8981;&#x51CF;&#x6301;&#x6700;&#x591A;&#x4E0D;&#x8D85;&#x8FC7;1.9&#x4EBF;&#x80A1;&#xFF0C;&#x4EF7;&#x503C;830&#x4EBF;&#x6E2F;&#x5E01;&#xFF0C;&#x5927;&#x6982;&#x5360;&#x603B;&#x80A1;&#x672C;&#x7684;2%&#x5DE6;&#x53F3;&#xFF0C;NASPERS&#x662F;&#x817E;&#x8BAF;&#x6700;&#x5927;&#x80A1;&#x4E1C;&#xFF0C;&#x6301;&#x80A1;33%&#xFF0C;&#x591A;&#x5E74;&#x6765;&#x4E00;&#x76F4;&#x9501;&#x4ED3;&#x3002;</span></p><p><span>&#x8FD9;33%&#x7684;&#x80A1;&#x4EFD;&#x662F;&#x54EA;&#x4E70;&#x7684;&#x5462;&#xFF0C;&#x662F;01&#x5E74;&#x4ECE;&#x674E;&#x6CFD;&#x6977;&#x548C;idg&#x624B;&#x4E2D;&#x4E70;&#x7684;&#xFF0C;&#x5F53;&#x65F6;&#x82B1;&#x8D39;&#x5927;&#x6982;4000&#x4E07;&#x7F8E;&#x5143;&#xFF0C;&#x674E;&#x6CFD;&#x6977;&#x51FA;&#x624B;&#x7684;&#x65F6;&#x5019;&#x5DF2;&#x7ECF;&#x7206;&#x8D5A;&#x5343;&#x500D;&#xFF0C;&#x4F46;&#x662F;&#x5982;&#x4ECA;NASPERS&#x53EA;&#x662F;&#x628A;&#x8FD9;33%&#x5176;&#x4E2D;&#x7684;2%&#x5957;&#x73B0;&#xFF0C;&#x5C31;&#x4EF7;&#x503C;106&#x4EBF;&#x7F8E;&#x5143;&#x3002;&#x3002;&#x3002;</span></p><p><span>&#x4ECE;&#x4ECA;&#x5929;&#x4EA4;&#x6613;&#x91CF;&#x6765;&#x770B;&#xFF0C;&#x51FA;&#x5B8C;&#x8FD8;&#x65E9;&#xFF0C;&#x8FD8;&#x5F97;&#x597D;&#x51E0;&#x5929;&#x624D;&#x80FD;&#x7A33;&#x5B9A;&#x5462;&#xFF0C;&#x522B;&#x4EBA;&#x51CF;&#x6301;&#x662F;&#x522B;&#x4EBA;&#x7684;&#x81EA;&#x7531;&#xFF0C;&#x4E0D;&#x8FC7;&#x4F1A;&#x5BF9;&#x8FD9;&#x51E0;&#x5929;&#x7684;&#x76D8;&#x9762;&#x4EA7;&#x751F;&#x5F71;&#x54CD;&#xFF0C;&#x4ECA;&#x5929;&#x521B;&#x4E1A;&#x677F;1814&#x70B9;&#x5F00;&#x542F;&#x53CD;&#x5F39;&#xFF0C;&#x5982;&#x679C;&#x4E0D;&#x662F;&#x84DD;&#x7B79;&#x8DCC;&#x90A3;&#x4E48;&#x60E8;&#xFF0C;&#x4E0D;&#x53EF;&#x80FD;&#x53EA;&#x53CD;&#x5F39;&#x5230;1841&#x7684;&#xFF0C;&#x800C;&#x4E14;&#x5C3E;&#x76D8;&#x4E5F;&#x4E0D;&#x4F1A;&#x8DCC;&#xFF0C;&#x84DD;&#x7B79;&#x8DCC;&#x548C;&#x6628;&#x5929;&#x7684;&#x5E73;&#x5B89;&#x548C;&#x4ECA;&#x5929;&#x7684;&#x817E;&#x8BAF;&#x6709;&#x76F4;&#x63A5;&#x5173;&#x8054;&#x3002;</span></p><hr><p><span>&#x8FD8;&#x6709;&#x4E2A;&#x6D88;&#x606F;&#x5FC5;&#x987B;&#x8981;&#x91CD;&#x89C6;&#x4E00;&#x4E0B;&#xFF0C;&#x8FD1;&#x65E5;&#xFF0C;&#x5BCC;&#x58EB;&#x5EB7;&#x5DE5;&#x4E1A;&#x4E92;&#x8054;&#x7F51;&#x80A1;&#x4EFD;&#x6709;&#x9650;&#x516C;&#x53F8;IPO&#x7533;&#x8BF7;&#x83B7;&#x5F97;&#x8BC1;&#x76D1;&#x4F1A;&#x53D1;&#x5BA1;&#x59D4;&#x5BA1;&#x6838;&#x901A;&#x8FC7;&#xFF0C;&#x5BCC;&#x58EB;&#x5EB7;&#x5DE5;&#x4E1A;&#x4E92;&#x8054;&#x7F51;&#x80A1;&#x4EFD;&#x6709;&#x9650;&#x516C;&#x53F8;&#x62DF;&#x9762;&#x5411;&#x516C;&#x4F17;&#x53D1;&#x884C;&#x5360;&#x603B;&#x80A1;&#x672C;&#x7684;10%&#xFF0C;&#x52DF;&#x96C6;&#x8D44;&#x91D1;&#x603B;&#x989D;272&#x4EBF;&#x5143;&#x3002;</span></p><p><span><strong><span>&#x72EC;&#x89D2;&#x517D;&#x5BCC;&#x58EB;&#x5EB7;&#x7EC8;&#x4E8E;&#x4E0A;&#x5E02;&#x62C9;</span></strong><span>&#xFF0C;&#x54EA;&#x6015;IPO&#x5C31;&#x662F;1&#x5BB6;&#xFF0C;&#x52DF;&#x8D44;&#x91D1;&#x989D;&#x4E5F;&#x9AD8;&#x8FBE;272&#x4EBF;&#x5143;&#xFF0C;&#x8FD9;</span><strong><span>&#x62BD;&#x8840;&#x6709;&#x70B9;&#x5389;&#x5BB3;&#x4E86;</span></strong><span>&#xFF0C;&#x800C;&#x4E14;&#x5BF9;&#x5E94;&#x7684;&#xFF0C;&#x5BCC;&#x58EB;&#x5EB7;&#x4E0A;&#x5E02;&#x7684;&#x7B2C;&#x4E00;&#x5929;&#xFF0C;&#x8FD9;&#x76D8;&#x5B50;&#x7684;&#x6D41;&#x901A;&#x76D8;&#x5C31;&#x662F;272&#x4EBF;&#xFF0C;&#x603B;&#x5E02;&#x503C;&#x662F;2720&#x4EBF;&#xFF0C;&#x8FD9;&#x53EF;&#x600E;&#x4E48;&#x7092;&#xFF0C;&#x8FD9;&#x76D8;&#x5B50;&#x5927;&#x7684;&#x7092;&#x4E0D;&#x52A8;&#x554A;&#xFF0C;&#x6307;&#x671B;&#x5BCC;&#x58EB;&#x5EB7;&#x6DA8;&#x592A;&#x591A;&#x662F;&#x4E0D;&#x53EF;&#x80FD;&#x7684;&#xFF0C;&#x76D8;&#x5B50;&#x5B9E;&#x5728;&#x592A;&#x5927;&#x3002;</span></span></p><p><span>&#x5F53;&#x7136;&#xFF0C;&#x5BCC;&#x58EB;&#x5EB7;&#x9996;&#x65E5;&#x7834;&#x53D1;&#x4E5F;&#x662F;&#x4E0D;&#x53EF;&#x80FD;&#x7684;&#xFF0C;&#x8FD9;&#x53EF;&#x662F;&#x94A6;&#x70B9;&#x7684;&#x72EC;&#x89D2;&#x517D;&#x7B2C;&#x4E00;&#x80A1;&#xFF0C;&#x8981;&#x662F;&#x9996;&#x65E5;&#x7834;&#x53D1;&#x51FA;&#x73B0;&#x5728;&#x4ED6;&#x8EAB;&#x4E0A;&#xFF0C;&#x90A3;&#x53EF;&#x771F;&#x662F;&#x641E;&#x7B11;&#x4E86;&#xFF0C;&#x8138;&#x9762;&#x4F55;&#x5B58;&#x5462;&#x3002;&#x6240;&#x4EE5;&#x4F30;&#x8BA1;&#x5E94;&#x8BE5;&#x4EFF;&#x7167;&#x5F53;&#x5E74;&#x7684;&#x519C;&#x884C;&#x4E0A;&#x5E02;&#xFF0C;&#x6709;&#x4E00;&#x4E2A;&#x5E55;&#x540E;&#x7684;&#x7EFF;&#x978B;&#x673A;&#x5236;&#xFF0C;&#x7279;&#x5730;&#x5B89;&#x6392;&#x4E00;&#x6279;&#x8D44;&#x91D1;&#x786E;&#x4FDD;&#x4ED6;&#x4E0D;&#x51FA;&#x5E7A;&#x86FE;&#x5B50;&#x3002;</span></p><p><span>&#x4F46;&#x662F;&#x5373;&#x4FBF;&#x4ED6;&#x4E0D;&#x53EF;&#x80FD;&#x7834;&#x53D1;&#xFF0C;&#x5DE8;&#x5927;&#x7684;&#x62BD;&#x8840;&#x6548;&#x5E94;&#x4E5F;&#x662F;&#x80AF;&#x5B9A;&#x5B58;&#x5728;&#x7684;&#xFF0C;272&#x4EBF;&#x7684;&#x65B0;&#x80A1;&#x554A;&#xFF0C;&#x4EE5;&#x65B0;&#x80A1;&#x7684;&#x5DE8;&#x5927;&#x6362;&#x624B;&#x7387;&#x6765;&#x8BF4;&#xFF0C;&#x8FD9;&#x80A1;&#x4E00;&#x5929;&#x6210;&#x4EA4;&#x4E2A;50~100&#x4EBF;&#x7B80;&#x76F4;&#x592A;&#x8F7B;&#x677E;&#x4E86;&#xFF0C;<strong>&#x5BF9;&#x84DD;&#x7B79;&#x80A1;&#x6784;&#x6210;&#x5229;&#x7A7A;</strong>&#x3002;</span></p><hr><p><span><span>&#x4ECA;&#x5929;&#x665A;&#x4E0A;&#x7F8E;&#x56FD;&#x4F1A;&#x5BA3;&#x5E03;&#x8D38;&#x6613;&#x7B56;&#x7565;&#xFF0C;&#x6B27;&#x7F8E;&#x80A1;&#x5E02;&#x62C5;&#x5FC3;&#x8D38;&#x6613;&#x6218;&#x7206;&#x53D1;&#xFF0C;&#x9884;&#x8BA1;</span><strong><span>&#x7F8E;&#x56FD;&#x5C06;&#x5728;&#x4ECA;&#x665A;&#x5411;WTO&#x8D77;&#x8BC9;&#x4E2D;&#x56FD;&#xFF0C;</span></strong><span>&#x53EF;&#x80FD;&#x4F1A;&#x5F81;&#x6536;&#x9AD8;&#x8FBE;500&#x4EBF;&#x7F8E;&#x5143;&#x5173;&#x7A0E;&#xFF0C;&#x800C;&#x4E2D;&#x56FD;&#x4E5F;&#x66FE;&#x8868;&#x793A;&#xFF0C;&#x5982;&#x679C;&#x7F8E;&#x56FD;&#x8FD9;&#x4E48;&#x5E72;&#xFF0C;&#x4E2D;&#x56FD;&#x4E0D;&#x6392;&#x9664;&#x5411;&#x7F8E;&#x56FD;&#x7684;&#x5927;&#x8C46;&#x5F81;&#x6536;&#x60E9;&#x7F5A;&#x6027;&#x5173;&#x7A0E;&#xFF0C;&#x5982;&#x679C;&#x53CC;&#x65B9;&#x90FD;&#x8FD9;&#x4E48;&#x505A;&#x4E86;&#xFF0C;&#x90A3;&#x6709;&#x53EF;&#x80FD;&#x7206;&#x53D1;&#x5168;&#x9762;&#x8D38;&#x6613;&#x6218;&#x3002;</span></span></p><p><span>&#x6240;&#x4EE5;&#x4E3A;&#x4E86;&#x907F;&#x9669;&#xFF0C;&#x4ECA;&#x5929;&#x6B27;&#x7F8E;&#x5F00;&#x76D8;&#x5168;&#x90E8;&#x5927;&#x5E45;&#x4E0B;&#x6740;&#xFF0C;&#x4E0D;&#x51FA;&#x610F;&#x5916;&#xFF0C;&#x660E;&#x5929;A&#x80A1;&#x4E5F;&#x662F;&#x4F4E;&#x5F00;&#x3002;</span></p><hr><p><span>&#x800C;&#x5BF9;&#x4E8E;&#x6574;&#x4E2A;&#x80A1;&#x5E02;&#x6765;&#x8BF4;&#xFF0C;&#x4E09;&#x5927;&#x6307;&#x6570;&#x90FD;&#x63A5;&#x8FD1;&#x4E34;&#x754C;&#x70B9;&#x4E86;&#xFF0C;&#x4ECA;&#x5929;&#x987A;&#x5229;&#x7684;&#x5728;&#x6307;&#x5B9A;&#x7684;&#x4F4D;&#x7F6E;&#x518D;T&#x4E86;&#x4E00;&#x628A;&#xFF0C;&#x660E;&#x540E;&#x5929;&#x6211;&#x5C31;&#x4E0D;&#x6253;&#x7B97;&#x90A3;&#x4E48;&#x5E72;&#x4E86;&#xFF0C;&#x6682;&#x505C;&#x505A;T&#xFF0C;&#x7EF4;&#x6301;&#x5E95;&#x4ED3;&#x4E0D;&#x52A8;&#x3002;</span></p><p><span>&#x56E0;&#x4E3A;&#x8FD9;T&#x505A;&#x7684;&#x5F88;&#x987A;&#x5229;&#x662F;&#x6709;&#x524D;&#x63D0;&#x6761;&#x4EF6;&#x7684;&#xFF0C;&#x5927;&#x73AF;&#x5883;&#x7A33;&#x5B9A;&#xFF0C;&#x6309;&#x6280;&#x672F;&#x8D70;&#xFF0C;&#x6240;&#x4EE5;&#x5C61;&#x5C61;&#x9AD8;&#x629B;&#x4F4E;&#x5438;&#xFF0C;&#x6BCF;&#x6CE2;&#x7684;&#x5E95;&#x90E8;&#x548C;&#x53CD;&#x5F39;&#x7684;&#x5E45;&#x5EA6;&#x90FD;&#x5DEE;&#x4E0D;&#x592A;&#x591A;&#xFF0C;&#x4F46;&#x662F;&#x50CF;&#x4ECA;&#x5929;&#x8FD9;&#x79CD;&#xFF0C;&#x4E00;&#x8FDE;&#x4E32;&#x7684;&#x5927;&#x4E8B;&#x4EF6;&#x7206;&#x53D1;&#xFF0C;&#x8FD8;&#x53BB;&#x9884;&#x6D4B;T&#x5C31;&#x662F;&#x81EA;&#x5DF1;&#x627E;&#x8650;&#x4E86;&#xFF0C;&#x5927;&#x73AF;&#x5883;&#x6781;&#x5EA6;&#x4E0D;&#x7A33;&#x5B9A;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x591A;&#x770B;&#x5C11;&#x52A8;&#x3002;&#x4ECE;&#x5927;&#x9762;&#x4E0A;&#x8BF4;&#xFF0C;&#x660E;&#x5929;&#x4F4E;&#x5F00;&#x53CD;&#x5F39;&#x7684;&#x6982;&#x7387;&#x6781;&#x5927;&#xFF0C;&#x4F46;&#x662F;&#x6211;&#x6253;&#x7B97;&#x81EA;&#x5DF1;&#x505A;&#x505A;&#x5C31;&#x884C;&#x4E86;&#xFF0C;&#x8FD9;&#x4E00;&#x6CE2;&#x4E0D;&#x5E26;&#x4F60;&#x4EEC;&#x505A;&#x4E86;&#xFF0C;&#x76D8;&#x4E2D;&#x4FEE;&#x6B63;&#x7684;&#x6982;&#x7387;&#x6781;&#x5927;&#x3002;</span></p><p><span>&#x603B;&#x4F53;&#x800C;&#x8A00;&#xFF0C;&#x80A1;&#x5E02;&#x63A5;&#x8FD1;&#x4E34;&#x754C;&#x4F4D;&#x7F6E;&#xFF0C;&#x5C31;&#x50CF;&#x6211;&#x6628;&#x5929;&#x8BF4;&#x7684;&#xFF0C;&#x672A;&#x6765;&#x7684;&#x4E00;&#x6BB5;&#x65F6;&#x95F4;&#x5185;&#xFF0C;&#x4E0D;&#x662F;&#x66B4;&#x6DA8;&#x5C31;&#x662F;&#x66B4;&#x8DCC;&#x3002;&#x800C;&#x4ECE;&#x76EE;&#x524D;&#x7684;&#x79CD;&#x79CD;&#x65B0;&#x95FB;&#x6765;&#x770B;&#xFF0C;&#x8D8B;&#x52BF;&#x76EE;&#x524D;&#x4F9D;&#x7136;&#x662F;&#x5411;&#x4E0A;&#x7684;&#xFF0C;&#x4F46;&#x662F;&#x5168;&#x662F;&#x5229;&#x7A7A;&#xFF0C;&#x6240;&#x4EE5;&#x7EFC;&#x5408;&#x5BF9;&#x51B2;&#xFF0C;&#x5411;&#x4E0B;&#x7684;&#x6982;&#x7387;&#x5E94;&#x8BE5;&#x8FD8;&#x504F;&#x5927;&#x4E00;&#x70B9;&#xFF0C;&#x6211;&#x89C9;&#x5F97;&#x662F;46&#x5F00;&#xFF0C;&#x5411;&#x4E0B;60%&#x6982;&#x7387;&#x3002;</span></p><p><span>&#x4E0D;&#x8FC7;&#x9274;&#x4E8E;&#x8D8B;&#x52BF;&#x662F;&#x597D;&#x7684;&#xFF0C;&#x4E00;&#x6CE2;&#x5012;V&#x9876;&#x7FFB;&#x8F6C;&#x4E5F;&#x662F;&#x975E;&#x5E38;&#x56F0;&#x96BE;&#x7684;&#xFF0C;&#x6240;&#x4EE5;&#x6211;&#x4E0D;&#x4F1A;&#x76F2;&#x76EE;&#x6740;&#x8DCC;&#xFF0C;&#x76EE;&#x524D;&#x4ED3;&#x4F4D;&#x63A7;&#x5236;&#x7684;&#x633A;&#x597D;&#xFF0C;&#x4E0A;&#x8BC1;3&#x521B;&#x4E1A;2&#xFF0C;&#x603B;&#x4ED3;5&#xFF0C;&#x6211;&#x6253;&#x7B97;&#x6709;&#x4E0A;&#x62C9;&#x673A;&#x4F1A;&#x5C31;&#x7F29;&#x5230;4&#xFF0C;&#x5404;&#x51CF;&#x4E2A;0.5&#xFF0C;&#x6CA1;&#x4E0A;&#x62C9;&#x673A;&#x4F1A;&#x5C31;&#x62FF;&#x7740;&#x4E0D;&#x52A8;&#xFF0C;&#x7B49;&#x4E8C;&#x6B21;&#x63A2;&#x5E95;&#x4E4B;&#x540E;&#xFF0C;&#x6211;&#x8FD8;&#x8981;&#x52A0;&#x4ED3;&#xFF0C;&#x7ED9;&#x4E8C;&#x6B21;&#x63A2;&#x5E95;&#x7684;&#x673A;&#x4F1A;&#xFF0C;&#x662F;&#x8981;&#x505A;&#x5927;T&#x7684;&#xFF0C;&#x90A3;&#x53EF;&#x6BD4;&#x8FD9;&#x6BCF;&#x5929;&#x505A;&#x5C0F;T&#x723D;&#x592A;&#x591A;&#x4E86;&#xFF0C;&#x5C0F;T&#x90FD;&#x662F;&#x788E;&#x8089;&#xFF0C;&#x5927;T&#x624D;&#x662F;&#x5927;&#x8089;&#x3002;</span></p><p><span>&#x6709;&#x4E0A;&#x62C9;&#x673A;&#x4F1A;&#x5C31;&#x5168;&#x90E8;&#x51CF;&#x6389;&#x884C;&#x4E0D;&#x884C;&#xFF0C;&#x4E0D;&#x884C;&#xFF0C;&#x7092;&#x80A1;&#x5C31;&#x662F;&#x7092;&#x6982;&#x7387;&#xFF0C;&#x4F30;&#x6478;&#x4E86;&#x4E0B;&#x8DCC;&#x6982;&#x7387;&#x662F;60%&#xFF0C;&#x4F60;&#x5C31;&#x5F97;&#x6301;&#x6709;40%&#x7684;&#x4ED3;&#x4F4D;&#xFF0C;&#x8FD9;&#x6837;&#x624D;&#x4E0D;&#x4F1A;&#x8FDB;&#x9000;&#x5931;&#x636E;&#xFF0C;&#x800C;&#x4E14;&#x9664;&#x975E;&#x6781;&#x7AEF;&#x80A1;&#x707E;&#x60C5;&#x51B5;&#xFF0C;&#x8F7B;&#x6613;&#x662F;&#x4E0D;&#x4F1A;&#x7A7A;&#x4ED3;&#x7684;&#xFF0C;&#x5EFA;&#x8BAE;&#x5927;&#x5BB6;&#x6700;&#x4F4E;&#x4E5F;&#x8981;&#x6301;&#x6709;30%&#x7684;&#x4ED3;&#x4F4D;&#xFF0C;&#x5426;&#x5219;&#x5F88;&#x5FEB;&#x5C31;&#x5931;&#x53BB;&#x80A1;&#x611F;&#x4E86;&#xFF0C;&#x6211;&#x56FD;&#x5E86;&#x7684;&#x65F6;&#x5019;&#x66FE;&#x4E00;&#x5468;&#x4E0D;&#x770B;&#x76D8;&#xFF0C;&#x56DE;&#x6765;&#x4E4B;&#x540E;&#x611F;&#x89C9;&#x5927;&#x76D8;&#x7684;&#x5206;&#x65F6;&#x56FE;&#x548C;&#x6211;&#x662F;&#x4E8C;&#x4E2A;&#x4E16;&#x754C;&#x7684;&#xFF0C;&#x975E;&#x5E38;&#x964C;&#x751F;&#x3002;&#x3002;&#x3002;</span></p><p><span><strong><span>&#x603B;&#x7ED3;&#xFF1A;</span></strong><span>&#x4E09;&#x5927;&#x6307;&#x6570;&#x7684;&#x4E34;&#x754C;&#x70B9;&#x660E;&#x540E;&#x5929;&#x90FD;&#x4F1A;&#x89E6;&#x53CA;&#xFF0C;&#x5982;&#x679C;&#x5927;&#x73AF;&#x5883;&#x662F;&#x98CE;&#x5E73;&#x6D6A;&#x9759;&#xFF0C;&#x8FD9;&#x4E2A;&#x65F6;&#x5019;&#x5E94;&#x8BE5;&#x662F;&#x6EE1;&#x4ED3;&#x6740;&#x5165;&#x7684;&#x673A;&#x4F1A;&#xFF0C;&#x7834;&#x4F4D;&#x5C31;&#x8D70;&#xFF0C;&#x4E0D;&#x7834;&#x4F4D;&#x5C31;&#x4EAB;&#x53D7;&#x5927;&#x53CD;&#x5F39;&#x5C31;&#x662F;&#xFF0C;&#x5F88;&#x5B89;&#x5168;&#x3002;&#x4F46;&#x662F;&#x5982;&#x4ECA;&#x5229;&#x7A7A;&#x6EE1;&#x5730;&#x8D70;&#xFF0C;&#x5EFA;&#x8BAE;&#x7B49;&#x7B49;&#x770B;&#x5427;&#xFF0C;&#x5148;&#x5FCD;&#x51E0;&#x5929;&#x3002;</span></span></p><p><span>&#x4ECA;&#x665A;&#x5229;&#x7A7A;&#x6EE1;&#x5730;&#x8D70;&#xFF0C;&#x4F46;&#x662F;&#x8D8B;&#x52BF;&#x5411;&#x4E0A;&#xFF0C;&#x7EFC;&#x5408;&#x8D77;&#x6765;&#x4F30;&#x6D4B;&#x660E;&#x5929;&#x662F;&#x4F4E;&#x5F00;&#x53CD;&#x5F39;&#xFF0C;&#x5C31;&#x4E0D;&#x5E26;&#x4F60;&#x4EEC;&#x516C;&#x5F00;&#x505A;T&#x4E86;&#xFF0C;&#x6CA1;&#x6709;&#x5927;&#x6982;&#x7387;&#x628A;&#x63E1;&#x7684;&#x8FD9;&#x79CD;&#x788E;&#x8089;&#x8FF7;&#x4F60;T&#xFF0C;&#x6211;&#x901A;&#x5E38;&#x662F;&#x4E0D;&#x4F1A;&#x516C;&#x5F00;&#x8BF4;&#x7684;&#xFF0C;&#x4E00;&#x822C;1~2&#x4E2A;&#x6708;&#x6211;&#x624D;&#x4F1A;&#x6709;&#x673A;&#x4F1A;&#x516C;&#x5F00;&#x5E26;&#x4E00;&#x6B21;&#xFF0C;&#x8FD9;&#x6B21;&#x8FDE;&#x7EED;&#x4E09;&#x56DB;&#x6B21;&#x53CD;&#x590D;&#x5237;&#x788E;&#x8089;&#xFF0C;&#x662F;&#x673A;&#x7F18;&#x5DE7;&#x5408;&#x624D;&#x6709;&#x7684;&#xFF0C;&#x4E0D;&#x662F;&#x6BCF;&#x5929;&#x90FD;&#x6709;&#x7684;&#xFF0C;&#x6CA1;&#x6709;&#x5927;&#x6982;&#x7387;&#x628A;&#x63E1;&#x7684;&#x4E8B;&#x60C5;&#x8F7B;&#x6613;&#x4E0D;&#x8981;&#x505A;&#x3002;&#xA0;</span></p><p><span>&#x4E0A;&#x9762;&#x662F;&#x6211;&#x7684;&#x4E3B;&#x89C2;&#x5224;&#x65AD;&#xFF0C;&#x4E0B;&#x9762;&#x7684;&#x5BA2;&#x89C2;&#x8D8B;&#x52BF;&#x8868;&#x683C;&#x5927;&#x5BB6;&#x4E5F;&#x770B;&#x5230;&#x4E86;&#xFF0C;&#x5168;&#x7EBF;&#x63A5;&#x8FD1;&#x4E34;&#x754C;&#x70B9;&#xFF0C;&#x660E;&#x540E;&#x5929;&#x53EA;&#x9700;&#x8981;&#x4E00;&#x6839;&#x5C0F;&#x9634;&#x7EBF;&#xFF0C;&#x6709;&#x53EF;&#x80FD;&#x5168;&#x90E8;&#x4ECE;YES&#x7FFB;&#x5230;NO&#x3002;&#xA0;</span></p><p><span>&#x65B0;&#x8BFB;&#x8005;&#x8F93;&#x5165;QS1&#x67E5;&#x770B;&#x8868;&#x683C;&#x7528;&#x6CD5;</span><img class="" data-copyright="0" data-ratio="0.7331932773109243" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF60FojBDQjImIZ519uz78c3iaUX4EQSH5WlXxBvGuFYLLOorKwIib26S1FQnE5n2mkQe01x5G4mEPCQ/640?wx_fmt=png" data-type="png" data-w="476"></p><section class="" data-tools="135&#x7F16;&#x8F91;&#x5668;" data-id="91525"><section><section><p><img class="" data-ratio="0.9724770642201835" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF6GnGd30wuHO2cAXv0sfVPZz839gZHGMWzrbfibBybFoicWADdEShacCDNlJpJVHvN11amGrSmpI9pg/640?wx_fmt=png" data-type="png" data-w="218" data-width="100%" height="89" title="bki-20140213163010-663826156.jpg" width="76"></p></section><section><p><span>&#x7D2B;&#x8272;&#x7684;&#x80A1;</span></p><section><span>&#x7ECF;&#x6D4E;-&#x91D1;&#x878D;-&#x6295;&#x8D44;</span></section></section><section><section><section http:="" mmbiz.qpic.cn="" mmbiz_gif="" vvovq59vnf6gngd30wuho2caxv0sfvpzed04weybuot9wzkxj3iaqoo57ip2ujvmnnftoq7gj19olzia2ipeij9w="" 640?wx_fmt="gif&quot;);background-repeat:" no-repeat;background-size:="" 100%="" 100%;box-sizing:="" border-box="" !important;word-wrap:="" break-word="" !important;"=""><img class="" data-ratio="1" src="http://mmbiz.qpic.cn/mmbiz_jpg/vVoVQ59VnF6GnGd30wuHO2cAXv0sfVPZ6teYXC6soIibVtFf4x1rVWTmBYZbvmqkw1PSAmiafwafiawJicFWLUpFVw/640?wx_fmt=jpeg" data-type="jpeg" data-w="258" title="undefined" width="auto"></section></section></section></section></section>
                				
				
								
				
						
			
