
<h1>
						
						震惊！紫色居然要求他的粉丝做这种事情						
					</h1>
            
							
			<p>
            <link rel="stylesheet" href="view/css/APlayer.min.css">
            
            
            </p><p><span><strong><span>&#x6211;&#x4ECA;&#x5929;&#x6709;2&#x4E2A;&#x60F3;&#x6CD5;&#xFF0C;</span></strong><span>&#x7B2C;&#x4E00;&#x4E2A;&#x60F3;&#x6CD5;&#x662F;&#x603B;&#x6709;&#x5F88;&#x591A;&#x4EBA;&#x95EE;&#x6211;&#x6709;&#x6CA1;&#x6709;</span><span>&#x5165;&#x95E8;&#x7EA7;&#x7684;&#x4E66;&#x7C4D;</span><span>&#xFF0C;&#x56DE;&#x5934;&#x6211;&#x6253;&#x7B97;&#x81EA;&#x5DF1;&#x5199;&#x4E00;&#x672C;&#x8BD5;&#x8BD5;&#xFF0C;<strong>&#x6211;&#x89C9;&#x5F97;&#x6211;&#x8BF4;&#x7684;&#x4F1A;&#x6BD4;&#x6240;&#x6709;&#x4EBA;&#x90FD;&#x900F;&#x5F7B;</strong>&#x3002;&#x7B2C;&#x4E8C;&#x4E2A;&#x662F;&#x6211;&#x6709;&#x6539;&#x540D;&#x7684;&#x60F3;&#x6CD5;&#xFF0C;&#x611F;&#x89C9;&#x5F88;&#x591A;&#x5927;V&#x7684;&#x540D;&#x5B57;&#x90FD;&#x6BD4;&#x6211;&#x8D77;&#x7684;&#x9738;&#x6C14;&#x6216;&#x8005;&#x63A5;&#x5730;&#x6C14;&#xFF0C;&#x6211;&#x8FD9;&#x5F53;&#x521D;&#x968F;&#x4FBF;&#x8D77;&#x4E86;&#x4E00;&#x4E2A;&#xFF0C;&#x4F46;&#x662F;&#x6682;&#x65F6;&#x60F3;&#x4E0D;&#x51FA;&#x6765;&#x5565;&#x597D;&#x540D;&#x5B57;&#xFF0C;&#x597D;&#x5934;&#x75BC;&#xFF0C;<strong>&#x5927;&#x5BB6;&#x6709;&#x6CA1;&#x6709;&#x5565;&#x597D;&#x7684;&#x5EFA;&#x8BAE;</strong>&#x3002;&#xA0;</span></span></p><p><span><span>~~~~~~</span></span></p><p><span>&#x4E50;&#x89C6;&#x7F51;&#x6628;&#x5929;&#x51B2;&#x51FB;&#x6DA8;&#x505C;&#xFF0C;&#x5F00;&#x76D8;&#x6D8C;&#x51FA;&#x7684;&#x4E8C;&#x767E;&#x4E07;&#x5356;&#x76D8;&#x76F4;&#x63A5;&#x5C31;&#x5403;&#x4E86;&#xFF0C;&#x5168;&#x5929;&#x51FA;&#x73B0;491&#x4E07;&#x624B;&#x4E70;&#x5355;&#xFF0C;&#x89C6;&#x57FA;&#x672C;&#x9762;&#xFF0C;&#x76D1;&#x7BA1;&#x8B66;&#x544A;&#x4E8E;&#x65E0;&#x7269;&#xFF0C;&#x6E38;&#x8D44;&#x8BF4;&#xFF0C;&#x6709;&#x94B1;&#x771F;&#x7684;&#x662F;&#x53EF;&#x4EE5;&#x4E3A;&#x6240;&#x6B32;&#x4E3A;&#x7684;&#x3002;</span></p><p><span>&#x4E50;&#x89C6;&#x7F51;&#x7684;&#x57FA;&#x672C;&#x9762;&#x662F;&#x4E00;&#x4E2A;&#x8FDE;&#x8463;&#x4E8B;&#x957F;&#x90FD;&#x6CA1;&#x6709;&#x7684;&#x516C;&#x53F8;&#xFF0C;&#x6574;&#x4F53;&#x5DE8;&#x4E8F;&#xFF0C;&#x5DF2;&#x7ECF;&#x4E8F;&#x7684;&#x53EA;&#x5269;&#x5185;&#x88E4;&#x4E86;&#xFF0C;&#x4E50;&#x89C6;&#x7F51;&#x672C;&#x8EAB;&#x5C31;&#x662F;&#x9760;&#x6982;&#x5FF5;&#x548C;PPT&#x91CC;&#x5851;&#x9020;&#x7684;&#x7F8E;&#x597D;&#x672A;&#x6765;&#x6D3B;&#x7740;&#x7684;&#xFF0C;&#x8D3E;&#x8DC3;&#x4EAD;&#x8D70;&#x4E86;&#x4E4B;&#x540E;&#xFF0C;&#x5C31;&#x4EC0;&#x4E48;&#x90FD;&#x6CA1;&#x4E86;&#x3002;&#x5B59;&#x5B8F;&#x658C;&#x6765;&#x5F53;&#x767D;&#x9A6C;&#x9A91;&#x58EB;&#x63A5;&#x76D8;&#xFF0C;&#x73B0;&#x5728;&#x4E5F;&#x8D70;&#x4E86;&#xFF0C;&#x90A3;&#x8FD8;&#x6709;&#x4EC0;&#x4E48;&#x3002;&#x5F53;&#x7136;A&#x80A1;&#x7684;&#x58F3;&#x662F;&#x6709;&#x4EF7;&#x503C;&#x7684;&#xFF0C;&#x4F46;&#x662F;&#x4E50;&#x89C6;&#x7F51;&#x5373;&#x4FBF;&#x5982;&#x6B64;&#x66B4;&#x8DCC;&#xFF0C;&#x5E02;&#x503C;&#x8FD8;&#x5269;&#x4E0B;234&#x4EBF;&#x5462;&#xFF0C;&#x4EC0;&#x4E48;&#x58F3;&#x80FD;&#x8981;&#x8FD9;&#x4E48;&#x8D35;&#x3002;</span></p><p><span>&#x4E50;&#x89C6;&#x7F51;&#x77ED;&#x671F;&#x505A;&#x51FA;&#x4EC0;&#x4E48;&#x4E1A;&#x7EE9;&#x90A3;&#x662F;&#x4E0D;&#x53EF;&#x80FD;&#x4E86;&#xFF0C;&#x4E03;&#x5927;&#x5B50;&#x516C;&#x53F8;&#x51E0;&#x4E4E;&#x5168;&#x519B;&#x8986;&#x6CA1;&#xFF0C;&#x552F;&#x4E00;&#x80FD;&#x6307;&#x671B;&#x7684;&#x5C31;&#x662F;&#x81EA;&#x6551;&#x884C;&#x60C5;&#xFF0C;&#x81EA;&#x6551;&#x7684;&#x624B;&#x6BB5;&#x5C31;&#x662F;&#x62C9;&#x6DA8;&#x505C;&#xFF0C;&#x5229;&#x7528;&#x6DA8;&#x505C;&#x7684;&#x5236;&#x5EA6;&#x6027;&#x6F0F;&#x6D1E;&#x6765;&#x83B7;&#x53D6;&#x6EA2;&#x4EF7;&#xFF0C;&#x76D1;&#x7BA1;&#x5DF2;&#x7ECF;&#x53EB;&#x505C;&#x4E00;&#x6B21;&#xFF0C;&#x4ECA;&#x5929;&#x7834;&#x677F;&#x8FD8;&#x62C9;&#x6DA8;&#x505C;&#xFF0C;&#x771F;&#x7684;&#x662F;&#x65E0;&#x89C6;&#x76D1;&#x7BA1;&#x5C42;&#x5440;&#x3002;&#x3002;&#x3002;</span></p><p><span>&#x5176;&#x5B9E;</span><strong><span>&#x6709;&#x4E00;&#x4E2A;&#x80A1;&#x548C;&#x4E50;&#x89C6;&#x7F51;&#x5F88;&#x50CF;&#xFF0C;&#x90A3;&#x5C31;&#x662F;&#x91CD;&#x5E86;&#x5564;&#x9152;</span></strong><span>&#xFF0C;2011&#x5E74;&#x75AB;&#x82D7;&#x53CC;&#x76F2;&#x8BD5;&#x9A8C;&#x5931;&#x8D25;&#xFF0C;&#x8FDE;&#x7EED;&#x8DCC;&#x505C;&#xFF0C;&#x5F88;&#x591A;&#x673A;&#x6784;&#x90FD;&#x6D3B;&#x57CB;&#x5728;&#x91CC;&#x9762;&#x4E86;&#xFF0C;&#x4ECE;81&#x8DCC;&#x5230;28&#x7684;&#x65F6;&#x5019;&#x5F90;&#x7FD4;&#x63A5;&#x76D8;&#xFF0C;&#x89C9;&#x5F97;&#x8FDE;&#x7EED;&#x66B4;&#x8DCC;&#xFF0C;&#x5DEE;&#x4E0D;&#x591A;&#x4E86;&#xFF0C;&#x4E5F;&#x88AB;&#x6D3B;&#x57CB;&#xFF0C;&#x7136;&#x540E;&#x5728;18&#x9644;&#x8FD1;&#x4E8C;&#x5EA6;&#x63A5;&#x76D8;&#x62C9;&#x5347;&#xFF0C;&#x6700;&#x540E;&#x62C9;&#x5230;39&#xFF0C;&#x83B7;&#x5229;&#x89E3;&#x5957;&#x8D70;&#x4EBA;&#x3002;</span></p><p><img class="" data-copyright="0" data-ratio="0.49257425742574257" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF6TO6Y0Nu7DPeWyUtGkjNm6L5mibF5qjTicA4xxHSVeCiakeJktiatuPZmWl0vibTIjXSSUXYAdqCNMK6Q/640?wx_fmt=png" data-type="png" data-w="1212"></p><p><span>&#x5F53;&#x4E3B;&#x529B;&#x987A;&#x5229;&#x8DD1;&#x8DEF;&#x4E4B;&#x540E;&#xFF0C;&#x8FD9;&#x4E2A;&#x7968;&#x5C31;&#x5F00;&#x59CB;&#x56DE;&#x5F52;&#x771F;&#x6B63;&#x4EF7;&#x503C;&#x4E86;&#xFF0C;&#x7ECF;&#x8FC7;2&#x5E74;&#x7684;&#x65E0;&#x9650;&#x9634;&#x8DCC;&#xFF0C;&#x6700;&#x540E;&#x8DCC;&#x5230;&#x4E86;10&#x5757;&#x94B1;&#x3002;&#x3002;&#x3002;&#x5C31;&#x7B97;&#x662F;&#x5F53;&#x521D;&#x6700;&#x4F4E;&#x70B9;18&#x6284;&#x5E95;&#x7684;&#xFF0C;&#x4E5F;&#x53C8;&#x5403;&#x4E86;&#x4E2A;&#x8170;&#x65A9;&#xFF0C;39&#x90A3;&#x63A5;&#x4E86;&#x5F90;&#x7FD4;&#x76D8;&#x7684;&#x6563;&#x6237;&#xFF0C;&#x4E8F;75%</span></p><p><span>&#x4E50;&#x89C6;&#x7F51;&#x5982;&#x4ECA;&#x5C31;&#x662F;&#x5178;&#x578B;&#x7684;&#x6E38;&#x8D44;&#x5927;&#x6237;&#x88AB;&#x5957;&#xFF0C;&#x75AF;&#x72C2;&#x81EA;&#x6551;&#xFF0C;&#x91CC;&#x9762;&#x7684;&#x516C;&#x79C1;&#x52DF;&#x673A;&#x6784;&#x8BA4;&#x547D;&#x4E86;&#x90FD;&#x5DF2;&#x7ECF;&#x51FA;&#x5C40;&#xFF0C;&#x8FDE;&#x638C;&#x8235;&#x7684;&#x8001;&#x53F8;&#x673A;&#x5B59;&#x5B8F;&#x658C;&#x90FD;&#x8BA4;&#x547D;&#x51FA;&#x5C40;&#x4E86;&#x3002;&#x3002;&#x3002;&#x4F46;&#x662F;&#x91CC;&#x9762;&#x8FD8;&#x6709;&#x76F8;&#x5F53;&#x7684;&#x6E38;&#x8D44;&#x5927;&#x6237;&#x5DF2;&#x7ECF;&#x6DF1;&#x5EA6;&#x88AB;&#x5957;&#xFF0C;&#x4ED6;&#x4EEC;&#x5C31;&#x5728;&#x91CC;&#x9762;&#x5C01;&#x677F;&#x81EA;&#x6551;&#xFF0C;&#x6700;&#x540E;&#x662F;&#x4ED6;&#x4EEC;&#x5403;&#x6563;&#x6237;&#x56DE;&#x8840;&#xFF0C;&#x8FD8;&#x662F;&#x6563;&#x6237;&#x5403;&#x4ED6;&#x4EEC;&#x53D1;&#x8D22;&#xFF0C;&#x7ED3;&#x5C40;&#x663E;&#x800C;&#x6613;&#x89C1;&#xFF0C;&#x6700;&#x540E;&#x4ED6;&#x7684;&#x8DCC;&#x5E45;&#x4E0D;&#x4F1A;&#x6BD4;&#x91CD;&#x5E86;&#x5564;&#x9152;&#x5C11;&#x54EA;&#x53BB;&#xFF0C;&#x76D1;&#x7BA1;&#x5C42;&#x518D;&#x4E09;&#x793A;&#x8B66;&#xFF0C;&#x4E0D;&#x662F;&#x767D;&#x793A;&#x8B66;&#x7684;&#x3002;</span></p><p><span>~~~~~~</span></p><p><span>&#x6628;&#x5929;&#x548C;&#x5927;&#x5BB6;&#x8BF4;&#x4E86;</span><strong><span>ST&#x534E;&#x6CFD;</span></strong><span>&#xFF0C;&#x9884;&#x8BA1;&#x8981;&#x5403;50~60&#x4E2A;&#x8DCC;&#x505C;&#xFF0C;&#x4ECA;&#x5929;&#x590D;&#x724C;&#xFF0C;&#x6BEB;&#x65E0;&#x60AC;&#x5FF5;&#x7684;&#x5403;&#x4E86;&#x7B2C;&#x4E00;&#x4E2A;&#x8DCC;&#x505C;&#xFF0C;&#x4F46;&#x662F;&#x51FA;&#x4E4E;&#x610F;&#x6599;&#x7684;&#x662F;&#xFF0C;&#x7B2C;&#x4E00;&#x5929;&#x5C45;&#x7136;&#x6709;221&#x4E07;&#x5143;&#x7684;&#x4E70;&#x5165;&#xFF0C;&#x8FD9;&#x4E2A;&#x80A1;&#x5DF2;&#x7ECF;&#x90A3;&#x4E48;&#x7EA2;&#x706B;&#x4E86;&#xFF0C;&#x51E0;&#x4E4E;&#x6240;&#x6709;&#x7684;&#x4EBA;&#x90FD;&#x5728;&#x8BF4;&#x8FD9;&#x4E2A;&#x80A1;&#x8981;&#x8DCC;&#x505C;&#xFF0C;<strong>&#x8FD9;&#x79CD;&#x60C5;&#x51B5;&#x4E0B;&#x8FD8;&#x6709;&#x4EBA;&#x4E70;&#x5165;&#xFF0C;&#x53EF;&#x4EE5;&#x8BF4;&#x662F;&#x771F;&#x7684;&#x9700;&#x8981;&#x8865;&#x5145;&#x667A;&#x5546;&#x4E86;</strong>&#x3002;</span></p><p><span>~~~~~~~</span></p><p><span>&#x6628;&#x5929;&#x76D8;&#x4E2D;&#x505A;T&#x662F;&#x4E0D;&#x662F;&#x723D;&#x723D;&#x7684;&#xFF0C;&#x6628;&#x5929;&#x665A;&#x4E0A;&#x548C;&#x5927;&#x5BB6;&#x8BF4;&#xFF0C;&#x521B;&#x4E1A;&#x677F;&#x5DF2;&#x7ECF;&#x4ECE;&#x6A2A;&#x76D8;&#x7A7A;&#x95F4;&#x7684;&#x4E0B;&#x7F18;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;1816-1826&#x533A;&#x57DF;&#xFF0C;&#x8FDE;&#x7EED;&#x53CD;&#x5F39;&#x5230;&#x4E86;1860&#x7684;&#x4E0A;&#x65B9;&#xFF0C;&#x63A5;&#x8FD1;&#x6A2A;&#x76D8;&#x7A7A;&#x95F4;&#x7684;&#x4E0A;&#x7F18;&#x4E86;&#xFF0C;&#x6211;&#x5468;&#x4E00;&#x7684;&#x65F6;&#x5019;&#x7ED9;&#x5927;&#x5BB6;&#x5236;&#x5B9A;&#x7684;&#x6A2A;&#x76D8;&#x7A7A;&#x95F4;&#x7684;&#x4E0A;&#x7F18;&#x662F;1860-1880,&#x56E0;&#x4E3A;&#x6211;&#x4EEC;&#x4E0D;&#x60F3;&#x53C2;&#x4E0E;1900&#x7684;&#x7834;&#x58C1;&#x4E4B;&#x6218;&#xFF0C;&#x800C;&#x4E14;&#x6839;&#x636E;&#x6211;&#x4EEC;&#x7684;&#x5206;&#x6790;&#xFF0C;&#x8FD9;&#x4E00;&#x8F6E;&#x7A81;&#x51FB;&#x516B;&#x6210;&#x662F;&#x8981;&#x5931;&#x8D25;&#x7684;&#xFF0C;&#x90A3;&#x4E48;&#x5728;&#x7A81;&#x51FB;&#x4E4B;&#x524D;&#xFF0C;&#x6211;&#x4EEC;&#x8BA9;&#x4E00;&#x70B9;&#x7A7A;&#x95F4;&#xFF0C;&#x63D0;&#x524D;&#x5356;&#x51FA;&#xFF0C;&#x7B49;&#x56DE;&#x843D;&#x518D;&#x4E70;&#xFF0C;&#x7B49;&#x4E0B;&#x4E00;&#x8F6E;&#x51F8;&#x51F8;&#xFF0C;&#x5C82;&#x4E0D;&#x662F;&#x66F4;&#x5B89;&#x5168;&#x3002;</span></p><p><img class="" data-copyright="0" data-ratio="0.36617100371747213" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_jpg/vVoVQ59VnF6TO6Y0Nu7DPeWyUtGkjNm6nDdl83VsUvpDbtRewazJU9kcBPG6ico8VgW910UkSR7icicBqpWwKOjlA/640?wx_fmt=jpeg" data-type="jpeg" data-w="538"></p><p><span>&#x8FD9;&#x4E2A;&#x56FE;&#x662F;&#x6211;&#x5468;&#x65E5;&#x665A;&#x4E0A;&#x53D1;&#x7684;&#xFF0C;&#x9884;&#x6D4B;&#x4E86;&#x672C;&#x5468;&#x521D;&#x7684;&#x8D70;&#x52BF;&#xFF0C;&#x6628;&#x5929;&#x665A;&#x4E0A;&#x8FD8;&#x518D;&#x5EA6;&#x5F3A;&#x8C03;&#x4E86;&#x4E00;&#x6B21;&#xFF0C;&#x6240;&#x4EE5;&#x6211;&#x6628;&#x5929;&#x8BA9;&#x5927;&#x5BB6;&#x4ECA;&#x5929;&#x65E9;&#x4E0A;&#x5F00;&#x76D8;&#x968F;&#x4FBF;&#x51B2;&#x9AD8;&#x4E00;&#x4E0B;&#xFF0C;&#x5C31;&#x53EF;&#x4EE5;&#x5F00;&#x59CB;&#x6536;&#x8089;&#x4E86;&#xFF0C;&#x628A;&#x8FD9;&#x4E00;&#x8F6E;&#x4E0B;&#x8DCC;&#x5230;&#x6A2A;&#x76D8;&#x7A7A;&#x95F4;&#x4E0B;&#x7F18;&#x7684;&#x591A;&#x6B21;&#x6284;&#x5E95;&#x7684;T&#xFF0C;&#x5168;&#x90E8;&#x6536;&#x6389;&#xFF0C;&#x6A2A;&#x76D8;&#x7A7A;&#x95F4;&#x4E0A;&#x7F18;&#x53EF;&#x4EE5;&#x4FDD;&#x7559;&#x8D8B;&#x52BF;&#x5E95;&#x4ED3;&#xFF0C;&#x4F46;&#x662F;&#x505A;T&#x7684;&#x90A3;&#x90E8;&#x5206;&#x4ED3;&#x4F4D;&#xFF0C;&#x5E94;&#x8BE5;&#x5168;&#x90E8;&#x8D70;&#x4EBA;&#x4E86;&#xFF0C;&#x8C01;&#x4E5F;&#x4E0D;&#x77E5;&#x9053;&#x6A2A;&#x76D8;&#x54EA;&#x5929;&#x7ED3;&#x675F;&#xFF0C;&#x9009;&#x62E9;&#x65B9;&#x5411;&#x4E4B;&#x524D;&#xFF0C;&#x90FD;&#x662F;&#x5927;&#x4ED3;&#x6309;&#x8D8B;&#x52BF;&#x8D70;&#xFF0C;&#x5C0F;&#x4ED3;&#x6309;&#x6A2A;&#x76D8;&#x505A;&#x6700;&#x4E3A;&#x7A33;&#x59A5;&#x3002;</span></p><p><span>&#x6628;&#x5929;&#x665A;&#x4E0A;&#x8FD9;&#x4E48;&#x8BF4;&#x4E86;&#x4E4B;&#x540E;&#xFF0C;&#x4ECA;&#x5929;&#x5F00;&#x76D8;&#x5C31;&#x6DA8;&#xFF0C;&#x80A1;&#x5E02;&#x5168;&#x7EA2;&#xFF0C;&#x4E00;&#x7247;&#x666E;&#x6DA8;&#xFF0C;&#x7965;&#x548C;&#x65E0;&#x6BD4;&#xFF0C;&#x500D;&#x7ED9;&#x9762;&#x5B50;&#xFF0C;&#x4E0A;&#x5348;&#x5728;1870&#x9644;&#x8FD1;&#x7ED9;&#x4E86;2&#x6B21;&#x8DD1;&#x8DEF;&#x673A;&#x4F1A;&#xFF0C;&#x4E0B;&#x5348;&#x8FD8;&#x7ED9;&#x4E86;&#x4E00;&#x6B21;&#x3002;</span><img class="" data-copyright="0" data-ratio="0.3898305084745763" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF6TO6Y0Nu7DPeWyUtGkjNm6m3IJNvibn5KibiafVtPiciauwdlCVCPxI3sv5VkdnfOToql9SYGjKiceKNmg/640?wx_fmt=png" data-type="png" data-w="1711"><span>&#x8DD1;&#x5B8C;&#x4E4B;&#x540E;&#xFF0C;&#x4ECE;1876&#x70B9;&#xFF0C;&#x975E;&#x5E38;&#x63A5;&#x8FD1;1880&#x4E86;&#xFF0C;&#x7A81;&#x7136;&#x5F00;&#x59CB;&#x5927;&#x89C4;&#x6A21;&#x8DF3;&#x6C34;&#xFF0C;&#x6DA8;&#x5E45;&#x4ECE;+0.64%&#x4E00;&#x53E3;&#x6C14;&#x66B4;&#x8DCC;&#x5230;-1.86%&#xFF0C;&#x6536;&#x76D8;&#x5C45;&#x7136;&#x662F;1829</span></p><p><span>&#x8DCC;&#x90A3;&#x4E48;&#x591A;&#x662F;&#x4EC0;&#x4E48;&#x6982;&#x5FF5;&#xFF0C;&#x77AC;&#x95F4;&#x5C31;&#x662F;2.5%&#x7684;&#x8DCC;&#x5E45;&#x51FA;&#x6765;&#x4E86;&#xFF0C;1829&#x8FD9;&#x4E2A;&#x4F4D;&#x7F6E;&#x5427;&#xFF0C;&#x51E0;&#x4E4E;&#x5C31;&#x662F;&#x6211;&#x4EEC;&#x5212;&#x5B9A;&#x7684;&#x6A2A;&#x76D8;&#x7A7A;&#x95F4;&#x7684;&#x4E0B;&#x7F18;&#x4E86;&#xFF0C;&#x672C;&#x6765;&#x4EE5;&#x4E3A;&#x4ECA;&#x5929;&#x9AD8;&#x629B;&#x4E4B;&#x540E;&#xFF0C;&#x8981;&#x770B;&#x4ED6;&#x4EEC;&#x51B2;&#x51FB;&#x4E00;&#x4E0B;1900&#x7684;&#xFF0C;&#x6211;&#x4EEC;&#x7B49;&#x4ED6;&#x51B2;&#x51FB;&#x5931;&#x8D25;&#xFF0C;&#x8FC7;&#x51E0;&#x5929;&#x518D;&#x6162;&#x60A0;&#x60A0;&#x7684;&#x63A5;&#x56DE;&#x6765;&#xFF0C;&#x8C01;&#x77E5;&#x9053;&#x4E00;&#x5929;&#x4E4B;&#x5185;&#x5C31;&#x5B8C;&#x6210;&#x4E86;&#x4ECE;1880&#x7684;&#x6A2A;&#x76D8;&#x4E0A;&#x7F18;&#x7684;&#x9644;&#x8FD1;&#x76F4;&#x63A5;&#x6389;&#x5230;&#x4E86;&#x4E0B;&#x7F18;&#x7684;&#x9644;&#x8FD1;&#x3002;</span></p><p><span>&#x867D;&#x8BF4;&#x6A2A;&#x76D8;&#x533A;&#x95F4;&#x505A;&#x505A;T&#x53EA;&#x662F;&#x6253;&#x53D1;&#x4E0B;&#x65E0;&#x804A;&#x7684;&#x65F6;&#x5149;&#xFF0C;&#x6536;&#x70B9;&#x868A;&#x5B50;&#x817F;&#x7684;&#x8089;&#xFF0C;&#x7EC3;&#x7EC3;&#x624B;&#x611F;&#x800C;&#x5DF2;&#xFF0C;&#x5927;&#x5934;&#x8FD8;&#x662F;&#x8D8B;&#x52BF;&#x4EA4;&#x6613;&#xFF0C;&#x4F46;&#x662F;&#x8FD9;&#x4E48;&#x7ED9;&#x529B;&#x7684;&#x9001;&#x94B1;&#x4E5F;&#x5B9E;&#x5728;&#x662F;&#x592A;&#x723D;&#x4E86;&#x3002;</span></p><p><span>&#x8FD9;&#x4E00;&#x6B21;&#x7684;T&#x5224;&#x65AD;&#xFF0C;&#x57FA;&#x4E8E;3&#x70B9;&#xFF0C;&#x9996;&#x5148;&#x662F;&#x6211;&#x4EEC;&#x8BA4;&#x4E3A;1900&#x662F;&#x5F88;&#x96BE;&#x7A81;&#x7834;&#x7684;&#xFF0C;&#x5176;&#x6B21;&#x662F;&#x6211;&#x4EEC;&#x8BA4;&#x4E3A;&#x5468;&#x4E00;&#x5468;&#x4E8C;&#x662F;&#x95ED;&#x5E55;&#x5F0F;&#xFF0C;&#x7EA2;&#x662F;&#x8D85;&#x5927;&#x6982;&#x7387;&#xFF0C;&#x6240;&#x4EE5;&#x4E0B;&#x7F18;&#x8DCC;&#x4E0D;&#x7834;&#x3002;&#x7B2C;&#x4E09;&#x662F;&#x56E0;&#x4E3A;&#x4ECA;&#x5929;&#x665A;&#x4E0A;&#x7F8E;&#x8054;&#x50A8;&#x65B0;&#x638C;&#x95E8;&#x4EBA;&#x4F1A;&#x7B2C;&#x4E00;&#x6B21;&#x5BF9;&#x8D27;&#x5E01;&#x653F;&#x7B56;&#x8FDB;&#x884C;&#x8868;&#x6001;&#xFF0C;&#x52A0;&#x606F;&#x53EF;&#x80FD;&#x662F;&#x5927;&#x6982;&#x7387;&#xFF0C;&#x6240;&#x4EE5;&#x6211;&#x8FDE;1900&#x90FD;&#x4E0D;&#x60F3;&#x7B49;&#xFF0C;1880&#x4E4B;&#x524D;&#x5C31;&#x63D0;&#x524D;&#x4E00;&#x6B65;&#x64A4;&#x4E86;&#x3002;</span></p><p><span><strong><span>&#x8FD9;&#x4E09;&#x70B9;&#x7EFC;&#x5408;&#x5BFC;&#x81F4;&#x8FD9;&#x51E0;&#x5929;&#x6211;&#x4EEC;&#x4E70;&#x4E86;&#x5C31;&#x6DA8;&#xFF0C;&#x5356;&#x4E86;&#x5C31;&#x8DCC;&#xFF0C;&#x72ED;&#x7A84;&#x7A7A;&#x95F4;&#x91CC;&#x5C45;&#x7136;T&#x51FA;&#x4E86;&#x6CE2;&#x6BB5;&#x7684;&#x8089;&#x611F;&#x89C9;&#xFF0C;</span></strong></span><span>&#x8FD9;&#x4E00;&#x5207;&#x90FD;&#x662F;&#x62DC;&#x90D1;&#x667A;&#x56E0;&#x7D20;&#x6240;&#x81F4;&#xFF0C;&#x6240;&#x4EE5;&#x73A9;&#x7ECF;&#x6D4E;&#x7684;&#x4EBA;&#xFF0C;&#x90D1;&#x667A;&#x8981;&#x5B66;&#x597D;&#xFF0C;&#x51C6;&#x786E;&#x5224;&#x65AD;&#x90D1;&#x667A;&#x610F;&#x56FE;&#xFF0C;&#x5C31;&#x80FD;&#x5927;&#x6982;&#x7387;&#x83B7;&#x80DC;&#xFF0C;&#x5F53;2&#x4E2A;&#x5927;&#x7684;&#x90D1;&#x667A;&#x4E8B;&#x4EF6;&#x53E0;&#x52A0;&#x5230;&#x4E00;&#x8D77;&#xFF0C;&#x8FD8;&#x90FD;&#x5224;&#x65AD;&#x51FA;&#x4E86;&#x5E02;&#x573A;&#x7684;&#x53CD;&#x5E94;&#x4E4B;&#x540E;&#xFF0C;&#x90A3;&#x5C31;&#x662F;&#x5927;&#x6982;&#x7387;*&#x5927;&#x6982;&#x7387;&#xFF0C;2&#x4E2A;90%&#x7684;&#x628A;&#x63E1;&#x53E0;&#x52A0;&#x4E00;&#x8D77;&#xFF0C;&#x5C31;&#x662F;99%&#x7684;&#x628A;&#x63E1;&#xFF0C;&#x57FA;&#x672C;&#x7B49;&#x4E8E;&#x9884;&#x6D4B;&#x672A;&#x6765;&#x7684;&#x611F;&#x89C9;&#x3002;</span></p><p><span>&#x56E0;&#x4E3A;&#x628A;&#x63E1;&#x6027;&#x5927;&#xFF0C;&#x6240;&#x4EE5;&#x4ECA;&#x5929;&#x9AD8;&#x629B;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x770B;&#x60C5;&#x51B5;&#x592A;&#x8212;&#x670D;&#xFF0C;&#x4E8E;&#x662F;&#x987A;&#x624B;&#x591A;&#x51CF;&#x4E86;&#x70B9;&#xFF0C;&#x4E0D;&#x4EC5;&#x4EC5;&#x662F;&#x62FF;&#x6765;&#x505A;T&#x7684;&#x4ED3;&#x4F4D;&#x629B;&#x5149;&#x4E86;<strong>&#xFF0C;&#x5E95;&#x4ED3;&#x4E5F;&#x90FD;&#x591A;&#x989D;&#x5916;&#x51CF;&#x4E86;2&#x6210;&#xFF0C;</strong>&#x4ECA;&#x5929;&#x6536;&#x76D8;&#x5F52;&#x5C5E;&#x4E8E;&#x56FD;&#x503A;&#x9006;&#x56DE;&#x8D2D;&#x73B0;&#x91D1;&#x90E8;&#x5206;&#xFF0C;&#x660E;&#x5929;&#x5F00;&#x76D8;&#x4F30;&#x8BA1;&#x6211;&#x662F;&#x8981;&#x8865;&#x56DE;&#x5E95;&#x4ED3;&#x7684;&#x3002;&#x53E6;&#x5916;&#x505A;T&#x7684;&#x90E8;&#x5206;&#xFF0C;&#x4E5F;&#x4F1A;&#x5168;&#x90E8;&#x518D;&#x4E70;&#x56DE;&#x6765;&#x3002;</span></p><p><span>&#x4ECA;&#x5929;&#x5C3E;&#x76D8;&#x66B4;&#x8DCC;&#x5982;&#x6B64;&#x4E4B;&#x591A;&#xFF0C;&#x6536;&#x76D8;1829&#xFF0C;&#x660E;&#x5929;&#x8F7B;&#x677E;&#x5C31;&#x4F1A;&#x8FDB;&#x5165;1816-1826&#x7684;&#x6A2A;&#x76D8;&#x533A;&#x95F4;&#x4E0B;&#x7F18;&#x7684;&#xFF0C;&#x8FD9;&#x91CC;&#x9762;&#xFF0C;&#x6211;&#x89C9;&#x5F97;&#x53EF;&#x4EE5;&#x518D;&#x6B21;T&#x4E70;&#x5165;&#x4E86;&#xFF0C;&#x8FD9;&#x4E2A;&#x533A;&#x57DF;&#x7684;&#x652F;&#x6491;&#x662F;&#x975E;&#x5E38;&#x5F3A;&#x529B;&#x7684;&#xFF0C;&#x9274;&#x4E8E;&#x4ECA;&#x5929;&#x5C3E;&#x76D8;&#x7684;&#x66B4;&#x6740;&#xFF0C;&#x770B;&#x7A7A;&#x4EBA;&#x6570;&#x9AA4;&#x589E;&#xFF0C;&#x6211;&#x51B3;&#x5B9A;&#x7565;&#x5FAE;&#x4E0B;&#x6D6E;&#x4E00;&#x70B9;&#xFF0C;1806-1820&#x5DE6;&#x53F3;&#x5427;&#xFF0C;&#x5DEE;&#x4E0D;&#x591A;&#x5C31;&#x662F;20&#x65E5;&#x7EBF;&#x9644;&#x8FD1;&#xFF0C;&#x4E70;&#x5165;&#x4E4B;&#x540E;&#xFF0C;&#x5E94;&#x6709;&#x53CD;&#x5F39;&#xFF0C;&#x8FD9;&#x4E00;&#x6CE2;&#x53CD;&#x62BD;&#x4E4B;&#x540E;&#xFF0C;&#x5C31;&#x662F;&#x8FCE;&#x63A5;&#x65B9;&#x5411;&#x9009;&#x62E9;&#x7684;&#x65F6;&#x5019;&#x4E86;&#xFF0C;&#x8981;&#x4E48;&#x66B4;&#x8DCC;&#x51FB;&#x7834;&#x652F;&#x6491;&#x4F4D;&#xFF0C;&#x8981;&#x4E48;&#x66B4;&#x6DA8;&#x7A81;&#x7834;&#x5929;&#x82B1;&#x677F;&#xFF0C;&#x6240;&#x4EE5;&#x6211;&#x4EEC;&#x4F1A;&#x5728;&#x5403;&#x4E00;&#x70B9;&#x70B9;&#x53CD;&#x5F39;&#x8089;&#x4E4B;&#x540E;&#xFF0C;&#x7EE7;&#x7EED;&#x64A4;&#x9000;&#xFF0C;&#x7B49;&#x53CD;&#x5411;&#x660E;&#x6717;&#x4E86;&#x518D;&#x8FDB;&#x53BB;&#x3002;</span></p><p><span>&#x81F3;&#x4E8E;&#x5927;&#x76D8;&#xFF0C;&#x6A2A;&#x7684;&#x4E0D;&#x80FD;&#x518D;&#x6A2A;&#x4E86;&#xFF0C;&#x5F53;&#x538B;&#x8231;&#x77F3;&#x653E;&#x90A3;&#x8C03;&#x8282;&#x4ED3;&#x4F4D;&#x5427;&#xFF0C;&#x6CA1;&#x6709;T&#x7684;&#x4EF7;&#x503C;&#xFF0C;&#x653E;&#x90A3;&#x7B49;&#x7740;&#x5C31;&#x884C;&#x4E86;&#x3002;</span></p><p><span></span><span>&#x65B0;&#x7C89;&#x4E1D;&#x8F93;&#x5165;</span><span><strong>QS1</strong></span><span>&#x5173;&#x952E;&#x8BCD;&#x67E5;&#x770B;&#x8868;&#x683C;&#x7528;</span><img class="" data-croporisrc="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF6TO6Y0Nu7DPeWyUtGkjNm6gQsqSYFnkPGCgHicWMgt4kjUmGX3tchqT16ugQVzeolLmuK2V4iadwYA/640?wx_fmt=png" data-cropx1="0" data-cropx2="470" data-cropy1="0" data-cropy2="344.49591280653954" data-ratio="0.7319148936170212" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_jpg/vVoVQ59VnF6TO6Y0Nu7DPeWyUtGkjNm6nIbgkAjNrDzGgFA6ibBBS7pq8TNuE3n5LYGibbFByZlnSDeoUaoicUgYA/640?wx_fmt=jpeg" data-type="jpeg" data-w="470"></p><section class="" data-tools="135&#x7F16;&#x8F91;&#x5668;" data-id="91525"><section><section><p><img class="" data-ratio="0.9724770642201835" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF6GnGd30wuHO2cAXv0sfVPZz839gZHGMWzrbfibBybFoicWADdEShacCDNlJpJVHvN11amGrSmpI9pg/640?wx_fmt=png" data-type="png" data-w="218" data-width="100%" height="89" title="bki-20140213163010-663826156.jpg" width="76"></p></section><section><p><span>&#x7D2B;&#x8272;&#x7684;&#x80A1;</span></p><section><span>&#x7ECF;&#x6D4E;-&#x91D1;&#x878D;-&#x6295;&#x8D44;</span></section></section><section><section><section http:="" mmbiz.qpic.cn="" mmbiz_gif="" vvovq59vnf6gngd30wuho2caxv0sfvpzed04weybuot9wzkxj3iaqoo57ip2ujvmnnftoq7gj19olzia2ipeij9w="" 640?wx_fmt="gif&quot;);background-repeat:" no-repeat;background-size:="" 100%="" 100%;box-sizing:="" border-box="" !important;word-wrap:="" break-word="" !important;"=""><img class="" data-ratio="1" src="http://mmbiz.qpic.cn/mmbiz_jpg/vVoVQ59VnF6GnGd30wuHO2cAXv0sfVPZ6teYXC6soIibVtFf4x1rVWTmBYZbvmqkw1PSAmiafwafiawJicFWLUpFVw/640?wx_fmt=jpeg" data-type="jpeg" data-w="258" title="undefined" width="auto"></section></section></section></section></section>
                				
				
								
				
						
			
