
<h1>
						
						震惊，大家的个人隐私是这么被泄露的						
					</h1>
            
							
			<p><span></span></p><p>
            <link rel="stylesheet" href="view/css/APlayer.min.css">
            
            
            </p><p><span>&#x6628;&#x591C;&#x7F8E;&#x80A1;&#x5927;&#x8DCC;&#xFF0C;&#x9886;&#x8DCC;&#x7684;&#x80A1;&#x7968;&#x5C31;&#x662F;&#x8138;&#x4E66;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;Facebook&#x516C;&#x53F8;&#xFF0C;&#x4E00;&#x591C;&#x4E4B;&#x95F4;&#x5E02;&#x503C;&#x7F29;&#x6C34;60&#x4EBF;&#x7F8E;&#x91D1;&#xFF0C;&#x8FD9;&#x4E00;&#x60E8;&#x6848;&#x7684;&#x539F;&#x56E0;&#x662F;&#x56E0;&#x4E3A;&#x7EBD;&#x7EA6;&#x65F6;&#x62A5;&#x5728;&#x4E00;&#x7BC7;&#x62A5;&#x9053;&#x4E2D;&#x7206;&#x6599;&#x79F0;&#xFF0C;&#x5251;&#x6865;&#x5206;&#x6790;&#x516C;&#x53F8;&#xFF08;Cambridge Analytica&#xFF09;&#x901A;&#x8FC7;&#x4E00;&#x5B9A;&#x7684;&#x624B;&#x6BB5;&#xFF0C;&#x5728;Facebook&#x5E73;&#x53F0;&#x4E0A;&#x83B7;&#x53D6;&#x4E86;&#x9AD8;&#x8FBE;5000&#x4E07;&#x4EE5;&#x4E0A;&#x7684;&#x7528;&#x6237;&#x8D44;&#x6599;&#xFF0C;&#x8981;&#x77E5;&#x9053;&#x7F8E;&#x56FD;&#x603B;&#x4EBA;&#x53E3;&#x624D;3&#x4EBF;&#xFF0C;1/6&#x7684;&#x7684;&#x4EBA;&#x53E3;&#x603B;&#x91CF;&#x5440;&#xFF0C;&#x582A;&#x79F0;&#x7206;&#x70B8;&#x6027;&#x65B0;&#x95FB;&#x3002;</span><br></p><p><span>&#x66F4;&#x8FC7;&#x5206;&#x7684;&#x662F;&#xFF0C;&#x8FD9;&#x4E9B;&#x88AB;&#x6CC4;&#x9732;&#x7684;&#x79C1;&#x4EBA;&#x4FE1;&#x606F;&#xFF0C;&#x88AB;&#x4EBA;&#x7528;&#x6765;&#x7ECF;&#x8FC7;&#x5927;&#x6570;&#x636E;&#x5206;&#x6790;&#x540E;&#xFF0C;&#x8FA8;&#x522B;&#x8FD9;&#x4E9B;&#x7528;&#x6237;&#x7684;&#x6027;&#x683C;&#x548C;&#x559C;&#x597D;&#xFF0C;&#x7CBE;&#x51C6;&#x63A8;&#x9001;&#x9488;&#x5BF9;&#x6027;&#x6587;&#x6848;&#x6765;&#x5F71;&#x54CD;&#x4ED6;&#x4EEC;&#xFF0C;&#x4EE5;&#x4FBF;&#x5E2E;&#x52A9;&#x7279;&#x6717;&#x666E;&#x5F53;&#x9009;&#x603B;&#x7EDF;&#xFF0C;&#x7ACB;&#x9A6C;&#x5C31;&#x628A;&#x6027;&#x8D28;&#x53D8;&#x7684;&#x66F4;&#x6076;&#x52A3;&#x4E86;&#x3002;</span></p><p><span>&#x4ED6;&#x4EEC;&#x641C;&#x96C6;&#x4E86;&#x8FD9;5000&#x4E07;&#x7528;&#x6237;&#x53D1;&#x8868;&#x4E86;&#x4EC0;&#x4E48;&#x5E16;&#x5B50;&#x3001;&#x9605;&#x8BFB;&#x4E86;&#x4EC0;&#x4E48;&#x5E16;&#x5B50;&#x3001;&#x5BF9;&#x4EC0;&#x4E48;&#x5E16;&#x5B50;&#x70B9;&#x8FC7;&#x8D5E;&#x7B49;&#x3002;&#x8FDB;&#x800C;&#x63A8;&#x5BFC;&#x51FA;&#x4E86;&#x8FD9;&#x4E9B;&#x7528;&#x6237;&#x7684;&#x6027;&#x683C;&#x3001;&#x559C;&#x6B22;&#xFF0C;&#x653F;&#x6CBB;&#x503E;&#x5411;&#x7B49;&#xFF0C;&#x7136;&#x540E;&#x9488;&#x5BF9;&#x6027;&#x7684;&#x53D1;&#x9001;&#x4FE1;&#x606F;&#x6765;&#x5F71;&#x54CD;&#x4ED6;&#x4EEC;&#x7684;&#x6295;&#x7968;&#x7ED3;&#x679C;&#xFF0C;&#x8FDB;&#x800C;&#x5E2E;&#x52A9;&#x7279;&#x6717;&#x666E;&#x8D62;&#x5F97;&#x9009;&#x4E3E;&#x3002;</span></p><p><span>&#x770B;&#x5B8C;&#x8FD9;&#x4E2A;&#x65B0;&#x95FB;&#x4E4B;&#x540E;&#x6211;&#x7684;&#x7B2C;&#x4E00;&#x53CD;&#x5E94;&#x662F;&#x7F8E;&#x56FD;&#x4EBA;&#x7684;&#x6280;&#x672F;&#x771F;&#x5389;&#x5BB3;&#xFF0C;&#x5C45;&#x7136;&#x80FD;&#x7528;&#x8FD9;&#x4E48;&#x5C11;&#x7684;&#x4FE1;&#x606F;&#x80FD;&#x5206;&#x6790;&#x51FA;&#x8FD9;&#x4E48;&#x591A;&#x7528;&#x6237;&#x6570;&#x636E;&#xFF0C;&#x7136;&#x540E;&#x5C45;&#x7136;&#x8111;&#x6D1E;&#x5927;&#x5F00;&#x7684;&#x62FF;&#x6765;&#x5E72;&#x6270;&#x9009;&#x4E3E;&#x3002;&#x7B2C;&#x4E8C;&#x4E2A;&#x53CD;&#x5E94;&#x662F;&#xFF0C;&#x641C;&#x96C6;&#x7684;&#x8FD9;&#x4E9B;&#x7528;&#x6237;&#x8D44;&#x6599;&#xFF0C;&#x5BF9;&#x4E8E;&#x4E2D;&#x56FD;&#x516C;&#x53F8;&#x6765;&#x8BF4;&#xFF0C;&#x4E0D;&#x662F;&#x5E38;&#x89C4;&#x64CD;&#x4F5C;&#x561B;&#x3002;&#x3002;&#x3002;&#x4EC5;&#x4EC5;&#x662F;&#x70B9;&#x8D5E;&#x548C;&#x9605;&#x8BFB;&#x4E86;&#x54EA;&#x4E9B;&#x5185;&#x5BB9;&#x800C;&#x5DF2;&#xFF0C;&#x771F;&#x662F;&#x5927;&#x60CA;&#x5C0F;&#x602A;&#xFF0C;&#x8981;&#x77E5;&#x9053;&#x6211;&#x56FD;&#x8FDE;&#x8EAB;&#x4EFD;&#x8BC1;&#x53F7;&#x3001;&#x7535;&#x8BDD;&#x53F7;&#x7801;&#xFF0C;&#x90FD;&#x662F;&#x6210;&#x7B50;&#x6210;&#x7B50;&#x7684;&#x8FDB;&#x884C;&#x51FA;&#x552E;&#x7684;&#x3002;</span></p><p><span>&#x4E2D;&#x56FD;&#x7684;&#x5404;&#x5927;&#x7F51;&#x7EDC;&#x516C;&#x53F8;&#xFF0C;&#x4F60;&#x53EB;&#x7684;&#x4E0A;&#x540D;&#x53F7;&#x7684;&#xFF0C;&#x54EA;&#x4E2A;&#x6CA1;&#x6709;&#x641C;&#x96C6;&#x8FD9;&#x4E9B;&#x4FE1;&#x606F;&#xFF0C;&#x53EA;&#x4E0D;&#x8FC7;&#x5229;&#x7528;&#x7387;&#x6CA1;&#x6709;&#x7F8E;&#x56FD;&#x4EBA;&#x90A3;&#x4E48;&#x9AD8;&#x6548;&#x548C;&#x521B;&#x610F;&#x5341;&#x8DB3;&#x800C;&#x5DF2;&#xFF0C;&#x7F8E;&#x56FD;&#x7684;Facebook&#x672C;&#x8EAB;&#x6CA1;&#x6709;&#x6CC4;&#x9732;&#x7528;&#x6237;&#x6570;&#x636E;&#xFF0C;&#x662F;Cambridge Analytica&#x5229;&#x7528;&#x6F0F;&#x6D1E;&#x6765;&#x95F4;&#x63A5;&#x83B7;&#x53D6;&#x7528;&#x6237;&#x7684;&#x6570;&#x636E;&#xFF0C;&#x800C;&#x4E14;&#x662F;&#x6781;&#x5C11;&#x91CF;&#x7684;&#x6570;&#x636E;&#xFF0C;&#x4EC5;&#x4EC5;&#x53EA;&#x6709;&#x6D4F;&#x89C8;&#x8FC7;&#x54EA;&#x4E9B;&#x5E16;&#x5B50;&#xFF0C;&#x5BF9;&#x54EA;&#x4E9B;&#x5E16;&#x5B50;&#x70B9;&#x8FC7;&#x8D5E;&#x8FD9;&#x4E9B;&#x6570;&#x636E;&#xFF0C;&#x90FD;&#x5F15;&#x53D1;&#x4E86;&#x5730;&#x9707;&#x9020;&#x6210;&#x5168;&#x56FD;&#x4E00;&#x81F4;&#x6027;&#x6279;&#x5224;&#xFF0C;&#x80A1;&#x4EF7;&#x66B4;&#x8DCC;&#xFF0C;&#x5F15;&#x53D1;&#x91CD;&#x5927;&#x5371;&#x673A;&#xFF0C;&#x4E2D;&#x56FD;&#x7684;&#x4FE1;&#x606F;&#x5B89;&#x5168;&#x76F8;&#x5BF9;&#x800C;&#x8A00;&#xFF0C;&#x8FD8;&#x6709;&#x5F88;&#x6F2B;&#x957F;&#x7684;&#x8DEF;&#x8981;&#x8D70;&#x554A;&#x3002;</span></p><p><span>&#x5176;&#x5B9E;&#xFF0C;&#x6BCF;&#x5929;&#x7CBE;&#x51C6;&#x7684;&#x5BF9;&#x6211;&#x5E7F;&#x544A;&#x8425;&#x9500;&#xFF0C;&#x6839;&#x636E;&#x6D4F;&#x89C8;&#x4E60;&#x60EF;&#x5728;&#x4E0B;&#x9762;&#x5356;&#x5356;&#x4E1C;&#x897F;&#x6211;&#x4E5F;&#x5C31;&#x5FCD;&#x4E86;&#xFF0C;&#x6BD5;&#x7ADF;&#x6709;&#x65F6;&#x5019;&#x7684;&#x786E;&#x9700;&#x8981;&#xFF0C;&#x4F46;&#x662F;&#x90A3;&#x4E9B;&#x8FDE;&#x8EAB;&#x4EFD;&#x8BC1;&#x548C;&#x7535;&#x8BDD;&#x53F7;&#x7801;&#x90FD;&#x51FA;&#x5356;&#x7684;&#x4E2A;&#x4EBA;&#x9690;&#x79C1;&#x5C31;&#x4E0D;&#x80FD;&#x5FCD;&#x4E86;&#xFF0C;&#x9A9A;&#x6270;&#x7535;&#x8BDD;&#x4E00;&#x4E2A;&#x6BD4;&#x4E00;&#x4E2A;&#x70E6;&#xFF0C;&#x5E0C;&#x671B;&#x4E2D;&#x56FD;&#x65E9;&#x70B9;&#x8FDB;&#x6B65;&#x5427;&#x3002;</span></p><p><strong><span>~~~~~~</span></strong></p><p><span>*ST&#x534E;&#x6CFD;&#x660E;&#x65E5;&#x590D;&#x724C;&#xFF0C;&#x8FD9;&#x5BB6;&#x516C;&#x53F8;&#x5DF2;&#x7ECF;&#x505C;&#x724C;&#x9AD8;&#x8FBE;503&#x4E2A;&#x4EA4;&#x6613;&#x65E5;&#xFF0C;&#x800C;&#x8FD9;&#x5BB6;&#x516C;&#x53F8;&#x76EE;&#x524D;&#x5DF2;&#x7ECF;&#x4E8F;&#x7684;&#x63A5;&#x8FD1;&#x8D1F;&#x8D44;&#x4EA7;&#x4E86;&#xFF0C;&#x6574;&#x4E2A;&#x516C;&#x53F8;&#x5DF2;&#x7ECF;&#x6E23;&#x90FD;&#x4E0D;&#x5269;&#x4E86;&#xFF0C;&#x660E;&#x65E5;&#x590D;&#x724C;&#x540E;&#xFF0C;&#x9884;&#x8BA1;&#x4F1A;&#x8FCE;&#x6765;A&#x80A1;&#x6709;&#x53F2;&#x4EE5;&#x6765;&#x7684;&#x6700;&#x957F;&#x8DCC;&#x505C;&#x8BB0;&#x5F55;&#x3002;</span></p><p><span>&#x6709;&#x673A;&#x6784;&#x6B64;&#x524D;&#x76F4;&#x63A5;&#x5C06;&#x4ED6;&#x7684;&#x4F30;&#x503C;&#x780D;&#x5230;&#x4E86;0.55&#x5143;&#xFF0C;&#x800C;&#x505C;&#x724C;&#x4E4B;&#x524D;&#x4ED6;&#x7684;&#x6536;&#x76D8;&#x4EF7;&#x662F;12.5&#x5143;&#xFF0C;&#x6309;&#x6B64;&#x8BA1;&#x7B97;&#xFF0C;</span><strong><span>*ST&#x534E;&#x6CFD;&#x8FDE;&#x5403;61&#x4E2A;&#x8DCC;&#x505C;&#x624D;&#x80FD;&#x8DCC;&#x5230;&#x76EE;&#x6807;&#x4EF7;&#x4F4D;</span></strong><span>&#xFF0C;&#x4E00;&#x4E2A;&#x6708;20&#x591A;&#x4E2A;&#x4EA4;&#x6613;&#x65E5;&#xFF0C;&#x6574;&#x6574;3&#x4E2A;&#x6708;&#x6BCF;&#x5929;&#x5C31;&#x5728;&#x6570;&#x8DCC;&#x505C;&#x3002;&#x3002;&#x3002;&#x6211;&#x5C31;&#x7B97;&#x8FD9;&#x5BB6;&#x673A;&#x6784;&#x6709;&#x70B9;&#x5938;&#x5927;&#xFF0C;&#x800C;&#x4E14;&#x662F;&#x4E25;&#x91CD;&#x5938;&#x5927;&#xFF0C;&#x7ED9;&#x4ED6;&#x5C11;&#x7B97;&#x5341;&#x4E2A;&#x4E8C;&#x5341;&#x4E2A;&#x8DCC;&#x505C;&#xFF0C;&#x90A3;&#x4E5F;&#x90FD;&#x5F88;&#x58EE;&#x89C2;&#x4E86;&#x3002;&#x3002;&#x3002;</span></p><p><strong><span>~~~~~~</span></strong></p><p><span>&#x6628;&#x665A;&#x7F8E;&#x80A1;&#x66B4;&#x8DCC;&#xFF0C;&#x6211;&#x548C;&#x5927;&#x5BB6;&#x8BF4;&#xFF0C;&#x5982;&#x679C;&#x6CA1;&#x6709;&#x60CA;&#x5929;&#x7EDD;&#x5730;&#x53CD;&#x51FB;&#x8FD9;&#x79CD;&#x610F;&#x5916;&#x7684;&#x8BDD;&#xFF0C;&#x6536;&#x76D8;&#x6CE8;&#x5B9A;&#x66B4;&#x8DCC;&#x3002;&#x90A3;&#x4E48;&#x5BF9;&#x5E94;&#x7684;&#xFF0C;&#x6211;&#x56FD;A&#x80A1;&#x5C31;&#x4F1A;&#x8FCE;&#x6765;&#x4E00;&#x4E2A;&#x4F4E;&#x5F00;&#x6216;&#x8005;&#x5F00;&#x76D8;&#x4E0B;&#x6740;&#xFF0C;&#x7F8E;&#x80A1;&#x8DCC;&#x90A3;&#x4E48;&#x60E8;&#xFF0C;A&#x80A1;&#x7684;&#x4F4E;&#x5F00;&#x5E45;&#x5EA6;&#x4E0D;&#x4F1A;&#x5C0F;&#x3002;</span></p><p><span>&#x4F46;&#x662F;&#x5F88;&#x5DE7;&#x5408;&#x7684;&#x662F;&#xFF0C;&#x4ECA;&#x5929;&#x662F;&#x4E00;&#x4E2A;&#x5F88;&#x91CD;&#x8981;&#x7684;&#x65E5;&#x5B50;&#xFF0C;&#x95ED;&#x5E55;&#x5F0F;&#xFF0C;&#x4ECA;&#x5929;&#x65E0;&#x8BBA;&#x5982;&#x4F55;&#x662F;&#x4E0D;&#x9002;&#x5408;&#x66B4;&#x8DCC;&#x6536;&#x76D8;&#x7684;&#xFF0C;&#x90A3;&#x662F;&#x4E25;&#x91CD;&#x7684;&#x90D1;&#x667A;&#x4E0D;&#x6B63;&#x786E;&#x3002;&#x90A3;&#x4E48;&#x5982;&#x679C;A&#x80A1;&#x4F4E;&#x5F00;&#x4E2A;1%&#xFF0C;&#x6536;&#x76D8;-2%&#x6765;&#x8FCE;&#x63A5;&#x95ED;&#x5E55;&#x5F0F;&#xFF0C;&#x50CF;&#x8BDD;&#x5417;&#xFF0C;&#x600E;&#x4E48;&#x7BA1;&#x7406;&#x7ECF;&#x6D4E;&#x7684;&#x3002;</span></p><p><span>&#x6240;&#x4EE5;&#x6628;&#x5929;&#x548C;&#x5927;&#x5BB6;&#x8BF4;&#xFF0C;&#x4ECA;&#x5929;&#x7684;&#x4F4E;&#x5F00;&#x662F;&#x4E00;&#x4E2A;&#x5F88;&#x597D;&#x7684;&#x76D8;&#x4E2D;T&#x673A;&#x4F1A;&#xFF0C;&#x4E70;&#x5165;&#x4E4B;&#x540E;&#xFF0C;&#x62C9;&#x9AD8;&#x4E00;&#x70B9;&#x5C31;&#x5356;&#x51FA;&#xFF0C;&#x662F;&#x5F88;&#x8212;&#x670D;&#x7684;&#x4E00;&#x4EF6;&#x4E8B;&#x60C5;&#x3002;</span></p><p><img class="" data-copyright="0" data-ratio="0.38284023668639056" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF7F4MFpHc0rXk3cGrb9WiaRh8tuxlMISf3Bwn8nZ3eKVa3y3QFMK5P1AIlO1VkVglTNYNEcYibNfd8Q/640?wx_fmt=png" data-type="png" data-w="1690"></p><p><span>&#x4ECA;&#x5929;&#x5927;&#x76D8;&#x548C;&#x521B;&#x4E1A;&#x90FD;&#x4F4E;&#x5F00;0.8%&#x5DE6;&#x53F3;&#xFF0C;&#x6211;&#x4EE5;&#x521B;&#x4E1A;&#x4E3A;&#x4F8B;&#x5B50;&#xFF0C;&#x5F00;&#x76D8;&#x4E70;&#x5165;&#x4E4B;&#x540E;&#xFF0C;&#x5F53;&#x63A5;&#x8FD1;&#x7FFB;&#x7EA2;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x5C31;&#x5DEE;&#x4E0D;&#x591A;&#x53EF;&#x4EE5;&#x5356;&#x51FA;&#x4E86;&#xFF0C;&#x5927;&#x6982;&#x6709;&#x4E2A;0.6%&#x7684;&#x5229;&#x5DEE;&#x5427;&#xFF0C;&#x8FD9;&#x4E2A;&#x662F;&#x5F88;&#x8212;&#x670D;&#x7684;&#x64CD;&#x4F5C;&#x3002;&#x81F3;&#x4E8E;&#x540E;&#x9762;&#x4E0B;&#x5348;&#x7684;&#x5927;&#x53CD;&#x5F39;&#xFF0C;&#x90A3;&#x662F;&#x53E6;&#x5916;&#x4E00;&#x6CE2;&#x76D8;&#x4E2D;&#x64CD;&#x4F5C;&#x4E86;&#xFF0C;&#x548C;&#x5F00;&#x76D8;&#x4E70;&#x5165;&#xFF0C;&#x7A0D;&#x5FAE;&#x62C9;&#x9AD8;&#x4E4B;&#x540E;&#x5356;&#x51FA;&#x662F;&#x4E24;&#x7801;&#x4E8B;&#x3002;</span></p><p><span>&#x5F00;&#x76D8;&#x4E70;&#x5165;&#x7684;&#x903B;&#x8F91;&#xFF0C;&#x662F;&#x4F4E;&#x5F00;0.8%&#xFF0C;&#x8FD9;&#x4E2A;&#x65F6;&#x5019;&#x4E0B;&#x6740;&#x6982;&#x7387;&#x5C31;&#x975E;&#x5E38;&#x5C0F;&#x4E86;&#xFF0C;&#x6536;&#x76D8;&#x4E0D;&#x53EF;&#x80FD;&#x662F;&#x66B4;&#x8DCC;&#x6536;&#x76D8;&#x7684;&#xFF0C;&#x6240;&#x4EE5;&#x5982;&#x679C;&#x8FD8;&#x8FC5;&#x901F;&#x4E0B;&#x6740;&#xFF0C;&#x90A3;&#x8FD8;&#x53EF;&#x4EE5;&#x518D;&#x52A0;&#x4E00;&#x6CE2;&#xFF0C;&#x53CD;&#x62BD;&#x4E4B;&#x540E;&#x9010;&#x6E10;&#x5356;&#x6389;&#xFF0C;&#x53CD;&#x6B63;&#x4E0D;&#x6323;&#x94B1;&#x4E0D;&#x8D70;&#x3002;</span></p><p><span>&#x800C;&#x66B4;&#x8DCC;&#x4E4B;&#x540E;&#x7684;&#x62C9;&#x9AD8;&#xFF0C;&#x6309;&#x60EF;&#x4F8B;&#x662F;&#x53EA;&#x5403;&#x4E00;&#x5C0F;&#x6BB5;&#x8089;&#x7684;&#xFF0C;&#x901A;&#x5E38;&#x4E0D;&#x4F1A;&#x518D;&#x7FFB;&#x7EA2;&#x540E;&#x5356;&#xFF0C;&#x4E00;&#x822C;&#x4F4E;&#x4E8E;1%&#x7684;&#x8089;&#xFF0C;&#x5426;&#x5219;&#x90A3;&#x5C31;&#x4E0D;&#x53EB;T&#x4E86;&#xFF0C;&#x53EB;&#x6CE2;&#x6BB5;&#x64CD;&#x4F5C;&#x4E86;&#x3002;</span></p><p><span>&#x4ECA;&#x5929;&#x4E0B;&#x5348;&#x7684;&#x62C9;&#x5347;&#x5F88;&#x9738;&#x6C14;&#xFF0C;&#x660E;&#x5929;&#x53EF;&#x4EE5;&#x7EE7;&#x7EED;&#x89C2;&#x671B;&#x4E00;&#x5929;&#xFF0C;&#x9274;&#x4E8E;&#x4ECA;&#x5929;&#x5C3E;&#x76D8;&#x5F88;&#x5F3A;&#x52BF;&#xFF0C;&#x660E;&#x5929;&#x5F00;&#x76D8;&#x8FD8;&#x4F1A;&#x6709;&#x4E00;&#x4E2A;&#x7B80;&#x77ED;&#x51B2;&#x9AD8;&#xFF0C;&#x4F46;&#x662F;&#x51B2;&#x7684;&#x4F30;&#x8BA1;&#x4E0D;&#x4F1A;&#x592A;&#x591A;&#xFF0C;&#x8DDD;&#x79BB;1900&#x4E5F;&#x5F88;&#x8FD1;&#x4E86;&#xFF0C;&#x6240;&#x4EE5;&#x660E;&#x5929;&#x65E9;&#x4E0A;&#xFF0C;&#x524D;&#x51E0;&#x5929;&#x505A;T&#x4E70;&#x5165;&#x7684;&#x53EF;&#x4EE5;&#x96F6;&#x788E;&#x7684;&#x5168;&#x90E8;&#x51FA;&#x6389;&#x62C9;&#xFF0C;&#x987A;&#x5229;&#x6536;&#x8089;&#xFF0C;&#x5269;&#x4E0B;&#x7684;&#x5C31;&#x770B;&#x51B2;&#x5173;1900&#x7684;&#x6210;&#x8D25;&#x4E86;&#xFF0C;&#x6309;&#x7167;&#x6211;&#x4EEC;&#x7684;&#x89C2;&#x70B9;&#xFF0C;&#x7B2C;&#x4E8C;&#x6B21;&#x51B2;&#x51FB;&#x5931;&#x8D25;&#x6982;&#x7387;&#x662F;&#x5F88;&#x9AD8;&#x7684;&#xFF0C;&#x5982;&#x679C;&#x4ED6;&#x51B2;&#x51FB;&#x5931;&#x8D25;&#xFF0C;&#x4E0B;&#x6765;&#x4E4B;&#x540E;&#x6211;&#x4EEC;&#x518D;&#x6284;&#x5E95;&#x5C31;&#x662F;&#x3002;</span></p><p><span>&#x81F3;&#x4E8E;&#x975E;&#x505A;T&#x7684;&#x4ED3;&#x4F4D;&#xFF0C;&#x4E25;&#x683C;&#x9075;&#x5FAA;&#x8D8B;&#x52BF;&#x4EA4;&#x6613;&#xFF0C;&#x6211;&#x89C9;&#x5F97;&#x5E95;&#x4ED3;&#x662F;&#x6CA1;&#x5FC5;&#x8981;&#x52A8;&#x7684;&#xFF0C;&#x65E2;&#x7136;&#x8D8B;&#x52BF;&#x90A3;&#x4E48;&#x597D;&#xFF0C;&#x5E95;&#x4ED3;&#x662F;&#x5FC5;&#x987B;&#x4FDD;&#x7559;&#x7684;&#xFF0C;&#x9876;&#x591A;&#x662F;&#x6A2A;&#x76D8;&#x9707;&#x8361;&#x533A;&#x95F4;&#x5185;&#xFF0C;&#x56E0;&#x4E3A;&#x63A5;&#x8FD1;&#x4E86;&#x6A2A;&#x76D8;&#x9707;&#x8361;&#x7684;&#x4E0A;&#x7F18;&#xFF0C;&#x6240;&#x4EE5;&#x505A;T&#x65B9;&#x9762;&#x7565;&#x5FAE;&#x8C28;&#x614E;&#x4E00;&#x4E0B;&#xFF0C;&#x8FD9;&#x6837;&#x65E0;&#x8BBA;&#x600E;&#x4E48;&#x8D70;&#xFF0C;&#x6211;&#x4EEC;&#x90FD;&#x5F88;&#x8212;&#x670D;&#x3002;</span><span>&#xA0;</span></p><p><img class="" data-copyright="0" data-ratio="0.7350427350427351" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF7F4MFpHc0rXk3cGrb9WiaRhfP5nTHF54n0ZrKOuoDSCccqXZBaRbCd1GT2ibRZejXCYxriaGslgfrDQ/640?wx_fmt=png" data-type="png" data-w="468"></p><p><strong><span></span>~~~~~~</strong></p><p><span>&#x9002;&#x5F53;&#x7684;&#x8D44;&#x4EA7;&#x914D;&#x7F6E;&#x662F;&#x6240;&#x6709;&#x5BB6;&#x5EAD;&#x90FD;&#x9700;&#x8981;&#x7684;&#xFF0C;&#x4ECA;&#x5929;&#x63A8;&#x8350;&#x201C;<span><strong>&#x53CB;&#x91D1;&#x6240;</strong></span>&#x201D;&#xFF0C;&#x7ED9;&#x5927;&#x5BB6;&#x505A;&#x8D44;&#x4EA7;&#x914D;&#x7F6E;&#x7684;&#x65F6;&#x5019;&#x591A;&#x4E00;&#x4E2A;&#x9009;&#x62E9;&#xFF0C;&#x8BA9;&#x81EA;&#x5BB6;&#x7684;&#x9E21;&#x86CB;&#x591A;&#x4E00;&#x4E2A;&#x53EF;&#x9009;&#x62E9;&#x7684;&#x7BEE;&#x5B50;&#x3002;&#x5B83;&#x662F;&#x4E00;&#x6B3E;&#x7A33;&#x5065;&#x578B;&#x7684;&#x7406;&#x8D22;&#x4EA7;&#x54C1;&#xFF0C;&#x4E4B;&#x524D;&#x5DF2;&#x7ECF;&#x63A8;&#x8350;&#x8FC7;&#xFF0C;&#x6548;&#x679C;&#x4E0D;&#x9519;&#x3002;</span></p><p><span>&#x53CB;&#x91D1;&#x6240;&#x5C5E;&#x4E8E;&#x4E0A;&#x5E02;&#x516C;&#x53F8;&#x7528;&#x53CB;&#x7F51;&#x7EDC;&#xFF08;600588&#xFF09;&#x65D7;&#x4E0B;&#x7684;&#x7406;&#x8D22;&#x5E73;&#x53F0;&#x3002;&#x7528;&#x53CB;&#x662F;&#x4E9A;&#x592A;&#x672C;&#x571F;&#x6700;&#x5927;&#x7684;&#x7BA1;&#x7406;&#x8F6F;&#x4EF6;&#x63D0;&#x4F9B;&#x5546;&#xFF0C;&#x65D7;&#x4E0B;&#x6709;2&#x5BB6;&#x4E0A;&#x5E02;&#x516C;&#x53F8;&#xFF0C;&#x5B9E;&#x529B;&#x6BCB;&#x5EB8;&#x7F6E;&#x7591;&#x3002;</span></p><p><span>&#x201C;&#x53CB;&#x91D1;&#x6240;&#x201D;&#x5B89;&#x5168;&#x8FD0;&#x8425;&#x8D85;3&#x5E74;&#xFF0C;&#x6295;&#x8D44;&#x4EBA;&#x6570;&#x8D85;&#x8FC7;138&#x4E07;&#xFF0C;&#x6295;&#x8D44;&#x4EA4;&#x6613;&#x989D;&#x7A81;&#x7834;296&#x4EBF;&#xFF0C;&#x4E3A;&#x7528;&#x6237;&#x7D2F;&#x8BA1;&#x8D5A;&#x53D6;&#x6536;&#x76CA;22&#x4EBF;&#xFF0C;&#x672C;&#x606F;&#x5747;&#x5168;&#x90E8;&#x8FD4;&#x8FD8;&#x7ED9;&#x7528;&#x6237;&#xFF0C;&#x4ECE;&#x672A;&#x6709;&#x8FC7;&#x903E;&#x671F;&#x7EAA;&#x5F55;&#xFF0C;&#x58F0;&#x8A89;&#x826F;&#x597D;&#xFF0C;&#x5C5E;&#x4E8E;&#x4E00;&#x7EBF;&#x5E73;&#x53F0;&#x3002;</span></p><p><span>&#x3010;<span><strong>&#x63A8;&#x8350;&#x7406;&#x7531;</strong></span>&#x3011;&#x6700;&#x5927;&#x7406;&#x7531;&#x662F;&#x5B89;&#x5168;&#xFF0C;&#x53EF;&#x4EE5;&#x957F;&#x671F;&#x4FE1;&#x8D56;&#xFF1B;&#x4ECE;&#x6536;&#x76CA;&#x7387;&#x4E0A;&#x6765;&#x770B;&#xFF0C;&#x5386;&#x53F2;&#x5E74;&#x5316;&#x6536;&#x76CA;6.2%&#x2014;12%&#xFF0C;&#x4E2D;&#x7B49;&#x6536;&#x76CA;&#xFF0C;&#x51E0;&#x4E4E;&#x6CA1;&#x6709;&#x989D;&#x5916;&#x8D39;&#x7528;&#xFF1B;&#x5BF9;&#x4E8E;&#x65B0;&#x624B;&#x7528;&#x6237;&#xFF0C;&#x63A8;&#x8350;&#x9009;&#x62E9;&#x5E74;&#x5316;12%&#x65B0;&#x624B;&#x6807;&#xFF0C;&#x4E00;&#x4E2A;&#x6708;&#x5230;&#x671F;&#xFF0C;100&#x5143;&#x8D77;&#x6295;&#xFF0C;&#x9650;&#x989D;&#x4E24;&#x4E07;&#x5143;&#x3002;&#x7528;&#x6EE1;2&#x4E07;&#x7684;&#x9650;&#x989D;&#xFF0C;&#x6027;&#x4EF7;&#x6BD4;&#x6700;&#x9AD8;&#x3002;</span></p><p><span><strong>&#x7C89;&#x4E1D;&#x798F;&#x5229;&#xFF1A;</strong>&#x901A;&#x8FC7;&#x6587;&#x672B;&#x201C;<span><strong>&#x9605;&#x8BFB;&#x539F;&#x6587;</strong></span>&#x201D;&#xFF1A;&#x6CE8;&#x518C;&#x9001;166&#x5143;&#x6295;&#x8D44;&#x7EA2;&#x5305;&#xFF1B;<span>3&#x6708;25&#x65E5;&#x524D;&#xFF0C;<span><strong>&#x6295;&#x8D44;2&#x4E07;&#xFF0C;&#x9001;50&#x5143;&#x8BDD;&#x8D39;&#x3002;</strong></span>&#xFF08;&#x53EF;&#x6295;&#x65B0;&#x624B;&#x6807;&#xFF09;&#xFF1B;3</span>&#x6708;28&#x65E5;&#x524D;&#x53D1;&#x653E;&#x3002;<br></span></p><p><span>&#x53CB;&#x91D1;&#x6240;&#x5DF2;&#x5F00;&#x901A;&#x4E0A;&#x6D77;&#x94F6;&#x884C;&#x5B58;&#x7BA1;&#xFF0C;&#x662F;&#x5C11;&#x6570;&#x7684;&#x51E0;&#x4E2A;&#x5F00;&#x901A;&#x7B2C;&#x4E09;&#x65B9;&#x94F6;&#x884C;&#x5B58;&#x7BA1;&#x7684;&#x7406;&#x8D22;&#x673A;&#x6784;&#xFF0C;&#x4E0D;&#x8FC7;&#x5E76;&#x4E0D;&#x662F;&#x4E0A;&#x6D77;&#x94F6;&#x884C;&#x7684;&#x5361;&#x624D;&#x80FD;&#x6295;&#x8D44;&#xFF0C;&#x652F;&#x6301;16&#x5BB6;&#x4E3B;&#x6D41;&#x94F6;&#x884C;&#x5361;&#x7684;&#x5145;&#x503C;&#x3002;</span></p><p><span>&#x70B9;&#x51FB;<span>&#x201C;&#x9605;&#x8BFB;&#x539F;&#x6587;&#x201D;</span>&#xFF0C;&#x7ACB;&#x9A6C;&#x6CE8;&#x518C;&#x62A2;166&#x5143;&#x6295;&#x8D44;&#x798F;&#x5229;+50&#x5143;&#x8BDD;&#x8D39;&#xFF01;</span></p><p><span>&#x2193;&#x2193;&#x2193;</span></p>
                				
				
								
				
						
			
