
<h1>
						
						不要把你宝贵的时间，浪费在兼职上						
					</h1>
            
							
			<p>
            <link rel="stylesheet" href="view/css/APlayer.min.css">
            
            
            </p><p><span>&#xA0;</span><span>&#x73B0;&#x5728;&#x6D41;&#x884C;&#x517C;&#x804C;&#x8D5A;&#x94B1;&#xFF0C;&#x6700;&#x5E38;&#x89C1;&#x7684;&#x517C;&#x804C;&#x5C31;&#x662F;&#x4E0B;&#x73ED;&#x4E4B;&#x540E;&#x8DD1;&#x6EF4;&#x6EF4;&#xFF0C;&#x800C;&#x4ECE;&#x53E6;&#x5916;&#x4E00;&#x65B9;&#x9762;&#xFF0C;&#x6211;&#x4EEC;&#x770B;&#x5230;&#x8FD9;&#x4E16;&#x754C;&#x4E0A;&#x6240;&#x6709;&#x7684;&#x6210;&#x529F;&#x4EBA;&#x58EB;&#x90FD;&#x662F;&#x4E0D;&#x505A;&#x517C;&#x804C;&#x7684;&#xFF0C;&#x90A3;&#x4E48;&#x7A76;&#x7ADF;&#x8C01;&#x662F;&#x5BF9;&#x7684;&#x5462;&#x3002;&#x6211;&#x7684;&#x610F;&#x89C1;&#x5F88;&#x660E;&#x786E;&#xFF0C;&#x5982;&#x679C;&#x4F60;&#x60F3;&#x6210;&#x4E3A;&#x6210;&#x529F;&#x4EBA;&#x58EB;&#xFF0C;&#x90A3;&#x4E48;&#x4E0D;&#x8981;&#x628A;&#x4F60;&#x5B9D;&#x8D35;&#x7684;&#x65F6;&#x95F4;&#xFF0C;&#x6D6A;&#x8D39;&#x5728;&#x517C;&#x804C;&#x4E0A;&#x3002;</span></p><p><span>&#x6211;&#x4EEC;&#x770B;&#x4E00;&#x4E2A;&#x6848;&#x4F8B;&#xFF0C;&#x674E;&#x5609;&#x8BDA;&#x662F;&#x9999;&#x6E2F;&#x9996;&#x5BCC;&#xFF0C;&#x4F46;&#x662F;&#x674E;&#x5609;&#x8BDA;&#x4F1A;&#x4EB2;&#x81EA;&#x4FEE;&#x526A;&#x81EA;&#x5BB6;&#x7684;&#x8349;&#x576A;&#x5417;&#xFF1F;&#x9664;&#x975E;&#x67D0;&#x4E00;&#x5929;&#x4ED6;&#x60F3;&#x4F53;&#x9A8C;&#x4E00;&#x4E0B;&#x52B3;&#x52A8;&#x4E50;&#x8DA3;&#x4EC0;&#x4E48;&#x7684;&#xFF0C;&#x5426;&#x5219;&#x4E00;&#x5B9A;&#x662F;&#x8BF7;&#x4EBA;&#x6765;&#x4FEE;&#x526A;&#x8349;&#x576A;&#x3002;</span></p><p><span>&#x674E;&#x5609;&#x8BDA;&#x8BF7;&#x4EBA;&#x4FEE;&#x526A;&#x8349;&#x576A;&#x662F;&#x56E0;&#x4E3A;&#x4ED6;&#x6709;&#x94B1;&#x5417;&#xFF1F;&#x4E0D;&#x5168;&#x662F;&#xFF0C;&#x54EA;&#x6015;&#x674E;&#x5609;&#x8BDA;&#x6CA1;&#x94B1;&#xFF0C;&#x4ED6;&#x4E5F;&#x4E0D;&#x4F1A;&#x4EB2;&#x81EA;&#x4FEE;&#x526A;&#x8349;&#x576A;&#xFF0C;&#x8FD9;&#x91CC;&#x9762;&#x5C31;&#x8981;&#x6D89;&#x53CA;&#x7ECF;&#x6D4E;&#x5B66;&#x7684;&#x6BD4;&#x8F83;&#x4F18;&#x52BF;&#x4E86;&#x3002;</span></p><p><span>&#x5047;&#x8BBE;&#x8BF7;&#x6765;&#x7684;&#x674E;&#x56DB;&#x82B1;&#x8D39;3&#x4E2A;&#x5C0F;&#x65F6;&#x5C31;&#x80FD;&#x4FEE;&#x7406;&#x5B8C;&#x8349;&#x576A;&#xFF0C;&#x800C;&#x674E;&#x5609;&#x8BDA;2&#x4E2A;&#x5C0F;&#x65F6;&#x5C31;&#x80FD;&#x4FEE;&#x7406;&#x5B8C;&#x8349;&#x576A;&#xFF0C;&#x56E0;&#x4E3A;&#x674E;&#x5609;&#x8BDA;&#x806A;&#x660E;&#xFF0C;&#x90A3;&#x4E48;&#x674E;&#x5609;&#x8BDA;&#x5E94;&#x8BE5;&#x505A;&#x9999;&#x6E2F;&#x7B2C;&#x4E00;&#x7684;&#x4FEE;&#x8349;&#x5DE5;&#x5417;&#xFF1F;</span></p><p><span>&#x4E0D;&#x5E94;&#x8BE5;&#xFF0C;&#x56E0;&#x4E3A;&#x674E;&#x5609;&#x8BDA;&#x505A;&#x81EA;&#x5DF1;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x4E00;&#x5C0F;&#x65F6;&#x53EF;&#x4EE5;&#x8D5A;100&#x4E07;&#x6E2F;&#x5E01;&#xFF0C;&#x800C;&#x674E;&#x56DB;&#x4E0D;&#x4FEE;&#x8349;&#x576A;&#xFF0C;&#x53BB;&#x505A;&#x5176;&#x4ED6;&#x4E8B;&#x60C5;&#x7684;&#x8BDD;&#xFF0C;&#x4E00;&#x5C0F;&#x65F6;&#x53EA;&#x80FD;&#x8D5A;20&#x6E2F;&#x5E01;&#xFF0C;&#x90A3;&#x4E48;&#x5E2E;&#x674E;&#x5609;&#x8BDA;&#x4FEE;&#x8349;&#x576A;&#x7684;&#x4EF7;&#x683C;&#x53EA;&#x8981;&#x9AD8;&#x4E8E;20&#x6E2F;&#x5E01;&#xFF0C;&#x4F4E;&#x4E8E;100&#x4E07;&#x6E2F;&#x5E01;&#x6BCF;&#x5C0F;&#x65F6;&#xFF0C;&#x674E;&#x5609;&#x8BDA;&#x5C31;&#x4E0D;&#x5E94;&#x8BE5;&#x81EA;&#x5DF1;&#x4FEE;&#x8349;&#x576A;&#xFF0C;&#x800C;&#x5E94;&#x8BE5;&#x82B1;&#x94B1;&#x8BF7;&#x674E;&#x56DB;&#x6765;&#x505A;&#x8FD9;&#x4EF6;&#x4E8B;&#x3002;</span></p><p><span>&#x8FD9;&#x5C31;&#x662F;18&#x4E16;&#x7EAA;&#x7ECF;&#x6D4E;&#x5B66;&#x5BB6;&#x674E;&#x5609;&#x56FE;&#x63D0;&#x51FA;&#x7684;&#x6BD4;&#x8F83;&#x4F18;&#x52BF;&#x7406;&#x8BBA;&#xFF0C;&#x5199;&#x5728;&#x4E86;&#x5927;&#x5B66;&#x7684;&#x6BCF;&#x4E00;&#x4E2A;&#x7ECF;&#x6D4E;&#x5B66;&#x8BFE;&#x672C;&#x91CC;&#xFF0C;&#x8D38;&#x6613;&#x7684;&#x57FA;&#x7840;&#x5E76;&#x4E0D;&#x662F;&#x7EDD;&#x5BF9;&#x4F18;&#x52BF;&#xFF0C;&#x800C;&#x662F;&#x6BD4;&#x8F83;&#x4F18;&#x52BF;&#x3002;&#x5728;&#x6539;&#x9769;&#x5F00;&#x653E;&#x4E4B;&#x521D;&#xFF0C;&#x4E2D;&#x56FD;&#x9760;&#x7ED9;&#x7F8E;&#x56FD;&#x505A;&#x886C;&#x8863;&#x505A;&#x889C;&#x5B50;&#x5F97;&#x5230;&#x4E86;&#x5927;&#x91CF;&#x7684;&#x8D38;&#x6613;&#x8BA2;&#x5355;&#xFF0C;1&#x4EBF;&#x4EF6;&#x886C;&#x8863;&#x6362;&#x4E00;&#x67B6;&#x98DE;&#x673A;&#x7684;&#x5927;&#x5355;&#x5C31;&#x662F;&#x8FD9;&#x4E2A;&#x65F6;&#x5019;&#x4EA7;&#x751F;&#x7684;&#x3002;</span></p><p><span>&#x7F8E;&#x56FD;&#x613F;&#x610F;&#x8BA9;&#x4E2D;&#x56FD;&#x5E2E;&#x4ED6;&#x505A;&#x886C;&#x8863;&#xFF0C;&#x662F;&#x56E0;&#x4E3A;&#x7F8E;&#x56FD;&#x5DE5;&#x5382;&#x7684;&#x886C;&#x8863;&#x751F;&#x4EA7;&#x529B;&#x4F4E;&#x4E8E;&#x4E2D;&#x56FD;&#x5417;&#xFF1F;&#x73B0;&#x5728;&#x7684;&#x4E2D;&#x56FD;&#x5012;&#x6709;&#x5E95;&#x6C14;&#x8BF4;&#x8FD9;&#x79CD;&#x8BDD;&#xFF0C;&#x4F46;&#x662F;&#x521A;&#x6539;&#x9769;&#x5F00;&#x653E;&#x4E4B;&#x521D;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4E2D;&#x56FD;&#x5C31;&#x7B97;&#x505A;&#x886C;&#x8863;&#xFF0C;&#x4E5F;&#x662F;&#x505A;&#x4E0D;&#x8FC7;&#x7F8E;&#x56FD;&#x7684;&#xFF0C;&#x4E2D;&#x56FD;&#x886C;&#x8863;&#x5C31;&#x662F;&#x8D28;&#x6B21;&#x4EF7;&#x5EC9;&#x7684;&#x4EE3;&#x540D;&#x8BCD;&#xFF0C;&#x7F8E;&#x56FD;&#x9020;&#x7684;&#x886C;&#x8863;&#x624D;&#x662F;&#x9AD8;&#x6863;&#x8D27;&#xFF0C;&#x5B9E;&#x9645;&#x4E0A;&#x90A3;&#x4E2A;&#x65F6;&#x5019;&#x53EA;&#x8981;&#x662F;&#x5916;&#x56FD;&#x751F;&#x4EA7;&#x7684;&#xFF0C;&#x54EA;&#x6015;&#x662F;&#x4E00;&#x4E2A;&#x87BA;&#x4E1D;&#x9489;&#xFF0C;&#x4ECE;&#x6027;&#x4EF7;&#x6BD4;&#x4E0A;&#x6765;&#x8BF4;&#x90FD;&#x78BE;&#x538B;&#x56FD;&#x5185;&#x7684;&#x4EA7;&#x54C1;&#xFF0C;&#x6BD5;&#x7ADF;&#x90FD;&#x662F;&#x73B0;&#x4EE3;&#x5316;&#x5DE5;&#x5382;&#x751F;&#x4EA7;&#x51FA;&#x6765;&#x7684;&#xFF0C;&#x6240;&#x4EE5;&#x90A3;&#x4E2A;&#x65F6;&#x5019;&#x5C31;&#x6709;&#x4E86;&#x54EA;&#x6015;&#x6708;&#x4EAE;&#x90FD;&#x662F;&#x5916;&#x56FD;&#x5706;&#x7684;&#x8BF4;&#x6CD5;&#x3002;</span></p><p><span>&#x4F46;&#x662F;80&#x5E74;&#x4EE3;&#x4E2D;&#x56FD;&#x4F9D;&#x7136;&#x80FD;&#x7528;1&#x4EBF;&#x886C;&#x8863;&#x6362;&#x4E00;&#x67B6;&#x98DE;&#x673A;&#xFF0C;&#x4E3A;&#x4EC0;&#x4E48;&#x5462;&#xFF0C;&#x56E0;&#x4E3A;&#x90A3;&#x4E2A;&#x65F6;&#x5019;&#x7684;&#x4E2D;&#x56FD;&#x505A;&#x886C;&#x8863;&#x70C2;&#xFF0C;&#x4F46;&#x662F;&#x505A;&#x98DE;&#x673A;&#x66F4;&#x70C2;&#xFF0C;&#x4ECE;&#x6BD4;&#x8F83;&#x4F18;&#x52BF;&#x6765;&#x8BF4;&#xFF0C;&#x505A;&#x886C;&#x8863;&#x8FD8;&#x7A0D;&#x5FAE;&#x597D;&#x4E00;&#x70B9;&#x3002;&#x6240;&#x4EE5;&#x54EA;&#x6015;&#x7F8E;&#x56FD;&#x5728;&#x886C;&#x8863;&#x548C;&#x98DE;&#x673A;&#x751F;&#x4EA7;&#x9886;&#x57DF;&#x90FD;&#x5177;&#x5907;&#x7EDD;&#x5BF9;&#x4F18;&#x52BF;&#xFF0C;&#x4E5F;&#x80FD;&#x548C;&#x4E2D;&#x56FD;&#x4EA7;&#x751F;&#x4E92;&#x76F8;&#x4EA4;&#x6362;&#x7684;&#x8D38;&#x6613;&#xFF0C;&#x8FD9;&#x6837;&#x5404;&#x65B9;&#x90FD;&#x53EF;&#x4EE5;&#x83B7;&#x76CA;&#x3002;</span></p><p><span>&#x6BD4;&#x8F83;&#x4F18;&#x52BF;&#x7684;&#x6838;&#x5FC3;&#x7406;&#x8BBA;&#x5C31;&#x662F;&#xFF0C;&#x5355;&#x72EC;&#x4E00;&#x4E2A;&#x4EBA;&#x6216;&#x8005;&#x5355;&#x72EC;&#x4E00;&#x4E2A;&#x56FD;&#x5BB6;&#xFF0C;&#x5176;&#x7CBE;&#x529B;&#x548C;&#x673A;&#x4F1A;&#x6210;&#x672C;&#x90FD;&#x662F;&#x6709;&#x9650;&#x7684;&#xFF0C;&#x54EA;&#x6015;&#x4F60;&#x5404;&#x65B9;&#x9762;&#x90FD;&#x662F;&#x5168;&#x7403;&#x7B2C;&#x4E00;&#x7684;&#x4EBA;&#x624D;&#xFF0C;&#x6700;&#x806A;&#x660E;&#x7684;&#x505A;&#x6CD5;&#x4E5F;&#x4E0D;&#x662F;&#x56DB;&#x5904;&#x51FA;&#x51FB;&#xFF0C;&#x4E8B;&#x5FC5;&#x8EAC;&#x4EB2;&#xFF0C;&#x800C;&#x662F;&#x628A;&#x6709;&#x9650;&#x7684;&#x65F6;&#x95F4;&#x3001;&#x7CBE;&#x529B;&#x548C;&#x8D44;&#x6E90;&#x653E;&#x5728;&#x81EA;&#x5DF1;&#x6700;&#x64C5;&#x957F;&#x7684;&#x5730;&#x65B9;&#xFF0C;&#x6362;&#x53E5;&#x8BDD;&#x8BF4;&#x5C31;&#x662F;&#x6700;&#x8D5A;&#x94B1;&#x7684;&#x5730;&#x65B9;&#x3002;</span></p><p><span>&#x505A;&#x517C;&#x804C;&#x4E5F;&#x662F;&#x8FD9;&#x4E2A;&#x9053;&#x7406;&#xFF0C;&#x5982;&#x679C;&#x4F60;&#x505A;&#x672C;&#x804C;&#x5DE5;&#x4F5C;&#x4E00;&#x5C0F;&#x65F6;&#x80FD;&#x8D5A;200&#x5143;&#xFF0C;&#x517C;&#x804C;&#x8DD1;&#x6EF4;&#x6EF4;&#x4E00;&#x5C0F;&#x65F6;&#x80FD;&#x8D5A;20&#x5143;&#xFF0C;&#x4F60;&#x7684;&#x6700;&#x4F73;&#x9009;&#x62E9;&#x4E0D;&#x662F;&#x53BB;&#x8DD1;&#x6EF4;&#x6EF4;&#xFF0C;&#x800C;&#x662F;&#x96C6;&#x4E2D;&#x7CBE;&#x529B;&#x53BB;&#x505A;&#x597D;&#x672C;&#x804C;&#x5DE5;&#x4F5C;&#x3002;&#x674E;&#x5609;&#x8BDA;&#x5982;&#x6B64;&#x806A;&#x660E;&#xFF0C;&#x6211;&#x76F8;&#x4FE1;&#x674E;&#x5609;&#x8BDA;&#x5C31;&#x7B97;&#x5356;&#x5305;&#x5B50;&#x8DD1;&#x6EF4;&#x6EF4;&#x90FD;&#x8FDC;&#x8FDC;&#x6BD4;&#x4E00;&#x822C;&#x4EBA;&#x505A;&#x7684;&#x597D;&#xFF0C;&#x4ED6;&#x4E3A;&#x4EC0;&#x4E48;&#x4E0D;&#x4E00;&#x4E2A;&#x4EBA;&#x628A;&#x5168;&#x4E2D;&#x56FD;&#x7684;&#x4E8B;&#x60C5;&#x90FD;&#x505A;&#x4E86;&#xFF0C;&#x56E0;&#x4E3A;&#x4ED6;&#x4E00;&#x5929;&#x53EA;&#x6709;24&#x4E2A;&#x5C0F;&#x65F6;&#x554A;&#xFF0C;&#x800C;&#x4E14;&#x6CA1;&#x6709;&#x5206;&#x8EAB;&#x5927;&#x6CD5;&#xFF0C;&#x6240;&#x4EE5;&#x4ED6;&#x628A;&#x81EA;&#x5DF1;&#x6BCF;&#x5929;&#x6709;&#x9650;&#x7684;&#x65F6;&#x95F4;&#x96C6;&#x4E2D;&#x5728;&#x81EA;&#x5DF1;&#x6700;&#x80FD;&#x8D5A;&#x94B1;&#x7684;&#x9886;&#x57DF;&#xFF0C;&#x7136;&#x540E;&#x8BF7;&#x522B;&#x4EBA;&#x6765;&#x505A;&#x5176;&#x4ED6;&#x4E8B;&#x60C5;&#xFF0C;&#x8FD9;&#x4E00;&#x8FC7;&#x7A0B;&#xFF0C;&#x53EB;&#x793E;&#x4F1A;&#x5206;&#x5DE5;&#x3002;</span></p><p><span>&#x793E;&#x4F1A;&#x5206;&#x5DE5;&#x662F;&#x5E02;&#x573A;&#x7ECF;&#x6D4E;&#x6761;&#x4EF6;&#x4E0B;&#xFF0C;&#x6574;&#x4E2A;&#x793E;&#x4F1A;&#x6240;&#x6709;&#x4EBA;&#x90FD;&#x5145;&#x5206;&#x53D1;&#x6325;&#x81EA;&#x5DF1;&#x52B3;&#x52A8;&#x529B;&#x7684;&#x6700;&#x4F18;&#x9009;&#x62E9;&#xFF0C;&#x5728;&#x5E15;&#x7D2F;&#x6258;&#x6700;&#x4F18;&#x6761;&#x4EF6;&#x4E0B;&#xFF0C;&#x6BCF;&#x4E00;&#x4E2A;&#x4EBA;&#x5E94;&#x8BE5;&#x53EA;&#x4ECE;&#x4E8B;&#x4E00;&#x4EFD;&#x5DE5;&#x4F5C;&#xFF0C;&#x800C;&#x4E14;&#x8FD9;&#x4E2A;&#x5DE5;&#x4F5C;&#x4F1A;&#x7EC6;&#x5206;&#x5230;&#x6781;&#x81F4;&#xFF0C;&#x4E00;&#x4E2A;&#x673A;&#x5668;&#x7531;10&#x4E07;&#x4E2A;&#x96F6;&#x4EF6;&#x6784;&#x6210;&#xFF0C;&#x5206;&#x5DE5;&#x5230;&#x6781;&#x81F4;&#x7684;&#x793E;&#x4F1A;&#xFF0C;&#x4F1A;&#x8BA9;&#x4E00;&#x4E2A;&#x4EBA;&#x4F1A;&#x4E13;&#x95E8;&#x8D1F;&#x8D23;&#x505A;&#x5176;&#x4E2D;&#x7684;&#x4E00;&#x4E2A;&#x96F6;&#x4EF6;&#x3002;</span></p><p><span>&#x90A3;&#x4E48;&#x4E3A;&#x4EC0;&#x4E48;&#x4E2D;&#x56FD;&#x8FD8;&#x6709;&#x4EBA;&#x505A;&#x517C;&#x804C;&#x5462;&#xFF0C;&#x505A;&#x517C;&#x804C;&#x53EA;&#x4F1A;&#x5728;&#x4E00;&#x4E2A;&#x6761;&#x4EF6;&#x4E0B;&#x6210;&#x7ACB;&#xFF0C;&#x90A3;&#x5C31;&#x662F;&#x5E02;&#x573A;&#x7ECF;&#x6D4E;&#x5931;&#x6548;&#xFF0C;&#x793E;&#x4F1A;&#x8D44;&#x6E90;&#x6CA1;&#x6709;&#x8C03;&#x914D;&#x5230;&#x6700;&#x4F18;&#x5316;&#x3002;&#x6BD4;&#x5982;&#x4F60;&#x5728;&#x4E00;&#x4E2A;&#x5355;&#x4F4D;&#xFF0C;&#x4E0D;&#x52A0;&#x73ED;&#x7684;&#x8BDD;&#x6BCF;&#x4E2A;&#x6708;&#x8D5A;&#x4E00;&#x4E07;&#x5757;&#xFF0C;&#x6BCF;&#x5929;&#x52A0;&#x73ED;4&#x4E2A;&#x5C0F;&#x65F6;&#xFF0C;&#x8FD8;&#x662F;&#x4E00;&#x4E07;&#x5757;&#xFF0C;&#x4F60;&#x7684;&#x52AA;&#x529B;&#xFF0C;&#x4F01;&#x4E1A;&#x6CA1;&#x6709;&#x7ACB;&#x523B;&#x7ED9;&#x4E88;&#x4F60;&#x6FC0;&#x52B1;&#x3002;</span></p><p><span>&#x8FD9;&#x4E2A;&#x65F6;&#x5019;&#x4F60;&#x8FD8;&#x4F1A;&#x52A0;&#x73ED;&#x5417;&#xFF1F;&#x4E0D;&#x4F1A;&#x7684;&#x3002;&#x800C;&#x4E0E;&#x6B64;&#x540C;&#x65F6;&#xFF0C;&#x5982;&#x679C;&#x4F60;&#x6BCF;&#x5929;&#x82B1;4&#x4E2A;&#x5C0F;&#x65F6;&#x53BB;&#x8DD1;&#x6EF4;&#x6EF4;&#xFF0C;&#x4E00;&#x4E2A;&#x6708;&#x80FD;&#x591A;&#x8D5A;&#x4E2A;3000&#x5757;&#xFF0C;&#x6708;&#x5165;&#x8FBE;&#x5230;&#x4E86;1.3&#x4E07;&#xFF0C;&#x8FD9;&#x4E2A;&#x65F6;&#x5019;&#x4F60;&#x5C31;&#x4F1A;&#x9009;&#x62E9;&#x505A;&#x517C;&#x804C;&#x3002;</span></p><p><span>&#x6240;&#x4EE5;&#xFF0C;&#x6839;&#x636E;&#x6BD4;&#x8F83;&#x4F18;&#x52BF;&#x539F;&#x7406;&#xFF0C;&#x5728;&#x5E02;&#x573A;&#x7ECF;&#x6D4E;&#x6700;&#x4F18;&#x5316;&#x7684;&#x60C5;&#x51B5;&#x4E0B;&#xFF0C;&#x6BCF;&#x4E2A;&#x4EBA;&#x90FD;&#x4E0D;&#x5E94;&#x8BE5;&#x505A;&#x517C;&#x804C;&#xFF0C;&#x5E94;&#x8BE5;&#x96C6;&#x4E2D;&#x7CBE;&#x529B;&#x505A;&#x597D;&#x672C;&#x804C;&#x5DE5;&#x4F5C;&#xFF0C;&#x628A;&#x6240;&#x6709;&#x7684;&#x65F6;&#x95F4;&#x6295;&#x5165;&#x5230;&#x81EA;&#x5DF1;&#x83B7;&#x53D6;&#x62A5;&#x916C;&#x6700;&#x5927;&#x5316;&#x7684;&#x9886;&#x57DF;&#x3002;&#x4F46;&#x662F;&#x540C;&#x6837;&#x6839;&#x636E;&#x6BD4;&#x8F83;&#x4F18;&#x52BF;&#x539F;&#x7406;&#xFF0C;&#x5728;&#x5E02;&#x573A;&#x5931;&#x7075;&#x7684;&#x60C5;&#x51B5;&#x4E0B;&#xFF0C;&#x5728;&#x5B8C;&#x6210;&#x672C;&#x804C;&#x5DE5;&#x4F5C;&#x4E4B;&#x540E;&#xFF0C;&#x4F60;&#x989D;&#x5916;&#x6295;&#x5165;&#x7684;&#x65F6;&#x95F4;&#x7ED9;&#x4E88;&#x4F60;&#x7684;&#x56DE;&#x62A5;&#xFF0C;&#x4F4E;&#x4E8E;&#x517C;&#x804C;&#x83B7;&#x5F97;&#x7684;&#x6536;&#x5165;&#xFF0C;&#x90A3;&#x4E48;&#x4F60;&#x5C31;&#x5E94;&#x8BE5;&#x53BB;&#x505A;&#x517C;&#x804C;&#x3002;</span></p><p><span>&#x517C;&#x804C;&#x7684;&#x5B58;&#x5728;&#x662F;&#x793E;&#x4F1A;&#x5206;&#x5DE5;&#x4E0D;&#x5408;&#x7406;&#x7684;&#x8868;&#x73B0;&#xFF0C;&#x800C;&#x5982;&#x679C;&#x4F60;&#x5728;&#x505A;&#x517C;&#x804C;&#xFF0C;&#x90A3;&#x4E48;&#x6709;&#x4E8C;&#x79CD;&#x53EF;&#x80FD;&#xFF0C;&#x7B2C;&#x4E00;&#x79CD;&#x53EF;&#x80FD;&#x662F;&#x4F60;&#x6CA1;&#x6709;&#x627E;&#x5230;&#x81EA;&#x5DF1;&#x6700;&#x6709;&#x4F18;&#x52BF;&#x7684;&#x9886;&#x57DF;&#xFF0C;&#x5426;&#x5219;&#x7684;&#x8BDD;&#x4F60;&#x5E94;&#x8BE5;&#x628A;&#x6240;&#x6709;&#x7684;&#x65F6;&#x95F4;&#x90FD;&#x6295;&#x5165;&#x8FD9;&#x4E2A;&#x6700;&#x6709;&#x4F18;&#x52BF;&#x9886;&#x57DF;&#x6765;&#x83B7;&#x53D6;&#x6700;&#x5927;&#x62A5;&#x916C;&#x3002;&#x7B2C;&#x4E8C;&#x79CD;&#x53EF;&#x80FD;&#x662F;&#x6709;&#x4EBA;&#x94BB;&#x4E86;&#x793E;&#x4F1A;&#x673A;&#x5236;&#x7684;&#x7A7A;&#x5B50;&#xFF0C;&#x6BD4;&#x5982;&#x5728;&#x67D0;&#x4E9B;&#x56FD;&#x4F01;&#x6216;&#x8005;&#x653F;&#x5E9C;&#x5355;&#x4F4D;&#x6216;&#x8005;&#x4E2A;&#x522B;&#x4F01;&#x4E1A;&#x7684;&#x4EBA;&#x5458;&#xFF0C;&#x5DE5;&#x8D44;&#x56FA;&#x5B9A;&#x5236;&#x6240;&#x4EE5;&#x4E0B;&#x73ED;&#x4E86;&#x53BB;&#x505A;&#x517C;&#x804C;&#x8D5A;&#x5916;&#x5FEB;&#xFF0C;&#x4F46;&#x662F;&#x8BA9;&#x4ED6;&#x4EEC;&#x8F9E;&#x804C;&#x53BB;&#x4E13;&#x95E8;&#x505A;&#x517C;&#x804C;&#x7684;&#x90A3;&#x4E2A;&#x9886;&#x57DF;&#x4ED6;&#x4EEC;&#x53C8;&#x4E0D;&#x613F;&#x610F;&#xFF0C;&#x8FD9;&#x662F;&#x4E3A;&#x4EC0;&#x4E48;&#x5462;&#xFF0C;&#x56E0;&#x4E3A;&#x73B0;&#x6709;&#x7684;&#x672C;&#x804C;&#x5DE5;&#x4F5C;&#x7ED9;&#x4E88;&#x4E86;&#x4ED6;&#x4EEC;&#x8D85;&#x8FC7;&#x5E94;&#x6709;&#x4EF7;&#x503C;&#x7684;&#x56DE;&#x62A5;&#xFF0C;&#x5176;&#x6027;&#x4EF7;&#x6BD4;&#x8D85;&#x8FC7;&#x672C;&#x8EAB;&#x5728;&#x5E02;&#x573A;&#x7ADE;&#x4E89;&#x4E2D;&#x80FD;&#x83B7;&#x5F97;&#x7684;&#x62A5;&#x916C;&#xFF0C;&#x6240;&#x4EE5;&#x5BF9;&#x4ED6;&#x4EEC;&#x4E2A;&#x4EBA;&#x800C;&#x8A00;&#xFF0C;&#x505A;&#x672C;&#x804C;&#x62FF;&#x6B7B;&#x5DE5;&#x8D44;&#xFF0C;&#x4E0B;&#x73ED;&#x4E86;&#x53BB;&#x505A;&#x517C;&#x804C;&#xFF0C;&#x624D;&#x662F;&#x4E2A;&#x4F53;&#x6700;&#x4F18;&#x5316;&#x7684;&#x9009;&#x62E9;&#x3002;&#x4ED6;&#x4EEC;&#x8FD9;&#x4E48;&#x505A;&#x83B7;&#x5F97;&#x4E86;&#x8D85;&#x8FC7;&#x81EA;&#x5DF1;&#x80FD;&#x529B;&#x4E4B;&#x5916;&#x7684;&#x6536;&#x76CA;&#xFF0C;&#x8FD9;&#x4E2A;&#x793E;&#x4F1A;&#x673A;&#x5236;&#x6F0F;&#x6D1E;&#x6240;&#x8D4B;&#x4E88;&#x7684;&#x3002;</span></p><p><span>&#x6211;&#x4EEC;&#x6BCF;&#x4E2A;&#x4EBA;&#x3001;&#x6BCF;&#x4E2A;&#x56FD;&#x5BB6;&#xFF0C;&#x90FD;&#x6709;&#x6240;&#x957F;&#xFF0C;&#x6709;&#x6240;&#x77ED;&#xFF0C;&#x5F53;&#x6BCF;&#x4E2A;&#x4EBA;&#x90FD;&#x80FD;&#x505A;&#x81EA;&#x5DF1;&#x6700;&#x64C5;&#x957F;&#x7684;&#x4E8B;&#x60C5;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x751F;&#x4EA7;&#x5C31;&#x4F1A;&#x53D8;&#x7684;&#x66F4;&#x6709;&#x6548;&#x7387;&#x800C;&#x5728;&#x5F53;&#x524D;&#x4E2D;&#x56FD;&#x793E;&#x4F1A;&#x5206;&#x5DE5;&#x8FD8;&#x4E0D;&#x5C3D;&#x5584;&#x5C3D;&#x7F8E;&#x7684;&#x60C5;&#x51B5;&#x4E0B;&#xFF0C;&#x662F;&#x5141;&#x8BB8;&#x517C;&#x804C;&#x7684;&#xFF0C;&#x770B;&#x4F60;&#x5C5E;&#x4E8E;&#x4E0A;&#x6587;&#x4E2D;&#x7684;&#x54EA;&#x4E00;&#x7C7B;&#x4E86;&#xFF0C;&#x4F46;&#x662F;&#x5982;&#x679C;&#x4F60;&#x80FD;&#x5B8C;&#x7F8E;&#x53D1;&#x6325;&#x81EA;&#x5DF1;&#x80FD;&#x529B;&#x7684;&#x6761;&#x4EF6;&#x4E0B;&#xFF0C;&#x4F60;&#x5E94;&#x8BE5;&#x662F;&#x4E0D;&#x5B58;&#x5728;&#x517C;&#x804C;&#x8FD9;&#x4E00;&#x8BF4;&#x7684;&#xFF0C;&#x800C;&#x552F;&#x4E00;&#x7684;&#x4E00;&#x79CD;&#x6700;&#x9002;&#x5408;&#x505A;&#x517C;&#x804C;&#x7684;&#x5C5E;&#x6027;&#x662F;&#x94BB;&#x793E;&#x4F1A;&#x673A;&#x5236;&#x6F0F;&#x6D1E;&#x7684;&#x90A3;&#x4E00;&#x7C7B;&#xFF0C;&#x8FD9;&#x79CD;&#x4E5F;&#x4E0D;&#x53EF;&#x80FD;&#x53D1;&#x8D22;&#xFF0C;&#x53EA;&#x80FD;&#x5C0F;&#x5EB7;&#x3002;</span></p><p><span>&#x6240;&#x4EE5;&#xFF0C;&#x6211;&#x5E0C;&#x671B;&#x5927;&#x5BB6;&#x7684;&#x6700;&#x4F18;&#x9009;&#x62E9;&#x662F;&#x627E;&#x5230;&#x81EA;&#x5DF1;&#x6700;&#x64C5;&#x957F;&#x7684;&#x90A3;&#x4E2A;&#x9886;&#x57DF;&#xFF0C;&#x6295;&#x5165;&#x5168;&#x90E8;&#x7684;&#x65F6;&#x95F4;&#xFF0C;&#x8FD9;&#x624D;&#x662F;&#x4E2A;&#x4F53;&#x6700;&#x4F18;&#x5316;&#x7684;&#x9009;&#x62E9;&#xFF0C;&#x4E0D;&#x8981;&#x628A;&#x4F60;&#x5B9D;&#x8D35;&#x7684;&#x65F6;&#x95F4;&#xFF0C;&#x6D6A;&#x8D39;&#x5728;&#x517C;&#x804C;&#x4E0A;&#x3002;</span></p><section class="" data-tools="135&#x7F16;&#x8F91;&#x5668;" data-id="91525"><section><section><p><img class="" data-ratio="0.9724770642201835" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF6GnGd30wuHO2cAXv0sfVPZz839gZHGMWzrbfibBybFoicWADdEShacCDNlJpJVHvN11amGrSmpI9pg/640?wx_fmt=png" data-type="png" data-w="218" data-width="100%" height="89" title="bki-20140213163010-663826156.jpg" width="76"></p></section><section><p><span>&#x7D2B;&#x8272;&#x7684;&#x80A1;</span></p><section><span>&#x7ECF;&#x6D4E;-&#x91D1;&#x878D;-&#x6295;&#x8D44;</span></section></section><section><section><section http:="" mmbiz.qpic.cn="" mmbiz_gif="" vvovq59vnf6gngd30wuho2caxv0sfvpzed04weybuot9wzkxj3iaqoo57ip2ujvmnnftoq7gj19olzia2ipeij9w="" 640?wx_fmt="gif&quot;);background-repeat:" no-repeat;background-size:="" 100%="" 100%;box-sizing:="" border-box="" !important;word-wrap:="" break-word="" !important;"=""><img class="" data-ratio="1" src="http://mmbiz.qpic.cn/mmbiz_jpg/vVoVQ59VnF6GnGd30wuHO2cAXv0sfVPZ6teYXC6soIibVtFf4x1rVWTmBYZbvmqkw1PSAmiafwafiawJicFWLUpFVw/640?wx_fmt=jpeg" data-type="jpeg" data-w="258" title="undefined" width="auto"></section></section></section></section></section><p><img class="" data-copyright="0" data-ratio="1" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_jpg/vVoVQ59VnF6FSLAA1MOG2MN6GMpSgMavo5nGSeDKDrzcCpm2Dic62XBT9NljROeWXamolJ3ObyHibqc693IcnibUw/640?wx_fmt=jpeg" data-type="jpeg" data-w="1152"><br></p>
                				
				
								
				
						
			
