
<h1>
						
						人类和外星人之间真的不可能谈道德吗？						
					</h1>
            
							
			<p><span><span>&#xFF08;&#x4E0B;&#x9762;&#x5E26;&#x6709;&#x51E0;&#x4E2A;&#x975E;&#x5E38;&#x6709;&#x8DA3;&#x7684;&#x89C6;&#x9891;&#xFF0C;&#x53CB;&#x60C5;&#x63D0;&#x793A;WIFI&#x6A21;&#x5F0F;&#x4E0B;&#x89C2;&#x770B;&#xFF09;</span></span></p><p><span>&#xA0;&#x660E;&#x5929;&#x4F11;&#x5E02;&#xFF0C;&#x8F6E;&#x4F11;&#x4E00;&#x665A;&#x3002;</span></p><p><span>&#x4ECA;&#x665A;&#x6211;&#x4EEC;&#x6765;&#x804A;&#x804A;&#x5916;&#x661F;&#x4EBA;&#x7684;&#x8BDD;&#x9898;&#xFF0C;&#x9996;&#x5148;&#x6211;&#x4EEC;&#x8981;&#x8C08;&#x4E00;&#x8C08;&#x8FD9;&#x4E2A;&#x5B87;&#x5B99;&#x91CC;&#x6709;&#x6CA1;&#x6709;&#x5916;&#x661F;&#x4EBA;&#xFF0C;&#x7136;&#x540E;&#x624D;&#x80FD;&#x8C08;&#x5230;&#x5916;&#x661F;&#x4EBA;&#x662F;&#x654C;&#x662F;&#x53CB;&#xFF0C;&#x9996;&#x5148;&#xFF0C;&#x5916;&#x661F;&#x4EBA;&#x662F;&#x80AF;&#x5B9A;&#x5B58;&#x5728;&#x7684;&#xFF0C;&#x800C;&#x4E14;&#x79CD;&#x65CF;&#x53EF;&#x80FD;&#x662F;&#x6570;&#x4EBF;&#x751A;&#x81F3;&#x6570;&#x5343;&#x4EBF;&#x4E4B;&#x591A;&#xFF0C;&#x5148;&#x770B;&#x770B;&#x4E0B;&#x9762;&#x8FD9;&#x4E2A;&#x89C6;&#x9891;&#x4E86;&#x89E3;&#x4E00;&#x4E0B;&#x5B87;&#x5B99;&#x6709;&#x591A;&#x8FBD;&#x9614;&#x3002;&#xA0;</span></p><p></p><p><span>&#x94F6;&#x6CB3;&#x7CFB;&#x5C31;&#x6709;&#x6570;&#x5343;&#x4EBF;&#x9897;&#x6052;&#x661F;&#xFF0C;&#x592A;&#x9633;&#x53EA;&#x662F;&#x5176;&#x4E2D;&#x4E4B;&#x4E00;&#xFF0C;&#x5047;&#x8BBE;1&#x4EBF;&#x4E2A;&#x592A;&#x9633;&#x7CFB;&#x80FD;&#x8BDE;&#x751F;1&#x4E2A;&#x667A;&#x6167;&#x79CD;&#x65CF;&#xFF0C;&#x94F6;&#x6CB3;&#x7CFB;&#x4E2D;&#x5E94;&#x8BE5;&#x5B58;&#x5728;&#x6570;&#x5343;&#x4E2A;&#x5B87;&#x5B99;&#x6587;&#x660E;&#x3002;</span></p><p><span>&#x800C;&#x94F6;&#x6CB3;&#x7CFB;&#x96B6;&#x5C5E;&#x4E8E;&#x62C9;&#x5C3C;&#x4E9A;&#x51EF;&#x4E9A;&#x8D85;&#x661F;&#x7CFB;&#x56E2;&#xFF0C;&#x5185;&#x542B;&#x5927;&#x7EA6;&#x6570;&#x5343;&#x4E2A;&#x5927;&#x661F;&#x7CFB;&#xFF0C;&#x8D28;&#x91CF;&#x5927;&#x7EA6;&#x662F;100&#x4E07;&#x500D;&#x94F6;&#x6CB3;&#x7CFB;&#xFF0C;&#x8D28;&#x91CF;&#x4EE3;&#x8868;&#x6052;&#x661F;&#x7CFB;&#x6570;&#x91CF;&#xFF0C;&#x6309;&#x8D28;&#x91CF;&#x8BA1;&#x7B97;&#xFF0C;&#x667A;&#x6167;&#x79CD;&#x65CF;&#x6570;&#x91CF;&#x518D;&#x4E58;&#x4EE5;100&#x4E07;&#x500D;&#xFF0C;&#x90A3;&#x5C31;&#x662F;10&#x4EBF;&#x667A;&#x6167;&#x79CD;&#x65CF;&#x3002;</span></p><p><span>&#x800C;&#x8FD9;&#x6837;&#x7684;&#x8D85;&#x661F;&#x7CFB;&#x56E2;&#xFF0C;&#x53C8;&#x6709;&#x6570;&#x5341;&#x4EBF;&#x4E2A;&#x624D;&#x7EC4;&#x6210;&#x4E86;&#x76EE;&#x524D;&#x7684;&#x53EF;&#x89C2;&#x6D4B;&#x5B87;&#x5B99;&#xFF0C;&#x90A3;&#x667A;&#x6167;&#x79CD;&#x65CF;&#x5E94;&#x8BE5;&#x662F;&#x6570;&#x767E;&#x4EBF;&#x4EBF;&#x4E2A;&#x3002;</span></p><p><span>&#x8FD9;&#x4E48;&#x4E00;&#x7B97;&#xFF0C;1&#x4EBF;&#x4E2A;&#x592A;&#x9633;&#x7CFB;&#x8BDE;&#x751F;1&#x4E2A;&#x667A;&#x6167;&#x79CD;&#x65CF;&#x660E;&#x663E;&#x591A;&#x7B97;&#x4E86;&#xFF0C;&#x5C11;&#x4F30;&#x7B97;&#x70B9;&#xFF0C;&#x6570;&#x5343;&#x4EBF;&#x4E2A;&#x592A;&#x9633;&#x7CFB;&#x624D;&#x8BDE;&#x751F;1&#x4E2A;&#x667A;&#x6167;&#x79CD;&#x65CF;&#x5427;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x5047;&#x8BBE;&#x6574;&#x4E2A;&#x94F6;&#x6CB3;&#x7CFB;&#x5C31;&#x6211;&#x4EEC;&#x4E00;&#x5BB6;&#xFF0C;&#x90A3;&#x4E48;&#x53EF;&#x89C2;&#x6D4B;&#x5B87;&#x5B99;&#x7684;&#x667A;&#x6167;&#x79CD;&#x65CF;&#x9664;&#x4EE5;&#x6570;&#x5343;&#xFF0C;&#x90A3;&#x4E48;&#x4F1A;&#x4ECE;&#x6570;&#x767E;&#x4EBF;&#x4EBF;&#x7684;&#x6570;&#x91CF;&#x51CF;&#x5C11;&#x5230;&#x6570;&#x5343;&#x4EBF;&#xFF0C;&#x8FD9;&#x4E5F;&#x5F88;&#x591A;&#x4E86;&#xFF0C;&#x5BC6;&#x5BC6;&#x9EBB;&#x9EBB;&#x3002;</span></p><p><span>&#x4F60;&#x4EE5;&#x4E3A;&#x8FD9;&#x5C31;&#x7B97;&#x5B8C;&#x4E8B;&#x4E86;&#xFF1F;&#x522B;&#x6025;&#xFF0C;&#x53EF;&#x89C2;&#x6D4B;&#x5B87;&#x5B99;&#x53EA;&#x662F;&#x6574;&#x4E2A;&#x5B87;&#x5B99;&#x7684;&#x6781;&#x5C0F;&#x4E00;&#x90E8;&#x5206;&#xFF0C;&#x6839;&#x636E;&#x5B87;&#x5B99;&#x5927;&#x7206;&#x70B8;&#x7406;&#x8BBA;&#xFF0C;&#x53EF;&#x89C2;&#x6D4B;&#x5B87;&#x5B99;&#x4E4B;&#x5916;&#xFF0C;&#x8FD8;&#x6709;&#x66F4;&#x591A;&#x7684;&#x661F;&#x7CFB;&#x3002;</span></p><p></p><p><span>&#x6574;&#x4E2A;&#x5B87;&#x5B99;&#x7684;&#x5927;&#x5C0F;&#xFF0C;&#x5927;&#x6982;&#x662F;&#x76EE;&#x524D;&#x7684;&#x53EF;&#x89C2;&#x6D4B;&#x5B87;&#x5B99;&#x7684;150*10^21&#xFF0C;&#x5BC6;&#x5BC6;&#x9EBB;&#x9EBB;&#x4E00;&#x5806;0&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x8BF4;&#xFF0C;&#x6211;&#x4EEC;&#x521A;&#x624D;&#x63A8;&#x7B97;&#x7684;&#x5B87;&#x5B99;&#x6587;&#x660E;&#x6570;&#x91CF;&#x8FD8;&#x8981;&#x518D;&#x4E58;&#x4EE5;&#x8FD9;&#x4E48;&#x591A;&#x500D;&#xFF0C;&#x8FD9;&#x4E2A;&#x4E58;&#x6CD5;&#x7B97;&#x5B8C;&#x4E4B;&#x540E;&#x4F60;&#x4F1A;&#x53D1;&#x73B0;&#xFF0C;&#x6574;&#x4E2A;&#x5B87;&#x5B99;&#x7684;&#x667A;&#x6167;&#x6587;&#x660E;&#x6570;&#x91CF;&#xFF0C;&#x4F1A;&#x6BD4;&#x6574;&#x4E2A;&#x5730;&#x7403;&#x7684;&#x8682;&#x8681;&#x6570;&#x91CF;&#xFF0C;&#x90FD;&#x8981;&#x591A;&#x4E0A;&#x597D;&#x591A;&#x597D;&#x591A;&#x500D;&#xFF0C;&#x5B9E;&#x9645;&#x4E0A;&#xFF0C;&#x5730;&#x7403;&#x4E0A;&#x6240;&#x6709;&#x7684;&#x6C99;&#x5B50;&#x7684;&#x6570;&#x91CF;&#xFF0C;&#x90FD;&#x6CA1;&#x6709;&#x5B87;&#x5B99;&#x4E2D;&#x667A;&#x6167;&#x6587;&#x660E;&#x7684;&#x6570;&#x91CF;&#x591A;&#x3002;</span></p><p><span>&#x6362;&#x53E5;&#x8BDD;&#x8BF4;&#xFF0C;&#x667A;&#x6167;&#x6587;&#x660E;&#x8FD9;&#x4E1C;&#x897F;&#x662F;&#x5F88;&#x5EC9;&#x4EF7;&#x7684;&#xFF0C;&#x4E4B;&#x6240;&#x4EE5;&#x6211;&#x4EEC;&#x5F88;&#x7A00;&#x7F55;&#xFF0C;&#x662F;&#x56E0;&#x4E3A;&#x6211;&#x4EEC;&#x592A;&#x4F4E;&#x7EA7;&#x4E86;&#xFF0C;&#x8FDE;&#x592A;&#x9633;&#x7CFB;&#x90FD;&#x98DE;&#x4E0D;&#x51FA;&#x53BB;&#xFF0C;&#x4E00;&#x76F4;&#x6CA1;&#x89C1;&#x8FC7;&#x800C;&#x5DF2;&#x3002;</span></p><p><span>&#x90A3;&#x4E48;&#x6211;&#x4EEC;&#x518D;<strong>&#x8C08;&#x8C08;&#x4EBA;&#x7C7B;&#x548C;&#x5916;&#x661F;&#x6587;&#x660E;&#x80FD;&#x4E0D;&#x80FD;&#x548C;&#x5E73;&#x5171;&#x5904;&#x5427;</strong>&#xFF0C;&#x6211;&#x4EEC;&#x5047;&#x8BBE;&#x8FD9;&#x4E48;&#x4E00;&#x4E2A;&#x60C5;&#x51B5;&#xFF0C;&#x4F60;&#x4E0A;&#x5C71;&#x780D;&#x67F4;&#xFF0C;&#x780D;&#x7740;&#x780D;&#x7740;&#x53D1;&#x73B0;&#x4E86;&#x4E00;&#x6761;&#x6BD2;&#x86C7;&#xFF0C;&#x800C;&#x90A3;&#x4E2A;&#x6BD2;&#x86C7;&#x4E5F;&#x53D1;&#x73B0;&#x4E86;&#x4F60;&#xFF0C;&#x4F60;&#x4EEC;&#x8DDD;&#x79BB;&#x53EA;&#x6709;1&#x7C73;&#xFF0C;&#x4F60;&#x4E00;&#x5200;&#x5C31;&#x6709;&#x53EF;&#x80FD;&#x780D;&#x6B7B;&#x5B83;&#xFF0C;&#x800C;&#x5B83;&#x4E5F;&#x6709;&#x53EF;&#x80FD;&#x54AC;&#x6B7B;&#x4F60;&#xFF0C;&#x5728;&#x8FD9;&#x4E48;&#x8FD1;&#x7684;&#x653B;&#x51FB;&#x8DDD;&#x79BB;&#x4E4B;&#x5185;&#xFF0C;&#x4F60;&#x4EEC;&#x4E92;&#x76F8;&#x7684;&#x653B;&#x51FB;&#x901F;&#x5EA6;&#x90FD;&#x662F;&#x4E00;&#x77AC;&#x95F4;&#x5C31;&#x80FD;&#x706D;&#x4E86;&#x5BF9;&#x65B9;&#xFF0C;&#x770B;&#x8C01;&#x51FA;&#x624B;&#x5FEB;&#x4E86;&#x3002;</span></p><p><span>&#x5148;&#x522B;&#x8C08;&#x4EC0;&#x4E48;&#x548C;&#x5E73;&#x5171;&#x5904;&#xFF0C;&#x770B;&#x770B;&#x4E0B;&#x56FE;&#xFF0C;&#x5047;&#x8BBE;&#x73B0;&#x5728;&#x4F60;&#x9762;&#x524D;&#x6709;&#x8FD9;&#x4E48;&#x4E00;&#x6761;&#x6BD2;&#x86C7;&#x76EF;&#x7740;&#x4F60;&#xFF0C;&#x4F60;&#x5FC3;&#x91CC;&#x65B9;&#x4E0D;&#x65B9;&#xFF0C;&#x4F60;&#x89C9;&#x5F97;&#x5B83;&#x662F;&#x613F;&#x610F;&#x548C;&#x4F60;&#x5B66;&#x4E60;&#x4E00;&#x4E0B;&#x780D;&#x67F4;&#x5200;&#x6CD5;&#xFF0C;&#x8FD8;&#x662F;&#x4F60;&#x613F;&#x610F;&#x548C;&#x4ED6;&#x5B66;&#x4E60;&#x4E00;&#x4E0B;&#x6BD2;&#x6DB2;&#x5236;&#x9020;&#x6280;&#x672F;&#xFF0C;&#x5927;&#x5BB6;&#x4E92;&#x76F8;&#x5B66;&#x4E60;&#xFF0C;&#x548C;&#x5E73;&#x5171;&#x5904;&#xFF1F;</span></p><p><img class="" data-copyright="0" data-ratio="0.6253746253746254" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF5NUHuRDkAMKaZluMW2Oqv1MCNXea39Rqiaiaia6n1MdM1dov8FiclYianm1QMNj3lW9bQc8nlv974PVhg/640?wx_fmt=png" data-type="png" data-w="1001"></p><p><span>&#x5982;&#x679C;&#x80FD;&#x7F13;&#x7F13;&#x9000;&#x5374;&#xFF0C;&#x5927;&#x5BB6;&#x4E92;&#x76F8;&#x8FDC;&#x79BB;&#x5230;&#x770B;&#x4E0D;&#x89C1;&#x7684;&#x5730;&#x65B9;&#xFF0C;&#x90A3;&#x611F;&#x89C9;&#x8FD8;&#x597D;&#x4E00;&#x70B9;&#xFF0C;&#x4F46;&#x662F;&#x5982;&#x679C;&#x5927;&#x5BB6;&#x7586;&#x57DF;&#x63A5;&#x58E4;&#xFF0C;&#x6BCF;&#x5929;&#x90FD;&#x5FC5;&#x987B;&#x8DDD;&#x79BB;1&#x7C73;&#x4E4B;&#x5185;&#xFF0C;&#x4F60;&#x65B9;&#x4E0D;&#x65B9;&#xFF0C;&#x5BB3;&#x4E0D;&#x5BB3;&#x6015;&#xFF0C;&#x8FD9;&#x4E2A;&#x65F6;&#x5019;&#xFF0C;&#x6700;&#x597D;&#x7684;&#x6BD2;&#x86C7;&#xFF0C;&#x5C31;&#x662F;&#x6B7B;&#x6389;&#x7684;&#x6BD2;&#x86C7;&#xFF0C;&#x6B7B;&#x4E86;&#x6211;&#x4EEC;&#x624D;&#x80FD;&#x5B89;&#x5FC3;&#x3002;</span></p><p><span>&#x5B87;&#x5B99;&#x4E2D;&#x7684;&#x667A;&#x6167;&#x6587;&#x660E;&#x5C31;&#x662F;&#x8FD9;&#x4E2A;&#x6837;&#x5B50;&#xFF0C;&#x51E1;&#x662F;&#x6709;&#x80FD;&#x529B;&#x98DE;&#x51FA;&#x81EA;&#x5DF1;&#x6240;&#x5728;&#x7684;&#x6052;&#x661F;&#x7CFB;&#x7684;&#x6587;&#x660E;&#xFF0C;&#x90FD;&#x662F;&#x6709;&#x80FD;&#x529B;&#x6BC1;&#x706D;&#x6574;&#x4E2A;&#x6052;&#x661F;&#x7CFB;&#x7684;&#xFF0C;&#x6211;&#x4EEC;&#x4EBA;&#x7C7B;&#x7684;&#x80FD;&#x529B;&#x53EA;&#x80FD;&#x77ED;&#x6682;&#x79BB;&#x5F00;&#x6240;&#x5728;&#x884C;&#x661F;&#xFF0C;&#x53EA;&#x80FD;&#x7B97;&#x662F;&#x884C;&#x661F;&#x7EA7;&#x6587;&#x660E;&#xFF0C;&#x73B0;&#x6709;&#x7684;&#x6838;&#x6B66;&#x5668;&#x90FD;&#x80FD;&#x628A;&#x6574;&#x4E2A;&#x592A;&#x9633;&#x7CFB;&#x7684;&#x6240;&#x6709;&#x884C;&#x661F;&#x5730;&#x8868;&#x6467;&#x6BC1;&#x51E0;&#x767E;&#x904D;&#x4E86;&#x3002;</span></p><p><span>&#x5BF9;&#x4E8E;&#x80FD;&#x591F;&#x8FDB;&#x884C;&#x661F;&#x7EA7;&#x65C5;&#x884C;&#x7684;&#x6052;&#x661F;&#x7EA7;&#x6587;&#x660E;&#x6765;&#x8BF4;&#xFF0C;&#x98DE;&#x8239;&#x7684;&#x8303;&#x56F4;&#x5C31;&#x662F;&#x81EA;&#x5DF1;&#x7684;&#x9886;&#x571F;&#x8303;&#x56F4;&#xFF0C;&#x56E0;&#x4E3A;&#x80FD;&#x8FBE;&#x5230;&#x661F;&#x7EA7;&#x65C5;&#x884C;&#x7684;&#x6587;&#x660E;&#xFF0C;&#x4EFB;&#x4F55;&#x4E00;&#x4E2A;&#x661F;&#x7403;&#x90FD;&#x662F;&#x80FD;&#x9A7B;&#x624E;&#x7684;&#xFF0C;&#x4EFB;&#x4F55;&#x4E00;&#x4E2A;&#x661F;&#x7403;&#x4E5F;&#x90FD;&#x662F;&#x6709;&#x4EF7;&#x503C;&#x7684;&#xFF0C;&#x6CA1;&#x6709;&#x5DE8;&#x5927;&#x65E0;&#x6BD4;&#x7684;&#x80FD;&#x91CF;&#x6E90;&#x548C;&#x6D77;&#x91CF;&#x7684;&#x91D1;&#x5C5E;&#x7269;&#x8D28;&#xFF0C;&#x4EE5;&#x53CA;&#x80FD;&#x591F;&#x5728;&#x865A;&#x7A7A;&#x4E2D;&#x72EC;&#x81EA;&#x751F;&#x5B58;&#x6570;&#x767E;&#x5E74;&#x7684;&#x98DE;&#x8239;&#x6280;&#x672F;&#xFF0C;&#x662F;&#x4E0D;&#x53EF;&#x80FD;&#x79BB;&#x5F00;&#x6240;&#x5728;&#x6052;&#x661F;&#x7CFB;&#x7684;&#xFF0C;&#x5982;&#x679C;&#x80FD;&#x8FBE;&#x5230;&#x8FD9;&#x4E2A;&#x6280;&#x672F;&#x6C34;&#x5E73;&#xFF0C;&#x90A3;&#x4E48;&#x6BCF;&#x4E00;&#x9897;&#x661F;&#x7403;&#xFF0C;&#x90FD;&#x6709;&#x5229;&#x7528;&#x4EF7;&#x503C;&#x3002;</span></p><p><span>&#x6240;&#x4EE5;&#x90A3;&#x4E48;&#x5F53;&#x4E24;&#x4E2A;&#x80FD;&#x8FDB;&#x884C;&#x661F;&#x9645;&#x65C5;&#x884C;&#x7684;&#x6052;&#x661F;&#x7EA7;&#x6587;&#x660E;&#x76F8;&#x9047;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x5C31;&#x4EE3;&#x8868;&#x4ED6;&#x4EEC;&#x9886;&#x571F;&#x63A5;&#x58E4;&#x4E86;&#xFF0C;&#x8FD9;&#x4E2A;&#x65F6;&#x5019;&#xFF0C;&#x5F7C;&#x6B64;&#x90FD;&#x80FD;&#x7ED9;&#x5BF9;&#x624B;&#x9020;&#x6210;&#x6BC1;&#x706D;&#x6027;&#x6253;&#x51FB;&#xFF0C;&#x80AF;&#x5B9A;&#x662F;&#x4E0D;&#x6B7B;&#x4E0D;&#x4F11;&#xFF0C;&#x4EBA;&#x7C7B;&#x548C;&#x6BD2;&#x86C7;&#xFF0C;&#x5411;&#x4E0A;&#x6570;&#x4E00;&#x5343;&#x516B;&#x767E;&#x4E07;&#x4EE3;&#x7684;&#x8BDD;&#xFF0C;&#x90A3;&#x8FD8;&#x7B97;&#x662F;&#x4E00;&#x4E2A;&#x7956;&#x5B97;&#x7684;&#x5462;&#xFF0C;&#x4EE5;&#x5B87;&#x5B99;&#x6587;&#x660E;&#x7684;&#x5BBD;&#x5EA6;&#x6765;&#x8BF4;&#xFF0C;&#x5730;&#x7403;&#x4EBA;&#x548C;&#x5730;&#x7403;&#x86C7;&#xFF0C;&#x90A3;&#x8FD8;&#x7B97;&#x662F;&#x8001;&#x4E61;&#xFF0C;&#x5F7C;&#x6B64;&#x8DDD;&#x79BB;&#x90A3;&#x4E48;&#x8FD1;&#xFF0C;&#x90FD;&#x5FCD;&#x4E0D;&#x4F4F;&#x8981;&#x5148;&#x5F04;&#x6B7B;&#x5BF9;&#x65B9;&#x3002;</span></p><p><span>&#x800C;&#x4EE5;&#x5B87;&#x5B99;&#x4E2D;&#x52A8;&#x8F84;&#x98DE;&#x884C;&#x6570;&#x5343;&#x5E74;&#x6570;&#x4E07;&#x5E74;&#x7684;&#x8DDD;&#x79BB;&#x6765;&#x8BF4;&#xFF0C;&#x53CC;&#x65B9;&#x7684;&#x6280;&#x672F;&#x80FD;&#x529B;&#x8FBE;&#x5230;&#x6050;&#x6016;&#x5E73;&#x8861;&#xFF0C;&#x4E92;&#x76F8;&#x4E0D;&#x6562;&#x52A8;&#x624B;&#x7684;&#x6982;&#x7387;&#x4E5F;&#x662F;&#x6781;&#x5C0F;&#x7684;&#xFF0C;&#x8FD9;&#x6982;&#x7387;&#x4F4E;&#x4E8E;&#x4EBF;&#x5206;&#x4E4B;&#x4E00;&#xFF0C;&#x6570;&#x5343;&#x5E74;&#x524D;&#x7684;&#x4EBA;&#x7C7B;&#x548C;&#x4ECA;&#x5929;&#x7684;&#x4EBA;&#x7C7B;&#xFF0C;&#x548C;&#x6570;&#x5343;&#x5E74;&#x540E;&#x7684;&#x4EBA;&#x7C7B;&#xFF0C;&#x662F;&#x4E00;&#x4E2A;&#x6982;&#x5FF5;&#x5417;&#xFF1F;&#x80AF;&#x5B9A;&#x4E0D;&#x662F;&#x3002;</span></p><p><span>&#x90A3;&#x4E48;&#x5982;&#x679C;&#x4EBA;&#x7C7B;&#x5728;&#x661F;&#x7EA7;&#x65C5;&#x9014;&#x4E2D;&#x78B0;&#x5230;&#x4E86;&#x4F4E;&#x7EA7;&#x6587;&#x660E;&#x4F1A;&#x600E;&#x4E48;&#x529E;&#x5462;&#xFF1F;&#x82F1;&#x56FD;&#x4EBA;&#x5F53;&#x5E74;&#x8E0F;&#x8DB3;&#x7F8E;&#x6D32;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x78B0;&#x5230;&#x7684;&#x7F8E;&#x6D32;&#x91CE;&#x725B;&#xFF0C;&#x662F;&#x4E56;&#x4E56;&#x9000;&#x56DE;&#x82F1;&#x56FD;&#xFF0C;&#x628A;&#x7F8E;&#x6D32;&#x8BA9;&#x7ED9;&#x91CE;&#x725B;&#xFF0C;&#x8FD8;&#x662F;&#x706D;&#x4E86;&#x4ED6;&#x4EEC;&#x5462;&#xFF0C;&#x7B54;&#x6848;&#x5F88;&#x663E;&#x7136;&#x610F;&#x89C1;&#xFF0C;&#x7559;&#x4E0B;&#x51E0;&#x767E;&#x4E2A;&#x4EBA;&#x79CD;&#x5173;&#x8FDB;&#x52A8;&#x7269;&#x56ED;&#xFF0C;&#x7136;&#x540E;&#x518D;&#x5BA3;&#x5E03;&#x8FD9;&#x4E2A;&#x5916;&#x661F;&#x4EBA;&#x662F;&#x73CD;&#x60DC;&#x7269;&#x79CD;&#xFF0C;&#x9700;&#x8981;&#x4FDD;&#x62A4;&#x5C31;&#x884C;&#x4E86;&#x3002;</span></p><p><span>&#x800C;&#x5916;&#x661F;&#x9AD8;&#x7EA7;&#x6587;&#x660E;&#x9047;&#x5230;&#x4E86;&#x6211;&#x4EEC;&#xFF0C;&#x7ED3;&#x679C;&#x4E0D;&#x4F1A;&#x5DEE;&#x592A;&#x8FDC;&#xFF0C;&#x78BE;&#x6B7B;&#x4E00;&#x4E2A;&#x4F4E;&#x7EA7;&#x6587;&#x660E;&#xFF0C;&#x4E0D;&#x4F1A;&#x6BD4;&#x78BE;&#x6B7B;&#x4E00;&#x53EA;&#x8682;&#x8681;&#x56F0;&#x96BE;&#x591A;&#x5C11;&#x3002;&#x300A;&#x4E09;&#x4F53;&#x300B;&#x91CC;&#x9762;&#x7684;&#x9ED1;&#x6697;&#x4E1B;&#x6797;&#x6CD5;&#x5219;&#xFF0C;&#x548C;&#x9AD8;&#x7EA7;&#x6587;&#x660E;&#x5404;&#x79CD;&#x7A00;&#x5947;&#x53E4;&#x602A;&#x7684;&#x6253;&#x51FB;&#x65B9;&#x5F0F;&#xFF0C;&#x5927;&#x5BB6;&#x6709;&#x7A7A;&#x53EF;&#x4EE5;&#x770B;&#x4E00;&#x4E0B;&#xFF0C;&#x771F;&#x6B63;&#x8D85;&#x8131;&#x4E86;&#x6052;&#x661F;&#x7EA7;&#x6587;&#x660E;&#xFF0C;&#x8FBE;&#x5230;&#x4E86;&#x661F;&#x7CFB;&#x7EA7;&#xFF0C;&#x751A;&#x81F3;&#x8D85;&#x661F;&#x7CFB;&#x56E2;&#x7EA7;&#x7684;&#x6587;&#x660E;&#xFF0C;&#x706D;&#x4E00;&#x4E2A;&#x592A;&#x9633;&#x7CFB;&#xFF0C;&#x4E00;&#x4E2A;&#x666E;&#x901A;&#x516C;&#x52A1;&#x5458;&#x968F;&#x624B;&#x53D1;&#x5C04;&#x4E00;&#x4E2A;&#x7C92;&#x5B50;&#x5C31;&#x884C;&#x4E86;&#xFF0C;&#x4EF7;&#x683C;&#x53EF;&#x80FD;&#x548C;&#x4E00;&#x652F;&#x70DF;&#x5DEE;&#x4E0D;&#x591A;&#xFF0C;&#x522B;&#x4EBA;&#x90FD;&#x61D2;&#x5F97;&#x53BB;&#x89C2;&#x5BDF;&#x4E00;&#x4E0B;&#x592A;&#x9633;&#x7CFB;&#x91CC;&#x662F;&#x5426;&#x771F;&#x6B63;&#x7684;&#x6709;&#x6587;&#x660E;&#xFF0C;&#x611F;&#x89C9;&#x53EF;&#x80FD;&#x6709;&#xFF0C;&#x5C31;&#x8DB3;&#x591F;&#x4ED6;&#x53D1;&#x5C04;&#x4E00;&#x4E2A;&#x7C92;&#x5B50;&#x53BB;&#x6E05;&#x7406;&#x4E00;&#x4E0B;&#x4E86;&#xFF0C;&#x4E00;&#x4E2A;&#x4E2A;&#x89C2;&#x5BDF;&#x592A;&#x9EBB;&#x70E6;&#xFF0C;&#x9732;&#x5934;&#x7684;&#x6587;&#x660E;&#x592A;&#x591A;&#xFF0C;&#x5FD9;&#x4E0D;&#x8FC7;&#x6765;&#xFF0C;&#x53CD;&#x6B63;&#x706D;&#x4E00;&#x4E2A;&#x6052;&#x661F;&#x7CFB;&#x5F88;&#x4FBF;&#x5B9C;&#x3002;</span></p><p><span>&#x800C;&#x5B9E;&#x9645;&#x4E0A;&#xFF0C;&#x53EA;&#x8981;&#x4E00;&#x4E2A;&#x6587;&#x660E;&#x8D85;&#x8131;&#x4E86;&#x884C;&#x661F;&#x7EA7;&#xFF0C;&#x8FBE;&#x5230;&#x4E86;&#x6052;&#x661F;&#x7EA7;&#xFF0C;&#x80FD;&#x591F;&#x8FDB;&#x884C;&#x661F;&#x7EA7;&#x65C5;&#x884C;&#x7684;&#x90A3;&#x4E00;&#x523B;&#xFF0C;&#x5C31;&#x5B8C;&#x6210;&#x4E86;&#x6587;&#x660E;&#x7684;&#x8D28;&#x53D8;&#xFF0C;&#x5176;&#x610F;&#x4E49;&#x53EF;&#x80FD;&#x548C;&#x539F;&#x59CB;&#x4EBA;&#x53D1;&#x660E;&#x4E86;&#x706B;&#x79CD;&#x5DEE;&#x4E0D;&#x591A;&#xFF0C;&#x8FD9;&#x4E2A;&#x65F6;&#x5019;&#xFF0C;&#x8FD9;&#x4E2A;&#x6587;&#x660E;&#x5C31;&#x6709;&#x80FD;&#x529B;&#xFF0C;&#x50CF;&#x75C5;&#x6BD2;&#x7E41;&#x6B96;&#x4E00;&#x6837;&#xFF0C;&#x8FC5;&#x901F;&#x7684;&#x4ECE;&#x672C;&#x571F;&#x6052;&#x661F;&#x7CFB;&#xFF0C;&#x6269;&#x5C55;&#x5230;&#x51E0;&#x5343;&#x4E2A;&#x6052;&#x661F;&#x7CFB;&#xFF0C;&#x4E0D;&#x7BA1;&#x8FD9;&#x4E2A;&#x6052;&#x661F;&#x7CFB;&#x662F;&#x5426;&#x548C;&#x81EA;&#x5DF1;&#x539F;&#x6709;&#x661F;&#x7403;&#x4E00;&#x6837;&#xFF0C;&#x90FD;&#x53EF;&#x4EE5;&#x751F;&#x5B58;&#xFF0C;&#x518D;&#x5DEE;&#x80FD;&#x6709;&#x5B87;&#x5B99;&#x865A;&#x7A7A;&#x5DEE;&#xFF1F;&#x865A;&#x7A7A;&#x65C5;&#x884C;&#x90FD;&#x8FC7;&#x51E0;&#x5343;&#x5E74;&#x4E86;&#xFF0C;&#x80FD;&#x591F;&#x5230;&#x884C;&#x661F;&#x8868;&#x9762;&#x662F;&#x591A;&#x4E48;&#x5E78;&#x798F;&#x7684;&#x4E00;&#x4EF6;&#x4E8B;&#xFF0C;&#x6709;&#x5149;&#xFF0C;&#x6709;&#x661F;&#x7403;&#x80FD;&#x8BA9;&#x673A;&#x5668;&#x4EBA;&#x6316;&#x6398;&#x91D1;&#x5C5E;&#x548C;&#x5236;&#x9020;&#x80FD;&#x91CF;&#x6E90;&#x7684;&#x77FF;&#x77F3;&#xFF0C;&#x5C31;&#x8DB3;&#x591F;&#x7E41;&#x884D;&#x4E86;&#x3002;&#x8FD9;&#x4E2A;&#x65F6;&#x5019;&#xFF0C;&#x552F;&#x4E00;&#x80FD;&#x963B;&#x6321;&#x8FD9;&#x4E2A;&#x6587;&#x660E;&#x6269;&#x5F20;&#x7684;&#x811A;&#x6B65;&#xFF0C;&#x5C31;&#x53EA;&#x6709;&#x5927;&#x661F;&#x7CFB;&#x548C;&#x5927;&#x661F;&#x7CFB;&#x4E4B;&#x95F4;&#x7A81;&#x7136;&#x53C8;&#x5927;&#x4E86;&#x51E0;&#x4EBF;&#x4EBF;&#x500D;&#x7684;&#x865A;&#x7A7A;&#x8DDD;&#x79BB;&#x4E86;&#xFF0C;&#x6B63;&#x5982;&#x540C;&#x5982;&#x4ECA;&#x4E8C;&#x4E2A;&#x6052;&#x661F;&#x7CFB;&#x4E4B;&#x95F4;&#x7684;&#x8DDD;&#x79BB;&#x6211;&#x4EEC;&#x8FD9;&#x79CD;&#x884C;&#x661F;&#x7EA7;&#x6587;&#x660E;&#x89C9;&#x5F97;&#x9065;&#x4E0D;&#x53EF;&#x53CA;&#x4E00;&#x6837;&#xFF0C;&#x5927;&#x661F;&#x7CFB;&#x548C;&#x5927;&#x661F;&#x7CFB;&#x4E4B;&#x95F4;&#x7684;&#x8DDD;&#x79BB;&#xFF0C;&#x6052;&#x661F;&#x7EA7;&#x6587;&#x660E;&#x4E5F;&#x89C9;&#x5F97;&#x9065;&#x4E0D;&#x53EF;&#x53CA;&#xFF0C;&#x518D;&#x7A81;&#x7834;&#x4E00;&#x6B65;&#xFF0C;&#x90A3;&#x5C31;&#x662F;&#x661F;&#x7CFB;&#x7EA7;&#x6587;&#x660E;&#x4E86;&#xFF0C;&#x638C;&#x63E1;&#x65F6;&#x7A7A;&#x866B;&#x6D1E;&#x7684;&#x5B58;&#x5728;&#x3002;</span></p><p><span>&#x800C;&#x5B9E;&#x9645;&#x4E0A;&#xFF0C;&#x6240;&#x6709;&#x7684;&#x6587;&#x660E;&#x8FDB;&#x5316;&#x5230;&#x6700;&#x540E;&#xFF0C;&#x6574;&#x4E2A;&#x5B87;&#x5B99;&#x4E2D;&#x53EA;&#x4F1A;&#x6709;&#x4E00;&#x4E2A;&#x667A;&#x6167;&#x6587;&#x660E;&#x5B58;&#x5728;&#xFF0C;&#x5176;&#x4ED6;&#x7684;&#x667A;&#x6167;&#x6587;&#x660E;&#xFF0C;&#x8981;&#x4E48;&#x88AB;&#x706D;&#x4EA1;&#xFF0C;&#x8981;&#x4E48;&#x5173;&#x8FDB;&#x52A8;&#x7269;&#x56ED;&#xFF0C;&#x5C31;&#x597D;&#x50CF;&#x5730;&#x7403;&#x4EBA;&#x7C7B;&#x5BF9;&#x5F85;&#x7334;&#x5B50;&#x4E00;&#x6837;&#xFF0C;&#x7334;&#x5B50;&#x7684;&#x8FDB;&#x5316;&#x811A;&#x6B65;&#x53EF;&#x80FD;&#x53EA;&#x6BD4;&#x4EBA;&#x7C7B;&#x6162;&#x4E00;&#x6B65;&#xFF0C;&#x53EF;&#x60DC;&#x4E86;&#xFF0C;&#x7ED3;&#x5C40;&#x662F;&#x4ED6;&#x8FDB;&#x52A8;&#x7269;&#x56ED;&#x3002;&#x8FD9;&#x4E2A;&#x751F;&#x5B58;&#x6E38;&#x620F;&#x5C31;&#x597D;&#x50CF;&#x6700;&#x8FD1;&#x5F88;&#x706B;&#x70ED;&#x7684;&#x7EDD;&#x5730;&#x6C42;&#x751F;&#x5403;&#x9E21;&#x6E38;&#x620F;&#x4E00;&#x6837;&#xFF0C;100&#x4E2A;&#x4EBA;&#x7A7A;&#x6295;&#x5230;&#x4E00;&#x4E2A;&#x5B64;&#x5C9B;&#x4E0A;&#xFF0C;&#x6700;&#x540E;&#x53EA;&#x80FD;&#x6709;1&#x4E2A;&#x5E78;&#x5B58;&#x8005;&#xFF0C;&#x5927;&#x5BB6;&#x90FD;&#x6F5C;&#x4F0F;&#x8D77;&#x6765;&#xFF0C;&#x624B;&#x6301;&#x6B65;&#x67AA;&#xFF0C;&#x8C01;&#x5148;&#x66B4;&#x9732;&#x4F4D;&#x7F6E;&#x8C01;&#x6B7B;&#x3002;</span></p><p><span>&#x800C;&#x6574;&#x4E2A;&#x5B87;&#x5B99;&#x7684;&#x6587;&#x660E;&#x7ADE;&#x8D5B;&#xFF0C;&#x662F;&#x6570;&#x5343;&#x4EBF;&#x4EBF;&#x4EBF;&#x4EBF;&#x7684;&#x6587;&#x660E;&#x91CC;&#xFF0C;&#x6700;&#x7EC8;&#x5B58;&#x6D3B;&#x4E00;&#x4E2A;&#x8D85;&#x7EA7;&#x6587;&#x660E;&#xFF0C;&#x53EF;&#x80FD;&#x8FD9;&#x4E2A;&#x65F6;&#x95F4;&#x4F1A;&#x975E;&#x5E38;&#x7684;&#x957F;&#xFF0C;&#x5C31;&#x597D;&#x50CF;&#x4EBA;&#x7C7B;&#x4E5F;&#x662F;&#x8FDB;&#x5316;&#x4E86;&#x51E0;&#x5341;&#x4EBF;&#x5E74;&#x624D;&#x7EDF;&#x6CBB;&#x5730;&#x7403;&#x7684;&#xFF0C;&#x4F46;&#x662F;&#x6700;&#x7EC8;&#x6709;&#x4E00;&#x5929;&#x4F1A;&#x5230;&#x6765;&#x7684;&#xFF0C;&#x6211;&#x5E0C;&#x671B;&#x8FD9;&#x4E2A;&#x5E78;&#x5B58;&#x6587;&#x660E;&#x662F;&#x4EBA;&#x7C7B;&#xFF0C;&#x6211;&#x5BF9;&#x54B1;&#x4EEC;&#x81EA;&#x5DF1;&#x7684;&#x6587;&#x660E;&#x8FD8;&#x662F;&#x6BD4;&#x8F83;&#x6709;&#x4FE1;&#x5FC3;&#x7684;=&#x3002;=</span></p><p><span>&#x597D;&#x4E86;&#xFF0C;&#x8FD8;&#x6709;&#x65F6;&#x95F4;&#x7684;&#x53EF;&#x4EE5;&#x770B;&#x4E0B;&#x9762;&#x8FD9;&#x4E2A;&#x89C6;&#x9891;&#xFF0C;&#x662F;<strong>&#x8BB2;&#x8FF0;&#x5730;&#x7403;&#x6587;&#x660E;&#x8FDB;&#x5316;&#x53F2;&#x7684;</strong>&#xFF0C;&#x770B;&#x5B8C;&#x4E4B;&#x540E;&#x4F60;&#x4F1A;&#x53D1;&#x73B0;&#xFF0C;&#x8BDE;&#x751F;&#x4E00;&#x4E2A;&#x6587;&#x660E;&#x4E5F;&#x4E0D;&#x662F;&#x90A3;&#x4E48;&#x7684;&#x56F0;&#x96BE;&#xFF0C;&#x867D;&#x7136;&#x8BDE;&#x751F;&#x521D;&#x59CB;&#x751F;&#x547D;&#x7684;&#x6761;&#x4EF6;&#x6BD4;&#x8F83;&#x82DB;&#x523B;&#xFF0C;&#x4F46;&#x662F;&#x5728;&#x94F6;&#x884C;&#x7CFB;&#x51E0;&#x5343;&#x4EBF;&#x6052;&#x661F;&#x7CFB;&#x7684;&#x57FA;&#x6570;&#x6761;&#x4EF6;&#x4E0B;&#xFF0C;&#x5C31;&#x4E00;&#x70B9;&#x90FD;&#x4E0D;&#x56F0;&#x96BE;&#x4E86;&#x3002;</span></p><p></p>
                				
				
								
				
						
			
