
<h1>
						
						暴跌，惨剧人寰的次新股						
					</h1>
            
							
			<p><span>&#xA0;</span>
            <link rel="stylesheet" href="view/css/APlayer.min.css">
            
            
            </p><p><span>&#x6628;&#x5929;&#x8BC1;&#x76D1;&#x4F1A;&#x5BA3;&#x5E03;&#x4E86;&#x4E00;&#x4E2A;55&#x4EBF;&#x7684;&#x7F5A;&#x6B3E;&#xFF0C;&#x9488;&#x5BF9;&#x662F;&#x64CD;&#x7EB5;&#x6B21;&#x65B0;&#x80A1;&#x7684;&#x5927;&#x6E38;&#x8D44;&#xFF0C;&#x53E6;&#x5916;&#x5BF9;&#x6B21;&#x65B0;&#x80A1;&#x7248;&#x5757;&#x8FDB;&#x884C;&#x4E86;&#x98CE;&#x9669;&#x63D0;&#x793A;&#xFF0C;&#x6628;&#x5929;&#x665A;&#x4E0A;&#x544A;&#x8BC9;&#x5927;&#x5BB6;&#xFF0C;&#x4ECA;&#x5929;&#x6B21;&#x65B0;&#x80A1;&#x7248;&#x5757;&#x627F;&#x538B;&#x662F;&#x6BEB;&#x65E0;&#x60AC;&#x5FF5;&#x7684;&#xFF0C;&#x9886;&#x5BFC;&#x90FD;&#x8BF4;&#x8FD9;&#x4E48;&#x91CD;&#x7684;&#x8BDD;&#x4E86;&#xFF0C;&#x5FC5;&#x987B;&#x5F97;&#x7ED9;&#x9762;&#x5B50;&#x3002;</span></p><p><span>&#x4ECA;&#x5929;&#x8FD9;&#x4E2A;&#x98CE;&#x9669;&#x63D0;&#x9192;&#x5151;&#x73B0;&#x4E86;&#xFF0C;&#x5168;&#x5929;&#x6B21;&#x65B0;&#x80A1;&#x7248;&#x5757;&#x66B4;&#x8DCC;&#xFF0C;&#x76D8;&#x4E2D;&#x4E00;&#x5EA6;&#x4E0B;&#x8DCC;6%&#xFF0C;&#x6CE8;&#x610F;&#x8FD9;&#x662F;&#x6574;&#x4E2A;&#x6B21;&#x65B0;&#x80A1;&#x7248;&#x5757;&#x7684;&#x8DCC;&#x5E45;&#xFF0C;&#x6574;&#x4E2A;&#x677F;&#x5757;&#x8DCC;6%&#xFF0C;&#x4F60;&#x89C9;&#x5F97;&#x6301;&#x6709;&#x6B21;&#x65B0;&#x80A1;&#x7684;&#x4EBA;&#x4ECA;&#x5929;&#x662F;&#x5565;&#x611F;&#x53D7;&#xFF0C;&#x9F50;&#x5237;&#x5237;&#x7684;&#x4E00;&#x7247;&#x8DCC;&#x505C;&#x554A;&#xFF0C;&#x4ECA;&#x5929;&#x5168;&#x5929;&#x5C31;&#x662F;&#x6B21;&#x65B0;&#x80A1;&#x62D6;&#x7740;&#x6574;&#x4E2A;&#x5927;&#x76D8;&#x5411;&#x4E0B;&#x8D70;&#xFF0C;&#x7B49;&#x6B21;&#x65B0;&#x80A1;&#x6740;&#x7684;&#x5DEE;&#x4E0D;&#x591A;&#x4E86;&#xFF0C;&#x5927;&#x76D8;&#x594B;&#x529B;&#x62C9;&#x5347;&#x7684;&#x8FC7;&#x7A0B;&#x3002;</span></p><p><span>&#x4ECA;&#x5929;&#x6B21;&#x65B0;&#x80A1;&#x66B4;&#x8DCC;&#x7684;&#x592A;&#x591A;&#x4E86;&#xFF0C;&#x6536;&#x76D8;&#x8DCC;&#x5E45;5%&#x4EE5;&#x4E0A;&#x7684;&#x94FA;&#x5929;&#x76D6;&#x5730;&#xFF0C;&#x5C31;&#x4E0D;&#x8C08;&#x4E86;&#x3002;&#x4ECA;&#x5929;&#x6700;&#x5438;&#x5F15;&#x773C;&#x7403;&#x7684;&#x6B21;&#x65B0;&#x80A1;&#xFF0C;&#x662F;&#x517B;&#x5143;&#x996E;&#x54C1;&#xFF0C;&#x867D;&#x7136;&#x4ED6;&#x6536;&#x76D8;&#x53EA;&#x8DCC;&#x4E86;3.5%&#xFF0C;&#x4F46;&#x662F;&#x4ED6;&#x4ECA;&#x5929;&#x6210;&#x4E86;&#x5A92;&#x4F53;&#x70ED;&#x70B9;&#xFF0C;&#x56E0;&#x4E3A;&#x4ED6;&#x76D8;&#x4E2D;&#x7834;&#x53D1;&#x4E86;&#x3002;</span></p><p><span>&#x517B;&#x5143;&#x996E;&#x54C1;&#x7684;&#x53D1;&#x884C;&#x4EF7;78.73&#xFF0C;&#x76D8;&#x4E2D;&#x6700;&#x4F4E;&#x4EF7;&#x4E3A;78.72&#xFF0C;&#x6210;&#x4E3A;&#x6700;&#x5FEB;&#x7834;&#x53D1;&#x65B0;&#x80A1;&#xFF0C;&#x8FD9;&#x4E2A;&#x4EF7;&#x683C;&#x5982;&#x6B64;&#x7CBE;&#x51C6;&#xFF0C;&#x521A;&#x597D;&#x7834;&#x53D1;1&#x5206;&#x94B1;&#xFF0C;&#x5F88;&#x660E;&#x663E;&#x662F;&#x6709;&#x4EBA;&#x8D81;&#x7740;&#x4ECA;&#x5929;&#x6B21;&#x65B0;&#x66B4;&#x8DCC;&#x6545;&#x610F;&#x7838;&#x4E86;&#x4E00;&#x4E0B;&#xFF0C;&#x53EF;&#x60DC;&#x6536;&#x76D8;&#x62C9;&#x56DE;&#x53BB;&#x4E86;&#xFF0C;&#x5982;&#x679C;&#x6536;&#x76D8;&#x4E5F;&#x4F4E;&#x4E8E;&#x53D1;&#x884C;&#x4EF7;&#xFF0C;&#x90A3;&#x5C31;&#x70ED;&#x95F9;&#x4E86;&#x3002;</span></p><p><span>&#x9664;&#x4E86;&#x76D8;&#x4E2D;&#x7834;&#x53D1;&#x4E4B;&#x5916;&#xFF0C;&#x4ECA;&#x5929;&#x665A;&#x4E0A;&#x7684;315&#x665A;&#x4F1A;&#xFF0C;&#x517B;&#x5143;&#x996E;&#x54C1;&#x4E5F;&#x88AB;&#x63A8;&#x4E0A;&#x4E86;&#x98CE;&#x5C16;&#x6D6A;&#x53E3;&#x3002;&#x6211;&#x4EEC;&#x77E5;&#x9053;&#xFF0C;315&#x665A;&#x4F1A;&#x4E13;&#x95E8;&#x6253;&#x51FB;&#x6D88;&#x8D39;&#x6C11;&#x751F;&#x7C7B;&#x9020;&#x5047;&#x884C;&#x4E3A;&#xFF0C;&#x9020;&#x5047;&#x88AB;&#x70B9;&#x540D;&#xFF0C;&#x5C31;&#x7B97;&#x662F;&#x4E0A;&#x5E02;&#x516C;&#x53F8;&#xFF0C;&#x4E5F;&#x662F;&#x70B9;&#x8C01;&#x8C01;&#x6B7B;&#xFF0C;&#x6CA1;&#x6709;&#x88AB;&#x70B9;&#x540D;&#x4E86;&#xFF0C;&#x90A3;&#x5C31;&#x606D;&#x559C;&#x4F60;&#x4E86;&#xFF0C;&#x71AC;&#x8FC7;&#x4E00;&#x52AB;&#x3002;</span></p><p><span>&#x4ECA;&#x5929;&#x665A;&#x4E0A;&#xFF0C;<strong>315&#x665A;&#x4F1A;&#x66DD;&#x5149;&#x4E86;&#x4E00;&#x4E9B;&#x9ED1;&#x4F5C;&#x574A;&#x5229;&#x7528;&#x6838;&#x6843;&#x9999;&#x7CBE;&#xFF0C;&#x5927;&#x6279;&#x91CF;&#x5236;&#x9020;&#x5047;&#x5192;&#x7684;&#x6838;&#x6843;&#x996E;&#x6599;&#x548C;&#x674F;&#x4EC1;&#x9732;&#x996E;&#x6599;&#xFF0C;&#x6211;&#x4EEC;&#x6765;&#x770B;&#x770B;&#x65B0;&#x95FB;&#x7A3F;&#x539F;&#x6587;</strong>&#x3002;</span></p><p><span>315&#x665A;&#x4F1A;&#x66DD;&#x5149;&#xFF0C;&#x201C;&#x7A33;&#x5B9A;&#x5242;&#xFF0C;&#x5B89;&#x8D5B;&#x871C;&#xFF0C;&#x963F;&#x65AF;&#x5DF4;&#x751C;&#xFF0C;&#x5C71;&#x68A8;&#x9178;&#x94BE;&#xFF0C;&#x751C;&#x871C;&#x7D20;&#x2026;&#x201D;&#x5404;&#x79CD;&#x6DFB;&#x52A0;&#x5242;+&#x4E24;&#x5428;&#x7EAF;&#x51C0;&#x6C34;+&#x6838;&#x6843;&#x9999;&#x7CBE;=&#x5E02;&#x573A;&#x4E0A;&#x70ED;&#x9500;&#x7684;&#x4E00;&#x6B3E;&#x201C;&#x6838;&#x6843;&#x82B1;&#x751F;&#x201D;&#x3002;&#x8FD9;&#x6B3E;&#x4EA7;&#x54C1;&#x65E2;&#x6CA1;&#x6709;&#x6DFB;&#x52A0;&#x6838;&#x6843;&#xFF0C;&#x4E5F;&#x6CA1;&#x6709;&#x6DFB;&#x52A0;&#x82B1;&#x751F;&#xFF0C;&#x6838;&#x6843;&#x7684;&#x5473;&#x9053;&#x9760;&#x7684;&#x662F;&#x6838;&#x6843;&#x9999;&#x7CBE;&#xFF0C;&#x4E00;&#x7F50;&#x6599;&#x6C41;&#x80FD;&#x751F;&#x4EA7;&#x51FA;8000&#x74F6;&#x201C;&#x6838;&#x6843;&#x82B1;&#x751F;&#x201D;&#x3002;&#x9664;&#x4E86;&#x5728;&#x4EA7;&#x54C1;&#x7C7B;&#x578B;&#x4E0A;&#x8DDF;&#x98CE;&#x6A21;&#x4EFF;&#xFF0C;&#x6709;&#x7684;&#x516C;&#x53F8;&#x5728;&#x5916;&#x5305;&#x88C5;&#x4E0A;&#x4E5F;&#x662F;&#x715E;&#x8D39;&#x82E6;&#x5FC3;&#x3002;&#x4EA7;&#x54C1;&#x90FD;&#x548C;&#x67D0;&#x54C1;&#x724C;&#x6838;&#x6843;&#x4E73;&#x975E;&#x5E38;&#x76F8;&#x4F3C;&#xFF0C;&#x201C;&#x516D;&#x4E2A;&#x7EAF;&#x6838;&#x6843;&#x201D;&#x53EA;&#x591A;&#x4E86;&#x4E00;&#x4E2A;&#x5B57;&#xFF1B;&#x201C;&#x516D;&#x4ED0;&#x6838;&#x6843;&#x201D;&#x3001;&#x8FD8;&#x6709;&#x201C;&#x516D;&#x79BE;&#x6838;&#x6843;&#x201D;&#xFF0C;&#x53EA;&#x662F;&#x4E00;&#x7B14;&#x4E00;&#x5212;&#x7684;&#x5DEE;&#x522B;&#x3002;&#x5916;&#x89C2;&#x8BBE;&#x8BA1;&#xFF0C;&#x5305;&#x88C5;&#x8272;&#x8C03;&#xFF0C;&#x6784;&#x56FE;&#xFF0C;&#x4EE3;&#x8A00;&#x4EBA;&#x5F62;&#x8C61;&#x4E5F;&#x662F;&#x4ED6;&#x4EEC;&#x6A21;&#x4EFF;&#x7684;&#x4E3B;&#x8981;&#x5185;&#x5BB9;&#xFF0C;&#x8BA9;&#x4EBA;&#x96BE;&#x4EE5;&#x5206;&#x8FA8;&#x3002;&#x4E00;&#x4E9B;&#x4ECE;&#x4E1A;&#x8005;&#x900F;&#x9732;&#xFF0C;&#x8FD9;&#x4E9B;&#x8DDF;&#x98CE;&#x6A21;&#x4EFF;&#x7684;&#x4EA7;&#x54C1;&#xFF0C;&#x4E3B;&#x8981;&#x662F;&#x9500;&#x5F80;&#x4E00;&#x4E9B;&#x4E09;&#x56DB;&#x7EBF;&#x57CE;&#x5E02;&#x53CA;&#x519C;&#x6751;&#x5E02;&#x573A;&#x3002;</span></p><p><span>&#x5F88;&#x660E;&#x663E;&#xFF0C;315&#x6253;&#x51FB;&#x7684;&#x662F;&#x5047;&#x5192;&#x4F2A;&#x52A3;&#x7684;&#x516D;&#x4E2A;&#x6838;&#x6843;&#xFF0C;&#x800C;&#x516D;&#x4E2A;&#x6838;&#x6843;&#x662F;&#x517B;&#x5143;&#x996E;&#x54C1;&#x7684;&#x6838;&#x5FC3;&#x5229;&#x6DA6;&#x6765;&#x6E90;&#xFF0C;&#x56FD;&#x5BB6;&#x51FA;&#x9762;&#x8083;&#x6E05;&#x5047;&#x5192;&#x4F2A;&#x52A3;&#x7684;&#x7ADE;&#x4E89;&#x5BF9;&#x624B;&#x9ED1;&#x4F5C;&#x574A;&#xFF0C;&#x6309;&#x7406;&#x8BF4;&#x5E94;&#x8BE5;&#x662F;&#x5229;&#x597D;&#x516D;&#x4E2A;&#x6838;&#x6843;&#x7684;&#xFF0C;&#x6839;&#x636E;&#x8FD9;&#x4E2A;&#x903B;&#x8F91;&#xFF0C;&#x517B;&#x5143;&#x996E;&#x54C1;&#x8BE5;&#x6DA8;&#x3002;</span></p><p><span>&#x4F46;&#x662F;&#xFF0C;&#x5728;&#x6574;&#x4E2A;&#x6253;&#x5047;&#x89C6;&#x9891;&#x4E2D;&#xFF0C;&#x7528;&#x4F4E;&#x5EC9;&#x7684;&#x6210;&#x672C;&#xFF0C;&#x9ED1;&#x4F5C;&#x574A;&#x5C31;&#x53EF;&#x4EE5;&#x505A;&#x51FA;&#x53E3;&#x5473;&#x51E0;&#x4E4E;&#x4E00;&#x6A21;&#x4E00;&#x6837;&#x7684;&#x996E;&#x6599;&#xFF0C;&#x8FD9;&#x635F;&#x4F24;&#x7684;&#x662F;&#x6574;&#x4E2A;&#x6838;&#x6843;&#x996E;&#x6599;&#x884C;&#x4E1A;&#xFF0C;&#x6C11;&#x4F17;&#x770B;&#x5B8C;&#x8FD9;&#x79CD;&#x89C6;&#x9891;&#x540E;&#x4F1A;&#x5BF9;&#x6838;&#x6843;&#x996E;&#x6599;&#x6709;&#x4E00;&#x79CD;&#x5929;&#x7136;&#x7684;&#x53CD;&#x611F;&#x3002;&#x800C;&#x517B;&#x5143;&#x996E;&#x54C1;&#x7684;&#x62DB;&#x80A1;&#x8BF4;&#x660E;&#x4E66;&#x4E2D;&#x8BF4;&#xFF0C;&#x4E00;&#x74F6;&#x996E;&#x6599;&#xFF0C;&#x6700;&#x8D35;&#x7684;&#x7F50;&#x5934;&#x4EF7;&#x503C;0.55&#x5143;&#xFF0C;&#x539F;&#x6599;&#x6210;&#x672C;0.25&#x5143;&#xFF0C;&#x52A0;&#x4E0A;&#x8425;&#x9500;&#x8D39;&#x7528;&#x603B;&#x6210;&#x672C;1&#x5143;&#xFF0C;&#x5176;&#x4ED6;&#x90FD;&#x662F;&#x5229;&#x6DA6;&#x3002;&#x5C31;&#x7B97;&#x6309;0.25&#x5143;&#x7B97;&#xFF0C;&#x8FD9;&#x4E2A;&#x8D39;&#x7528;&#x4E5F;&#x53EA;&#x591F;&#x4E70;1/3&#x4E2A;&#x6838;&#x6843;&#x7684;&#xFF0C;&#x66F4;&#x522B;&#x8BF4;&#x516D;&#x4E2A;&#x6838;&#x6843;&#x4E86;&#x3002;</span></p><p><span>&#x6240;&#x4EE5;&#x516D;&#x4E2A;&#x6838;&#x6843;&#x4ECA;&#x5929;&#x88AB;&#x5A92;&#x4F53;&#x70ED;&#x8BAE;&#x5230;&#x98CE;&#x53E3;&#x6D6A;&#x5C16;&#xFF0C;&#x591A;&#x91CD;&#x56E0;&#x7D20;&#x53E0;&#x52A0;&#xFF0C;&#x4EE4;&#x4ED6;&#x540E;&#x7EED;&#x7684;&#x8D70;&#x52BF;&#x975E;&#x5E38;&#x96BE;&#x4EE5;&#x5224;&#x65AD;&#x3002;&#x5176;&#x5B9E;&#x9999;&#x7CBE;&#x52FE;&#x5151;&#x4E5F;&#x6CA1;&#x4EC0;&#x4E48;&#xFF0C;&#x5927;&#x90E8;&#x5206;&#x996E;&#x6599;&#x4E0D;&#x90FD;&#x662F;&#x9999;&#x7CBE;&#x52FE;&#x5151;&#xFF0C;&#x8D44;&#x672C;&#x8003;&#x8651;&#x7684;&#x4E3B;&#x8981;&#x662F;&#x76C8;&#x5229;&#x80FD;&#x529B;&#xFF0C;&#x80FD;&#x8D5A;&#x94B1;&#x5C31;&#x884C;&#xFF0C;&#x76C8;&#x5229;&#x80FD;&#x529B;&#x8003;&#x91CF;&#x7684;&#x5C31;&#x662F;&#x6D88;&#x8D39;&#x5E02;&#x573A;&#x7684;&#x5927;&#x5C0F;&#xFF0C;&#x6C11;&#x4F17;&#x7684;&#x611F;&#x53D7;&#x662F;&#x7B2C;&#x4E00;&#x8981;&#x7D20;&#x3002;&#x800C;315&#x6253;&#x5047;&#x5BF9;&#x4ED6;&#x7684;&#x5F71;&#x54CD;&#x6211;&#x89C9;&#x5F97;&#x591A;&#x7A7A;&#x5747;&#x8861;&#x5427;&#xFF0C;&#x5982;&#x679C;&#x8D70;&#x52BF;&#x5E73;&#x7A33;&#x90A3;&#x6211;&#x89C9;&#x5F97;&#x5C31;&#x6CA1;&#x53C2;&#x4E0E;&#x7684;&#x5FC5;&#x8981;&#x4E86;&#xFF0C;&#x5982;&#x679C;&#x56E0;&#x6B64;&#x5F15;&#x53D1;&#x4E86;&#x66B4;&#x8DCC;&#xFF0C;&#x8DCC;&#x7684;&#x8DB3;&#x591F;&#x6DF1;&#x4E4B;&#x540E;&#xFF0C;&#x90A3;&#x53CD;&#x800C;&#x662F;&#x4E2A;&#x53C2;&#x4E0E;&#x7684;&#x597D;&#x673A;&#x4F1A;&#xFF0C;&#x5F53;&#x5E74;&#x4F0A;&#x5229;&#x80A1;&#x4EFD;&#x88AB;&#x4E09;&#x805A;&#x6C30;&#x80FA;&#x5F04;&#x7684;&#x90A3;&#x4E48;&#x60E8;&#xFF0C;&#x8FD9;&#x662F;&#x88AB;&#x76F4;&#x63A5;&#x653B;&#x51FB;&#x554A;&#xFF0C;&#x540E;&#x6765;&#x8FD8;&#x4E0D;&#x662F;&#x6162;&#x60A0;&#x60A0;&#x7684;&#x722C;&#x8D77;&#x6765;&#x4E86;&#xFF0C;&#x80A1;&#x5E02;&#x4ECE;&#x6765;&#x4E0D;&#x5ACC;&#x5F03;&#x8C01;&#x662F;&#x70C2;&#x80A1;&#x7968;&#xFF0C;&#x53EA;&#x8981;&#x4F60;&#x4EF7;&#x683C;&#x8DB3;&#x591F;&#x4F4E;&#xFF0C;&#x4F4E;&#x4E8E;&#x6B63;&#x5E38;&#x4EF7;&#x503C;&#xFF0C;&#x90A3;&#x5C31;&#x662F;&#x597D;&#x80A1;&#x7968;&#x3002;&#x4F60;&#x4EF7;&#x503C;&#x518D;&#x597D;&#xFF0C;&#x4EF7;&#x683C;&#x592A;&#x9AD8;&#xFF0C;&#x8FDC;&#x9AD8;&#x4E8E;&#x6B63;&#x5E38;&#x4EF7;&#x503C;&#xFF0C;&#x90A3;&#x4F60;&#x4E5F;&#x662F;&#x574F;&#x80A1;&#x7968;&#x3002;</span></p><p><span>&#x5BF9;&#x4E86;&#xFF0C;&#x548C;&#x516D;&#x4E2A;&#x6838;&#x6843;&#x4E00;&#x8D77;&#x88AB;&#x6253;&#x5047;&#x7684;&#xFF0C;&#x8FD8;&#x6709;&#x674F;&#x4EC1;&#x9732;&#xFF0C;&#x4E5F;&#x5904;&#x7406;&#x4E86;&#x4E00;&#x5927;&#x6279;&#x9ED1;&#x4F5C;&#x574A;&#xFF0C;&#x76F4;&#x63A5;&#x53D7;&#x5F71;&#x54CD;&#x80A1;&#x7968;&#x662F;&#x4E0A;&#x5E02;&#x516C;&#x53F8;&#x627F;&#x5FB7;&#x9732;&#x9732;&#xFF0C;&#x5176;&#x601D;&#x8003;&#x903B;&#x8F91;&#x548C;&#x516D;&#x4E2A;&#x6838;&#x6843;&#x7C7B;&#x4F3C;&#x3002;</span></p><p><span><img class="" data-ratio="0.12734864300626306" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF76CAFDjggtOLXzuWric0AhOaU1Pwn9FqxqpekFYaQf1FjiaSRHY9uQ0Csn1RbLePlKibAvqTL8YicelQ/640?wx_fmt=png" data-type="png" data-w="479" title="2018  &#x72D7;&#x5E74; &#x7965;&#x4E91; &#x5206;&#x5272;&#x7EBF;" width="300px"></span></p><p><span>315&#x665A;&#x4F1A;&#x8FD8;&#x516C;&#x5E03;&#x4E86;<strong>&#x73E0;&#x5B9D;&#x5E97;&#x9A97;&#x5C40;</strong><strong>&#xFF0C;&#x8D60;&#x9001;&#x5956;&#x5238;&#xFF0C;&#x4E00;&#x522E;&#x5C31;&#x51FA;&#x4E00;&#x7B49;&#x5956;&#xFF0C;&#x53EF;&#x4EE5;&#x514D;&#x8D39;&#x9886;&#x53D6;&#x73E0;&#x5B9D;&#xFF0C;&#x4F46;&#x662F;&#x8981;&#x627F;&#x62C5;8-18%&#x4E0D;&#x7B49;&#x7684;&#x9274;&#x5B9A;&#x8D39;&#xFF0C;</strong>&#x542C;&#x8D77;&#x6765;&#x662F;&#x4E0D;&#x662F;&#x5F88;&#x5212;&#x7B97;&#xFF0C;&#x4F46;&#x662F;&#x6807;&#x4EF7;5830&#x7684;&#x548C;&#x7530;&#x7389;&#xFF0C;&#x5B9E;&#x9645;&#x8FDB;&#x4EF7;&#x662F;&#x51E0;&#x5341;&#x5143;&#x3002;&#x3002;&#x3002;</span></p><p><span>315&#x665A;&#x4F1A;&#x4E0A;&#x9762;&#x90A3;&#x4E2A;&#x8BB0;&#x8005;&#x82B1;&#x4E86;5830*0.18=1049&#x5143;&#x4E70;&#x5230;&#x7684;&#x91D1;&#x548C;&#x7530;&#x7389;&#x6302;&#x4EF6;&#xFF0C;&#x7ECF;&#x8FC7;&#x4E13;&#x5BB6;&#x9274;&#x5B9A;&#xFF0C;&#x7389;&#x662F;&#x771F;&#x7684;&#xFF0C;&#x4F46;&#x662F;&#x8D28;&#x91CF;&#x5728;&#x548C;&#x7530;&#x7389;&#x91CC;&#x662F;&#x57AB;&#x5E95;&#x7684;&#xFF0C;&#x91D1;&#x7B94;&#x4E5F;&#x662F;&#x771F;&#x7684;&#xFF0C;&#x4F46;&#x662F;&#x91D1;&#x7B94;&#x4EC5;&#x6709;0.05&#x2014;0.1&#x514B;&#xFF0C;&#x6240;&#x4EE5;&#x5E76;&#x666E;&#x901A;&#x6D88;&#x8D39;&#x8005;&#x5982;&#x679C;&#x53BB;&#x544A;&#x7684;&#x8BDD;&#xFF0C;&#x662F;&#x5F88;&#x96BE;&#x544A;&#x8D62;&#x7684;&#xFF0C;&#x4F46;&#x662F;&#x8FD9;&#x4E2A;&#x6302;&#x4EF6;&#x5728;&#x7389;&#x77F3;&#x6279;&#x53D1;&#x57CE;&#x91CC;&#x552E;&#x4EF7;&#x662F;&#x591A;&#x5C11;&#x5462;&#xFF0C;&#x4EC5;&#x4EC5;&#x51E0;&#x5341;&#x5143;&#xFF0C;&#x4E3A;&#x4EC0;&#x4E48;&#x6562;&#x6807;&#x4EF7;5830&#x5462;&#xFF0C;&#x56E0;&#x4E3A;&#x9EC4;&#x91D1;&#x6709;&#x4EF7;&#x7389;&#x65E0;&#x4EF7;&#xFF0C;&#x4F60;&#x600E;&#x4E48;&#x626F;&#x5F97;&#x6E05;&#x3002;&#x3002;&#x3002;</span></p><p><span>&#x6211;&#x8FD9;&#x91CC;&#x548C;&#x5927;&#x5BB6;&#x8BF4;&#x4E00;&#x4E2A;&#x4EE5;&#x524D;&#x77E5;&#x9053;&#x7684;&#x5C0F;&#x77E5;&#x8BC6;&#xFF0C;&#x4E70;&#x7389;&#x7684;&#x8BDD;&#xFF0C;&#x6CA1;&#x6709;&#x61C2;&#x884C;&#x7684;&#x670B;&#x53CB;&#x966A;&#x7740;&#x5343;&#x4E07;&#x4E0D;&#x8981;&#x4E71;&#x4E70;&#xFF0C;&#x90A3;&#x79CD;&#x5927;&#x578B;&#x5546;&#x573A;&#x91CC;&#x7684;&#x7389;&#xFF0C;&#x90FD;&#x662F;&#x4ECE;&#x5404;&#x4E2A;&#x7389;&#x4EA7;&#x5730;&#x6279;&#x53D1;&#x6765;&#x7684;&#xFF0C;&#x6279;&#x53D1;&#x4EF7;&#x662F;&#x591A;&#x5C11;&#x5462;&#xFF0C;&#x4F60;&#x628A;&#x5927;&#x5546;&#x573A;&#x91CC;&#x7684;&#x7389;&#x7684;&#x6807;&#x4EF7;&#xFF0C;&#x51CF;&#x6389;&#x4E00;&#x4E2A;0&#xFF0C;&#x518D;&#x9664;&#x4EE5;3&#xFF0C;&#x57FA;&#x672C;&#x5C31;&#x662F;&#x7389;&#x4EA7;&#x5730;&#x7684;&#x8FDB;&#x4EF7;&#x4E86;&#xFF0C;&#x800C;&#x4E14;&#x6211;&#x8BF4;&#x7684;&#x662F;&#x771F;&#x8D27;&#xFF0C;&#x8D28;&#x91CF;&#x8FD8;&#x662F;&#x6BD4;&#x8F83;&#x4E2D;&#x4E0A;&#x7B49;&#x7684;&#x90A3;&#x79CD;&#xFF0C;&#x5982;&#x679C;&#x66F4;&#x9ED1;&#x5FC3;&#x7684;&#x7ED9;&#x4F60;&#x4E0A;&#x5047;&#x7389;&#xFF0C;&#x90A3;&#x5C31;&#x4FBF;&#x5B9C;&#x4E86;&#xFF0C;&#x4EF7;&#x683C;&#x4F4E;&#x7684;&#x5C31;&#x6CA1;&#x8C31;&#x4E86;&#x3002;&#x3002;&#x3002;</span></p><p><span><img class="" data-ratio="0.12734864300626306" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF76CAFDjggtOLXzuWric0AhOaU1Pwn9FqxqpekFYaQf1FjiaSRHY9uQ0Csn1RbLePlKibAvqTL8YicelQ/640?wx_fmt=png" data-type="png" data-w="479" title="2018  &#x72D7;&#x5E74; &#x7965;&#x4E91; &#x5206;&#x5272;&#x7EBF;" width="300px"></span><span>&#xA0;</span></p><p><span>&#x4ECA;&#x5929;&#xFF0C;&#x5B59;&#x5B8F;&#x658C;&#x5BA3;&#x5E03;&#x6B63;&#x5F0F;&#x9000;&#x51FA;&#x4E50;&#x89C6;&#x7F51;&#x4E4B;&#x540E;&#xFF0C;&#x878D;&#x521B;&#x4E2D;&#x56FD;&#x7684;&#x80A1;&#x4EF7;&#x5927;&#x6DA8;6%&#xFF0C;&#x5E02;&#x503C;&#x8D85;&#x8FC7;1400&#x4EBF;&#x6E2F;&#x5143;&#xFF0C;<strong>&#x5B59;&#x5B8F;&#x658C;&#x653E;&#x5F03;&#x4E50;&#x89C6;&#x7F51;&#x9887;&#x6709;&#x5F03;&#x8F66;&#x4FDD;&#x5E05;&#x7684;&#x610F;&#x5473;</strong>&#xFF0C;&#x76F8;&#x6BD4;&#x4ED6;&#x7684;&#x6839;&#x57FA;&#x878D;&#x521B;&#x4E2D;&#x56FD;&#x6765;&#x8BF4;&#xFF0C;&#x4E50;&#x89C6;&#x7F51;&#x771F;&#x7684;&#x53EA;&#x968F;&#x4FBF;&#x6295;&#x6295;&#xFF0C;&#x6709;&#x70B9;&#x5FC3;&#x75BC;&#xFF0C;&#x4F46;&#x662F;&#x8FD8;&#x6CA1;&#x4F24;&#x5230;&#x8089;&#xFF0C;&#x5982;&#x679C;&#x7EE7;&#x7EED;&#x7EA0;&#x7F20;&#x4E0D;&#x6E05;&#xFF0C;&#x6709;&#x53EF;&#x80FD;&#x5728;&#x5751;&#x91CC;&#x8D8A;&#x9677;&#x8D8A;&#x6DF1;&#xFF0C;&#x65E0;&#x8BBA;&#x989D;&#x5916;&#x6295;&#x591A;&#x5C11;&#x94B1;&#x90FD;&#x53EA;&#x80FD;&#x770B;&#x4E2A;&#x6C34;&#x82B1;&#xFF0C;&#x6362;&#x8C01;&#x4E5F;&#x53D7;&#x4E0D;&#x4E86;&#x554A;&#x3002;</span></p><p><span>&#x4E0D;&#x8FC7;&#x4ED6;&#x58EE;&#x58EB;&#x65AD;&#x81C2;&#x9000;&#x51FA;&#x4E4B;&#x540E;&#xFF0C;&#x4E50;&#x89C6;&#x7F51;&#x91CC;&#x9762;&#x7684;&#x6563;&#x6237;&#x5C31;&#x906D;&#x6B83;&#x4E86;&#xFF0C;&#x8FDE;&#x8463;&#x4E8B;&#x957F;&#x90FD;&#x6CA1;&#x6709;&#x7684;&#x516C;&#x53F8;&#x80FD;&#x4EA7;&#x751F;&#x4EC0;&#x4E48;&#x597D;&#x4E1A;&#x7EE9;&#x3002;&#x3002;&#x3002;&#x53E6;&#x5916;&#x4E50;&#x89C6;&#x7F51;&#x4ECA;&#x5929;&#x5DF2;&#x7ECF;&#x516C;&#x544A;&#xFF0C;&#x516C;&#x53F8;&#x672A;&#x5F62;&#x6210;&#x4EFB;&#x4F55;&#x5F15;&#x5165;&#x6295;&#x8D44;&#x8005;&#x589E;&#x8D44;&#x65B9;&#x6848;&#x53CA;&#x610F;&#x5411;&#xFF0C;&#x660E;&#x5929;&#x5F00;&#x5E02;&#x590D;&#x724C;&#x3002;&#x660E;&#x5929;&#x590D;&#x724C;&#x4E4B;&#x540E;&#xFF0C;&#x8D70;&#x52BF;&#x53EF;&#x60F3;&#x800C;&#x77E5;&#x3002;</span></p><p><span><img class="" data-ratio="0.12734864300626306" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF76CAFDjggtOLXzuWric0AhOaU1Pwn9FqxqpekFYaQf1FjiaSRHY9uQ0Csn1RbLePlKibAvqTL8YicelQ/640?wx_fmt=png" data-type="png" data-w="479" title="2018  &#x72D7;&#x5E74; &#x7965;&#x4E91; &#x5206;&#x5272;&#x7EBF;" width="300px"></span></p><p><span>&#x5173;&#x4E8E;&#x5927;&#x76D8;&#xFF0C;&#x6628;&#x5929;&#x7ED9;&#x5927;&#x5BB6;&#x8BF4;&#x4E86;&#xFF0C;&#x7531;&#x4E8E;&#x6628;&#x5929;&#x5BA3;&#x5E03;&#x4E86;&#x5F3A;&#x76D1;&#x7BA1;&#x4E25;&#x5904;&#x7F5A;&#xFF0C;&#x6240;&#x4EE5;&#x4ECA;&#x5929;&#x7EE7;&#x7EED;&#x56DE;&#x8C03;&#x662F;&#x5927;&#x6982;&#x7387;&#xFF0C;&#x6B21;&#x65B0;&#x80A1;&#x662F;&#x627F;&#x538B;&#x4E3B;&#x529B;&#xFF0C;&#x5F53;&#x56DE;&#x8C03;&#x5230;&#x6A2A;&#x76D8;&#x6574;&#x56FA;&#x533A;&#x95F4;&#x7684;&#x4E0B;&#x7F18;1816-1826&#x8303;&#x56F4;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x8BB0;&#x5F97;&#x505A;&#x4E0B;&#x7F18;&#x4E70;&#x5165;T&#x3002;</span></p><p><span>&#x4ECA;&#x5929;&#x5F00;&#x76D8;&#x4E4B;&#x540E;&#xFF0C;&#x521B;&#x4E1A;&#x677F;&#x5F00;&#x59CB;&#x4E0B;&#x8DCC;&#xFF0C;&#x4E0A;&#x5348;&#x7684;&#x65F6;&#x5019;&#x518D;1829&#x83B7;&#x5F97;&#x4E8C;&#x6B21;&#x652F;&#x6491;&#xFF0C;&#x611F;&#x89C9;&#x662F;&#x6709;&#x4EBA;&#x5728;&#x62A2;&#x8DD1;&#x3002;&#x4E34;&#x8FD1;&#x5348;&#x76D8;&#x7684;&#x65F6;&#x5019;&#x6B21;&#x65B0;&#x80A1;&#x4E8C;&#x5EA6;&#x66B4;&#x8DCC;&#x5E26;&#x9886;&#x521B;&#x4E1A;&#x677F;&#x518D;&#x5EA6;&#x5411;&#x4E0B;&#xFF0C;&#x5230;&#x4E0B;&#x5348;&#x7684;&#x65F6;&#x5019;&#x5728;1816&#x83B7;&#x5F97;&#x5BC6;&#x96C6;N&#x6B21;&#x652F;&#x6491;&#xFF0C;&#x4E2D;&#x95F4;&#x53EA;&#x6709;&#x4E00;&#x77AC;&#x95F4;&#x88AB;&#x6253;&#x5230;&#x4E86;1812&#x7136;&#x540E;&#x88AB;&#x8FC5;&#x901F;&#x62C9;&#x56DE;&#x6765;&#x4E86;&#xFF0C;&#x5728;1816&#x8FD9;&#x91CC;&#x6A2A;&#x76D8;&#x4E86;&#x63A5;&#x8FD1;1&#x4E2A;&#x5C0F;&#x65F6;&#x4E4B;&#x540E;&#xFF0C;&#x5168;&#x9762;&#x542F;&#x52A8;&#xFF0C;&#x62C9;&#x5347;&#x63A5;&#x8FD1;1.8%&#xFF0C;&#x5230;&#x4E86;&#x6536;&#x76D8;&#x76F4;&#x63A5;&#x62C9;&#x7EA2;&#x4E86;&#xFF0C;&#x6536;&#x6DA8;0.4%&#xFF0C;&#x8FD9;&#x4E2A;&#x4E0B;&#x7F18;T&#x548C;1900&#x7684;&#x6A2A;&#x76D8;&#x533A;&#x95F4;&#x4E0A;&#x7F18;T&#x505A;&#x7684;&#x4E00;&#x6837;&#x8212;&#x670D;&#x3002;</span></p><p><span>&#x5F88;&#x591A;&#x4EBA;&#x95EE;1816-1826&#x662F;&#x600E;&#x4E48;&#x5B9A;&#x51FA;&#x6765;&#x7684;&#xFF0C;&#x4E3A;&#x4EC0;&#x4E48;&#x8FD9;&#x91CC;&#x771F;&#x7684;&#x5C31;&#x8DCC;&#x4E0D;&#x52A8;&#x4E86;&#xFF0C;&#x9996;&#x5148;&#x6211;&#x4EEC;&#x53EF;&#x4EE5;&#x770B;&#x5230;&#xFF0C;&#x521B;&#x4E1A;&#x677F;&#x7684;10&#x65E5;&#x7EBF;&#x662F;1824&#xFF0C;&#x800C;&#x524D;&#x671F;&#x7684;&#x9AD8;&#x70B9;&#x662F;1826.</span></p><p><img class="" data-copyright="0" data-ratio="0.3984251968503937" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF7cSmCRT9GfkGZ877iaGCb2k1EicC8rtNYwf1iaPNE4lqL0M5SqticXpBBvhItsYQUBseRBuYMgjIMxLg/640?wx_fmt=png" data-type="png" data-w="1905"></p><p><span>&#x5176;&#x6B21;&#xFF0C;EXP&#x767D;&#x7EBF;&#x662F;1813&#xFF0C;&#x8FD9;&#x662F;&#x6211;&#x6628;&#x5929;&#x91CD;&#x70B9;&#x63D0;&#x5230;&#x7684;&#x6280;&#x672F;&#x6307;&#x6807;&#xFF0C;&#x6240;&#x4EE5;&#x7EFC;&#x5408;&#x8D77;&#x6765;&#x5C31;&#x662F;1813&#x548C;1823&#x6784;&#x6210;&#x4E8C;&#x4E2A;&#x652F;&#x6491;&#x7EBF;&#xFF0C;&#x8FD9;&#x4E8C;&#x4E2A;&#x652F;&#x6491;&#x7EBF;&#x90FD;&#x6709;&#x53EF;&#x80FD;&#x6B62;&#x8DCC;&#x56DE;&#x5F39;&#xFF0C;&#x800C;&#x6211;&#x4E60;&#x60EF;&#x53D6;6&#x4F4D;&#x5C3E;&#x6570;&#xFF0C;&#x542C;&#x8D77;&#x6765;&#x597D;&#x542C;&#xFF0C;&#x800C;&#x4E14;&#x8FFD;&#x6C42;&#x5C3E;&#x6570;&#x7684;&#x4E2A;&#x4F4D;&#x6570;&#x7CBE;&#x786E;&#x6BEB;&#x65E0;&#x610F;&#x4E49;&#xFF0C;&#x6240;&#x4EE5;&#x5C31;&#x5B9A;&#x4E3A;1816&#x548C;1826&#x4E86;&#xFF0C;&#x800C;&#x4ECA;&#x5929;&#x5B9E;&#x9645;&#x7684;&#x6700;&#x4F4E;&#x70B9;&#xFF0C;&#x4E5F;&#x662F;&#x5728;&#x8FD9;&#x4E2A;&#x9644;&#x8FD1;&#x3002;</span></p><p><span></span></p><p><img class="" data-copyright="0" data-ratio="0.3148844707146695" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF7cSmCRT9GfkGZ877iaGCb2kJOiaHb6QHIt53sm45VmMsycSGulS86JgXdhS2icXh1qC9C0Up2Ldxy9g/640?wx_fmt=png" data-type="png" data-w="1861"></p><p><span>&#x81F3;&#x4E8E;&#x4E3A;&#x4EC0;&#x4E48;&#x8FD9;&#x6B21;&#x53D6;10&#x65E5;&#x5747;&#x7EBF;&#x548C;EXP&#x767D;&#x7EBF;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x53D6;20&#x65E5;&#x5747;&#x7EBF;&#x548C;EXP&#x9EC4;&#x7EBF;&#xFF0C;&#x662F;&#x56E0;&#x4E3A;&#x6211;&#x89C9;&#x5F97;&#x4E0D;&#x4F1A;&#x56DE;&#x8E29;&#x90A3;&#x4E48;&#x6DF1;&#xFF0C;&#x81F3;&#x4E8E;&#x4E3A;&#x4EC0;&#x4E48;&#x8FD9;&#x4E48;&#x5224;&#x65AD;&#xFF0C;&#x7EAF;&#x7CB9;&#x662F;&#x76D8;&#x611F;&#x6765;&#x7684;&#xFF0C;&#x6BCF;&#x5929;&#x575A;&#x6301;&#x770B;&#x76D8;&#x4E2D;&#x7684;&#x6307;&#x6807;&#x80A1;&#x8D70;&#x52BF;&#xFF0C;&#x4EE5;&#x53CA;&#x611F;&#x53D7;&#x6BCF;&#x4E00;&#x6CE2;&#x76D8;&#x4E2D;&#x5C0F;&#x62C9;&#x5347;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x5230;&#x5E95;&#x8574;&#x542B;&#x4E86;&#x591A;&#x5C11;&#x603B;&#x961F;&#x7684;&#x610F;&#x5FD7;&#xFF0C;&#x662F;&#x771F;&#x62C9;&#x8FD8;&#x662F;&#x5047;&#x62C9;&#x7B49;&#x7B49;&#xFF0C;&#x770B;&#x52A8;&#x7528;&#x7684;&#x6307;&#x6807;&#x80A1;&#x548C;&#x53C2;&#x4E0E;&#x7684;&#x8D44;&#x91D1;&#x91CF;&#x548C;&#x5224;&#x65AD;&#xFF0C;&#x8FD9;&#x4E2A;&#x5C31;&#x8981;&#x9760;&#x65F6;&#x95F4;&#x7EC3;&#x4E60;&#x4E86;&#xFF0C;&#x4E0D;&#x662F;&#x51E0;&#x4E2A;&#x6307;&#x6807;&#x80FD;&#x89E3;&#x51B3;&#x7684;&#x3002;</span></p><p><span>&#x800C;&#x4ECA;&#x5929;&#x5168;&#x5929;&#xFF0C;&#x84DD;&#x7B79;&#x767D;&#x9A6C;&#x5168;&#x9762;&#x542F;&#x52A8;&#xFF0C;&#x5728;&#x6B21;&#x65B0;&#x80A1;&#x5168;&#x9762;&#x66B4;&#x8DCC;&#x7684;&#x65F6;&#x5019;&#x7A33;&#x4F4F;&#x4E86;&#x5C40;&#x52BF;&#xFF0C;&#x8D77;&#x4E86;&#x4E00;&#x4E2A;&#x5B9A;&#x6D77;&#x795E;&#x9488;&#x7684;&#x4F5C;&#x7528;&#xFF0C;&#x6211;&#x8BF4;&#x7684;&#x538B;&#x8231;&#x77F3;&#x4E5F;&#x662F;&#x8FD9;&#x4E2A;&#x542B;&#x4E49;&#xFF0C;&#x4ED6;&#x8FD9;&#x79CD;&#x7A33;&#x5B9A;&#x7684;&#x7279;&#x6027;&#xFF0C;&#x7279;&#x522B;&#x9002;&#x5408;&#x5F53;&#x50A8;&#x5907;&#x4ED3;&#x4F4D;&#xFF0C;&#x4E00;&#x65B9;&#x9762;&#x538B;&#x8231;&#xFF0C;&#x4E00;&#x65B9;&#x9762;&#x6CBB;&#x7597;&#x624B;&#x75D2;&#xFF0C;&#x514D;&#x5F97;&#x4E00;&#x4E0D;&#x7559;&#x795E;&#x5C31;&#x6EE1;&#x4ED3;&#x6CA1;&#x4ED3;&#x4F4D;&#x505A;T&#x4E86;&#x3002;</span></p><p><span>&#x4ECA;&#x5929;&#x521B;&#x4E1A;&#x677F;&#x89E6;&#x5E95;&#x56DE;&#x5347;&#x4E4B;&#x540E;&#xFF0C;&#x4EBA;&#x6C14;&#x5927;&#x632F;&#xFF0C;&#x77ED;&#x671F;&#x56DE;&#x8C03;&#x57FA;&#x672C;&#x7ED3;&#x675F;&#x4E86;&#xFF0C;&#x4F46;&#x662F;&#x6211;&#x4E2A;&#x4EBA;&#x8BA4;&#x4E3A;&#xFF0C;1900&#x7684;&#x4E0A;&#x7F18;&#x533A;&#x95F4;&#xFF0C;&#x4F9D;&#x7136;&#x538B;&#x529B;&#x5DE8;&#x5927;&#xFF0C;1900&#x4E4B;&#x4E0A;&#x5BC6;&#x5BC6;&#x9EBB;&#x9EBB;&#x7684;&#x5168;&#x662F;&#x5957;&#x7262;&#x76D8;&#xFF0C;&#x65E9;&#x665A;&#x4F1A;&#x51B2;&#x7834;&#x7684;&#xFF0C;&#x4F46;&#x662F;&#x4E00;&#x6B21;&#x51B2;&#x7834;&#x6BD4;&#x8F83;&#x56F0;&#x96BE;&#xFF0C;&#x5982;&#x679C;&#x8BF4;&#x7B2C;&#x4E00;&#x6B21;&#x7A81;&#x51FB;1900&#x56DE;&#x843D;&#x7684;&#x6982;&#x7387;&#x662F;90%&#xFF0C;&#x90A3;&#x4E48;&#x8FD9;&#x6B21;&#x7A81;&#x51FB;1900&#x5931;&#x8D25;&#x7684;&#x6982;&#x7387;&#x5E94;&#x8BE5;&#x6709;&#x4E2A;70%&#xFF0C;&#x7B2C;&#x4E09;&#x6B21;&#x7A81;&#x51FB;&#x5C31;&#x4E0D;&#x597D;&#x8BF4;&#x4E86;&#xFF0C;55&#x4E4B;&#x6570;&#xFF0C;&#x5C31;&#x4E0D;&#x7528;&#x5356;&#x4E86;&#xFF0C;&#x4F46;&#x662F;&#x7B2C;&#x4E8C;&#x6B21;&#x7A81;&#x51FB;1900&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4E0D;&#x59A8;&#x518D;T&#x4E00;&#x6B21;&#x8BD5;&#x8BD5;&#x770B;&#x3002;</span></p><p><span><img class="" data-ratio="0.12734864300626306" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF76CAFDjggtOLXzuWric0AhOaU1Pwn9FqxqpekFYaQf1FjiaSRHY9uQ0Csn1RbLePlKibAvqTL8YicelQ/640?wx_fmt=png" data-type="png" data-w="479" title="2018  &#x72D7;&#x5E74; &#x7965;&#x4E91; &#x5206;&#x5272;&#x7EBF;" width="300px"></span></p><p><span>&#x521B;&#x4E1A;&#x677F;&#x7684;&#x4E34;&#x754C;&#x70B9;&#x7EE7;&#x7EED;&#x63D0;&#x5347;10&#x4E2A;&#x70B9;&#xFF0C;&#x98DE;&#x901F;&#x4E0A;&#x5347;&#x4E2D;&#xFF0C;&#x4E0A;&#x8BC1;&#x7684;&#x4E34;&#x754C;&#x70B9;&#x7EE7;&#x7EED;&#x539F;&#x5730;&#x4E0D;&#x52A8;&#x3002;&#x3002;&#x3002;</span></p><p><span></span></p><p><img class="" data-copyright="0" data-ratio="0.7340425531914894" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF7cSmCRT9GfkGZ877iaGCb2kibkAnkPhvTIenAdw3ReHAH3CKlPy5YFA71ssib6JDdejNIabRYjS4yiag/640?wx_fmt=png" data-type="png" data-w="470"></p><section class="" data-tools="135&#x7F16;&#x8F91;&#x5668;" data-id="91525"><section><section><p><img class="" data-ratio="0.9724770642201835" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF6GnGd30wuHO2cAXv0sfVPZz839gZHGMWzrbfibBybFoicWADdEShacCDNlJpJVHvN11amGrSmpI9pg/640?wx_fmt=png" data-type="png" data-w="218" data-width="100%" height="89" title="bki-20140213163010-663826156.jpg" width="76"></p></section><section><p><span>&#x7D2B;&#x8272;&#x7684;&#x80A1;</span></p><section><span>&#x7ECF;&#x6D4E;-&#x91D1;&#x878D;-&#x6295;&#x8D44;</span></section></section><section><section><section http:="" mmbiz.qpic.cn="" mmbiz_gif="" vvovq59vnf6gngd30wuho2caxv0sfvpzed04weybuot9wzkxj3iaqoo57ip2ujvmnnftoq7gj19olzia2ipeij9w="" 640?wx_fmt="gif&quot;);background-repeat:" no-repeat;background-size:="" 100%="" 100%;box-sizing:="" border-box="" !important;word-wrap:="" break-word="" !important;"=""><img class="" data-ratio="1" src="http://mmbiz.qpic.cn/mmbiz_jpg/vVoVQ59VnF6GnGd30wuHO2cAXv0sfVPZ6teYXC6soIibVtFf4x1rVWTmBYZbvmqkw1PSAmiafwafiawJicFWLUpFVw/640?wx_fmt=jpeg" data-type="jpeg" data-w="258" title="undefined" width="auto"></section></section></section></section></section>
                				
				
								
				
						
			
