
<h1>
						
						A股史上第二大罚单						
					</h1>
            
							
			<p>
            <link rel="stylesheet" href="view/css/APlayer.min.css">
            
            
            </p><p><span>&#x4ECA;&#x5929;&#x6709;&#x4E00;&#x4E2A;&#x6BD4;&#x8F83;&#x5927;&#x7684;&#x6D88;&#x606F;&#xFF0C;&#x8BC1;&#x76D1;&#x4F1A;&#x901A;&#x62A5;&#x5317;&#x516B;&#x9053;&#x64CD;&#x7EB5;&#x6B21;&#x65B0;&#x80A1;&#x6848; &#x5F00;&#x51FA;55&#x4EBF;&#x5143;&#x53F2;&#x4E0A;&#x6700;&#x5927;&#x7F5A;&#x5355;&#xFF0C;&#x7ECF;&#x67E5;&#x660E;&#xFF0C;&#x53A6;&#x95E8;&#x5317;&#x516B;&#x9053;&#x96C6;&#x56E2;&#x6D89;&#x5ACC;&#x64CD;&#x7EB5;&#x7684;&#x6B21;&#x65B0;&#x80A1;&#x5305;&#x62EC;&#x5F20;&#x5BB6;&#x6E2F;&#x884C;&#x3001;&#x6C5F;&#x9634;&#x94F6;&#x884C;&#x3001;&#x548C;&#x80DC;&#x80A1;&#x4EFD;&#x7B49;&#xFF0C;&#x64CD;&#x7EB5;&#x671F;&#x95F4;&#x7D2F;&#x8BA1;&#x83B7;&#x5229;9.45&#x4EBF;&#x5143;&#x3002;&#x8BE5;&#x6848;&#x76EE;&#x524D;&#x5DF2;&#x7ECF;&#x8FC7;&#x8C03;&#x67E5;&#x5BA1;&#x7406;&#x548C;&#x884C;&#x653F;&#x5904;&#x7F5A;&#x4E8B;&#x5148;&#x544A;&#x77E5;&#x7A0B;&#x5E8F;&#xFF0C;&#x8BC1;&#x76D1;&#x4F1A;&#x5C06;&#x5BF9;&#x5317;&#x516B;&#x9053;&#x96C6;&#x56E2;&#x4F5C;&#x51FA;&#x6CA1;&#x4E00;&#x7F5A;&#x4E94;&#x7684;&#x9876;&#x683C;&#x5904;&#x7F5A;&#xFF0C;&#x7F5A;&#x6CA1;&#x6B3E;&#x603B;&#x8BA1;&#x7EA6;55&#x4EBF;&#x5143;&#x3002;&#x8FD9;&#x5C06;&#x6210;&#x4E3A;&#x8BC1;&#x76D1;&#x4F1A;&#x884C;&#x653F;&#x5904;&#x7F5A;&#x5386;&#x53F2;&#x4E0A;&#x5F00;&#x51FA;&#x7684;&#x6700;&#x9AD8;&#x989D;&#x7684;&#x7F5A;&#x5355;&#x3002;</span><br></p><p><span>&#x8FD9;&#x662F;A&#x80A1;&#x53F2;&#x4E0A;&#x7B2C;&#x4E8C;&#x5927;&#x7F5A;&#x5355;&#xFF0C;&#x4EC5;&#x6B21;&#x4E8E;&#x5F90;&#x7FD4;&#xFF0C;&#x5176;&#x6838;&#x5FC3;&#x539F;&#x56E0;&#x662F;&#x5F20;&#x5BB6;&#x6E2F;&#x884C;&#xFF0C;&#x8FD9;&#x53EA;&#x7968;&#x5F53;&#x5E74;&#x7092;&#x4F5C;&#x7684;&#x65F6;&#x5019;&#x52A8;&#x9759;&#x592A;&#x5927;&#xFF0C;&#x5404;&#x8DEF;&#x5A92;&#x4F53;&#x4E89;&#x76F8;&#x62A5;&#x9053;&#xFF0C;&#x81F3;&#x4E8E;&#x5176;&#x4ED6;&#x7684;&#x7968;&#xFF0C;&#x90FD;&#x662F;&#x7ED9;&#x7275;&#x51FA;&#x6765;&#x7684;&#xFF0C;&#x8FD9;&#x4F53;&#x73B0;&#x4E86;&#x76EE;&#x524D;&#x7684;&#x6307;&#x5BFC;&#x653F;&#x7B56;&#x601D;&#x60F3;&#xFF0C;&#x53EF;&#x4EE5;&#x6DA8;&#xFF0C;&#x4F46;&#x662F;&#x4E0D;&#x80FD;&#x6DA8;&#x505C;&#xFF0C;&#x66F4;&#x52A0;&#x4E0D;&#x80FD;&#x4EE5;&#x4E00;&#x5DF1;&#x4E4B;&#x529B;&#x5C01;&#x6DA8;&#x505C;&#xFF0C;&#x4E0D;&#x7136;&#x6709;&#x4E00;&#x4E2A;&#x902E;&#x4E00;&#x4E2A;&#x3002;</span></p><p><span><img class="" data-ratio="0.12734864300626306" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF76CAFDjggtOLXzuWric0AhOaU1Pwn9FqxqpekFYaQf1FjiaSRHY9uQ0Csn1RbLePlKibAvqTL8YicelQ/640?wx_fmt=png" data-type="png" data-w="479" title="2018  &#x72D7;&#x5E74; &#x7965;&#x4E91; &#x5206;&#x5272;&#x7EBF;" width="300px"></span></p><p><span>&#x800C;&#x4ECA;&#x5929;<strong>&#x4E50;&#x89C6;&#x7F51;&#x76D8;&#x4E2D;&#x88AB;&#x7279;&#x505C;</strong>&#xFF0C;&#x4E5F;&#x4F53;&#x73B0;&#x4E86;&#x8FD9;&#x4E2A;&#x6307;&#x5BFC;&#x601D;&#x60F3;&#xFF0C;&#x4E50;&#x89C6;&#x7F51;&#x5728;&#x7B2C;11&#x4E2A;&#x8DCC;&#x505C;&#x5F00;&#x677F;&#x4E4B;&#x540E;&#xFF0C;&#x53C8;&#x8DCC;&#x4E86;20%&#xFF0C;&#x7136;&#x540E;&#x5F00;&#x542F;&#x4E86;&#x4E00;&#x6CE2;&#x5927;&#x4F6C;&#x81EA;&#x6551;&#x884C;&#x60C5;&#xFF0C;&#x91C7;&#x7528;&#x7684;&#x624B;&#x6BB5;&#x4E5F;&#x662F;&#x5C01;&#x6DA8;&#x505C;&#xFF0C;&#x5176;&#x5B9E;&#x4E50;&#x89C6;&#x7F51;&#x53EF;&#x4EE5;&#x6DA8;&#xFF0C;&#x6BD5;&#x7ADF;&#x518D;&#x600E;&#x4E48;&#x8DCC;&#x4E5F;&#x4E0D;&#x80FD;&#x5F52;&#x96F6;&#x9000;&#x5E02;&#xFF0C;&#x6700;&#x4F4E;&#x70B9;&#x8DCC;&#x5230;&#x4E86;4&#x5757;&#x94B1;&#xFF0C;&#x79BB;&#x5F53;&#x521D;&#x5927;&#x5BB6;&#x9884;&#x6D4B;&#x7684;&#x6700;&#x5DEE;&#x60C5;&#x51B5;13&#x4E2A;&#x8DCC;&#x505C;&#x677F;&#xFF0C;&#x4EF7;&#x683C;3.9&#x5DE6;&#x53F3;&#x4E5F;&#x5DEE;&#x4E0D;&#x591A;&#x4E86;&#x3002;&#x4F46;&#x662F;&#x8BC1;&#x76D1;&#x4F1A;&#x65E0;&#x6CD5;&#x5BB9;&#x5FCD;&#x7684;&#x662F;&#x4EE5;&#x5927;&#x8D44;&#x91D1;&#x8FDE;&#x7EED;&#x62C9;&#x6DA8;&#x505C;&#x677F;&#x6765;&#x5438;&#x5F15;&#x5E02;&#x573A;&#x6CE8;&#x610F;&#xFF0C;&#x5982;&#x679C;&#x4E50;&#x89C6;&#x662F;&#x6162;&#x6162;&#x6DA8;&#xFF0C;&#x5E02;&#x573A;&#x5408;&#x529B;&#x7528;&#x534A;&#x5E74;&#x65F6;&#x95F4;&#x6162;&#x6162;&#x63A8;&#x4E0A;&#x53BB;&#x7684;&#xFF0C;&#x518D;&#x505A;&#x51FA;&#x70B9;&#x4E1A;&#x7EE9;&#x51FA;&#x6765;&#xFF0C;&#x4F30;&#x8BA1;&#x4ED6;&#x4E5F;&#x4E0D;&#x4F1A;&#x7BA1;&#x3002;</span></p><p><span>&#x4E50;&#x89C6;&#x7F51;&#x4ECA;&#x5929;&#x7684;&#x7279;&#x505C;&#xFF0C;&#x53EF;&#x80FD;&#x548C;&#x5B59;&#x5B8F;&#x658C;&#x5BA3;&#x5E03;&#x8F9E;&#x53BB;&#x8463;&#x4E8B;&#x957F;&#x804C;&#x52A1;&#xFF0C;&#x5E76;&#x9000;&#x51FA;&#x8463;&#x4E8B;&#x4F1A;&#xFF0C;&#x5B8C;&#x5168;&#x6492;&#x624B;&#x4E0D;&#x7BA1;&#x4E5F;&#x6709;&#x5173;&#x7CFB;&#xFF0C;&#x4EBA;&#x4E8B;&#x5267;&#x70C8;&#x52A8;&#x8361;&#x7684;&#x65F6;&#x5019;&#x4E1A;&#x7EE9;&#x662F;&#x4E0D;&#x592A;&#x53EF;&#x80FD;&#x6709;&#x4E86;&#xFF0C;&#x7EAF;&#x8D44;&#x91D1;&#x63A8;&#x52A8;&#x5C01;&#x6DA8;&#x505C;&#x7092;&#x4F5C;&#x4E5F;&#x88AB;&#x7279;&#x505C;&#x4E86;&#xFF0C;&#x6CA1;&#x6709;&#x4E1A;&#x7EE9;&#x7684;&#x60C5;&#x51B5;&#x4E0B;&#xFF0C;&#x5982;&#x679C;&#x4E0D;&#x51C6;&#x5C01;&#x6DA8;&#x505C;&#xFF0C;&#x90A3;&#x5C31;&#x96BE;&#x4E86;&#xFF0C;&#x73B0;&#x5728;&#x770B;&#x770B;&#x91CC;&#x9762;&#x5F53;&#x521D;&#x6D3B;&#x57CB;&#x7684;&#x4E00;&#x4F17;&#x5927;&#x4F6C;&#x5982;&#x4F55;&#x81EA;&#x6551;&#x5427;&#x3002;</span></p><p><span><img class="" data-ratio="0.12734864300626306" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF76CAFDjggtOLXzuWric0AhOaU1Pwn9FqxqpekFYaQf1FjiaSRHY9uQ0Csn1RbLePlKibAvqTL8YicelQ/640?wx_fmt=png" data-type="png" data-w="479" title="2018  &#x72D7;&#x5E74; &#x7965;&#x4E91; &#x5206;&#x5272;&#x7EBF;" width="300px"></span></p><p><span>&#x8BC1;&#x76D1;&#x4F1A;&#x4ECA;&#x5929;&#x5411;&#x4E8C;&#x4F1A;&#x4EE3;&#x8868;&#x900F;&#x9732;&#xFF0C;&#x5DF2;&#x7ECF;&#x6210;&#x7ACB;&#x4E13;&#x95E8;&#x5173;&#x4E8E;&#x56DB;&#x65B0;&#x7C7B;&#x4F01;&#x4E1A;&#x521B;&#x65B0;&#x578B;&#x7ECF;&#x6D4E;&#x4E1A;&#x6001;&#x7684;&#x4E13;&#x5BB6;&#x59D4;&#x5458;&#x4F1A;&#xFF0C;&#x5BF9;&#x5168;&#x56FD;&#x72EC;&#x89D2;&#x517D;&#x4F01;&#x4E1A;&#x8FDB;&#x884C;&#x628A;&#x5173;&#xFF0C;&#x76EE;&#x524D;&#x5DF2;&#x7ECF;&#x7EDF;&#x8BA1;&#x7684;&#x7ED3;&#x679C;&#x662F;&#xFF0C;&#x8D44;&#x4EA7;10&#x4EBF;&#x7F8E;&#x91D1;&#x7684;100&#x5BB6;&#x5DE6;&#x53F3;&#xFF0C;20&#x4EBF;&#x7F8E;&#x91D1;&#x7684;&#x4E0D;&#x8D85;&#x8FC7;50&#x5BB6;&#xFF0C;&#x63A5;&#x4E0B;&#x6765;&#x51C6;&#x5907;&#x5206;&#x6279;&#x63A8;&#x8FDB;A&#x80A1;&#x4E0A;&#x5E02;&#x3002;</span></p><p><span>&#x56DB;&#x65B0;&#x7C7B;&#x4F01;&#x4E1A;&#x5012;&#x662F;&#x6CA1;&#x8BDD;&#x8BF4;&#xFF0C;&#x652F;&#x6301;&#x65B0;&#x7ECF;&#x6D4E;&#xFF0C;&#x4F46;&#x662F;&#x8FD9;150&#x5BB6;&#x5DE8;&#x65E0;&#x9738;&#x5C31;&#x6709;&#x70B9;&#x5413;&#x4EBA;&#x4E86;&#xFF0C;&#x6700;&#x5DEE;&#x7684;&#x4E5F;&#x662F;10&#x4EBF;&#x8D44;&#x4EA7;&#xFF0C;&#x8981;&#x662F;&#x4E0A;&#x4E86;A&#x80A1;&#xFF0C;&#x5E02;&#x503C;&#x5206;&#x5206;&#x949F;&#x8DD1;&#x5230;&#x4E09;&#x4E94;&#x767E;&#x4EBF;&#x554A;&#xFF0C;&#x4E2A;&#x4E2A;&#x90FD;&#x662F;&#x5C0F;&#x4E8C;&#x7EBF;&#x84DD;&#x7B79;&#x7EA7;&#x522B;&#x7684;&#xFF0C;&#x4E5F;&#x4E0D;&#x77E5;&#x9053;&#x6253;&#x7B97;IPO&#x51E0;&#x4E2A;&#xFF0C;&#x5E0C;&#x671B;&#x901F;&#x5EA6;&#x6162;&#x4E00;&#x70B9;&#xFF0C;&#x518D;&#x65B0;&#x7ECF;&#x6D4E;&#xFF0C;&#x518D;&#x72EC;&#x89D2;&#x517D;&#xFF0C;&#x4E5F;&#x7ECF;&#x4E0D;&#x8D77;&#x8FD9;&#x4E48;&#x62BD;&#x8840;&#x3002;&#x6BD5;&#x7ADF;&#x4E0D;&#x7BA1;&#x4F60;&#x662F;&#x72EC;&#x89D2;&#x517D;&#x8FD8;&#x662F;&#x72EC;&#x89D2;&#x9F99;&#xFF0C;IPO&#x5C31;&#x662F;IPO&#xFF0C;&#x6362;&#x4E2A;&#x540D;&#x8BCD;&#x5B9A;&#x5411;&#x6CE8;&#x518C;&#x5236;&#x554A;&#x8FD9;&#x662F;&#x3002;</span></p><p><strong><span>&#x5728;&#x5168;&#x56FD;&#x4EC5;&#x6709;&#x4E00;&#x4E2A;&#x72EC;&#x89D2;&#x517D;&#x5BCC;&#x58EB;&#x5EB7;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x72EC;&#x89D2;&#x517D;&#x6982;&#x5FF5;&#x4E5F;&#x5C31;&#x7092;&#x6210;&#x8FD9;&#x4E2A;&#x6837;&#x5B50;&#xFF0C;&#x5982;&#x679C;&#x5927;&#x6279;&#x91CF;&#x4E0A;&#x5E02;&#xFF0C;&#x4F30;&#x8BA1;&#x4E5F;&#x5C31;&#x6CA1;&#x5F97;&#x7092;&#x4E86;&#xFF0C;&#x6BD5;&#x7ADF;&#x7269;&#x4EE5;&#x7A00;&#x4E3A;&#x8D35;&#x3002;</span></strong><span>&#x5BF9;&#x4E8E;&#x4E00;&#x7EA7;&#x6295;&#x8D44;&#x5E02;&#x573A;&#x5012;&#x662F;&#x91CD;&#x5927;&#x5229;&#x597D;&#xFF0C;&#x98CE;&#x6295;&#x83B7;&#x5F97;&#x7684;&#x80A1;&#x6743;&#xFF0C;&#x4E00;&#x65E6;&#x4E0A;&#x5E02;&#x9A6C;&#x4E0A;&#x8EAB;&#x4EF7;&#x500D;&#x589E;&#xFF0C;&#x53EF;&#x60DC;&#x90A3;&#x6295;&#x8D44;&#x95E8;&#x69DB;&#x90FD;&#x662F;&#x5341;&#x4EBF;&#x7EA7;&#x522B;&#x7684;&#xFF0C;&#x6211;&#x4EEC;&#x4E5F;&#x53C2;&#x4E0E;&#x4E0D;&#x4E86;&#x3002;</span></p><p><span><img class="" data-ratio="0.12734864300626306" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF76CAFDjggtOLXzuWric0AhOaU1Pwn9FqxqpekFYaQf1FjiaSRHY9uQ0Csn1RbLePlKibAvqTL8YicelQ/640?wx_fmt=png" data-type="png" data-w="479" title="2018  &#x72D7;&#x5E74; &#x7965;&#x4E91; &#x5206;&#x5272;&#x7EBF;" width="300px"></span></p><p><strong><span>&#x970D;&#x91D1;&#x4ECA;&#x5929;&#x53BB;&#x4E16;&#x4E86;&#xFF0C;&#x7269;&#x7406;&#x5B66;&#x754C;&#x7684;&#x91CD;&#x5927;&#x635F;&#x5931;&#xFF0C;</span></strong><span>&#x4E0D;&#x8FC7;&#x970D;&#x91D1;&#x7ED9;&#x6211;&#x4EEC;&#x5E26;&#x6765;&#x7684;&#xFF0C;&#x4E3B;&#x8981;&#x662F;&#x7CBE;&#x795E;&#x5C42;&#x9762;&#x7684;&#x4E0D;&#x5C48;&#xFF0C;&#x4EE5;&#x4E00;&#x4E2A;&#x5982;&#x6B64;&#x6B8B;&#x7834;&#x7684;&#x8EAB;&#x8EAF;&#xFF0C;&#x8FD8;&#x80FD;&#x83B7;&#x53D6;&#x56FD;&#x9645;&#x4E00;&#x6D41;&#x7684;&#x5B66;&#x672F;&#x6C34;&#x5E73;&#x6B8A;&#x4E3A;&#x4E0D;&#x6613;&#x3002;&#x5982;&#x679C;&#x970D;&#x91D1;&#x5E74;&#x8F7B;&#x7684;&#x65F6;&#x5019;&#x5C31;&#x662F;&#x5065;&#x5EB7;&#x7684;&#x8EAB;&#x8EAF;&#xFF0C;&#x8BF4;&#x4E0D;&#x5B9A;&#x53EF;&#x4EE5;&#x8FBE;&#x5230;&#x9876;&#x5C16;&#x7269;&#x7406;&#x5B66;&#x5BB6;&#x7684;&#x6210;&#x5C31;&#x3002; </span></p><p><span>&#x8981;&#x77E5;&#x9053;&#x970D;&#x91D1;&#x5DF2;&#x7ECF;&#x65E0;&#x6CD5;&#x52A8;&#x5F39;&#x4E09;&#x5341;&#x591A;&#x5E74;&#x4E86;&#xFF0C;&#x4E09;&#x5341;&#x5E74;&#x6765;&#x6CA1;&#x6709;&#x4F53;&#x529B;&#x548C;&#x7CBE;&#x529B;&#x8FDB;&#x884C;&#x4EFB;&#x4F55;&#x79D1;&#x5B66;&#x7814;&#x7A76;&#x4E86;&#xFF0C;&#x5403;&#x7684;&#x662F;&#x4E4B;&#x524D;&#x7684;&#x8001;&#x672C;&#xFF0C;30&#x5E74;&#x524D;&#x7684;&#x970D;&#x91D1;&#x65E0;&#x6BD4;&#x7684;&#x60CA;&#x8273;&#xFF0C;&#x80FD;&#x5403;&#x8001;&#x672C;&#x90A3;&#x4E48;&#x4E45;&#x8DB3;&#x591F;&#x4F53;&#x73B0;&#x4ED6;&#x7684;&#x5B9E;&#x529B;&#xFF0C;&#x4F46;&#x662F;&#x540C;&#x6837;&#x7684;&#x9AD8;&#x667A;&#x5546;&#x9876;&#x5C16;&#x7269;&#x7406;&#x5B66;&#x5BB6;&#x8F9B;&#x82E6;&#x505A;&#x4E86;30&#x5E74;&#x79D1;&#x7814;&#xFF0C;&#x600E;&#x4E48;&#x6210;&#x5C31;&#x90FD;&#x8D85;&#x8FC7;&#x53BB;&#x4E86;&#xFF0C;&#x6210;&#x5C31;&#x53CD;&#x8D85;&#x7684;&#x5168;&#x7403;&#x81F3;&#x5C11;&#x5341;&#x51E0;&#x4E2A;&#x4EBA;&#x3002;</span></p><p><span>&#x5982;&#x679C;&#x970D;&#x91D1;&#x5728;&#x5E74;&#x8F7B;&#x7684;&#x65F6;&#x5019;&#x6CA1;&#x6709;&#x67D3;&#x75C5;&#xFF0C;30&#x5E74;&#x6765;&#x6B63;&#x5E38;&#x7684;&#x79D1;&#x7814;&#x5B66;&#x4E60;&#xFF0C;&#x4E00;&#x8F88;&#x5B50;&#x7684;&#x6210;&#x5C31;&#x65E0;&#x6CD5;&#x9884;&#x8BA1;&#xFF0C;&#x5C5E;&#x4E8E;&#x88AB;&#x534A;&#x9014;&#x62B9;&#x6740;&#x6389;&#x7684;&#x5929;&#x624D;&#x3002;</span></p><p><span><img class="" data-ratio="0.12734864300626306" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF76CAFDjggtOLXzuWric0AhOaU1Pwn9FqxqpekFYaQf1FjiaSRHY9uQ0Csn1RbLePlKibAvqTL8YicelQ/640?wx_fmt=png" data-type="png" data-w="479" title="2018  &#x72D7;&#x5E74; &#x7965;&#x4E91; &#x5206;&#x5272;&#x7EBF;" width="300px"></span></p><p><span>&#x4ECA;&#x5929;&#x8BC1;&#x76D1;&#x4F1A;&#x8FD8;&#x7279;&#x522B;&#x53D1;&#x5E03;&#x4E86;&#x4E00;&#x4E2A;&#x98CE;&#x9669;&#x63D0;&#x793A;&#xFF0C;&#x8BC1;&#x76D1;&#x4F1A;&#xFF1A;&#x7531;&#x4E8E;<strong>&#x6B21;&#x65B0;&#x80A1;</strong>&#x666E;&#x904D;&#x5177;&#x6709;&#x53D1;&#x884C;&#x5E02;&#x76C8;&#x7387;&#x4F4E;&#x3001;&#x6982;&#x5FF5;&#x65B0;&#x3001;&#x6D41;&#x901A;&#x76D8;&#x5C0F;&#x7684;&#x7279;&#x70B9;&#xFF0C;&#x5F88;&#x5BB9;&#x6613;&#x6210;&#x4E3A;&#x5E02;&#x573A;&#x7092;&#x65B0;&#x3001;&#x7092;&#x5C0F;&#x3001;&#x77ED;&#x7EBF;&#x64CD;&#x4F5C;&#x7684;&#x4E00;&#x4E2A;&#x96C6;&#x4E2D;&#x9886;&#x57DF;&#xFF0C;&#x79EF;&#x805A;&#x5E02;&#x573A;&#x98CE;&#x9669;&#x548C;&#x6CE1;&#x6CAB;&#x3002;&#x8BC1;&#x76D1;&#x4F1A;&#x8C03;&#x67E5;&#x4EBA;&#x5458;&#x63D0;&#x9192;&#x6295;&#x8D44;&#x8005;&#xFF0C;&#x6709;&#x6548;&#x6253;&#x51FB;&#x6B21;&#x65B0;&#x80A1;&#x7092;&#x4F5C;&#x7B49;&#x5E02;&#x573A;&#x64CD;&#x7EB5;&#x884C;&#x4E3A;&#x79BB;&#x4E0D;&#x5F00;&#x7406;&#x6027;&#x7684;&#x5E02;&#x573A;&#x73AF;&#x5883;&#x3002;</span></p><p><span>&#x8BC4;&#x8BBA;&#xFF1A;<strong>&#x77ED;&#x671F;&#x4F30;&#x8BA1;&#x88AB;&#x538B;&#x4E00;&#x538B;&#x6CA1;&#x60AC;&#x5FF5;&#x4E86;</strong>&#xFF0C;&#x90FD;&#x70B9;&#x540D;&#x4E86;&#x5F97;&#x7ED9;&#x70B9;&#x9762;&#x5B50;&#x3002;</span></p><p><span><img class="" data-ratio="0.12734864300626306" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF76CAFDjggtOLXzuWric0AhOaU1Pwn9FqxqpekFYaQf1FjiaSRHY9uQ0Csn1RbLePlKibAvqTL8YicelQ/640?wx_fmt=png" data-type="png" data-w="479" title="2018  &#x72D7;&#x5E74; &#x7965;&#x4E91; &#x5206;&#x5272;&#x7EBF;" width="300px"></span><span>&#xA0;</span></p><p><span>&#x4ECA;&#x5929;&#x4E09;&#x5927;&#x6307;&#x6570;&#x5168;&#x5929;&#x7EFF;&#x8272;&#x9707;&#x8361;&#xFF0C;&#x5C3E;&#x76D8;&#x8FD8;&#x6709;&#x4E00;&#x6CE2;&#x6B21;&#x65B0;&#x5C0F;&#x76D8;&#x7684;&#x72C2;&#x6740;&#xFF0C;&#x5230;&#x6536;&#x76D8;&#xFF0C;&#x4E0A;&#x8BC1;&#x4E0B;&#x8DCC;0.5%&#xFF0C;&#x521B;&#x4E1A;&#x677F;&#x4E0B;&#x8DCC;1.68%&#xFF0C;&#x524D;&#x51E0;&#x5929;&#x6211;&#x548C;&#x5927;&#x5BB6;&#x8BF4;&#xFF0C;&#x521B;&#x4E1A;&#x677F;1900&#x4E4B;&#x4E0A;&#x5BC6;&#x5BC6;&#x9EBB;&#x9EBB;&#x5168;&#x662F;&#x5957;&#x7262;&#x76D8;&#xFF0C;&#x5916;&#x52A0;&#x77ED;&#x671F;&#x51B2;&#x7684;&#x592A;&#x5FEB;&#xFF0C;&#x5148;&#x56DE;&#x8C03;&#x6574;&#x56FA;&#x6A2A;&#x76D8;&#x4E00;&#x4E0B;&#x5F88;&#x6B63;&#x5E38;&#xFF0C;&#x8981;&#x6CE8;&#x610F;&#x505A;T&#x3002;</span></p><p><span>&#x51B2;1900&#x7684;&#x4E0A;&#x7F18;T&#x505A;&#x4E86;&#x4E4B;&#x540E;&#xFF0C;&#x9A6C;&#x4E0A;&#x5C31;&#x5230;&#x4E86;&#x6A2A;&#x76D8;&#x533A;&#x95F4;&#x7684;&#x4E0B;&#x7F18;T&#x4E86;&#xFF0C;1900&#x7684;&#x786E;&#x96BE;&#x4EE5;&#x51B2;&#x8FC7;&#x53BB;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x4E00;&#x53E3;&#x6C14;&#x8FDE;&#x7EED;&#x66B4;&#x6DA8;&#x7684;&#x6A21;&#x5F0F;&#x51B2;&#x8FC7;&#x53BB;&#x66F4;&#x4E0D;&#x53EF;&#x80FD;&#xFF0C;&#x4F46;&#x662F;&#x8D8B;&#x52BF;&#x90A3;&#x4E48;&#x597D;&#xFF0C;&#x8981;&#x56DE;&#x8C03;&#x592A;&#x6DF1;&#x4E5F;&#x4E0D;&#x53EF;&#x80FD;&#xFF0C;&#x6211;&#x4EEC;&#x662F;&#x6A2A;&#x76D8;&#x6574;&#x56FA;&#x505A;T&#xFF0C;&#x4E0D;&#x80FD;&#x6307;&#x671B;T&#x51FA;&#x592A;&#x5927;&#x7A7A;&#x95F4;&#xFF0C;&#x6211;&#x4EEC;&#x770B;&#x770B;&#x4E0B;&#x56FE;&#x3002;</span></p><p><img class="" data-copyright="0" data-ratio="0.41354166666666664" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF63XgEicB4jvdtcdRGicOQCS5kTAcYZJrjn9tDG73Jqg4CPErOaIknkH7kicMKf4tAfa1tpCjqfgwzHQ/640?wx_fmt=png" data-type="png" data-w="1920"></p><p><span>&#x5728;&#x5F3A;&#x591A;&#x5934;&#x533A;&#x57DF;&#x7684;&#x7B2C;&#x4E00;&#x6B21;&#x56DE;&#x8E29;&#xFF0C;&#x901A;&#x5E38;&#x90FD;&#x56DE;&#x8E29;&#x5230;EXP&#x767D;&#x7EBF;&#x4E4B;&#x4E0A;&#xFF0C;&#x7136;&#x540E;&#x5C31;&#x4F1A;&#x505C;&#x6EDE;&#xFF0C;&#x660E;&#x5929;&#x7684;&#x8FD9;&#x4E2A;&#x7EBF;&#x5927;&#x6982;&#x662F;1816&#x5DE6;&#x53F3;&#xFF0C;&#x800C;10&#x65E5;&#x5747;&#x7EBF;&#x662F;1826&#x5DE6;&#x53F3;&#x3002;&#x4ECA;&#x5929;&#x665A;&#x4E0A;&#x53C8;&#x662F;&#x7F5A;&#x6B3E;&#x53C8;&#x662F;&#x8B66;&#x544A;&#x6B21;&#x65B0;&#x80A1;&#xFF0C;&#x660E;&#x5929;&#x5F00;&#x76D8;&#x518D;&#x6740;&#x4E00;&#x4E0B;&#x975E;&#x5E38;&#x6B63;&#x5E38;&#xFF0C;&#x52A0;&#x4E0A;&#x660E;&#x5929;&#x662F;315&#xFF0C;&#x5386;&#x6765;315&#x90FD;&#x662F;&#x70B9;&#x540D;&#x4E00;&#x4E2A;&#x6B7B;&#x4E00;&#x4E2A;&#xFF0C;&#x5E02;&#x573A;&#x5664;&#x82E5;&#x5BD2;&#x8749;&#xFF0C;&#x7B49;&#x4ED6;&#x70B9;&#x5B8C;&#x540D;&#x4E86;&#x624D;&#x6562;&#x52A8;&#x3002;&#x6240;&#x4EE5;&#x660E;&#x5929;&#x5F00;&#x76D8;&#x4E0B;&#x8DCC;&#x6982;&#x7387;&#x5927;&#xFF0C;&#x4F46;&#x662F;&#x5982;&#x679C;&#x6740;&#x5230;&#x8FD9;&#x4E2A;&#x533A;&#x57DF;&#xFF0C;&#x5C31;&#x53EF;&#x4EE5;&#x4E70;&#x4E86;&#x505A;T&#x4E86;&#xFF0C;&#x62C9;&#x9AD8;&#x4E4B;&#x540E;&#x518D;&#x5356;&#x6389;&#xFF0C;&#x7136;&#x540E;&#x7B49;&#x5747;&#x7EBF;&#x8FFD;&#x4E0A;&#x6765;&#xFF0C;&#x6A2A;&#x76D8;&#x533A;&#x57DF;&#x7ED3;&#x675F;&#x3002;&#x6307;&#x671B;&#x56DE;&#x8E29;&#x5230;20&#x65E5;&#x5747;&#x7EBF;&#x6982;&#x7387;&#x5F88;&#x5C0F;&#xFF0C;&#x6BD5;&#x7ADF;&#x662F;&#x9996;&#x6B21;&#x56DE;&#x8E29;&#xFF0C;&#x6240;&#x4EE5;&#x4E0D;&#x7528;&#x7B49;20&#x65E5;&#xFF0C;&#x6A2A;&#x76D8;&#x6574;&#x56FA;&#x533A;&#x57DF;&#x4E0D;&#x80FD;&#x6307;&#x671B;&#x505A;&#x592A;&#x5927;&#x5E45;&#x5EA6;&#x7684;T&#x3002;</span></p><p><span>&#x800C;&#x4E0A;&#x8BC1;&#x6307;&#x6570;&#xFF0C;&#x6CE2;&#x52A8;&#x5E45;&#x5EA6;&#x592A;&#x5C0F;&#xFF0C;&#x8FD9;&#x6A2A;&#x76D8;&#x6A2A;&#x7684;&#x8FDE;&#x505A;T&#x7684;&#x4EF7;&#x503C;&#x90FD;&#x6CA1;&#x6709;&#xFF0C;&#x6CE2;&#x52A8;&#x5C0F;&#x4E8E;1%&#x7684;T&#x6211;&#x4EE5;&#x524D;&#x5F88;&#x559C;&#x6B22;&#x505A;&#xFF0C;&#x540E;&#x6765;&#x53D1;&#x73B0;&#x6CA1;&#x5565;&#x610F;&#x601D;&#x3002;&#x3002;&#x3002;&#x6240;&#x4EE5;&#x6682;&#x65F6;&#x5C31;&#x7EE7;&#x7EED;&#x5F53;&#x538B;&#x8231;&#x77F3;&#x7528;&#x3002;</span></p><p><img class="" data-copyright="0" data-ratio="0.5277777777777778" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF63XgEicB4jvdtcdRGicOQCS5Jte9k0cjjqq2PzR7uWJzErJQLpzwhdDUCztGeyHSic0tSWtAKmo8bDA/640?wx_fmt=png" data-type="png" data-w="1080"></p><p><span>&#x603B;&#x7684;&#x6765;&#x8BF4;&#xFF0C;&#x4E0A;&#x8BC1;&#x7EE7;&#x7EED;&#x5F53;&#x538B;&#x8231;&#x77F3;&#xFF0C;&#x800C;&#x5728;&#x6574;&#x4F53;&#x4E3A;&#x6A2A;&#x76D8;&#x6574;&#x56FA;&#x884C;&#x60C5;&#x7684;&#x80CC;&#x666F;&#x4E0B;&#xFF0C;&#x4ECA;&#x5929;&#x548C;&#x660E;&#x5929;&#x7684;&#x4E0B;&#x8DCC;&#x7ED9;&#x4E86;&#x4E00;&#x4E2A;&#x975E;&#x5E38;&#x597D;&#x7684;&#x673A;&#x4F1A;&#xFF0C;&#x8FD9;&#x4E2A;&#x673A;&#x4F1A;&#x4E0D;&#x4E9A;&#x4E8E;&#x51B2;1900&#x7ED9;&#x7684;T&#x673A;&#x4F1A;&#xFF0C;&#x6A2A;&#x76D8;&#x7684;&#x4E0A;&#x7F18;&#x8981;&#x505A;T&#xFF0C;&#x4E0B;&#x7F18;&#x4E5F;&#x8981;&#x505A;T&#xFF0C;&#x7531;&#x4E8E;EXP&#x767D;&#x7EBF;&#x8FFD;&#x4E0A;&#x6765;&#x7684;&#x975E;&#x5E38;&#x5FEB;&#xFF0C;&#x6240;&#x4EE5;&#x8FD9;&#x4E00;&#x6CE2;&#x7684;&#x6A2A;&#x76D8;&#x533A;&#x95F4;&#x5F88;&#x72ED;&#x7A84;&#xFF0C;&#x975E;&#x5E38;&#x7684;&#x6A2A;&#xFF0C;&#x6781;&#x9650;&#x9AD8;&#x70B9;&#x548C;&#x6781;&#x9650;&#x4F4E;&#x70B9;&#x5DEE;&#x8DDD;&#x6700;&#x5927;&#x4F30;&#x8BA1;&#x4E5F;&#x5C31;&#x4E03;&#x516B;&#x5341;&#x4E2A;&#x70B9;&#xFF0C;&#x5982;&#x679C;&#x4E0D;&#x80FD;&#x5356;&#x6781;&#x9650;&#x9AD8;&#x70B9;&#x4E70;&#x6781;&#x9650;&#x4F4E;&#x70B9;&#x7684;&#x8BDD;&#xFF0C;T&#x7A7A;&#x95F4;&#x4E5F;&#x5C31;&#x4E94;&#x5341;&#x4E2A;&#x70B9;&#xFF0C;&#x4E0D;&#x8FC7;&#x8FD9;&#x4E2A;T&#x5DF2;&#x7ECF;&#x5F88;&#x53EF;&#x4EE5;&#x4E86;&#xFF0C;&#x4F60;&#x770B;&#x770B;&#x4E0A;&#x8BC1;&#x90A3;&#x4E2A;&#x6CE2;&#x52A8;&#x7387;&#xFF0C;&#x51E0;&#x4E4E;&#x7EB9;&#x4E1D;&#x4E0D;&#x52A8;&#xFF0C;&#x505A;T&#x5C31;&#x662F;&#x9001;&#x624B;&#x7EED;&#x8D39;&#xFF0C;&#x4ED6;&#x7684;&#x4F5C;&#x7528;&#x4E0D;&#x662F;&#x505A;T&#xFF0C;&#x7B2C;&#x4E00;&#x4E2A;&#x662F;&#x538B;&#x8231;&#x77F3;&#x51B2;&#x9AD8;&#x6253;&#x65B0;&#x5E02;&#x503C;&#xFF0C;&#x7B2C;&#x4E8C;&#x4E2A;&#x662F;&#x7248;&#x5757;&#x8F6E;&#x52A8;&#x7684;&#x65F6;&#x5019;&#x63D0;&#x4F9B;&#x8C03;&#x6362;&#x4ED3;&#x4F4D;&#x7684;&#x57FA;&#x7840;&#xFF0C;&#x6838;&#x5FC3;&#x6709;&#x64CD;&#x4F5C;&#x4EF7;&#x503C;&#x7684;&#xFF0C;&#x8FD8;&#x662F;&#x90A3;4&#x6210;&#x65B0;&#x7ECF;&#x6D4E;&#x521B;&#x4E1A;&#x677F;&#x80A1;&#x7968;&#xFF0C;&#x5176;&#x4F59;&#x90FD;&#x662F;&#x914D;&#x89D2;&#x3002;</span></p><p><span><img class="" data-ratio="0.12734864300626306" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF76CAFDjggtOLXzuWric0AhOaU1Pwn9FqxqpekFYaQf1FjiaSRHY9uQ0Csn1RbLePlKibAvqTL8YicelQ/640?wx_fmt=png" data-type="png" data-w="479" title="2018  &#x72D7;&#x5E74; &#x7965;&#x4E91; &#x5206;&#x5272;&#x7EBF;" width="300px"></span></p><p><span>&#x628A;&#x521B;&#x4E1A;&#x677F;&#x7684;&#x4E34;&#x754C;&#x70B9;&#x4E00;&#x53E3;&#x6C14;&#x4ECE;1736&#x63D0;&#x5347;&#x5230;1756&#xFF0C;&#x4E0A;&#x8BC1;&#x7684;&#x8FD8;&#x662F;&#x7EB9;&#x4E1D;&#x4E0D;&#x52A8;&#x3002;</span><img class="" data-copyright="0" data-ratio="0.7339055793991416" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF63XgEicB4jvdtcdRGicOQCS5ibdA7h0NrfMozzM6QbkAT5dTAHsAKHILIQtQtLzoskcKtY3e1b1qZhA/640?wx_fmt=png" data-type="png" data-w="466"></p><section class="" data-tools="135&#x7F16;&#x8F91;&#x5668;" data-id="91525"><section><section><p><img class="" data-ratio="0.9724770642201835" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF6GnGd30wuHO2cAXv0sfVPZz839gZHGMWzrbfibBybFoicWADdEShacCDNlJpJVHvN11amGrSmpI9pg/640?wx_fmt=png" data-type="png" data-w="218" data-width="100%" height="89" title="bki-20140213163010-663826156.jpg" width="76"></p></section><section><p><span>&#x7D2B;&#x8272;&#x7684;&#x80A1;</span></p><section><span>&#x7ECF;&#x6D4E;-&#x91D1;&#x878D;-&#x6295;&#x8D44;</span></section></section><section><section><section http:="" mmbiz.qpic.cn="" mmbiz_gif="" vvovq59vnf6gngd30wuho2caxv0sfvpzed04weybuot9wzkxj3iaqoo57ip2ujvmnnftoq7gj19olzia2ipeij9w="" 640?wx_fmt="gif&quot;);background-repeat:" no-repeat;background-size:="" 100%="" 100%;box-sizing:="" border-box="" !important;word-wrap:="" break-word="" !important;"=""><img class="" data-ratio="1" src="http://mmbiz.qpic.cn/mmbiz_jpg/vVoVQ59VnF6GnGd30wuHO2cAXv0sfVPZ6teYXC6soIibVtFf4x1rVWTmBYZbvmqkw1PSAmiafwafiawJicFWLUpFVw/640?wx_fmt=jpeg" data-type="jpeg" data-w="258" title="undefined" width="auto"></section></section></section></section></section>
                				
				
								
				
						
			
