
<h1>
						
						IT行业高工资的时代已经结束了 | 紫竹张先生						
					</h1>
            
							
			<div class="rich_media_content " id="js_content">
<section class="_135editor" data-id="4010" data-tools="135&#x7F16;&#x8F91;&#x5668;"><section class="_135editor" data-id="93346" data-tools="135&#x7F16;&#x8F91;&#x5668;"><section><section><img class="" data-ratio="1.1044776119402986" src="http://mmbiz.qpic.cn/mmbiz_gif/vVoVQ59VnF5viaAUSWJ5ItW7raeqCsCAInLCQcLEHVrslYkf2zPBl0tbOo5UkwNOh1n7VSpTGCYPDAEibK8p6j3g/640?wx_fmt=gif" data-type="gif" data-w="67" data-width="100%"></section><section><section class="135brush" data-brushtype="text">&#x559C;&#x6B22;&#x6211;&#x7684;&#x90FD;&#x5173;&#x6CE8;&#x6211;&#x4E86;~</section></section></section></section><section><span><br></span></section><section data-role="outer" label="Powered by 135editor.com"><section class="_135editor" data-info="135&#x4E00;&#x952E;&#x6392;&#x7248;"><section><section data-role="outer" label="Powered by 135editor.com"><section class="_135editor" data-info="135&#x4E00;&#x952E;&#x6392;&#x7248;"><section><section data-role="outer" label="Powered by 135editor.com"><section class="_135editor" data-info="135&#x4E00;&#x952E;&#x6392;&#x7248;"><section><p><span>&#x4ECA;&#x5929;&#x662F;10&#x6708;24&#x65E5;&#xFF0C;&#x56E0;&#x4E3A;1024&#x662F;&#x7A0B;&#x5E8F;&#x5185;&#x7684;&#x91CD;&#x8981;&#x8BA1;&#x91CF;&#x5355;&#x4F4D;&#xFF0C;&#x6240;&#x4EE5;&#x8FD9;&#x4E00;&#x5929;&#x88AB;&#x79F0;&#x4E4B;&#x4E3A;&#x7A0B;&#x5E8F;&#x5458;&#x8282;&#x3002;&#x4ECA;&#x5929;&#xFF0C;&#x8FD8;&#x6709;&#x4E0D;&#x5C11;IT&#x516C;&#x53F8;&#x8BF7;&#x4E86;&#x5F88;&#x591A;&#x7F8E;&#x5973;&#x6765;&#x8FDB;&#x884C;&#x201C;&#x5FC3;&#x7406;&#x51CF;&#x538B;&#x201D;&#x3002;&#x3002;&#x3002;</span><br></p><p><img class="" data-copyright="0" data-ratio="0.7052980132450332" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF4zMKq2aFMpVbYwtT9jgNMvApJsaePY9qGp9GlZibfFf7UZoPqCEf7icHRib4Hy7NgLDLySvRR6ptKLg/640?wx_fmt=png" data-type="png" data-w="1208"></p><p><span></span><br></p><p><span>&#x6240;&#x4EE5;&#x4ECA;&#x5929;&#x6211;&#x6B63;&#x597D;&#x501F;&#x8FD9;&#x4E2A;&#x8282;&#x65E5;&#xFF0C;&#x8C08;&#x4E00;&#x8C08;&#x6211;&#x5BF9;IT&#x884C;&#x4E1A;&#x7684;&#x770B;&#x6CD5;&#x3002;&#x5927;&#x5BB6;&#x90FD;&#x77E5;&#x9053;&#xFF0C;IT&#x884C;&#x4E1A;&#x7684;&#x5DE5;&#x8D44;&#x8FDC;&#x8FDC;&#x8D85;&#x8FC7;&#x5176;&#x4ED6;&#x884C;&#x4E1A;&#xFF0C;&#x540C;&#x4E00;&#x4E2A;&#x5927;&#x5B66;&#x751F;&#xFF0C;&#x5B66;&#x5B9E;&#x4F53;&#x5236;&#x9020;&#x7C7B;&#x7684;&#x4E13;&#x4E1A;&#xFF0C;&#x548C;<span>&#x5B66;</span>IT&#x884C;&#x4E1A;&#xFF0C;&#x6BD5;&#x4E1A;&#x540E;&#x7684;&#x8D77;&#x6B65;&#x5DE5;&#x8D44;&#x53EF;&#x80FD;&#x90FD;&#x8981;&#x5DEE;&#x4E00;&#x500D;&#x4EE5;&#x4E0A;&#xFF0C;&#x5E72;&#x4E2A;&#x4E8C;&#x4E09;&#x5E74;&#x79EF;&#x7D2F;&#x7ECF;&#x9A8C;&#x540E;&#xFF0C;&#x5DEE;&#x8DDD;&#x53EF;&#x80FD;&#x4F1A;&#x66F4;&#x5927;&#xFF01;&#x771F;&#x662F;&#x7537;&#x6015;&#x5165;&#x9519;&#x884C;&#x3002;</span></p><p><span>&#x4E4B;&#x6240;&#x4EE5;IT&#x4ECE;&#x4E1A;&#x4EBA;&#x5458;&#x80FD;&#x62FF;&#x5230;&#x8FD9;&#x4E48;&#x9AD8;&#x7684;&#x5DE5;&#x8D44;&#xFF0C;&#x5B8C;&#x5168;&#x662F;&#x56E0;&#x4E3A;&#x501F;&#x4E86;&#x4E92;&#x8054;&#x7F51;&#x65F6;&#x4EE3;&#x7684;&#x5927;&#x98CE;&#x53E3;&#x800C;&#x5DF2;&#xFF0C;&#x540C;&#x6837;&#x7684;&#x5929;&#x8D4B;&#xFF0C;&#x540C;&#x6837;&#x7684;&#x52AA;&#x529B;&#xFF0C;&#x4ECE;&#x4E8B;IT&#x884C;&#x4E1A;&#xFF0C;&#x83B7;&#x5F97;&#x7684;&#x6536;&#x5165;&#x5C31;&#x662F;&#x8FDC;&#x8FDC;&#x9AD8;&#x4E8E;&#x5176;&#x4ED6;&#x884C;&#x4E1A;&#xFF0C;&#x8FD9;&#x53EA;&#x80FD;&#x89E3;&#x91CA;&#x4E3A;&#x98CE;&#x53E3;&#x7684;&#x539F;&#x56E0;&#x3002;</span></p><p><span>&#x800C;&#x540C;&#x6837;&#x7684;&#x4E00;&#x5E55;&#x4E5F;&#x66FE;&#x7ECF;&#x53D1;&#x751F;&#x8FC7;&#xFF0C;&#x90A3;&#x5C31;&#x662F;1980-2000&#x5E74;&#x7684;&#x5B9E;&#x4F53;&#x5236;&#x9020;&#x4E1A;&#x3002;</span></p><section><section><img class="" data-ratio="1.3333333333333333" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF4zMKq2aFMpVbYwtT9jgNMv3xMia9ePQT7hTq5HoF3YZ4T0NpVu5HXRXxwZo28IdIrqibHCzRPkHRnA/640?wx_fmt=png" data-type="png" data-w="45" data-width="100%"></section><section><section><section class="135brush" data-brushtype="text">&#x6539;&#x9769;&#x5F00;&#x653E;&#x540E;&#x7684;&#x5DE5;&#x5382;&#x8001;&#x677F;&#x53D1;&#x8D22;&#x4E86;</section></section></section></section><p><span>1978&#x5E74;12&#x6708;&#xFF0C;&#x5341;&#x4E00;&#x5C4A;&#x4E09;&#x4E2D;&#x5168;&#x4F1A;&#x5BA3;&#x5E03;&#x4E2D;&#x56FD;&#x5C06;&#x8FDB;&#x884C;&#x6539;&#x9769;&#x5F00;&#x653E;&#xFF0C;1979&#x5E74;7&#x6708;15&#x65E5;&#xFF0C;&#x4E2D;&#x592E;&#x7279;&#x6279;&#x5E7F;&#x4E1C;&#x3001;&#x798F;&#x5EFA;&#x53EF;&#x4EE5;&#x5B9E;&#x884C;&#x201C;&#x7279;&#x6B8A;&#x653F;&#x7B56;&#x3001;&#x7075;&#x6D3B;&#x63AA;&#x65BD;&#x201D;&#xFF0C;&#x5E76;&#x51B3;&#x5B9A;&#x5728;&#x6DF1;&#x5733;&#x3001;&#x73E0;&#x6D77;&#x3001;&#x53A6;&#x95E8;&#x3001;&#x6C55;&#x5934;&#x8BBE;&#x7ACB;&#x7ECF;&#x6D4E;&#x7279;&#x533A;&#x3002;</span><br></p><p><span>&#x4ECE;1980&#x5E74;&#x5F00;&#x59CB;&#xFF0C;&#x6539;&#x9769;&#x5F00;&#x653E;&#x7684;&#x8FDB;&#x7A0B;&#x5F00;&#x59CB;&#x52A0;&#x901F;&#xFF0C;&#x5404;&#x7C7B;&#x52A0;&#x5DE5;&#x4F5C;&#x574A;&#x5728;&#x4E2D;&#x534E;&#x5927;&#x5730;&#x4E0A;&#x5982;&#x96E8;&#x540E;&#x6625;&#x7B0B;&#x822C;&#x5192;&#x51FA;&#x6765;&#xFF0C;&#x8FD9;&#x4E9B;&#x4F5C;&#x574A;&#x5DE5;&#x827A;&#x7C97;&#x7CD9;&#x3001;&#x8D28;&#x91CF;&#x4E0D;&#x7A33;&#x5B9A;&#x3001;&#x89C4;&#x6A21;&#x53EF;&#x601C;&#xFF0C;&#x57FA;&#x672C;&#x7B49;&#x540C;&#x4E8E;&#x4E2A;&#x4F53;&#x6237;&#x3002;&#x5E26;&#x7740;&#x4E09;&#x56DB;&#x4E2A;&#x5DE5;&#x4EBA;&#xFF0C;&#x4E00;&#x4E2A;&#x74E6;&#x623F;&#x548C;&#x4E00;&#x4E2A;&#x7834;&#x673A;&#x5668;&#xFF0C;&#x8FD9;&#x4E9B;&#x4EBA;&#x5C31;&#x5927;&#x8A00;&#x4E0D;&#x60ED;&#x7684;&#x58F0;&#x79F0;&#x81EA;&#x5DF1;&#x5F00;&#x7684;&#x662F;&#x5DE5;&#x5382;&#xFF0C;&#x81EA;&#x5DF1;&#x662F;&#x5DE5;&#x5382;&#x7684;&#x8001;&#x677F;&#x3002;</span></p><p><span>&#x5386;&#x53F2;&#x7684;&#x7ED3;&#x679C;&#x544A;&#x8BC9;&#x6211;&#x4EEC;&#xFF0C;&#x6562;&#x4E0B;&#x6D77;&#x5F00;&#x5DE5;&#x5382;&#x7684;&#xFF0C;&#x90FD;&#x53D1;&#x8D22;&#x4E86;&#xFF0C;&#x752D;&#x7BA1;&#x4EA7;&#x54C1;&#x8D28;&#x91CF;&#x591A;&#x5DEE;&#xFF0C;&#x90FD;&#x88AB;&#x4E00;&#x62A2;&#x800C;&#x7A7A;&#xFF0C;&#x56E0;&#x4E3A;&#x90A3;&#x4E2A;&#x65F6;&#x5019;&#x7684;&#x4E2D;&#x56FD;&#x7269;&#x8D44;&#x5B9E;&#x5728;&#x592A;&#x532E;&#x4E4F;&#x4E86;&#xFF0C;&#x518D;&#x70C2;&#x7684;&#x4EA7;&#x54C1;&#x90FD;&#x6BD4;&#x6CA1;&#x6709;&#x597D;&#xFF0C;&#x4EA7;&#x54C1;&#x53EA;&#x8981;&#x51FA;&#x7089;&#x538B;&#x6839;&#x4E0D;&#x6101;&#x5356;&#x3002;</span></p><p><span>&#x5728;&#x90A3;&#x4E2A;&#x5B9E;&#x4F53;&#x5236;&#x9020;&#x4E1A;&#x7684;&#x9EC4;&#x91D1;&#x5E74;&#x4EE3;&#xFF0C;&#x8001;&#x677F;=&#x6709;&#x94B1;&#x4EBA;&#xFF0C;&#x5F00;&#x5DE5;&#x5382;=&#x5F00;&#x91D1;&#x77FF;&#xFF0C;&#x5F00;&#x5DE5;&#x5382;&#x7684;&#x5229;&#x6DA6;&#x4E4B;&#x96C4;&#x539A;&#x4E0D;&#x4E9A;&#x4E8E;&#x8D29;&#x6BD2;&#x3002;</span></p><p><span>&#x6D77;&#x91CF;&#x7684;&#x5229;&#x6DA6;&#x523A;&#x6FC0;&#x4E86;&#x5DE5;&#x5382;&#x8001;&#x677F;&#x4EEC;&#x75AF;&#x72C2;&#x7684;&#x6295;&#x8D44;&#x6269;&#x5145;&#x4EA7;&#x80FD;&#xFF0C;&#x800C;&#x4E0D;&#x65AD;&#x6269;&#x5927;&#x7684;&#x4EA7;&#x80FD;&#x9700;&#x6C42;&#x5927;&#x91CF;&#x7684;&#x5DE5;&#x4EBA;&#xFF0C;&#x5DE5;&#x4EBA;&#x7684;&#x5DE5;&#x8D44;&#x4E5F;&#x5F00;&#x59CB;&#x4E00;&#x8DEF;&#x72C2;&#x6DA8;&#xFF0C;&#x5728;&#x516B;&#x4E5D;&#x5341;&#x5E74;&#x4EE3;&#xFF0C;&#x6CBF;&#x6D77;&#x5730;&#x533A;&#x7684;&#x5DE5;&#x4EBA;&#x6536;&#x5165;&#xFF0C;&#x662F;&#x8981;&#x6BD4;&#x5185;&#x5730;&#x7684;&#x5DE5;&#x8D44;&#x9AD8;&#x4E0A;&#x597D;&#x51E0;&#x500D;&#x7684;&#xFF0C;&#x5185;&#x5730;&#x4EBA;&#x5F00;&#x59CB;&#x4E0D;&#x65AD;&#x7684;&#x6D8C;&#x5165;&#x6CBF;&#x6D77;&#x5730;&#x533A;&#x8FDB;&#x884C;&#x201C;&#x6DD8;&#x91D1;&#x201D;&#xFF0C;&#x6765;&#x4E86;&#x6DF1;&#x5733;&#x5C31;&#x53D1;&#x8D22;&#xFF0C;&#x6253;&#x5C0F;&#x5DE5;&#x4E5F;&#x597D;&#xFF0C;&#x6446;&#x5730;&#x644A;&#x4E5F;&#x7F62;&#xFF0C;&#x90FD;&#x80FD;&#x8D5A;&#x5230;&#x5728;&#x5185;&#x5730;&#x4E00;&#x8F88;&#x5B50;&#x8D5A;&#x4E0D;&#x5230;&#x7684;&#x94B1;&#xFF0C;&#x8FD9;&#x4E0D;&#x662F;&#x4E00;&#x4E2A;&#x73A9;&#x7B11;&#xFF0C;&#x8FD9;&#x662F;&#x771F;&#x7684;&#x3002;</span></p><p><span>&#x6B63;&#x662F;&#x56E0;&#x4E3A;&#x90A3;&#x4E2A;&#x9636;&#x6BB5;&#x5F00;&#x5DE5;&#x5382;&#x6765;&#x94B1;&#x592A;&#x5FEB;&#xFF0C;&#x5F88;&#x591A;&#x4EBA;&#x5C31;&#x8FF7;&#x5931;&#x4E86;&#x81EA;&#x6211;&#xFF0C;&#x8981;&#x4E48;&#x7EB8;&#x9189;&#x91D1;&#x8FF7;&#x4EAB;&#x53D7;&#x4EBA;&#x751F;&#xFF0C;&#x8981;&#x4E48;&#x81EA;&#x4FE1;&#x5FC3;&#x7206;&#x68DA;&#x4EE5;&#x4E3A;&#x81EA;&#x5DF1;&#x662F;&#x5546;&#x4E1A;&#x5947;&#x624D;&#x5F00;&#x59CB;&#x50B2;&#x89C6;&#x4E00;&#x5207;&#xFF0C;&#x8FD9;&#x4E9B;&#x4EBA;&#x7684;&#x5DE5;&#x5382;&#xFF0C;&#x5F88;&#x5FEB;&#x5C31;&#x5728;&#x540E;&#x9762;&#x7684;&#x6B8B;&#x9177;&#x7ADE;&#x4E89;&#x4E2D;&#x88AB;&#x6DD8;&#x6C70;&#x6389;&#x4E86;&#x3002;</span></p><p><span>&#x4ECE;2000&#x5E74;&#x5F00;&#x59CB;&#xFF0C;&#x5B9E;&#x4F53;&#x5236;&#x9020;&#x4E1A;&#x7684;&#x6548;&#x76CA;&#x5F00;&#x59CB;&#x4E00;&#x8DEF;&#x4E0B;&#x884C;&#xFF0C;&#x9020;&#x4EC0;&#x4E48;&#x4E1C;&#x897F;&#x90FD;&#x80FD;&#x5356;&#x6389;&#xFF0C;&#x5F00;&#x4EC0;&#x4E48;&#x5DE5;&#x5382;&#x90FD;&#x80FD;&#x8D5A;&#x94B1;&#x7684;&#x795E;&#x8BDD;&#x521A;&#x521A;&#x4F20;&#x64AD;&#x5230;&#x5185;&#x5730;&#x4EBA;&#x7684;&#x8033;&#x6735;&#x91CC;&#xFF0C;&#x8FD9;&#x4E2A;&#x65F6;&#x4EE3;&#x5C31;&#x7ED3;&#x675F;&#x4E86;&#x3002;&#x6B8B;&#x9177;&#x7684;&#x7ADE;&#x4E89;&#x5F00;&#x59CB;&#x8FDB;&#x884C;&#xFF0C;&#x4E2D;&#x56FD;&#x7684;&#x5DE5;&#x5382;&#x5F00;&#x59CB;&#x4E0D;&#x65AD;&#x7684;&#x8FDB;&#x884C;&#x4F18;&#x80DC;&#x52A3;&#x6C70;&#xFF0C;&#x54EA;&#x4E2A;&#x65B0;&#x4EA7;&#x54C1;&#x5356;&#x7684;&#x597D;&#xFF0C;&#x9A6C;&#x4E0A;&#x5C31;&#x6709;&#x6570;&#x4E07;&#x5BB6;&#x5DE5;&#x5382;&#x8DDF;&#x8FDB;&#xFF0C;&#x77AC;&#x95F4;&#x6740;&#x6210;&#x7EA2;&#x6D77;&#x3002;&#x5927;&#x89C4;&#x6A21;&#x3001;&#x9AD8;&#x6548;&#x7387;&#x7684;&#x5DE5;&#x5382;&#x5F00;&#x59CB;&#x8131;&#x9896;&#x800C;&#x51FA;&#xFF0C;&#x5229;&#x7528;&#x4EF7;&#x683C;&#x6218;&#x4E0D;&#x65AD;&#x7684;&#x6D88;&#x706D;&#x7ADE;&#x4E89;&#x5BF9;&#x624B;&#xFF0C;&#x5C0F;&#x89C4;&#x6A21;&#x3001;&#x4F4E;&#x6548;&#x7387;&#x7684;&#x5DE5;&#x5382;&#x4E0D;&#x65AD;&#x7684;&#x88AB;&#x6DD8;&#x6C70;&#x51FA;&#x5C40;&#x3002;</span></p><p><span>&#x5230;&#x4E86;&#x4ECA;&#x5929;&#xFF0C;&#x5B9E;&#x4F53;&#x5236;&#x9020;&#x4E1A;&#x7684;&#x683C;&#x5C40;&#x57FA;&#x672C;&#x5B9A;&#x578B;&#xFF0C;&#x65B0;&#x5DE5;&#x5382;&#x8981;&#x53D1;&#x80B2;&#x6210;&#x957F;&#x96BE;&#x5982;&#x767B;&#x5929;&#xFF0C;&#x8001;&#x677F;&#x4ECE;&#x4E00;&#x4E2A;&#x4EE3;&#x8868;&#x8D22;&#x5BCC;&#x7684;&#x8912;&#x4E49;&#x8BCD;&#x53D8;&#x6210;&#x4E86;&#x4E00;&#x4E2A;&#x8D2C;&#x4E49;&#x8BCD;&#x3002;&#x201C;&#x4F60;&#x624D;&#x662F;&#x8001;&#x677F;&#xFF0C;&#x4F60;&#x5168;&#x5BB6;&#x90FD;&#x662F;&#x8001;&#x677F;&#x3002;&#x201D;&#x8FD9;&#x79CD;&#x620F;&#x8C11;&#x4E4B;&#x8BCD;&#x90FD;&#x5F62;&#x6210;&#x4E86;&#x4E00;&#x4E2A;&#x6BB5;&#x5B50;&#x4E86;&#xFF0C;&#x4E4B;&#x6240;&#x4EE5;&#x4F1A;&#x51FA;&#x73B0;&#x8FD9;&#x6837;&#x7684;&#x6BB5;&#x5B50;&#xFF0C;&#x662F;&#x56E0;&#x4E3A;&#x65B0;&#x5DE5;&#x5382;&#x548C;&#x65B0;&#x4F01;&#x4E1A;&#x7684;&#x6B7B;&#x4EA1;&#x7387;&#x5947;&#x9AD8;&#x65E0;&#x6BD4;&#xFF0C;&#x521B;&#x4E1A;&#x4E0D;&#x518D;&#x662F;&#x4E00;&#x4E2A;&#x80FD;&#x53D1;&#x8D22;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x591A;&#x534A;&#x90FD;&#x662F;&#x4EE5;&#x8D25;&#x5BB6;&#x800C;&#x6536;&#x573A;&#x3002;</span></p><section><section><img class="" data-ratio="1.3333333333333333" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF4zMKq2aFMpVbYwtT9jgNMv3xMia9ePQT7hTq5HoF3YZ4T0NpVu5HXRXxwZo28IdIrqibHCzRPkHRnA/640?wx_fmt=png" data-type="png" data-w="45" data-width="100%"></section><section><section><section class="135brush" data-brushtype="text">&#x817E;&#x98DE;&#x7684;&#x4E92;&#x8054;&#x7F51;&#x7ECF;&#x6D4E;</section></section></section></section><p><span>1998&#x5E74;11&#x6708;&#xFF0C;&#x9A6C;&#x5316;&#x817E;&#x5728;&#x6DF1;&#x5733;&#x521B;&#x7ACB;&#x4E86;&#x817E;&#x8BAF;&#x516C;&#x53F8;&#xFF1B;1999&#x5E74;9&#x6708;&#xFF0C;&#x9A6C;&#x4E91;&#x5728;&#x676D;&#x5DDE;&#x521B;&#x7ACB;&#x4E86;&#x963F;&#x91CC;&#x5DF4;&#x5DF4;&#x516C;&#x53F8;&#xFF0C;&#x65F6;&#x95F4;&#x662F;&#x5982;&#x6B64;&#x7684;&#x5DE7;&#x5408;&#xFF0C;&#x5DEE;&#x4E0D;&#x591A;&#x5C31;&#x662F;&#x6539;&#x9769;&#x5F00;&#x653E;20&#x5468;&#x5E74;&#x4E4B;&#x9645;&#x3002;</span><br></p><p><span>&#x968F;&#x540E;&#xFF0C;&#x4E2D;&#x56FD;&#x7684;&#x4E92;&#x8054;&#x7F51;&#x7ECF;&#x6D4E;&#x5F00;&#x59CB;&#x84EC;&#x52C3;&#x53D1;&#x5C55;&#xFF0C;&#x4E92;&#x8054;&#x7F51;&#x4F01;&#x4E1A;&#x8D5A;&#x5230;&#x4E86;&#x5927;&#x94B1;&#xFF0C;&#x5728;&#x90A3;&#x4E2A;&#x5E74;&#x4EE3;&#xFF0C;&#x5012;&#x817E;&#x4E00;&#x4E2A;&#x7F51;&#x7AD9;&#xFF0C;&#x5206;&#x5206;&#x949F;&#x5C31;&#x80FD;&#x8D5A;&#x5230;&#x4F60;&#x5E72;&#x5176;&#x4ED6;&#x884C;&#x4E1A;&#x4E00;&#x8F88;&#x5B50;&#x8D5A;&#x4E0D;&#x5230;&#x7684;&#x94B1;&#x3002;&#x800C;&#x5982;&#x679C;&#x4F60;&#x5929;&#x8D4B;&#x597D;&#x4E00;&#x70B9;&#xFF0C;&#x80FD;&#x529B;&#x5F3A;&#x4E00;&#x70B9;&#xFF0C;&#x4F60;&#x5C31;&#x80FD;&#x8FC5;&#x901F;&#x6210;&#x957F;&#x4E3A;&#x4E00;&#x4E2A;&#x4E92;&#x8054;&#x7F51;&#x5927;&#x578B;&#x4F01;&#x4E1A;&#xFF0C;2000&#x5E74;&#x4E4B;&#x540E;&#x53D1;&#x80B2;&#x6210;&#x957F;&#x8D77;&#x6765;&#x7684;&#x4E2D;&#x56FD;&#x77E5;&#x540D;&#x5927;&#x4F01;&#x4E1A;&#x5927;&#x5BB6;&#x53EF;&#x4EE5;&#x63B0;&#x63B0;&#x624B;&#x6307;&#x5934;&#x6570;&#x4E00;&#x6570;&#xFF0C;&#x516B;&#x4E5D;&#x6210;&#x90FD;&#x662F;&#x6765;&#x81EA;&#x4E8E;&#x4E92;&#x8054;&#x7F51;&#x884C;&#x4E1A;&#x3002;</span></p><p><span>&#x4E92;&#x8054;&#x7F51;&#x4F01;&#x4E1A;&#x8D5A;&#x5230;&#x94B1;&#x4E86;&#xFF0C;&#x81EA;&#x7136;&#x60F3;&#x7740;&#x75AF;&#x72C2;&#x6295;&#x8D44;&#x6269;&#x5927;&#x4EA7;&#x80FD;&#xFF0C;&#x9700;&#x8981;&#x6269;&#x5F20;&#x66F4;&#x5927;&#x7684;&#x5E02;&#x573A;&#x83B7;&#x5F97;&#x66F4;&#x591A;&#x7684;&#x7528;&#x6237;&#xFF0C;&#x4E8E;&#x662F;&#x5C31;&#x9700;&#x6C42;&#x66F4;&#x591A;&#x7684;&#x7A0B;&#x5E8F;&#x733F;&#xFF0C;&#x6240;&#x4EE5;&#x6574;&#x4E2A;IT&#x884C;&#x4E1A;&#x7684;&#x5DE5;&#x8D44;&#x5C31;&#x88AB;&#x62C9;&#x7684;&#x5F88;&#x9AD8;&#x5F88;&#x9AD8;&#xFF0C;&#x548C;&#x516B;&#x4E5D;&#x5341;&#x5E74;&#x4EE3;&#x6DF1;&#x5733;&#x5DE5;&#x5382;&#x91CC;&#x7684;&#x5DE5;&#x4EBA;&#x4E00;&#x6837;&#x9AD8;&#x3002;</span></p><p><span>&#x4E92;&#x8054;&#x7F51;&#x7684;&#x9020;&#x5BCC;&#x6548;&#x5E94;&#x592A;&#x660E;&#x663E;&#x4E86;&#xFF0C;&#x660E;&#x663E;&#x5230;&#x98CE;&#x6295;&#x8D44;&#x91D1;&#x65E0;&#x9650;&#x7684;&#x504F;&#x7231;&#x8FD9;&#x4E2A;&#x884C;&#x4E1A;&#xFF0C;&#x516B;&#x4E5D;&#x5341;&#x5E74;&#x4EE3;&#x4E2D;&#x56FD;&#x8FD8;&#x5F88;&#x7F3A;&#x8D44;&#x91D1;&#xFF0C;&#x4F46;&#x662F;&#x73B0;&#x5728;&#x4E0D;&#x7F3A;&#xFF0C;&#x6D77;&#x91CF;&#x7684;&#x8D44;&#x91D1;&#x75AF;&#x72C2;&#x6D8C;&#x5165;&#x8FD9;&#x4E2A;&#x884C;&#x4E1A;&#xFF0C;&#x50AC;&#x719F;&#x4E86;&#x5927;&#x91CF;&#x7684;&#x9879;&#x76EE;&#x548C;&#x516C;&#x53F8;&#xFF0C;&#x4E5F;&#x5E26;&#x6765;&#x4E86;&#x5927;&#x91CF;&#x7684;&#x6570;&#x636E;&#x9020;&#x5047;&#x9A97;&#x4F30;&#x503C;&#x3002;&#x4F8B;&#x5982;&#x521A;&#x521A;&#x88AB;&#x5A92;&#x4F53;&#x5E7F;&#x6CDB;&#x62A5;&#x9053;&#x7684;&#x9A6C;&#x8702;&#x7A9D;&#xFF0C;&#x5C31;&#x88AB;&#x4EBA;&#x6307;&#x63A7;&#x6709;85%&#x7684;&#x70B9;&#x8BC4;&#x6570;&#x636E;&#x5C5E;&#x4E8E;&#x9020;&#x5047;&#xFF0C;&#x5145;&#x65A5;&#x50F5;&#x5C38;&#x548C;&#x6C34;&#x519B;&#x3002;</span></p><p><img class="" data-copyright="0" data-ratio="1.2323580034423407" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF4zMKq2aFMpVbYwtT9jgNMvXwBltg38xxUHTyricTJEFENqTk5rbcoBSVG1cBId75pgl1l2VSZysSA/640?wx_fmt=png" data-type="png" data-w="581"></p><p><span>&#x4E92;&#x8054;&#x7F51;&#x884C;&#x4E1A;&#x6570;&#x636E;&#x9020;&#x5047;&#x5176;&#x5B9E;&#x975E;&#x5E38;&#x666E;&#x904D;&#xFF0C;&#x53EA;&#x8981;&#x662F;&#x6D89;&#x53CA;&#x5230;&#x878D;&#x8D44;&#x548C;&#x4F30;&#x503C;&#x7684;&#x4F01;&#x4E1A;&#x90FD;&#x4E0D;&#x80FD;&#x514D;&#x4FD7;&#xFF0C;&#x5927;&#x5BB6;&#x4E94;&#x5341;&#x6B65;&#x7B11;&#x767E;&#x6B65;&#x800C;&#x5DF2;&#x3002;&#x4E3A;&#x4EC0;&#x4E48;&#x4ECA;&#x5E74;&#x5F00;&#x59CB;&#x6345;&#x7206;&#x8FD9;&#x4E2A;&#x8BDD;&#x9898;&#xFF0C;&#x90A3;&#x662F;&#x56E0;&#x4E3A;&#x4ECE;&#x4ECA;&#x5E74;&#x5F00;&#x59CB;&#xFF0C;&#x4E92;&#x8054;&#x7F51;&#x4F01;&#x4E1A;&#x7684;&#x89C4;&#x6A21;&#x589E;&#x901F;&#x5F00;&#x59CB;&#x5927;&#x5E45;&#x5EA6;&#x51CF;&#x7F13;&#xFF0C;&#x6574;&#x4E2A;&#x884C;&#x4E1A;&#x4ECE;&#x4E00;&#x4E2A;&#x98DE;&#x901F;&#x6269;&#x5F20;&#x7684;&#x72B6;&#x6001;&#x6539;&#x53D8;&#x4E3A;&#x4E00;&#x4E2A;&#x5E73;&#x7F13;&#x53D1;&#x5C55;&#x7684;&#x72B6;&#x6001;&#xFF0C;&#x5C31;&#x597D;&#x50CF;1998&#x5E74;&#x7684;&#x5B9E;&#x4F53;&#x5236;&#x9020;&#x4E1A;&#x4E00;&#x6837;&#x3002;</span><br></p><p><span>&#x968F;&#x7740;&#x7535;&#x8111;&#x548C;&#x667A;&#x80FD;&#x624B;&#x673A;&#x7684;&#x4E0D;&#x65AD;&#x666E;&#x53CA;&#xFF0C;&#x73B0;&#x5728;&#x53EF;&#x4EE5;&#x8BF4;&#x5728;&#x4E2D;&#x56FD;&#x7528;&#x7535;&#x8111;&#x4E0A;&#x7F51;&#x5DF2;&#x7ECF;&#x4E0D;&#x662F;&#x4E00;&#x4EF6;&#x7A00;&#x7F55;&#x4E8B;&#xFF0C;&#x901A;&#x8FC7;&#x624B;&#x673A;&#x4E0A;&#x7F51;&#x4E5F;&#x4E0D;&#x662F;&#x4E00;&#x4EF6;&#x7A00;&#x7F55;&#x4E8B;&#xFF0C;&#x524D;&#x51E0;&#x4E2A;&#x6708;&#x817E;&#x8BAF;&#x521A;&#x521A;&#x516C;&#x5E03;&#x81EA;&#x5DF1;&#x7684;&#x62A5;&#x8868;&#xFF0C;&#x8868;&#x793A;&#x5FAE;&#x4FE1;&#x7684;&#x6D3B;&#x8DC3;&#x7528;&#x6237;&#x8FBE;&#x5230;&#x4E86;10&#x4EBF;&#x3002;</span></p><p><span>&#x8FD9;&#x8868;&#x793A;&#x4EC0;&#x4E48;&#x5927;&#x5BB6;&#x77E5;&#x9053;&#x5417;&#xFF1F;&#x8868;&#x8FBE;&#x4E86;&#x817E;&#x8BAF;&#x7684;&#x5F3A;&#x5927;&#x5417;&#xFF1F;&#x7684;&#x786E;&#x662F;&#x7684;&#xFF0C;&#x5FAE;&#x4FE1;&#x8986;&#x76D6;&#x4E86;&#x51E0;&#x4E4E;&#x5168;&#x90E8;&#x7684;&#x4E2D;&#x56FD;&#x4EBA;&#x3002;&#x4F46;&#x662F;&#x8FD9;&#x4E5F;&#x4F53;&#x73B0;&#x51FA;&#x4E86;&#x53E6;&#x5916;&#x4E00;&#x4E2A;&#x95EE;&#x9898;&#xFF0C;&#x90A3;&#x5C31;&#x662F;&#x6700;&#x540E;&#x4E00;&#x6CE2;&#x7A77;&#x56F0;&#x4EBA;&#x53E3;&#x548C;&#x4E2D;&#x8001;&#x5E74;&#x4EBA;&#x4E5F;&#x5DF2;&#x7ECF;&#x6740;&#x8FDB;&#x4E86;&#x5FAE;&#x4FE1;&#xFF0C;&#x4E92;&#x8054;&#x7F51;&#x7EC8;&#x4E8E;&#x5B9E;&#x73B0;&#x4E86;&#x56FD;&#x4EBA;&#x7684;&#x5168;&#x8986;&#x76D6;&#xFF0C;&#x589E;&#x91CF;&#x65F6;&#x4EE3;&#x5F7B;&#x5E95;&#x7ED3;&#x675F;&#xFF0C;&#x518D;&#x60F3;&#x83B7;&#x5F97;&#x4E00;&#x4E2A;&#x65B0;&#x7528;&#x6237;&#x96BE;&#x5982;&#x767B;&#x5929;&#xFF0C;&#x5FAE;&#x4FE1;&#x518D;&#x6709;&#x672C;&#x4E8B;&#xFF0C;&#x4E5F;&#x5F04;&#x4E0D;&#x6765;20&#x4EBF;&#x4E2D;&#x56FD;&#x4EBA;&#x5F53;&#x7528;&#x6237;&#x3002;&#x3002;&#x3002;</span></p><p><span>&#x8FC7;&#x53BB;20&#x5E74;&#x91CC;&#xFF0C;&#x5E73;&#x53F0;&#x578B;&#x601D;&#x7EF4;&#x5145;&#x65A5;&#x4E92;&#x8054;&#x7F51;&#xFF0C;&#x628A;&#x5E73;&#x53F0;&#x505A;&#x5927;&#xFF0C;&#x518D;&#x505A;&#x5927;&#xFF0C;&#x4E0D;&#x65AD;&#x7684;&#x62C9;&#x4EBA;&#x5934;&#xFF0C;&#x7C97;&#x653E;&#x5F0F;&#x7684;&#x53D1;&#x5C55;&#x5C31;&#x8DB3;&#x591F;&#x4E86;&#xFF0C;&#x5927;&#x9C7C;&#x5403;&#x5C0F;&#x9C7C;&#xFF0C;&#x5FEB;&#x9C7C;&#x5403;&#x6162;&#x9C7C;&#xFF0C;&#x62A2;&#x901F;&#x5EA6;&#x62A2;&#x4EBA;&#x5934;&#x9AD8;&#x4E8E;&#x4E00;&#x5207;&#x3002;&#x8FD9;&#x4E5F;&#x662F;&#x4E92;&#x8054;&#x7F51;&#x4F01;&#x4E1A;&#x5145;&#x65A5;&#x7740;&#x70E7;&#x94B1;&#x6362;&#x89C4;&#x6A21;&#x7684;&#x601D;&#x7EF4;&#xFF0C;&#x8D44;&#x672C;&#x9752;&#x7750;&#x4E8E;&#x89C4;&#x6A21;&#x6570;&#x636E;&#x800C;&#x4E0D;&#x91CD;&#x89C6;&#x76C8;&#x5229;&#x6570;&#x636E;&#xFF0C;&#x5BFC;&#x81F4;&#x6570;&#x636E;&#x9020;&#x5047;&#x884C;&#x4E3A;&#x8513;&#x5EF6;&#x5168;&#x56FD;&#x7684;&#x6838;&#x5FC3;&#x539F;&#x56E0;&#x6240;&#x5728;&#x3002;</span></p><p><span>&#x8FC7;&#x53BB;&#x7684;20&#x5E74;&#x91CC;&#xFF0C;&#x4E0D;&#x65AD;&#x7684;&#x6709;&#x4E2D;&#x56FD;&#x4EBA;&#x65B0;&#x589E;&#x5165;&#x7F51;&#xFF0C;&#x4E0D;&#x65AD;&#x7684;&#x6709;&#x65B0;&#x7684;&#x4E2D;&#x56FD;&#x4EBA;&#x56E0;&#x4E3A;&#x7ECF;&#x6D4E;&#x7684;&#x53D1;&#x5C55;&#x4E70;&#x5230;&#x4E86;&#x4EBA;&#x751F;&#x4E2D;&#x7684;&#x7B2C;&#x4E00;&#x90E8;&#x667A;&#x80FD;&#x624B;&#x673A;&#xFF0C;&#x6216;&#x8005;&#x5728;&#x513F;&#x5B50;&#x751A;&#x81F3;&#x5B59;&#x5B50;&#x7684;&#x624B;&#x628A;&#x624B;&#x6559;&#x5BFC;&#x4E0B;&#x7B2C;&#x4E00;&#x6B21;&#x5B66;&#x4F1A;&#x4E86;&#x7F51;&#x4E0A;&#x51B2;&#x6D6A;&#xFF0C;&#x4EBA;&#x5934;&#x6548;&#x5E94;&#x548C;&#x89C4;&#x6A21;&#x6548;&#x5E94;&#x5E26;&#x6765;&#x7684;&#x7EA2;&#x5229;&#x867D;&#x7136;&#x8D8A;&#x6765;&#x8D8A;&#x5F31;&#xFF0C;&#x4F46;&#x662F;&#x59CB;&#x7EC8;&#x5B58;&#x5728;&#x3002;</span></p><p><span>&#x4F46;&#x662F;&#x5728;2018&#x5E74;&#xFF0C;&#x8FD9;&#x79CD;&#x89C4;&#x6A21;&#x6548;&#x5E94;&#x7EC8;&#x4E8E;&#x8FBE;&#x5230;&#x4E86;&#x6781;&#x81F4;&#xFF0C;&#x5FAE;&#x4FE1;&#x7528;&#x6237;&#x5728;&#x53F2;&#x65E0;&#x524D;&#x4F8B;&#x7684;&#x8FBE;&#x5230;&#x4E86;10&#x4EBF;&#x4EBA;&#x6570;&#x4E4B;&#x540E;&#xFF0C;&#x4E5F;&#x8868;&#x793A;&#x4E86;&#x4E92;&#x8054;&#x7F51;&#x4EBA;&#x53E3;&#x7EA2;&#x5229;&#x7684;&#x6F5C;&#x529B;&#x5373;&#x5C06;&#x6D88;&#x8017;&#x6B86;&#x5C3D;&#xFF0C;&#x6DD8;&#x5B9D;&#x3001;&#x4EAC;&#x4E1C;&#x7B49;&#x4E92;&#x8054;&#x7F51;&#x5DE8;&#x5934;&#xFF0C;&#x7EDF;&#x7EDF;&#x90FD;&#x906D;&#x9047;&#x4E86;&#x8FD9;&#x4E2A;&#x95EE;&#x9898;&#x3002;</span></p><p><img class="" data-copyright="0" data-ratio="1.1981818181818182" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF4zMKq2aFMpVbYwtT9jgNMvaNvrPuP4Qx43WNRTkXSOf4icOA08eqicKVlicOTcoejMLJicjYicRBVqWkw/640?wx_fmt=png" data-type="png" data-w="550"></p><p><span></span><br></p><p><span>&#x4ECA;&#x5E74;&#xFF0C;&#x963F;&#x91CC;&#x5DF4;&#x5DF4;&#x7684;&#x80A1;&#x4EF7;&#x8DCC;&#x5E45;&#x8FDC;&#x5927;&#x4E8E;&#x7F8E;&#x80A1;&#x5E73;&#x5747;&#x8DCC;&#x5E45;&#xFF0C;&#x800C;&#x817E;&#x8BAF;&#x7684;&#x8DCC;&#x5E45;&#x8FDC;&#x5927;&#x4E8E;&#x6E2F;&#x80A1;&#x7684;&#x5E73;&#x5747;&#x8DCC;&#x5E45;&#xFF0C;&#x81F3;&#x4E8E;&#x4EAC;&#x4E1C;&#x5C31;&#x4E0D;&#x8C08;&#x4E86;&#xFF0C;&#x8DCC;&#x7684;&#x66F4;&#x60E8;&#x3002;&#x8FD9;&#x79CD;&#x8DCC;&#x5E45;&#xFF0C;&#x8DB3;&#x4EE5;&#x8BF4;&#x660E;&#x5E02;&#x573A;&#x5BF9;&#x4E8E;&#x4E92;&#x8054;&#x7F51;&#x4EBA;&#x5934;&#x589E;&#x91CF;&#x7EA2;&#x5229;&#x8017;&#x5C3D;&#x7684;&#x62C5;&#x5FE7;&#xFF0C;&#x8BA4;&#x5B9A;&#x817E;&#x8BAF;&#x548C;&#x963F;&#x91CC;&#x5DF4;&#x5DF4;&#x4E0D;&#x80FD;&#x7EF4;&#x6301;&#x4EE5;&#x524D;&#x7684;&#x4E1A;&#x7EE9;&#x589E;&#x901F;&#x3002;&#x8D44;&#x672C;&#x8BA4;&#x4E3A;&#xFF0C;&#x4E92;&#x8054;&#x7F51;&#x884C;&#x4E1A;&#x5373;&#x5C06;&#x8FCE;&#x6765;&#x60E8;&#x70C8;&#x7ADE;&#x4E89;&#xFF0C;&#x5F00;&#x59CB;&#x5B58;&#x91CF;&#x65F6;&#x4EE3;&#x7684;&#x4F18;&#x80DC;&#x52A3;&#x6C70;&#xFF0C;&#x5C31;&#x597D;&#x50CF;2000&#x5E74;&#x4E4B;&#x540E;&#x7684;&#x5B9E;&#x4F53;&#x5DE5;&#x5382;&#x4EEC;&#x4E00;&#x6837;&#x3002;</span></p><p><span>&#x5386;&#x53F2;&#x7684;&#x8F6E;&#x56DE;&#x662F;&#x4E0D;&#x65AD;&#x8FDB;&#x884C;&#x7684;&#xFF0C;2018&#x5E74;&#x7684;&#x5DE5;&#x5382;&#x8001;&#x677F;&#x7684;&#x751F;&#x5B58;&#x72B6;&#x6001;&#xFF0C;&#x5927;&#x6982;&#x7387;&#x5C31;&#x662F;2038&#x5E74;&#x7684;&#x4E92;&#x8054;&#x7F51;&#x8001;&#x677F;&#x7684;&#x751F;&#x5B58;&#x72B6;&#x6001;&#x3002;</span></p><section><section><img class="" data-ratio="1.3333333333333333" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF4zMKq2aFMpVbYwtT9jgNMv3xMia9ePQT7hTq5HoF3YZ4T0NpVu5HXRXxwZo28IdIrqibHCzRPkHRnA/640?wx_fmt=png" data-type="png" data-w="45" data-width="100%"></section><section><section><section class="135brush" data-brushtype="text">IT&#x7A0B;&#x5E8F;&#x5458;&#x7684;&#x9AD8;&#x5DE5;&#x8D44;&#x95EE;&#x9898;</section></section></section></section><p><span>&#x5728;&#x8FC7;&#x53BB;&#x7684;20&#x5E74;&#x91CC;&#xFF0C;&#x4E92;&#x8054;&#x7F51;&#x592A;&#x8D5A;&#x94B1;&#x4E86;&#xFF0C;&#x6240;&#x4EE5;&#x5404;&#x79CD;&#x4E92;&#x8054;&#x7F51;&#x4F01;&#x4E1A;&#x5982;&#x540C;&#x96E8;&#x540E;&#x6625;&#x7B0B;&#x4E00;&#x6837;&#x7684;&#x5192;&#x51FA;&#x6765;&#xFF0C;&#x968F;&#x4FBF;&#x8C01;&#x8C01;&#x8C01;&#x60F3;&#x51FA;&#x4E00;&#x4E2A;&#x70B9;&#x5B50;&#xFF0C;&#x5C31;&#x8981;&#x53BB;&#x62C9;&#x878D;&#x8D44;&#xFF0C;&#x62C9;&#x5230;&#x878D;&#x8D44;&#x4E86;&#x5C31;&#x62DB;&#x5175;&#x4E70;&#x9A6C;&#x5F00;&#x59CB;&#x505A;&#x7F51;&#x7AD9;&#xFF0C;&#x7F51;&#x7AD9;&#x4E0A;&#x7EBF;&#x8FD0;&#x8425;&#x5C31;&#x5F00;&#x59CB;&#x53D1;&#x8D22;&#x53D8;&#x73B0;&#x3002;</span><br></p><p><span>&#x5728;&#x8FD9;&#x6837;&#x7684;&#x523A;&#x6FC0;&#x4E0B;&#xFF0C;&#x5E02;&#x573A;&#x5BF9;&#x7A0B;&#x5E8F;&#x5458;&#x7684;&#x9700;&#x6C42;&#x662F;&#x65E0;&#x7A77;&#x5927;&#x7684;&#xFF0C;&#x751A;&#x81F3;&#x6709;&#x7A0B;&#x5E8F;&#x5458;&#x770B;&#x5230;&#x8D5A;&#x94B1;&#x592A;&#x5BB9;&#x6613;&#x4E86;&#xFF0C;&#x81EA;&#x5DF1;&#x5F00;&#x9879;&#x76EE;&#x5F53;&#x8001;&#x677F;&#xFF0C;&#x968F;&#x4FBF;&#x5F04;&#x4E2A;&#x7F51;&#x7AD9;&#x5C31;&#x8D5A;&#x8FD9;&#x4E48;&#x591A;&#x94B1;&#xFF0C;&#x6211;&#x4E5F;&#x4F1A;&#x554A;&#x3002;</span></p><p><span>&#x4E3A;&#x4E86;&#x7559;&#x4F4F;&#x7A0B;&#x5E8F;&#x5458;&#xFF0C;&#x8001;&#x677F;&#x4EEC;&#x4E0D;&#x5F97;&#x4E0D;&#x5F00;&#x51FA;&#x5F88;&#x9AD8;&#x7684;&#x5DE5;&#x8D44;&#xFF0C;&#x9AD8;&#x5230;&#x7A0B;&#x5E8F;&#x5458;&#x6382;&#x91CF;&#x4E00;&#x4E0B;&#x8F9E;&#x804C;&#x521B;&#x4E1A;&#x7684;&#x5931;&#x8D25;&#x7387;&#x548C;&#x65E2;&#x6709;&#x7684;&#x4FDD;&#x5E95;&#x5DE5;&#x8D44;&#x4E4B;&#x540E;&#xFF0C;&#x9ED8;&#x9ED8;&#x7684;&#x9009;&#x62E9;&#x7559;&#x4E0B;&#x6765;&#x7EE7;&#x7EED;&#x6572;&#x4EE3;&#x7801;&#x3002;</span></p><p><span>&#x5E02;&#x573A;&#x7ECF;&#x6D4E;&#x4F1A;&#x81EA;&#x52A8;&#x4FEE;&#x590D;&#x4E00;&#x5207;&#x4F9B;&#x9700;&#x4E0D;&#x5E73;&#x8861;&#x7684;&#x95EE;&#x9898;&#xFF0C;&#x770B;&#x5230;&#x7A0B;&#x5E8F;&#x5458;&#x8FD9;&#x4E48;&#x5403;&#x9999;&#xFF0C;&#x5404;&#x5927;&#x9AD8;&#x6821;&#x548C;&#x57F9;&#x8BAD;&#x673A;&#x6784;&#x95F2;&#x4E0D;&#x4F4F;&#x4E86;&#xFF0C;&#x75AF;&#x72C2;&#x7684;&#x57F9;&#x8BAD;&#x7A0B;&#x5E8F;&#x5458;&#x9001;&#x5165;&#x5E02;&#x573A;&#xFF0C;&#x7A0B;&#x5E8F;&#x5458;&#x7684;&#x4F9B;&#x9700;&#x4E0D;&#x5E73;&#x8861;&#x95EE;&#x9898;&#x6B63;&#x5728;&#x9010;&#x6E10;&#x7684;&#x4FEE;&#x590D;&#x3002;</span></p><p><span>&#x4F46;&#x662F;<span>&#x6CA1;&#x60F3;&#x5230;</span>&#x4FEE;&#x590D;&#x5DE5;&#x4F5C;&#x521A;&#x521A;&#x542F;&#x52A8;&#xFF0C;&#x667A;&#x80FD;&#x624B;&#x673A;&#x5C31;&#x6A2A;&#x7A7A;&#x51FA;&#x4E16;&#xFF0C;&#x5F00;&#x7F51;&#x7AD9;&#x8FD8;&#x6CA1;&#x6709;&#x6B65;&#x5165;&#x4E0D;&#x8D5A;&#x94B1;&#x7684;&#x65F6;&#x4EE3;&#x4E4B;&#x524D;&#xFF0C;&#x79FB;&#x52A8;&#x7AEF;APP&#x5C31;&#x6210;&#x4E3A;&#x4E86;&#x65B0;&#x7684;&#x6DD8;&#x91D1;&#x84DD;&#x6D77;&#xFF0C;2011&#x5E74;&#x90A3;&#x4F1A;&#xFF0C;&#x968F;&#x4FBF;&#x4E0A;&#x7EBF;&#x4E00;&#x6B3E;APP&#x90FD;&#x80FD;&#x6536;&#x5272;&#x5DE8;&#x5927;&#x7684;&#x6D41;&#x91CF;&#xFF0C;&#x65B0;&#x7684;&#x4E92;&#x8054;&#x7F51;&#x4F01;&#x4E1A;&#x4E0D;&#x65AD;&#x7684;&#x5728;APP&#x91CC;&#x5D1B;&#x8D77;&#x3002;</span></p><p><span>APP&#x7684;&#x51FA;&#x73B0;&#xFF0C;&#x5BFC;&#x81F4;&#x5BF9;&#x7A0B;&#x5E8F;&#x5458;&#x7684;&#x9700;&#x6C42;&#x4E00;&#x4E0B;&#x5B50;&#x7FFB;&#x500D;&#x90FD;&#x4E0D;&#x6B62;&#xFF0C;&#x4E3A;&#x4E86;&#x80FD;&#x62A2;&#x5148;&#x8BA9;&#x81EA;&#x5DF1;&#x7684;APP&#x4E0A;&#x7EBF;&#xFF0C;&#x4EBA;&#x4EBA;&#x4E89;&#x62A2;&#x7A0B;&#x5E8F;&#x5458;&#xFF0C;&#x61C2;APP&#x5F00;&#x53D1;&#x7684;&#x7A0B;&#x5E8F;&#x5458;&#x66F4;&#x662F;&#x4EF7;&#x6BD4;&#x9EC4;&#x91D1;&#xFF0C;&#x79FB;&#x52A8;&#x7AEF;APP&#x9020;&#x5C31;&#x4E86;&#x4E00;&#x4E2A;&#x53C8;&#x4E00;&#x4E2A;&#x7684;&#x5BCC;&#x8C6A;&#xFF0C;&#x4E5F;&#x9020;&#x5C31;&#x4E86;&#x7A0B;&#x5E8F;&#x5458;&#x4ECA;&#x5929;&#x7684;&#x9AD8;&#x5DE5;&#x8D44;&#x65F6;&#x4EE3;&#x3002;</span></p><p><span>2011&#x5E74;1&#x6708;21&#x65E5;&#xFF0C;&#x817E;&#x8BAF;&#x63A8;&#x51FA;&#x4E86;&#x5FAE;&#x4FE1;APP&#xFF0C;&#x8FD9;&#x6B3E;APP&#x7684;&#x7528;&#x6237;&#x4ECE;0&#x5F00;&#x59CB;&#xFF0C;&#x7528;&#x4E86;7&#x5E74;&#x65F6;&#x95F4;&#xFF0C;&#x505A;&#x5230;&#x4E86;10&#x4E2A;&#x4EBF;&#xFF0C;&#x4ED6;&#x7684;&#x98DE;&#x901F;&#x53D1;&#x5C55;&#x57FA;&#x672C;&#x4EE3;&#x8868;&#x4E86;&#x4E92;&#x8054;&#x7F51;&#x79FB;&#x52A8;&#x7AEF;&#x7684;&#x5386;&#x53F2;&#x8F68;&#x8FF9;&#xFF0C;&#x6709;10&#x4EBF;&#x4EBA;&#x7528;&#x5FAE;&#x4FE1;&#x81F3;&#x5C11;&#x4EE3;&#x8868;&#x4E86;10&#x4EBF;&#x4EBA;&#x62E5;&#x6709;&#x667A;&#x80FD;&#x624B;&#x673A;&#x3002;&#x800C;&#x5FAE;&#x4FE1;&#x7528;&#x6237;&#x89C1;&#x9876;&#xFF0C;&#x4E5F;&#x4FA7;&#x9762;&#x8BF4;&#x660E;&#x4E86;&#x5176;&#x4ED6;APP&#x7684;&#x7528;&#x6237;&#x4E5F;&#x7EDF;&#x7EDF;&#x89C1;&#x9876;&#x3002;</span></p><p><span>&#x589E;&#x91CF;&#x7ECF;&#x6D4E;&#x65F6;&#x4EE3;&#xFF0C;&#x86CB;&#x7CD5;&#x5728;&#x4E0D;&#x65AD;&#x7684;&#x53D8;&#x5927;&#xFF0C;&#x5230;&#x5904;&#x90FD;&#x6709;&#x9EC4;&#x91D1;&#xFF0C;&#x5927;&#x5BB6;&#x6BD4;&#x8D5B;&#x7684;&#x662F;&#x8C01;&#x6361;&#x9EC4;&#x91D1;&#x7684;&#x901F;&#x5EA6;&#x5FEB;&#xFF0C;&#x6839;&#x672C;&#x4E0D;&#x8003;&#x8651;&#x5730;&#x4E0A;&#x6709;&#x6CA1;&#x6709;&#x9EC4;&#x91D1;&#x7684;&#x95EE;&#x9898;&#x3002;&#x4F46;&#x662F;&#x5728;&#x5B58;&#x91CF;&#x7ECF;&#x6D4E;&#x65F6;&#x4EE3;&#xFF0C;&#x5730;&#x4E0A;&#x7684;&#x9EC4;&#x91D1;&#x90FD;&#x88AB;&#x6361;&#x5B8C;&#x4E86;&#xFF0C;&#x5927;&#x5BB6;&#x8003;&#x8651;&#x7684;&#x4E0D;&#x662F;&#x5728;&#x53BB;&#x627E;&#x96F6;&#x6563;&#x7684;&#x788E;&#x91D1;&#x5B50;&#xFF0C;&#x800C;&#x662F;&#x628A;&#x76EE;&#x5149;&#x7784;&#x5411;&#x4E86;&#x5F7C;&#x6B64;&#x8EAB;&#x4E0A;&#x7684;&#x5927;&#x5305;&#x88F9;&#xFF0C;&#x90A3;&#x91CC;&#x7684;&#x9EC4;&#x91D1;&#x624D;&#x662F;&#x6700;&#x591A;&#x7684;&#x3002;</span></p><p><span>&#x6240;&#x4EE5;&#xFF0C;&#x4E92;&#x8054;&#x7F51;&#x5373;&#x5C06;&#x8FCE;&#x6765;&#x8840;&#x8165;&#x6B8B;&#x9177;&#x7684;&#x5B58;&#x91CF;&#x7ADE;&#x4E89;&#x65F6;&#x4EE3;&#xFF0C;&#x4F18;&#x80DC;&#x52A3;&#x6C70;&#xFF0C;&#x8D25;&#x8005;&#x51FA;&#x5C40;&#xFF0C;&#x7C97;&#x653E;&#x5F0F;&#x53D1;&#x5C55;&#x662F;&#x6CA1;&#x6709;&#x672A;&#x6765;&#x7684;&#xFF0C;&#x5DE5;&#x5320;&#x7CBE;&#x795E;&#x505A;&#x51FA;&#x7684;&#x7CBE;&#x54C1;&#x3001;&#x4F18;&#x54C1;&#xFF0C;&#x624D;&#x662F;&#x51B3;&#x80DC;&#x5230;&#x6700;&#x540E;&#x7684;&#x5173;&#x952E;&#x3002;</span></p><p><span>&#x5728;&#x8FD9;&#x4E2A;&#x5B58;&#x91CF;&#x7ADE;&#x4E89;&#x7684;&#x8FC7;&#x7A0B;&#x4E2D;&#xFF0C;&#x4E92;&#x8054;&#x7F51;&#x4F01;&#x4E1A;&#x7684;&#x638C;&#x8235;&#x4EBA;&#xFF0C;&#x4F1A;&#x4ECE;&#x4EBA;&#x4EBA;&#x7FA1;&#x6155;&#x7684;&#x6240;&#x8C13;&#x521B;&#x4E1A;&#x8005;&#xFF0C;&#x6162;&#x6162;&#x7684;&#x53D8;&#x6210;&#x201C;&#x4F60;&#x5168;&#x5BB6;&#x90FD;&#x662F;&#x8001;&#x677F;&#x201D;&#xFF0C;&#x5E26;&#x4E86;&#x4E00;&#x4E2A;&#x70B9;&#x5B50;&#x5C31;&#x60F3;&#x6765;&#x62C9;&#x878D;&#x8D44;&#xFF1F;&#x597D;&#x65F6;&#x4EE3;&#x5DF2;&#x7ECF;&#x8FC7;&#x53BB;&#x4E86;&#xFF0C;&#x4F60;&#x5148;&#x81EA;&#x5DF1;&#x638F;&#x94B1;&#x505A;&#x51FA;&#x76C8;&#x5229;&#xFF0C;&#x518D;&#x6765;&#x8C08;&#x6295;&#x8D44;&#x5427;&#x3002;</span></p><p><span>&#x8D44;&#x672C;&#x5728;&#x4E92;&#x8054;&#x7F51;&#x4F01;&#x4E1A;&#x8EAB;&#x4E0A;&#x70E7;&#x94B1;&#x7684;&#x901F;&#x5EA6;&#x8D8A;&#x8C28;&#x614E;&#xFF0C;&#x4E92;&#x8054;&#x7F51;&#x91CC;&#x7684;&#x65E0;&#x6548;&#x9879;&#x76EE;&#x5C31;&#x4F1A;&#x8D8A;&#x5C11;&#x3002;&#x65B0;&#x6210;&#x7ACB;&#x7684;&#x4E92;&#x8054;&#x7F51;&#x516C;&#x53F8;&#x548C;&#x65B0;&#x9879;&#x76EE;&#x8D8A;&#x6765;&#x8D8A;&#x5C11;&#x7684;&#x60C5;&#x51B5;&#x4E0B;&#xFF0C;&#x5BF9;&#x7A0B;&#x5E8F;&#x5458;&#x7684;&#x9700;&#x6C42;&#x4E5F;&#x4F1A;&#x8D8A;&#x6765;&#x8D8A;&#x5C11;&#x3002;</span></p><p><span>&#x800C;&#x4E0E;&#x6B64;&#x540C;&#x65F6;&#xFF0C;&#x5927;&#x591A;&#x6570;&#x4EBA;&#x56DE;&#x987E;&#x5386;&#x53F2;&#xFF0C;&#x770B;&#x7684;&#x662F;&#x540E;&#x89C6;&#x955C;&#xFF0C;&#x73B0;&#x5728;&#x5168;&#x56FD;&#x4EBA;&#x90FD;&#x77E5;&#x9053;&#x505A;&#x7A0B;&#x5E8F;&#x5458;&#x8D5A;&#x94B1;&#xFF0C;&#x4ECE;&#x4E8B;IT&#x5F88;&#x98CE;&#x5149;&#xFF0C;&#x8FD9;&#x662F;&#x8FC7;&#x53BB;20&#x5E74;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x6839;&#x636E;&#x540E;&#x89C6;&#x955C;&#x539F;&#x7406;&#xFF0C;&#x4ED6;&#x4EEC;&#x4F1A;&#x8BA4;&#x5B9A;&#x672A;&#x6765;&#x7684;20&#x5E74;&#x4E5F;&#x4F1A;&#x662F;&#x8FD9;&#x6837;&#x3002;&#x6240;&#x4EE5;&#x6D8C;&#x5165;IT&#x884C;&#x4E1A;&#x7684;&#x4EBA;&#x4E0D;&#x4EC5;&#x4E0D;&#x4F1A;&#x51CF;&#x5C11;&#xFF0C;&#x8FD8;&#x4F1A;&#x4E00;&#x76F4;&#x52A0;&#x901F;&#xFF0C;&#x76F4;&#x5230;IT&#x7A0B;&#x5E8F;&#x5458;&#x7684;&#x4F9B;&#x9700;&#x8FBE;&#x5230;&#x5E73;&#x8861;&#x4E3A;&#x6B62;&#x3002;</span></p><p><span>&#x6700;&#x8FD1;&#x51E0;&#x5929;&#xFF0C;&#x5173;&#x4E8E;&#x534E;&#x4E3A;&#x3001;&#x963F;&#x91CC;&#x8981;&#x505C;&#x62DB;&#x3001;&#x7F29;&#x62DB;&#x7684;&#x4F20;&#x8A00;&#x4E0D;&#x7EDD;&#x4E8E;&#x8033;&#xFF0C;&#x800C;&#x8FD9;&#x4E9B;&#x4F01;&#x4E1A;&#x4E5F;&#x7EB7;&#x7EB7;&#x51FA;&#x6765;&#x8F9F;&#x8C23;&#xFF0C;&#x4E16;&#x4E0A;&#x6CA1;&#x6709;&#x7A7A;&#x7A74;&#x6765;&#x98CE;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x5373;&#x4FBF;&#x7F29;&#x62DB;&#x662F;&#x5047;&#xFF0C;&#x4E5F;&#x81F3;&#x5C11;&#x8BF4;&#x660E;&#x8FD9;&#x4E9B;&#x4F01;&#x4E1A;&#x4E0D;&#x4F1A;&#x7EE7;&#x7EED;&#x6269;&#x62DB;&#x4E86;&#x3002;</span></p><p><span>IT&#x884C;&#x4E1A;&#x5BF9;&#x7A0B;&#x5E8F;&#x5458;&#x7684;&#x9700;&#x6C42;&#x5DF2;&#x7ECF;&#x8FBE;&#x5230;&#x4E86;&#x6700;&#x9AD8;&#x5CF0;&#xFF0C;&#x540E;&#x9762;&#x7684;&#x9700;&#x6C42;&#x4F1A;&#x6162;&#x6162;&#x7684;&#x8870;&#x51CF;&#xFF0C;&#x4F46;&#x662F;&#x4E0E;&#x6B64;&#x540C;&#x65F6;&#xFF0C;&#x7A0B;&#x5E8F;&#x5458;&#x7684;&#x4F9B;&#x5E94;&#x6570;&#x91CF;&#x5374;&#x5728;&#x52A0;&#x901F;&#xFF0C;&#x4F60;&#x89C9;&#x5F97;&#x672A;&#x6765;&#x4F1A;&#x53D1;&#x751F;&#x4EC0;&#x4E48;&#xFF1F;2000&#x5E74;&#x4E4B;&#x524D;&#x6DF1;&#x5733;&#x5DE5;&#x4EBA;&#x7684;&#x5DE5;&#x8D44;&#x60C5;&#x51B5;&#xFF0C;&#x548C;2000&#x5E74;&#x4E4B;&#x540E;&#x6DF1;&#x5733;&#x5DE5;&#x4EBA;&#x7684;&#x5DE5;&#x8D44;&#x60C5;&#x51B5;&#xFF0C;&#x6211;&#x89C9;&#x5F97;&#x53EF;&#x4EE5;&#x5927;&#x6982;&#x7387;&#x53CD;&#x5E94;&#x51FA;&#x672A;&#x6765;IT&#x884C;&#x4E1A;&#x7A0B;&#x5E8F;&#x5458;&#x7684;&#x5DE5;&#x8D44;&#x8D70;&#x52BF;&#x3002;</span></p><p><span>&#x4E0D;&#x8FC7;&#x7A0B;&#x5E8F;&#x5458;&#x4EEC;&#x4E5F;&#x4E0D;&#x7528;&#x60B2;&#x89C2;&#x60CA;&#x614C;&#xFF0C;&#x4E92;&#x8054;&#x7F51;&#x7ECF;&#x6D4E;&#x6BD5;&#x7ADF;&#x4EE3;&#x8868;&#x4E86;&#x6700;&#x5148;&#x8FDB;&#x7684;&#x7ECF;&#x6D4E;&#xFF0C;&#x6B63;&#x5982;&#x540C;2000&#x5E74;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x5B9E;&#x4F53;&#x5236;&#x9020;&#x4E1A;&#x4EE3;&#x8868;&#x4E86;&#x6700;&#x5148;&#x8FDB;&#x7684;&#x7ECF;&#x6D4E;&#x4E00;&#x6837;&#xFF0C;&#x4F60;&#x4EEC;&#x7684;&#x5DE5;&#x8D44;&#x662F;&#x4E0D;&#x53EF;&#x80FD;&#x65AD;&#x5D16;&#x5F0F;&#x4E0B;&#x8DCC;&#x7684;&#xFF0C;&#x65E2;&#x7136;&#x5DF2;&#x7ECF;&#x8FBE;&#x5230;&#x4E86;&#x8FD9;&#x4E2A;&#x9AD8;&#x5EA6;&#xFF0C;&#x90A3;&#x5927;&#x6982;&#x7387;&#x5C31;&#x59CB;&#x7EC8;&#x4FDD;&#x6301;&#x8FD9;&#x4E2A;&#x9AD8;&#x5EA6;&#xFF0C;&#x6700;&#x53EF;&#x80FD;&#x53D1;&#x751F;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x662F;&#x5176;&#x4ED6;&#x884C;&#x4E1A;&#x7684;&#x5DE5;&#x8D44;&#x5728;&#x4E0A;&#x6DA8;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4F60;&#x4EEC;&#x7684;&#x5DE5;&#x8D44;&#x6DA8;&#x5E45;&#x4F4E;&#x4E8E;&#x5176;&#x4ED6;&#x884C;&#x4E1A;&#xFF0C;&#x5927;&#x5BB6;&#x7684;&#x5DEE;&#x8DDD;&#x6162;&#x6162;&#x7684;&#x7F29;&#x5C0F;&#x3002;</span></p><p><span>&#x4E3A;&#x4EC0;&#x4E48;&#x6211;&#x4F1A;&#x505A;&#x51FA;&#x8FD9;&#x6837;&#x7684;&#x63A8;&#x8BBA;&#x5462;&#xFF0C;&#x56E0;&#x4E3A;2000&#x5E74;&#x4E4B;&#x540E;&#x7684;&#x6DF1;&#x5733;&#x5DE5;&#x5382;&#x7684;&#x5DE5;&#x4EBA;&#x5DE5;&#x8D44;&#x5C31;&#x662F;&#x8FD9;&#x4E48;&#x6DA8;&#x7684;&#x3002;&#x6240;&#x4EE5;&#x81F3;&#x5C11;&#x5341;&#x5E74;&#x4E4B;&#x5185;&#xFF0C;IT&#x884C;&#x4E1A;&#x7684;&#x7A0B;&#x5E8F;&#x733F;&#x4F9D;&#x7136;&#x662F;&#x9AD8;&#x5DE5;&#x8D44;&#x7684;&#x4EE3;&#x8868;&#xFF0C;&#x53EA;&#x4E0D;&#x8FC7;&#x548C;&#x5176;&#x4ED6;&#x884C;&#x4E1A;&#x4E4B;&#x95F4;&#x7684;&#x5DE5;&#x8D44;&#x5DEE;&#x8DDD;&#x4F1A;&#x98DE;&#x901F;&#x7684;&#x7F29;&#x5C0F;&#x800C;&#x5DF2;&#x3002;</span></p><p><span>&#x4F60;&#x4EEC;&#x73B0;&#x5728;&#x4E0D;&#x662F;&#x7A0B;&#x5E8F;&#x733F;&#xFF0C;&#x5341;&#x5E74;&#x4E4B;&#x540E;&#x624D;&#x662F;&#xFF0C;&#x800C;&#x5F3A;&#x5F31;&#x8F6C;&#x6298;&#x70B9;&#xFF0C;&#x5927;&#x6982;&#x7387;&#x5C31;&#x662F;2018-2020&#x5E74;&#x3002;</span></p></section></section></section></section></section></section></section></section></section><section><span>&#x89C9;&#x5F97;&#x6B64;&#x6587;&#x7684;&#x5206;&#x6790;&#x6709;&#x9053;&#x7406;&#xFF0C;</span><section></section><br></section></section><section><span>&#x5BF9;&#x4F60;&#x6709;&#x6240;&#x5E2E;&#x52A9;&#xFF0C;</span></section><section><span>&#x8BF7;&#x968F;&#x624B;&#x8F6C;&#x53D1;&#x3002;</span></section><p><span>&#x957F;&#x6309;&#x4E0B;&#x65B9;&#x56FE;&#x7247;&#xFF0C;&#x8BC6;&#x522B;&#x4E8C;&#x7EF4;&#x7801;&#xFF0C;&#x5373;&#x53EF;&#x5173;&#x6CE8;&#x6211;</span></p><p><img class="__bg_gif " data-copyright="0" data-ratio="0.6" src="http://mmbiz.qpic.cn/mmbiz_gif/vVoVQ59VnF6CYQ0iaR08zEZQdKpeTw4F43YXPemJQj4ENE1f9Ta27zP79Q3FFftuR5GyIZ8UgZfcv5BPJhf76wg/640?wx_fmt=gif" data-type="gif" data-w="900"></p><p><span></span></p><p><span>&#x8FD1;&#x671F;&#x7CBE;&#x5F69;&#x6587;&#x7AE0;&#x56DE;&#x987E;<span>&#xFF08;&#x56DE;&#x590D;&#x201C;&#x76EE;&#x5F55;&#x201D;&#x5173;&#x952E;&#x8BCD;&#x53EF;&#x67E5;&#x770B;&#x66F4;&#x591A;&#xFF09;</span></span></p><p>&#x534E;&#x4E3A;&#x5458;&#x5DE5;&#x90FD;&#x8FD9;&#x4E48;&#x7A77;&#xFF0C;&#x602A;&#x4E0D;&#x5F97;&#x62FC;&#x591A;&#x591A;&#x80FD;&#x706B;<span>&#xA0;</span><span>|&#xA0;</span>&#x623F;&#x4EF7;&#x8DCC;20%&#x5C31;&#x4F1A;&#x5168;&#x9762;&#x5D29;&#x76D8;&#xFF0C;&#x5730;&#x4EA7;&#x6760;&#x6746;&#x8FDC;&#x6BD4;&#x4F60;&#x60F3;&#x7684;&#x8981;&#x8106;&#x5F31;<span>&#xA0;|&#xA0;&#xA0;</span>&#x4E3A;&#x4EC0;&#x4E48;&#x78A7;&#x6842;&#x56ED;&#x7684;&#x8D28;&#x91CF;&#x90A3;&#x4E48;&#x5DEE;<span>&#xA0;|&#xA0;</span>&#x6E05;&#x9192;&#x70B9;&#xFF0C;&#x653E;&#x5F03;&#x5168;&#x9762;&#x5F00;&#x5F81;&#x623F;&#x4EA7;&#x7A0E;&#x7684;&#x5E7B;&#x60F3;<span>&#xA0;|&#xA0;</span>&#x592E;&#x884C;&#x548C;&#x8D22;&#x653F;&#x90E8;&#x9694;&#x7A7A;&#x6390;&#x67B6;&#xFF0C;&#x6211;&#x652F;&#x6301;&#x592E;&#x5988;&#xA0;|&#x4E2D;&#x56FD;&#x571F;&#x5730;&#x5236;&#x5EA6;&#x6E90;&#x81EA;&#x9999;&#x6E2F;&#xFF0C;&#x4F46;&#x662F;&#x9999;&#x6E2F;&#x5374;&#x662F;&#x528F;&#x623F;&#x5BC6;&#x5E03;&#xA0;|&#xA0;&#x4E3A;&#x4EC0;&#x4E48;&#x4E2D;&#x4ECB;&#x54C4;&#x62A2;&#x79DF;&#x8D41;&#x623F;&#x6E90;&#xFF0C;&#x56E0;&#x4E3A;&#x8D29;&#x6BD2;&#x90FD;&#x6CA1;&#x5B83;&#x6765;&#x94B1;&#x5FEB;&#xA0;</p><p>&#x590D;&#x6D3B;&#x53F7;+&#x7D2B;&#x7AF9;&#x6797;&#x529F;&#x80FD;&#x7684;&#x516C;&#x4F17;&#x53F7;</p><p><span><strong>&#x957F;&#x6309;&#x626B;&#x63CF;&#x4E0B;&#x65B9;&#x4E8C;&#x7EF4;&#x7801;&#x5373;&#x53EF;&#x5173;&#x6CE8;</strong></span></p><p><img class="" data-croporisrc="http://mmbiz.qpic.cn/mmbiz_jpg/vVoVQ59VnF4255eW883TgVYM1Ycu2FeEIrEMhwPje4PPynRmzdf3LL24fxic7lqgjibkhC5icrnbGGs0l2m0AHZEg/0?wx_fmt=jpeg" data-cropx1="0" data-cropx2="1024" data-cropy1="0" data-cropy2="390.8817204301075" data-ratio="0.380859375" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_jpg/vVoVQ59VnF4s1uMsCF2cnFRGsNvHphVIW41pWnRrjHUKoibibkYyPtb9GsW5RdeG2MwIvMGBeSfvLYRpibyxfgk9w/640?wx_fmt=jpeg" data-type="jpeg" data-w="1024"></p>
</div>				
				
								
				
						
			
