
<h1>
						
						谈谈我对房地产税的看法						
					</h1>
            
							
			<p>
            <link rel="stylesheet" href="view/css/APlayer.min.css">
            
            
            </p><p><span data-filtered="filtered"></span></p><p><span>&#x672C;&#x5468;&#x672B;&#xFF0C;&#x76D1;&#x7BA1;&#x5C42;LSY&#x5BF9;&#x80A1;&#x5E02;&#x53D1;&#x8868;&#x4E86;&#x91CD;&#x8981;&#x610F;&#x89C1;&#xFF0C;&#x5468;&#x4E94;&#x4E0B;&#x5348;&#x6536;&#x76D8;&#x540E;&#xFF0C;<span>LSY</span>&#x5728;&#x51FA;&#x5E2D;&#x4EBA;&#x5927;&#x4F1A;&#x8BAE;&#x540E;&#xFF0C;&#x56DE;&#x7B54;&#x4E86;&#x8BB0;&#x8005;&#x7684;&#x63D0;&#x95EE;&#xFF0C;&#x5BF9;&#x8BF8;&#x591A;&#x95EE;&#x9898;&#x4F5C;&#x51FA;&#x4E86;&#x56DE;&#x5E94;&#xFF0C;&#x5176;&#x4E2D;&#x6700;&#x91CD;&#x8981;&#x7684;&#x6211;&#x5217;&#x4E3E;&#x51FA;&#x6765;&#x3002;</span></p><p><span>&#x9996;&#x5148;&#xFF0C;&#x660E;&#x786E;&#x8868;&#x6001;&#x652F;&#x6301;&#x65B0;&#x7ECF;&#x6D4E;&#xFF0C;<span>LSY</span>&#x8868;&#x793A;&#xFF0C;&#x9650;&#x4E8E;&#x5F53;&#x65F6;&#x7279;&#x5B9A;&#x7684;&#x65F6;&#x95F4;&#x7A97;&#x53E3;&#x3001;&#x5236;&#x5EA6;&#x73AF;&#x5883;&#x548C;&#x5E02;&#x573A;&#x5BB9;&#x91CF;&#xFF0C;&#x4E00;&#x4E9B;&#x4E3B;&#x4F53;&#x5728;&#x4E2D;&#x56FD;&#x3001;&#x6709;&#x7279;&#x6B8A;&#x80A1;&#x6743;&#x7ED3;&#x6784;&#x5B89;&#x6392;&#x7684;&#x65B0;&#x7ECF;&#x6D4E;&#x4F01;&#x4E1A;&#x9009;&#x62E9;&#x5230;&#x5883;&#x5916;&#x4E0A;&#x5E02;&#xFF0C;&#x5BF9;&#x63D0;&#x9AD8;&#x4F01;&#x4E1A;&#x7684;&#x89C4;&#x8303;&#x8FD0;&#x4F5C;&#x6C34;&#x5E73;&#x3001;&#x63D0;&#x9AD8;&#x4F01;&#x4E1A;&#x8D28;&#x91CF;&#x4EE5;&#x66F4;&#x597D;&#x5730;&#x670D;&#x52A1;&#x5883;&#x5185;&#x5C45;&#x6C11;&#x6765;&#x8BF4;&#xFF0C;&#x662F;&#x597D;&#x4E8B;&#x60C5;&#x3002;&#x4F46;&#x56FD;&#x5185;&#x6295;&#x8D44;&#x8005;&#x6CA1;&#x6709;&#x4EAB;&#x53D7;&#x5230;&#x5B83;&#x4EEC;&#x589E;&#x957F;&#x7684;&#x6210;&#x679C;&#xFF0C;&#x662F;&#x4E00;&#x4E2A;&#x5386;&#x53F2;&#x7684;&#x9057;&#x61BE;&#xFF0C;&#x201C;</span><span>&#x5728;&#x65B0;&#x65F6;&#x4EE3;&#xFF0C;&#x8FD9;&#x4E2A;&#x9057;&#x61BE;&#x5C31;&#x4E0D;&#x80FD;&#x518D;&#x53D1;&#x751F;&#x4E86;</span><span>&#x3002;&#x201D;&#x4ED6;&#x8BF4;&#x3002;</span></p><p><span>&#x8FD9;&#x53E5;&#x8BDD;&#x4E00;&#x51FA;&#xFF0C;&#x4E0D;&#x591A;&#x8BF4;&#x4E86;&#xFF0C;&#x65B0;&#x7ECF;&#x6D4E;&#x81F3;&#x5C11;&#x77ED;&#x671F;&#x5185;&#x662F;&#x6CA1;&#x5565;&#x4E8B;&#x4E86;&#xFF0C;&#x8BE5;&#x7092;&#x7EE7;&#x7EED;&#x7092;&#xFF0C;&#x6211;&#x89C9;&#x5F97;&#x6BD4;&#x72EC;&#x89D2;&#x517D;&#x9760;&#x8C31;&#x591A;&#x4E86;&#x3002;</span></p><p><span>&#x7136;&#x540E;&#xFF0C;&#x8868;&#x6001;&#x5BF9;&#x8D44;&#x672C;&#x5E02;&#x573A;&#x5145;&#x6EE1;&#x4FE1;&#x5FC3;&#x3002;&#x201C;&#x6211;&#x5BF9;&#x672A;&#x6765;&#x4E94;&#x5E74;&#x5145;&#x6EE1;&#x4FE1;&#x5FC3;&#x3002;&#x201D;&#x5728;&#x56DE;&#x7B54;&#x5A92;&#x4F53;&#x201C;&#x5982;&#x4F55;&#x770B;&#x5F85;&#x672A;&#x6765;&#x4E94;&#x5E74;&#x8D44;&#x672C;&#x5E02;&#x573A;&#x7684;&#x53D1;&#x5C55;&#x201D;&#x7684;&#x63D0;&#x95EE;&#x65F6;&#xFF0C;<span>LSY</span>&#x5982;&#x6B64;&#x8868;&#x793A;&#x3002;</span></p><p><span>&#x8FD9;&#x53E5;&#x8BDD;&#x6CA1;&#x6BDB;&#x75C5;&#xFF0C;&#x8EAB;&#x4E3A;&#x76D1;&#x7BA1;&#x5C42;&#x4E00;&#x628A;&#x624B;&#xFF0C;&#x5BF9;&#x8D44;&#x672C;&#x5E02;&#x573A;&#x5145;&#x6EE1;&#x4FE1;&#x5FC3;&#x662F;&#x7406;&#x6240;&#x5E94;&#x5F53;&#x7684;&#xFF0C;&#x4E2D;&#x56FD;&#x80A1;&#x5E02;&#x4E8C;&#x5341;&#x591A;&#x5E74;&#x6765;&#xFF0C;&#x4E0D;&#x7BA1;&#x80A1;&#x5E02;&#x725B;&#x718A;&#xFF0C;&#x5386;&#x5C4A;&#x8BC1;&#x76D1;&#x4F1A;&#x4E3B;&#x5E2D;&#x5728;&#x4EFB;&#x4F55;&#x65F6;&#x523B;&#x90FD;&#x662F;&#x5BF9;&#x80A1;&#x5E02;&#x5145;&#x6EE1;&#x4FE1;&#x5FC3;&#x7684;&#xFF0C;&#x6CA1;&#x6709;&#x4E00;&#x4E2A;&#x8BF4;&#x5BF9;&#x80A1;&#x5E02;&#x611F;&#x5230;&#x60B2;&#x89C2;&#x7684;&#xFF0C;&#x5426;&#x5219;&#x5C31;&#x662F;&#x653F;&#x6CBB;&#x4E0D;&#x6B63;&#x786E;&#x554A;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x6211;&#x4E5F;&#x5BF9;&#x8D44;&#x672C;&#x5E02;&#x573A;&#x5145;&#x6EE1;&#x4FE1;&#x5FC3;&#xFF0C;&#x4E0D;&#x8FC7;&#x548C;&#x5B98;&#x65B9;&#x7684;&#x5145;&#x6EE1;&#x4FE1;&#x5FC3;&#x662F;&#x4E8C;&#x7801;&#x4E8B;=&#x3002;=</span></p><p><span><span>LSY</span>&#x603B;&#x5171;&#x5BF9;7&#x4E2A;&#x95EE;&#x9898;&#x8FDB;&#x884C;&#x4E86;&#x8868;&#x6001;&#xFF0C;&#x6211;&#x89C9;&#x5F97;&#x503C;&#x5F97;&#x8C08;&#x4E00;&#x8C08;&#x7684;&#x5C31;&#x8FD9;&#x4E8C;&#x4E2A;&#xFF0C;&#x53E6;&#x5916;&#xFF0C;&#x5468;&#x4E94;&#x7684;&#x65F6;&#x5019;IPO&#x603B;&#x5171;&#x662F;3&#x5BB6;&#xFF0C;17&#x4EBF;&#x5143;&#xFF0C;&#x57FA;&#x672C;&#x5C5E;&#x4E8E;&#x5E95;&#x7EBF;&#x53D1;&#x884C;&#xFF0C;&#x5C5E;&#x4E8E;&#x5229;&#x597D;&#x3002;&#x53E6;&#x5916;&#xFF0C;&#x5468;&#x4E94;&#x7F8E;&#x80A1;&#x5927;&#x6DA8;&#xFF0C;&#x6DA8;&#x5E45;&#x76F8;&#x5F53;&#x53EF;&#x89C2;&#xFF0C;&#x5176;&#x4E2D;&#x7EB3;&#x8FBE;&#x514B;&#x65AF;&#x79D1;&#x6280;&#x80A1;&#x521B;&#x51FA;&#x6536;&#x590D;&#x5168;&#x90E8;&#x5931;&#x5730;&#x5E76;&#x521B;&#x51FA;&#x5386;&#x53F2;&#x65B0;&#x9AD8;&#x3002;</span></p><p><span>&#x5916;&#x56F4;&#x7684;&#x4E0A;&#x6DA8;&#x80FD;&#x652F;&#x6491;&#x5927;&#x76D8;&#x80A1;&#xFF0C;&#x800C;&#x65B0;&#x7ECF;&#x6D4E;&#x53C8;&#x53D7;&#x5230;&#x76D1;&#x7BA1;&#x5C42;&#x660E;&#x786E;&#x8868;&#x6001;&#x652F;&#x6301;&#xFF0C;&#x65B0;&#x7ECF;&#x6D4E;&#x7248;&#x5757;&#x7684;&#x4E2A;&#x80A1;&#x4E0A;&#x6DA8;&#x80FD;&#x6709;&#x529B;&#x7684;&#x652F;&#x6491;&#x521B;&#x4E1A;&#x677F;&#xFF0C;&#x6240;&#x4EE5;&#x4F30;&#x8BA1;&#x77ED;&#x671F;&#x4E4B;&#x5185;&#x4E8C;&#x8005;&#x90FD;&#x5904;&#x4E8E;&#x5F3A;&#x52BF;&#x72B6;&#x6001;&#x3002;</span></p><p><span><img class="" data-ratio="0.12734864300626306" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF76CAFDjggtOLXzuWric0AhOaU1Pwn9FqxqpekFYaQf1FjiaSRHY9uQ0Csn1RbLePlKibAvqTL8YicelQ/640?wx_fmt=png" data-type="png" data-w="479" title="2018  &#x72D7;&#x5E74; &#x7965;&#x4E91; &#x5206;&#x5272;&#x7EBF;" width="300px"></span></p><p><span>&#x4EBA;&#x5927;&#x4F1A;&#x8BAE;&#x4E0A;&#x8FD8;&#x6709;&#x51E0;&#x4EF6;&#x4E8B;&#xFF0C;&#x7B2C;&#x4E00;&#x4EF6;&#x4E8B;&#x5C31;&#x662F;&#x623F;&#x4EA7;&#x7A0E;&#xFF0C;&#x8FD9;&#x51E0;&#x5929;&#x597D;&#x591A;&#x4EBA;&#x95EE;&#x6211;&#x4E86;&#xFF0C;&#x6211;&#x4E5F;&#x5728;&#x8BC4;&#x8BBA;&#x533A;&#x7684;&#x7FFB;&#x724C;&#x56DE;&#x590D;&#x4E86;&#xFF0C;&#x73B0;&#x5728;&#x60F3;&#x4E00;&#x60F3;&#x8FD8;&#x662F;&#x518D;&#x516C;&#x5F00;&#x8BF4;&#x4E00;&#x4E0B;&#xFF0C;&#x5173;&#x4E8E;&#x623F;&#x4EA7;&#x7A0E;&#x6211;&#x7684;&#x6001;&#x5EA6;&#x5F88;&#x660E;&#x786E;&#xFF0C;&#x4ECA;&#x5E74;&#x4EBA;&#x5927;&#x53EA;&#x4F1A;&#x662F;&#x653E;&#x98CE;&#x6D4B;&#x4E00;&#x4E0B;&#x5E02;&#x573A;&#x6001;&#x5EA6;&#xFF0C;&#x4E0D;&#x53EF;&#x80FD;&#x63A8;&#x884C;&#xFF0C;&#x8981;&#x843D;&#x5730;&#x6700;&#x5C11;&#x4E5F;&#x662F;3&#x5E74;&#x540E;&#x7684;&#x4E8B;&#x60C5;&#x4E86;&#x3002;</span></p><p><span>&#x7406;&#x7531;&#x4E5F;&#x5F88;&#x660E;&#x786E;&#xFF0C;&#x4ECA;&#x5E74;&#x7684;&#x4E3B;&#x65CB;&#x5F8B;&#x662F;&#x53BB;&#x6760;&#x6746;&#xFF0C;&#x9632;&#x91D1;&#x878D;&#x98CE;&#x9669;&#xFF0C;&#x56E0;&#x4E3A;&#x4ECA;&#x5E74;&#x662F;18&#x5E74;&#xFF0C;87/97/08&#x5E74;&#x90FD;&#x51FA;&#x4E8B;&#x4E86;&#xFF0C;&#x4ECA;&#x5E74;&#x9632;&#x98CE;&#x9669;&#x660E;&#x663E;&#x6BD4;&#x4EC0;&#x4E48;&#x90FD;&#x91CD;&#x8981;&#xFF0C;&#x6760;&#x6746;&#x54EA;&#x662F;&#x90A3;&#x4E48;&#x597D;&#x53BB;&#x7684;&#xFF0C;&#x53BB;&#x6760;&#x6746;&#x7684;&#x8FC7;&#x7A0B;&#x4E00;&#x5B9A;&#x662F;&#x7ECF;&#x6D4E;&#x75DB;&#x82E6;&#x65E0;&#x6BD4;&#x7684;&#x8FC7;&#x7A0B;&#xFF0C;&#x5168;&#x56FD;&#x90FD;&#x5728;&#x7AED;&#x5C3D;&#x5168;&#x529B;&#x7684;&#x53BB;&#x6760;&#x6746;&#x3002;&#x800C;&#x623F;&#x4EA7;&#x7A0E;&#x8FD9;&#x4E1C;&#x897F;&#xFF0C;&#x662F;&#x964D;&#x623F;&#x4EF7;&#x7684;&#x738B;&#x724C;&#x70B8;&#x5F39;&#xFF0C;&#x623F;&#x4EF7;&#x53C8;&#x662F;&#x5168;&#x56FD;&#x7ECF;&#x6D4E;&#x7684;&#x547D;&#x6839;&#x5B50;&#xFF0C;&#x5C31;&#x7B97;&#x662F;&#x7ECF;&#x6D4E;&#x5F62;&#x52BF;&#x975E;&#x5E38;&#x597D;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x63A8;&#x623F;&#x4EA7;&#x7A0E;&#x4E5F;&#x662F;&#x80C6;&#x98A4;&#x5FC3;&#x60CA;&#x3002;&#x5B98;&#x65B9;&#x7684;&#x6CBB;&#x56FD;&#x80FD;&#x529B;&#x518D;&#x600E;&#x4E48;&#x5DEE;&#xFF0C;&#x4E5F;&#x4E0D;&#x4F1A;&#x5728;18&#x5E74;&#x8FD9;&#x4E48;&#x654F;&#x611F;&#x7684;&#x65F6;&#x95F4;&#x70B9;&#x4E0A;&#xFF0C;&#x6574;&#x4F53;&#x7ECF;&#x6D4E;&#x53BB;&#x6760;&#x6746;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4E0D;&#x8D1F;&#x8D23;&#x4EFB;&#x7684;&#x63A8;&#x51FA;&#x623F;&#x4EA7;&#x7A0E;&#x3002;</span></p><p><span>&#x63A8;&#x51FA;&#x623F;&#x4EA7;&#x7A0E;&#x7684;&#x826F;&#x597D;&#x65F6;&#x673A;&#xFF0C;&#x662F;&#x6574;&#x4F53;&#x7ECF;&#x6D4E;&#x5E73;&#x7A33;&#x5065;&#x5EB7;&#x7684;&#x589E;&#x957F;&#xFF0C;&#x5176;&#x4ED6;&#x7ECF;&#x6D4E;&#x9886;&#x57DF;&#x7684;&#x6760;&#x6746;&#x53BB;&#x5230;&#x4E86;&#x8C37;&#x5E95;&#xFF0C;&#x8FD9;&#x4E2A;&#x65F6;&#x5019;&#x5176;&#x4ED6;&#x9886;&#x57DF;&#x52A0;&#x6760;&#x6746;&#xFF0C;&#x5730;&#x4EA7;&#x9886;&#x57DF;&#x63A8;&#x623F;&#x4EA7;&#x7A0E;&#x53BB;&#x6760;&#x6746;&#xFF0C;&#x4E92;&#x76F8;&#x5BF9;&#x51B2;&#x5F71;&#x54CD;&#x3002;&#x540C;&#x65F6;&#x8FD8;&#x6709;&#x4E00;&#x4E2A;&#x524D;&#x63D0;&#xFF0C;ZZ&#x5356;&#x5730;&#x7684;&#x6536;&#x5165;&#x635F;&#x5931;&#x5E94;&#x8BE5;&#x5C0F;&#x4E8E;&#x63A8;&#x51FA;&#x623F;&#x4EA7;&#x7A0E;&#x7684;&#x9884;&#x671F;&#x7A0E;&#x52A1;&#x6536;&#x5165;&#xFF0C;&#x6240;&#x4EE5;&#x6211;&#x624D;&#x4F1A;&#x8BF4;&#xFF0C;3&#x5E74;&#x4E4B;&#x5185;&#x90FD;&#x4E0D;&#x592A;&#x53EF;&#x80FD;&#x843D;&#x5730;&#xFF0C;18&#x5E74;&#x7684;&#x6982;&#x7387;&#x63A5;&#x8FD1;&#x4E8E;0&#xFF0C;&#x4F46;&#x662F;&#x653E;&#x98CE;&#x8FD8;&#x662F;&#x8981;&#x7684;&#xFF0C;&#x7ED9;&#x4EE5;&#x540E;&#x7684;&#x843D;&#x5730;&#x505A;&#x505A;&#x94FA;&#x57AB;&#x3002;</span></p><p><span><img class="" data-ratio="0.12734864300626306" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF76CAFDjggtOLXzuWric0AhOaU1Pwn9FqxqpekFYaQf1FjiaSRHY9uQ0Csn1RbLePlKibAvqTL8YicelQ/640?wx_fmt=png" data-type="png" data-w="479" title="2018  &#x72D7;&#x5E74; &#x7965;&#x4E91; &#x5206;&#x5272;&#x7EBF;" width="300px"></span></p><p><span></span></p><p><span>&#x5BF9;&#x4E86;&#x8FD8;&#x6709;&#x4E00;&#x4EF6;&#x4E8B;&#xFF0C;&#x636E;&#x5A92;&#x4F53;&#x62A5;&#x9053;&#xFF0C;&#x4E2A;&#x7A0E;&#x8D77;&#x5F81;&#x70B9;&#x6216;&#x63D0;&#x5347;&#x5230;5000&#x5757;&#xFF0C;&#x4ECE;3500&#x63D0;&#x5347;&#x5230;5000&#xFF0C;&#x8FD9;&#x4EF6;&#x4E8B;&#x6211;&#x662F;&#x5F3A;&#x70C8;&#x53CD;&#x5BF9;&#x7684;&#xFF0C;&#x4E0D;&#x662F;&#x53CD;&#x5BF9;&#x63D0;&#x5347;&#xFF0C;&#x800C;&#x662F;&#x63D0;&#x5347;&#x7684;&#x592A;&#x5C11;&#x4E86;&#xFF0C;5000&#x5757;&#x6709;&#x4EC0;&#x4E48;&#x7528;&#x5440;&#xFF0C;&#x5168;&#x662F;&#x5DE5;&#x85AA;&#x7A0E;&#xFF0C;&#x771F;&#x6B63;&#x6536;&#x5165;&#x9AD8;&#x7684;&#x8001;&#x677F;&#x4E00;&#x5806;&#x5408;&#x6CD5;&#x907F;&#x7A0E;&#x7684;&#x624B;&#x6BB5;&#xFF0C;&#x770B;&#x8D77;&#x6765;&#x5E74;&#x5E74;&#x6CA1;&#x6536;&#x5165;&#xFF0C;&#x516C;&#x53F8;&#x8D26;&#x76EE;&#x4E0D;&#x6323;&#x94B1;&#xFF0C;&#x4F46;&#x662F;&#x4EBA;&#x5BB6;&#x5C31;&#x662F;&#x6709;&#x94B1;&#x5BCC;&#x7684;&#x6D41;&#x6CB9;&#x3002;&#x3002;&#x3002;</span></p><p><strong><span>&#x6211;&#x4E2A;&#x4EBA;&#x770B;&#x6CD5;&#xFF0C;&#x81F3;&#x5C11;7000&#x4EE5;&#x4E0A;&#xFF0C;&#x4E00;&#x4E07;&#x624D;&#x7B97;&#x9760;&#x8C31;&#xFF0C;</span></strong><span>&#x56E0;&#x4E3A;&#x653F;&#x5E9C;&#x662F;&#x5F88;&#x96BE;&#x5F88;&#x96BE;&#x624D;&#x53BB;&#x8C03;&#x4E00;&#x6B21;&#x7A0E;&#x52A1;&#x6807;&#x51C6;&#x7684;&#xFF0C;&#x8FD9;&#x6B21;&#x8981;&#x4E0D;&#x662F;&#x6C11;&#x6028;&#x6CB8;&#x817E;&#xFF0C;&#x653F;&#x5E9C;&#x538B;&#x6839;&#x4E0D;&#x4F1A;&#x642D;&#x7406;&#x8FD9;&#x4EF6;&#x4E8B;&#xFF0C;&#x6240;&#x4EE5;&#x4E0D;&#x8D81;&#x673A;&#x63D0;&#x9AD8;&#x70B9;&#x6807;&#x51C6;&#xFF0C;&#x4E0B;&#x6B21;&#x518D;&#x60F3;&#x6539;&#xFF0C;&#x90A3;&#x53C8;&#x662F;&#x4E94;&#x5E74;&#x516B;&#x5E74;&#x540E;&#x7684;&#x4E8B;&#x60C5;&#x4E86;&#xFF0C;&#x6700;&#x597D;&#x4E00;&#x6B21;&#x6027;&#x5B9A;&#x5230;&#x4E00;&#x4E07;&#x4EE5;&#x4E0A;&#xFF0C;&#x8FD9;&#x6837;&#x597D;&#x6B79;&#x4E09;&#x4E94;&#x5E74;&#x4E4B;&#x5185;&#x8FD8;&#x6709;&#x7528;&#xFF0C;&#x5C31;&#x8FD9;&#x4E2A;&#x8D27;&#x5E01;&#x53D1;&#x884C;&#x901F;&#x5EA6;&#xFF0C;&#x771F;&#x7684;&#x4E0D;&#x591F;&#x7528;&#x3002;</span></p><p><span>&#x6240;&#x4EE5;&#x5440;&#xFF0C;&#x6211;&#x5E2E;&#x5927;&#x5BB6;&#x547C;&#x5401;&#x4E00;&#x4E0B;&#xFF0C;&#x4E5F;&#x7B97;&#x4E3A;&#x5927;&#x5BB6;&#x8C0B;&#x798F;&#x5229;&#xFF0C;&#x5927;&#x5BB6;&#x6CA1;&#x4E8B;&#x4E5F;&#x547C;&#x5401;&#x547C;&#x5401;&#xFF0C;&#x867D;&#x7136;&#x529B;&#x91CF;&#x5C0F;&#xFF0C;&#x4F46;&#x662F;&#x79EF;&#x6C99;&#x6210;&#x5854;&#xFF0C;&#x4E5F;&#x8BB8;&#x5C31;&#x7F3A;&#x90A3;&#x4E48;&#x4E00;&#x6839;&#x7FBD;&#x6BDB;&#xFF0C;&#x6700;&#x540E;&#x4E2A;&#x7A0E;&#x8D77;&#x5F81;&#x70B9;&#x6807;&#x51C6;&#x5C31;&#x62AC;&#x4E0A;&#x53BB;&#x4E86;&#x3002;</span></p><p><img class="" data-copyright="0" data-ratio="0.6765327695560254" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF6dUAiavrr63BZQ9iaku87kbTiacLZqTzfnoDTvVia9H4E9vxIWkhoRlHdUboTea5G0LiaZBuafxhCFNyg/640?wx_fmt=png" data-type="png" data-w="473"></p><section class="" data-tools="135&#x7F16;&#x8F91;&#x5668;" data-id="91525"><section><section><p><img class="" data-ratio="0.9724770642201835" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF6GnGd30wuHO2cAXv0sfVPZz839gZHGMWzrbfibBybFoicWADdEShacCDNlJpJVHvN11amGrSmpI9pg/640?wx_fmt=png" data-type="png" data-w="218" data-width="100%" height="89" title="bki-20140213163010-663826156.jpg" width="76"></p></section><section><p><span>&#x7D2B;&#x8272;&#x7684;&#x80A1;</span></p><section><span>&#x7ECF;&#x6D4E;-&#x91D1;&#x878D;-&#x6295;&#x8D44;</span></section></section><section><section><section http:="" mmbiz.qpic.cn="" mmbiz_gif="" vvovq59vnf6gngd30wuho2caxv0sfvpzed04weybuot9wzkxj3iaqoo57ip2ujvmnnftoq7gj19olzia2ipeij9w="" 640?wx_fmt="gif&quot;);background-repeat:" no-repeat;background-size:="" 100%="" 100%;box-sizing:="" border-box="" !important;word-wrap:="" break-word="" !important;"=""><img class="" data-ratio="1" src="http://mmbiz.qpic.cn/mmbiz_jpg/vVoVQ59VnF6GnGd30wuHO2cAXv0sfVPZ6teYXC6soIibVtFf4x1rVWTmBYZbvmqkw1PSAmiafwafiawJicFWLUpFVw/640?wx_fmt=jpeg" data-type="jpeg" data-w="258" title="undefined" width="auto"></section></section></section></section></section>
                				
				
								
				
						
			
