
<h1>
						
						史上最牛逼的公司是什么样子的						
					</h1>
            
							
			<p>
            <link rel="stylesheet" href="view/css/APlayer.min.css">
            
            
            <br></p><p><span>&#x5F53;&#x4ECA;&#x4E16;&#x754C;&#x4E0A;&#xFF0C;&#x6709;&#x5F88;&#x591A;&#x975E;&#x5E38;&#x725B;&#x903C;&#x7684;&#x516C;&#x53F8;&#xFF0C;&#x6BD4;&#x5982;&#x82F9;&#x679C;&#xFF0C;&#x4E00;&#x5E74;&#x7684;&#x5229;&#x6DA6;&#x603B;&#x989D;&#x9AD8;&#x8FBE;&#x56DB;&#x4E94;&#x767E;&#x4EBF;&#x7F8E;&#x91D1;&#xFF0C;&#x8D85;&#x8FC7;&#x65B0;&#x52A0;&#x5761;&#x4E00;&#x5E74;&#x7684;&#x8D22;&#x653F;&#x6536;&#x5165;&#x3002;&#x6BD4;&#x5982;&#x6C83;&#x5C14;&#x739B;&#xFF0C;&#x65D7;&#x4E0B;&#x516C;&#x53F8;&#x5458;&#x5DE5;230&#x4E07;&#x4EBA;&#xFF0C;&#x548C;&#x4E2D;&#x56FD;&#x4EBA;&#x6C11;&#x89E3;&#x653E;&#x519B;&#x603B;&#x4EBA;&#x6570;&#x76F8;&#x5F53;&#x3002;&#x6BD4;&#x5982;&#x5FAE;&#x8F6F;&#xFF0C;&#x4ED6;&#x8BA9;&#x521B;&#x59CB;&#x4EBA;&#x6BD4;&#x5C14;&#x76D6;&#x8328;&#x5BCC;&#x53EF;&#x654C;&#x56FD;&#x3002;&#x8FD9;&#x4E9B;&#x90FD;&#x662F;&#x5F88;&#x4F1F;&#x5927;&#x7684;&#x516C;&#x53F8;&#xFF0C;&#x4F46;&#x662F;&#x4ED6;&#x4EEC;&#x548C;&#x4EBA;&#x7C7B;&#x5386;&#x53F2;&#x4E0A;&#x6700;&#x725B;&#x903C;&#x7684;&#x516C;&#x53F8;&#x76F8;&#x6BD4;&#xFF0C;&#x90A3;&#x5C31;&#x8FDC;&#x8FDC;&#x4E0D;&#x5982;&#x4E86;&#x3002;</span></p><p><span>&#x4EBA;&#x7C7B;&#x5386;&#x53F2;&#x4E0A;&#x6700;&#x725B;&#x903C;&#x7684;&#x516C;&#x53F8;&#xFF0C;&#x5F53;&#x5C5E;&#x4E1C;&#x5370;&#x5EA6;&#x516C;&#x53F8;&#x3002;&#x4E1C;&#x5370;&#x5EA6;&#x516C;&#x53F8;&#x521B;&#x7ACB;&#x4E8E;1600&#x5E74;&#xFF0C;&#x7531;&#x4E00;&#x7FA4;&#x5546;&#x4EBA;&#x6240;&#x7EC4;&#x6210;&#xFF0C;&#x662F;&#x6C11;&#x8425;&#x516C;&#x53F8;&#xFF0C;&#x516C;&#x53F8;&#x521B;&#x7ACB;&#x4E4B;&#x521D;&#xFF0C;&#x5171;&#x6709;125&#x4E2A;&#x80A1;&#x4E1C;&#xFF0C;&#x8D44;&#x91D1;&#x4E3A;7.2&#x4E07;&#x82F1;&#x9551;&#x3002;&#x968F;&#x540E;&#xFF0C;&#x516C;&#x53F8;&#x5229;&#x7528;&#x624B;&#x5934;&#x7684;&#x51E0;&#x6761;&#x8239;&#x5F80;&#x8FD4;&#x4E8E;&#x5370;&#x5EA6;&#x548C;&#x82F1;&#x56FD;&#xFF0C;&#x8001;&#x8001;&#x5B9E;&#x5B9E;&#x505A;&#x8D38;&#x6613;&#xFF0C;&#x79EF;&#x7D2F;&#x81EA;&#x5DF1;&#x7684;&#x539F;&#x59CB;&#x8D44;&#x4EA7;&#xFF0C;&#x6269;&#x5927;&#x81EA;&#x5DF1;&#x7684;&#x8239;&#x961F;&#xFF0C;&#x8FD9;&#x79CD;&#x8FDC;&#x6D0B;&#x8D38;&#x6613;&#xFF0C;&#x4E00;&#x505A;&#xFF0C;&#x5C31;&#x662F;&#x4E00;&#x767E;&#x591A;&#x5E74;&#x3002;</span></p><p><span>&#x8FD9;&#x4E00;&#x767E;&#x591A;&#x5E74;&#x91CC;&#xFF0C;&#x4E1C;&#x5370;&#x5EA6;&#x516C;&#x53F8;&#x4E0D;&#x4EC5;&#x4EC5;&#x662F;&#x6253;&#x4E0B;&#x4E86;&#x81EA;&#x5DF1;&#x767E;&#x5E74;&#x8001;&#x5E97;&#x8FD9;&#x79CD;&#x4FE1;&#x7528;&#x90A3;&#x4E48;&#x7B80;&#x5355;&#xFF0C;&#x591A;&#x5E74;&#x7684;&#x79EF;&#x7D2F;&#x4E5F;&#x7ED9;&#x4ED6;&#x5E26;&#x6765;&#x4E86;&#x5DE8;&#x5927;&#x7684;&#x8D44;&#x4EA7;&#xFF0C;&#x8FD9;&#x8BA9;&#x4ED6;&#x62E5;&#x6709;&#x4E86;&#x5E9E;&#x5927;&#x7684;&#x8239;&#x961F;&#xFF0C;&#x5E76;&#x4E14;&#x6709;&#x94B1;&#x96C7;&#x4F63;&#x4E00;&#x4E9B;&#x519B;&#x4E8B;&#x529B;&#x91CF;&#x6765;&#x4FDD;&#x536B;&#x81EA;&#x5DF1;&#x7684;&#x5546;&#x961F;&#x4E86;&#xFF0C;&#x4E1C;&#x5370;&#x5EA6;&#x516C;&#x53F8;&#x7684;&#x6B66;&#x88C5;&#x5546;&#x8239;&#x53EF;&#x662F;&#x9F0E;&#x9F0E;&#x5927;&#x540D;&#x7684;&#x3002;</span></p><p><span>&#x8FD9;&#x79CD;&#x79EF;&#x7D2F;&#x5230;&#x4E86;&#x4E00;&#x5B9A;&#x7684;&#x5730;&#x6B65;&#xFF0C;&#x5F15;&#x53D1;&#x4E86;&#x8D28;&#x53D8;&#xFF0C;&#x968F;&#x7740;&#x4E1C;&#x5370;&#x5EA6;&#x516C;&#x53F8;&#x5728;&#x5370;&#x5EA6;&#x8D38;&#x6613;&#x7684;&#x6DF1;&#x5165;&#xFF0C;&#x548C;&#x5370;&#x5EA6;&#x5C01;&#x5EFA;&#x52BF;&#x529B;&#x7206;&#x53D1;&#x4E86;&#x6FC0;&#x70C8;&#x7684;&#x51B2;&#x7A81;&#xFF0C;&#x4E8E;&#x662F;&#x5728;1757&#x5E74;&#xFF0C;&#x82F1;&#x56FD;&#x4E1C;&#x5370;&#x5EA6;&#x516C;&#x53F8;32&#x5C81;&#x7684;&#x96C7;&#x5458;&#x7F57;&#x4F2F;&#x7279;&#xB7;&#x514B;&#x83B1;&#x6B66;&#xFF0C;&#x7387;&#x9886;&#x7531;900&#x540D;&#x82F1;&#x56FD;&#x4EBA;&#x548C;2000&#x540D;&#x5370;&#x5EA6;&#x96C7;&#x4F63;&#x519B;&#x7EC4;&#x6210;&#x7684;&#x519B;&#x961F;&#xFF0C;&#x51FB;&#x6E83;&#x4E86;&#x7531;2&#x4E07;&#x9A91;&#x5175;&#x3001;5&#x4E07;&#x6B65;&#x5175;&#x7EC4;&#x6210;&#x7684;&#x5370;&#x5EA6;&#x519B;&#x961F;&#x3002;&#x9A70;&#x9A8B;&#x5357;&#x4E9A;&#x3001;&#x4E2D;&#x4E9A;&#x7684;&#x5370;&#x5EA6;&#x9A91;&#x58EB;&#xFF0C;&#x5728;&#x8FD9;&#x573A;&#x6218;&#x5F79;&#x4E2D;&#xFF0C;&#x4E00;&#x8D25;&#x6D82;&#x5730;&#xFF0C;<strong>&#x5F00;&#x521B;&#x4E86;&#x516C;&#x53F8;&#x5F81;&#x670D;&#x56FD;&#x5BB6;&#x7684;&#x5148;&#x6CB3;</strong>&#x3002;</span></p><p><span>&#x8FD9;&#x4E00;&#x6218;&#x4E4B;&#x540E;&#xFF0C;&#x4E1C;&#x5370;&#x5EA6;&#x516C;&#x53F8;&#x76F4;&#x63A5;&#x5360;&#x9886;&#x9A6C;&#x5FB7;&#x62C9;&#x65AF;&#x3001;&#x52A0;&#x5C14;&#x5404;&#x7B54;&#x548C;&#x5B5F;&#x4E70;&#x3002;&#x5728;&#x8FD9;&#x91CC;&#x8BBE;&#x7ACB;&#x4E86;&#x4E09;&#x4E2A;&#x7BA1;&#x533A;&#xFF0C;&#x5404;&#x8BBE;&#x4E00;&#x540D;&#x7701;&#x7763;&#x7BA1;&#x8F96;&#xFF0C;&#x540C;&#x65F6;&#x5F00;&#x59CB;&#x9010;&#x6E10;&#x4FB5;&#x5360;&#x5370;&#x5EA6;&#x5176;&#x4ED6;&#x5730;&#x533A;&#xFF0C;&#x5370;&#x5EA6;&#x6CA6;&#x4E3A;&#x4E1C;&#x5370;&#x5EA6;&#x516C;&#x53F8;&#x7684;&#x6B96;&#x6C11;&#x5730;&#x3002;&#x4E1C;&#x5370;&#x5EA6;&#x516C;&#x53F8;&#x5728;&#x5370;&#x5EA6;&#x75AF;&#x72C2;&#x8FDB;&#x884C;&#x6B96;&#x6C11;&#x63A0;&#x593A;&#xFF0C;&#x8BAD;&#x7EC3;&#x4E86;&#x5927;&#x6279;&#x6B66;&#x88C5;&#x529B;&#x91CF;&#xFF0C;&#x9664;&#x4E86;&#x62A2;&#x52AB;&#x5B5F;&#x52A0;&#x62C9;&#x56FD;&#x5E93;&#x5916;&#xFF0C;1799&#x5E74;&#xFF0C;&#x653B;&#x9677;&#x8FC8;&#x7D22;&#x5C14;&#x9996;&#x5E9C;&#x65F6;&#xFF0C;&#x53C8;&#x62A2;&#x52AB;&#x4E86;&#x4EF7;&#x503C;1500&#x4E07;&#x82F1;&#x9551;&#x7684;&#x738B;&#x5BA4;&#x73CD;&#x5B9D;&#x3002;</span></p><p><span>&#x4E3A;&#x4E86;&#x6276;&#x6301;&#x516C;&#x53F8;&#x7684;&#x53D1;&#x5C55;&#xFF0C;&#x52A0;&#x901F;&#x5BF9;&#x5370;&#x5EA6;&#x7684;&#x4FB5;&#x8680;&#xFF0C;&#x82F1;&#x56FD;&#x653F;&#x5E9C;&#x5148;&#x540E;&#x5C06;&#x4EA4;&#x6218;&#xFF0C;&#x5ABE;&#x548C;&#x3001;&#x53F8;&#x6CD5;&#x3001;&#x884C;&#x653F;&#x7B49;&#x8BF8;&#x591A;&#x56FD;&#x5BB6;&#x624D;&#x80FD;&#x62E5;&#x6709;&#x7684;&#x6743;&#x529B;&#x7ED9;&#x4E88;&#x4E86;&#x4E1C;&#x5370;&#x5EA6;&#x516C;&#x53F8;&#xFF0C;<strong>&#x4E1C;&#x5370;&#x5EA6;&#x516C;&#x53F8;&#x6700;&#x7EC8;&#x5360;&#x9886;&#x4E86;&#x5370;&#x5EA6;&#x51E0;&#x4E4E;&#x5168;&#x90E8;&#x9886;&#x571F;&#xFF0C;&#x6210;&#x4E3A;&#x4E86;&#x5370;&#x5EA6;&#x5B9E;&#x9645;&#x4E0A;&#x7684;&#x7EDF;&#x6CBB;&#x673A;&#x6784;&#xFF0C;&#x548C;&#x56FD;&#x5BB6;&#x65E0;&#x5F02;&#xFF0C;&#x5E76;&#x76F4;&#x63A5;&#x8D1F;&#x8D23;&#x82F1;&#x56FD;&#x5BF9;&#x4E9A;&#x6D32;&#x7684;&#x4E00;&#x5207;&#x4E8B;&#x52A1;</strong>&#x3002;</span></p><p><span>&#x5360;&#x9886;&#x4E86;&#x5370;&#x5EA6;&#x4E4B;&#x540E;&#xFF0C;&#x4E1C;&#x5370;&#x5EA6;&#x7684;&#x516C;&#x53F8;&#x7684;&#x76EE;&#x5149;&#x5C31;&#x7784;&#x5411;&#x4E86;&#x4E9A;&#x6D32;&#x6700;&#x5927;&#x7684;&#x56FD;&#x5BB6;&#xFF0C;&#x4E2D;&#x56FD;&#x3002;&#x653B;&#x6253;&#x4E2D;&#x56FD;&#x8FD9;&#x79CD;&#x4E8B;&#x4E1C;&#x5370;&#x5EA6;&#x516C;&#x53F8;&#x8FD8;&#x6CA1;&#x6709;&#x60F3;&#x8FC7;&#xFF0C;&#x4ED6;&#x6BD5;&#x7ADF;&#x662F;&#x4E2A;&#x516C;&#x53F8;&#xFF0C;&#x8D5A;&#x94B1;&#x624D;&#x662F;&#x4ED6;&#x7684;&#x7B2C;&#x4E00;&#x76EE;&#x7684;&#xFF0C;&#x5C31;&#x7B97;&#x662F;&#x6253;&#x4ED7;&#xFF0C;&#x90A3;&#x4E5F;&#x53EA;&#x6253;&#x6709;&#x5229;&#x53EF;&#x56FE;&#x7684;&#x4ED7;&#x3002;</span></p><p><span>&#x4F46;&#x662F;&#x5F53;&#x65F6;&#x4E1C;&#x5370;&#x5EA6;&#x516C;&#x53F8;&#x7684;&#x666E;&#x901A;&#x5546;&#x54C1;&#x5728;&#x4E2D;&#x56FD;&#x5E76;&#x6CA1;&#x6709;&#x9500;&#x8DEF;&#xFF0C;&#x800C;&#x4E2D;&#x56FD;&#x7684;&#x74F7;&#x5668;&#x548C;&#x8336;&#x53F6;&#x5374;&#x975E;&#x5E38;&#x53D7;&#x5230;&#x6B27;&#x6D32;&#x4EBA;&#x7684;&#x6B22;&#x8FCE;&#xFF0C;<strong>&#x4E1C;&#x5370;&#x5EA6;&#x516C;&#x53F8;&#x5728;&#x4E2D;&#x56FD;&#x6700;&#x8D5A;&#x94B1;&#x7684;&#x5546;&#x54C1;&#x662F;&#x4EC0;&#x4E48;&#x5462;&#xFF0C;&#x662F;&#x9E26;&#x7247;</strong>&#xFF0C;&#x9E26;&#x7247;&#x7ED9;&#x4E1C;&#x5370;&#x5EA6;&#x516C;&#x53F8;&#x5E26;&#x6765;&#x4E86;&#x5DE8;&#x989D;&#x7684;&#x8D22;&#x5BCC;&#xFF0C;&#x5E76;&#x76F4;&#x63A5;&#x9006;&#x8F6C;&#x4E86;&#x767D;&#x94F6;&#x8D38;&#x6613;&#x9006;&#x5DEE;&#x7684;&#x95EE;&#x9898;&#xFF0C;&#x4E2D;&#x56FD;&#x7684;&#x767D;&#x94F6;&#x6E90;&#x6E90;&#x4E0D;&#x65AD;&#x7684;&#x901A;&#x8FC7;&#x9E26;&#x7247;&#x6D41;&#x5165;&#x5230;&#x4E86;&#x4E1C;&#x5370;&#x5EA6;&#x516C;&#x53F8;&#x624B;&#x4E2D;&#x3002;</span></p><p><span>&#x6E05;&#x653F;&#x5E9C;&#x4E00;&#x76F4;&#x7981;&#x6B62;&#x9E26;&#x7247;&#x5165;&#x53E3;&#xFF0C;&#x53C8;&#x5728;1799&#x5E74;&#x91CD;&#x7533;&#x7981;&#x70DF;&#xFF0C;&#x4F46;&#x4E1C;&#x5370;&#x5EA6;&#x516C;&#x53F8;&#x4ECD;&#x4ECE;&#x5B5F;&#x52A0;&#x62C9;&#x900F;&#x8FC7;&#x8D38;&#x6613;&#x5546;&#x548C;&#x4E2D;&#x4ECB;&#x8D70;&#x79C1;&#x9E26;&#x7247;&#x5230;&#x4E2D;&#x56FD;&#x5E7F;&#x5DDE;&#x7B49;&#x5730;&#xFF0C;&#x5230;&#x4E86;1838&#x5E74;&#xFF0C;&#x4E1C;&#x5370;&#x5EA6;&#x516C;&#x53F8;&#x6BCF;&#x5E74;&#x8D70;&#x79C1;&#x8FDB;&#x5165;&#x4E2D;&#x56FD;&#x7684;&#x9E26;&#x7247;&#x6570;&#x91CF;&#x9AD8;&#x8FBE;1400&#x5428;&#xFF0C;&#x6E05;&#x653F;&#x5E9C;&#x4E0D;&#x5F97;&#x4E0D;&#x5BF9;&#x8D70;&#x79C1;&#x8005;&#x5904;&#x4EE5;&#x6B7B;&#x5211;&#xFF0C;&#x5E76;&#x6D3E;&#x51FA;&#x94A6;&#x5DEE;&#x5927;&#x81E3;&#x6797;&#x5219;&#x5F90;&#x76D1;&#x7763;&#x7981;&#x70DF;&#x3002;</span></p><p><span>&#x8FD9;&#x6B21;&#x7981;&#x70DF;&#x662F;&#x73A9;&#x771F;&#x683C;&#x7684;&#xFF0C;&#x529B;&#x5EA6;&#x975E;&#x5E38;&#x5927;&#xFF0C;&#x7ED9;&#x4E1C;&#x5370;&#x5EA6;&#x516C;&#x53F8;&#x9020;&#x6210;&#x4E86;&#x5DE8;&#x5927;&#x7684;&#x635F;&#x5931;&#xFF0C;&#x4E8E;&#x662F;&#x4E1C;&#x5370;&#x5EA6;&#x516C;&#x53F8;&#x6012;&#x4E86;&#xFF0C;&#x8FD9;&#x6B21;&#x7981;&#x70DF;&#x76F4;&#x63A5;&#x5F15;&#x7206;&#x4E86;1840&#x5E74;&#x7684;&#x9E26;&#x7247;&#x6218;&#x4E89;&#xFF0C;&#x6E05;&#x653F;&#x5E9C;&#x4E00;&#x8D25;&#x6D82;&#x5730;&#xFF0C;&#x5E76;&#x6700;&#x7EC8;&#x5272;&#x8BA9;&#x9999;&#x6E2F;&#x5C9B;&#x3002;</span></p><p><span>&#x81F3;&#x6B64;&#xFF0C;&#x4E1C;&#x5370;&#x5EA6;&#x516C;&#x53F8;&#x8FBE;&#x5230;&#x4E86;&#x5B83;&#x7684;&#x5DC5;&#x5CF0;&#x65F6;&#x523B;&#xFF0C;&#x5B83;&#x7684;&#x7EDF;&#x6CBB;&#x5730;&#x533A;&#x5305;&#x62EC;&#x5370;&#x5EA6;&#x3001;&#x7F05;&#x7538;&#x3001;&#x65B0;&#x52A0;&#x5761;&#x548C;&#x9999;&#x6E2F;&#xFF0C;&#x4E16;&#x754C;&#x4E94;&#x5206;&#x4E4B;&#x4E00;&#x4EBA;&#x53E3;&#x53D7;&#x5B83;&#x7684;&#x7EDF;&#x6CBB;&#xFF0C;&#x76F4;&#x63A5;&#x7BA1;&#x8F96;&#x7684;&#x6B66;&#x88C5;&#x529B;&#x91CF;&#x6709;30&#x4E07;&#x4EBA;&#xFF0C;&#x662F;&#x5F53;&#x65F6;&#x82F1;&#x56FD;&#x672C;&#x571F;&#x519B;&#x961F;&#x7684;&#x4E24;&#x500D;&#x3002;</span></p><p><span>&#x4E1C;&#x5370;&#x5EA6;&#x516C;&#x53F8;&#x7684;&#x5176;&#x4ED6;&#x4E8B;&#x8FF9;&#x8FD8;&#x6709;&#x5728;&#x82F1;&#x6CD5;&#x6218;&#x4E89;&#x4E2D;&#x51FA;&#x94B1;&#x51FA;&#x529B;&#x534F;&#x52A9;&#x82F1;&#x56FD;&#x51FB;&#x8D25;&#x6CD5;&#x56FD;&#xFF0C;&#x5E76;&#x6700;&#x7EC8;&#x5C06;&#x62FF;&#x7834;&#x4ED1;&#x5173;&#x62BC;&#x5728;&#x4E1C;&#x5370;&#x5EA6;&#x516C;&#x53F8;&#x5360;&#x9886;&#x548C;&#x7EDF;&#x6CBB;&#x4E0B;&#x7684;&#x5723;&#x8D6B;&#x52D2;&#x62FF;&#x5C9B;&#x4E0A;&#x3002;&#x5728;&#x5370;&#x5EA6;&#x7684;&#x6A2A;&#x5F81;&#x66B4;&#x655B;&#x66FE;&#x5BFC;&#x81F4;&#x8FDE;&#x5E74;&#x9965;&#x8352;&#xFF0C;&#x4EC5;1770&#x5E74;&#x7684;&#x5B5F;&#x52A0;&#x62C9;&#x5927;&#x9965;&#x8352;&#x5C31;&#x997F;&#x6B7B;&#x4E86;&#x4E00;&#x5343;&#x4E07;&#x4EBA;&#xFF0C;&#x7EA6;&#x5360;&#x5B5F;&#x52A0;&#x62C9;&#x4EBA;&#x53E3;&#x7684;&#x4E09;&#x5206;&#x4E4B;&#x4E00;&#x3002;<strong>&#x4E1C;&#x5370;&#x5EA6;&#x516C;&#x53F8;&#x5728;&#x7F8E;&#x56FD;&#x7684;&#x8336;&#x53F6;&#x5784;&#x65AD;&#x6027;&#x503E;&#x9500;&#x5BFC;&#x81F4;&#x4E86;&#x6CE2;&#x58EB;&#x987F;&#x503E;&#x8336;&#x4E8B;&#x4EF6;&#xFF0C;&#x5E76;&#x6700;&#x7EC8;&#x5F15;&#x53D1;&#x4E86;&#x7F8E;&#x56FD;&#x7684;&#x8BDE;&#x751F;</strong>&#x3002;&#x300A;&#x6CF0;&#x6664;&#x58EB;&#x62A5;&#x300B;&#x8BC4;&#x8BBA;&#x8BF4;&#xFF1A;&#x5728;&#x4EBA;&#x7C7B;&#x5386;&#x53F2;&#x4E0A;&#x5B83;&#x5B8C;&#x6210;&#x4E86;&#x4EFB;&#x4F55;&#x4E00;&#x4E2A;&#x516C;&#x53F8;&#x4ECE;&#x672A;&#x80A9;&#x8D1F;&#x8FC7;&#xFF0C;&#x548C;&#x5728;&#x4ECA;&#x540E;&#x7684;&#x5386;&#x53F2;&#x4E2D;&#x53EF;&#x80FD;&#x4E5F;&#x4E0D;&#x4F1A;&#x80A9;&#x8D1F;&#x7684;&#x4EFB;&#x52A1;&#x3002;</span></p><p><span>&#x4E1C;&#x5370;&#x5EA6;&#x516C;&#x53F8;&#x4E3A;&#x4E86;&#x80A1;&#x4E1C;&#x7684;&#x6295;&#x8D44;&#x5229;&#x76CA;&#xFF0C;&#x8986;&#x706D;&#x5370;&#x5EA6;&#xFF0C;&#x6B63;&#x9762;&#x51FB;&#x8D25;&#x6E05;&#x653F;&#x5E9C;&#xFF0C;&#x6210;&#x7ACB;&#x7684;&#x4E8C;&#x4E09;&#x767E;&#x5E74;&#x91CC;&#xFF0C;&#x7ED9;&#x80A1;&#x4E1C;&#x5E26;&#x6765;&#x4E86;&#x65E0;&#x5C3D;&#x7684;&#x8D22;&#x5BCC;&#xFF0C;&#x6BCF;&#x5E74;&#x53D1;&#x7684;&#x8D22;&#x52A1;&#x516C;&#x544A;&#x90FD;&#x662F;&#x9753;&#x4E3D;&#x65E0;&#x6BD4;&#xFF0C;&#x80A1;&#x4E1C;&#x5927;&#x4F1A;&#x90FD;&#x662F;&#x5728;&#x5206;&#x94B1;&#x7684;&#x7965;&#x548C;&#x58F0;&#x5EA6;&#x8FC7;&#x7684;&#xFF0C;<strong>&#x5728;&#x4F26;&#x6566;&#x7684;&#x4EA4;&#x6613;&#x6240;&#x91CC;&#xFF0C;&#x4E1C;&#x5370;&#x5EA6;&#x516C;&#x53F8;&#x7684;&#x80A1;&#x4EF7;&#x6BCF;&#x5E74;&#x5C31;&#x4E00;&#x4E2A;&#x5B57;&#xFF0C;&#x6DA8;&#x3002;</strong>&#x8FD9;&#x6837;&#x7684;&#x516C;&#x53F8;&#x624D;&#x662F;A&#x80A1;&#x9700;&#x8981;&#x7684;&#x597D;&#x516C;&#x53F8;&#x554A;&#xFF0C;&#x8FD9;&#x624D;&#x662F;&#x771F;&#x6B63;&#x7684;&#x72EC;&#x89D2;&#x517D;&#xFF0C;&#x4E0D;&#x77E5;&#x9053;&#x4EC0;&#x4E48;&#x65F6;&#x5019;&#x8FD9;&#x6837;&#x7684;&#x597D;&#x516C;&#x53F8;&#x80FD;&#x5728;A&#x80A1;&#x4E0A;&#x5E02;&#x5462;&#xFF1F;</span></p><p><span>&#x770B;&#x5B8C;&#x4E86;&#x89C9;&#x5F97;&#x6709;&#x542F;&#x53D1;&#x7684;&#xFF0C;&#x987A;&#x624B;&#x70B9;&#x4E2A;&#x8D5E;&#x5427;</span><img class="" data-ratio="1" src="https://res.wx.qq.com/mpres/htmledition/images/icon/common/emotion_panel/emoji_wx/2_04.png" data-w="20" width="20px"></p><p><span></span></p><p><img class="" data-copyright="0" data-ratio="1" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_jpg/vVoVQ59VnF6FSLAA1MOG2MN6GMpSgMavo5nGSeDKDrzcCpm2Dic62XBT9NljROeWXamolJ3ObyHibqc693IcnibUw/640?wx_fmt=jpeg" data-type="jpeg" data-w="1152"></p><p><span></span><br></p><section class="" data-tools="135&#x7F16;&#x8F91;&#x5668;" data-id="91525"><section><section><p><img class="" data-ratio="0.9724770642201835" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF6GnGd30wuHO2cAXv0sfVPZz839gZHGMWzrbfibBybFoicWADdEShacCDNlJpJVHvN11amGrSmpI9pg/640?wx_fmt=png" data-type="png" data-w="218" data-width="100%" height="89" title="bki-20140213163010-663826156.jpg" width="76"></p></section><section><p><span>&#x7D2B;&#x8272;&#x7684;&#x80A1;</span></p><section><span>&#x7ECF;&#x6D4E;-&#x91D1;&#x878D;-&#x6295;&#x8D44;</span></section></section><section><section><section http:="" mmbiz.qpic.cn="" mmbiz_gif="" vvovq59vnf6gngd30wuho2caxv0sfvpzed04weybuot9wzkxj3iaqoo57ip2ujvmnnftoq7gj19olzia2ipeij9w="" 640?wx_fmt="gif&quot;);background-repeat:" no-repeat;background-size:="" 100%="" 100%;box-sizing:="" border-box="" !important;word-wrap:="" break-word="" !important;"=""></section></section></section></section></section>
                				
				
								
				
						
			
