
<h1>
						
						今晚给你们看个好东西						
					</h1>
            
							
			<p>
          <link rel="stylesheet" href="view/css/APlayer.min.css">
          
          
          </p><section data-role="outer" label="Powered by 135editor.com"><section class="_135editor" data-tools="135&#x7F16;&#x8F91;&#x5668;" data-id="86402"><p><span>&#x4ECA;&#x5929;&#xFF0C;&#x521B;&#x4E1A;&#x677F;&#x5168;&#x9762;&#x542F;&#x52A8;&#xFF0C;&#x4EE5;&#x6A2A;&#x4EE3;&#x8DCC;&#x5B8C;&#x6210;&#x6A2A;&#x76D8;&#x6D88;&#x5316;&#x4E4B;&#x540E;&#xFF0C;&#x51E0;&#x4E4E;&#x6CA1;&#x6709;&#x56DE;&#x8C03;&#x7684;&#x60C5;&#x51B5;&#x4E0B;&#x518D;&#x6B21;&#x5411;&#x4E0A;&#x7A81;&#x7834;&#xFF0C;&#x4E8E;&#x662F;&#x5728;&#x4ECA;&#x5929;&#x76D8;&#x4E2D;&#xFF0C;&#x7528;&#x4E4B;&#x524D;&#x7684;&#x5348;&#x8BC4;&#x53F7;&#x53D1;&#x4E86;&#x7D27;&#x6025;&#x901A;&#x77E5;&#xFF0C;&#x5728;&#x539F;&#x6709;3&#x6210;&#x5E95;&#x4ED3;&#x7684;&#x57FA;&#x7840;&#x4E0A;&#xFF0C;&#x518D;&#x6B21;&#x52A0;&#x4ED3;1&#x6210;&#xFF0C;&#x4F9D;&#x65E7;&#x52A0;&#x4ED3;&#x5DE5;&#x4E1A;&#x4E92;&#x8054;&#x7F51;&#x3001;&#x4EBA;&#x5DE5;&#x667A;&#x80FD;&#x3001;&#x8F6F;&#x4EF6;&#x3001;&#x4E91;&#x8BA1;&#x7B97;&#x3001;&#x751F;&#x7269;&#x533B;&#x836F;&#x7B49;&#x521B;&#x4E1A;&#x677F;&#x7248;&#x5757;&#x3002;<br></span></p></section><p><img class="" data-copyright="0" data-ratio="0.6935483870967742" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF76CAFDjggtOLXzuWric0AhOC3zMEn8Jceznf32J0iaWYWgmsQicnGkZdTyQ1lBu4JxC8GXbIpSsh1Sw/640?wx_fmt=png" data-type="png" data-w="1116"></p><p><span>&#x6211;&#x4E4B;&#x524D;&#x5C31;&#x8BF4;&#x8FC7;&#xFF0C;&#x521B;&#x4E1A;&#x677F;&#x7684;&#x56FE;&#x5F62;&#x597D;&#x770B;&#x7684;&#x4E0D;&#x5F97;&#x4E86;&#xFF0C;&#x552F;&#x4E00;&#x7684;&#x7F3A;&#x9677;&#x662F;&#x77ED;&#x671F;&#x6DA8;&#x592A;&#x9AD8;&#x4E86;&#x53EF;&#x80FD;&#x4F1A;&#x6709;&#x4E2A;&#x56DE;&#x8C03;&#xFF0C;&#x800C;&#x672C;&#x6B21;&#x8D77;&#x7206;&#xFF0C;&#x662F;&#x521B;&#x4E1A;&#x677F;&#x718A;&#x4E86;&#x4E00;&#x5E74;&#x534A;&#x4E4B;&#x4E45;&#x4E4B;&#x540E;&#x7684;&#x7B2C;&#x4E00;&#x6B21;&#x8D77;&#x7206;&#xFF0C;&#x4E4B;&#x524D;&#x5168;&#x90E8;&#x90FD;&#x662F;&#x84DD;&#x7B79;&#x767D;&#x9A6C;&#x3001;&#x4EF7;&#x503C;&#x6295;&#x8D44;&#xFF0C;&#x8C01;&#x4E70;&#x521B;&#x4E1A;&#x677F;&#x8C01;SB&#x7684;&#x98CE;&#x6C14;&#xFF0C;&#x6240;&#x4EE5;&#x9996;&#x6B21;&#x7A81;&#x7834;&#x7684;&#x65F6;&#x5019;&#x6CA1;&#x6709;&#x4E25;&#x683C;&#x9075;&#x5FAA;&#x5BA2;&#x89C2;&#x8D8B;&#x52BF;&#xFF0C;&#x56E0;&#x4E3A;&#x4E3B;&#x89C2;&#x4E0A;&#x9996;&#x6B21;&#x8D77;&#x6DA8;&#x80AF;&#x5B9A;&#x9ED8;&#x8BA4;&#x4ED6;&#x662F;&#x5047;&#x7684;&#xFF0C;&#x5FC5;&#x987B;&#x7B49;&#x4ED6;&#x6DA8;&#x51FA;&#x6C14;&#x52BF;&#x6765;&#x624D;&#x80FD;&#x786E;&#x5B9A;&#x4EF7;&#x503C;&#x6295;&#x8D44;&#x7684;&#x8D44;&#x91D1;&#x8F6C;&#x79FB;&#x5230;&#x4ED6;&#x8FD9;&#x91CC;&#x4E86;&#x3002;&#x800C;&#x4ECA;&#x5929;&#x66B4;&#x6DA8;&#x7684;&#x539F;&#x56E0;&#x4E5F;&#x5DF2;&#x7ECF;&#x660E;&#x786E;&#x4E86;&#xFF0C;&#x4ECA;&#x5929;&#x7684;IPO&#x53C8;&#x662F;3&#x5BB6;&#xFF0C;17&#x4EBF;&#x5143;&#xFF0C;&#x975E;&#x5E38;&#x6E29;&#x67D4;&#xFF0C;&#x8DB3;&#x4EE5;&#x652F;&#x6491;&#x4E0B;&#x5468;&#x7684;&#x5F3A;&#x52BF;&#xFF0C;&#x800C;&#x652F;&#x6491;&#x521B;&#x4E1A;&#x677F;&#x4E0A;&#x6DA8;&#x7684;&#x6838;&#x5FC3;&#x529B;&#x91CF;&#x65B0;&#x7ECF;&#x6D4E;&#x7248;&#x5757;&#xFF0C;&#x4ECA;&#x5929;&#x4F9D;&#x65E7;&#x975E;&#x5E38;&#x5F3A;&#x52BF;&#xFF0C;&#x53EA;&#x6709;&#x751F;&#x7269;&#x5236;&#x836F;&#x7565;&#x62D6;&#x540E;&#x817F;&#xFF0C;&#x4E0D;&#x8FC7;&#x533B;&#x836F;&#x7248;&#x5757;&#x90FD;&#x662F;&#x5C5E;&#x4E8E;&#x9632;&#x5FA1;&#x7248;&#x5757;&#xFF0C;&#x6BD4;&#x5982;&#x524D;&#x51E0;&#x5929;&#x5176;&#x4ED6;4&#x4E2A;&#x7248;&#x5757;&#x4E0D;&#x6DA8;&#x6A2A;&#x76D8;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4ED6;&#x6DA8;&#x7684;&#x662F;&#x975E;&#x5E38;&#x6B22;&#x5FEB;&#x7684;&#x3002;</span></p><p><img class="" data-copyright="0" data-ratio="0.4530386740331492" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF76CAFDjggtOLXzuWric0AhOnTKAAUdHHbOiaSLkzgZIDuXnzG5U5ZXflxDEc01XSDPMR6GDMQpaU7A/640?wx_fmt=png" data-type="png" data-w="362"></p><p><span>&#x800C;&#x4ECA;&#x5929;&#x4E0B;&#x5348;&#xFF0C;&#x65E2;&#x7136;&#x90FD;&#x52A0;&#x4ED3;&#x4E86;&#x521B;&#x4E1A;&#x677F;&#xFF0C;&#x90A3;&#x53EF;&#x4EE5;&#x9884;&#x8BA1;&#x8FD9;&#x80A1;&#x529B;&#x91CF;&#x8DB3;&#x591F;&#x652F;&#x6491;&#x4E0A;&#x8BC1;&#x6307;&#x6570;&#x5B8C;&#x6210;&#x90A3;&#x5FAE;&#x5FAE;&#x4E00;&#x8DF3;&#x7A81;&#x7834;&#x538B;&#x5236;&#x7EBF;&#xFF0C;&#x4E8E;&#x662F;&#x987A;&#x624B;&#x52A0;&#x4E86;3&#x6210;&#x767D;&#x9A6C;&#x80A1;&#xFF0C;&#x8FD9;3&#x6210;&#x662F;&#x5F53;&#x538B;&#x8231;&#x77F3;&#x7528;&#x7684;&#xFF0C;&#x6BD5;&#x7ADF;&#x73B0;&#x5728;&#x84DD;&#x7B79;&#x548C;&#x9898;&#x6750;&#x8FD8;&#x662F;&#x5E73;&#x5206;&#x79CB;&#x8272;&#xFF0C;&#x65E2;&#x7136;&#x4ED6;&#x7684;&#x5BA2;&#x89C2;&#x538B;&#x5236;&#x7EBF;&#x88AB;&#x7A81;&#x7834;&#xFF0C;&#x600E;&#x4E48;&#x4E5F;&#x8981;&#x4E70;&#x4E00;&#x70B9;&#xFF0C;&#x81F3;&#x4E8E;&#x5269;&#x4E0B;&#x7684;3&#x6210;&#x4F9D;&#x65E7;&#x56FD;&#x503A;&#x9006;&#x56DE;&#x8D2D;&#x8FDB;&#x884C;&#x65E0;&#x98CE;&#x9669;&#x5957;&#x5229;&#xFF0C;&#x7B49;&#x673A;&#x4F1A;&#x3002;</span></p><p><span>&#x540E;&#x6765;&#x60F3;&#x4E86;&#x60F3;&#xFF0C;&#x6211;&#x8FD8;&#x662F;&#x7F16;&#x5199;&#x4E00;&#x4E2A;&#x8868;&#x683C;&#x5427;&#xFF0C;&#x4EE5;&#x540E;&#x6BCF;&#x5929;&#x7684;&#x6B63;&#x6587;&#x5199;&#x6211;&#x7684;&#x4E3B;&#x89C2;&#x770B;&#x6CD5;&#xFF0C;&#x4EE5;&#x8868;&#x683C;&#x5F62;&#x5F0F;&#x5217;&#x5BA2;&#x89C2;&#x770B;&#x6CD5;&#xFF0C;&#x4E0B;&#x9762;&#x8FD9;&#x4E2A;&#x8868;&#x683C;&#x5982;&#x540C;&#x673A;&#x5668;&#x4EBA;&#x4E00;&#x822C;&#x63CF;&#x8FF0;&#x5BA2;&#x89C2;&#x8D70;&#x52BF;&#xFF0C;&#x4E0D;&#x5E26;&#x4E3B;&#x89C2;&#x770B;&#x6CD5;&#xFF0C;&#x8FD9;&#x91CC;&#x7ED9;&#x5927;&#x5BB6;&#x8BB2;&#x4E00;&#x4E0B;&#x4ED6;&#x7684;&#x7528;&#x6CD5;&#x3002;</span></p><p><span>&#x77ED;&#x671F;&#x8D8B;&#x52BF;&#xFF0C;&#x6307;&#x7684;&#x662F;&#x65E5;K&#x7EA7;&#x7684;&#x8D8B;&#x52BF;&#xFF0C;&#x770B;&#x591A;&#x6807;&#x6CE8;YES&#xFF0C;&#x770B;&#x7A7A;&#x6807;&#x6CE8;NO&#xFF0C;&#x5C5E;&#x4E8E;&#x8D8B;&#x52BF;&#x6D3E;&#x7684;&#x53F3;&#x4FA7;&#x4EA4;&#x6613;&#xFF0C;&#x540E;&#x9762;&#x4F1A;&#x6807;&#x6CE8;&#x4ED6;&#x7684;&#x4E34;&#x754C;&#x70B9;&#xFF0C;&#x5F53;&#x539F;&#x8D8B;&#x52BF;&#x4E3A;YES&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x5982;&#x679C;&#x6536;&#x76D8;&#x4F4E;&#x4E8E;&#x4E34;&#x754C;&#x70B9;&#xFF0C;&#x5219;&#x4F1A;&#x7FFB;&#x7A7A;&#x3002;&#x800C;&#x4E2D;&#x671F;&#x8D8B;&#x52BF;&#xFF0C;&#x5219;&#x662F;&#x5468;K&#x7EA7;&#x7684;&#x53F3;&#x4FA7;&#xFF0C;&#x4E2D;&#x671F;&#x8D8B;&#x52BF;&#x7FFB;&#x591A;&#xFF0C;&#x4E00;&#x5B9A;&#x662F;&#x6EDE;&#x540E;&#x4E8E;&#x77ED;&#x671F;&#x8D8B;&#x52BF;&#x7FFB;&#x591A;&#x7684;&#xFF0C;&#x64CD;&#x4F5C;&#x4E0A;&#x770B;&#x77ED;&#x671F;&#x8D8B;&#x52BF;&#x5373;&#x53EF;&#xFF0C;&#x90A3;&#x4E48;&#x90A3;&#x4E48;&#x4E2D;&#x671F;&#x8D8B;&#x52BF;&#x6709;&#x4EC0;&#x4E48;&#x7528;&#x5462;&#xFF0C;&#x5F53;&#x77ED;&#x671F;&#x548C;&#x4E2D;&#x671F;&#x8D8B;&#x52BF;&#x90FD;&#x770B;&#x591A;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x7A81;&#x7136;&#x66B4;&#x8DCC;&#x7684;&#x6982;&#x7387;&#x51E0;&#x4E4E;&#x5C31;&#x6CA1;&#x6709;&#xFF0C;&#x4EFB;&#x4F55;&#x5F02;&#x5E38;&#x4E0B;&#x8DCC;&#xFF0C;&#x90FD;&#x662F;&#x9001;&#x94B1;&#x7684;&#x673A;&#x4F1A;&#xFF0C;&#x53EF;&#x4EE5;&#x5F3A;&#x70C8;&#x770B;&#x591A;&#x3002;&#x5F53;&#x77ED;&#x671F;&#x8D8B;&#x52BF;&#x548C;&#x4E2D;&#x671F;&#x8D8B;&#x52BF;&#x4E00;&#x4E2A;&#x662F;YES&#x4E00;&#x4E2A;&#x662F;NO&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x90A3;&#x5C31;&#x672A;&#x5FC5;&#xFF0C;&#x9700;&#x8981;&#x8C28;&#x614E;&#x770B;&#x591A;&#x3002;</span></p><p><span>&#x5BA2;&#x89C2;&#x8D8B;&#x52BF;&#x9002;&#x7528;&#x4E8E;&#x5267;&#x70C8;&#x6CE2;&#x52A8;&#x7684;&#x80A1;&#x5E02;&#xFF0C;&#x6CE2;&#x52A8;&#x8D8A;&#x5267;&#x70C8;&#xFF0C;&#x5176;&#x6548;&#x679C;&#x8D8A;&#x597D;&#xFF0C;&#x5982;&#x679C;&#x6CE2;&#x52A8;&#x975E;&#x5E38;&#x7F13;&#x6162;&#xFF0C;&#x90A3;&#x4E48;&#x8FD9;&#x4E48;&#x505A;&#x57FA;&#x672C;&#x7B49;&#x4E8E;&#x5728;&#x9001;&#x624B;&#x7EED;&#x8D39;&#xFF0C;&#x6240;&#x4EE5;&#x6211;&#x4F1A;&#x4EE5;&#x4E3B;&#x89C2;&#x770B;&#x6CD5;&#x8FDB;&#x884C;&#x8865;&#x5145;&#xFF0C;&#x4F46;&#x662F;&#x7EAF;&#x5BA2;&#x89C2;&#x7684;&#x63CF;&#x8FF0;&#xFF0C;&#x6211;&#x89C9;&#x5F97;&#x8FD8;&#x662F;&#x6709;&#x5FC5;&#x8981;&#x7684;&#xFF0C;&#x800C;&#x4E14;&#x8FD9;&#x4E2A;&#x8868;&#x683C;&#x4E00;&#x76EE;&#x4E86;&#x7136;&#xFF0C;&#x6211;&#x89C9;&#x5F97;&#x5F88;&#x597D;&#x7528;&#xFF0C;&#x4EE5;&#x540E;&#x5C31;&#x53EF;&#x4EE5;&#x96C6;&#x4E2D;&#x7CBE;&#x529B;&#x5199;&#x6B63;&#x6587;&#x4E86;&#xFF0C;&#x4E0D;&#x5FC5;&#x6BCF;&#x5929;&#x90FD;&#x91CD;&#x590D;&#x4E00;&#x904D;&#x3002;</span></p><p><span>&#x6211;&#x5728;&#x8868;&#x683C;&#x91CC;&#x6807;&#x6CE8;&#x4E86;&#x4E0A;&#x8BC1;&#x6307;&#x6570;&#xFF0C;&#x521B;&#x4E1A;&#x677F;&#x6307;&#x6570;&#xFF0C;50ETF&#xFF0C;300ETF&#x548C;&#x521B;&#x4E1A;&#x677F;ETF&#x7684;&#x8D8B;&#x52BF;&#xFF0C;&#x6211;&#x89C9;&#x5F97;&#x5DF2;&#x7ECF;&#x591F;&#x7528;&#x4E86;&#xFF0C;&#x4EE5;&#x540E;&#x5982;&#x679C;&#x6709;&#x9700;&#x8981;&#x7684;&#xFF0C;&#x6211;&#x518D;&#x52A0;&#x4E0A;&#x53BB;&#x3002;</span></p><p><span>&#x5176;&#x4E2D;&#xFF0C;<strong>50ETF&#x7684;&#x8D2D;&#x4E70;&#x4EE3;&#x7801;&#x662F;510050&#xFF0C;300ETF&#x7684;&#x8D2D;&#x4E70;&#x4EE3;&#x7801;&#x662F;510300&#xFF0C;&#x521B;&#x4E1A;&#x677F;ETF&#x7684;&#x8D2D;&#x4E70;&#x4EE3;&#x7801;&#x662F;159915&#x3002;</strong></span></p><p><span><span>&#x81F3;&#x4E8E;&#x56FD;&#x503A;&#x9006;&#x56DE;&#x8D2D;&#xFF0C;&#x662F;&#x4E00;&#x4E2A;&#x65E0;&#x98CE;&#x9669;&#x64CD;&#x4F5C;&#xFF0C;&#x9664;&#x975E;&#x56FD;&#x5BB6;&#x5D29;&#x584C;&#xFF0C;&#x5176;&#x53EF;&#x4EE5;&#x8BA4;&#x4E3A;&#x662F;&#x73B0;&#x91D1;&#x4F7F;&#x7528;&#xFF0C;&#x4E0D;&#x8FC7;&#x6BCF;&#x5E74;&#x6BD4;&#x8D77;&#x7EAF;&#x73B0;&#x91D1;&#x4E0D;&#x52A8;&#xFF0C;&#x53EF;&#x4EE5;&#x591A;&#x5F04;3~4%&#x7684;&#x6536;&#x76CA;&#x7387;&#xFF0C;&#x5173;&#x4E8E;&#x56FD;&#x503A;&#x9006;&#x56DE;&#x8D2D;&#x7684;&#x64CD;&#x4F5C;&#x65B9;&#x6CD5;&#xFF0C;&#x6211;&#x66FE;&#x5355;&#x72EC;&#x5199;&#x8FC7;&#x6587;&#x7AE0;&#xFF0C;&#x53EF;&#x4EE5;&#x70B9;&#x51FB;&#x300A;</span><span>&#x8C08;&#x56FD;&#x503A;&#x9006;&#x56DE;&#x8D2D;</span><span>&#x300B;</span></span></p><p><span>&#x5217;&#x8868;&#x5982;&#x4E0B;&#xFF0C;&#x4EE5;&#x540E;&#x6BCF;&#x5929;&#x653E;&#x672B;&#x5C3E;&#x3002;</span></p><p><img class="" data-backh="374" data-backw="557" data-ratio="0.6716417910447762" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF76CAFDjggtOLXzuWric0AhOhdS6k6t9XVQ9ic6ElG6ibnn3dJUMPvIuDymJq1jPwkSDrbGXuGjEbghg/640?wx_fmt=png" data-type="png" data-w="469"></p></section><section class="" data-tools="135&#x7F16;&#x8F91;&#x5668;" data-id="91525"><section><section><p><img class="" data-ratio="0.9724770642201835" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF6GnGd30wuHO2cAXv0sfVPZz839gZHGMWzrbfibBybFoicWADdEShacCDNlJpJVHvN11amGrSmpI9pg/640?wx_fmt=png" data-type="png" data-w="218" data-width="100%" height="89" title="bki-20140213163010-663826156.jpg" width="76"></p></section><section><p><span>&#x7D2B;&#x8272;&#x7684;&#x80A1;</span></p><section><span>&#x7ECF;&#x6D4E;-&#x91D1;&#x878D;-&#x6295;&#x8D44;</span></section></section><section><section><section http:="" mmbiz.qpic.cn="" mmbiz_gif="" vvovq59vnf6gngd30wuho2caxv0sfvpzed04weybuot9wzkxj3iaqoo57ip2ujvmnnftoq7gj19olzia2ipeij9w="" 640?wx_fmt="gif&quot;);background-repeat:" no-repeat;background-size:="" 100%="" 100%;box-sizing:="" border-box="" !important;word-wrap:="" break-word="" !important;text-align:="" center;"=""><img class="" data-ratio="1" src="http://mmbiz.qpic.cn/mmbiz_jpg/vVoVQ59VnF6GnGd30wuHO2cAXv0sfVPZ6teYXC6soIibVtFf4x1rVWTmBYZbvmqkw1PSAmiafwafiawJicFWLUpFVw/640?wx_fmt=jpeg" data-type="jpeg" data-w="258" title="undefined" width="auto"></section></section></section></section></section>
                				
				
								
				
						
			
