
<h1>
						
						刚刚，区块链遭遇了史诗级攻击						
					</h1>
            
							
			<p><span>
          <link rel="stylesheet" href="view/css/APlayer.min.css">
          
          
          </span></p><p><span>&#x6628;&#x5929;&#x665A;&#x4E0A;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;3&#x6708;7&#x53F7;&#x5317;&#x4EAC;&#x65F6;&#x95F4;&#x6DF1;&#x591C;10&#x70B9;&#x5DE6;&#x53F3;&#xFF0C;&#x5168;&#x7403;&#x533A;&#x5757;&#x94FE;&#x906D;&#x5230;&#x4E86;&#x6BC1;&#x706D;&#x6027;&#x6253;&#x51FB;&#x3002;&#x6628;&#x591C;&#xFF0C;&#x5168;&#x7403;&#x7B2C;&#x4E8C;&#x5927;&#x7684;&#x865A;&#x62DF;&#x8D27;&#x5E01;&#x4EA4;&#x6613;&#x6240;-&#x5E01;&#x5B89;&#x7684;&#x5927;&#x91CF;&#x5BA2;&#x6237;&#x8D26;&#x6237;&#x88AB;&#x9ED1;&#x5BA2;&#x76D7;&#x53D6;&#xFF0C;&#x865A;&#x62DF;&#x8D27;&#x5E01;&#x4EA4;&#x6613;&#x6240;&#x88AB;&#x9ED1;&#x5BA2;&#x653B;&#x51FB;&#x4E0D;&#x662F;&#x4E00;&#x6B21;&#x4E8C;&#x6B21;&#x4E86;&#xFF0C;&#x65E5;&#x672C;&#x7684;&#x865A;&#x62DF;&#x8D27;&#x5E01;&#x5C31;&#x66FE;&#x591A;&#x6B21;&#x88AB;&#x7A83;&#x53D6;&#xFF0C;&#x8FD9;&#x6B21;&#x5E01;&#x5B89;&#x7684;&#x5BA2;&#x6237;&#x4E5F;&#x662F;&#x906D;&#x5230;&#x7A83;&#x8D3C;&#x5149;&#x987E;&#x4E86;&#x5417;&#xFF1F;&#x4F60;&#x592A;&#x5C0F;&#x77A7;&#x8FD9;&#x6B21;&#x653B;&#x51FB;&#x5E01;&#x5B89;&#x7684;&#x9ED1;&#x5BA2;&#x4E86;&#xFF0C;&#x8FD9;&#x6B21;&#x4ED6;&#x4EEC;&#x8FDB;&#x884C;&#x7684;&#x662F;&#x4E00;&#x6B21;&#x53F2;&#x8BD7;&#x7EA7;&#x7684;&#x590D;&#x6742;&#x91D1;&#x878D;&#x653B;&#x51FB;&#x3002;</span></p><p><span>&#x4E3A;&#x4EC0;&#x4E48;&#x4E0D;&#x7B80;&#x5355;&#x7684;&#x63D0;&#x5E01;&#x8D70;&#x4EBA;&#xFF0C;&#x56E0;&#x4E3A;&#x81EA;&#x4ECE;&#x65E5;&#x672C;&#x7684;&#x865A;&#x62DF;&#x8D27;&#x5E01;&#x4EA4;&#x6613;&#x6240;&#x591A;&#x6B21;&#x906D;&#x5230;&#x9ED1;&#x5BA2;&#x653B;&#x51FB;&#x7A83;&#x53D6;&#x6BD4;&#x7279;&#x5E01;&#x4E4B;&#x540E;&#xFF0C;&#x5168;&#x7403;&#x7684;&#x4EA4;&#x6613;&#x6240;&#x5C61;&#x5C61;&#x5347;&#x7EA7;&#x5B89;&#x5168;&#x63AA;&#x65BD;&#xFF0C;&#x60F3;&#x7B80;&#x5355;&#x7684;&#x63D0;&#x5E01;&#x8D70;&#x4EBA;&#x5DF2;&#x7ECF;&#x6CA1;&#x90A3;&#x4E48;&#x7B80;&#x5355;&#x4E86;&#xFF0C;&#x8FD9;&#x6B21;&#x653B;&#x51FB;&#x5E01;&#x5B89;&#xFF0C;&#x9ED1;&#x5BA2;&#x4EEC;&#x5DF2;&#x7ECF;&#x9884;&#x6599;&#x5230;&#x4E86;&#x65E0;&#x6CD5;&#x63D0;&#x5E01;&#x8D70;&#x4EBA;&#x7684;&#x7ED3;&#x679C;&#xFF0C;&#x800C;&#x4E8B;&#x5B9E;&#x4E5F;&#x6B63;&#x5982;&#x4ED6;&#x4EEC;&#x6240;&#x6599;&#xFF0C;&#x5927;&#x6279;&#x8D26;&#x6237;&#x5F02;&#x52A8;&#x4E4B;&#x540E;&#xFF0C;&#x5728;2&#x5206;&#x949F;&#x4E4B;&#x5185;&#xFF0C;&#x5E01;&#x5B89;&#x5E73;&#x53F0;&#x5C31;&#x89E6;&#x53D1;&#x4E86;&#x81EA;&#x52A8;&#x9884;&#x8B66;&#xFF0C;&#x628A;&#x6240;&#x6709;&#x8D26;&#x6237;&#x9501;&#x6B7B;&#xFF0C;&#x7981;&#x6B62;&#x63D0;&#x5E01;&#x3002;</span></p><p><span>&#x53EA;&#x8981;&#x7981;&#x6B62;&#x4E86;&#x63D0;&#x5E01;&#xFF0C;&#x6240;&#x6709;&#x7684;&#x8D27;&#x5E01;&#x5C31;&#x8FD8;&#x5728;&#x5E73;&#x53F0;&#x91CC;&#xFF0C;&#x522B;&#x7BA1;&#x7A83;&#x53D6;&#x624B;&#x6CD5;&#x591A;&#x4E48;&#x9AD8;&#x660E;&#xFF0C;&#x4F60;&#x4E00;&#x5206;&#x94B1;&#x62FF;&#x4E0D;&#x8D70;&#xFF0C;&#x7B49;&#x4E8B;&#x540E;&#x7406;&#x6E05;&#x4E86;&#x5934;&#x7EEA;&#x7269;&#x5F52;&#x539F;&#x4E3B;&#x5C31;&#x662F;&#x3002;&#x5E01;&#x5B89;&#x7684;&#x5B89;&#x5168;&#x63AA;&#x65BD;&#x505A;&#x7684;&#x5F88;&#x5230;&#x4F4D;&#xFF0C;&#x65E0;&#x6127;&#x5E01;&#x5B89;&#x8FD9;&#x4E2A;&#x79F0;&#x547C;&#xFF0C;&#x53EF;&#x60DC;&#x9053;&#x9AD8;&#x4E00;&#x5C3A;&#x9B54;&#x9AD8;&#x4E00;&#x4E08;&#xFF0C;&#x8FD9;&#x79CD;&#x5B89;&#x5168;&#x63AA;&#x65BD;&#xFF0C;&#x5728;&#x653B;&#x51FB;&#x4E4B;&#x524D;&#x9ED1;&#x5BA2;&#x5DF2;&#x7ECF;&#x9884;&#x6599;&#x5230;&#x4E86;&#xFF0C;&#x5E76;&#x76F4;&#x63A5;&#x505A;&#x4E86;&#x4E8C;&#x624B;&#x51C6;&#x5907;&#x3002;</span></p><p><span>&#x5728;&#x653B;&#x51FB;&#x5F00;&#x59CB;&#x7684;&#x7B2C;&#x4E00;&#x65F6;&#x95F4;&#xFF0C;&#x6240;&#x6709;&#x88AB;&#x9ED1;&#x8D26;&#x6237;&#x5F00;&#x59CB;&#x75AF;&#x72C2;&#x629B;&#x552E;&#x4ED6;&#x4EEC;&#x624B;&#x5934;&#x6301;&#x6709;&#x7684;&#x5404;&#x79CD;&#x4EE3;&#x5E01;&#xFF0C;&#x6570;&#x5B57;&#x8D27;&#x5E01;&#x88AB;&#x5E02;&#x4EF7;&#x5373;&#x65F6;&#x5E01;&#x5E01;&#x4EA4;&#x6613;&#x6210;&#x4E86;&#x6BD4;&#x7279;&#x5E01;&#xFF08;&#x6BD4;&#x7279;&#x5E01;&#x5C31;&#x7B49;&#x540C;&#x4E8E;&#x865A;&#x62DF;&#x8D27;&#x5E01;&#x4E16;&#x754C;&#x91CC;&#x7684;&#x73B0;&#x91D1;&#xFF0C;&#x865A;&#x62DF;&#x4E16;&#x754C;&#x6267;&#x884C;&#x5E01;&#x5E01;&#x4EA4;&#x6362;&#xFF09;&#xFF0C;&#x7136;&#x540E;&#xFF0C;&#x4ED6;&#x4EEC;&#x7528;&#x8FD9;&#x4E9B;&#x5230;&#x624B;&#x7684;&#x6BD4;&#x7279;&#x5E01;&#xFF0C;&#x75AF;&#x72C2;&#x62C9;&#x5347;&#x4E00;&#x79CD;&#x51B7;&#x95E8;&#x8D27;&#x5E01;&#x53EB;&#x7EF4;&#x5C14;&#x5E01;&#xFF0C;1&#x4E2A;&#x5C0F;&#x65F6;&#x4E4B;&#x5185;&#x7528;&#x5230;&#x624B;&#x7684;1&#x4E07;&#x4E2A;&#x6BD4;&#x7279;&#x5E01;&#x628A;&#x7EF4;&#x5C14;&#x5E01;&#x62C9;&#x5347;&#x4E86;&#x63A5;&#x8FD1;110&#x500D;&#x3002;</span></p><p><span>&#x6309;&#x7167;&#x6B63;&#x5E38;&#x7684;&#x903B;&#x8F91;&#xFF0C;&#x8FD9;&#x4E2A;&#x65F6;&#x5019;&#x5E94;&#x8BE5;&#x628A;&#x63D0;&#x524D;&#x6F5C;&#x4F0F;&#x7684;&#x7EF4;&#x5C14;&#x5E01;&#x9AD8;&#x4F4D;&#x5356;&#x51FA;&#x5957;&#x73B0;&#x7136;&#x540E;&#x83B7;&#x5229;&#x79BB;&#x573A;&#x4E86;&#x5BF9;&#x4E0D;&#x5BF9;&#xFF0C;&#x56E0;&#x4E3A;&#x4EA4;&#x6613;&#x5BF9;&#x624B;&#x4E0D;&#x53EF;&#x67E5;&#xFF0C;&#x65E0;&#x6CD5;&#x533A;&#x5206;&#x826F;&#x6C11;&#x548C;&#x6076;&#x5F92;&#x7684;&#x5356;&#x51FA;&#xFF0C;&#x6DF7;&#x6DC6;&#x5728;&#x4E00;&#x8D77;&#x4E86;&#x3002;&#x4F46;&#x662F;&#x5B9E;&#x9645;&#x4E0A;&#xFF0C;&#x9ED1;&#x5BA2;&#x5728;&#x8FD9;&#x65B9;&#x9762;&#x53EA;&#x662F;&#x7565;&#x4F5C;&#x5E03;&#x5C40;&#xFF0C;&#x5927;&#x91CF;&#x7684;&#x5229;&#x6DA6;&#x662F;&#x6765;&#x6E90;&#x4E8E;&#x5168;&#x7403;&#x5927;&#x5927;&#x5C0F;&#x5C0F;&#x6210;&#x767E;&#x4E0A;&#x5343;&#x5BB6;&#x4EA4;&#x6613;&#x6240;&#x63D0;&#x524D;&#x6302;&#x597D;&#x7684;&#x7A7A;&#x5355;&#x548C;&#x591A;&#x5355;&#x3002;</span></p><p><span>&#x662F;&#x7684;&#xFF0C;&#x5728;&#x5168;&#x7403;&#x4E0A;&#x89C4;&#x6A21;&#x7684;&#x4EA4;&#x6613;&#x6240;&#x91CC;&#xFF0C;&#x9ED1;&#x5BA2;&#x4EE5;20&#x500D;&#x7684;&#x6760;&#x6746;&#xFF0C;&#x63D0;&#x524D;&#x6302;&#x597D;&#x4E86;&#x5927;&#x91CF;&#x5E01;&#x79CD;&#x7684;&#x7A7A;&#x5355;&#xFF0C;&#x5305;&#x62EC;&#x6BD4;&#x7279;&#x5E01;&#x3002;&#x800C;&#x865A;&#x62DF;&#x4E16;&#x754C;&#x7684;&#x5E01;&#x503C;&#x662F;&#x4F20;&#x5BFC;&#x7684;&#xFF0C;&#x5E01;&#x5B89;&#x4E0A;&#x5404;&#x79CD;&#x4EE3;&#x5E01;&#x548C;&#x6BD4;&#x7279;&#x5E01;&#x5927;&#x89C4;&#x6A21;&#x7684;&#x66B4;&#x8DCC;&#xFF0C;&#x80AF;&#x5B9A;&#x4F1A;&#x5F71;&#x54CD;&#x5230;&#x5176;&#x4ED6;&#x4EA4;&#x6613;&#x6240;&#x7684;&#x6563;&#x6237;&#x5FC3;&#x7406;&#xFF0C;&#x751A;&#x81F3;&#x6709;&#x4E9B;&#x673A;&#x6784;&#x672C;&#x8EAB;&#x5C31;&#x5728;&#x7528;&#x673A;&#x5668;&#x4EBA;&#x8F6F;&#x4EF6;&#x505A;&#x5957;&#x5229;&#xFF0C;&#x7B49;&#x4E0B;&#x8DCC;&#x5230;&#x4E00;&#x5B9A;&#x5E45;&#x5EA6;&#xFF0C;&#x76F4;&#x63A5;&#x5E73;&#x6389;&#x7A7A;&#x5355;&#x83B7;&#x5229;&#x9000;&#x51FA;&#xFF0C;&#x8FD9;&#x6837;&#x5C31;&#x6839;&#x672C;&#x4E0D;&#x62C5;&#x5FC3;&#x5E01;&#x5B89;&#x5E73;&#x53F0;&#x7684;&#x7981;&#x6B62;&#x63D0;&#x73B0;&#x7684;&#x624B;&#x6BB5;&#x4E86;&#xFF0C;&#x4E0D;&#x7BA1;&#x4F60;&#x6709;&#x591A;&#x5F3A;&#x7684;&#x5B89;&#x5168;&#x63AA;&#x65BD;&#xFF0C;&#x7EDF;&#x7EDF;&#x65E0;&#x89C6;&#x3002;</span></p><p><span>&#x636E;&#x4E1A;&#x5185;&#x4EBA;&#x58EB;&#x4F30;&#x8BA1;&#xFF0C;&#x5982;&#x6B64;&#x5927;&#x89C4;&#x6A21;&#x7684;&#x8D26;&#x6237;&#x63A7;&#x5236;&#xFF0C;&#x80AF;&#x5B9A;&#x4E0D;&#x662F;&#x4E00;&#x591C;&#x653B;&#x7834;&#x7684;&#xFF0C;&#x5E94;&#x8BE5;&#x662F;&#x9ED1;&#x5BA2;&#x901A;&#x8FC7;&#x6728;&#x9A6C;&#x83B7;&#x53D6;&#x4E86;&#x5BC6;&#x7801;&#x4E4B;&#x540E;&#xFF0C;&#x5F15;&#x800C;&#x4E0D;&#x53D1;&#xFF0C;&#x7F13;&#x6162;&#x79EF;&#x7D2F;&#x5230;&#x4E86;&#x4E00;&#x5B9A;&#x7684;&#x8D26;&#x6237;&#x89C4;&#x6A21;&#x540E;&#xFF0C;&#x7ECF;&#x8FC7;&#x591A;&#x4EA4;&#x6613;&#x6240;&#x7A7A;&#x5355;&#x5E03;&#x5C40;&#xFF0C;&#x4E00;&#x6B21;&#x6027;&#x8FDB;&#x884C;&#x5927;&#x89C4;&#x6A21;&#x6536;&#x5272;&#x3002;&#x8FD9;&#x79CD;&#x653B;&#x51FB;&#x624B;&#x6CD5;&#x5DF2;&#x7ECF;&#x4E0D;&#x5355;&#x5355;&#x7684;&#x662F;&#x9ED1;&#x5BA2;&#x5077;&#x94B1;&#x4E86;&#xFF0C;&#x5229;&#x7528;&#x4E86;&#x590D;&#x6742;&#x7684;&#x91D1;&#x878D;&#x624B;&#x6BB5;&#xFF0C;&#x4E0D;&#x4EC5;&#x6293;&#x4F4F;&#x4E86;&#x5E01;&#x5B89;&#x5BA2;&#x6237;&#x8D26;&#x6237;&#x7684;&#x7F51;&#x7EDC;&#x5B89;&#x5168;&#x6F0F;&#x6D1E;&#xFF0C;&#x8FD8;&#x5145;&#x5206;&#x5229;&#x7528;&#x4E86;&#x76EE;&#x524D;&#x865A;&#x62DF;&#x4EE3;&#x5E01;&#x7684;&#x4EA4;&#x6613;&#x89C4;&#x5219;&#x548C;&#x4EA4;&#x6613;&#x6F0F;&#x6D1E;&#xFF0C;&#x4E8B;&#x4E86;&#x62C2;&#x8863;&#x53BB;&#xFF0C;&#x5B8C;&#x5168;&#x6CA1;&#x4EBA;&#x80FD;&#x8FFD;&#x67E5;&#x5230;&#x8FD9;&#x6B21;&#x653B;&#x51FB;&#x662F;&#x8C01;&#x53D1;&#x8D77;&#x7684;&#xFF0C;&#x8C01;&#x662F;&#x83B7;&#x5229;&#x8005;&#xFF0C;&#x6B64;&#x6B21;&#x653B;&#x51FB;&#x5F00;&#x521B;&#x4E86;&#x9ED1;&#x5BA2;&#x653B;&#x51FB;&#x7684;&#x5148;&#x6CB3;&#xFF0C;&#x582A;&#x79F0;&#x865A;&#x62DF;&#x8D27;&#x5E01;&#x4E16;&#x754C;&#x7684;&#x53F2;&#x8BD7;&#x7EA7;&#x653B;&#x51FB;&#x3002;</span></p><p><span>&#x53F7;&#x79F0;&#x5B89;&#x5168;&#x6027;&#x6700;&#x9AD8;&#x7684;&#x865A;&#x62DF;&#x8D27;&#x5E01;&#xFF0C;&#x9891;&#x9891;&#x51FA;&#x73B0;&#x9ED1;&#x5BA2;&#x653B;&#x51FB;&#x4E8B;&#x4EF6;&#xFF0C;&#x5404;&#x7C7B;&#x9891;&#x53D1;&#x7684;ICO&#x4E5F;&#x906D;&#x5230;&#x653F;&#x5E9C;&#x6253;&#x51FB;&#xFF0C;&#x533A;&#x5757;&#x94FE;&#x4EFB;&#x91CD;&#x800C;&#x9053;&#x8FDC;&#x554A;&#xFF0C;&#x7ECF;&#x8FC7;&#x653B;&#x51FB;&#x540E;&#xFF0C;&#x76EE;&#x524D;&#x5168;&#x7403;&#x6570;&#x5B57;&#x8D27;&#x5E01;&#x4EF7;&#x683C;&#x6B63;&#x5728;&#x6301;&#x7EED;&#x4E0B;&#x8DCC;&#x4E2D;&#xFF0C;&#x800C;&#x7B56;&#x5212;&#x6B64;&#x6B21;&#x53F2;&#x8BD7;&#x7EA7;&#x653B;&#x51FB;&#x7684;&#x5E55;&#x540E;&#x4E3B;&#x4F7F;&#x8005;&#xFF0C;&#x73B0;&#x5728;&#x4F30;&#x8BA1;&#x6B63;&#x5728;&#x5F00;&#x5E86;&#x529F;&#x5BB4;&#x3002;</span></p><hr><p><span>&#x5BCC;&#x58EB;&#x5EB7;&#x4ECA;&#x5929;&#x53D1;&#x5BA1;&#x4F1A;&#xFF0C;&#x6BEB;&#x65E0;&#x60AC;&#x5FF5;&#x83B7;&#x5F97;&#x4E86;&#x901A;&#x8FC7;&#xFF0C;&#x800C;&#x4E14;&#x662F;&#x5168;&#x7968;&#x901A;&#x8FC7;&#xFF0C;&#x4ECE;&#x62A5;&#x5BA1;&#x5230;&#x901A;&#x8FC7;&#x4EC5;&#x4EC5;&#x53EA;&#x7528;&#x4E86;36&#x5929;&#xFF0C;&#x521B;&#x4E0B;A&#x80A1;&#x8BB0;&#x5F55;&#xFF0C;&#x90A3;&#x4E9B;&#x6392;&#x961F;N&#x5E74;&#x7684;&#x60C5;&#x4F55;&#x4EE5;&#x582A;&#x3002;</span></p><p><span>&#x8D34;&#x4E00;&#x4E2A;&#x4ECA;&#x5929;&#x5BCC;&#x58EB;&#x5EB7;&#x4E0A;&#x53D1;&#x5BA1;&#x4F1A;&#x7684;&#x6BB5;&#x5B50;&#xFF1A;<strong>&#x53D1;&#x5BA1;&#x59D4;&#xFF1A;&#x201C;&#x55EF;&#xFF1F;&#x201D;&#xFF0C;&#x5BCC;&#x58EB;&#x5EB7;&#x201C;&#x55EF;&#xFF1F;&#x201D;&#xFF0C;&#x53D1;&#x5BA1;&#x59D4;&#xFF1A;&#x201C;&#x901A;&#x8FC7;&#xFF01;&#x201D;</strong></span></p><hr><p><span>&#x4ECA;&#x5929;&#x5168;&#x5929;&#x9707;&#x8361;&#x98D8;&#x7EA2;&#xFF0C;&#x6700;&#x540E;&#x767D;&#x9A6C;&#x53D1;&#x529B;&#xFF0C;&#x5230;&#x6536;&#x76D8;&#xFF0C;&#x4E0A;&#x8BC1;&#x6DA8;0.51%&#xFF0C;&#x6DF1;&#x6210;&#x6307;&#x6DA8;1.05%&#xFF0C;&#x521B;&#x4E1A;&#x677F;&#x6DA8;0.45%&#xFF0C;&#x5F88;&#x5DE7;&#x7684;&#x662F;&#xFF0C;&#x6628;&#x5929;&#x51B2;&#x51FB;&#x4E0A;&#x6DA8;&#x538B;&#x5236;&#x7EBF;&#x5931;&#x8D25;&#xFF0C;&#x5168;&#x519B;&#x6536;&#x7F29;&#x7EFF;&#x76D8;&#x62A5;&#x6536;&#xFF0C;&#x4ECA;&#x5929;&#x4E09;&#x5927;&#x6307;&#x6570;&#x7684;&#x6DA8;&#x5E45;&#xFF0C;&#x57FA;&#x672C;&#x4E0A;&#x521A;&#x597D;&#x8986;&#x76D6;&#x6628;&#x5929;&#x7684;&#x8DCC;&#x5E45;&#x3002;</span></p><p><span>&#x603B;&#x4F53;&#x6765;&#x770B;&#xFF0C;&#x4E09;&#x5927;&#x6307;&#x6570;&#x90FD;&#x5904;&#x4E8E;&#x6A2A;&#x76D8;&#x9707;&#x8361;&#x533A;&#x95F4;&#x5185;&#xFF0C;&#x90FD;&#x6709;&#x62D2;&#x4E0D;&#x56DE;&#x8E29;&#x7B2C;&#x4E8C;&#x53EA;&#x811A;&#x7684;&#x5F81;&#x5146;&#xFF0C;&#x5916;&#x56FD;&#x80A1;&#x5E02;&#x7ECF;&#x8FC7;&#x4E00;&#x8F6E;&#x5FEB;&#x901F;&#x6740;&#x8DCC;&#x540E;&#xFF0C;&#x76F4;&#x63A5;&#x8E29;&#x51FA;&#x4E86;&#x7B2C;&#x4E8C;&#x53EA;&#x811A;&#xFF0C;&#x76EE;&#x524D;&#x4E5F;&#x57FA;&#x672C;&#x4F01;&#x7A33;&#x4E86;&#xFF0C;&#x7ED9;&#x5927;&#x5BB6;&#x770B;&#x4E00;&#x4E0B;&#x82F1;&#x56FD;&#x7684;&#x56FE;&#x5F62;&#xFF0C;&#x8FD9;&#x5C31;&#x662F;&#x5178;&#x578B;&#x7684;W&#x5E95;&#xFF0C;&#x5982;&#x679C;A&#x80A1;&#x4E5F;&#x80FD;&#x8D70;&#x51FA;&#x8FD9;&#x6837;&#x7684;&#x56FE;&#x5F62;&#xFF0C;&#x90A3;&#x5C31;&#x592A;&#x8212;&#x670D;&#x4E86;&#x3002;</span></p><p><img class="" data-copyright="0" data-ratio="1.0216836734693877" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF64ia2ax0Zj4VY8jhxO76BVUHGxszxnwIEhplgyL2j0LYsFNibDFtHznPagCplUXVXw4IQm2wISkOGA/640?wx_fmt=png" data-type="png" data-w="784"></p><p><span>&#x660E;&#x5929;&#x662F;&#x5468;&#x4E94;&#xFF0C;&#x53C8;&#x5230;&#x4E86;&#x65B0;&#x4E00;&#x8F6E;&#x7684;IPO&#x53D1;&#x5E03;&#x65E5;&#xFF0C;&#x660E;&#x5929;&#x665A;&#x4E0A;&#x53D1;&#x5E03;&#x7684;IPO&#x6570;&#x91CF;&#x975E;&#x5E38;&#x5173;&#x952E;&#xFF0C;&#x5982;&#x679C;&#x53D1;&#x7684;&#x5C11;&#xFF0C;&#x90A3;&#x4E48;&#x521B;&#x4E1A;&#x677F;&#x6709;&#x53EF;&#x80FD;&#x4EE5;&#x6A2A;&#x4EE3;&#x8DCC;&#xFF0C;&#x800C;&#x4E0A;&#x8BC1;&#x6307;&#x6570;&#x53C8;&#x53EF;&#x80FD;&#x76F4;&#x63A5;&#x5411;&#x4E0A;&#x7834;&#x4F4D;&#x3002;</span></p><p><span>&#x521B;&#x4E1A;&#x677F;&#x7684;&#x8D70;&#x52BF;&#x5176;&#x5B9E;&#x662F;&#x5F88;&#x6F02;&#x4EAE;&#x7684;&#xFF0C;&#x77ED;&#x671F;&#x8D8B;&#x52BF;&#x548C;&#x4E2D;&#x671F;&#x8D8B;&#x52BF;&#x5168;&#x90E8;&#x8F6C;&#x591A;&#x4E86;&#xFF0C;&#x73B0;&#x5728;&#x5C31;&#x7B49;&#x4E00;&#x6CE2;&#x56DE;&#x8C03;&#x5C31;&#x76F4;&#x63A5;&#x52A0;&#x4ED3;&#x4E86;&#xFF0C;&#x800C;&#x4E14;&#x5C0F;&#x56DE;&#x8C03;&#x5373;&#x53EF;&#xFF0C;&#x4E0D;&#x9700;&#x8981;&#x592A;&#x5927;&#x56DE;&#x8C03;&#x3002;&#x800C;&#x4E0A;&#x8BC1;&#x6307;&#x6570;&#x867D;&#x7136;&#x8D70;&#x52BF;&#x4E0D;&#x662F;&#x5F88;&#x6F02;&#x4EAE;&#xFF0C;&#x4F46;&#x662F;&#x8FD9;&#x4E00;&#x6CE2;&#x5230;&#x73B0;&#x5728;&#x4E48;&#x6CA1;&#x600E;&#x4E48;&#x6DA8;&#xFF0C;&#x4EF7;&#x683C;&#x8F83;&#x4F4E;&#xFF0C;&#x6240;&#x4EE5;&#x53EA;&#x9700;&#x8981;&#x5468;&#x4E94;&#x6536;&#x9633;&#x7EBF;&#xFF0C;&#x90A3;&#x4E48;&#x53EA;&#x6DA8;0.01%&#xFF0C;&#x5468;&#x672B;&#x7684;&#x6D88;&#x606F;&#x4E0D;&#x662F;&#x5F88;&#x5DEE;&#x52B2;&#xFF0C;&#x4E0B;&#x5468;&#x4E00;&#x6709;&#x53EF;&#x80FD;&#x5F00;&#x76D8;&#x5C31;&#x80FD;&#x4E70;&#x3002;&#x3002;&#x3002;&#x800C;&#x73B0;&#x5728;&#x624B;&#x5934;&#x6301;&#x6709;&#x7684;&#x65B0;&#x7ECF;&#x6D4E;&#x80A1;&#x7968;&#xFF0C;&#x57FA;&#x672C;&#x4E0D;&#x7528;&#x52A8;&#xFF0C;&#x73B0;&#x5728;&#x8D70;&#x52BF;&#x4F9D;&#x7136;&#x5F88;&#x5F3A;&#xFF0C;&#x6682;&#x65F6;&#x770B;&#x4E0D;&#x5230;&#x8D8B;&#x52BF;&#x9006;&#x8F6C;&#x7684;&#x5F81;&#x5146;&#x3002;</span></p><p><img class="" data-copyright="0" data-ratio="1.2727272727272727" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF64ia2ax0Zj4VY8jhxO76BVUl1mEYnibbTbAPtUEIA52UNZYzaVUuI5iampia4L0f5OazrG23EUZuQoAQ/640?wx_fmt=png" data-type="png" data-w="605"></p><p><span>&#x77ED;&#x671F;&#x800C;&#x8A00;&#xFF0C;&#x66F4;&#x6709;&#x6295;&#x673A;&#x4EF7;&#x503C;&#x7684;&#xFF0C;&#x8FD8;&#x662F;&#x4E0A;&#x8BC1;&#x6307;&#x6570;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x5DF2;&#x7ECF;&#x5F62;&#x6210;&#x4E0A;&#x5347;&#x8D8B;&#x52BF;&#x4F46;&#x662F;&#x8FD8;&#x672A;&#x56DE;&#x8C03;&#x7684;&#x521B;&#x4E1A;&#x677F;&#xFF0C;&#x5982;&#x4E0A;&#x56FE;&#x6240;&#x793A;&#xFF0C;&#x66B4;&#x8DCC;&#x4E4B;&#x540E;&#xFF0C;&#x59CB;&#x7EC8;&#x5728;&#x4E0B;&#x9762;&#x6A2A;&#x7740;&#x7684;&#xFF0C;5&#x65E5;&#xFF0C;10&#x65E5;&#xFF0C;20&#x65E5;&#x5373;&#x5C06;&#x91CD;&#x5408;&#x5728;&#x4E00;&#x8D77;&#xFF0C;&#x4E00;&#x65E6;&#x9009;&#x62E9;&#x5411;&#x4E0A;&#x7A81;&#x7834;&#xFF0C;&#x77ED;&#x671F;&#x4F1A;&#x975E;&#x5E38;&#x8212;&#x670D;&#xFF0C;&#x6240;&#x4EE5;&#x8FD9;&#x51E0;&#x5929;&#x91CD;&#x70B9;&#x5173;&#x6CE8;&#x4E0A;&#x8BC1;&#x6307;&#x6570;&#x80FD;&#x5426;&#x7A81;&#x7834;&#x5411;&#x4E0A;&#x538B;&#x529B;&#x7EBF;&#xFF0C;&#x4F30;&#x8BA1;&#x5468;&#x4E94;&#x6216;&#x8005;&#x4E0B;&#x5468;&#x4E00;&#x5C31;&#x80FD;&#x89C1;&#x5206;&#x6653;&#xFF0C;&#x8981;&#x6C42;&#x5F88;&#x4F4E;&#xFF0C;&#x4E8C;&#x5929;&#x7D2F;&#x8BA1;&#x6DA8;&#x8DCC;&#x5E45;&#x4E3A;&#x6B63;&#xFF0C;</span><span>&#x5C31;&#x7B97;&#x5411;&#x4E0A;&#x4E86;</span><span>&#x3002;</span></p><p><span></span></p><section class="" data-tools="135&#x7F16;&#x8F91;&#x5668;" data-id="91525"><section><section><p><img class="" data-ratio="0.9724770642201835" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF6GnGd30wuHO2cAXv0sfVPZz839gZHGMWzrbfibBybFoicWADdEShacCDNlJpJVHvN11amGrSmpI9pg/640?wx_fmt=png" data-type="png" data-w="218" data-width="100%" height="89" title="bki-20140213163010-663826156.jpg" width="76"></p></section><section><p><span>&#x7D2B;&#x8272;&#x7684;&#x80A1;</span></p><section><span>&#x7ECF;&#x6D4E;-&#x91D1;&#x878D;-&#x6295;&#x8D44;</span></section></section><section><section><section http:="" mmbiz.qpic.cn="" mmbiz_gif="" vvovq59vnf6gngd30wuho2caxv0sfvpzed04weybuot9wzkxj3iaqoo57ip2ujvmnnftoq7gj19olzia2ipeij9w="" 640?wx_fmt="gif&quot;);background-repeat:" no-repeat;background-size:="" 100%="" 100%;box-sizing:="" border-box="" !important;word-wrap:="" break-word="" !important;"=""><img class="" data-ratio="1" src="http://mmbiz.qpic.cn/mmbiz_jpg/vVoVQ59VnF6GnGd30wuHO2cAXv0sfVPZ6teYXC6soIibVtFf4x1rVWTmBYZbvmqkw1PSAmiafwafiawJicFWLUpFVw/640?wx_fmt=jpeg" data-type="jpeg" data-w="258" title="undefined" width="auto"></section></section></section></section></section>
                				
				
								
				
						
			
