
<h1>
						
						上涨压制线差一点被突破						
					</h1>
            
							
			<p><span>&#xA0;</span><span>&#xA0;
          <link rel="stylesheet" href="view/css/APlayer.min.css">
          
          
          </span></p><p><span>&#x4ECA;&#x5929;&#x4E0A;&#x5348;&#x5F00;&#x76D8;&#xFF0C;&#x4E0A;&#x8BC1;&#x6307;&#x6570;&#x4E00;&#x8DEF;&#x4E0A;&#x51B2;&#xFF0C;&#x521B;&#x4E1A;&#x677F;&#x4E00;&#x8DEF;&#x4E0B;&#x6ED1;&#xFF0C;&#x51FA;&#x73B0;&#x5178;&#x578B;&#x7684;&#x4E8C;&#x7EA7;&#x5206;&#x5316;&#xFF0C;&#x5176;&#x4E2D;&#x4E0A;&#x8BC1;&#x6307;&#x6570;&#x76F4;&#x63A5;&#x51B2;&#x7834;&#x4E86;3300&#x4E0A;&#x6DA8;&#x538B;&#x5236;&#x7EBF;&#x5E76;&#x575A;&#x6301;&#x5230;&#x4E86;11&#x70B9;&#xFF0C;&#x968F;&#x540E;&#x625B;&#x4E0D;&#x4F4F;&#x4E86;&#x5F00;&#x59CB;&#x4E0B;&#x6ED1;&#xFF0C;&#x6700;&#x540E;&#x6536;&#x8DCC;0.55%&#xFF0C;3300&#x5F97;&#x800C;&#x590D;&#x5931;&#x3002;</span></p><p><span>&#x4E3A;&#x4EC0;&#x4E48;&#x8BF4;3300&#x70B9;&#x662F;&#x4E0A;&#x6DA8;&#x538B;&#x5236;&#x7EBF;&#x5462;&#xFF0C;&#x6211;&#x4EEC;&#x770B;&#x770B;&#x4E0B;&#x56FE;&#x3002;</span></p><p><img class="" data-copyright="0" data-ratio="0.47439126784214947" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF5lV5qLuvIhica8wTsROGXViafLuMuWQichYPyibNIAP40XBXH3zRpJJhOmY6AjD1bwl1ogD04mVB5Rdw/640?wx_fmt=png" data-type="png" data-w="1191"></p><p><span>&#x6211;&#x4EEC;&#x77E5;&#x9053;&#xFF0C;&#x6625;&#x8282;&#x4E4B;&#x524D;&#x6709;&#x8FC7;&#x4E00;&#x6CE2;&#x4E27;&#x5FC3;&#x75C5;&#x72C2;&#x7684;&#x66B4;&#x8DCC;&#xFF0C;&#x800C;&#x6211;&#x4EEC;&#x5DEE;&#x4E0D;&#x591A;&#x5728;3450-3480&#x9644;&#x8FD1;&#x5C31;&#x5206;2&#x6CE2;&#x8DD1;&#x8DEF;&#x4E86;&#xFF0C;&#x7B2C;&#x4E00;&#x6CE2;&#x8DD1;&#x8DEF;&#x662F;&#x9075;&#x5FAA;&#x7684;&#x4E0A;&#x8BC1;&#x6307;&#x6570;&#x7684;20&#x65E5;&#x5747;&#x7EBF;&#x88AB;&#x51FB;&#x7834;&#xFF0C;&#x7B2C;&#x4E8C;&#x6CE2;&#x8DD1;&#x8DEF;&#x662F;&#x9075;&#x5FAA;&#x7684;50ETF&#x7684;20&#x65E5;&#x5747;&#x7EBF;&#x88AB;&#x51FB;&#x7834;&#x3002;&#x7B2C;&#x4E00;&#x6CE2;&#x662F;&#x7EAF;&#x88AB;&#x52A8;&#x7684;&#x8DD1;&#x8DEF;&#xFF0C;&#x672C;&#x8D28;&#x4E0A;&#x662F;&#x4E0D;&#x60F3;&#x51CF;&#x4ED3;&#x7684;&#xFF0C;&#x56E0;&#x4E3A;&#x4E0A;&#x8BC1;&#x867D;&#x7834;&#x4F4D;&#xFF0C;&#x4F46;&#x662F;50&#x548C;300ETF&#x975E;&#x5E38;&#x5F3A;&#x52BF;&#x751A;&#x81F3;&#x8FD8;&#x5728;&#x521B;&#x5386;&#x53F2;&#x65B0;&#x9AD8;&#xFF0C;&#x6240;&#x4EE5;&#x5F53;&#x65F6;&#x8FD8;&#x770B;&#x591A;&#xFF0C;&#x7B2C;&#x4E8C;&#x6CE2;&#x662F;&#x88AB;&#x52A8;+&#x4E3B;&#x52A8;&#x51CF;&#x4ED3;&#xFF0C;&#x6307;&#x6807;&#x663E;&#x793A;&#x7A7A;&#x5934;&#xFF0C;&#x4E3B;&#x89C2;&#x4E5F;&#x770B;&#x7A7A;&#xFF0C;&#x5728;&#x8FD9;&#x4E8C;&#x6CE2;&#x51CF;&#x4ED3;&#x91CC;&#xFF0C;20&#x65E5;&#x5747;&#x7EBF;&#x90FD;&#x5360;&#x636E;&#x6838;&#x5FC3;&#x5730;&#x4F4D;&#x3002;</span></p><p><span>&#x4E8E;&#x662F;&#x6625;&#x8282;&#x524D;&#x7684;&#x4F24;&#x5FC3;&#x75C5;&#x72C2;&#x7684;&#x66B4;&#x8DCC;&#x5C31;&#x8FD9;&#x4E48;&#x8EB2;&#x8FC7;&#x53BB;&#x4E86;&#xFF0C;&#x8EB2;&#x8FC7;&#x53BB;&#x4E4B;&#x540E;&#xFF0C;&#x5E76;&#x6CA1;&#x6709;&#x8F7B;&#x6613;&#x6284;&#x5E95;&#xFF0C;&#x7B2C;&#x4E00;&#x6CE2;&#x6709;&#x8D85;&#x8DCC;&#x53CD;&#x5F39;&#x662F;&#x80AF;&#x5B9A;&#x7684;&#xFF0C;&#x4F46;&#x662F;&#x7B2C;&#x4E00;&#x6CE2;&#x7684;&#x8D85;&#x8DCC;&#x53CD;&#x5F39;&#x5411;&#x6765;&#x90FD;&#x662F;&#x5200;&#x5C16;&#x8214;&#x8840;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x8FD8;&#x662F;&#x7B49;&#x7F13;&#x6162;&#x7B51;&#x5E95;&#x518D;&#x4E0A;&#x6BD4;&#x8F83;&#x597D;&#x3002;&#x81F3;&#x4E8E;&#x521B;&#x4E1A;&#x677F;&#xFF0C;&#x521B;&#x4E1A;&#x677F;&#x81EA;&#x4ECE;17&#x5E74;&#x4E0B;&#x534A;&#x5E74;&#x5C31;&#x5F00;&#x59CB;&#x770B;&#x98CE;&#x683C;&#x8F6C;&#x6362;&#x4E86;&#xFF0C;&#x6700;&#x540E;&#x8FD8;&#x662F;&#x4E70;50&#x548C;300ETF&#xFF0C;&#x6240;&#x4EE5;&#x521B;&#x4E1A;&#x677F;&#x7684;&#x53CD;&#x5F39;&#x66F4;&#x4E0D;&#x4F1A;&#x53C2;&#x4E0E;&#xFF0C;&#x7B49;&#x4ED6;&#x54EA;&#x4E00;&#x6CE2;&#x5F15;&#x9886;&#x98CE;&#x9A9A;&#x4E86;&#x518D;&#x8BF4;&#x5427;&#x3002;</span></p><p><span>&#x8FD9;&#x5C31;&#x662F;&#x5F53;&#x65F6;&#x7684;&#x5224;&#x65AD;&#x903B;&#x8F91;&#xFF0C;&#x5728;&#x8FD9;&#x4E2A;&#x903B;&#x8F91;&#x4E0B;&#xFF0C;&#x6211;&#x4EEC;&#x7B49;&#x4E86;&#x5F88;&#x4E45;&#x5F88;&#x4E45;&#xFF0C;&#x5982;&#x4ECA;&#x4E0A;&#x8BC1;&#x6307;&#x6570;&#x7EC8;&#x4E8E;&#x518D;&#x6B21;&#x89E6;&#x78B0;&#x5230;&#x4E86;&#x8FD9;&#x6839;&#x7EBF;&#xFF0C;&#x8FD9;&#x6839;&#x7EBF;&#x4E4B;&#x524D;&#x662F;&#x652F;&#x6491;&#x4F4D;&#xFF0C;&#x4E0B;&#x8DCC;&#x7684;&#x65F6;&#x5019;&#x652F;&#x6491;&#x529B;&#x5F3A;&#x5927;&#xFF0C;&#x6240;&#x4EE5;&#x7834;&#x4E86;&#x8981;&#x8DD1;&#x8DEF;&#xFF0C;&#x5982;&#x4ECA;&#x5C31;&#x662F;&#x4E0A;&#x6DA8;&#x538B;&#x5236;&#x7EBF;&#xFF0C;&#x4E0A;&#x6DA8;&#x7684;&#x65F6;&#x5019;&#x629B;&#x538B;&#x6C89;&#x91CD;&#xFF0C;&#x6240;&#x4EE5;&#x7A81;&#x7834;&#x8981;&#x4E70;&#x5165;&#x3002;</span></p><p><span>&#x5F53;&#x521D;&#x66B4;&#x8DCC;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4E0B;&#x65B9;3200&#x5904;&#x662F;&#x7559;&#x6709;&#x4E00;&#x4E2A;&#x5DE8;&#x5927;&#x7684;&#x7F3A;&#x53E3;&#x7684;&#xFF0C;&#x5929;&#x7136;&#x5177;&#x5907;&#x5F3A;&#x5927;&#x7684;&#x5438;&#x5F15;&#x529B;&#xFF0C;&#x524D;&#x4E00;&#x6BB5;&#x65F6;&#x95F4;&#x56FD;&#x5916;&#x5929;&#x5929;&#x8DCC;&#xFF0C;&#x90FD;&#x6B7B;&#x6D3B;&#x4E0D;&#x8865;&#x7F3A;&#x53E3;&#xFF0C;&#x56FD;&#x5916;&#x7A0D;&#x5FAE;&#x597D;&#x4E00;&#x70B9;&#x5C31;&#x8BD5;&#x56FE;&#x7A81;&#x7834;3300&#xFF0C;&#x90A3;&#x4E48;&#x53EF;&#x4EE5;&#x5224;&#x65AD;&#xFF0C;&#x4E00;&#x65E6;&#x7F3A;&#x53E3;&#x88AB;&#x8865;&#x8DB3;&#xFF0C;&#x5C31;&#x4F1A;&#x5F15;&#x6765;&#x8D85;&#x591A;&#x7684;&#x6284;&#x5E95;&#x76D8;&#xFF0C;&#x8FD9;&#x79CD;&#x6284;&#x5E95;&#x76D8;&#x7684;&#x529B;&#x91CF;&#x6709;&#x53EF;&#x80FD;&#x652F;&#x6491;&#x5927;&#x76D8;&#x6839;&#x672C;&#x4E0D;&#x8865;&#x8FD9;&#x4E2A;&#x7F3A;&#x53E3;&#xFF0C;&#x8981;&#x8865;&#x8FD9;&#x4E2A;&#x7F3A;&#x53E3;&#x53EA;&#x80FD;&#x4F9D;&#x8D56;&#x56FD;&#x5916;&#x5927;&#x8DCC;&#x7684;&#x529B;&#x91CF;&#x6765;&#x5E72;&#x6D89;&#xFF0C;&#x5426;&#x5219;&#x5F88;&#x96BE;&#x4E86;&#x3002;</span></p><p><span>&#x4ECA;&#x5929;&#x7A81;&#x7834;3300&#x70B9;&#xFF0C;&#x4F46;&#x662F;&#x5F97;&#x800C;&#x590D;&#x5931;&#xFF0C;&#x6536;&#x76D8;&#x6CA1;&#x6709;&#x7AD9;&#x7A33;&#xFF0C;&#x6240;&#x4EE5;&#x9700;&#x8981;&#x7EE7;&#x7EED;&#x7B49;&#x5F85;&#xFF0C;&#x4F46;&#x662F;&#x6CA1;&#x5173;&#x7CFB;&#xFF0C;&#x5DF2;&#x7ECF;&#x7B49;&#x5F88;&#x4E45;&#x4E86;&#xFF0C;&#x4E0D;&#x5728;&#x4E4E;&#x591A;&#x7B49;&#x8FD9;&#x4E00;&#x4F1A;&#x4E86;&#xFF0C;&#x800C;&#x7A81;&#x7834;&#x5931;&#x8D25;&#x540E;&#xFF0C;&#x629B;&#x538B;&#x5E76;&#x4E0D;&#x662F;&#x5F88;&#x5927;&#xFF0C;&#x56DE;&#x64A4;&#x7684;&#x975E;&#x5E38;&#x6162;&#xFF0C;&#x53EA;&#x662F;&#x88AB;&#x91CD;&#x65B0;&#x6253;&#x56DE;&#x6A2A;&#x76D8;&#x533A;&#x95F4;&#x800C;&#x5DF2;&#xFF0C;&#x4ECE;&#x76D8;&#x53E3;&#x8D70;&#x52BF;&#x5224;&#x65AD;&#xFF0C;&#x8FD9;&#x91CC;&#x56DE;&#x64A4;&#x4F11;&#x606F;&#x4E00;&#x6BB5;&#x65F6;&#x95F4;&#x540E;&#xFF0C;&#x8FD8;&#x4F1A;&#x91CD;&#x65B0;&#x5411;3300&#x53D1;&#x52A8;&#x653B;&#x51FB;&#x3002;</span></p><p><span>&#x5BF9;&#x4E8E;&#x521B;&#x4E1A;&#x677F;&#x800C;&#x8A00;&#xFF0C;&#x8FD9;&#x4E00;&#x6CE2;&#x8D70;&#x7684;&#x662F;&#x626C;&#x7709;&#x5410;&#x6C14;&#xFF0C;&#x76F4;&#x63A5;&#x9006;&#x8F6C;&#x4E86;&#x8FC7;&#x53BB;&#x7684;&#x75B2;&#x8F6F;&#x5F62;&#x8C61;&#xFF0C;&#x521B;&#x4E1A;&#x677F;&#x7684;&#x4E0A;&#x6DA8;&#x751A;&#x81F3;&#x5BF9;&#x84DD;&#x7B79;&#x6784;&#x6210;&#x4E86;&#x5438;&#x8840;&#x6548;&#x5E94;&#xFF0C;&#x867D;&#x7136;&#x6CA1;&#x6709;&#x76F4;&#x63A5;&#x628A;&#x84DD;&#x7B79;&#x7ED9;&#x5438;&#x5D29;&#xFF0C;&#x4F46;&#x662F;&#x76EE;&#x524D;&#x6765;&#x770B;&#xFF0C;&#x548C;&#x84DD;&#x7B79;&#x7B97;&#x662F;&#x5E73;&#x8D77;&#x5E73;&#x5750;&#x7684;&#x5730;&#x4F4D;&#x4E86;&#xFF0C;&#x800C;&#x521B;&#x4E1A;&#x677F;&#x7684;&#x6307;&#x6570;&#xFF0C;&#x77ED;&#x671F;&#x6307;&#x6807;&#x548C;&#x4E2D;&#x671F;&#x6307;&#x6807;&#xFF0C;&#x5DF2;&#x7ECF;&#x5168;&#x90E8;&#x8F6C;&#x5165;&#x591A;&#x5934;&#x4E86;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x6709;&#x7740;&#x65B0;&#x7ECF;&#x6D4E;&#x7684;&#x5927;&#x65D7;&#x5E1C;&#xFF0C;&#x7ED9;&#x4E88;&#x4E86;&#x660E;&#x786E;&#x7684;&#x7092;&#x4F5C;&#x65B9;&#x5411;&#x3002;</span></p><p><span>&#x5168;&#x90E8;&#x8F6C;&#x591A;&#x5F52;&#x8F6C;&#x591A;&#xFF0C;&#x4F46;&#x662F;&#x521B;&#x4E1A;&#x677F;&#x8FD9;&#x4E00;&#x6CE2;&#x6DA8;&#x7684;&#x592A;&#x591A;&#x4E86;&#xFF0C;&#x77ED;&#x671F;&#x4E4B;&#x5185;&#x56DE;&#x8C03;&#x538B;&#x529B;&#x662F;&#x975E;&#x5E38;&#x660E;&#x663E;&#x7684;&#xFF0C;&#x770B;&#x591A;&#xFF0C;&#x4F46;&#x662F;&#x4E0D;&#x8FFD;&#x9AD8;&#xFF0C;&#x8FD9;&#x4E2A;&#x65F6;&#x5019;&#x8FFD;&#x6C42;&#x5F00;&#x59CB;&#x7684;&#x65F6;&#x5019;&#x5C31;&#x91CD;&#x4ED3;&#x538B;&#x521B;&#x4E1A;&#x677F;&#x5DF2;&#x7ECF;&#x6CA1;&#x610F;&#x4E49;&#x4E86;&#xFF0C;&#x4ECE;&#x76EE;&#x524D;&#x6765;&#x770B;&#xFF0C;&#x66B4;&#x8DCC;&#x4E4B;&#x540E;&#x7CBE;&#x51C6;&#x91CD;&#x4ED3;&#x6284;&#x521B;&#x4E1A;&#x677F;&#x7684;&#x5927;V&#x51E0;&#x4E4E;&#x6CA1;&#x6709;&#xFF0C;&#x91CD;&#x4ED3;&#x6301;&#x6709;&#x521B;&#x4E1A;&#x677F;&#x7684;&#x51E0;&#x4E4E;&#x90FD;&#x662F;&#x5E38;&#x5E74;&#x91CD;&#x4ED3;&#x521B;&#x4E1A;&#x677F;&#xFF0C;&#x4E00;&#x8DEF;&#x8DCC;&#x4E0B;&#x6765;&#x4E0D;&#x77E5;&#x9053;&#x4E8F;&#x591A;&#x5C11;&#x7684;&#xFF0C;&#x8FD9;&#x4E00;&#x6CE2;&#x53CD;&#x5F39;&#x4E5F;&#x53EA;&#x80FD;&#x662F;&#x52C9;&#x5F3A;&#x56DE;&#x70B9;&#x8840;&#x800C;&#x5DF2;&#x3002;&#x8FD9;&#x4E00;&#x6CE2;&#x505A;&#x7684;&#x6700;&#x597D;&#x7684;&#x5C31;&#x662F;&#x9876;&#x90E8;&#x51CF;&#x4ED3;&#x8DD1;&#x8DEF;&#xFF0C;&#x751A;&#x81F3;&#x9876;&#x90E8;&#x51CF;&#x4ED3;&#x8DD1;&#x8DEF;&#xFF0C;&#x5E95;&#x90E8;&#x7CBE;&#x51C6;&#x63A5;&#x98DE;&#x5200;&#x4E70;&#x56DE;&#x5230;&#x91CD;&#x4ED3;&#x4E5F;&#x5F88;&#x5C11;&#xFF0C;&#x56E0;&#x4E3A;&#x8FD9;&#x4E00;&#x6CE2;&#x5C5E;&#x4E8E;V&#x578B;&#x53CD;&#x8F6C;&#xFF0C;&#x975E;&#x5E38;&#x7F55;&#x89C1;&#xFF0C;&#x4ECE;&#x6982;&#x7387;&#x4E0A;&#x8BF4;&#xFF0C;&#x662F;&#x6781;&#x4F4E;&#x7684;&#xFF0C;&#x63A5;&#x8FD9;&#x4E2A;&#x98DE;&#x5200;&#x6B7B;&#x7684;&#x6982;&#x7387;&#x662F;&#x8FDC;&#x5927;&#x4E8E;&#x6284;&#x5E95;&#x6210;&#x529F;&#x7684;&#x6982;&#x7387;&#x7684;&#xFF0C;&#x7092;&#x80A1;&#x5C31;&#x662F;&#x7092;&#x6982;&#x7387;&#x3002;&#x3002;&#x3002;</span></p><p><span>&#x4ECE;&#x76EE;&#x524D;&#x6765;&#x770B;&#xFF0C;&#x521B;&#x4E1A;&#x677F;&#x7684;&#x56FE;&#x5F62;&#x660E;&#x663E;&#x6BD4;&#x4E0A;&#x8BC1;&#x6307;&#x6570;&#x597D;&#x770B;&#x5F88;&#x591A;&#xFF0C;&#x8D8B;&#x52BF;&#x5373;&#x5C06;&#x9006;&#x8F6C;&#xFF0C;&#x6211;&#x4EEC;&#x5728;&#x56FE;&#x4E2D;&#x53EF;&#x4EE5;&#x770B;&#x5230;&#xFF0C;EXP&#x767D;&#x7EBF;&#x5373;&#x5C06;&#x4E0A;&#x7A7F;&#x9EC4;&#x7EBF;&#xFF0C;&#x800C;&#x5728;&#x8FC7;&#x53BB;&#x4E00;&#x5E74;&#x591A;&#x7684;&#x65F6;&#x95F4;&#x91CC;&#xFF0C;&#x8FD9;&#x4E2A;&#x6307;&#x6807;&#x6709;&#x6548;&#x7684;&#x6307;&#x51FA;&#x4E86;&#x521B;&#x4E1A;&#x677F;&#x7684;&#x4E2D;&#x671F;&#x8D8B;&#x52BF;&#xFF0C;&#x52A0;&#x4E0A;&#x6211;&#x4EEC;&#x7684;&#x4E3B;&#x89C2;&#x5224;&#x65AD;&#xFF0C;&#x6240;&#x4EE5;&#x5224;&#x65AD;&#x4E2D;&#x671F;&#x8D8B;&#x52BF;&#x8F6C;&#x591A;&#xFF0C;&#x5E76;&#x4E14;&#x6284;&#x5E95;&#x533A;&#x95F4;&#x63D0;&#x5347;&#x5230;1750&#x9644;&#x8FD1;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x4EA4;&#x53C9;&#x70B9;&#x3002;</span></p><p><img class="" data-copyright="0" data-ratio="0.3007360672975815" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF5lV5qLuvIhica8wTsROGXViavqicQLx9Zia23WFgkPv9Aich5VicnMOMAP1hQzx7AFWxhEcSuR8cuwc1Tw/640?wx_fmt=png" data-type="png" data-w="1902"></p><p><span>&#x800C;&#x4E0A;&#x8BC1;&#x8FD8;&#x5904;&#x4E8E;&#x9006;&#x8F6C;&#x7684;&#x4E34;&#x754C;&#xFF0C;&#x6240;&#x4EE5;&#x4E0B;&#x4E00;&#x6CE2;&#x53CD;&#x5F39;&#x7684;&#x8D70;&#x52BF;&#xFF0C;&#x521B;&#x4E1A;&#x677F;&#x4F1A;&#x5F3A;&#x4E8E;&#x4E0A;&#x8BC1;&#xFF0C;&#x5F00;&#x5934;&#x8C01;&#x5F3A;&#xFF0C;&#x8C01;&#x5C31;&#x4F1A;&#x5F3A;&#x4E00;&#x6574;&#x6CE2;&#xFF0C;&#x8FD9;&#x662F;&#x89C4;&#x5F8B;&#xFF0C;&#x6240;&#x4EE5;&#x8FD9;&#x4E00;&#x6CE2;&#x7684;&#x4ED3;&#x4F4D;&#x5206;&#x914D;&#x6BD4;&#x4F8B;&#x53EF;&#x80FD;&#x662F;46&#xFF0C;&#x751A;&#x81F3;37&#x5F00;&#xFF0C;&#x521B;&#x4E1A;&#x677F;&#x4ED3;&#x4F4D;&#x5360;&#x5927;&#x5934;&#x3002;</span></p><p><span>&#x4E0D;&#x8FC7;&#x76EE;&#x524D;&#x6765;&#x770B;&#xFF0C;&#x521B;&#x4E1A;&#x677F;&#x77ED;&#x671F;&#x6DA8;&#x592A;&#x591A;&#xFF0C;&#x770B;&#x597D;&#x4ED6;&#xFF0C;&#x4F46;&#x662F;&#x5C31;&#x7B49;&#x56DE;&#x8C03;&#x4E00;&#x4E0B;&#xFF0C;&#x521B;&#x4E1A;&#x677F;&#x662F;&#x5178;&#x578B;V&#x578B;&#x53CD;&#x8F6C;&#xFF0C;&#x5DF2;&#x7ECF;&#x5F88;&#x96BE;&#x56DE;&#x8C03;&#x5230;&#x8E29;&#x7B2C;&#x4E8C;&#x53EA;&#x811A;&#x7684;&#x533A;&#x57DF;&#x4E86;&#xFF0C;&#x7565;&#x5FAE;&#x56DE;&#x8C03;&#xFF0C;&#x53EF;&#x80FD;&#x5C31;&#x4F1A;&#x518D;&#x5EA6;&#x52A0;&#x4ED3;&#x3002;&#x800C;&#x4E0A;&#x8BC1;&#x84DD;&#x7B79;&#x76EE;&#x524D;&#x6CA1;&#x6709;&#x4ED3;&#x4F4D;&#xFF0C;&#x5373;&#x5C06;&#x6FD2;&#x4E34;&#x7A81;&#x7834;&#x4E0A;&#x6DA8;&#x538B;&#x5236;&#x7EBF;&#xFF0C;&#x8FD9;&#x4E00;&#x6BB5;&#x65F6;&#x95F4;&#x4ED6;&#x90FD;&#x6CA1;&#x600E;&#x4E48;&#x53CD;&#x5F39;&#xFF0C;&#x6240;&#x4EE5;&#x6709;&#x53EF;&#x80FD;&#x662F;&#x5148;&#x4E70;&#x4ED6;&#xFF0C;&#x5177;&#x4F53;&#x5148;&#x4E70;&#x8C01;&#xFF0C;&#x90A3;&#x5C31;&#x770B;&#x662F;&#x521B;&#x4E1A;&#x677F;&#x5148;&#x56DE;&#x8C03;&#x5230;&#x4F4D;&#xFF0C;&#x8FD8;&#x662F;&#x4E0A;&#x8BC1;&#x5148;&#x7A81;&#x7834;&#x538B;&#x5236;&#x7EBF;&#x4E86;&#x3002;</span></p><p><span></span></p><section class="" data-tools="135&#x7F16;&#x8F91;&#x5668;" data-id="91525"><section><section><p><img class="" data-ratio="0.9724770642201835" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF6GnGd30wuHO2cAXv0sfVPZz839gZHGMWzrbfibBybFoicWADdEShacCDNlJpJVHvN11amGrSmpI9pg/640?wx_fmt=png" data-type="png" data-w="218" data-width="100%" height="89" title="bki-20140213163010-663826156.jpg" width="76"></p></section><section><p>&#x7D2B;&#x8272;&#x7684;&#x80A1;</p><section><span>&#x7ECF;&#x6D4E;-&#x91D1;&#x878D;-&#x6295;&#x8D44;</span></section></section><section><section><section http:="" mmbiz.qpic.cn="" mmbiz_gif="" vvovq59vnf6gngd30wuho2caxv0sfvpzed04weybuot9wzkxj3iaqoo57ip2ujvmnnftoq7gj19olzia2ipeij9w="" 640?wx_fmt="gif&quot;);background-repeat:" no-repeat;background-size:="" 100%="" 100%;box-sizing:="" border-box="" !important;word-wrap:="" break-word="" !important;"=""><img class="" data-ratio="1" src="http://mmbiz.qpic.cn/mmbiz_jpg/vVoVQ59VnF6GnGd30wuHO2cAXv0sfVPZ6teYXC6soIibVtFf4x1rVWTmBYZbvmqkw1PSAmiafwafiawJicFWLUpFVw/640?wx_fmt=jpeg" data-type="jpeg" data-w="258" title="undefined" width="auto"></section></section></section></section></section>
                				
				
								
				
						
			
