
<h1>
						
						个税降低能有效降低房产泡沫						
					</h1>
            
							
			<p><strong><span></span></strong></p><section class="" data-tools="135&#x7F16;&#x8F91;&#x5668;" data-id="91525"><section><section><p><img class="" data-ratio="0.9724770642201835" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF6GnGd30wuHO2cAXv0sfVPZz839gZHGMWzrbfibBybFoicWADdEShacCDNlJpJVHvN11amGrSmpI9pg/640?wx_fmt=png" data-type="png" data-w="218" data-width="100%" height="89" title="bki-20140213163010-663826156.jpg" width="76"></p></section><section><p>&#x7D2B;&#x8272;&#x7684;&#x80A1;</p><section><span>&#x7ECF;&#x6D4E;-&#x91D1;&#x878D;-&#x6295;&#x8D44;</span></section></section><section><section><section http:="" mmbiz.qpic.cn="" mmbiz_gif="" vvovq59vnf6gngd30wuho2caxv0sfvpzed04weybuot9wzkxj3iaqoo57ip2ujvmnnftoq7gj19olzia2ipeij9w="" 640?wx_fmt="gif&quot;);background-repeat:" no-repeat;background-size:="" 100%="" 100%;box-sizing:="" border-box="" !important;word-wrap:="" break-word="" !important;"=""><img class="" data-ratio="1" src="http://mmbiz.qpic.cn/mmbiz_jpg/vVoVQ59VnF6GnGd30wuHO2cAXv0sfVPZ6teYXC6soIibVtFf4x1rVWTmBYZbvmqkw1PSAmiafwafiawJicFWLUpFVw/640?wx_fmt=jpeg" data-type="jpeg" data-w="258" title="undefined" width="auto"></section></section></section></section></section><section class="" data-role="paragraph"></section><p><span>&#x8FD9;&#x51E0;&#x5929;&#x6700;&#x70ED;&#x7684;&#x70ED;&#x70B9;&#x5C31;&#x662F;&#x964D;&#x4F4E;&#x4E2A;&#x4EBA;&#x6240;&#x5F97;&#x7A0E;&#xFF0C;&#x5404;&#x8DEF;&#x5927;&#x8155;&#x7EB7;&#x7EB7;&#x8868;&#x793A;&#x8981;&#x63D0;&#x9AD8;&#x4E2A;&#x7A0E;&#x95E8;&#x69DB;&#xFF0C;<strong>&#x4ECE;&#x8463;&#x660E;&#x73E0;&#x558A;&#x4EF7;1&#x4E07;&#x5F00;&#x59CB;&#xFF0C;&#x4E00;&#x8DEF;&#x62AC;&#x5347;&#x6807;&#x51C6;&#xFF0C;&#x76EE;&#x524D;&#x5DF2;&#x7ECF;&#x88AB;&#x66F9;&#x5FB7;&#x65FA;&#x558A;&#x5230;3&#x4E07;&#x4E86;</strong>&#x3002;</span></p><p><span>&#x76EE;&#x524D;&#x7684;&#x4E2A;&#x7A0E;&#x8D77;&#x5F81;&#x70B9;&#x662F;3500&#x5143;&#xFF0C;&#x6309;&#x7167;&#x8FD9;&#x4E2A;&#x6807;&#x51C6;&#xFF0C;&#x5DE5;&#x85AA;&#x65CF;&#x51E0;&#x4E4E;&#x65E0;&#x4EBA;&#x4E0D;&#x5F81;&#x7A0E;&#xFF0C;&#x4E2A;&#x4EBA;&#x6240;&#x5F97;&#x7A0E;&#x7684;&#x672C;&#x610F;&#x662F;&#x52AB;&#x5BCC;&#x6D4E;&#x8D2B;&#xFF0C;&#x5BCC;&#x4EBA;&#x591A;&#x7F34;&#x7A0E;&#xFF0C;&#x7A77;&#x4EBA;&#x5C11;&#x7F34;&#x7A0E;&#xFF0C;&#x4F46;&#x662F;&#x5230;&#x4E86;&#x4E2D;&#x56FD;&#x53CD;&#x8FC7;&#x6765;&#x4E86;&#xFF0C;&#x5927;&#x90E8;&#x5206;&#x4E2A;&#x4EBA;&#x6240;&#x5F97;&#x7A0E;&#x90FD;&#x662F;&#x7531;&#x5E95;&#x5C42;&#x5DE5;&#x85AA;&#x65CF;&#x7F34;&#x7EB3;&#x7684;&#x3002;&#x9020;&#x6210;&#x8FD9;&#x79CD;&#x72B6;&#x6001;&#x7684;&#x7B2C;&#x4E00;&#x4E2A;&#x539F;&#x56E0;&#x662F;&#x8D77;&#x5F81;&#x70B9;&#x8FC7;&#x4F4E;&#xFF0C;3500&#x7684;&#x95E8;&#x69DB;&#x5728;&#x5F53;&#x524D;&#x8DB3;&#x4EE5;&#x628A;&#x5927;&#x90E8;&#x5206;&#x5DE5;&#x85AA;&#x65CF;&#x90FD;&#x8986;&#x76D6;&#x8FDB;&#x53BB;&#x4E86;&#xFF0C;&#x5176;&#x6B21;&#x662F;&#x5BCC;&#x4EBA;&#x57FA;&#x672C;&#x4E0A;&#x90FD;&#x6709;&#x5408;&#x6CD5;&#x907F;&#x7A0E;&#x7684;&#x6E20;&#x9053;&#xFF0C;&#x7ED3;&#x679C;&#x5BFC;&#x81F4;&#x4E86;<strong>&#x4E2A;&#x4EBA;&#x6240;&#x5F97;&#x7A0E;&#x56FD;&#x5916;&#x662F;&#x5BCC;&#x4EBA;&#x4E3A;&#x4E3B;&#xFF0C;&#x800C;&#x6211;&#x56FD;&#x662F;&#x7A77;&#x4EBA;&#x4E3A;&#x4E3B;&#xFF0C;&#x6CA6;&#x4E3A;&#x4E86;&#x5DE5;&#x85AA;&#x7A0E;</strong>&#x3002;</span></p><p><span>&#x65E2;&#x7136;&#x4E2A;&#x4EBA;&#x6240;&#x5F97;&#x7A0E;&#x5DF2;&#x7ECF;&#x504F;&#x79BB;&#x4E86;&#x672C;&#x610F;&#xFF0C;&#x6210;&#x4E3A;&#x4E86;&#x5DE5;&#x85AA;&#x7A0E;&#xFF0C;&#x90A3;&#x4E48;&#x964D;&#x4F4E;&#x4E2A;&#x4EBA;&#x6240;&#x5F97;&#x7A0E;&#x5C31;&#x662F;&#x964D;&#x4F4E;&#x5DE5;&#x85AA;&#x9636;&#x5C42;&#x7684;&#x7A0E;&#x8D1F;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x53D8;&#x76F8;&#x63D0;&#x5347;&#x4E86;&#x5DE5;&#x85AA;&#x9636;&#x5C42;&#x7684;&#x6536;&#x5165;&#xFF0C;&#x4E0D;&#x7BA1;&#x662F;&#x628A;&#x95E8;&#x69DB;&#x63D0;&#x5347;&#x5230;&#x591A;&#x5C11;&#xFF0C;&#x90FD;&#x662F;&#x597D;&#x4E8B;&#xFF0C;&#x90FD;&#x662F;&#x6536;&#x5165;&#x63D0;&#x5347;&#xFF0C;&#x65E0;&#x975E;&#x662F;&#x63D0;&#x5347;&#x591A;&#x5C11;&#x7684;&#x95EE;&#x9898;&#xFF0C;&#x800C;&#x5DE5;&#x85AA;&#x9636;&#x5C42;&#x6536;&#x5165;&#x7684;&#x63D0;&#x5347;&#xFF0C;&#x80FD;&#x76F4;&#x63A5;&#x964D;&#x4F4E;&#x623F;&#x4EA7;&#x7684;&#x6CE1;&#x6CAB;&#x3002;</span></p><p><span>&#x6211;&#x4EE5;&#x524D;&#x9610;&#x8FF0;&#x8FC7;&#x4E00;&#x4E2A;&#x9053;&#x7406;&#xFF0C;&#x623F;&#x79DF;&#x7684;&#x6536;&#x5165;&#xFF0C;&#x548C;&#x8FD9;&#x5957;&#x623F;&#x5B50;&#x5468;&#x56F4;5km&#x8303;&#x56F4;&#x5185;&#x7684;&#x4EBA;&#x7FA4;&#x6536;&#x5165;&#x6210;&#x6B63;&#x6BD4;&#xFF0C;&#x90FD;&#x662F;&#x4E00;&#x5957;&#x8001;&#x7834;&#x65E7;&#xFF0C;&#x5317;&#x4EAC;&#x7684;&#x79DF;&#x91D1;&#x5C31;&#x4F1A;&#x6BD4;&#x5929;&#x6D25;&#x7684;&#x8D35;&#x4E0A;&#x5F88;&#x591A;&#x3002;&#x53EA;&#x8981;&#x5DE5;&#x85AA;&#x7684;&#x6536;&#x5165;&#x63D0;&#x5347;&#x4E86;&#xFF0C;&#x5317;&#x4EAC;&#x7684;&#x79DF;&#x91D1;&#x4E00;&#x5B9A;&#x4F1A;&#x8DDF;&#x7740;&#x63D0;&#x5347;&#xFF0C;&#x5982;&#x679C;&#x5DE5;&#x85AA;&#x7684;&#x6536;&#x5165;&#x4E0D;&#x63D0;&#x5347;&#xFF0C;&#x4F60;&#x623F;&#x4EF7;&#x5C31;&#x7B97;&#x7FFB;10&#x500D;&#xFF0C;&#x79DF;&#x91D1;&#x4E5F;&#x662F;&#x7EB9;&#x4E1D;&#x4E0D;&#x52A8;&#xFF0C;&#x79DF;&#x91D1;&#x662F;&#x4E00;&#x79CD;&#x7EAF;&#x5E02;&#x573A;&#x5316;&#x7684;&#x535A;&#x5F08;&#x7ED3;&#x679C;&#xFF0C;&#x540C;&#x65F6;&#x4E5F;&#x4E0D;&#x9644;&#x5E26;&#x4EFB;&#x4F55;&#x6237;&#x53E3;&#x3001;&#x5B66;&#x533A;&#x7B49;&#x9644;&#x52A0;&#x4EF7;&#x503C;&#xFF0C;&#x662F;&#x4E00;&#x4E2A;&#x5F88;&#x597D;&#x7684;&#x7ECF;&#x6D4E;&#x6674;&#x96E8;&#x8868;&#x3002;</span></p><p><span>&#x800C;<strong>&#x623F;&#x79DF;&#x7684;&#x63D0;&#x5347;&#xFF0C;&#x5728;&#x623F;&#x4EF7;&#x4E0D;&#x53D8;&#x7684;&#x524D;&#x63D0;&#x4E0B;&#xFF0C;&#x80FD;&#x76F4;&#x63A5;&#x964D;&#x4F4E;&#x623F;&#x4EA7;&#x7684;&#x6CE1;&#x6CAB;</strong>&#xFF0C;&#x73B0;&#x5728;&#x5317;&#x4EAC;&#x7684;&#x79DF;&#x552E;&#x6BD4;&#x592A;&#x4F4E;&#x4E86;&#xFF0C;70&#x5E74;&#x7684;&#x623F;&#x79DF;&#x624D;&#x7B49;&#x4EF7;&#x4E8E;&#x4E00;&#x5957;&#x623F;&#x5B50;&#xFF0C;&#x5E74;&#x5316;&#x6536;&#x76CA;1.5%&#x4E0D;&#x5230;&#xFF0C;&#x7528;5%&#x7684;&#x8D37;&#x6B3E;&#x4E70;&#x7684;&#x623F;&#xFF0C;&#x6295;&#x8D44;&#x6536;&#x76CA;&#x53EA;&#x6709;1.5%&#xFF0C;&#x4E70;&#x623F;&#x4EBA;&#x8111;&#x5B50;&#x6709;&#x75C5;&#x5417;&#xFF1F;&#x6CA1;&#x75C5;&#xFF0C;&#x65E0;&#x975E;&#x662F;&#x9884;&#x671F;&#x623F;&#x4EF7;&#x4F1A;&#x6301;&#x7EED;&#x4E0A;&#x6DA8;&#x624D;&#x989D;&#x5916;&#x7ED9;&#x51FA;&#x7684;&#x6EA2;&#x4EF7;&#x800C;&#x5DF2;&#xFF0C;&#x4E00;&#x65E6;&#x8FD9;&#x4E2A;&#x5E02;&#x573A;&#x9884;&#x671F;&#x6D88;&#x5931;&#xFF0C;&#x79DF;&#x623F;&#x6536;&#x76CA;&#x5C31;&#x4F1A;&#x4E00;&#x8DEF;&#x4E0A;&#x5347;&#x5230;5%&#x5E02;&#x573A;&#x624D;&#x4F1A;&#x7A33;&#x5B9A;&#xFF0C;&#x5982;&#x679C;&#x5E02;&#x573A;&#x9884;&#x671F;&#x623F;&#x4EF7;&#x4F1A;&#x8282;&#x8282;&#x4E0B;&#x8DCC;&#xFF0C;&#x5C31;&#x4F1A;&#x7ED9;&#x51FA;&#x53CD;&#x6EA2;&#x4EF7;&#xFF0C;&#x5230;&#x65F6;&#x5019;&#x79DF;&#x623F;&#x6536;&#x76CA;&#x63D0;&#x5347;&#x5230;7%&#xFF0C;8%&#x624D;&#x4F1A;&#x6709;&#x4EBA;&#x63A5;&#x76D8;&#x3002;</span></p><p><span>&#x79DF;&#x623F;&#x6536;&#x76CA;&#x4ECE;1.5%&#x63D0;&#x5347;&#x5230;5%&#xFF0C;&#x6536;&#x76CA;&#x7387;&#x662F;&#x63D0;&#x5347;3&#x500D;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x5047;&#x8BBE;&#x5E02;&#x573A;&#x6240;&#x6709;&#x4EBA;&#x90FD;&#x9884;&#x671F;&#x672A;&#x6765;&#x623F;&#x4EF7;&#x4E0D;&#x6DA8;&#x4E0D;&#x8DCC;&#xFF0C;&#x623F;&#x4EF7;&#x4F1A;&#x76F4;&#x63A5;&#x66B4;&#x8DCC;70%&#x624D;&#x80FD;&#x56DE;&#x5F52;&#x5408;&#x7406;&#x7684;&#x4EF7;&#x683C;&#x533A;&#x95F4;&#xFF0C;&#x5982;&#x6B64;&#x5927;&#x7684;&#x8DCC;&#x5E45;&#x5F88;&#x660E;&#x663E;&#x4F1A;&#x76F4;&#x63A5;&#x89E6;&#x53D1;&#x623F;&#x707E;&#xFF0C;&#x653F;&#x5E9C;&#x662F;&#x7EDD;&#x5BF9;&#x65E0;&#x6CD5;&#x5BB9;&#x5FCD;&#x7684;&#x3002;&#x4F46;&#x662F;&#x5982;&#x679C;&#x5728;&#x623F;&#x4EF7;&#x4E0D;&#x53D8;&#x7684;&#x57FA;&#x7840;&#x4E0A;&#xFF0C;&#x623F;&#x79DF;&#x4E0A;&#x6DA8;&#x4E00;&#x500D;&#xFF0C;&#x90A3;&#x4E48;&#x6CE1;&#x6CAB;&#x5C31;&#x4F1A;&#x88AB;&#x6324;&#x6389;&#x4E00;&#x534A;&#x3002;&#x76EE;&#x524D;&#x7684;&#x623F;&#x79DF;&#x6C34;&#x5E73;&#x5DF2;&#x7ECF;&#x662F;&#x4E0D;&#x582A;&#x91CD;&#x8D1F;&#x4E86;&#xFF0C;&#x5F88;&#x591A;&#x4EBA;&#x90FD;&#x662F;&#x88AB;&#x9AD8;&#x6602;&#x7684;&#x623F;&#x79DF;&#x6D3B;&#x751F;&#x751F;&#x7684;&#x6324;&#x51FA;&#x5927;&#x57CE;&#x5E02;&#x7684;&#xFF0C;&#x5728;&#x5DE5;&#x85AA;&#x6536;&#x5165;&#x4E0D;&#x53D8;&#x7684;&#x57FA;&#x7840;&#x4E0A;&#xFF0C;&#x623F;&#x79DF;&#x4E0A;&#x6DA8;&#x4E00;&#x500D;&#x7684;&#x7ED3;&#x679C;&#x4E5F;&#x662F;&#x707E;&#x96BE;&#x6027;&#x7684;&#xFF0C;&#x5F53;&#x7136;&#x7531;&#x4E8E;&#x623F;&#x79DF;&#x662F;&#x5E02;&#x573A;&#x535A;&#x5F08;&#x7684;&#x7ED3;&#x679C;&#xFF0C;&#x4ED6;&#x6839;&#x672C;&#x4E5F;&#x65E0;&#x6CD5;&#x4E0A;&#x6DA8;&#x90A3;&#x4E48;&#x591A;&#x3002;</span></p><p><span>&#x6240;&#x4EE5;&#xFF0C;<strong>&#x5DE5;&#x85AA;&#x7684;&#x6536;&#x5165;&#x4E0A;&#x6DA8;&#x4F1A;&#x5BFC;&#x81F4;&#x623F;&#x79DF;&#x6C34;&#x5E73;&#x7684;&#x63D0;&#x9AD8;&#xFF0C;&#x8FDB;&#x800C;&#x4F1A;&#x964D;&#x4F4E;&#x623F;&#x4EA7;&#x6CE1;&#x6CAB;&#x6C34;&#x5E73;</strong>&#xFF0C;&#x6709;&#x4EBA;&#x95EE;&#x5982;&#x679C;&#x623F;&#x4EF7;&#x8DDF;&#x7740;&#x6DA8;&#x90A3;&#x4E0D;&#x5C31;&#x767D;&#x5FD9;&#x6D3B;&#x4E86;&#x3002;&#x653E;&#x5FC3;&#x623F;&#x4EF7;&#x6DA8;&#x4E0D;&#x4E86;&#xFF0C;&#x653F;&#x5E9C;&#x60F3;&#x8BA9;&#x623F;&#x4EF7;&#x4E0A;&#x6DA8;&#x662F;&#x9700;&#x8981;&#x8D39;&#x5F88;&#x5927;&#x52B2;&#x7684;&#xFF0C;&#x4F46;&#x662F;&#x60F3;&#x8BA9;&#x623F;&#x4EF7;&#x8DCC;&#x90A3;&#x771F;&#x662F;&#x5206;&#x5206;&#x949F;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x53EA;&#x4E0D;&#x8FC7;&#x5F88;&#x591A;&#x624B;&#x6BB5;&#x6CA1;&#x52A8;&#x7528;&#x800C;&#x5DF2;&#xFF0C;&#x653F;&#x5E9C;&#x53EA;&#x662F;&#x60F3;&#x8BA9;&#x5730;&#x4EA7;&#x542C;&#x8BDD;&#x522B;&#x60F9;&#x4E8B;&#x3002;</span></p><hr><p><span>&#x5728;&#x591A;&#x65E5;&#x7684;&#x840E;&#x9761;&#x4E0D;&#x632F;&#x540E;&#xFF0C;&#x4E0A;&#x8BC1;&#x6307;&#x6570;&#x4ECA;&#x65E5;&#x54B8;&#x9C7C;&#x7FFB;&#x8EAB;&#xFF0C;&#x4ECA;&#x5929;&#x5F00;&#x76D8;&#xFF0C;&#x4E0A;&#x8BC1;&#x9AD8;&#x5F00;&#xFF0C;&#x7136;&#x540E;&#x60EF;&#x6027;&#x4F4E;&#x8D70;&#xFF0C;&#x4F9D;&#x7136;&#x9760;&#x521B;&#x4E1A;&#x677F;&#x6491;&#x5927;&#x5C40;&#xFF0C;&#x548C;&#x8FD1;&#x51E0;&#x5929;&#x6765;&#x7684;&#x8D70;&#x52BF;&#x4E00;&#x6837;&#xFF0C;&#x7136;&#x540E;&#xFF0C;&#x9006;&#x88AD;&#x7684;&#x65F6;&#x5019;&#x5230;&#x4E86;&#xFF0C;&#x4E0A;&#x8BC1;&#x6307;&#x6570;&#x5C45;&#x7136;&#x5168;&#x7EBF;&#x4E0A;&#x5347;&#xFF0C;&#x84DD;&#x7B79;&#x9006;&#x88AD;&#xFF0C;&#x521B;&#x4E1A;&#x677F;&#x76F4;&#x63A5;&#x6389;&#x4E0B;&#x53BB;&#x4E86;&#xFF0C;&#x5230;&#x4E86;&#x6536;&#x76D8;&#xFF0C;&#x4E0A;&#x8BC1;&#x4E0A;&#x6DA8;1%&#xFF0C;&#x521B;&#x4E1A;&#x677F;&#x4E0A;&#x6DA8;0.1%</span></p><p><span>&#x4ECA;&#x5929;&#x7684;&#x8D70;&#x52BF;&#x53CD;&#x5E94;&#x4E86;&#x4E8C;&#x70B9;&#xFF0C;&#x7B2C;&#x4E00;&#x70B9;&#xFF0C;&#x4E0A;&#x8BC1;&#x5728;&#x7B2C;&#x4E00;&#x8F6E;&#x7684;&#x8D85;&#x8DCC;&#x53CD;&#x5F39;&#x4E4B;&#x540E;&#xFF0C;&#x7406;&#x5E94;&#x4E0B;&#x8DCC;&#xFF0C;&#x4F46;&#x662F;&#x4E0B;&#x8DCC;&#x5E45;&#x5EA6;&#x7F13;&#x6162;&#xFF0C;&#x5728;&#x5916;&#x56F4;&#x591A;&#x65E5;&#x56DE;&#x8C03;&#x7684;&#x57FA;&#x7840;&#x4E0A;&#xFF0C;&#x8FDE;&#x7F3A;&#x53E3;&#x90FD;&#x6CA1;&#x8865;&#x6389;&#xFF0C;&#x751A;&#x81F3;&#x6628;&#x5929;&#x5916;&#x56F4;&#x521A;&#x521A;&#x4F01;&#x7A33;&#xFF0C;&#x4ECA;&#x5929;&#x8FD8;&#x8D81;&#x673A;&#x4E0A;&#x6DA8;&#x3002;&#x7B2C;&#x4E8C;&#x70B9;&#xFF0C;&#x4E0A;&#x8BC1;&#x6307;&#x6570;&#x548C;&#x521B;&#x4E1A;&#x677F;&#x5B58;&#x5728;&#x4E25;&#x91CD;&#x7684;&#x8F6E;&#x52A8;&#x6548;&#x5E94;&#xFF0C;&#x521B;&#x4E1A;&#x677F;&#x5E76;&#x672A;&#x6210;&#x4E3A;&#x9F99;&#x5934;&#x98CE;&#x53E3;&#xFF0C;&#x9876;&#x591A;&#x662F;&#x5E73;&#x5206;&#x79CB;&#x8272;&#x3002;&#x4F55;&#x4E3A;&#x9F99;&#x5934;&#x98CE;&#x53E3;&#xFF0C;&#x5047;&#x8BBE;&#x521B;&#x4E1A;&#x677F;&#x662F;&#x9F99;&#x5934;&#x98CE;&#x53E3;&#x7684;&#x8BDD;&#xFF0C;&#x90A3;&#x5E94;&#x8BE5;&#x662F;&#x521B;&#x4E1A;&#x677F;&#x5927;&#x6DA8;&#x7684;&#x65F6;&#x5019;&#x4E0A;&#x8BC1;&#x5C0F;&#x6DA8;&#xFF0C;&#x521B;&#x4E1A;&#x4E0D;&#x6DA8;&#x7684;&#x65F6;&#x5019;&#x4E0A;&#x8BC1;&#x731B;&#x8DCC;&#xFF0C;&#x53BB;&#x5E74;&#x4E0A;&#x8BC1;&#x5F53;&#x9F99;&#x5934;&#x98CE;&#x53E3;&#x7684;&#x65F6;&#x5019;&#x521B;&#x4E1A;&#x677F;&#x5C31;&#x662F;&#x8FD9;&#x4E48;&#x8868;&#x73B0;&#x7684;&#x3002;&#x800C;&#x73B0;&#x5728;&#x7684;&#x60C5;&#x51B5;&#x662F;&#xFF0C;&#x4E8C;&#x8005;&#x51FA;&#x73B0;&#x8F83;&#x4E3A;&#x660E;&#x663E;&#x7684;&#x8DF7;&#x8DF7;&#x677F;&#x6548;&#x5E94;&#xFF0C;&#x4F60;&#x5F3A;&#x6211;&#x5F31;&#xFF0C;&#x4F60;&#x5F31;&#x6211;&#x5F3A;&#xFF0C;&#x8FD9;&#x8868;&#x793A;&#x4E8C;&#x8005;&#x76EE;&#x524D;&#x5730;&#x4F4D;&#x57FA;&#x672C;&#x7B49;&#x540C;&#xFF0C;&#x5B58;&#x5728;&#x4E89;&#x62A2;&#x8D44;&#x91D1;&#x7684;&#x60C5;&#x51B5;&#xFF0C;&#x5730;&#x4F4D;&#x9006;&#x8F6C;&#x6210;&#x4E3A;&#x9644;&#x5C5E;&#x8FD8;&#x672A;&#x5B9E;&#x73B0;&#x3002;&#xA0;</span></p><p><img class="" data-copyright="0" data-ratio="0.3978102189781022" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF6omGUDf7ltWFQ0HQZwTuDduGrNnsmTeS37PkxtuBI64fnM11QNXmZFQAmGZAmMu3oyVctSqr8lvA/640?wx_fmt=png" data-type="png" data-w="1918"></p><p><span><span>&#x4ECE;&#x56FE;&#x4E2D;&#x6211;&#x4EEC;&#x53EF;&#x4EE5;&#x770B;&#x5230;&#xFF0C;3200&#x90A3;&#x91CC;&#x6709;&#x4E2A;&#x5F88;&#x660E;&#x663E;&#x7684;&#x5927;&#x7F3A;&#x53E3;&#xFF0C;&#x6309;&#x7406;&#x8BF4;&#x5BF9;&#x5927;&#x76D8;&#x662F;&#x5177;&#x5907;&#x5F3A;&#x5927;&#x7684;&#x5438;&#x5F15;&#x529B;&#x7684;&#xFF0C;3150&#x90A3;&#x91CC;&#x4E5F;&#x6709;&#x4E00;&#x4E2A;&#x5C0F;&#x7F3A;&#x53E3;&#xFF0C;&#x8FD9;&#x5C31;&#x662F;&#x6211;&#x628A;&#x4E8C;&#x6B21;&#x63A2;&#x5E95;&#x7684;&#x533A;&#x95F4;&#x8BBE;&#x5B9A;&#x4E3A;3150-3200&#x7684;&#x539F;&#x56E0;&#x3002;&#x5728;&#x4E0A;&#x8BC1;&#x6CA1;&#x6709;&#x56DE;&#x8E29;&#x4E4B;&#x524D;&#xFF0C;&#x4E00;&#x76F4;&#x53EA;&#x80FD;3&#x6210;&#x5E95;&#x4ED3;&#x7092;&#x4E00;&#x7092;&#x5B98;&#x65B9;&#x6307;&#x5B9A;&#x7684;&#x65B0;&#x7ECF;&#x6D4E;&#x56DB;&#x5927;&#x677F;&#x5757;&#x3002;</span><br><span></span></span></p><p><span>&#x800C;&#x5982;&#x4ECA;&#xFF0C;&#x5728;&#x5916;&#x56F4;&#x4E0B;&#x8DCC;+&#x521B;&#x4E1A;&#x677F;&#x5438;&#x8840;&#x7684;&#x60C5;&#x51B5;&#x540C;&#x65F6;&#x5B58;&#x5728;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x6700;&#x4F4E;&#x70B9;&#x63A2;&#x5230;3228&#x540E;&#x5C31;&#x505C;&#x6B62;&#x4E0B;&#x884C;&#xFF0C;&#x4ECA;&#x5929;&#x5C45;&#x7136;&#x8FD8;&#x80FD;&#x4E0A;&#x7A9C;&#xFF0C;&#x903C;&#x8FD1;20&#x65E5;&#x5747;&#x7EBF;&#x5916;&#x52A0;MACD&#x7FFB;&#x7EA2;&#xFF0C;&#x8FD9;&#x8868;&#x793A;&#x4ED6;&#x6709;&#x4E00;&#x5B9A;&#x6982;&#x7387;&#x5728;&#x672A;&#x6765;&#x51E0;&#x5929;&#x63A5;&#x8FC7;&#x521B;&#x4E1A;&#x677F;&#x7684;&#x65D7;&#x5E1C;&#xFF0C;&#x6BD5;&#x7ADF;&#x4ECE;&#x76EE;&#x524D;&#x7684;&#x79CD;&#x79CD;&#x8FF9;&#x8C61;&#x6765;&#x770B;&#xFF0C;&#x521B;&#x4E1A;&#x677F;&#x5E76;&#x672A;&#x9006;&#x88AD;&#xFF0C;&#x53EA;&#x4E0D;&#x8FC7;&#x662F;&#x4ECE;&#x4E00;&#x4E2A;&#x5B8C;&#x5168;&#x7684;&#x9644;&#x5EB8;&#xFF0C;&#x53D8;&#x6210;&#x4E86;&#x548C;&#x4E0A;&#x8BC1;&#x5E73;&#x8D77;&#x5E73;&#x5750;&#x7684;&#x5B58;&#x5728;&#xFF0C;&#x90A3;&#x4E48;&#x521B;&#x4E1A;&#x677F;&#x76EE;&#x524D;&#x9886;&#x6DA8;&#x4E86;&#x4E00;&#x6BB5;&#x65F6;&#x95F4;&#xFF0C;&#x5B8C;&#x5168;&#x6709;&#x53EF;&#x80FD;&#x4F11;&#x606F;&#x4E00;&#x4E0B;&#xFF0C;&#x88AB;&#x6682;&#x65F6;&#x63A5;&#x529B;&#x3002;</span></p><p><span>&#x8FD9;&#x79CD;&#x6982;&#x7387;&#x5E76;&#x975E;&#x4E00;&#x5B9A;&#xFF0C;&#x4E0D;&#x8FC7;&#x5B8C;&#x5168;&#x503C;&#x5F97;&#x5148;&#x62FF;3&#x6210;&#x53BB;&#x8BD5;&#x8BD5;&#xFF0C;&#x6BD5;&#x7ADF;&#x6B62;&#x635F;&#x7EBF;&#x597D;&#x8BBE;&#x5B9A;&#xFF0C;&#x4E70;&#x5165;&#x7EBF;&#x5C31;&#x662F;&#x6B62;&#x635F;&#x7EBF;&#x3002;&#x800C;&#x521B;&#x4E1A;&#x677F;&#x6682;&#x65F6;&#x4E0D;&#x6253;&#x7B97;&#x8FFD;&#x9AD8;&#xFF0C;&#x56E0;&#x4E3A;&#x521B;&#x4E1A;&#x677F;&#x7684;&#x666E;&#x6DA8;&#x673A;&#x4F1A;&#x5E76;&#x4E0D;&#x5B58;&#x5728;&#xFF0C;&#x4ED6;&#x7684;&#x4E0A;&#x6DA8;&#x4E3B;&#x8981;&#x662F;&#x88AB;&#x65B0;&#x7ECF;&#x6D4E;&#x548C;&#x521B;50&#x7ED9;&#x62C9;&#x8D77;&#x6765;&#x7684;&#xFF0C;&#x73A9;&#x65B0;&#x7ECF;&#x6D4E;&#x7684;3&#x6210;&#x4F9D;&#x65E7;&#x7EE7;&#x7EED;&#x73A9;&#xFF0C;&#x6BD5;&#x7ADF;&#x53EA;&#x8981;&#x521B;&#x4E1A;&#x677F;&#x56DE;&#x8E29;&#xFF0C;&#x4E00;&#x5B9A;&#x662F;&#x4E00;&#x5806;&#x4EBA;&#x6284;&#x5E95;&#x3002;&#x770B;&#x597D;&#x65B0;&#x7ECF;&#x6D4E;&#x6982;&#x5FF5;&#x7684;&#x7248;&#x5757;&#xFF0C;&#x81F3;&#x4E8E;&#x72EC;&#x89D2;&#x517D;&#x6982;&#x5FF5;&#x7248;&#x5757;&#xFF0C;&#x4E0D;&#x6253;&#x7B97;&#x8FFD;&#x9010;&#xFF0C;&#x72EC;&#x89D2;&#x517D;&#x5C5E;&#x4E8E;&#x5178;&#x578B;&#x7684;&#x4E00;&#x6B65;&#x7206;&#x5230;&#x4F4D;&#x7684;&#xFF0C;&#x65E0;&#x6CD5;&#x5F62;&#x6210;&#x6301;&#x7EED;&#x63A5;&#x529B;&#x6548;&#x5E94;&#x3002;</span></p><p><span><span>&#x5BF9;&#x4E8E;&#x4E0A;&#x8BC1;&#x800C;&#x8A00;&#xFF0C;&#x6211;&#x5EFA;&#x8BAE;&#x4EE5;3300&#x4E3A;&#x4E70;&#x5165;&#x4F4D;&#xFF0C;</span><span><strong><span>&#x5982;&#x679C;&#x660E;&#x5929;&#x4E2D;&#x5348;&#x6536;&#x76D8;&#x7AD9;&#x7A33;3300&#xFF0C;&#x6211;&#x89C9;&#x5F97;&#x5C31;&#x53EF;&#x4EE5;&#x641E;&#x4E86;</span></strong></span><span>&#x3002;&#x4EE5;&#x603B;&#x961F;&#x7684;&#x813E;&#x6C14;&#x800C;&#x8A00;&#xFF0C;&#x660E;&#x5929;&#x7AD9;&#x7A33;3300&#x662F;&#x5927;&#x6982;&#x7387;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x6240;&#x4EE5;&#x4E5F;&#x53EF;&#x4EE5;&#x660E;&#x5929;&#x5F00;&#x76D8;&#x62E9;&#x673A;&#x4E70;&#x8FDB;&#xFF0C;&#x7B49;&#x6536;&#x76D8;&#x518D;&#x8BF4;&#xFF0C;&#x5192;&#x7684;&#x98CE;&#x9669;&#x4E5F;&#x4E0D;&#x5927;&#xFF0C;0.5%&#x90FD;&#x4E0D;&#x5230;&#xFF0C;&#x65E0;&#x6240;&#x8C13;&#xFF0C;&#x53E6;&#x5916;&#x8FD9;3&#x6210;&#x53EA;&#x505A;&#x84DD;&#x7B79;&#xFF0C;50&#x548C;300ETF&#x6210;&#x5206;&#x80A1;&#x4E3A;&#x4E3B;&#x3002;&#x53E6;&#x5916;3&#x6210;&#x4ED3;&#x4F4D;&#x59CB;&#x7EC8;&#x6C89;&#x6DC0;&#x5728;&#x65B0;&#x7ECF;&#x6D4E;&#x7248;&#x5757;&#x9AD8;&#x629B;&#x4F4E;&#x5438;&#xFF0C;&#x867D;&#x7136;&#x521B;&#x4E1A;&#x677F;&#x53EF;&#x80FD;&#x7684;&#x56DE;&#x8E29;&#x4F1A;&#x6CE2;&#x53CA;&#x5230;&#x4ED6;&#x4EEC;&#xFF0C;&#x4F46;&#x662F;&#x6211;&#x8BA4;&#x4E3A;&#x662F;T&#x7684;&#x673A;&#x4F1A;&#x800C;&#x4E0D;&#x662F;&#x51CF;&#x4ED3;&#x3002;</span></span></p><p><span></span></p><hr><p><span></span><br></p><p><strong><span>&#x6700;&#x8FD1;&#x5927;</span></strong><strong><span>&#x76D8;&#x8D5A;&#x94B1;&#x673A;&#x4F1A;&#x5F88;&#x591A;&#xFF01;&#x5BA3;&#x5E03;&#x4E00;&#x4E2A;&#x559C;&#x8BAF;&#xFF01;&#x6211;&#x4E5F;&#x5165;&#x9A7B;&#x4E86;&#x201C;&#x6362;&#x624B;&#x7387;App&#x201D;&#x81EA;&#x5A92;&#x4F53;</span></strong><strong><span>&#xFF0C;</span></strong><strong><span>&#x76D8;&#x4E2D;&#x5076;&#x5C14;&#x4F1A;&#x5728;</span></strong><strong><span>&#x201C;&#x6362;&#x624B;&#x7387;App&#x201D;&#x7684;&#x201C;&#x7D2B;&#x8272;&#x7684;&#x80A1;&#x201D;&#x6635;&#x79F0;&#x4E2D;&#x53D1;&#x5E03;&#x89C2;&#x70B9;&#x3002;</span></strong><strong><span>&#x6B22;&#x8FCE;&#x8001;&#x94C1;&#x4EEC;&#x4E0B;&#x8F7D;&#x201C;&#x6362;&#x624B;&#x7387;App&#x201D;&#x5C31;&#x53EF;&#x4EE5;&#x5173;&#x6CE8;&#x6211;&#xFF0C;&#x7D2B;&#x8272;&#x7684;&#x80A1;&#xFF0C;2018&#x5E74;&#x6211;&#x4EEC;&#x4E00;&#x8D77;&#x5BFB;&#x627E;&#x4EA4;&#x6613;&#x7684;&#x673A;&#x4F1A;&#xFF01;</span></strong><br></p><p><strong><span><span>&#x8001;&#x94C1;&#x4EEC;&#x53EF;&#x4EE5;&#x957F;&#x6309;&#x56FE;&#x4E2D;&#x4E8C;&#x7EF4;&#x7801;&#x514D;&#x8D39;&#x4E0B;&#x8F7D;</span>&#x201C;&#x6362;&#x624B;&#x7387;App&#x201D;&#xFF0C;&#x7D2B;&#x8272;&#x7684;&#x80A1;&#x5728;&#x201C;&#x6362;&#x624B;&#x7387;App&#x201D;&#x7B49;&#x4F60;&#xFF01;</span></strong></p><p><strong><span></span></strong></p><p><img class="__bg_gif" data-copyright="0" data-ratio="1.555" src="http://mmbiz.qpic.cn/mmbiz_gif/YmeRF8pkAVXs9g6xeJ66OcCcxwFxvaIiarR1LZGcPhNjKFxDH81Z5nxs7e9nyTMMiaavibAaGZo9PxCGysrichoibjQ/640?wx_fmt=gif" data-type="gif" data-w="400"><span>&#xA0;&#xA0;</span></p><p><strong><span><span>&#x7B2C;&#x4E00;&#x6B65;&#xFF1A;&#x6253;&#x5F00;</span>&#x201C;&#x6362;&#x624B;&#x7387;App&#x201D;&#x70B9;&#x5F00;&#x5E95;&#x90E8;&#x201C;&#x81EA;&#x5A92;&#x4F53;&#x201D;&#x680F;&#x76EE;&#xFF1B;</span></strong></p><p><strong><span><span>&#x7B2C;&#x4E8C;&#x6B65;&#xFF1A;&#x5728;</span>&#x201C;&#x81EA;&#x5A92;&#x4F53;&#x201D;&#x680F;&#x76EE;&#x53F3;&#x4E0A;&#x89D2;&#x53D1;&#x73B0;&#x5927;&#x5E08;&#x641C;&#x7D22;&#x201C;zsdg&#x201D;&#xFF1B;</span></strong></p><p><strong><span><span>&#x7B2C;&#x4E09;&#x6B65;&#xFF1A;&#x8FDB;&#x5165;</span>&#x201C;&#x7D2B;&#x8272;&#x7684;&#x80A1;&#x201D;&#x7684;&#x4E3B;&#x9875;&#xFF0C;&#x70B9;&#x51FB;&#x5173;&#x6CE8;&#x3002;</span></strong></p><p><strong><span></span></strong></p><p><span></span></p><p><img class="__bg_gif" data-copyright="0" data-ratio="1.7777777777777777" src="http://mmbiz.qpic.cn/mmbiz_gif/YmeRF8pkAVW4Bm217LH2Rdu1N5Y9nibrahD0lDmgfn1Gz1cMZlCOyRTvekj01BSDYd0ZIeKqiaN5r2CtkE1ueicbA/640?wx_fmt=gif" data-type="gif" data-w="1242"></p><p><strong><span>&#x201C;&#x6362;&#x624B;&#x7387;App&#x201D;&#x6700;&#x8FD1;&#x786E;&#x5B9E;&#x7279;&#x522B;&#x706B;&#xFF01;&#x8EAB;&#x8FB9;&#x5F88;&#x591A;&#x56FD;&#x5185;&#x4E00;&#x7EBF;&#x9876;&#x5C16;&#x9F99;&#x864E;&#x699C;&#x5E2D;&#x4F4D;&#x6E38;&#x8D44;&#x64CD;&#x76D8;&#x624B;&#x90FD;&#x5728;&#x7528;&#xFF01;</span></strong><strong><span>&#x6EE1;&#x8DB3;&#x4E86;&#x4E00;&#x5207;&#x5BF9;&#x77ED;&#x7EBF;&#x5996;&#x80A1;&#x6316;&#x6398;&#x6307;&#x6807;&#x7684;&#x9700;&#x6C42;&#xFF01;</span></strong><strong><span>&#x4E13;&#x4E1A;&#x7092;&#x77ED;&#x7EBF;&#x5996;&#x80A1;&#x975E;&#x5E38;&#x6709;&#x76D8;&#x611F;&#xFF01;&#x201C;&#x6362;&#x624B;&#x7387;App&#x201D;&#x786E;&#x5B9E;&#x5F88;&#x597D;&#x7528;&#xFF01;&#x201C;&#x6362;&#x624B;&#x7387;App&#x201D;&#x662F;&#x76EE;&#x524D;&#x5E02;&#x573A;&#x4E0A;&#x5F53;&#x4E4B;&#x65E0;&#x6127;&#x7684;&#x77ED;&#x7EBF;&#x4E4B;&#x738B;&#xFF01;&#x56FD;&#x5185;&#x6700;&#x706B;&#x6700;&#x70ED;&#x7684;&#x77ED;&#x7EBF;&#x9898;&#x6750;&#x57FA;&#x672C;&#x90FD;&#x63D0;&#x524D;&#x53D1;&#x6E90;&#x5728;&#x201C;&#x6362;&#x624B;&#x7387;App&#x201D;&#xFF01;</span></strong></p><p><span>&#xA0;</span></p><p><strong><span>&#x731B;&#x6233;&#x5DE6;&#x4E0B;&#x89D2;</span></strong><strong><span>&#x3010;&#x9605;&#x8BFB;&#x539F;&#x6587;&#x3011;</span></strong><strong><span><span>&#xFF0C;&#x4E5F;&#x80FD;&#x4E0B;&#x8F7D;</span>&#x201C;&#x6362;&#x624B;&#x7387;App&#x201D;&#xFF01;&#x4E0E;&#x56FD;&#x5185;&#x4E00;&#x7EBF;&#x9876;&#x7EA7;&#x9F99;&#x864E;&#x699C;&#x5E2D;&#x4F4D;&#x6E38;&#x8D44;&#x4E00;&#x8D77;&#x5E76;&#x80A9;&#x4F5C;&#x6218;&#xFF0C;&#x7528;&#x201C;&#x6362;&#x624B;&#x7387;App&#x201D;&#x6F5C;&#x4F0F;&#x6DA8;&#x505C;&#x677F;&#xFF0C;2018&#x5E74;&#x8D5A;&#x5927;&#x94B1;&#xFF01;</span></strong></p><p><strong><span>
          <link rel="stylesheet" href="view/css/APlayer.min.css">
          
          
          </span></strong></p>
                				
				
								
				
						
			
