
<h1>
						
						新经济板块继续热炒						
					</h1>
            
							
			<section class="" data-tools="135&#x7F16;&#x8F91;&#x5668;" data-id="91525"><section><section><p><img class="" data-ratio="0.9724770642201835" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF6GnGd30wuHO2cAXv0sfVPZz839gZHGMWzrbfibBybFoicWADdEShacCDNlJpJVHvN11amGrSmpI9pg/640?wx_fmt=png" data-type="png" data-w="218" data-width="100%" height="89" title="bki-20140213163010-663826156.jpg" width="76"></p></section><section><p>&#x7D2B;&#x8272;&#x7684;&#x80A1;</p><section><span>&#x7ECF;&#x6D4E;-&#x91D1;&#x878D;-&#x6295;&#x8D44;</span></section></section><section><section><section http:="" mmbiz.qpic.cn="" mmbiz_gif="" vvovq59vnf6gngd30wuho2caxv0sfvpzed04weybuot9wzkxj3iaqoo57ip2ujvmnnftoq7gj19olzia2ipeij9w="" 640?wx_fmt="gif&quot;);background-repeat:" no-repeat;background-size:="" 100%="" 100%;box-sizing:="" border-box="" !important;word-wrap:="" break-word="" !important;"=""><img class="" data-ratio="1" src="http://mmbiz.qpic.cn/mmbiz_jpg/vVoVQ59VnF6GnGd30wuHO2cAXv0sfVPZ6teYXC6soIibVtFf4x1rVWTmBYZbvmqkw1PSAmiafwafiawJicFWLUpFVw/640?wx_fmt=jpeg" data-type="jpeg" data-w="258" title="undefined" width="auto"></section></section></section></section></section><section class="" data-role="paragraph"></section><p><span>&#x7F8E;&#x56FD;&#x3001;&#x6B27;&#x6D32;&#x3001;&#x65E5;&#x672C;&#x3001;&#x9999;&#x6E2F;&#x8FD1;&#x671F;&#x7684;&#x80A1;&#x5E02;&#x90FD;&#x8868;&#x73B0;&#x840E;&#x9761;&#xFF0C;&#x5728;&#x5168;&#x7403;&#x7684;&#x4E00;&#x7247;&#x56DE;&#x8C03;&#x58F0;&#x4E2D;&#xFF0C;A&#x80A1;&#x975E;&#x5E38;&#x575A;&#x633A;&#xFF0C;&#x53EF;&#x4EE5;&#x8BF4;&#x662F;&#x626C;&#x7709;&#x5410;&#x6C14;&#x4E86;&#x4E00;&#x56DE;&#x3002;</span><br></p><p><span>&#x4ECA;&#x5929;&#x5F00;&#x76D8;&#xFF0C;&#x4E09;&#x5927;&#x6307;&#x6570;&#x96C6;&#x4F53;&#x51B2;&#x9AD8;&#xFF0C;&#x968F;&#x540E;&#x56DE;&#x843D;&#xFF0C;&#x4E00;&#x5EA6;&#x5168;&#x90E8;&#x7FFB;&#x7EFF;&#xFF0C;&#x7136;&#x540E;&#x5728;&#x65B0;&#x7ECF;&#x6D4E;&#x548C;&#x6B21;&#x65B0;&#x80A1;&#x7248;&#x5757;&#x7684;&#x5F15;&#x5BFC;&#x4E4B;&#x4E0B;&#x7F13;&#x6162;&#x7FFB;&#x7EA2;&#xFF0C;&#x5176;&#x4E2D;&#x65B0;&#x7ECF;&#x6D4E;&#x548C;&#x6B21;&#x65B0;&#x80A1;&#x90FD;&#x548C;&#x521B;&#x4E1A;&#x677F;&#x96B6;&#x5C5E;&#x5173;&#x7CFB;&#x8F83;&#x5927;&#xFF0C;&#x6240;&#x4EE5;&#x622A;&#x6B62;&#x6536;&#x76D8;&#xFF0C;&#x4E0A;&#x8BC1;&#x6307;&#x6570;&#x4E0A;&#x6DA8;0.07%&#xFF0C;&#x521B;&#x4E1A;&#x677F;&#x4E0A;&#x6DA8;1.34%</span></p><p><span>&#x4ECA;&#x5929;&#x7684;&#x4E0A;&#x6DA8;&#x7248;&#x5757;&#x91CC;&#xFF0C;&#x65B0;&#x7ECF;&#x6D4E;&#x7248;&#x5757;&#x6DA8;&#x5E45;&#x9065;&#x9065;&#x9886;&#x5148;&#xFF0C;&#x7A33;&#x5C45;&#x524D;&#x5217;&#xFF0C;&#x5B98;&#x65B9;&#x94A6;&#x70B9;&#x7684;&#x7248;&#x5757;&#x6709;&#x751F;&#x7269;&#x533B;&#x836F;&#x3001;&#x4E91;&#x8BA1;&#x7B97;&#x3001;&#x4EBA;&#x5DE5;&#x667A;&#x80FD;&#x3001;&#x8F6F;&#x4EF6;&#xFF0C;&#x5DE5;&#x4E1A;&#x4E92;&#x8054;&#x7F51;&#xFF0C;&#x6309;&#x7167;&#x6DA8;&#x5E45;&#x6392;&#x884C;&#x987A;&#x5E8F;&#xFF0C;&#x4ECA;&#x5929;&#x7684;&#x6392;&#x884C;&#x4E3A;&#x5DE5;&#x4E1A;&#x4E92;&#x8054;&#x7F51;&#x3001;&#x4EBA;&#x5DE5;&#x667A;&#x80FD;&#x3001;&#x8F6F;&#x4EF6;&#x3001;&#x4E91;&#x8BA1;&#x7B97;&#x3001;&#x751F;&#x7269;&#x533B;&#x836F;&#xFF0C;&#x7248;&#x5757;&#x6DA8;&#x5E45;&#x662F;&#x5DE5;&#x4E1A;&#x4E92;&#x8054;&#x7F51;4.78%&#xFF0C;&#x4EBA;&#x5DE5;&#x667A;&#x80FD;2.35%&#xFF0C;&#x8F6F;&#x4EF6;2.03%&#xFF0C;&#x4E91;&#x8BA1;&#x7B97;1.93%&#xFF0C;&#x751F;&#x7269;&#x533B;&#x836F;0.95%&#xFF0C;&#x53EF;&#x4EE5;&#x770B;&#x5230;&#xFF0C;&#x9664;&#x4E86;&#x751F;&#x7269;&#x533B;&#x836F;&#x7A0D;&#x5FAE;&#x62D6;&#x540E;&#x817F;&#x4E4B;&#x5916;&#xFF0C;&#x5176;&#x4F59;&#x7684;&#x6DA8;&#x5E45;&#x90FD;&#x975E;&#x5E38;&#x7684;&#x9753;&#x4E3D;&#x3002;&#xFF08;&#x80A1;&#x7968;&#x8F6F;&#x4EF6;&#x4E0D;&#x540C;&#xFF0C;&#x7248;&#x5757;&#x5B9A;&#x4E49;&#x7684;&#x6DA8;&#x5E45;&#x53EF;&#x80FD;&#x90FD;&#x7565;&#x6709;&#x4E0D;&#x540C;&#xFF0C;&#x4F46;&#x662F;&#x4E0D;&#x4F1A;&#x5DEE;&#x8DDD;&#x5F88;&#x5927;&#xFF09;</span></p><p><span>&#x8FD9;&#x5DF2;&#x7ECF;&#x662F;<strong>&#x65B0;&#x7ECF;&#x6D4E;&#x6982;&#x5FF5;&#x8FDE;&#x7EED;&#x4E09;&#x5929;&#x7684;&#x5F3A;&#x529B;&#x4E0A;&#x6DA8;&#x4E86;&#xFF0C;&#x5728;&#x524D;&#x51E0;&#x5929;&#x521A;&#x63D0;&#x51FA;&#x65B0;&#x7ECF;&#x6D4E;&#x6982;&#x5FF5;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x6211;&#x5C31;&#x8BF4;&#x8FC7;&#xFF0C;&#x8FD9;&#x4E2A;&#x7248;&#x5757;&#x662F;&#x94A6;&#x70B9;&#x7684;&#xFF0C;&#x5B8C;&#x5168;&#x53EF;&#x4EE5;&#x70ED;&#x7092;&#x4E00;&#x6CE2;</strong>&#xFF0C;&#x72EC;&#x89D2;&#x517D;&#x6982;&#x5FF5;&#x6211;&#x90FD;&#x6CA1;&#x8FD9;&#x4E48;&#x8BF4;&#xFF0C;&#x4F46;&#x662F;&#x65B0;&#x7ECF;&#x6D4E;&#x6982;&#x5FF5;&#x6211;&#x8FD9;&#x4E48;&#x8BF4;&#x4E86;&#x3002;&#x8FD9;&#x662F;&#x56E0;&#x4E3A;&#x65B0;&#x7ECF;&#x6D4E;&#x6982;&#x5FF5;&#x662F;&#x4E00;&#x4E2A;&#x666E;&#x9002;&#x6982;&#x5FF5;&#xFF0C;&#x6CA1;&#x6709;&#x660E;&#x786E;&#x6307;&#x5411;&#xFF0C;&#x6240;&#x4EE5;&#x4E0D;&#x4F1A;&#x4E00;&#x6B21;&#x6027;&#x66B4;&#x6DA8;&#x592A;&#x591A;&#xFF0C;&#x7ED9;&#x4E86;&#x5E02;&#x573A;&#x63A5;&#x529B;&#x7684;&#x673A;&#x4F1A;&#xFF0C;&#x4F46;&#x662F;&#x53C8;&#x662F;&#x4E2D;&#x592E;&#x610F;&#x5FD7;&#xFF0C;&#x6240;&#x4EE5;&#x4E0A;&#x6DA8;&#x6982;&#x7387;&#x6781;&#x5927;&#x3002;&#x800C;&#x72EC;&#x89D2;&#x517D;&#x6982;&#x5FF5;&#x975E;&#x5E38;&#x660E;&#x786E;&#xFF0C;&#x5E02;&#x573A;&#x9884;&#x671F;&#x5DF2;&#x7ECF;&#x5B8C;&#x5168;&#x900F;&#x652F;&#xFF0C;&#x7684;&#x786E;&#x4E5F;&#x662F;&#x4E2D;&#x592E;&#x610F;&#x5FD7;&#xFF0C;&#x4F46;&#x662F;&#x5F88;&#x5BB9;&#x6613;&#x4EA7;&#x751F;&#x4E00;&#x6B65;&#x5230;&#x4F4D;&#x7684;&#x4E0A;&#x6DA8;&#xFF0C;&#x53C2;&#x4E0E;&#x610F;&#x4E49;&#x4E0D;&#x5927;&#xFF0C;&#x540C;&#x65F6;&#x6CA1;&#x6709;&#x5E02;&#x573A;&#x63A5;&#x529B;&#xFF0C;&#x5F88;&#x96BE;&#x7092;&#x4F5C;&#x3002;</span></p><p><span>&#x6BD4;&#x5982;&#x4ECA;&#x5929;&#x4E00;&#x5F00;&#x76D8;&#xFF0C;&#x72EC;&#x89D2;&#x517D;&#x6982;&#x5FF5;&#x80A1;&#x76F4;&#x63A5;&#x4E00;&#x5B57;&#x677F;&#x5F00;&#x76D8;&#xFF0C;&#x6240;&#x6709;&#x7684;&#x6362;&#x624B;&#x5168;&#x90E8;&#x662F;&#x6DA8;&#x505C;&#x677F;&#x5B8C;&#x6210;&#x7684;&#xFF0C;&#x800C;&#x6700;&#x5927;&#x7684;&#x53D7;&#x76CA;&#x80A1;&#xFF0C;&#x4E5F;&#x4EC5;&#x4EC5;&#x662F;&#x53C2;&#x80A1;&#x6982;&#x5FF5;&#x800C;&#x5DF2;&#xFF0C;&#x6D88;&#x606F;&#x66DD;&#x5149;&#x524D;&#x4E5F;&#x8FDE;&#x7EED;&#x62C9;&#x5347;&#x8FC7;&#xFF0C;&#x518D;&#x6765;&#x4E2A;&#x4E00;&#x5B57;&#x677F;&#xFF0C;&#x53C2;&#x4E0E;&#x610F;&#x4E49;&#x4E0D;&#x5927;&#xFF0C;&#x72EC;&#x89D2;&#x517D;&#x5F62;&#x6210;&#x70ED;&#x70B9;&#x7092;&#x4F5C;&#x7684;&#x6982;&#x7387;&#xFF0C;&#x6BD4;&#x65B0;&#x7ECF;&#x6D4E;&#x7248;&#x5757;&#x4F4E;&#x7684;&#x591A;&#xFF0C;&#x98CE;&#x9669;&#x4E5F;&#x5927;&#xFF0C;&#x56E0;&#x4E3A;&#x5176;&#x867D;&#x662F;&#x597D;&#x7968;&#xFF0C;&#x4F46;&#x662F;&#x900F;&#x652F;&#x4E25;&#x91CD;&#x3002;</span></p><p><span>&#x9664;&#x4E86;&#x65B0;&#x7ECF;&#x6D4E;&#x548C;&#x72EC;&#x89D2;&#x517D;&#x4E4B;&#x5916;&#xFF0C;&#x4ECA;&#x5929;&#x6B21;&#x65B0;&#x80A1;&#x6DA8;&#x5E45;&#x4E5F;&#x559C;&#x4EBA;&#xFF0C;&#x4E0D;&#x8FC7;</span><strong><span>&#x6B21;&#x65B0;&#x80A1;&#x53F7;&#x79F0;&#x6563;&#x6237;&#x7EDE;&#x8089;&#x673A;&#xFF0C;&#x6CE2;&#x52A8;&#x6027;&#x5F02;&#x5E38;&#x5267;&#x70C8;&#xFF0C;</span></strong><span>&#x6563;&#x6237;&#x975E;&#x5E38;&#x4E0D;&#x9002;&#x5E94;&#xFF0C;&#x6211;&#x5411;&#x6765;&#x4E0D;&#x63A8;&#x8350;&#x6563;&#x6237;&#x53C2;&#x4E0E;&#x6B21;&#x65B0;&#x80A1;&#x535A;&#x5F08;&#xFF0C;&#x6240;&#x4EE5;&#x4E00;&#x76F4;&#x7565;&#x8FC7;&#x4E0D;&#x8C08;&#x3002;</span></p><p><span>&#x800C;&#x5BF9;&#x4E8E;&#x5927;&#x76D8;&#xFF0C;&#x4ECA;&#x5929;&#x7684;&#x7EA2;&#x76D8;&#x662F;&#x521B;&#x4E1A;&#x677F;&#x5E26;&#x8D77;&#x6765;&#x7684;&#xFF0C;&#x4F46;&#x662F;&#x5168;&#x90E8;&#x7F29;&#x91CF;&#xFF0C;&#x6211;&#x4E2A;&#x4EBA;&#x4F9D;&#x7136;&#x7EF4;&#x6301;&#x524D;&#x51E0;&#x5929;&#x7684;&#x5224;&#x65AD;&#xFF0C;&#x5927;&#x76D8;&#x6574;&#x4F53;&#x5904;&#x4E8E;&#x8D85;&#x8DCC;&#x53CD;&#x5F39;&#x7684;&#x5C3E;&#x90E8;&#xFF0C;&#x4E8C;&#x6B21;&#x56DE;&#x8E29;&#x53EF;&#x4E70;&#x5165;&#xFF0C;&#x4F46;&#x662F;&#x6682;&#x65F6;&#x4E0D;&#x8FFD;&#x9AD8;&#x3002;&#x77ED;&#x671F;&#x4E4B;&#x5185;&#xFF0C;&#x5927;&#x76D8;&#x6CA1;&#x6709;&#x53EF;&#x4EE5;&#x53C2;&#x4E0E;&#x7684;&#x4EF7;&#x503C;&#xFF0C;&#x552F;&#x4E00;&#x53EF;&#x4EE5;&#x7092;&#x4F5C;&#x7684;&#xFF0C;&#x5C31;&#x662F;&#x65B0;&#x7ECF;&#x6D4E;&#x6982;&#x5FF5;&#x3002;</span></p><p><span>&#x8FD9;&#x91CC;&#x7684;&#x5927;&#x76D8;&#x89C1;&#x5E95;&#xFF0C;&#x6307;&#x7684;&#x662F;&#x666E;&#x6DA8;&#xFF0C;&#x5F53;&#x5927;&#x76D8;&#x89C1;&#x5E95;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x800C;&#x5C40;&#x90E8;&#x7248;&#x5757;&#x7684;&#x53C2;&#x4E0E;&#xFF0C;&#x6BD4;&#x5982;&#x65B0;&#x7ECF;&#x6D4E;&#x3001;&#x72EC;&#x89D2;&#x517D;&#x7B49;&#xFF0C;&#x53EA;&#x6709;&#x5F53;&#x5927;&#x76D8;&#x66B4;&#x8DCC;&#x7684;&#x65F6;&#x5019;&#x4F1A;&#x53D7;&#x5230;&#x5F71;&#x54CD;&#xFF0C;&#x5927;&#x76D8;&#x4E0A;&#x6DA8;&#x6216;&#x8005;&#x4E0D;&#x6DA8;&#x7684;&#x65F6;&#x5019;&#x4ED6;&#x4EEC;&#x90FD;&#x4F1A;&#x6309;&#x81EA;&#x5DF1;&#x7684;&#x8282;&#x594F;&#x4E0A;&#x6DA8;&#xFF0C;&#x5176;&#x4E2D;<strong>&#x72EC;&#x89D2;&#x517D;&#x6982;&#x5FF5;&#x6211;&#x53EA;&#x662F;&#x770B;&#x70ED;&#x95F9;&#xFF0C;&#x5E76;&#x4E0D;&#x770B;&#x597D;&#xFF0C;&#x800C;&#x65B0;&#x7ECF;&#x6D4E;&#x6211;&#x6301;&#x7EED;&#x770B;&#x597D;</strong>&#xFF0C;&#x8FC7;&#x53BB;&#x51E0;&#x5929;&#x6211;&#x90FD;&#x770B;&#x597D;&#xFF0C;&#x800C;&#x4ECE;&#x4ECA;&#x5929;&#x7684;&#x76D8;&#x4E2D;&#x8D70;&#x52BF;&#x6765;&#x770B;&#xFF0C;&#x4F59;&#x52BF;&#x672A;&#x6D88;&#xFF0C;&#x4F30;&#x8BA1;&#x8FD8;&#x53EF;&#x4EE5;&#x518D;&#x7092;&#x51E0;&#x5929;&#x3002;</span></p><p><span>&#x5C24;&#x5176;&#x662F;&#x8FD9;&#x4E2A;&#x65F6;&#x5019;&#xFF0C;&#x6574;&#x4E2A;&#x5927;&#x76D8;&#x5DF2;&#x7ECF;&#x57FA;&#x672C;&#x786E;&#x7ACB;&#x5E95;&#x90E8;&#xFF0C;&#x4E00;&#x65E6;&#x4E0B;&#x8DCC;&#xFF0C;&#x5C31;&#x662F;&#x4E8C;&#x6B21;&#x63A2;&#x5E95;&#xFF0C;&#x6284;&#x5E95;&#x76D8;&#x4F1A;&#x975E;&#x5E38;&#x7684;&#x591A;&#xFF0C;&#x8DCC;&#x4E5F;&#x8DCC;&#x4E0D;&#x6DF1;&#xFF0C;&#x65B0;&#x7ECF;&#x6D4E;&#x7248;&#x5757;&#x5373;&#x4FBF;&#x53D7;&#x5927;&#x76D8;&#x5F71;&#x54CD;&#x4E0B;&#x8DCC;&#xFF0C;&#x5F88;&#x5FEB;&#x4E5F;&#x4F1A;&#x5F39;&#x8D77;&#x6765;&#xFF0C;&#x4E00;&#x76F4;&#x5230;&#x65B0;&#x7ECF;&#x6D4E;&#x677F;&#x5757;&#x81EA;&#x8EAB;&#x53D1;&#x751F;&#x4E86;&#x5F31;&#x52BF;&#x4E3A;&#x6B62;&#xFF0C;&#x5224;&#x5B9A;&#x5176;&#x5F31;&#x52BF;&#x7684;&#x4FE1;&#x53F7;&#xFF0C;&#x662F;&#x8FD9;&#x4E2A;&#x7248;&#x5757;&#x5728;&#x8FDE;&#x7EED;&#x4E0A;&#x6DA8;&#x540E;&#x7684;&#x67D0;&#x4E00;&#x5929;&#xFF0C;&#x5728;&#x5927;&#x76D8;&#x6CA1;&#x5267;&#x70C8;&#x6CE2;&#x52A8;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x7248;&#x5757;&#x81EA;&#x5DF1;&#x7A81;&#x7136;&#x53D1;&#x751F;&#x4E86;&#x5267;&#x70C8;&#x76D8;&#x4E2D;&#x8DF3;&#x6C34;&#xFF0C;&#x90A3;&#x57FA;&#x672C;&#x5C31;&#x5DEE;&#x4E0D;&#x591A;&#x53EF;&#x4EE5;&#x8131;&#x79BB;&#x7092;&#x4F5C;&#xFF0C;&#x51FA;&#x53BB;&#x89C2;&#x671B;&#x4E0B;&#x4E00;&#x4E2A;&#x70ED;&#x70B9;&#x98CE;&#x53E3;&#x4E86;&#x3002;</span></p><p><span>&#x505A;&#x4E2A;&#x603B;&#x7ED3;&#xFF1A;&#x5927;&#x76D8;&#x6574;&#x4F53;&#x7B49;&#x5F85;&#x4E8C;&#x6B21;&#x56DE;&#x8E29;&#xFF0C;&#x56DE;&#x8E29;&#x533A;&#x57DF;&#x4E0A;&#x8BC1;&#x6682;&#x5B9A;3150-3200&#xFF0C;&#x521B;&#x4E1A;&#x677F;&#x6682;&#x5B9A;1726-1736&#xFF0C;&#x666E;&#x6DA8;&#x673A;&#x4F1A;&#x6CA1;&#x6709;&#x5230;&#x6765;&#xFF0C;&#x4E0D;&#x8FFD;&#x9AD8;&#xFF0C;&#x672A;&#x6765;&#x51E0;&#x5929;&#x56DE;&#x8C03;&#x51E0;&#x7387;&#x5F88;&#x5927;&#x3002;&#x4F46;&#x662F;&#x65B0;&#x7ECF;&#x6D4E;&#x7248;&#x5757;&#xFF0C;&#x4ECA;&#x5929;&#x6CA1;&#x6709;&#x76D8;&#x4E2D;&#x8D70;&#x52BF;&#x4F9D;&#x7136;&#x5F3A;&#x608D;&#xFF0C;&#x4F30;&#x6D4B;&#x6CA1;&#x6709;&#x7ED3;&#x675F;&#xFF0C;&#x6211;&#x4F9D;&#x7136;&#x8BA4;&#x4E3A;&#x53EF;&#x4EE5;&#x7092;&#x51E0;&#x5929;&#xFF0C;&#x72EC;&#x89D2;&#x517D;&#x6982;&#x5FF5;&#x548C;&#x6B21;&#x65B0;&#x80A1;&#x6982;&#x5FF5;&#xFF0C;&#x867D;&#x7136;&#x4E5F;&#x5F88;&#x5F3A;&#x608D;&#xFF0C;&#x4F46;&#x662F;&#x6211;&#x4E0D;&#x6253;&#x7B97;&#x7092;&#xFF0C;&#x8BA9;&#x7ED9;&#x66F4;&#x6709;&#x628A;&#x63E1;&#x7684;&#x4EBA;&#x53BB;&#x73A9;&#x5427;&#x3002;</span></p><p><span>&#x5BF9;&#x4E86;&#x8BF4;&#x4E00;&#x4E2A;&#x597D;&#x73A9;&#x7684;&#xFF0C;&#x8FD9;&#x51E0;&#x5929;&#x7684;&#x65B0;&#x95FB;&#x5C31;&#x662F;&#x5404;&#x8DEF;&#x8BB0;&#x8005;&#x91C7;&#x8BBF;XX&#x603B;&#x88C1;&#xFF0C;&#x7136;&#x540E;&#x51FA;&#x73B0;&#x4E86;&#x5404;&#x8DEF;&#x7684;&#xFF1A;<strong>&#x53EA;&#x8981;&#x653F;&#x7B56;&#x5141;&#x8BB8;&#xFF0C;XX&#x613F;&#x610F;&#x56DE;A&#x80A1;</strong>&#x3002;&#x6211;&#x60F3;&#x8BF4;&#x8FD9;&#x6837;&#x7684;&#x91C7;&#x8BBF;&#x6709;&#x610F;&#x4E49;&#x561B;&#xFF0C;&#x6709;&#x54EA;&#x4E2A;&#x53BB;&#x56FD;&#x5916;&#x4E0A;&#x5E02;&#x7684;&#x4E0D;&#x60F3;&#x56DE;A&#x80A1;&#x7684;&#xFF0C;&#x8C01;&#x4E0D;&#x77E5;&#x9053;A&#x80A1;&#x6EA2;&#x4EF7;&#x7387;&#x5168;&#x7403;&#x7B2C;&#x4E00;&#x3002;</span></p><p>
          <link rel="stylesheet" href="view/css/APlayer.min.css">
          
          
          </p>
                				
				
								
				
						
			
