
<h1>
						
						春节结束了						
					</h1>
            
							
			<p>
          <link rel="stylesheet" href="view/css/APlayer.min.css">
          
          
          </p><p>&#x4ECA;&#x5929;&#x662F;&#x5047;&#x671F;&#x7684;&#x6700;&#x540E;&#x4E00;&#x5929;&#xFF0C;&#x660E;&#x5929;&#x6625;&#x8282;&#x6B63;&#x5F0F;&#x7ED3;&#x675F;&#xFF0C;&#x80A1;&#x5E02;&#x4E5F;&#x5F00;&#x59CB;&#x4E86;&#xFF0C;&#x6625;&#x8282;&#x671F;&#x95F4;&#x65F6;&#x95F4;&#x867D;&#x7136;&#x957F;&#xFF0C;&#x4F46;&#x662F;&#x5E76;&#x6CA1;&#x6709;&#x592A;&#x591A;&#x7684;&#x91CD;&#x5927;&#x65B0;&#x95FB;&#xFF0C;&#x5916;&#x56F4;&#x5E02;&#x573A;&#x4E5F;&#x5F88;&#x5E73;&#x6DE1;&#xFF0C;&#x603B;&#x4F53;&#x6765;&#x8BF4;&#xFF0C;&#x6625;&#x8282;&#x5047;&#x671F;&#x5916;&#x56F4;&#x666E;&#x904D;&#x4E0A;&#x6DA8;&#xFF0C;&#x4F46;&#x662F;&#x90FD;&#x5C5E;&#x4E8E;&#x5C0F;&#x6DA8;&#xFF0C;&#x603B;&#x4F53;&#x6DA8;&#x5E45;&#x5927;&#x6982;&#x5728;1~2%&#x4E4B;&#x95F4;&#x3002;<br></p><p>&#x81F3;&#x4E8E;&#x5176;&#x4ED6;&#x7684;&#x6D88;&#x606F;&#xFF0C;&#x57FA;&#x672C;&#x6CA1;&#x6709;&#x4E86;&#xFF0C;&#x6838;&#x5FC3;&#x91CD;&#x70B9;&#x5C31;&#x662F;&#x770B;&#x672C;&#x5468;&#x4E94;&#x8BC1;&#x76D1;&#x4F1A;&#x662F;&#x5426;&#x7EE7;&#x7EED;IPO&#xFF0C;&#x56E0;&#x4E3A;&#x8282;&#x524D;&#x4ED6;&#x8BF4;&#x4E86;&#xFF0C;&#x53EA;&#x662F;&#x56E0;&#x4E3A;&#x6625;&#x8282;&#x671F;&#x95F4;&#x624D;&#x7EC8;&#x6B62;&#x7684;&#xFF0C;&#x5E76;&#x975E;&#x4E2D;&#x65AD;&#x3002;&#x6240;&#x4EE5;&#x7EFC;&#x5408;&#x6765;&#x770B;&#xFF0C;<strong>&#x8282;&#x540E;&#x7B2C;&#x4E00;&#x5929;&#x6765;&#x4E2A;&#x5C0F;&#x9AD8;&#x5F00;&#x6982;&#x7387;&#x8F83;&#x5927;&#xFF0C;&#x603B;&#x4F53;&#x504F;&#x9633;</strong>&#x3002;</p><p>&#x4F46;&#x662F;&#x5F88;&#x660E;&#x663E;&#xFF0C;&#x8FD9;&#x4E48;&#x70B9;&#x5229;&#x597D;&#xFF0C;&#x8FD8;&#x80FD;&#x9AD8;&#x5F00;&#x4E00;&#x4E0B;&#xFF0C;&#x662F;&#x6CA1;&#x6709;&#x8FFD;&#x7684;&#x610F;&#x4E49;&#x7684;&#xFF0C;<strong>&#x6211;&#x5E76;&#x4E0D;&#x6253;&#x7B97;&#x8FFD;&#x9010;&#xFF0C;&#x76F8;&#x53CD;&#xFF0C;&#x8FD9;&#x91CC;&#x6025;&#x5267;&#x4E0B;&#x6740;&#x6211;&#x5012;&#x662F;&#x6709;&#x5174;&#x8DA3;&#x5403;&#x4E00;&#x4E0B;&#xFF0C;</strong>&#x56E0;&#x4E3A;&#x5C31;&#x4ECE;&#x5916;&#x56F4;&#x7684;&#x5F62;&#x52BF;&#x5224;&#x65AD;&#xFF0C;&#x6DA8;&#x591A;&#x5C11;&#x4E0D;&#x597D;&#x8BF4;&#xFF0C;&#x4E0D;&#x8FC7;&#x77ED;&#x671F;&#x51E0;&#x5929;&#x5185;&#x592A;&#x53EF;&#x80FD;&#x4E0B;&#x8DCC;&#x592A;&#x6DF1;&#xFF0C;&#x6240;&#x4EE5;&#x552F;&#x4E00;&#x7684;&#x65E0;&#x98CE;&#x9669;&#x5957;&#x5229;&#x673A;&#x4F1A;&#xFF0C;&#x5C31;&#x662F;&#x5F02;&#x5E38;&#x5927;&#x8DCC;&#x3002;&#x6240;&#x4EE5;&#x8FD9;&#x91CC;&#x552F;&#x4E00;&#x80FD;&#x5224;&#x5B9A;&#x7684;&#x597D;&#x673A;&#x4F1A;&#x5C31;&#x662F;&#x5927;&#x8DCC;&#x7684;&#x65F6;&#x5019;&#x679C;&#x65AD;&#x5403;&#x8D27;&#xFF0C;&#x9664;&#x6B64;&#x4E4B;&#x5916;&#xFF0C;&#x5176;&#x4ED6;&#x90FD;&#x4E0D;&#x597D;&#x8BF4;&#xFF0C;&#x6536;&#x76CA;&#x98CE;&#x9669;&#x5DEE;&#x4E0D;&#x591A;&#x7684;&#x65F6;&#x5019;&#x5C31;&#x662F;&#x770B;&#x8FD0;&#x6C14;&#xFF0C;&#x90A3;&#x5C31;&#x6CA1;&#x5FC5;&#x8981;&#x53C2;&#x4E0E;&#x3002;</p><p>&#x540C;&#x65F6;&#xFF0C;&#x4ECE;&#x8282;&#x524D;&#x9898;&#x6750;&#x80A1;&#x7206;&#x53D1;&#x4E00;&#x4E0B;&#x5C31;&#x6CA1;&#x540E;&#x52B2;&#xFF0C;&#x4EE5;&#x53CA;&#x6625;&#x8282;&#x671F;&#x95F4;&#x9999;&#x6E2F;&#x7684;&#x56FD;&#x8D44;&#x80A1;&#x518D;&#x5EA6;&#x9886;&#x6DA8;&#x7684;&#x60C5;&#x51B5;&#x6765;&#x770B;&#xFF0C;&#x76EE;&#x524D;&#x8FD8;&#x662F;&#x84DD;&#x7B79;&#x4E3A;&#x4E3B;&#xFF0C;&#x9898;&#x6750;&#x867D;&#x7136;&#x662F;&#x8D85;&#x8DCC;&#x518D;&#x8D85;&#x8DCC;&#xFF0C;&#x4E00;&#x65F6;&#x534A;&#x4F1A;&#x8FD8;&#x662F;&#x96BE;&#x6210;&#x6C14;&#x5019;&#xFF0C;&#x81F3;&#x5C11;&#x76EE;&#x524D;&#x662F;&#x770B;&#x4E0D;&#x51FA;&#x6765;&#x4ED6;&#x6709;&#x5E26;&#x5934;&#x5927;&#x54E5;&#x7684;&#x6C14;&#x8D28;&#x7684;,&#x867D;&#x7136;&#x6211;&#x4E5F;&#x5F88;&#x5E0C;&#x671B;28&#x5207;&#x6362;&#xFF0C;&#x9898;&#x6750;&#x8D77;&#x6765;&#x4E86;&#x624D;&#x6709;&#x666E;&#x904D;&#x8D5A;&#x94B1;&#x6548;&#x5E94;&#x3002;</p><p>&#x90A3;&#x4E48;&#x65E2;&#x7136;&#x76EE;&#x524D;&#x7684;&#x91CD;&#x70B9;&#x8FD8;&#x662F;&#x805A;&#x7126;&#x5728;&#x84DD;&#x7B79;&#x8EAB;&#x4E0A;&#xFF0C;&#x6211;&#x4EEC;&#x5C31;&#x8981;&#x4EE5;&#x4E0A;&#x8BC1;&#x6307;&#x6570;&#x4E3A;&#x51C6;&#xFF0C;&#x6807;&#x7684;&#x9009;&#x62E9;&#x4EE5;50&#x548C;300ETF&#x4E3A;&#x51C6;&#x3002;</p><p><img class="" data-copyright="0" data-ratio="1.0863509749303621" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF4Z5cC2SCMx7Vo9QvmpXJ0qafRppUa4R5lQTwYr3Vx7ZwGQaaZzXDPxzvdaiam6DqulUZR9r1Bhufw/640?wx_fmt=png" data-type="png" data-w="718"></p><p>&#x5927;&#x76D8;&#x867D;&#x7136;&#x8282;&#x524D;&#x66B4;&#x8DCC;&#x4E86;&#x4E00;&#x8F6E;&#xFF0C;&#x8D85;&#x8DCC;&#x53CD;&#x5F39;&#x89E6;&#x53D1;&#x4E2D;&#xFF0C;&#x52A0;&#x4E0A;&#x6625;&#x8282;&#x5229;&#x597D;&#xFF0C;&#x8282;&#x540E;&#x4FDD;&#x6301;&#x4E2A;&#x7A33;&#x5B9A;&#x6216;&#x8005;&#x5C0F;&#x9633;&#x95EE;&#x9898;&#x4E0D;&#x5927;&#xFF0C;&#x4F46;&#x662F;&#x6211;&#x4EEC;&#x53EF;&#x4EE5;&#x5F88;&#x8F7B;&#x6613;&#x7684;&#x770B;&#x5230;&#xFF0C;&#x76EE;&#x524D;&#x5C5E;&#x4E8E;&#x7A7A;&#x5934;&#x533A;&#x57DF;&#xFF0C;&#x5F88;&#x660E;&#x663E;&#x7684;&#x7A7A;&#x5934;&#x533A;&#x57DF;&#xFF0C;&#x6CE2;&#x6BB5;&#x6027;&#x4E0A;&#x6DA8;&#x673A;&#x4F1A;&#x76EE;&#x524D;&#x662F;&#x6CA1;&#x6709;&#x7684;&#xFF0C;&#x6240;&#x4EE5;&#x8FFD;&#x6DA8;&#x662F;&#x5F88;&#x5371;&#x9669;&#x7684;&#x884C;&#x4E3A;&#xFF0C;&#x4E0D;&#x7BA1;&#x4ED6;&#x4E00;&#x6CE2;&#x6DA8;&#x591A;&#x5C11;&#x3002;</p><p>&#x6240;&#x4EE5;&#xFF0C;&#x6211;&#x7684;&#x5224;&#x65AD;&#x5C31;&#x662F;&#xFF0C;&#x8282;&#x540E;&#x53EA;&#x8981;&#x51FA;&#x73B0;<strong>&#x65E5;&#x5185;&#x4E2D;&#x5927;&#x9634;&#x7EBF;</strong>&#xFF0C;1.5%-2%&#x90A3;&#x79CD;&#xFF0C;&#x76F4;&#x63A5;&#x76D8;&#x4E2D;&#x5C31;&#x53EF;&#x4EE5;&#x5403;&#xFF0C;&#x535A;&#x4E2A;&#x53CD;&#x5F39;&#x662F;&#x5927;&#x6982;&#x7387;&#x7684;&#xFF0C;&#x5176;&#x4F59;&#x6240;&#x6709;&#x8D70;&#x52BF;&#xFF0C;&#x6CA1;&#x6709;&#x5927;&#x6982;&#x7387;&#x8D5A;&#x94B1;&#x7684;&#x628A;&#x63E1;&#xFF0C;55&#x5F00;&#x5C31;&#x4E0D;&#x9519;&#x4E86;&#xFF0C;&#x6240;&#x4EE5;&#x5C31;&#x53EA;&#x80FD;&#x4E0D;&#x53C2;&#x4E0E;&#x3002;</p>
                				
				
								
				
						
			
