
<h1>
						
						谈谈我老家的房子						
					</h1>
            
							
			<p>
          <link rel="stylesheet" href="view/css/APlayer.min.css">
          
          
          </p><p>&#x8001;&#x5BB6;&#x662F;&#x4E00;&#x4E2A;&#x4E2D;&#x56FD;&#x5178;&#x578B;&#x7684;&#x56DB;&#x7EBF;&#x5C0F;&#x53BF;&#x57CE;&#xFF0C;&#x6625;&#x8282;&#x56DE;&#x5BB6;&#x8003;&#x5BDF;&#x4E86;&#x6574;&#x4E2A;&#x53BF;&#x57CE;&#x7684;&#x5730;&#x4EA7;&#xFF0C;&#x5C0F;&#x5C0F;&#x7684;&#x4E00;&#x4E2A;&#x53BF;&#x57CE;&#xFF0C;&#x611F;&#x89C9;&#x7B80;&#x76F4;&#x5C31;&#x662F;&#x4E2D;&#x56FD;&#x5730;&#x4EA7;&#x7684;&#x7F29;&#x5F71;&#xFF0C;&#x975E;&#x5E38;&#x7684;&#x5177;&#x6709;&#x53C2;&#x8003;&#x4EF7;&#x503C;&#x3002;<br></p><p>&#x539F;&#x5148;&#xFF0C;&#x53BF;&#x57CE;&#x7684;&#x57CE;&#x533A;&#x662F;&#x5F88;&#x5C0F;&#x7684;&#xFF0C;&#x5C5E;&#x4E8E;&#x4E2D;&#x56FD;&#x5178;&#x578B;&#x53BF;&#x57CE;&#xFF0C;30&#x5E74;&#x524D;&#x770B;&#x7740;&#x662F;&#x633A;&#x597D;&#x7684;&#xFF0C;&#x73B0;&#x5728;&#x770B;&#x8D77;&#x6765;&#x662F;&#x7834;&#x7834;&#x70C2;&#x70C2;&#x7684;&#xFF0C;&#x5DE5;&#x5546;&#x4E1A;&#x4E5F;&#x4E0D;&#x591A;&#xFF0C;&#x5728;&#x5E02;&#x91CC;&#x6392;&#x540D;&#x4E2D;&#x7B49;&#x504F;&#x4E0B;&#xFF0C;&#x5C31;&#x8FD9;&#x4E48;&#x56DB;&#x5E73;&#x516B;&#x7A33;&#x7684;&#x6DF7;&#x65E5;&#x5B50;&#x3002;&#x4F46;&#x662F;<strong>&#x4E03;&#x516B;&#x5E74;&#x524D;&#xFF0C;&#x57CE;&#x5317;&#x5730;&#x533A;&#x53D1;&#x73B0;&#x4E86;&#x4E00;&#x4E2A;&#x7279;&#x5927;&#x7164;&#x77FF;&#xFF0C;&#x4ECE;&#x6B64;&#x7ECF;&#x6D4E;&#x6B65;&#x5165;&#x5FEB;&#x8F66;&#x9053;&#x3002;</strong></p><p>&#x4E00;&#x4E2A;&#x7279;&#x5927;&#x7164;&#x77FF;&#x80FD;&#x5E26;&#x6765;&#x591A;&#x5C11;&#x7ECF;&#x6D4E;&#x4EF7;&#x503C;&#xFF0C;&#x662F;&#x975E;&#x5E38;&#x8F7B;&#x6613;&#x7684;&#x4F30;&#x7B97;&#x7684;&#x51FA;&#x6765;&#x7684;&#xFF0C;&#x53BF;&#x91CC;&#x8C6A;&#x6C14;&#x51B2;&#x4E91;&#xFF0C;&#x6211;&#x4EEC;&#x8981;&#x8D85;&#x524D;&#x89C4;&#x5212;&#xFF0C;&#x8981;&#x7ED9;&#x540E;&#x6765;&#x4EBA;&#x7684;&#x53D1;&#x5C55;&#x7559;&#x4E0B;&#x7A7A;&#x95F4;&#x3002;&#x4E8E;&#x662F;&#x5927;&#x7B14;&#x4E00;&#x6325;&#xFF0C;&#x628A;&#x57CE;&#x5357;&#x5212;&#x505A;&#x65B0;&#x533A;&#xFF0C;&#x8981;&#x5728;&#x57CE;&#x5357;&#x5EFA;&#x65B0;&#x57CE;&#xFF0C;&#x5F7B;&#x5E95;&#x7529;&#x6389;&#x8001;&#x7834;&#x65E7;&#x7684;&#x5F62;&#x8C61;&#x3002;</p><p><strong>&#x9996;&#x5148;&#x5C31;&#x662F;&#x4FEE;&#x8DEF;</strong>&#xFF0C;&#x57CE;&#x5357;&#x65B0;&#x533A;&#x7684;&#x9762;&#x79EF;&#x662F;&#x8001;&#x57CE;&#x533A;&#x7684;&#x56DB;&#x4E94;&#x500D;&#xFF0C;&#x7EDF;&#x7EDF;&#x4E0A;&#x5927;&#x9A6C;&#x8DEF;&#xFF0C;&#x8001;&#x57CE;&#x533A;&#x57FA;&#x672C;&#x90FD;&#x662F;&#x53CC;&#x8F66;&#x9053;&#xFF0C;&#x4E3B;&#x5E72;&#x9053;&#x624D;&#x662F;&#x56DB;&#x8F66;&#x9053;&#x3002;&#x65B0;&#x57CE;&#x533A;&#x662F;4/6/8&#x914D;&#x7F6E;&#xFF0C;&#x6700;&#x4F4E;&#x56DB;&#x8F66;&#x9053;&#x8D77;&#x6B65;&#xFF0C;&#x4E3B;&#x5E72;&#x9053;&#x7EDF;&#x7EDF;&#x662F;&#x516B;&#x8F66;&#x9053;&#xFF0C;&#x521A;&#x4FEE;&#x597D;&#x7684;&#x65F6;&#x5019;&#x5468;&#x56F4;&#x5168;&#x662F;&#x8352;&#x5730;&#xFF0C;&#x5728;&#x4E0A;&#x9762;&#x5F00;&#x8F66;&#x611F;&#x89C9;&#x5C31;&#x662F;&#x79C1;&#x4EBA;&#x9A6C;&#x8DEF;&#x3002;</p><p>&#x4FEE;&#x8DEF;&#x662F;&#x8981;&#x94B1;&#x7684;&#xFF0C;&#x53BF;&#x91CC;&#x8D22;&#x653F;&#x4E0A;&#x501F;&#x4E86;&#x5F88;&#x591A;&#x94B1;&#xFF0C;&#x65E2;&#x7136;&#x8DEF;&#x4FEE;&#x597D;&#x4E86;&#xFF0C;&#x8D76;&#x7D27;&#x5356;&#x5730;&#x56DE;&#x6B3E;&#x624D;&#x662F;&#x6B63;&#x9053;&#x3002;&#x4E8E;&#x662F;&#x5F00;&#x59CB;&#x6269;&#x5F20;&#x4E4B;&#x8DEF;&#xFF0C;&#x7D27;&#x4E34;&#x8001;&#x57CE;&#x533A;&#x7684;&#x51E0;&#x5757;&#x5730;&#x5356;&#x7684;&#x975E;&#x5E38;&#x987A;&#x5229;&#xFF0C;&#x4EF7;&#x683C;&#x4E5F;&#x9AD8;&#xFF0C;&#x4F46;&#x662F;&#x521A;&#x521A;&#x6269;&#x5F20;&#x4E00;&#x500D;&#x7684;&#x8DDD;&#x79BB;&#x4E4B;&#x540E;&#xFF0C;&#x5730;&#x5C31;&#x5356;&#x4E0D;&#x52A8;&#x4E86;&#xFF0C;&#x5F00;&#x53D1;&#x5546;&#x7ED9;&#x7684;&#x4EF7;&#x683C;&#x6BD4;zf&#x9884;&#x671F;&#x7684;&#x6700;&#x4F4E;&#x4EF7;&#x5DEE;&#x8DDD;&#x662F;&#x5F88;&#x8FDC;&#x7684;&#x3002;&#x548C;&#x65B0;&#x533A;&#x571F;&#x5730;&#x5356;&#x4E0D;&#x52A8;&#x540C;&#x65F6;&#x53D1;&#x751F;&#x7684;&#x662F;&#xFF0C;&#x8001;&#x533A;&#x623F;&#x4EF7;&#x55D6;&#x55D6;&#x7684;&#x4E0A;&#x6DA8;&#xFF0C;&#x4EBA;&#x6C14;&#x7206;&#x68DA;&#xFF0C;&#x538B;&#x90FD;&#x538B;&#x4E0D;&#x4F4F;&#xFF0C;&#x5F00;&#x53D1;&#x5546;&#x6324;&#x7834;&#x5934;&#x90FD;&#x60F3;&#x62FF;&#x4E00;&#x5757;&#x8001;&#x533A;&#x7684;&#x5730;&#xFF0C;&#x5B81;&#x53EF;&#x82B1;&#x5927;&#x4EE3;&#x4EF7;&#x62C6;&#x8FC1;&#x90FD;&#x4E0D;&#x613F;&#x610F;&#x4E70;&#x65B0;&#x533A;&#x7684;&#x5730;&#xFF0C;zf&#x5F88;&#x5C34;&#x5C2C;&#x3002;</p><p>&#x7406;&#x7531;&#x5F88;&#x7B80;&#x5355;&#xFF0C;&#x66FE;&#x7ECF;&#x7684;&#x8001;&#x57CE;&#x533A;&#xFF0C;&#x76F4;&#x5F84;2km&#x753B;&#x4E00;&#x4E2A;&#x5706;&#xFF0C;&#x57FA;&#x672C;&#x80FD;&#x6DB5;&#x76D6;80%&#x7684;&#x533A;&#x57DF;&#xFF0C;&#x518D;&#x504F;&#x8FDC;&#x7684;&#x4E5F;&#x6709;&#xFF0C;&#x867D;&#x7136;&#x6237;&#x53E3;&#x4E5F;&#x662F;&#x53BF;&#x57CE;&#x7684;&#xFF0C;&#x4E0D;&#x8FC7;&#x90FD;&#x88AB;&#x201C;&#x57CE;&#x91CC;&#x4EBA;&#x201D;&#x9119;&#x5937;&#x7684;&#x79F0;&#x4E4B;&#x4E3A;&#x201C;&#x57CE;&#x5916;&#x201D;&#xFF0C;&#x610F;&#x601D;&#x5C31;&#x662F;&#x6BD4;&#x4E61;&#x4E0B;&#x5F3A;&#xFF0C;&#x4F46;&#x662F;&#x6BD4;&#x57CE;&#x91CC;&#x5DEE;&#xFF0C;&#x56E0;&#x4E3A;&#x592A;&#x8352;&#x51C9;&#x4E86;&#xFF0C;&#x4E3B;&#x8981;&#x662F;&#x5B66;&#x6821;&#x3001;&#x5546;&#x4E1A;&#x533A;&#x90FD;&#x5728;&#x57CE;&#x91CC;&#xFF0C;&#x90A3;&#x4EFD;&#x9119;&#x5937;&#x7684;&#x52B2;&#x5934;&#x53EF;&#x4EE5;&#x5AB2;&#x7F8E;&#x4E0A;&#x6D77;&#x4EBA;&#x9119;&#x5937;&#x5916;&#x5730;&#x4EBA;&#x3002;</p><p>&#x65B0;&#x57CE;&#x533A;&#x76F4;&#x63A5;&#x6269;&#x5F20;&#x4E86;2km&#x4E4B;&#x540E;&#xFF0C;&#x5EFA;&#x8BBE;&#x662F;&#x9700;&#x8981;&#x65F6;&#x95F4;&#x7684;&#xFF0C;&#x518D;&#x5411;&#x5357;&#x7684;&#x65B0;&#x5730;&#x5757;&#xFF0C;&#x5C31;&#x7B97;&#x89C4;&#x5212;&#x518D;&#x597D;&#xFF0C;&#x4E5F;&#x4F1A;&#x88AB;&#x8BA4;&#x4E3A;&#x662F;&#x57CE;&#x5916;&#xFF0C;&#x88AB;&#x5224;&#x5B9A;&#x4E3A;&#x8352;&#x51C9;&#x4E4B;&#x5730;&#xFF0C;&#x56E0;&#x4E3A;&#x90A3;&#x91CC;&#x786E;&#x5B9E;&#x4E5F;&#x5F88;&#x8352;&#x51C9;&#xFF0C;&#x56DB;&#x4E94;&#x5E74;&#x5185;&#xFF0C;&#x90FD;&#x6CE8;&#x5B9A;&#x662F;&#x8352;&#x5730;&#x3002;&#x8FD9;&#x79CD;&#x5730;&#x5757;&#x4E70;&#x4E0B;&#x6765;&#xFF0C;&#x5F00;&#x53D1;&#x5546;&#x98CE;&#x9669;&#x592A;&#x5927;&#x3002;</p><p>&#x4F46;&#x662F;zf&#x6025;&#x554A;&#xFF0C;&#x65B0;&#x57CE;&#x533A;&#x7684;&#x57FA;&#x5EFA;&#x5DE5;&#x4F5C;&#x662F;&#x4E00;&#x53E3;&#x6C14;&#x5168;&#x90E8;&#x505A;&#x597D;&#x7684;&#xFF0C;&#x6295;&#x5165;&#x4E86;&#x5DE8;&#x8D44;&#xFF0C;&#x8FD9;&#x4E9B;&#x5730;&#x90FD;&#x5F97;&#x5356;&#x6389;&#xFF0C;&#x7B49;&#x7B2C;&#x4E00;&#x6279;&#x5730;&#x5757;&#x7684;&#x5F00;&#x53D1;&#x5546;&#x5EFA;&#x6210;&#xFF0C;&#x5F15;&#x6765;&#x4EBA;&#x6D41;&#x518D;&#x6162;&#x6162;&#x5411;&#x5916;&#x62D3;&#x5C55;&#xFF0C;zf&#x7B49;&#x4E0D;&#x4E86;&#xFF0C;&#x4E8E;&#x662F;&#x51FA;&#x4E86;&#x4E2A;&#x65B0;&#x62DB;&#x6570;&#x3002;&#x90A3;&#x5C31;&#x662F;&#x628A;&#x65B0;&#x57CE;&#x533A;&#x5F81;&#x6536;&#x6765;&#x7684;&#x571F;&#x5730;&#x91CC;&#xFF0C;&#x5212;&#x62E8;&#x51E0;&#x5757;&#x5730;&#x51FA;&#x6765;&#xFF0C;&#x628A;&#x5168;&#x53BF;&#x7684;zf&#x90E8;&#x95E8;&#x53CA;&#x6240;&#x6709;&#x5B66;&#x6821;&#x5168;&#x90E8;&#x642C;&#x8FC1;&#xFF0C;&#x642C;&#x8FC1;&#x5230;&#x6574;&#x4E2A;&#x5357;&#x533A;&#x65B0;&#x57CE;&#x7684;&#x4E2D;&#x592E;&#x533A;&#x57DF;&#x3002;</p><p>&#x5BF9;&#x4E8E;&#x8001;&#x53BF;&#x57CE;&#x4EBA;&#x6765;&#x8BF4;&#xFF0C;&#x89C4;&#x5212;&#x4E2D;&#x7684;&#x5357;&#x533A;&#x65B0;&#x57CE;&#x4E2D;&#x592E;&#x533A;&#x57DF;&#xFF0C;&#x662F;&#x5F88;&#x8FDC;&#x5F88;&#x8FDC;&#x7684;&#xFF0C;&#x8FDC;&#x5230;&#x8BA9;&#x4EBA;&#x65E0;&#x6CD5;&#x5BB9;&#x5FCD;&#xFF0C;&#x5728;&#x5927;&#x57CE;&#x5E02;&#x91CC;&#x7684;&#x4EBA;&#x53EF;&#x80FD;&#x89C9;&#x5F97;&#x56DB;&#x4E94;&#x516C;&#x91CC;&#x7684;&#x8DDD;&#x79BB;&#x5C31;&#x662F;&#x521A;&#x8D77;&#x6B65;&#x561B;&#xFF0C;&#x5F88;&#x8FD1;&#x3002;&#x4F46;&#x662F;&#x5BF9;&#x4E8E;&#x4E60;&#x60EF;&#x4E8E;&#x6B65;&#x884C;&#x548C;&#x81EA;&#x884C;&#x8F66;&#x7684;&#x53BF;&#x57CE;&#x4EBA;&#x6765;&#x8BF4;&#xFF0C;&#x56DB;&#x4E94;&#x516C;&#x91CC;&#x7B80;&#x76F4;&#x611F;&#x89C9;&#x5C31;&#x662F;&#x51FA;&#x57CE;&#x56DE;&#x4E00;&#x6B21;&#x4E61;&#x4E0B;&#x4E86;&#x3002;</p><p>zf&#x4E3A;&#x4E86;&#x63D0;&#x5347;&#x5730;&#x4EF7;&#x53CA;&#x5B89;&#x629A;&#x6C11;&#x5FC3;&#xFF0C;&#x5927;&#x5E45;&#x5EA6;&#x7684;&#x62AC;&#x9AD8;&#x5B66;&#x6821;&#x7684;&#x6807;&#x51C6;&#xFF0C;&#x5B66;&#x6821;&#x5EFA;&#x7684;&#x975E;&#x5E38;&#x6F02;&#x4EAE;&#xFF0C;&#x7EDD;&#x5BF9;&#x662F;&#x6309;&#x7167;&#x4E00;&#x6D41;&#x6807;&#x51C6;&#x6765;&#x4FEE;&#x5EFA;&#x7684;&#xFF0C;&#x8FD9;&#x5B66;&#x6821;&#x653E;&#x5230;&#x7701;&#x57CE;&#x91CC;&#x90FD;&#x4E0D;&#x6389;&#x4EF7;&#xFF0C;zf&#x7684;&#x529E;&#x516C;&#x5927;&#x697C;&#x5F53;&#x7136;&#x4E5F;&#x662F;&#x975E;&#x5E38;&#x96C4;&#x58EE;&#x6F02;&#x4EAE;&#x7684;&#xFF0C;&#x8FD9;&#x4E2A;&#x7565;&#x8FC7;&#x4E0D;&#x8C08;&#x3002;</p><p>zf&#x5EFA;&#x597D;&#x4E86;&#x5B66;&#x6821;&#x4E4B;&#x540E;&#xFF0C;&#x4EE5;&#x884C;&#x653F;&#x547D;&#x4EE4;&#x8BA9;&#x6240;&#x6709;&#x7684;&#x5E7C;&#x513F;&#x56ED;&#x3001;&#x5C0F;&#x5B66;&#x3001;&#x4E2D;&#x5B66;&#x5168;&#x90E8;&#x642C;&#x5165;&#x65B0;&#x533A;&#xFF0C;&#x8DDD;&#x79BB;&#x8FC7;&#x8FDC;&#x4E0A;&#x5B66;&#x56F0;&#x96BE;&#x600E;&#x4E48;&#x529E;&#xFF0C;zf&#x5F00;&#x901A;&#x4E13;&#x7EBF;&#xFF0C;&#x4EE5;&#x73ED;&#x8F66;&#x4E0A;&#x4E0B;&#x5B66;&#x3002;&#x90A3;&#x5B66;&#x6821;&#x771F;&#x7684;&#x5F88;&#x6F02;&#x4EAE;&#xFF0C;&#x666E;&#x901A;&#x53BF;&#x57CE;&#x4EBA;&#x54EA;&#x89C1;&#x8FC7;&#x8FD9;&#x4E48;&#x6F02;&#x4EAE;&#x7684;&#x5B66;&#x6821;&#xFF0C;&#x5C31;&#x7B97;&#x662F;&#x51FA;&#x53BB;&#x201C;&#x89C1;&#x8FC7;&#x4E16;&#x9762;&#x201D;&#x7684;&#x6253;&#x5DE5;&#x8005;&#xFF0C;&#x4E5F;&#x5BF9;&#x8FD9;&#x5B66;&#x6821;&#x8D5E;&#x4E0D;&#x7EDD;&#x53E3;&#xFF0C;&#x8001;&#x57CE;&#x533A;&#x7684;&#x786E;&#x6CA1;&#x4EC0;&#x4E48;&#x571F;&#x5730;&#x4E86;&#xFF0C;&#x5B66;&#x6821;&#x62D3;&#x5C55;&#x4E0D;&#x5F00;&#xFF0C;zf&#x5728;&#x65B0;&#x533A;&#x5EFA;&#x8FD9;&#x4E48;&#x6F02;&#x4EAE;&#x7684;&#x5B66;&#x6821;&#xFF0C;&#x662F;&#x4E3A;&#x6C11;&#x9020;&#x798F;&#xFF0C;&#x8FDC;&#x5C31;&#x8FDC;&#x70B9;&#xFF0C;&#x503C;&#x3002;</p><p>&#x5B66;&#x6821;&#x843D;&#x6210;&#x4E4B;&#x540E;&#xFF0C;&#x5B66;&#x751F;&#x5165;&#x4F4F;&#x4E4B;&#x540E;&#xFF0C;&#x4EBA;&#x53E3;&#x5C31;&#x6765;&#x4E86;&#xFF0C;&#x8FD9;&#x4E48;&#x591A;&#x5B66;&#x751F;&#xFF0C;&#x52A0;&#x4E0A;&#x4ED6;&#x4EEC;&#x7684;&#x5BB6;&#x957F;&#xFF0C;&#x8FD9;&#x5F97;&#x591A;&#x5C11;&#x4EBA;&#x53E3;&#xFF1F;&#x52A0;&#x4E0A;&#x5DF2;&#x7ECF;&#x843D;&#x6210;&#x7684;&#x5B66;&#x6821;&#x548C;&#x7F13;&#x6162;&#x5EFA;&#x8BBE;&#x7684;zf&#x5927;&#x697C;&#x8DB3;&#x591F;&#x8868;&#x8FBE;zf&#x5F00;&#x53D1;&#x65B0;&#x533A;&#x7684;&#x51B3;&#x5FC3;&#xFF0C;&#x4E8E;&#x662F;&#x5357;&#x533A;&#x5730;&#x5757;&#x4EF7;&#x683C;&#x66B4;&#x6DA8;&#xFF0C;&#x5F00;&#x53D1;&#x5546;&#x629B;&#x5F03;&#x4E86;&#x8001;&#x533A;&#x5F00;&#x59CB;&#x54C4;&#x62A2;&#x65B0;&#x533A;&#x5730;&#x5757;&#xFF0C;&#x8FD9;&#x4E2A;&#x65F6;&#x5019;zf&#x5F00;&#x59CB;&#x4E0D;&#x6025;&#x4E0D;&#x5FD9;&#x7684;&#x62CD;&#x5356;&#x5730;&#x5757;&#x4E86;&#xFF0C;&#x5B66;&#x751F;&#x5165;&#x4F4F;&#x4E4B;&#x524D;&#x548C;&#x4E4B;&#x540E;&#x5357;&#x533A;&#x5730;&#x5757;&#x4EF7;&#x683C;&#x5DEE;&#x591A;&#x5C11;&#x5927;&#x5BB6;&#x77E5;&#x9053;&#x5417;&#xFF1F;&#x662F;&#x5341;&#x500D;&#xFF0C;&#x800C;&#x4E14;&#x4E00;&#x5F00;&#x59CB;&#x7684;&#x8FD8;&#x662F;&#x57FA;&#x51C6;&#x4EF7;&#x6D41;&#x62CD;&#xFF0C;&#x540E;&#x6765;&#x6DA8;&#x4E86;10&#x500D;&#x4F9D;&#x7136;&#x62A2;&#x3002;&#x8FD9;&#x65B9;&#x9762;zf&#x8FD8;&#x662F;&#x5F88;&#x777F;&#x667A;&#x7684;&#xFF0C;&#x5148;&#x96C6;&#x4E2D;&#x8D44;&#x91D1;&#x4FEE;&#x5B66;&#x6821;&#xFF0C;&#x628A;&#x5B66;&#x751F;&#x5E26;&#x8FC7;&#x6765;&#x5236;&#x9020;&#x4EBA;&#x53E3;&#xFF0C;zf&#x697C;&#x53EA;&#x6253;&#x4E86;&#x4E2A;&#x5730;&#x57FA;&#x8868;&#x8FBE;&#x51B3;&#x5FC3;&#xFF0C;&#x5356;&#x4E86;&#x5730;&#x5757;&#x56DE;&#x7B3C;&#x4E86;&#x94B1;&#x6B3E;&#x518D;&#x6162;&#x6162;&#x4FEE;&#x3002;</p><p>&#x4ECA;&#x5E74;&#x6625;&#x8282;&#x6211;&#x56DE;&#x5BB6;&#x53BB;&#x770B;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x6574;&#x4E2A;&#x5357;&#x533A;&#x5DF2;&#x7ECF;&#x57FA;&#x672C;&#x5EFA;&#x8BBE;&#x6210;&#x578B;&#x4E86;&#xFF0C;&#x5149;&#x4E2D;&#x578B;&#x5C0F;&#x533A;&#x5C31;&#x6709;&#x63A5;&#x8FD1;20&#x4E2A;&#xFF0C;&#x5168;&#x662F;&#x65B0;&#x697C;&#x76D8;&#xFF0C;&#x653E;&#x5230;&#x7701;&#x4F1A;&#x90FD;&#x4E0D;&#x7B97;&#x6389;&#x4EF7;&#x90A3;&#x79CD;&#xFF0C;&#x697C;&#x76D8;&#x7684;&#x6570;&#x91CF;&#x591A;&#x7684;&#x8BA9;&#x4EBA;&#x611F;&#x5230;&#x6050;&#x60E7;&#x3002;&#x6211;&#x5F88;&#x6000;&#x7591;&#x8FD9;&#x4E9B;&#x623F;&#x5B50;&#x80FD;&#x4E0D;&#x80FD;&#x5356;&#x7684;&#x6389;&#xFF0C;&#x56E0;&#x4E3A;&#x8FD9;&#x4E9B;&#x623F;&#x5B50;&#x8DB3;&#x591F;&#x628A;&#x6574;&#x4E2A;&#x53BF;&#x57CE;&#x7684;&#x4EBA;&#x90FD;&#x88C5;&#x8FDB;&#x53BB;&#x3002;&#x3002;&#x3002;&#x4F46;&#x662F;&#x88AB;&#x4EBA;&#x544A;&#x77E5;&#xFF0C;&#x8FD9;&#x4E9B;&#x623F;&#x5B50;&#x5168;&#x90E8;&#x90FD;&#x5356;&#x6389;&#x4E86;&#xFF0C;&#x800C;&#x4E14;&#x662F;&#x4EE5;&#x54C4;&#x62A2;&#x7684;&#x6A21;&#x5F0F;&#x7ED9;&#x62A2;&#x5149;&#x7684;&#xFF0C;&#x53EA;&#x4E0D;&#x8FC7;&#x90FD;&#x8FD8;&#x6CA1;&#x4EA4;&#x4ED8;&#xFF0C;&#x76EE;&#x524D;&#x6574;&#x4E2A;&#x65B0;&#x533A;&#xFF0C;&#x4EA4;&#x4ED8;&#x4F7F;&#x7528;&#x7684;&#x5C0F;&#x533A;&#xFF0C;&#x4EC5;&#x6709;&#x4E24;&#x5BB6;&#xFF0C;&#x8FD8;&#x662F;&#x521A;&#x4EA4;&#x4ED8;&#x51E0;&#x4E2A;&#x6708;&#x7684;&#xFF0C;&#x81F3;&#x4E8E;&#x4E70;&#x5BB6;&#xFF0C;&#x5927;&#x90E8;&#x5206;&#x90FD;&#x662F;&#x5916;&#x5730;&#x6253;&#x5DE5;&#x7684;&#xFF0C;&#x4ED6;&#x4EEC;&#x5728;&#x5317;&#x4E0A;&#x5E7F;&#x4E70;&#x4E0D;&#x8D77;&#x623F;&#x5B50;&#xFF0C;&#x4E5F;&#x770B;&#x4E0D;&#x4E0A;&#x8001;&#x5BB6;&#x7684;&#x8001;&#x7834;&#x65E7;&#xFF0C;&#x8FD9;&#x79CD;&#x65B0;&#x623F;&#x5B50;&#x8D28;&#x91CF;&#x4E0A;&#x4E58;&#xFF0C;&#x8FD8;&#x662F;&#x5B66;&#x533A;&#xFF0C;&#x4ED6;&#x4EEC;&#x7684;&#x5C0F;&#x5B69;&#x53EF;&#x4EE5;&#x9001;&#x56DE;&#x8001;&#x5BB6;&#x4E0A;&#x5B66;&#xFF0C;&#x81EA;&#x5DF1;&#x8001;&#x4E86;&#x4E5F;&#x80FD;&#x56DE;&#x8001;&#x5BB6;&#x4F4F;&#xFF0C;&#x6700;&#x9002;&#x5408;&#x90A3;&#x79CD;&#x5728;&#x5317;&#x4E0A;&#x5E7F;&#x5C0F;&#x6709;&#x6210;&#x5C31;&#xFF0C;&#x4F46;&#x662F;&#x4E70;&#x4E0D;&#x8D77;&#x623F;&#x7684;&#x4EBA;&#x7FA4;&#x3002;</p><p>&#x8FD9;&#x5C31;&#x662F;&#x76EE;&#x524D;&#x8001;&#x5BB6;&#x53BF;&#x57CE;&#x7684;&#x73B0;&#x72B6;&#xFF0C;&#x7ECF;&#x6D4E;&#x9AD8;&#x901F;&#x53D1;&#x5C55;&#xFF0C;&#x65B0;&#x533A;&#x89C4;&#x6A21;&#x4E94;&#x500D;&#x4E0E;&#x8001;&#x57CE;&#x533A;&#xFF0C;&#x5EFA;&#x8BBE;&#x7684;&#x975E;&#x5E38;&#x8C6A;&#x534E;&#x6F02;&#x4EAE;&#xFF0C;&#x53EA;&#x770B;&#x65B0;&#x57CE;&#x533A;&#x7684;&#x65B0;&#x623F;&#x5B50;&#xFF0C;&#x5B8C;&#x5168;&#x4E0D;&#x4E9A;&#x4E8E;&#x7701;&#x4F1A;&#x57CE;&#x5E02;&#xFF0C;&#x6240;&#x6709;&#x7684;&#x623F;&#x5B50;&#x90FD;&#x5356;&#x5149;&#x4E86;&#xFF0C;&#x53EA;&#x4E0D;&#x8FC7;90%&#x7684;&#x623F;&#x5B50;&#x90FD;&#x8FD8;&#x6CA1;&#x6709;&#x4EA4;&#x4ED8;&#x3002;</p><p><strong>&#x8FD9;&#x662F;&#x4E00;&#x4E2A;&#x5178;&#x578B;&#x7684;&#x56DB;&#x7EBF;&#x53BF;&#x57CE;&#x8FD9;&#x51E0;&#x5E74;&#x623F;&#x5730;&#x4EA7;&#x5927;&#x8DC3;&#x8FDB;&#x7684;&#x73B0;&#x72B6;&#xFF0C;</strong>&#x6211;&#x89C9;&#x5F97;&#x51E0;&#x4E4E;&#x662F;&#x6574;&#x4E2A;&#x4E2D;&#x56FD;&#x7684;&#x7F29;&#x5F71;&#xFF0C;&#x8FD9;&#x4E9B;&#x623F;&#x5B50;&#x90FD;&#x5DF2;&#x7ECF;&#x5356;&#x6389;&#x4E86;&#xFF0C;&#x5E93;&#x5B58;&#x5DF2;&#x7ECF;&#x6210;&#x529F;&#x53BB;&#x9664;&#xFF0C;&#x94F6;&#x884C;&#x4E0D;&#x5B58;&#x5728;&#x98CE;&#x9669;&#x4E86;&#x3002;&#x81EA;&#x4ECE;&#x5B66;&#x6821;&#x4ECE;&#x8001;&#x57CE;&#x533A;&#x8FC1;&#x51FA;&#x540E;&#xFF0C;&#x7531;&#x4E8E;&#x4EBA;&#x53E3;&#x6D41;&#x5931;&#xFF0C;&#x8001;&#x57CE;&#x533A;&#x7684;&#x623F;&#x4EF7;&#x621B;&#x7136;&#x800C;&#x6B62;&#xFF0C;&#x8FD9;&#x51E0;&#x5E74;&#x5168;&#x56FD;&#x666E;&#x6DA8;&#xFF0C;&#x8001;&#x57CE;&#x533A;&#x623F;&#x4EF7;&#x539F;&#x5730;&#x8E0F;&#x6B65;&#x4E1D;&#x6BEB;&#x672A;&#x52A8;&#x3002;&#x65B0;&#x57CE;&#x533A;&#x7531;&#x4E8E;zf&#x7684;&#x652F;&#x6301;&#x548C;&#x4EBA;&#x53E3;&#x7684;&#x6D41;&#x5165;&#xFF0C;&#x623F;&#x4EF7;&#x98D9;&#x5347;&#x3002;</p><p>&#x73B0;&#x5728;&#x65B0;&#x57CE;&#x533A;&#x5168;&#x662F;&#x65B0;&#x623F;&#x5B50;&#xFF0C;&#x867D;&#x7136;&#x5356;&#x6389;&#x4E86;&#x4F46;&#x662F;&#x8FD8;&#x6CA1;&#x6709;&#x4EA4;&#x4ED8;&#xFF0C;&#x5230;&#x4E86;&#x665A;&#x4E0A;&#x5F62;&#x540C;&#x9B3C;&#x872E;&#xFF0C;&#x4F46;&#x662F;&#x8FD9;&#x5E76;&#x4E0D;&#x662F;&#x95EE;&#x9898;&#xFF0C;&#x65B0;&#x57CE;&#x533A;&#x7684;&#x623F;&#x5B50;&#x6BD5;&#x7ADF;&#x662F;&#x6F02;&#x4EAE;&#x7684;&#x623F;&#x5B50;&#xFF0C;&#x4F4F;&#x5728;&#x65B0;&#x5F0F;&#x7535;&#x68AF;&#x623F;&#x91CC;&#x662F;&#x7EDD;&#x5BF9;&#x6BD4;&#x8001;&#x7834;&#x65E7;&#x8212;&#x670D;&#x7684;&#xFF0C;&#x4EBA;&#x7C7B;&#x8FFD;&#x6C42;&#x8212;&#x9002;&#x751F;&#x6D3B;&#x662F;&#x4E00;&#x79CD;&#x672C;&#x80FD;&#x3002;</p><p>&#x53EF;&#x4EE5;&#x9884;&#x89C1;&#x7684;&#x662F;&#xFF0C;&#x73B0;&#x9636;&#x6BB5;&#x65B0;&#x57CE;&#x533A;&#x623F;&#x5B50;&#x90FD;&#x8FD8;&#x6CA1;&#x5165;&#x4F4F;&#xFF0C;&#x7B49;&#x90FD;&#x4EA4;&#x4ED8;&#x4F7F;&#x7528;&#x4E4B;&#x540E;&#xFF0C;&#x4E1A;&#x4E3B;&#x5FC5;&#x7136;&#x8BA9;&#x4ED6;&#x4EEC;&#x7684;&#x7236;&#x6BCD;&#x4ECE;&#x8001;&#x57CE;&#x533A;&#x8FC1;&#x51FA;&#xFF0C;&#x642C;&#x5165;&#x65B0;&#x623F;&#x5B50;&#xFF0C;&#x4E00;&#x65B9;&#x9762;&#x662F;&#x751F;&#x6D3B;&#x8212;&#x9002;&#x4E86;&#xFF0C;&#x4E00;&#x65B9;&#x9762;&#x662F;&#x53EF;&#x4EE5;&#x7167;&#x987E;&#x5B69;&#x5B50;&#x4E0A;&#x5B66;&#xFF0C;&#x4ECE;&#x5E7C;&#x513F;&#x56ED;&#x5230;&#x9AD8;&#x4E2D;&#x6BD5;&#x4E1A;&#xFF0C;&#x4E1A;&#x4E3B;&#x4EBA;&#x5728;&#x5916;&#x5730;&#x6253;&#x62FC;&#xFF0C;&#x5B69;&#x5B50;&#x8981;&#x5728;&#x8001;&#x5BB6;&#x5446;&#x4E0A;&#x597D;&#x591A;&#x5E74;&#xFF0C;&#x80AF;&#x5B9A;&#x8981;&#x4EA4;&#x7ED9;&#x8001;&#x4EBA;&#x7167;&#x987E;&#x3002;</p><p>&#x6240;&#x4EE5;&#xFF0C;&#x65B0;&#x57CE;&#x533A;&#x4E0D;&#x6101;&#x6CA1;&#x4EBA;&#xFF0C;&#x53EA;&#x662F;&#x65F6;&#x95F4;&#x95EE;&#x9898;&#xFF0C;&#x800C;<strong>&#x8001;&#x57CE;&#x533A;&#x4F1A;&#x6301;&#x7EED;&#x5931;&#x8840;&#xFF0C;&#x4EBA;&#x4F1A;&#x8D8A;&#x6765;&#x8D8A;&#x7A00;&#x5C11;&#xFF0C;&#x800C;&#x65B0;&#x57CE;&#x533A;&#x4F1A;&#x8D8A;&#x6765;&#x8D8A;&#x4EBA;&#x58F0;&#x9F0E;&#x6CB8;&#xFF0C;</strong>&#x81F3;&#x4E8E;&#x623F;&#x4EF7;&#xFF0C;&#x867D;&#x7136;&#x90FD;&#x5728;&#x4E00;&#x4E2A;&#x53BF;&#x57CE;&#xFF0C;&#x4F46;&#x662F;&#x4E00;&#x65E6;&#x8001;&#x4EBA;&#x642C;&#x53BB;&#x65B0;&#x57CE;&#x533A;&#x7167;&#x987E;&#x5B69;&#x5B50;&#xFF0C;&#x8001;&#x57CE;&#x533A;&#x7684;&#x623F;&#x4EF7;&#x5C31;&#x4F1A;&#x6301;&#x7EED;&#x627F;&#x53D7;&#x629B;&#x538B;&#xFF0C;&#x5730;&#x4EA7;&#x725B;&#x5E02;&#x7684;&#x65F6;&#x5019;&#x6DA8;&#x7684;&#x6162;&#xFF0C;&#x718A;&#x5E02;&#x7684;&#x65F6;&#x5019;&#x8DCC;&#x6210;&#x9B3C;&#x3002;</p><p>&#x4E00;&#x4E2A;&#x53BF;&#x57CE;&#x7684;&#x4EBA;&#x53E3;&#x6D41;&#x52A8;&#xFF0C;&#x80FD;&#x591F;&#x5E26;&#x6765;&#x51B0;&#x706B;&#x822C;&#x7684;&#x5206;&#x5316;&#x6548;&#x679C;&#xFF0C;&#x5927;&#x57CE;&#x5E02;&#x548C;&#x5C0F;&#x57CE;&#x5E02;&#x4E4B;&#x95F4;&#x7684;&#x4EBA;&#x53E3;&#x6D41;&#x52A8;&#xFF0C;&#x4E5F;&#x662F;&#x4E00;&#x6837;&#x7684;&#x9053;&#x7406;&#x3002;</p><p><img class="" data-copyright="0" data-ratio="1" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_jpg/vVoVQ59VnF4BpvpTIIEf8z5mz9ibnICJIga2W3HicAjffT3Eu1yWPlxkgxSj1Tm4dqE22Yw63xIvSic0usv0OEmTA/640?wx_fmt=jpeg" data-type="jpeg" data-w="1152"></p>
                				
				
								
				
						
			
