
<h1>
						
						春晚收视率下降是不可逆转的趋势						
					</h1>
            
							
			<p>
          <link rel="stylesheet" href="view/css/APlayer.min.css">
          
          
          &#x8FD9;&#x51E0;&#x5E74;&#x6625;&#x665A;&#x7684;&#x6536;&#x89C6;&#x7387;&#x4E00;&#x76F4;&#x5728;&#x4E0B;&#x964D;&#xFF0C;&#x6628;&#x5929;&#x5927;&#x5E74;&#x4E09;&#x5341;&#x521A;&#x770B;&#x4E86;&#x6625;&#x665A;&#xFF0C;&#x6B63;&#x597D;&#x8C08;&#x8C08;&#x8FD9;&#x4E2A;&#x8BDD;&#x9898;&#xFF0C;&#x6211;&#x8BA4;&#x4E3A;&#x6625;&#x665A;&#x7684;&#x6536;&#x89C6;&#x7387;&#x4E0B;&#x964D;&#x662F;&#x4E00;&#x4E2A;&#x4E0D;&#x53EF;&#x9006;&#x7684;&#x8D8B;&#x52BF;&#x3002;</p><p>&#x597D;&#x591A;&#x4EBA;&#x8BF4;&#x6625;&#x665A;&#x7684;&#x6536;&#x89C6;&#x7387;&#x9010;&#x5E74;&#x4E0B;&#x964D;&#x662F;&#x56E0;&#x4E3A;&#x8282;&#x76EE;&#x8001;&#x5316;&#xFF0C;&#x65B0;&#x9C9C;&#x611F;&#x4E0D;&#x8DB3;&#xFF0C;&#x5929;&#x624D;&#x6F14;&#x5458;&#x7684;&#x6C5F;&#x90CE;&#x624D;&#x5C3D;&#x7B49;&#x7B49;&#xFF0C;&#x5176;&#x5B9E;&#x5E76;&#x4E0D;&#x662F;&#xFF0C;&#x6211;&#x4E2A;&#x4EBA;&#x7684;&#x770B;&#x6CD5;&#x662F;&#xFF0C;&#x6625;&#x665A;&#x4E0D;&#x662F;&#x51E0;&#x4E2A;&#x5929;&#x624D;&#x5BFC;&#x6F14;&#x548C;&#x5929;&#x624D;&#x6F14;&#x5458;&#x80FD;&#x89E3;&#x6551;&#x7684;&#xFF0C;&#x672C;&#x8D28;&#x4E0A;&#x5C5E;&#x4E8E;&#x7535;&#x89C6;&#x65F6;&#x4EE3;&#x7684;&#x7EC8;&#x7ED3;&#xFF0C;&#x6B63;&#x5982;&#x540C;&#x624B;&#x5DE5;&#x4E1A;&#x793E;&#x4F1A;&#x91CC;&#xFF0C;&#x518D;&#x5929;&#x624D;&#x7684;&#x624B;&#x5DE5;&#x5E08;&#x5085;&#xFF0C;&#x4E5F;&#x65E0;&#x6CD5;&#x62EF;&#x6551;&#x6574;&#x4E2A;&#x624B;&#x5DE5;&#x884C;&#x4E1A;&#xFF0C;&#x4ED6;&#x662F;&#x65E0;&#x6CD5;&#x548C;&#x673A;&#x5668;&#x65F6;&#x4EE3;&#x5BF9;&#x6297;&#x7684;&#xFF0C;&#x56E0;&#x4E3A;&#x90A3;&#x5C5E;&#x4E8E;&#x65F6;&#x4EE3;&#x7684;&#x8D8B;&#x52BF;&#x3002;</p><p>&#x5E73;&#x5FC3;&#x800C;&#x8BBA;&#xFF0C;&#x6625;&#x665A;&#x7684;&#x8D28;&#x91CF;&#x662F;&#x5F88;&#x9AD8;&#x7684;&#xFF0C;&#x4E0D;&#x7BA1;&#x662F;&#x6B4C;&#x66F2;&#x3001;&#x821E;&#x8E48;&#x8FD8;&#x662F;&#x5C0F;&#x54C1;&#xFF0C;&#x90FD;&#x662F;&#x56FD;&#x5185;&#x751A;&#x81F3;&#x56FD;&#x9645;&#x9876;&#x5C16;&#x6C34;&#x51C6;&#xFF0C;&#x5728;&#x6625;&#x665A;&#x821E;&#x53F0;&#x4E4B;&#x5916;&#xFF0C;&#x662F;&#x5F88;&#x96BE;&#x770B;&#x5230;&#x5982;&#x6B64;&#x9AD8;&#x8D28;&#x91CF;&#x7684;&#x4F5C;&#x54C1;&#x7684;&#xFF0C;&#x96C6;&#x5408;&#x5728;&#x4E00;&#x8D77;&#xFF0C;&#x90A3;&#x66F4;&#x662F;&#x96BE;&#x5F97;&#x3002;&#x5982;&#x679C;&#x6CA1;&#x6709;&#x5916;&#x529B;&#x5E72;&#x6270;&#x7684;&#x8BDD;&#xFF0C;&#x6211;&#x80AF;&#x5B9A;&#x662F;&#x76EE;&#x4E0D;&#x8F6C;&#x775B;&#x7684;&#x770B;&#x5B8C;&#x7684;&#xFF0C;&#x6211;&#x4E0D;&#x6000;&#x7591;&#x6625;&#x665A;&#x7684;&#x5B9E;&#x529B;&#x3002;</p><p>&#x4F46;&#x662F;&#x504F;&#x504F;&#xFF0C;&#x5E72;&#x6270;&#x662F;&#x5B58;&#x5728;&#x7684;&#xFF0C;&#x800C;&#x4E14;&#x5F88;&#x591A;&#xFF0C;&#x5730;&#x65B9;&#x536B;&#x89C6;&#x90A3;&#x4E2A;&#x5C31;&#x4E0D;&#x8C08;&#x4E86;&#xFF0C;&#x6BD5;&#x7ADF;&#x4E5F;&#x662F;&#x7535;&#x89C6;&#x8282;&#x76EE;&#xFF0C;&#x65E0;&#x975E;&#x5C31;&#x662F;&#x5C3A;&#x5EA6;&#x6BD4;&#x6625;&#x665A;&#x5BBD;&#x4E00;&#x4E9B;&#x6240;&#x4EE5;&#x7CBE;&#x5F69;&#x4E00;&#x70B9;&#xFF0C;&#x6625;&#x665A;&#x53EA;&#x8981;&#x5C3A;&#x5EA6;&#x653E;&#x5BBD;&#x7ACB;&#x9A6C;&#x5C31;&#x80FD;&#x53CD;&#x8D85;&#xFF0C;&#x6BD5;&#x7ADF;&#x6700;&#x9876;&#x5C16;&#x7684;&#x4EBA;&#x624D;&#x90FD;&#x5728;&#x6625;&#x665A;&#x4E0A;&#x9762;&#xFF0C;&#x4F46;&#x662F;&#x6625;&#x665A;&#x4F5C;&#x4E3A;&#x56FD;&#x5BB6;&#x95E8;&#x9762;&#xFF0C;&#x53EA;&#x662F;&#x4E3A;&#x4E86;&#x7CBE;&#x5F69;&#x800C;&#x653E;&#x5BBD;&#x5C3A;&#x5EA6;&#xFF0C;&#x672A;&#x5FC5;&#x662F;&#x597D;&#x4E8B;&#x3002;</p><p>&#x6700;&#x5927;&#x7684;&#x5E72;&#x6270;&#xFF0C;&#x6765;&#x81EA;&#x4E8E;&#x7535;&#x8111;&#x548C;&#x624B;&#x673A;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x624B;&#x673A;&#xFF0C;&#x624B;&#x673A;&#x7684;&#x7CBE;&#x5F69;&#x65E0;&#x5904;&#x4E0D;&#x5728;&#xFF0C;&#x5F88;&#x591A;&#x4EBA;&#x770B;&#x6625;&#x665A;&#x7684;&#x65F6;&#x5019;&#x53EA;&#x662F;&#x8C61;&#x5F81;&#x6027;&#x770B;&#x6625;&#x665A;&#xFF0C;&#x4EBA;&#x5728;&#x5FC3;&#x4E0D;&#x5728;&#xFF0C;&#x53EA;&#x662F;&#x4E3A;&#x4E86;&#x966A;&#x7238;&#x5988;&#x624D;&#x770B;&#x7684;&#xFF0C;&#x5168;&#x7A0B;&#x5F88;&#x96BE;&#x62AC;&#x5934;&#xFF0C;&#x5927;&#x90E8;&#x5206;&#x65F6;&#x95F4;&#x90FD;&#x5728;&#x5237;&#x624B;&#x673A;&#x73A9;&#xFF0C;&#x5F88;&#x591A;&#x4EBA;&#x5B81;&#x613F;&#x82B1;&#x534A;&#x5C0F;&#x65F6;&#x53BB;&#x62A2;&#x9A6C;&#x7238;&#x7238;&#x7684;&#x4E00;&#x5757;&#x94B1;&#x7EA2;&#x5305;&#xFF0C;&#x90FD;&#x4E0D;&#x613F;&#x610F;&#x82B1;&#x534A;&#x5C0F;&#x65F6;&#x770B;&#x542B;&#x91D1;&#x91CF;&#x5341;&#x8DB3;&#x7684;&#x6625;&#x665A;&#xFF0C;&#x624B;&#x673A;&#x5C31;&#x662F;&#x5E74;&#x8F7B;&#x4EBA;&#x7684;&#x7B2C;&#x4E8C;&#x751F;&#x547D;&#xFF0C;&#x5373;&#x4FBF;&#x662F;&#x9664;&#x5915;+&#x6625;&#x665A;&#xFF0C;&#x90FD;&#x5F88;&#x96BE;&#x7ADE;&#x4E89;&#x3002;</p><p>&#x8FD9;&#x4E0D;&#x662F;&#x6625;&#x665A;&#x7684;&#x9519;&#xFF0C;&#x4E5F;&#x4E0D;&#x662F;&#x5BFC;&#x6F14;&#x6216;&#x8005;&#x6F14;&#x5458;&#x7684;&#x9519;&#xFF0C;&#x6211;&#x4E0A;&#x9762;&#x8BF4;&#x8FC7;&#xFF0C;&#x5C31;&#x7B97;&#x51FA;&#x73B0;&#x51E0;&#x4E2A;&#x5929;&#x624D;&#x5BFC;&#x6F14;&#x6216;&#x8005;&#x5929;&#x624D;&#x6F14;&#x5458;&#xFF0C;&#x4E5F;&#x53EA;&#x80FD;&#x77ED;&#x671F;&#x5185;&#x63D0;&#x632F;&#x6625;&#x665A;&#x4EBA;&#x6C14;&#xFF0C;&#x7F13;&#x7F13;&#x4E0B;&#x8DCC;&#x4F9D;&#x7136;&#x662F;&#x4E0D;&#x53EF;&#x9006;&#x8D8B;&#x52BF;&#x3002;&#x6211;&#x4E3E;&#x4E2A;&#x4F8B;&#x5B50;&#xFF0C;&#x6211;&#x5DF2;&#x7ECF;&#x51E0;&#x5E74;&#x65F6;&#x95F4;&#x4E0D;&#x600E;&#x4E48;&#x770B;&#x7535;&#x89C6;&#x4E86;&#xFF0C;&#x8131;&#x79BB;&#x4E86;&#x5DE5;&#x4F5C;&#x7535;&#x8111;&#xFF0C;&#x57FA;&#x672C;&#x5C31;&#x662F;&#x624B;&#x673A;&#x7684;&#x5929;&#x4E0B;&#xFF0C;&#x8131;&#x79BB;&#x4E86;&#x624B;&#x673A;&#xFF0C;&#x90A3;&#x5C31;&#x662F;&#x53EA;&#x5269;&#x4E0B;&#x7761;&#x7720;&#x65F6;&#x95F4;&#x4E86;&#x3002;&#x7535;&#x89C6;&#x5728;&#x5BB6;&#x91CC;&#x57FA;&#x672C;&#x5C31;&#x662F;&#x4E2A;&#x88C5;&#x9970;&#x54C1;&#xFF0C;&#x8FD8;&#x6709;&#x8001;&#x4EBA;&#x6765;&#x7684;&#x65F6;&#x5019;&#x5F00;&#x7ED9;&#x4ED6;&#x4EEC;&#x770B;&#x770B;&#x3002;</p><p>&#x6574;&#x6574;&#x4E00;&#x5E74;&#x7684;&#x7535;&#x89C6;&#x8282;&#x76EE;&#xFF0C;&#x90A3;&#x4E48;&#x591A;&#x7535;&#x89C6;&#x53F0;&#xFF0C;&#x91CC;&#x9762;&#x7684;&#x7CBE;&#x534E;&#x52A0;&#x8D77;&#x6765;&#x7EDD;&#x5BF9;&#x662F;&#x8FDC;&#x8FDC;&#x8D85;&#x8FC7;&#x6625;&#x665A;&#x7684;&#xFF0C;&#x4F46;&#x662F;&#x770B;&#x7684;&#x65F6;&#x95F4;&#x5FAE;&#x4E4E;&#x5176;&#x5FAE;&#xFF0C;&#x800C;&#x4E14;&#x4E0D;&#x662F;&#x4E2A;&#x4F8B;&#xFF0C;&#x8D8A;&#x5E74;&#x8F7B;&#x7684;&#x4EBA;&#x770B;&#x7684;&#x8D8A;&#x5C11;&#xFF0C;&#x53EA;&#x6709;&#x5728;&#x6CA1;&#x624B;&#x673A;&#x73A9;&#x7684;&#x65F6;&#x5019;&#x624D;&#x4F1A;&#x88AB;&#x8FEB;&#x53BB;&#x770B;&#x7535;&#x89C6;&#x3002;</p><p>&#x5982;&#x4ECA;&#x7535;&#x89C6;&#x548C;&#x624B;&#x673A;&#x7684;&#x5173;&#x7CFB;&#xFF0C;&#x8BA9;&#x6211;&#x60F3;&#x8D77;&#x4E86;&#x51E0;&#x5341;&#x5E74;&#x524D;&#x519C;&#x6751;&#x5531;&#x5927;&#x620F;&#x7684;&#xFF0C;&#x6BCF;&#x9022;&#x5E74;&#x5173;&#xFF0C;&#x4E61;&#x6751;&#x91CC;&#x5982;&#x679C;&#x6709;&#x624E;&#x53F0;&#x5531;&#x5927;&#x620F;&#x7684;&#xFF0C;&#x90A3;&#x53EF;&#x70ED;&#x95F9;&#x4E86;&#xFF0C;&#x5341;&#x91CC;&#x516B;&#x4E61;&#x7684;&#x90FD;&#x8D76;&#x8FC7;&#x53BB;&#x770B;&#xFF0C;&#x53D7;&#x82E6;&#x53D7;&#x7D2F;&#x53D7;&#x51BB;&#x90A3;&#x90FD;&#x4E0D;&#x662F;&#x4E8B;&#xFF0C;&#x5C31;&#x4E3A;&#x4E86;&#x53BB;&#x770B;&#x620F;&#x3002;&#x662F;&#x56E0;&#x4E3A;&#x4ED6;&#x597D;&#x770B;&#x5417;&#xFF1F;&#x7684;&#x786E;&#x5F88;&#x7CBE;&#x5F69;&#xFF0C;&#x4F46;&#x90A3;&#x662F;&#x56E0;&#x4E3A;&#x5F53;&#x65F6;&#x8FD8;&#x6CA1;&#x6709;&#x7535;&#x89C6;&#x673A;&#xFF0C;&#x7B49;&#x5230;&#x519C;&#x6751;&#x666E;&#x53CA;&#x4E86;&#x7535;&#x89C6;&#x4E4B;&#x540E;&#xFF0C;&#x5531;&#x620F;&#x8FD9;&#x4E2A;&#x56FD;&#x7CB9;&#x4ECE;&#x6C5F;&#x6E56;&#x9738;&#x4E3B;&#x7684;&#x5730;&#x4F4D;&#xFF0C;&#x9010;&#x6E10;&#x5F0F;&#x5FAE;&#xFF0C;&#x4E0D;&#x7BA1;&#x662F;&#x9EC4;&#x6885;&#x620F;&#x8FD8;&#x662F;&#x4EAC;&#x5267;&#xFF0C;&#x89C2;&#x4F17;&#x90FD;&#x5927;&#x5E45;&#x5EA6;&#x51CF;&#x5C11;&#x4E86;&#xFF0C;&#x8FDC;&#x6CA1;&#x6709;&#x65E7;&#x793E;&#x4F1A;&#x4E00;&#x7EDF;&#x6C5F;&#x6E56;&#x7684;&#x76DB;&#x51B5;&#x4E86;&#x3002;</p><p>&#x7535;&#x89C6;&#x673A;&#x6210;&#x4E86;&#x5A31;&#x4E50;&#x754C;&#x7684;&#x9738;&#x4E3B;&#xFF0C;&#x996D;&#x540E;&#x770B;&#x7535;&#x89C6;&#x6210;&#x4E3A;&#x4E86;&#x5BB6;&#x5EAD;&#x7684;&#x4E3B;&#x8981;&#x5A31;&#x4E50;&#xFF0C;&#x8FD9;&#x4E00;&#x5207;&#x6301;&#x7EED;&#x4E86;&#x51E0;&#x5341;&#x5E74;&#xFF0C;&#x4E00;&#x76F4;&#x5230;&#x667A;&#x80FD;&#x624B;&#x673A;&#x7684;&#x51FA;&#x73B0;&#x3002;&#x8FD9;&#x662F;&#x4E00;&#x4E2A;&#x795E;&#x5947;&#x7684;&#x4E1C;&#x897F;&#xFF0C;&#x80FD;&#x591F;&#x80DC;&#x4EFB;&#x7535;&#x8111;&#x7684;&#x5927;&#x90E8;&#x5206;&#x5A31;&#x4E50;&#x529F;&#x80FD;&#xFF0C;&#x4E0D;&#x8C08;&#x5DE5;&#x4F5C;&#xFF0C;&#x4EC5;&#x4ECE;&#x5A31;&#x4E50;&#x65B9;&#x9762;&#x8BF4;&#xFF0C;&#x5C31;&#x662F;&#x4E2A;&#x638C;&#x4E0A;&#x7535;&#x8111;&#xFF0C;&#x7F51;&#x7EDC;&#x4E16;&#x754C;&#x7684;&#x7CBE;&#x5F69;&#x5B8C;&#x7206;&#x7535;&#x89C6;&#x673A;&#xFF0C;&#x7535;&#x89C6;&#x6709;&#x7684;&#x529F;&#x80FD;&#x624B;&#x673A;&#x90FD;&#x6709;&#xFF0C;&#x624B;&#x673A;&#x6709;&#x7684;&#x529F;&#x80FD;&#x7535;&#x89C6;&#x6CA1;&#x6709;&#xFF0C;&#x8FD9;&#x4ED7;&#x6CA1;&#x6CD5;&#x6253;&#x3002;</p><p>&#x5982;&#x4ECA;&#x6211;&#x4EEC;&#x8FD8;&#x770B;&#x6625;&#x665A;&#xFF0C;&#x66F4;&#x5927;&#x7684;&#x539F;&#x56E0;&#x65E0;&#x975E;&#x662F;&#x60F3;&#x966A;&#x7238;&#x5988;&#x804A;&#x804A;&#x5929;&#xFF0C;&#x81F3;&#x4E8E;&#x4E0A;&#x9762;&#x7684;&#x8282;&#x76EE;&#xFF0C;&#x6211;&#x8BA4;&#x4E3A;&#x80FD;&#x628A;&#x7535;&#x89C6;&#x673A;&#x65C1;&#x5237;&#x624B;&#x673A;&#x7684;&#x5934;&#x52FE;&#x5F15;&#x7684;&#x62AC;&#x8D77;&#x6765;&#x770B;&#x4E00;&#x4E0B;&#x7684;&#x8282;&#x76EE;&#xFF0C;&#x90FD;&#x662F;&#x9876;&#x5471;&#x5471;&#x7684;&#xFF0C;&#x5DF2;&#x7ECF;&#x5F88;&#x4E86;&#x4E0D;&#x8D77;&#x4E86;&#x3002;</p><p>&#x7535;&#x89C6;&#x673A;&#x53D6;&#x4EE3;&#x4E86;&#x821E;&#x53F0;&#x6210;&#x4E3A;&#x4E86;&#x8FC7;&#x53BB;&#x51E0;&#x5341;&#x5E74;&#x7684;&#x5A31;&#x4E50;&#x8F7D;&#x4F53;&#xFF0C;&#x800C;&#x6625;&#x665A;&#x4F5C;&#x4E3A;&#x7535;&#x89C6;&#x673A;&#x65F6;&#x4EE3;&#x7684;&#x6700;&#x5F3A;&#x5A31;&#x4E50;&#x7CBE;&#x534E;&#x96C6;&#x5408;&#x4F53;&#x81EA;&#x7136;&#x79F0;&#x9738;&#x6C5F;&#x6E56;&#x51E0;&#x5341;&#x5E74;&#xFF0C;&#x800C;&#x624B;&#x673A;&#x6B63;&#x5728;&#x6311;&#x6218;&#x7535;&#x89C6;&#x673A;&#x7684;&#x5A31;&#x4E50;&#x8F7D;&#x4F53;&#x9738;&#x4E3B;&#x5730;&#x4F4D;&#xFF0C;&#x6B63;&#x5982;&#x540C;&#x5F53;&#x5E74;&#x7535;&#x89C6;&#x673A;&#x6311;&#x6218;&#x821E;&#x53F0;&#x620F;&#x5267;&#x4E00;&#x6837;&#xFF0C;&#x8FD9;&#x4E2A;&#x8FC7;&#x7A0B;&#x662F;&#x65F6;&#x4EE3;&#x8FDB;&#x6B65;&#x7684;&#x8D8B;&#x52BF;&#xFF0C;&#x662F;&#x7F13;&#x6162;&#x4F46;&#x662F;&#x4E0D;&#x53EF;&#x9006;&#x7684;&#xFF0C;&#x6211;&#x5E76;&#x4E0D;&#x8BA4;&#x4E3A;&#x6625;&#x665A;&#x6536;&#x89C6;&#x7387;&#x4E0B;&#x964D;&#x662F;&#x5BFC;&#x6F14;&#x6216;&#x8005;&#x6F14;&#x5458;&#x4E0D;&#x884C;&#xFF0C;&#x4ED6;&#x4EEC;&#x4E2A;&#x4EBA;&#x7684;&#x529B;&#x91CF;&#x8FDD;&#x9006;&#x4E0D;&#x4E86;&#x5927;&#x52BF;&#xFF0C;&#x8D25;&#xFF0C;&#x975E;&#x6218;&#x4E4B;&#x7F6A;&#x4E5F;&#x3002;</p><p>&#x6625;&#x665A;&#x7684;&#x786E;&#x975E;&#x5E38;&#x4F18;&#x79C0;&#xFF0C;&#x96C6;&#x9633;&#x6625;&#x767D;&#x96EA;&#x548C;&#x4E0B;&#x91CC;&#x5DF4;&#x4EBA;&#x7CBE;&#x534E;&#x4E4B;&#x5927;&#x6210;&#xFF0C;&#x4F46;&#x662F;&#x60F3;&#x5168;&#x8EAB;&#x5FC3;&#x6295;&#x5165;&#x7684;&#x770B;&#x5B8C;&#x6625;&#x665A;&#x662F;&#x8D8A;&#x6765;&#x8D8A;&#x96BE;&#x4E86;&#xFF0C;&#x54EA;&#x6015;&#x53BB;&#x5F71;&#x9662;&#x770B;&#x4E00;&#x90E8;&#x7535;&#x5F71;&#xFF0C;&#x90FD;&#x6BD4;&#x770B;&#x6625;&#x665A;&#x4E13;&#x6CE8;&#xFF0C;&#x8FD9;&#x4E0D;&#x662F;&#x6625;&#x665A;&#x7684;&#x9519;&#xFF0C;&#x662F;&#x65F6;&#x4EE3;&#x8FDB;&#x6B65;&#x6240;&#x4E0D;&#x53EF;&#x907F;&#x514D;&#x7684;&#x7F13;&#x6162;&#x8D8B;&#x52BF;&#x3002;</p><p><img class="" data-copyright="0" data-ratio="1" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_jpg/vVoVQ59VnF4BpvpTIIEf8z5mz9ibnICJIga2W3HicAjffT3Eu1yWPlxkgxSj1Tm4dqE22Yw63xIvSic0usv0OEmTA/640?wx_fmt=jpeg" data-type="jpeg" data-w="1152"></p>
                				
				
								
				
						
			
