
<h1>
						
						十年一轮回的金融危机						
					</h1>
            
							
			
          <link rel="stylesheet" href="view/css/APlayer.min.css">
          
          
          <p>&#x81EA;1987&#x5E74;&#x7F8E;&#x80A1;&#x5D29;&#x76D8;&#x5F00;&#x59CB;&#xFF0C;&#x6BCF;&#x9694;&#x5341;&#x5E74;&#xFF0C;&#x5168;&#x7403;&#x90FD;&#x4F1A;&#x51FA;&#x73B0;&#x4E00;&#x6B21;&#x5927;&#x578B;&#x91D1;&#x878D;&#x52A8;&#x8361;&#xFF0C;&#x5982;1997-1998&#x5E74;&#x4E9A;&#x6D32;&#x91D1;&#x878D;&#x5371;&#x673A;&#xFF0C;2008&#x5E74;&#x7F8E;&#x56FD;&#x91D1;&#x878D;&#x5371;&#x673A;&#xFF0C;&#x88AB;&#x4EBA;&#x5F62;&#x8C61;&#x7684;&#x79F0;&#x4E3A;&#x5341;&#x5E74;&#x4E00;&#x8F6E;&#x56DE;&#xFF0C;&#x6240;&#x4EE5;2018-2019&#x5E74;&#x591A;&#x534A;&#x4F1A;&#x51FA;&#x95EE;&#x9898;&#xFF0C;&#x90A3;&#x4E48;&#x7A76;&#x7ADF;&#x662F;&#x4E0D;&#x662F;&#x8FD9;&#x6837;&#xFF0C;&#x6211;&#x4ECA;&#x5929;&#x8981;&#x7ED9;&#x5927;&#x5BB6;&#x79D1;&#x666E;&#x4E00;&#x4E0B;&#x3002;&#x5728;&#x63A2;&#x7D22;&#x8FD9;&#x4E2A;&#x5965;&#x79D8;&#x4E4B;&#x524D;&#xFF0C;&#x6211;&#x4EEC;&#x9996;&#x5148;&#x8981;&#x77E5;&#x9053;&#x5386;&#x53F2;&#x4E0A;&#x8FD9;&#x4E9B;&#x4E8B;&#x4EF6;&#x5230;&#x5E95;&#x662F;&#x600E;&#x4E48;&#x56DE;&#x4E8B;&#xFF0C;&#x8FDE;&#x5386;&#x53F2;&#x90FD;&#x4E0D;&#x77E5;&#x9053;&#x7684;&#x8BDD;&#xFF0C;&#x8C08;&#x4F55;&#x9884;&#x6D4B;&#x672A;&#x6765;&#x3002;<br></p><p>&#x9996;&#x5148;&#x6211;&#x4EEC;&#x8981;&#x89E3;&#x51B3;&#x4E00;&#x4E2A;&#x7591;&#x95EE;&#xFF0C;&#x65E2;&#x7136;&#x8BF4;&#x662F;&#x5341;&#x5E74;&#x4E00;&#x8F6E;&#x56DE;&#xFF0C;&#x4E3A;&#x4F55;&#x662F;&#x4ECE;1987&#x5E74;&#x5F00;&#x59CB;&#x8BA1;&#x7B97;&#xFF0C;1977&#x5E74;&#x6709;&#x6CA1;&#x6709;&#x91D1;&#x878D;&#x5371;&#x673A;&#xFF0C;&#x5982;&#x679C;&#x6CA1;&#x6709;&#xFF0C;&#x90A3;&#x8FD9;&#x4E09;&#x5341;&#x5E74;&#x7684;&#x4E09;&#x6B21;&#x5371;&#x673A;&#x5B8C;&#x5168;&#x53EF;&#x4EE5;&#x7528;&#x5DE7;&#x5408;&#x6765;&#x89E3;&#x91CA;&#x3002;</p><p>&#x5728;1973&#x5E74;3&#x6708;&#x5E03;&#x6797;&#x987F;&#x68EE;&#x6797;&#x4F53;&#x7CFB;&#x89E3;&#x4F53;&#x4E4B;&#x524D;&#xFF0C;&#x4E16;&#x754C;&#x4E0A;&#x662F;&#x6CA1;&#x6709;&#x91D1;&#x878D;&#x5371;&#x673A;&#x8FD9;&#x4E00;&#x8BF4;&#x7684;&#xFF0C;&#x56E0;&#x4E3A;&#x8D27;&#x5E01;&#x662F;&#x548C;&#x9EC4;&#x91D1;&#x951A;&#x5B9A;&#x7684;&#xFF0C;&#x653F;&#x5E9C;&#x6CA1;&#x6709;&#x8D85;&#x53D1;&#x8D27;&#x5E01;&#x7684;&#x53EF;&#x80FD;&#x6027;&#xFF0C;&#x5982;&#x679C;&#x51FA;&#x73B0;&#x5371;&#x673A;&#xFF0C;&#x90A3;&#x4E00;&#x5B9A;&#x662F;&#x7ECF;&#x6D4E;&#x5371;&#x673A;&#xFF0C;&#x5B9E;&#x4F53;&#x5927;&#x9762;&#x79EF;&#x7834;&#x4EA7;&#xFF0C;&#x5DE5;&#x4EBA;&#x4E0B;&#x5C97;&#x3002;&#x800C;&#x8D27;&#x5E01;&#x548C;&#x9EC4;&#x91D1;&#x53D6;&#x6D88;&#x951A;&#x5B9A;&#x4E4B;&#x540E;&#xFF0C;&#x653F;&#x5E9C;&#x53EF;&#x4EE5;&#x81EA;&#x7531;&#x53D1;&#x884C;&#x8D27;&#x5E01;&#xFF0C;&#x5168;&#x7403;&#x8D27;&#x5E01;&#x6CDB;&#x6EE5;&#xFF0C;&#x901A;&#x80C0;&#x4E25;&#x91CD;&#xFF0C;&#x624D;&#x7ED9;&#x91D1;&#x878D;&#x5371;&#x673A;&#x7684;&#x5B58;&#x5728;&#x57CB;&#x4E0B;&#x4E86;&#x79CD;&#x5B50;&#x3002;</p><p>&#x5B9E;&#x9645;&#x4E0A;&#xFF0C;&#x5728;1973&#x5E74;&#x91D1;&#x672C;&#x4F4D;&#x5236;&#x5EA6;&#x521A;&#x89E3;&#x4F53;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x653F;&#x5E9C;&#x8FD8;&#x662F;&#x4E0D;&#x6562;&#x5927;&#x89C4;&#x6A21;&#x8D85;&#x53D1;&#x8D27;&#x5E01;&#x7684;&#xFF0C;&#x53EA;&#x6562;&#x5C0F;&#x89C4;&#x6A21;&#x8D85;&#x53D1;&#xFF0C;&#x6BD5;&#x7ADF;&#x8C01;&#x90FD;&#x77E5;&#x9053;&#x8D85;&#x53D1;&#x8D27;&#x5E01;&#x672C;&#x8D28;&#x4E0A;&#x662F;&#x5728;&#x996E;&#x9E29;&#x6B62;&#x6E34;&#xFF0C;&#x4F46;&#x662F;70&#x5E74;&#x4EE3;&#x7F8E;&#x56FD;&#x9891;&#x9891;&#x7206;&#x53D1;&#x7ECF;&#x6D4E;&#x5371;&#x673A;&#xFF0C;1969&#x5E74;12&#x6708;&#x521D;&#x6B21;&#x7206;&#x53D1;&#xFF0C;1973&#x5E74;&#x518D;&#x6B21;&#x7206;&#x53D1;&#xFF0C;1979&#x5E74;&#x53C8;&#x4E00;&#x6B21;&#x7206;&#x53D1;&#xFF0C;&#x7F8E;&#x56FD;&#x518D;&#x4E5F;&#x5FCD;&#x4E0D;&#x4F4F;&#x4E86;&#xFF0C;&#x5927;&#x89C4;&#x6A21;&#x5F00;&#x542F;&#x4E86;&#x5370;&#x949E;&#x673A;&#x62EF;&#x6551;&#x7ECF;&#x6D4E;&#xFF0C;&#x4E8E;&#x662F;&#x5230;&#x4E86;1982&#x5E74;&#x7F8E;&#x56FD;&#x7ECF;&#x6D4E;&#x7EC8;&#x4E8E;&#x5F7B;&#x5E95;&#x6446;&#x8131;&#x7ECF;&#x6D4E;&#x5371;&#x673A;&#x7684;&#x9634;&#x5F71;&#xFF0C;&#x5F00;&#x59CB;&#x6B23;&#x6B23;&#x5411;&#x8363;&#x3002;</p><p>&#x8FD9;&#x4E2A;&#x65F6;&#x5019;&#x7ECF;&#x6D4E;&#x5B66;&#x754C;&#x51FA;&#x73B0;&#x4E86;&#x4E00;&#x79CD;&#x58F0;&#x97F3;&#xFF0C;&#x653F;&#x5E9C;&#x662F;&#x5E94;&#x8BE5;&#x4E14;&#x5FC5;&#x987B;&#x4E3B;&#x52A8;&#x91C7;&#x53D6;&#x8D27;&#x5E01;&#x624B;&#x6BB5;&#x5E72;&#x9884;&#x7ECF;&#x6D4E;&#x7684;&#xFF0C;&#x53EA;&#x8981;&#x9002;&#x5F53;&#x7684;&#x5E72;&#x9884;&#xFF0C;&#x5B8C;&#x5168;&#x53EF;&#x4EE5;&#x7528;&#x6709;&#x5F62;&#x7684;&#x624B;&#x6765;&#x8C03;&#x8282;&#x5E02;&#x573A;&#xFF0C;&#x71A8;&#x5E73;&#x7ECF;&#x6D4E;&#x5468;&#x671F;&#xFF0C;&#x7406;&#x8BBA;&#x4E0A;&#x5B8C;&#x5168;&#x53EF;&#x4EE5;&#x8BA9;&#x7ECF;&#x6D4E;&#x5371;&#x673A;&#x6C38;&#x4E0D;&#x51FA;&#x73B0;&#x3002;&#x8FD9;&#x662F;&#x591A;&#x4E48;&#x8BF1;&#x4EBA;&#x7684;&#x4E00;&#x4E2A;&#x53E3;&#x53F7;&#xFF0C;&#x8981;&#x77E5;&#x9053;&#x7ECF;&#x6D4E;&#x5371;&#x673A;&#x7684;&#x8D44;&#x672C;&#x4E3B;&#x4E49;&#x5236;&#x5EA6;&#x5929;&#x751F;&#x7684;&#x7F3A;&#x9677;&#xFF0C;&#x6C38;&#x4E0D;&#x53EF;&#x80FD;&#x6446;&#x8131;&#xFF0C;&#x5269;&#x4F59;&#x4EF7;&#x503C;&#x5728;&#x8D44;&#x672C;&#x5BB6;&#x624B;&#x4E2D;&#x7684;&#x7D2F;&#x8BA1;&#x662F;&#x5FC5;&#x7136;&#x4F1A;&#x5F15;&#x53D1;&#x7ECF;&#x6D4E;&#x5371;&#x673A;&#x7684;&#xFF0C;&#x7ECF;&#x6D4E;&#x5371;&#x673A;&#x8981;&#x4E48;&#x6B7B;&#x625B;&#xFF0C;&#x8981;&#x4E48;&#x5C31;&#x53D1;&#x52A8;&#x6218;&#x4E89;&#xFF0C;&#x6CA1;&#x6709;&#x529E;&#x6CD5;&#x89E3;&#x51B3;&#x3002;&#x6B63;&#x662F;&#x56E0;&#x4E3A;&#x770B;&#x7A7F;&#x8FD9;&#x4E00;&#x70B9;&#x9A6C;&#x514B;&#x601D;&#x624D;&#x53D1;&#x660E;&#x4E86;&#x5171;&#x4EA7;&#x4E3B;&#x4E49;&#xFF0C;&#x5982;&#x679C;&#x80FD;&#x71A8;&#x5E73;&#x7ECF;&#x6D4E;&#x5371;&#x673A;&#xFF0C;&#x90A3;&#x662F;&#x591A;&#x4E48;&#x7F8E;&#x5999;&#x7684;&#x4E00;&#x4EF6;&#x4E8B;&#x60C5;&#x3002;</p><p>&#x6240;&#x4EE5;&#x5728;80&#x5E74;&#x4EE3;&#x4E4B;&#x540E;&#xFF0C;&#x8D27;&#x5E01;&#x653F;&#x7B56;&#x7684;&#x4E3B;&#x8981;&#x4EFB;&#x52A1;&#x53D1;&#x751F;&#x4E86;&#x53D8;&#x5316;&#xFF0C;&#x7F8E;&#x8054;&#x50A8;&#x7684;&#x8D27;&#x5E01;&#x653F;&#x7B56;&#x76EE;&#x6807;&#x4ECE;&#x76EF;&#x4F4F;&#x8D27;&#x5E01;&#x4F9B;&#x5E94;&#x91CF;&#x7684;&#x201C;&#x7D27;&#x7F29;&#x201D;&#x76EE;&#x6807;&#xFF0C;&#x8F6C;&#x5411;&#x4E86;&#x7EF4;&#x6301;&#x56FD;&#x5BB6;&#x94F6;&#x884C;&#x4F53;&#x7CFB;&#x7A33;&#x5B9A;&#x7684;&#x76EE;&#x6807;&#x3002;&#x5728;&#x6253;&#x51FB;&#x901A;&#x80C0;&#x5B8C;&#x6210;&#x540E;&#xFF0C;&#x5F00;&#x59CB;&#x9010;&#x6E10;&#x7CFB;&#x7EDF;&#x6027;&#x5730;&#x5F15;&#x5BFC;&#x5229;&#x7387;&#x4E0B;&#x884C;&#x3002;&#x8FD9;&#x6BB5;&#x8BDD;&#x7FFB;&#x8BD1;&#x8FC7;&#x6765;&#x5C31;&#x662F;&#xFF0C;&#x6211;&#x4E0D;&#x518D;&#x7D27;&#x7F29;&#x4E86;&#xFF0C;&#x6211;&#x8981;&#x5F00;&#x5370;&#x949E;&#x673A;&#x8FDB;&#x884C;&#x901A;&#x80C0;&#x4E86;&#x3002;&#x800C;&#x4E8B;&#x5B9E;&#x4E0A;&#xFF0C;&#x653F;&#x5E9C;&#x91C7;&#x7528;&#x8D27;&#x5E01;&#x653F;&#x7B56;&#x4E3B;&#x52A8;&#x5E72;&#x9884;&#x7ECF;&#x6D4E;&#xFF0C;&#x7684;&#x786E;&#x53EF;&#x4EE5;&#x71A8;&#x5E73;&#x7ECF;&#x6D4E;&#x5371;&#x673A;&#xFF0C;&#x5B9E;&#x4F53;&#x7ECF;&#x6D4E;&#x7684;&#x7834;&#x4EA7;&#x8F6E;&#x56DE;&#x88AB;&#x7EC8;&#x7ED3;&#x4E86;&#xFF0C;&#x4F46;&#x662F;&#x53E6;&#x5916;&#x4E00;&#x4E2A;&#x8F6E;&#x56DE;&#x964D;&#x4E34;&#x4E86;&#xFF0C;&#x90A3;&#x5C31;&#x662F;&#x91D1;&#x878D;&#x5371;&#x673A;&#x3002;</p><p>&#x81EA;&#x5370;&#x949E;&#x673A;&#x5F00;&#x52A8;&#xFF0C;&#x7F8E;&#x56FD;&#x6446;&#x8131;&#x7ECF;&#x6D4E;&#x5371;&#x673A;&#xFF0C;1982&#x5E74;&#x5F00;&#x59CB;&#xFF0C;&#x7F8E;&#x56FD;&#x80A1;&#x5E02;&#x7ECF;&#x5386;&#x4E86;5&#x5E74;&#x5927;&#x725B;&#x5E02;&#xFF0C;&#x6307;&#x6570;&#x4E0A;&#x6DA8;&#x4E86;200&#xFF05;&#xFF0C;1987&#x5E74;10&#x6708;19&#x65E5;&#x7F8E;&#x56FD;&#x80A1;&#x5E02;&#x53D1;&#x751F;&#x4E86;&#x5927;&#x5D29;&#x76D8;&#x3002;&#x9053;&#x743C;&#x65AF;&#x5DE5;&#x4E1A;&#x6307;&#x6570;&#x5F53;&#x5929;&#x4E0B;&#x8DCC;&#x4E86;508&#x70B9;&#xFF0C;&#x4E0B;&#x8DCC;&#x5E45;&#x5EA6;&#x8FBE;&#x5230;22.6&#xFF05;&#xFF0C;&#x8FD9;&#x662F;&#x9053;&#x743C;&#x65AF;&#x5DE5;&#x4E1A;&#x6307;&#x6570;&#x5386;&#x53F2;&#x4E0A;&#x6700;&#x5927;&#x7684;&#x5355;&#x65E5;&#x8DCC;&#x5E45;&#x3002;&#x8FD9;&#x6B21;&#x7F8E;&#x56FD;&#x80A1;&#x7968;&#x5E02;&#x573A;&#x7684;&#x5D29;&#x76D8;&#x5BFC;&#x81F4;&#x4E86;&#x5168;&#x7403;&#x80A1;&#x5E02;&#x7684;&#x4F20;&#x67D3;&#x6027;&#x66B4;&#x8DCC;&#xFF0C;&#x4E16;&#x754C;&#x4E3B;&#x8981;&#x80A1;&#x7968;&#x5E02;&#x573A;&#x4E2D;&#xFF0C;&#x4E1C;&#x4EAC;&#x7684;&#x80A1;&#x5E02;&#x4E0B;&#x8DCC;&#x5E45;&#x6700;&#x5C0F;&#xFF0C;&#x4ECD;&#x4E0B;&#x8DCC;&#x4E86;15.6&#xFF05;,&#x65B0;&#x897F;&#x5170;&#x80A1;&#x5E02;&#x4E0B;&#x8DCC;&#x8FBE;&#x5230;40&#xFF05;&#xFF0C;&#x9999;&#x6E2F;&#x80A1;&#x5E02;&#x5219;&#x88AB;&#x8FEB;&#x5173;&#x95ED;&#xFF0C;&#x91CD;&#x65B0;&#x5F00;&#x542F;&#x540E;&#x4E00;&#x5806;&#x9999;&#x6E2F;&#x4EBA;&#x76F4;&#x63A5;&#x8DF3;&#x697C;&#x4E86;&#x3002;&#x4E00;&#x822C;&#x8BA4;&#x4E3A;&#xFF0C;&#x56FD;&#x5185;&#x5229;&#x7387;&#x7684;&#x4E0D;&#x65AD;&#x4E0A;&#x5347;&#x3001;&#x7F8E;&#x5143;&#x6C47;&#x7387;&#x7684;&#x6301;&#x7EED;&#x4E0B;&#x8DCC;&#x3001;&#x7A0B;&#x5F0F;&#x4EA4;&#x6613;&#x53CA;&#x6295;&#x8D44;&#x7EC4;&#x5408;&#x4FDD;&#x9669;&#x884C;&#x4E3A;&#x548C;&#x56FD;&#x9645;&#x6295;&#x8D44;&#x8005;&#x629B;&#x552E;&#x7F8E;&#x5143;&#x56FD;&#x503A;&#x7B49;&#x662F;1987&#x5E74;&#x80A1;&#x5E02;&#x5D29;&#x76D8;&#x7684;&#x8BF1;&#x56E0;&#x3002;</p><p>&#x7F8E;&#x8054;&#x50A8;&#x5728;&#x80A1;&#x5E02;&#x5D29;&#x76D8;&#x540E;&#xFF0C;&#x8FC5;&#x901F;&#x884C;&#x52A8;&#x8D77;&#x6765;&#xFF0C;&#x5BA3;&#x5E03;&#x964D;&#x4F4E;&#x5229;&#x7387;&#xFF0C;&#x589E;&#x52A0;&#x8D27;&#x5E01;&#x4F9B;&#x5E94;&#xFF0C;1989&#x5E74;&#x7F8E;&#x80A1;&#x6536;&#x590D;&#x80A1;&#x707E;&#x5168;&#x90E8;&#x5931;&#x5730;&#xFF0C;&#x518D;&#x521B;&#x65B0;&#x9AD8;&#xFF0C;&#x7136;&#x540E;&#x5F00;&#x542F;&#x4E86;18&#x5E74;&#x5927;&#x725B;&#x5E02;&#xFF0C;&#x4E00;&#x76F4;&#x5230;2000&#x5E74;&#x7EB3;&#x8FBE;&#x514B;&#x65AF;&#x7F51;&#x7EDC;&#x6CE1;&#x6CAB;&#x7834;&#x706D;&#x624D;&#x8FDB;&#x5165;&#x51E0;&#x5E74;&#x7684;&#x6A2A;&#x76D8;&#x6574;&#x7406;&#x65F6;&#x671F;&#xFF0C;&#x4E00;&#x76F4;&#x5230;2005&#x5E74;&#x5219;&#x5F00;&#x59CB;&#x518D;&#x5EA6;&#x72C2;&#x98D9;&#x3002;</p><p>&#x7B49;&#x7B49;&#xFF0C;1997&#x5E74;&#x600E;&#x4E48;&#x6F0F;&#x8FC7;&#x53BB;&#x4E86;&#xFF0C;1997&#x5E74;7&#x6708;&#x5F00;&#x59CB;&#x5230;1998&#x5E74;12&#x6708;&#x7ED3;&#x675F;&#xFF0C;&#x6574;&#x4E2A;&#x4E9A;&#x6D32;&#x7206;&#x53D1;&#x91D1;&#x878D;&#x5371;&#x673A;&#xFF0C;&#x4E9A;&#x6D32;&#x56DB;&#x5C0F;&#x9F99;&#x5168;&#x519B;&#x8986;&#x6CA1;&#xFF0C;&#x591A;&#x5E74;&#x9AD8;&#x901F;&#x53D1;&#x5C55;&#x79EF;&#x7D2F;&#x7684;&#x6210;&#x679C;&#x88AB;&#x5E2D;&#x5377;&#x4E00;&#x7A7A;&#xFF0C;&#x8FD9;&#x4E00;&#x8F6E;&#x6807;&#x51C6;&#x7684;&#x91D1;&#x878D;&#x5371;&#x673A;&#xFF0C;&#x7ED9;&#x4E9A;&#x6D32;&#x56FD;&#x5BB6;&#x7684;&#x6253;&#x51FB;&#x975E;&#x5E38;&#x7684;&#x60E8;&#x91CD;&#xFF0C;&#x4F46;&#x662F;&#x5BF9;&#x4E8E;&#x7F8E;&#x56FD;&#x5E76;&#x6CA1;&#x6709;&#x4EC0;&#x4E48;&#x6253;&#x51FB;&#xFF0C;&#x76F8;&#x53CD;&#x7F8E;&#x56FD;&#x8D44;&#x672C;&#x4ECE;&#x4E2D;&#x83B7;&#x5229;&#x9887;&#x4E30;&#xFF0C;&#x4ECE;&#x672C;&#x8D28;&#x4E0A;&#x8BF4;&#xFF0C;97&#x5E74;&#x7406;&#x5E94;&#x7206;&#x53D1;&#x7684;&#x91D1;&#x878D;&#x5371;&#x673A;&#xFF0C;&#x88AB;&#x4E9A;&#x6D32;&#x56FD;&#x5BB6;&#x72EC;&#x81EA;&#x627F;&#x53D7;&#x4E86;&#x3002;</p><p>&#x8FD9;&#x573A;&#x5371;&#x673A;&#x8FC7;&#x540E;&#xFF0C;&#x4E9A;&#x6D32;&#x56FD;&#x5BB6;&#x5F00;&#x59CB;&#x91CD;&#x65B0;&#x5BA1;&#x89C6;&#x81EA;&#x5DF1;&#x91D1;&#x878D;&#x4F53;&#x7CFB;&#xFF0C;&#x5F25;&#x8865;&#x6F0F;&#x6D1E;&#xFF0C;&#x4E0D;&#x518D;&#x7ED9;&#x7F8E;&#x56FD;&#x5272;&#x7F8A;&#x6BDB;&#x7684;&#x673A;&#x4F1A;&#x3002;&#x800C;&#x7F8E;&#x56FD;&#x4ECE;&#x5403;&#x5230;&#x8FD9;&#x5757;&#x5927;&#x80A5;&#x8089;&#x540E;&#x975E;&#x5E38;&#x6FC0;&#x52A8;&#xFF0C;&#x8BA4;&#x4E3A;&#x81EA;&#x5DF1;&#x627E;&#x5230;&#x4E86;&#x53D1;&#x8D22;&#x7684;&#x597D;&#x529E;&#x6CD5;&#xFF0C;&#x5F00;&#x59CB;&#x5927;&#x529B;&#x53D1;&#x5C55;&#x91D1;&#x878D;&#x884C;&#x4E1A;&#xFF0C;&#x653E;&#x5BBD;&#x7BA1;&#x5236;&#xFF0C;&#x5F00;&#x53D1;&#x5927;&#x91CF;&#x91D1;&#x878D;&#x884D;&#x751F;&#x54C1;&#xFF0C;&#x4E3A;&#x4E0B;&#x4E00;&#x8F6E;&#x5272;&#x7F8A;&#x6BDB;&#x505A;&#x51C6;&#x5907;&#x3002;&#x4E8E;&#x662F;&#x5230;&#x4E86;2007&#x5E74;&#xFF0C;&#x7531;&#x4E8E;&#x91D1;&#x878D;&#x884D;&#x751F;&#x54C1;&#x7684;&#x8FC7;&#x5EA6;&#x53D1;&#x5C55;&#xFF0C;&#x7F8E;&#x56FD;&#x6B21;&#x8D37;&#x5371;&#x673A;&#x7206;&#x53D1;&#xFF0C;2008&#x5E74;&#x6F14;&#x53D8;&#x6210;&#x91D1;&#x878D;&#x5371;&#x673A;&#xFF0C;&#x4E8E;&#x662F;&#x7F8E;&#x8054;&#x50A8;&#x518D;&#x5EA6;&#x5927;&#x5E45;&#x51CF;&#x606F;&#xFF0C;&#x5F00;&#x5370;&#x949E;&#x673A;&#x6551;&#x5E02;&#xFF0C;&#x8981;&#x4E0D;&#x7136;&#x76F4;&#x63A5;&#x65AD;&#x6C14;&#x4E86;&#x3002;</p><p>&#x6211;&#x4EEC;&#x53EF;&#x4EE5;&#x770B;&#x5230;&#xFF0C;&#x6839;&#x636E;&#x5386;&#x53F2;&#x6570;&#x636E;&#xFF0C;&#x5371;&#x673A;&#x57FA;&#x672C;&#x90FD;&#x662F;10&#x5E74;&#x4E00;&#x6B21;&#xFF0C;&#x53EA;&#x4E0D;&#x8FC7;&#x8868;&#x8FBE;&#x65B9;&#x5F0F;&#x548C;&#x635F;&#x5931;&#x7684;&#x65B9;&#x5F0F;&#x5404;&#x6709;&#x4E0D;&#x540C;&#x800C;&#x5DF2;&#x3002;&#x53E6;&#x5916;&#xFF0C;&#x7ECF;&#x6D4E;&#x5468;&#x671F;&#x662F;&#x786E;&#x5B9E;&#x5B58;&#x5728;&#x7684;&#xFF0C;&#x6240;&#x4EE5;&#x6BCF;&#x9694;&#x4E00;&#x6BB5;&#x65F6;&#x95F4;&#x603B;&#x662F;&#x4F1A;&#x8BDE;&#x751F;&#x4E00;&#x6B21;&#x7ECF;&#x6D4E;&#x5371;&#x673A;&#xFF0C;&#x7528;&#x91D1;&#x878D;&#x624B;&#x6BB5;&#x62B9;&#x5E73;&#x4E86;&#x7ECF;&#x6D4E;&#x5468;&#x671F;&#x4E4B;&#x540E;&#xFF0C;&#x7ECF;&#x6D4E;&#x5371;&#x673A;&#x6CA1;&#x6709;&#x4E86;&#xFF0C;&#x4F46;&#x662F;&#x91D1;&#x878D;&#x672C;&#x8EAB;&#x4E5F;&#x662F;&#x5B58;&#x5728;&#x5468;&#x671F;&#x7684;&#xFF0C;&#x6240;&#x4EE5;&#x6BCF;&#x9694;&#x4E00;&#x6BB5;&#x65F6;&#x95F4;&#x7206;&#x53D1;&#x4E00;&#x6B21;&#x91D1;&#x878D;&#x5371;&#x673A;&#x4E5F;&#x662F;&#x7406;&#x6240;&#x5F53;&#x7136;&#x7684;&#x3002;</p><p>&#x91D1;&#x878D;&#x5371;&#x673A;&#x7206;&#x53D1;&#x7684;&#x539F;&#x56E0;&#xFF0C;&#x662F;&#x56E0;&#x4E3A;&#x7528;&#x91D1;&#x878D;&#x624B;&#x6BB5;&#x62B9;&#x5E73;&#x7ECF;&#x6D4E;&#x5371;&#x673A;&#x7684;&#x672C;&#x8D28;&#xFF0C;&#x662F;&#x901A;&#x8FC7;&#x964D;&#x4F4E;&#x5229;&#x7387;&#x548C;&#x8D85;&#x53D1;&#x8D27;&#x5E01;&#x5B9E;&#x73B0;&#x7684;&#x3002;&#x4F46;&#x662F;&#x4F4E;&#x5229;&#x7387;&#x548C;&#x8D85;&#x53D1;&#x8D27;&#x5E01;&#x53EF;&#x4EE5;&#x4F7F;&#x7528;&#x4E00;&#x6BB5;&#x65F6;&#x95F4;&#xFF0C;&#x4F46;&#x662F;&#x4ED6;&#x662F;&#x4E0D;&#x53EF;&#x80FD;&#x6C38;&#x4E45;&#x6301;&#x7EED;&#x7684;&#xFF0C;&#x6BD5;&#x7ADF;&#x662F;&#x5174;&#x594B;&#x5242;&#x6027;&#x8D28;&#xFF0C;&#x6240;&#x4EE5;&#x4E00;&#x65E6;&#x4F4E;&#x5229;&#x7387;&#x548C;&#x8D85;&#x53D1;&#x8D27;&#x5E01;&#x5F00;&#x59CB;&#x51CF;&#x901F;&#xFF0C;&#x91D1;&#x878D;&#x9886;&#x57DF;&#x5C31;&#x9677;&#x5165;&#x75DB;&#x82E6;&#xFF0C;&#x4E00;&#x4E2A;&#x4E0D;&#x5C0F;&#x5FC3;&#x5C31;&#x4F1A;&#x9677;&#x5165;&#x91D1;&#x878D;&#x5371;&#x673A;&#x3002;</p><p>&#x6240;&#x4EE5;&#x91D1;&#x878D;&#x5371;&#x673A;&#x5E76;&#x4E0D;&#x5355;&#x7EAF;&#x7684;&#x662F;10&#x5E74;&#x6574;&#x4E00;&#x6B21;&#xFF0C;&#x4ED6;&#x63A8;&#x8FDF;&#x51E0;&#x5E74;&#x6216;&#x8005;&#x63D0;&#x524D;&#x51E0;&#x5E74;&#x90FD;&#x662F;&#x6709;&#x53EF;&#x80FD;&#x7684;&#xFF0C;&#x4F46;&#x662F;&#x4E0D;&#x53EF;&#x5426;&#x8BA4;&#x7684;&#x662F;&#xFF0C;&#x91D1;&#x878D;&#x662F;&#x5177;&#x5907;&#x5468;&#x671F;&#x6027;&#x7684;&#xFF0C;&#x6BCF;&#x9694;&#x4E00;&#x6BB5;&#x65F6;&#x95F4;&#x4ED6;&#x4E00;&#x5B9A;&#x4F1A;&#x7206;&#x53D1;&#x4E00;&#x6B21;&#xFF0C;&#x4EBA;&#x7C7B;&#x7528;&#x91D1;&#x878D;&#x624B;&#x6BB5;&#x6D88;&#x706D;&#x4E86;&#x7ECF;&#x6D4E;&#x5468;&#x671F;&#xFF0C;&#x4F46;&#x662F;&#x73B0;&#x5728;&#x8FD8;&#x6CA1;&#x627E;&#x5230;&#x4EC0;&#x4E48;&#x5408;&#x9002;&#x7684;&#x624B;&#x6BB5;&#x6765;&#x6D88;&#x706D;&#x91D1;&#x878D;&#x5468;&#x671F;&#xFF0C;&#x6240;&#x4EE5;&#x91D1;&#x878D;&#x5371;&#x673A;&#x4EE3;&#x66FF;&#x4E86;&#x7ECF;&#x6D4E;&#x5371;&#x673A;&#xFF0C;&#x5728;&#x91D1;&#x672C;&#x4F4D;&#x89E3;&#x4F53;&#x4E4B;&#x540E;&#x6210;&#x4E3A;&#x4EBA;&#x7C7B;&#x6325;&#x4E4B;&#x4E0D;&#x53BB;&#x7684;&#x68A6;&#x9B47;&#x3002;</p><p>&#x90A3;&#x4E48;&#x662F;&#x5426;&#x6709;&#x89C4;&#x5F8B;&#x53EF;&#x5FAA;&#x5462;&#xFF0C;&#x6709;&#xFF0C;&#x4E00;&#x65E6;&#x5927;&#x5E45;&#x52A0;&#x606F;&#x901A;&#x5E38;&#x90FD;&#x4EE3;&#x8868;&#x5341;&#x5E74;&#x4E00;&#x9047;&#x7684;&#x52AB;&#x96BE;&#x5C31;&#x8981;&#x4E34;&#x8FD1;&#x4E86;&#xFF0C;&#x6240;&#x4EE5;&#x81EA;&#x4ECE;&#x53BB;&#x5E74;&#x4E2D;&#x4E0B;&#x65EC;&#x5F00;&#x59CB;&#xFF0C;&#x6211;&#x5C31;&#x9996;&#x5148;&#x5BF9;&#x623F;&#x5730;&#x4EA7;&#x63D0;&#x51FA;&#x8B66;&#x793A;&#xFF0C;&#x8BA4;&#x4E3A;&#x51E0;&#x5E74;&#x4E0D;&#x9002;&#x5408;&#x8FDB;&#x884C;&#x623F;&#x5730;&#x4EA7;&#x6295;&#x8D44;&#xFF0C;&#x81EA;&#x4F4F;&#x521A;&#x9700;&#x5C31;&#x7B97;&#x4E86;&#xFF0C;&#x6295;&#x8D44;&#x623F;&#x80FD;&#x4E0D;&#x4E70;&#x5C31;&#x4E0D;&#x4E70;&#xFF0C;&#x589E;&#x503C;&#x53EF;&#x80FD;&#x6027;&#x57FA;&#x672C;&#x6CA1;&#x6709;&#xFF0C;&#x4E4B;&#x6240;&#x4EE5;&#x5224;&#x65AD;&#x4E0D;&#x4E0B;&#x884C;&#x90A3;&#x662F;&#x56E0;&#x4E3A;&#x5730;&#x4EA7;&#x662F;&#x56FD;&#x5BB6;&#x7684;&#x547D;&#x6839;&#x5B50;&#xFF0C;&#x4E00;&#x5D29;&#x76D8;&#x5168;&#x6B7B;&#xFF0C;&#x6240;&#x4EE5;&#x6700;&#x7EC8;&#x5224;&#x65AD;&#x662F;&#x6A2A;&#x76D8;&#x51E0;&#x5E74;&#x6D88;&#x5316;&#xFF0C;&#x6982;&#x7387;&#x662F;&#x975E;&#x5E38;&#x5927;&#x7684;&#xFF0C;&#x7ED3;&#x8BBA;&#x5C31;&#x662F;&#x4E0D;&#x4E70;&#x6295;&#x8D44;&#x623F;&#x3002;</p><p>&#x800C;&#x5BF9;&#x4E8E;&#x80A1;&#x5E02;&#x5C31;&#x7075;&#x6D3B;&#x591A;&#x4E86;&#xFF0C;&#x56E0;&#x4E3A;&#x6D41;&#x52A8;&#x6027;&#x9AD8;&#xFF0C;&#x8BF4;&#x5356;&#x5C31;&#x5356;&#x4E86;&#xFF0C;&#x77AC;&#x95F4;&#x6E05;&#x4ED3;&#xFF0C;&#x7F8E;&#x8054;&#x50A8;&#x52A0;&#x606F;&#x7684;&#x6BD5;&#x7ADF;&#x5F88;&#x8C28;&#x614E;&#xFF0C;18&#x5E74;&#x548C;19&#x5E74;&#x89E6;&#x53D1;&#x91D1;&#x878D;&#x6E05;&#x7B97;&#x65E5;&#x7684;&#x6982;&#x7387;&#x662F;&#x975E;&#x5E38;&#x5927;&#x7684;&#xFF0C;&#x4F46;&#x662F;&#x53EA;&#x8981;&#x4E00;&#x5929;&#x6CA1;&#x89E6;&#x53D1;&#xFF0C;&#x5C31;&#x4E0D;&#x597D;&#x8BF4;&#xFF0C;&#x4F60;&#x7A7A;&#x4ED3;&#x7B49;&#x534A;&#x5E74;&#x8FD8;&#x6CA1;&#x7206;&#x53D1;&#x5371;&#x673A;&#x662F;&#x4E00;&#x4EF6;&#x633A;&#x50BB;&#x5192;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x5C31;&#x7B97;&#x6700;&#x540E;&#x7206;&#x53D1;&#x4E86;&#xFF0C;&#x4E5F;&#x4E0D;&#x80FD;&#x8BF4;&#x4F60;&#x5BF9;&#x4E86;&#x3002;&#x53E6;&#x5916;&#x8DCC;&#x7684;&#x8BDD;&#x4E5F;&#x4E0D;&#x662F;&#x4E00;&#x5929;&#x4E8C;&#x5929;&#x80FD;&#x8DCC;&#x4E0B;&#x53BB;&#x7684;&#xFF0C;&#x4E0D;&#x7BA1;&#x662F;87&#x5E74;&#xFF0C;97&#x5E74;&#xFF0C;&#x8FD8;&#x662F;08&#x5E74;&#xFF0C;&#x4E0B;&#x8DCC;&#x90FD;&#x662F;&#x6709;&#x4E00;&#x4E2A;&#x5F88;&#x957F;&#x7684;&#x8FC7;&#x7A0B;&#x7684;&#x3002;</p><p>&#x6240;&#x4EE5;&#x7ECF;&#x5E38;&#x770B;&#x6211;&#x6587;&#x7AE0;&#x7684;&#x4EBA;&#x77E5;&#x9053;&#xFF0C;&#x6211;&#x4ECE;&#x53BB;&#x5E74;&#x4E2D;&#x4E0B;&#x65EC;&#x5F00;&#x59CB;&#xFF0C;&#x4E00;&#x76F4;&#x5230;&#x4ECA;&#x5929;&#x8DB3;&#x8DB3;&#x5927;&#x534A;&#x5E74;&#x7684;&#x65F6;&#x95F4;&#xFF0C;&#x4ED3;&#x4F4D;&#x90FD;&#x975E;&#x5E38;&#x8C28;&#x614E;&#xFF0C;&#x4E70;&#x7684;&#x65F6;&#x5019;&#x975E;&#x5E38;&#x975E;&#x5E38;&#x6162;&#xFF0C;&#x8F7B;&#x6613;&#x4E0D;&#x4F1A;&#x4E70;&#xFF0C;&#x8DD1;&#x7684;&#x65F6;&#x5019;&#x7279;&#x522B;&#x5229;&#x7D22;&#xFF0C;&#x53EA;&#x8981;&#x6709;&#x4E00;&#x4E1D;&#x5371;&#x9669;&#x5F81;&#x5146;&#xFF0C;&#x611F;&#x89C9;&#x53EF;&#x80FD;&#x8981;&#x56DE;&#x8C03;&#x4E86;&#xFF0C;&#x90FD;&#x7ACB;&#x9A6C;&#x51CF;&#x4ED3;&#x3002;&#x800C;&#x4E14;&#x53EA;&#x8981;&#x7834;&#x4F4D;20&#x65E5;&#x5747;&#x7EBF;&#xFF0C;&#x4E0D;&#x7BA1;&#x770B;&#x591A;&#x8FD8;&#x662F;&#x770B;&#x7A7A;&#xFF0C;&#x54EA;&#x6015;&#x8BA4;&#x4E3A;&#x4E0D;&#x662F;&#x56DE;&#x8C03;&#xFF0C;&#x4E5F;&#x90FD;&#x7ACB;&#x523B;&#x51CF;&#x4ED3;&#xFF0C;&#x5C31;&#x662F;&#x56E0;&#x4E3A;&#x8FD9;&#x4E2A;&#x5B8F;&#x89C2;&#x80CC;&#x666F;&#x5728;&#x8FD9;&#x91CC;&#x3002;&#x800C;&#x80A1;&#x5E02;&#x66B4;&#x8DCC;&#x662F;&#x5426;&#x5C31;&#x8D5A;&#x4E0D;&#x5230;&#x94B1;&#x5462;&#xFF0C;&#x672A;&#x5FC5;&#xFF0C;15&#x5E74;&#x80A1;&#x707E;&#x8D5A;&#x94B1;&#x7684;&#x5BB9;&#x6613;&#x7A0B;&#x5EA6;&#xFF0C;&#x5176;&#x5B9E;&#x662F;&#x8FDC;&#x8FDC;&#x8D85;&#x8FC7;17&#x5E74;&#x7684;&#xFF0C;&#x56E0;&#x4E3A;&#x66B4;&#x8DCC;&#x901A;&#x5E38;&#x90FD;&#x6709;&#x5F3A;&#x53CD;&#x5F39;&#x3002;&#x8BF4;&#x5B9E;&#x8BDD;&#xFF0C;&#x8001;&#x80A1;&#x6C11;&#x559C;&#x6B22;&#x6DA8;&#xFF0C;&#x4E5F;&#x4E0D;&#x6015;&#x66B4;&#x8DCC;&#xFF0C;&#x5C31;tmd&#x6015;&#x4E0D;&#x6DA8;&#x4E0D;&#x8DCC;&#xFF0C;&#x90A3;&#x662F;&#x975E;&#x5E38;&#x6076;&#x5FC3;&#x7684;&#x3002;</p><p>&#x6240;&#x4EE5;&#x8FD9;&#x5C31;&#x662F;&#x6211;&#x7684;&#x7ED3;&#x8BBA;&#xFF0C;&#x91D1;&#x878D;&#x5371;&#x673A;&#x5341;&#x5E74;&#x4E00;&#x8F6E;&#x56DE;&#x8FD9;&#x4E2A;&#x8BF4;&#x6CD5;&#x662F;&#x5BF9;&#x7684;&#xFF0C;&#x91D1;&#x878D;&#x7684;&#x786E;&#x662F;&#x6709;&#x5468;&#x671F;&#x7684;&#xFF0C;&#x4F46;&#x662F;&#x672A;&#x5FC5;&#x5C31;&#x662F;&#x7CBE;&#x51C6;&#x7684;&#x5341;&#x5E74;&#x4E00;&#x9047;&#xFF0C;&#x504F;&#x5DEE;&#x4E2A;&#x4E00;&#x4E8C;&#x5E74;&#x5F88;&#x6B63;&#x5E38;&#xFF0C;&#x4F46;&#x662F;&#x5468;&#x671F;&#x6CE2;&#x52A8;&#x662F;&#x65E0;&#x6CD5;&#x88AB;&#x62B9;&#x5E73;&#x7684;&#x3002;&#x5BF9;&#x4E8E;&#x623F;&#x5E02;&#x548C;&#x80A1;&#x5E02;&#x6211;&#x7684;&#x610F;&#x89C1;&#x5C31;&#x662F;&#xFF0C;18&#x5E74;&#x548C;19&#x5E74;&#x90FD;&#x8981;&#x56DE;&#x907F;&#x623F;&#x5730;&#x4EA7;&#xFF0C;&#x4ED6;&#x4EEC;&#x6A2A;&#x76D8;&#x6982;&#x7387;&#x9AD8;&#xFF0C;&#x5EA6;&#x8FC7;&#x8FD9;&#x4E8C;&#x5E74;&#xFF0C;&#x5C31;&#x662F;&#x4E70;&#x5165;&#x5730;&#x4EA7;&#x7684;&#x597D;&#x65F6;&#x673A;&#x3002;&#x5BF9;&#x4E8E;&#x80A1;&#x5E02;&#xFF0C;&#x6309;&#x5927;&#x8D8B;&#x52BF;&#x505A;&#xFF0C;&#x5927;&#x5BB6;&#x90FD;&#x77E5;&#x9053;&#x8D8B;&#x52BF;&#x8D8A;&#x5F3A;&#x5747;&#x7EBF;&#x6548;&#x679C;&#x8D8A;&#x4F73;&#xFF0C;&#x8D8B;&#x52BF;&#x8D8A;&#x5F31;&#x5747;&#x7EBF;&#x6548;&#x679C;&#x8D8A;&#x5DEE;&#xFF0C;&#x90A3;&#x4E48;&#x672A;&#x6765;&#x4E8C;&#x5E74;&#xFF0C;&#x662F;&#x5747;&#x7EBF;&#x6218;&#x672F;&#x7684;&#x9EC4;&#x91D1;&#x65F6;&#x4EE3;&#x3002;</p><p>&#x91D1;&#x878D;&#x5371;&#x673A;&#x5341;&#x5E74;&#x4E00;&#x8F6E;&#x56DE;&#xFF0C;&#x5176;&#x5B9E;&#x540E;&#x9762;&#x8FD8;&#x8DDF;&#x7740;&#x4E00;&#x53E5;&#x8BDD;&#xFF0C;&#x8F6E;&#x56DE;&#x4E4B;&#x540E;&#x723D;&#x5341;&#x5E74;&#xFF0C;&#x71AC;&#x8FC7;&#x4E00;&#x6B21;&#x5371;&#x673A;&#x4E0D;&#x6B7B;&#xFF0C;&#x540E;&#x9762;&#x5C31;&#x4F1A;&#x662F;&#x5341;&#x5E74;&#x7684;&#x9EC4;&#x91D1;&#x53D1;&#x8D22;&#x673A;&#x4F1A;&#xFF0C;&#x5E0C;&#x671B;&#x80FD;&#x548C;&#x5927;&#x5BB6;&#x540C;&#x5728;&#x3002;</p><p><img class="" data-copyright="0" data-ratio="1" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_jpg/vVoVQ59VnF6FSLAA1MOG2MN6GMpSgMavo5nGSeDKDrzcCpm2Dic62XBT9NljROeWXamolJ3ObyHibqc693IcnibUw/640?wx_fmt=jpeg" data-type="jpeg" data-w="1152"></p>
                				
				
								
				
						
			
