
<h1>
						
						我是如何保证自己不近视的						
					</h1>
            
							
			<p>
          <link rel="stylesheet" href="view/css/APlayer.min.css">
          
          
          </p><p>&#x73B0;&#x4EE3;&#x793E;&#x4F1A;&#x8FD1;&#x89C6;&#x4F4E;&#x9F84;&#x5316;&#xFF0C;&#x5F88;&#x591A;&#x5B69;&#x5B50;&#x5F88;&#x5C0F;&#x7684;&#x65F6;&#x5019;&#x5C31;&#x6234;&#x4E0A;&#x773C;&#x955C;&#xFF0C;&#x4E16;&#x754C;&#x536B;&#x751F;&#x7EC4;&#x7EC7;&#x79F0;&#x4E2D;&#x56FD;&#x9752;&#x5C11;&#x5E74;&#x7684;&#x5E73;&#x5747;&#x8FD1;&#x89C6;&#x7387;&#x9AD8;&#x8FBE;70%&#x4EE5;&#x4E0A;&#xFF0C;&#x773C;&#x955C;&#x8FD9;&#x4E1C;&#x897F;&#x4E00;&#x65E6;&#x6234;&#x4E0A;&#x518D;&#x4E5F;&#x6458;&#x4E0D;&#x6389;&#x4E86;&#xFF0C;&#x6240;&#x4EE5;<span>&#x4ECA;&#x5929;&#x6211;&#x62FF;&#x51FA;&#x7D2B;&#x6D3E;&#x9632;&#x8FD1;&#x89C6;&#x79D8;&#x7C4D;&#x7ED9;&#x5927;&#x5BB6;&#xFF0C;&#x8FC7;&#x5E74;&#x7684;&#x65F6;&#x5019;&#x7ED9;&#x4EB2;&#x621A;&#x8BF4;&#x8BF4;&#xFF0C;&#x8BA9;&#x6574;&#x4E2A;&#x5BB6;&#x65CF;&#x7684;&#x89C6;&#x529B;&#x4E0A;&#x4E00;&#x4E2A;&#x6863;&#x6B21;</span>&#x3002;</p><p>&#x5927;&#x5BB6;&#x90FD;&#x77E5;&#x9053;&#xFF0C;&#x6211;&#x662F;&#x4E00;&#x4E2A;&#x4E0A;&#x5B66;&#x7684;&#x65F6;&#x5019;&#x559C;&#x6B22;&#x770B;&#x5404;&#x79CD;&#x4E66;&#xFF0C;&#x8BFB;&#x4E66;&#x65F6;&#x957F;&#x8FDC;&#x8D85;&#x5E73;&#x5E38;&#x4EBA;&#xFF0C;&#x6BD5;&#x4E1A;&#x4E86;&#x4E4B;&#x540E;&#x5C31;&#x957F;&#x671F;&#x5BF9;&#x7740;&#x7535;&#x8111;&#x7684;&#x4EBA;&#xFF0C;&#x4E5F;&#x7231;&#x73A9;&#x624B;&#x673A;&#xFF0C;&#x6BCF;&#x65E5;&#x5BF9;&#x7740;&#x7535;&#x5B50;&#x4EA7;&#x54C1;&#x7684;&#x65F6;&#x95F4;&#x4E5F;&#x8FDC;&#x8D85;&#x5E73;&#x5E38;&#x4EBA;&#xFF0C;&#x6309;&#x7167;&#x6B63;&#x5E38;&#x89C4;&#x5F8B;&#x6765;&#x8BF4;&#xFF0C;&#x773C;&#x955C;&#x7247;&#x65E9;&#x67B6;&#x4E0A;&#x53BB;&#x4E86;&#xFF0C;&#x4F46;&#x662F;&#x6211;&#x4E00;&#x76F4;&#x6CA1;&#x6709;&#x8FD1;&#x89C6;&#xFF0C;&#x800C;&#x4E14;&#x89C6;&#x529B;&#x517B;&#x62A4;&#x7684;&#x5F88;&#x597D;&#xFF0C;&#x5176;&#x4E2D;&#x5F53;&#x7136;&#x662F;&#x6709;&#x79D8;&#x8BC0;&#x7684;&#x3002;</p><p>&#x60F3;&#x77E5;&#x9053;&#x5982;&#x4F55;&#x4FDD;&#x8BC1;&#x81EA;&#x5DF1;&#x4E0D;&#x8FD1;&#x89C6;&#xFF0C;&#x9996;&#x5148;&#x8981;&#x5F04;&#x660E;&#x767D;&#x8FD1;&#x89C6;&#x7684;&#x539F;&#x7406;&#x3002;&#x4E00;&#x4E9B;&#x4EBA;&#x628A;&#x8FD1;&#x89C6;&#x7684;&#x539F;&#x56E0;&#x5F52;&#x7ED3;&#x4E3A;&#x8BFB;&#x4E66;&#x7684;&#x65F6;&#x5019;&#x770B;&#x4E66;&#x591A;&#x4E86;&#xFF0C;&#x603B;&#x7ED3;&#x539F;&#x56E0;&#x4E3A;&#x8BFB;&#x4E66;&#x8D39;&#x773C;&#x3002;&#x8FD8;&#x6709;&#x4E00;&#x4E9B;&#x628A;&#x8FD1;&#x89C6;&#x7684;&#x539F;&#x56E0;&#x5F52;&#x7ED3;&#x4E3A;&#x7535;&#x89C6;&#x3001;&#x7535;&#x8111;&#x3001;&#x624B;&#x673A;&#x7B49;&#x7535;&#x5B50;&#x4EA7;&#x54C1;&#xFF0C;&#x8BA4;&#x4E3A;&#x8FD9;&#x4E9B;&#x4E1C;&#x897F;&#x624D;&#x662F;&#x5BFC;&#x81F4;&#x8FD1;&#x89C6;&#x7684;&#x5143;&#x51F6;&#x3002;</p><p>&#x7F51;&#x4E0A;&#x6240;&#x6709;&#x4F60;&#x80FD;&#x67E5;&#x5230;&#x7684;&#x8D44;&#x6599;&#xFF0C;&#x751A;&#x81F3;&#x5B98;&#x65B9;&#x7684;&#x53E3;&#x5F84;&#x57FA;&#x672C;&#x90FD;&#x662F;&#x8FD9;&#x4E2A;&#xFF0C;&#x4F46;&#x662F;&#x4ED6;&#x662F;&#x4E0D;&#x5BF9;&#x7684;&#xFF0C;&#x4E3A;&#x4EC0;&#x4E48;&#x4E0D;&#x5BF9;&#xFF0C;&#x56E0;&#x4E3A;&#x4F60;&#x770B;&#x5B8C;&#x5E76;&#x4E14;&#x770B;&#x61C2;&#x4E86;&#x4E4B;&#x540E;&#xFF0C;&#x4F60;&#x7684;&#x8FD1;&#x89C6;&#x8FD8;&#x5728;&#x7EE7;&#x7EED;&#x6076;&#x5316;&#xFF0C;&#x6CA1;&#x6709;&#x4EFB;&#x4F55;&#x5375;&#x7528;&#x3002;&#x628A;&#x8FD1;&#x89C6;&#x7684;&#x539F;&#x56E0;&#x5F52;&#x4E8E;&#x4ED6;&#x4EEC;&#xFF0C;&#x5C31;&#x597D;&#x50CF;&#x533B;&#x751F;&#x544A;&#x8BC9;&#x4F60;&#x6CBB;&#x75C5;&#x7684;&#x65B9;&#x6CD5;&#x662F;&#x591A;&#x8FD0;&#x52A8;&#x591A;&#x4F11;&#x606F;&#x591A;&#x5403;&#x5065;&#x5EB7;&#x98DF;&#x54C1;&#x4E00;&#x6837;&#xFF0C;&#x770B;&#x4F3C;&#x5341;&#x5206;&#x6B63;&#x786E;&#xFF0C;&#x5176;&#x5B9E;&#x5565;&#x7528;&#x6CA1;&#x6709;&#xFF0C;&#x56E0;&#x4E3A;&#x4F60;&#x6839;&#x672C;&#x505A;&#x4E0D;&#x5230;&#xFF0C;&#x5C31;&#x597D;&#x50CF;&#x4F60;&#x4E0D;&#x53EF;&#x80FD;&#x629B;&#x5F03;&#x4E66;&#x7C4D;&#x3001;&#x7535;&#x89C6;&#x3001;&#x7535;&#x8111;&#x548C;&#x624B;&#x673A;&#x56DE;&#x5230;&#x5927;&#x68EE;&#x6797;&#x5543;&#x6C34;&#x679C;&#x5403;&#x3002;</p><p>&#x5BFC;&#x81F4;&#x4EBA;&#x7C7B;&#x8FD1;&#x89C6;&#x7684;&#x539F;&#x56E0;&#xFF0C;&#x5E76;&#x4E0D;&#x662F;&#x770B;&#x4E66;&#xFF0C;&#x4E5F;&#x4E0D;&#x662F;&#x770B;&#x7535;&#x89C6;&#x3001;&#x7535;&#x8111;&#x3001;&#x624B;&#x673A;&#x7B49;&#x7535;&#x5B50;&#x4EA7;&#x54C1;&#xFF0C;&#x4EE5;&#x770B;&#x4E66;&#x4E3A;&#x4F8B;&#xFF0C;&#x770B;&#x4E66;&#x8FD9;&#x4E1C;&#x897F;&#x672C;&#x8D28;&#x4E0A;&#x548C;&#x770B;&#x5927;&#x8349;&#x539F;&#x6CA1;&#x4EC0;&#x4E48;&#x533A;&#x522B;&#xFF0C;&#x90FD;&#x662F;&#x4E00;&#x6837;&#x7684;&#x8017;&#x8D39;&#x773C;&#x775B;&#x3002;&#x5982;&#x679C;&#x8BF4;&#x770B;&#x6811;&#x76AE;&#x548C;&#x6811;&#x53F6;&#x80FD;&#x4FDD;&#x62A4;&#x773C;&#x775B;&#xFF0C;&#x628A;&#x4ED6;&#x4EEC;&#x9020;&#x6210;&#x7EB8;&#x4E4B;&#x540E;&#x5C31;&#x635F;&#x5BB3;&#x773C;&#x775B;&#xFF0C;&#x8FD9;&#x662F;&#x4EC0;&#x4E48;&#x9053;&#x7406;&#x3002;</p><p><span>&#x771F;&#x6B63;&#x635F;&#x5BB3;&#x89C6;&#x529B;&#x5E76;&#x4E0D;&#x662F;&#x770B;&#x4EC0;&#x4E48;&#x4E1C;&#x897F;&#xFF0C;&#x800C;&#x662F;&#x770B;&#x7684;&#x59FF;&#x52BF;&#x3002;</span></p><p>&#x6211;&#x8FD9;&#x91CC;&#x5148;&#x7B80;&#x5355;&#x7684;&#x544A;&#x8BC9;&#x5927;&#x5BB6;&#x7ED3;&#x8BBA;&#xFF0C;&#x7136;&#x540E;&#x544A;&#x8BC9;&#x5927;&#x5BB6;&#x4E3A;&#x4EC0;&#x4E48;&#x3002;&#x770B;&#x4E66;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4E00;&#x5B9A;&#x4FDD;&#x6301;&#x773C;&#x775B;&#x548C;&#x4E66;&#x672C;&#x8DDD;&#x79BB;&#x6700;&#x5C11;30cm&#x4EE5;&#x4E0A;&#xFF0C;&#x8D8A;&#x8FDC;&#x8D8A;&#x597D;&#xFF0C;&#x624B;&#x673A;&#x540C;&#x7406;&#xFF0C;&#x7535;&#x8111;&#x6700;&#x5C11;50cm&#x4EE5;&#x4E0A;&#xFF0C;&#x7535;&#x89C6;&#x6700;&#x5C11;1m&#x4EE5;&#x4E0A;&#x3002;&#x7136;&#x540E;&#x6BCF;&#x9694;&#x51E0;&#x4E2A;&#x5C0F;&#x65F6;&#xFF0C;&#x968F;&#x4FBF;&#x6362;&#x4E2A;&#x5730;&#x65B9;&#x770B;&#xFF0C;<span>&#x6539;&#x53D8;&#x7126;&#x8DDD;</span>&#x3002;</p><p>&#x89C6;&#x529B;&#x8FD9;&#x4E1C;&#x897F;&#x592A;&#x7384;&#x5E7B;&#xFF0C;&#x6211;&#x4EEC;&#x6362;&#x4E00;&#x4E2A;&#x7B80;&#x5355;&#x5BB9;&#x6613;&#x7406;&#x89E3;&#x7684;&#x4E1C;&#x897F;&#xFF0C;&#x773C;&#x775B;&#x662F;&#x4E00;&#x4E2A;&#x5668;&#x5B98;&#xFF0C;&#x8116;&#x5B50;&#x548C;&#x8170;&#x4E5F;&#x662F;&#x4E00;&#x4E2A;&#x5668;&#x5B98;&#xFF0C;&#x5F53;&#x4F60;&#x4E00;&#x5929;10&#x4E2A;&#x5C0F;&#x65F6;&#x56FA;&#x5B9A;&#x4E00;&#x4E2A;&#x59FF;&#x52BF;&#x5BF9;&#x7740;&#x7535;&#x8111;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4F60;&#x7684;&#x8170;&#x5F88;&#x5FEB;&#x5C31;&#x4F1A;&#x8170;&#x95F4;&#x690E;&#x76D8;&#x7A81;&#x51FA;&#xFF0C;&#x90A3;&#x4E48;&#x4F60;&#x7684;&#x773C;&#x775B;&#x8FD1;&#x89C6;&#x4E0D;&#x5F88;&#x6B63;&#x5E38;&#xFF0C;&#x6709;&#x4EC0;&#x4E48;&#x597D;&#x5947;&#x602A;&#x7684;&#x3002;</p><p>&#x90A3;&#x4E48;&#xFF0C;&#x957F;&#x671F;&#x5BF9;&#x7740;&#x7535;&#x8111;&#x7684;&#x4EBA;&#x5982;&#x4F55;&#x9632;&#x6B62;&#x8170;&#x95F4;&#x690E;&#x76D8;&#x7A81;&#x51FA;&#xFF0C;&#x5F88;&#x7B80;&#x5355;&#x554A;&#xFF0C;&#x4E0D;&#x80FD;&#x957F;&#x671F;&#x7EF4;&#x6301;&#x4E00;&#x4E2A;&#x56FA;&#x5B9A;&#x7684;&#x5750;&#x59FF;&#xFF0C;&#x54EA;&#x6015;&#x4F60;&#x4E00;&#x4E2A;&#x5C0F;&#x65F6;&#x7AD9;&#x8D77;&#x6765;&#x7A0D;&#x5FAE;&#x626D;&#x4E00;&#x4E0B;&#x8170;&#xFF0C;&#x6216;&#x8005;&#x8D70;&#x4E8C;&#x6B65;&#x6D3B;&#x52A8;&#x4E00;&#x4E0B;&#xFF0C;&#x4F60;&#x8170;&#x51FA;&#x95EE;&#x9898;&#x7684;&#x53EF;&#x80FD;&#x6027;&#x90FD;&#x76F4;&#x7EBF;&#x964D;&#x4F4E;90%&#x4EE5;&#x4E0A;&#xFF0C;&#x56E0;&#x4E3A;&#x4F60;&#x7684;&#x8170;&#x6539;&#x53D8;&#x4E86;&#x53E6;&#x5916;&#x4E00;&#x4E2A;&#x59FF;&#x52BF;&#xFF0C;&#x808C;&#x8089;&#x548C;&#x9AA8;&#x9ABC;&#x53D7;&#x529B;&#x7A0D;&#x5FAE;&#x8F6C;&#x6362;&#x4E86;&#x4E00;&#x4E0B;&#x3002;&#x90A3;&#x4E48;&#x773C;&#x775B;&#x4E5F;&#x4E00;&#x6837;&#xFF0C;&#x6BCF;&#x4E00;&#x4E2A;&#x5C0F;&#x65F6;&#xFF0C;&#x4F60;&#x8131;&#x79BB;&#x5C4F;&#x5E55;&#xFF0C;&#x8F6C;&#x4E00;&#x4E2A;&#x5730;&#x65B9;&#x770B;&#x770B;&#xFF0C;&#x968F;&#x4FBF;&#x4F60;&#x770B;&#x5565;&#xFF0C;&#x53BB;&#x770B;&#x6C34;&#x676F;&#x4E5F;&#x597D;&#xFF0C;&#x53BB;&#x4E00;&#x6B21;&#x5395;&#x6240;&#x4E5F;&#x884C;&#xFF0C;&#x53CD;&#x6B63;&#x8981;&#x6539;&#x53D8;&#x4E00;&#x4E0B;&#x4F60;&#x7684;&#x7126;&#x8DDD;&#xFF0C;&#x4E0D;&#x80FD;&#x662F;50cm&#xFF0C;&#x53EA;&#x80FD;&#x8FDC;&#x4E0D;&#x80FD;&#x8FD1;&#xFF0C;&#x6700;&#x597D;&#x5C31;&#x662F;&#x770B;&#x7A97;&#x5916;&#x6781;&#x8FDC;&#x5904;&#xFF0C;&#x628A;&#x7126;&#x8DDD;&#x52AA;&#x529B;&#x6539;&#x4E3A;100m&#x4EE5;&#x4E0A;&#xFF0C;&#x770B;&#x4E00;&#x5C0F;&#x4F1A;&#x5C31;&#x884C;&#x4E86;&#x3002;</p><p>&#x8FD8;&#x6709;&#x770B;&#x4E66;&#x8981;&#x63D0;&#x4E00;&#x4E0B;&#xFF0C;&#x770B;&#x4E66;&#x5982;&#x679C;&#x662F;&#x5750;&#x76F4;&#x4E86;&#x770B;&#xFF0C;&#x5BF9;&#x773C;&#x775B;&#x7684;&#x4F24;&#x5BB3;&#x662F;&#x975E;&#x5E38;&#x5C0F;&#x7684;&#xFF0C;&#x4F46;&#x662F;&#x5F88;&#x591A;&#x5C0F;&#x5B69;&#x5B50;&#x559C;&#x6B22;&#x8DB4;&#x7740;&#x770B;&#x4E66;&#xFF0C;&#x4E66;&#x672C;&#x548C;&#x773C;&#x775B;&#x7684;&#x8DDD;&#x79BB;&#x5C0F;&#x4E8E;10cm&#xFF0C;&#x4E0D;&#x8FD1;&#x89C6;&#x624D;&#x602A;&#x3002;&#x8FD9;&#x5BF9;&#x4E8E;&#x773C;&#x775B;&#x6765;&#x8BF4;&#x662F;&#x9AD8;&#x5F3A;&#x5EA6;&#x75B2;&#x52B3;&#xFF0C;&#x6BD4;&#x5982;&#x54B1;&#x4FE9;&#x90FD;&#x4E00;&#x5929;&#x9700;&#x8981;&#x770B;10&#x5C0F;&#x65F6;&#x7535;&#x8111;&#xFF0C;&#x90FD;&#x662F;&#x59FF;&#x52BF;&#x50F5;&#x5316;&#xFF0C;&#x90FD;&#x5BB9;&#x6613;&#x51FA;&#x95EE;&#x9898;&#xFF0C;&#x4F46;&#x662F;&#x4F60;&#x80A9;&#x4E0A;&#x625B;&#x7740;&#x4E00;&#x4E2A;&#x54D1;&#x94C3;&#xFF0C;&#x4F60;&#x8BF4;&#x662F;&#x4F60;&#x5148;&#x8170;&#x95F4;&#x690E;&#x76D8;&#x7A81;&#x51FA;&#xFF0C;&#x8FD8;&#x662F;&#x6211;&#x5148;&#xFF0C;&#x80AF;&#x5B9A;&#x662F;&#x4F60;&#x5148;&#x554A;&#xFF0C;&#x8FD9;&#x8FD8;&#x7528;&#x95EE;&#x3002;&#x540C;&#x6837;&#xFF0C;&#x8EBA;&#x5E8A;&#x4E0A;&#x4FA7;&#x5367;&#x770B;&#x4E66;&#xFF0C;&#x8DB4;&#x7740;&#x770B;&#x4F46;&#x662F;&#x8DDD;&#x79BB;&#x4F4E;&#x4E8E;30cm&#x7684;&#xFF0C;&#x89C4;&#x5F8B;&#x603B;&#x7ED3;&#x4E3A;&#x4E8C;&#x4E2A;&#xFF0C;&#x7B2C;&#x4E00;&#x4E2A;&#x5C31;&#x662F;&#x770B;&#x4EFB;&#x4F55;&#x4E1C;&#x897F;&#x90FD;&#x8981;&#x7EF4;&#x6301;&#x4E00;&#x4E2A;&#x5B89;&#x5168;&#x7684;&#x8DDD;&#x79BB;&#x4E4B;&#x4E0A;&#xFF0C;&#x5982;&#x679C;&#x5F88;&#x8FD1;&#xFF0C;&#x90A3;&#x4E48;&#x5BF9;&#x773C;&#x775B;&#x8D1F;&#x8377;&#x592A;&#x5927;&#x3002;&#x7B2C;&#x4E8C;&#xFF0C;&#x6BCF;&#x9694;&#x4E00;&#x6BB5;&#x65F6;&#x95F4;&#xFF0C;&#x90FD;&#x8981;&#x6539;&#x4E00;&#x4E0B;&#x7126;&#x8DDD;&#xFF0C;&#x968F;&#x4FBF;&#x4F60;&#x770B;&#x54EA;&#x90FD;&#x884C;&#xFF0C;&#x6548;&#x679C;&#x7B49;&#x540C;&#x4E8E;&#x4F60;&#x7AD9;&#x8D77;&#x6765;&#x626D;&#x4E00;&#x626D;&#x8170;&#x3002;&#x6309;&#x7167;&#x4E0A;&#x8FF0;&#x4E8C;&#x4E2A;&#x79D8;&#x8BC0;&#xFF0C;&#x4F60;&#x7684;&#x89C6;&#x529B;&#x4F1A;&#x975E;&#x5E38;&#x5065;&#x5EB7;&#xFF0C;&#x5F88;&#x96BE;&#x8FD1;&#x89C6;&#xFF0C;&#x54EA;&#x6015;&#x4F60;&#x6BCF;&#x5929;&#x770B;&#x4E66;&#x6216;&#x8005;&#x770B;&#x7535;&#x8111;&#x8D85;&#x8FC7;10&#x5C0F;&#x65F6;&#x3002;</p><p>&#x90A3;&#x4E48;&#x5DF2;&#x7ECF;&#x8FD1;&#x89C6;&#x7684;&#x80FD;&#x5426;&#x7528;&#x957F;&#x671F;&#x770B;&#x8FDC;&#x5904;&#x7684;&#x65B9;&#x6CD5;&#x77EB;&#x6B63;&#x56DE;&#x6765;&#xFF0C;&#x5F88;&#x62B1;&#x6B49;&#xFF0C;&#x8FD1;&#x89C6;&#x4E00;&#x65E6;&#x89E6;&#x53D1;&#xFF0C;&#x662F;&#x6C38;&#x4E45;&#x6027;&#x4E14;&#x4E0D;&#x53EF;&#x9006;&#x7684;&#xFF0C;&#x5C31;&#x597D;&#x50CF;&#x4F60;&#x6BCF;&#x5929;&#x5750;&#x529E;&#x516C;&#x5BA4;&#x5750;&#x51FA;&#x4E86;&#x8170;&#x95F4;&#x690E;&#x76D8;&#x7A81;&#x51FA;&#xFF0C;&#x4F60;&#x8BF4;&#x6211;&#x575A;&#x6301;&#x6BCF;&#x5929;&#x8FD0;&#x52A8;3&#x5C0F;&#x65F6;&#x80FD;&#x5426;&#x6CBB;&#x597D;&#xFF0C;&#x5BF9;&#x4E0D;&#x8D77;&#x6CBB;&#x4E0D;&#x597D;&#x7684;&#xFF0C;&#x4ED6;&#x662F;&#x4E0D;&#x53EF;&#x9006;&#x7684;&#xFF0C;&#x80FD;&#x7F13;&#x89E3;&#x5C31;&#x4E0D;&#x9519;&#x4E86;&#x3002;&#x8170;&#x95F4;&#x690E;&#x76D8;&#x7A81;&#x51FA;&#x91C7;&#x7528;&#x5065;&#x5EB7;&#x7684;&#x4E60;&#x60EF;&#x53EA;&#x80FD;&#x7F13;&#x89E3;&#x4E0D;&#x518D;&#x6076;&#x5316;&#xFF0C;&#x4F46;&#x662F;&#x65E0;&#x6CD5;&#x9006;&#x8F6C;&#xFF0C;&#x53EA;&#x80FD;&#x901A;&#x8FC7;&#x624B;&#x672F;&#x6CBB;&#x7597;&#xFF0C;&#x624B;&#x672F;&#x5BF9;&#x8EAB;&#x4F53;&#x7684;&#x4F24;&#x5BB3;&#x5F53;&#x7136;&#x662F;&#x975E;&#x5E38;&#x5927;&#xFF0C;&#x672F;&#x540E;&#x5982;&#x679C;&#x80FD;&#x575A;&#x6301;&#x5065;&#x5EB7;&#x7684;&#x4E60;&#x60EF;&#x90A3;&#x4E48;&#x8FD8;&#x80FD;&#x7EF4;&#x6301;&#x6548;&#x679C;&#xFF0C;&#x5982;&#x679C;&#x4F9D;&#x7136;&#x662F;&#x4EE5;&#x524D;&#x7684;&#x6076;&#x52A3;&#x4E60;&#x60EF;&#xFF0C;&#x90A3;&#x4E48;&#x5C31;&#x767D;&#x6CBB;&#x4E86;&#xFF0C;&#x800C;&#x4E14;&#x590D;&#x53D1;&#x975E;&#x5E38;&#x5FEB;&#xFF0C;&#x56E0;&#x4E3A;&#x4F60;&#x5E95;&#x5B50;&#x8106;&#x4E86;&#x3002;&#x5BF9;&#x4E8E;&#x773C;&#x775B;&#x8FD9;&#x4E2A;&#x5668;&#x5B98;&#xFF0C;&#x662F;&#x5B8C;&#x5168;&#x4E00;&#x6837;&#x7684;&#x9053;&#x7406;&#xFF0C;&#x53EA;&#x80FD;&#x901A;&#x8FC7;&#x624B;&#x672F;&#x6062;&#x590D;&#xFF0C;&#x4F46;&#x662F;&#x5BF9;&#x773C;&#x775B;&#x4F24;&#x5BB3;&#x5F88;&#x5927;&#xFF0C;&#x5982;&#x679C;&#x672F;&#x540E;&#x6CA1;&#x6709;&#x957F;&#x671F;&#x575A;&#x6301;&#x5065;&#x5EB7;&#x4E60;&#x60EF;&#xFF0C;&#x518D;&#x6B21;&#x8FD1;&#x89C6;&#x4F1A;&#x975E;&#x5E38;&#x5FEB;&#xFF0C;&#x90A3;&#x8FD8;&#x4E0D;&#x5982;&#x4E0D;&#x6CBB;&#x3002;</p><p>&#x90A3;&#x4E48;&#x5BF9;&#x4E8E;&#x5DF2;&#x7ECF;&#x8170;&#x95F4;&#x690E;&#x76D8;&#x7A81;&#x51FA;&#x4F46;&#x662F;&#x4E0D;&#x91C7;&#x53D6;&#x624B;&#x672F;&#x6CBB;&#x7597;&#x7684;&#x4EBA;&#xFF0C;&#x4ED6;&#x4EEC;&#x662F;&#x600E;&#x4E48;&#x5B89;&#x6392;&#x65E5;&#x5E38;&#x7684;&#x5462;&#xFF0C;&#x9664;&#x4E86;&#x4FDD;&#x6301;&#x4E00;&#x4E2A;&#x5065;&#x5EB7;&#x7684;&#x59FF;&#x52BF;&#x4E4B;&#x5916;&#xFF0C;&#x4ED6;&#x4EEC;&#x8FD8;&#x4F1A;&#x91C7;&#x7528;&#x7269;&#x7406;&#x6309;&#x6469;&#x7684;&#x624B;&#x6BB5;&#xFF0C;&#x7ECF;&#x5E38;&#x6309;&#x6469;&#x5BF9;&#x8170;&#x662F;&#x6709;&#x597D;&#x5904;&#x7684;&#xFF0C;&#x4EBA;&#x4E5F;&#x975E;&#x5E38;&#x8212;&#x670D;&#x3002;</p><p>&#x773C;&#x775B;&#x4E5F;&#x4E00;&#x6837;&#x554A;&#xFF0C;&#x5F88;&#x591A;&#x4EBA;&#x773C;&#x75B2;&#x52B3;&#x3001;&#x773C;&#x5E72;&#x6DA9;&#x7B2C;&#x4E00;&#x65F6;&#x95F4;&#x5C31;&#x60F3;&#x5230;&#x7684;&#x662F;&#x773C;&#x836F;&#x6C34;&#xFF0C;&#x4E3A;&#x5565;&#x4E0D;&#x8BD5;&#x8BD5;&#x773C;&#x4FDD;&#x5065;&#x64CD;&#x5462;&#xFF0C;&#x6211;&#x4EE5;&#x5207;&#x8EAB;&#x4F53;&#x4F1A;&#x544A;&#x8BC9;&#x5927;&#x5BB6;&#xFF0C;&#x5C0F;&#x5B66;&#x6559;&#x7ED9;&#x5927;&#x5BB6;&#x7684;&#x773C;&#x4FDD;&#x5065;&#x64CD;&#x771F;&#x7684;&#x662F;&#x975E;&#x5E38;&#x6709;&#x7528;&#xFF0C;&#x773C;&#x775B;&#x4E0D;&#x8212;&#x670D;&#x3001;&#x75B2;&#x52B3;&#xFF0C;&#x6216;&#x8005;&#x4E34;&#x7761;&#x524D;&#xFF0C;&#x8BD5;&#x8BD5;&#x773C;&#x4FDD;&#x5065;&#x64CD;&#xFF0C;&#x5BF9;&#x4E8E;&#x517B;&#x62A4;&#x773C;&#x775B;&#x662F;&#x975E;&#x5E38;&#x6709;&#x5E2E;&#x52A9;&#x7684;&#x3002;</p><p>&#x6211;&#x5BF9;&#x773C;&#x775B;&#x7684;&#x4FDD;&#x62A4;&#xFF0C;&#x5176;&#x5B9E;&#x5B8C;&#x5168;&#x6765;&#x6E90;&#x4E8E;&#x56FD;&#x5BB6;&#x7EDF;&#x4E00;&#x6559;&#x7684;&#x77E5;&#x8BC6;&#xFF0C;&#x6BD4;&#x5982;&#x6B63;&#x786E;&#x7684;&#x770B;&#x4E66;&#x8DDD;&#x79BB;&#xFF0C;&#x7ECF;&#x5E38;&#x770B;&#x8FDC;&#x5904;&#x6539;&#x53D8;&#x7126;&#x8DDD;&#xFF0C;&#x6BCF;&#x65E5;&#x773C;&#x4FDD;&#x5065;&#x64CD;&#x7B49;&#x3002;&#x53EA;&#x4E0D;&#x8FC7;&#x597D;&#x591A;&#x4EBA;&#x76F4;&#x63A5;&#x5F53;&#x8033;&#x65C1;&#x98CE;&#x4E86;&#xFF0C;&#x6211;&#x5E38;&#x5E74;&#x575A;&#x6301;&#x4E86;&#x4E0B;&#x6765;&#xFF0C;&#x6240;&#x4EE5;&#x6211;&#x7528;&#x773C;&#x5F3A;&#x5EA6;&#x975E;&#x5E38;&#x5927;&#xFF0C;&#x4F46;&#x662F;&#x771F;&#x7684;&#x4E0D;&#x8FD1;&#x89C6;&#x3002;</p><p>&#x79D1;&#x5B66;&#x5BB6;&#x603B;&#x7ED3;&#x7684;&#x90A3;&#x4E00;&#x5957;&#x7684;&#x786E;&#x6709;&#x7528;&#xFF0C;&#x800C;&#x4E14;&#x6548;&#x679C;&#x975E;&#x5E38;&#x597D;&#xFF0C;&#x53EF;&#x60DC;&#x7684;&#x5C31;&#x662F;&#x5BA3;&#x4F20;&#x624B;&#x6BB5;&#x5B9E;&#x5728;&#x592A;&#x70C2;&#x4E86;&#xFF0C;&#x53EA;&#x544A;&#x8BC9;&#x4F60;&#x8981;&#x8FD9;&#x4E48;&#x505A;&#xFF0C;&#x4F46;&#x662F;&#x5E76;&#x4E0D;&#x544A;&#x8BC9;&#x4F60;&#x4E3A;&#x4EC0;&#x4E48;&#x8FD9;&#x4E48;&#x505A;&#x597D;&#x3002;&#x800C;&#x4E14;&#x8FD9;&#x4E1C;&#x897F;&#x9700;&#x8981;&#x7ECF;&#x5E74;&#x7D2F;&#x6708;&#x624D;&#x80FD;&#x5BF9;&#x6BD4;&#x51FA;&#x6548;&#x679C;&#x3002;&#x4ECA;&#x5929;&#x6211;&#x4EE5;&#x51E0;&#x5341;&#x5E74;&#x7684;&#x5B9E;&#x9645;&#x7ECF;&#x5386;&#x544A;&#x8BC9;&#x5927;&#x5BB6;&#xFF0C;&#x575A;&#x6301;&#x8FD9;&#x4E00;&#x5957;&#xFF0C;&#x7EDD;&#x5BF9;&#x53EF;&#x4EE5;&#x517B;&#x62A4;&#x773C;&#x775B;&#x3002;</p><p>&#x62E5;&#x6709;&#x4E00;&#x53CC;&#x5065;&#x5EB7;&#x7684;&#x773C;&#x775B;&#x662F;&#x6BCF;&#x4E2A;&#x4EBA;&#x90FD;&#x68A6;&#x5BD0;&#x4EE5;&#x6C42;&#x7684;&#xFF0C;&#x5728;&#x9752;&#x5C11;&#x5E74;&#x8FD1;&#x89C6;&#x7387;&#x9AD8;&#x8FBE;70%&#x7684;&#x4ECA;&#x5929;&#xFF0C;&#x6BCF;&#x4E00;&#x4E2A;&#x4EBA;&#x90FD;&#x53EF;&#x80FD;&#x662F;&#x53D7;&#x5BB3;&#x8005;&#xFF0C;&#x800C;&#x4E14;&#x6982;&#x7387;&#x5F88;&#x5927;&#xFF0C;<span>&#x6211;&#x89C9;&#x5F97;&#x6211;&#x4EEC;&#x90FD;&#x6709;&#x4E49;&#x52A1;&#x4F20;&#x64AD;&#x6B63;&#x786E;&#x7684;&#x7406;&#x8BBA;&#x548C;&#x65B9;&#x6CD5;&#xFF0C;&#x8BA9;&#x6211;&#x4EEC;&#x8EAB;&#x8FB9;&#x7684;&#x4EBA;&#xFF0C;&#x8131;&#x79BB;&#x89C6;&#x529B;&#x6076;&#x5316;&#x7684;&#x6CE5;&#x6F6D;&#xFF0C;</span>&#x5982;&#x679C;&#x81EA;&#x5BB6;&#x6216;&#x8005;&#x4EB2;&#x621A;&#x7684;&#x5C0F;&#x5B69;&#x8FD8;&#x6CA1;&#x8FD1;&#x89C6;&#xFF0C;&#x90A3;&#x4E48;&#x5343;&#x4E07;&#x8981;&#x53CD;&#x590D;&#x53EE;&#x5631;&#x4ED6;&#xFF0C;&#x544A;&#x8BC9;&#x4ED6;&#x4E3A;&#x4EC0;&#x4E48;&#x4E0D;&#x80FD;&#x91C7;&#x7528;&#x9519;&#x8BEF;&#x7684;&#x7528;&#x773C;&#x59FF;&#x52BF;&#xFF0C;&#x5371;&#x5BB3;&#x5230;&#x5E95;&#x6709;&#x591A;&#x5927;&#xFF0C;&#x5E0C;&#x671B;&#x4ED6;&#x4EEC;&#x957F;&#x5927;&#x4E4B;&#x540E;&#x4E0D;&#x518D;&#x88AB;&#x773C;&#x955C;&#x6240;&#x70E6;&#x607C;&#x3002;</p>
                				
				
								
				
						
			
