
<h1>
						
						股票闪崩带来的暴风雨						
					</h1>
            
							
			<p>
          <link rel="stylesheet" href="view/css/APlayer.min.css">
          
          
          </p><p>&#x4ECA;&#x5929;&#xFF0C;&#x9898;&#x6750;&#x80A1;&#x7684;&#x9ED1;&#x8272;&#x65E5;&#xFF0C;&#x5168;&#x5929;&#x7279;&#x70B9;&#x5C31;&#x662F;&#x95EA;&#x5D29;&#xFF0C;&#x6240;&#x8C13;&#x95EA;&#x5D29;&#x80A1;&#x5C31;&#x662F;&#x90A3;&#x79CD;&#x8D70;&#x7684;&#x597D;&#x597D;&#x7684;&#xFF0C;&#x7A81;&#x7136;&#x88AB;&#x5927;&#x5355;&#x7838;&#x5230;&#x77AC;&#x95F4;&#x8DCC;&#x505C;&#x7684;&#x80A1;&#x7968;&#xFF0C;&#x95EA;&#x5D29;&#x80A1;&#x5E26;&#x6765;&#x4E86;&#x4E00;&#x573A;&#x66B4;&#x98CE;&#x96E8;&#xFF0C;&#x6574;&#x4E2A;&#x5E02;&#x573A;&#x90FD;&#x5728;&#x745F;&#x745F;&#x53D1;&#x6296;&#x3002;</p><p>&#x622A;&#x6B62;&#x6536;&#x76D8;&#xFF0C;<span>&#x5E02;&#x573A;&#x5171;&#x6709;200&#x591A;&#x4E2A;&#x8DCC;&#x505C;&#xFF0C;&#x5176;&#x4E2D;&#x95EA;&#x5D29;&#x80A1;&#x90FD;&#x6709;&#x51E0;&#x5341;&#x4E2A;&#xFF0C;</span>&#x84DD;&#x7B79;&#x62FC;&#x547D;&#x62C9;&#x5347;&#x4E5F;&#x6700;&#x7EC8;&#x88AB;&#x62D6;&#x4E0B;&#x6765;&#x4E86;&#xFF0C;&#x6700;&#x7EC8;&#x5931;&#x5B88;20&#x65E5;&#x5747;&#x7EBF;&#x3002;&#x4ECA;&#x5929;&#x5E02;&#x573A;&#x6BD4;&#x6628;&#x5929;&#x8FD8;&#x6050;&#x614C;&#xFF0C;&#x6050;&#x614C;&#x7684;&#x6838;&#x5FC3;&#x5C31;&#x662F;&#x4ECA;&#x5929;&#x7684;&#x95EA;&#x5D29;&#x80A1;&#x592A;&#x591A;&#x4E86;&#xFF0C;&#x95EA;&#x5D29;&#x80A1;&#x8FD9;&#x79CD;&#x4E1C;&#x897F;&#x662F;&#x5F88;&#x7F55;&#x89C1;&#x7684;&#xFF0C;&#x4EE5;&#x524D;&#x51FA;&#x73B0;&#x4E00;&#x4E2A;&#xFF0C;&#x5C31;&#x7ACB;&#x9A6C;&#x4E0A;&#x5934;&#x6761;&#x4E86;&#xFF0C;&#x4ECA;&#x5929;&#x5012;&#x597D;&#xFF0C;&#x4E0D;&#x8981;&#x94B1;&#x4F3C;&#x7684;&#xFF0C;&#x4E00;&#x51FA;&#x4E00;&#x5927;&#x7247;&#xFF0C;&#x5927;&#x5BB6;&#x90FD;&#x62C5;&#x5FC3;&#x81EA;&#x5DF1;&#x7684;&#x7968;&#x4F1A;&#x4E0D;&#x4F1A;&#x662F;&#x4E0B;&#x4E00;&#x4E2A;&#x95EA;&#x5D29;&#x80A1;&#xFF0C;&#x7BA1;&#x4ED6;&#x662F;&#x4E0D;&#x662F;&#xFF0C;&#x5356;&#x4E86;&#x518D;&#x8BF4;&#xFF0C;&#x4E8E;&#x662F;&#x4E2A;&#x80A1;&#x629B;&#x538B;&#x6C89;&#x91CD;&#xFF0C;&#x7EF5;&#x7EF5;&#x4E0D;&#x7EDD;&#xFF0C;&#x59CB;&#x7EC8;&#x62C9;&#x4E0D;&#x8D77;&#x6765;&#x3002;</p><p><strong><span>&#x8FD9;&#x4E9B;&#x95EA;&#x5D29;&#x80A1;&#x7684;&#x7279;&#x5F81;&#x662F;&#x6D41;&#x901A;&#x80A1;&#x4E2D;&#x5B58;&#x5728;&#x7740;&#x5927;&#x6279;&#x7684;&#x4FE1;&#x6258;&#x624E;&#x5806;&#x3001;&#x4E1A;&#x7EE9;&#x4F30;&#x503C;&#x4E0D;&#x5339;&#x914D;&#x3001;&#x5927;&#x80A1;&#x4E1C;&#x80A1;&#x6743;&#x8D28;&#x62BC;&#x6BD4;&#x4F8B;&#x8F83;&#x5927;&#x3002;</span></strong>&#x4E3A;&#x4EC0;&#x4E48;&#x8FD9;&#x4E48;&#x8BF4;&#xFF0C;<span>&#x9996;&#x5148;&#x8FD9;</span>&#x79CD;&#x95EA;&#x5D29;&#x80A1;&#x662F;&#x4E00;&#x5B9A;&#x548C;&#x6760;&#x6746;&#x8D44;&#x91D1;&#x6302;&#x94A9;&#x7684;&#xFF0C;&#x6CA1;&#x6709;&#x6760;&#x6746;&#x5C31;&#x4E0D;&#x5B58;&#x5728;&#x95EA;&#x5D29;&#xFF0C;&#x53EA;&#x6709;&#x5F53;&#x6760;&#x6746;&#x8D44;&#x91D1;&#x5F3A;&#x5E73;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x624D;&#x4F1A;&#x51FA;&#x73B0;&#x8FD9;&#x79CD;&#x65E0;&#x8111;&#x6441;&#x8DCC;&#x505C;&#x7684;&#x60C5;&#x51B5;&#x3002;&#x56FD;&#x5BB6;&#x6700;&#x8FD1;&#x6536;&#x7D27;&#x4FE1;&#x6258;&#x4EE5;&#x53CA;&#x573A;&#x5916;&#x914D;&#x8D44;&#xFF0C;&#x547D;&#x4EE4;&#x964D;&#x6760;&#x6746;&#xFF0C;&#x5F88;&#x591A;&#x9AD8;&#x6760;&#x6746;&#x4FE1;&#x6258;&#x5230;&#x671F;&#x4E4B;&#x540E;&#x4E0D;&#x5141;&#x8BB8;&#x5C55;&#x671F;&#xFF0C;&#x5F53;&#x5E02;&#x573A;&#x6050;&#x614C;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x91CC;&#x9762;&#x7684;&#x67D0;&#x80A1;&#x8D44;&#x91D1;&#x53EF;&#x80FD;&#x5C31;&#x63D0;&#x524D;&#x65A9;&#x4ED3;&#x4E86;&#xFF0C;&#x4ECE;&#x800C;&#x5F15;&#x53D1;&#x8FDE;&#x9501;&#x7A7F;&#x4ED3;&#x3002;&#x800C;&#x4FE1;&#x6258;&#x8D44;&#x91D1;&#xFF0C;&#x4ECE;&#x6765;&#x90FD;&#x662F;&#x548C;&#x5927;&#x80A1;&#x4E1C;&#x9AD8;&#x8D28;&#x62BC;&#x6302;&#x94A9;&#x7684;&#xFF0C;&#x80A1;&#x7968;&#x5927;&#x9762;&#x79EF;&#x8D28;&#x62BC;&#x6389;&#xFF0C;&#x518D;&#x7528;&#x4FE1;&#x6258;&#x8D44;&#x91D1;&#x9AD8;&#x6760;&#x6746;&#x4E70;&#x4E0A;&#x53BB;&#x7EF4;&#x6301;&#x80A1;&#x4EF7;&#xFF0C;&#x5982;&#x6B64;&#x5FAA;&#x73AF;&#xFF0C;&#x662F;&#x505A;&#x5E02;&#x503C;&#x5E38;&#x89C1;&#x5957;&#x8DEF;&#x3002;</p><p>&#x6240;&#x4EE5;&#x4ECA;&#x5929;&#x51FA;&#x73B0;&#x4E86;&#x5927;&#x9762;&#x79EF;&#x95EA;&#x5D29;&#xFF0C;&#x6050;&#x614C;&#x8513;&#x5EF6;&#xFF0C;&#x800C;&#x5927;&#x91CF;&#x95EA;&#x5D29;&#x80A1;&#x6536;&#x76D8;&#x4E4B;&#x540E;&#x76F4;&#x63A5;&#x5BA3;&#x5E03;&#x505C;&#x724C;&#xFF0C;&#x505C;&#x724C;&#x7684;&#x90FD;&#x662F;&#x4E00;&#x65F6;&#x534A;&#x4F1A;&#x627E;&#x4E0D;&#x5230;&#x62A4;&#x76D8;&#x8D44;&#x91D1;&#x9700;&#x8981;&#x65F6;&#x95F4;&#x51D1;&#x8D44;&#x91D1;&#x7684;&#xFF0C;&#x4E0D;&#x505C;&#x724C;&#x7684;&#x662F;&#x624B;&#x5934;&#x8FD8;&#x6709;&#x70B9;&#x8D44;&#x91D1;&#x80FD;&#x6297;&#x4E00;&#x4E0B;&#x7684;&#x3002;&#x8FD9;&#x79CD;&#x5927;&#x91CF;&#x505C;&#x724C;&#x7684;&#x98CE;&#x6F6E;&#xFF0C;&#x8BA9;&#x6211;&#x60F3;&#x8D77;&#x6765;&#x4E86;15&#x5E74;&#x7684;&#x80A1;&#x707E;&#x671F;&#x95F4;&#x3002;</p><p>&#x6CA1;&#x9519;&#xFF0C;&#x76EE;&#x524D;&#x8FD9;&#x79CD;&#x72B6;&#x6001;&#xFF0C;&#x5BF9;&#x4E8E;&#x4E2D;&#x5C0F;&#x521B;&#x6765;&#x8BF4;&#xFF0C;&#x548C;&#x80A1;&#x707E;&#x6CA1;&#x4EC0;&#x4E48;&#x533A;&#x522B;&#x4E86;&#xFF0C;&#x548C;&#x84DD;&#x7B79;&#x5F62;&#x6210;&#x4E86;&#x5F3A;&#x70C8;&#x7684;&#x4E8C;&#x7EA7;&#x5206;&#x5316;&#xFF0C;&#x4ECA;&#x5929;&#x5728;&#x4E00;&#x7247;&#x60E8;&#x7EFF;&#x7684;&#x72B6;&#x6001;&#x4E0B;&#xFF0C;50ETF&#x4F9D;&#x7136;&#x4E0A;&#x6DA8;&#x4E86;0.67%&#xFF0C;300ETF&#x4E5F;&#x53EA;&#x4E0B;&#x8DCC;&#x4E86;0.7%&#xFF0C;&#x5BF9;&#x6BD4;&#x4E4B;&#x4E0B;&#xFF0C;&#x4E2D;&#x8BC1;1000&#x4E0B;&#x8DCC;&#x4E86;4.19%&#x4E4B;&#x591A;&#x3002;</p><p><img class="" data-copyright="0" data-ratio="0.2680722891566265" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF4K6lzWTS9M2NiaYDcge9DD1ibUhmxicTyHMNVurLGGS2xCwl9vgO0qlRIhiaasr9vno1GTGKfT7vOrpg/640?wx_fmt=png" data-type="png" data-w="332"></p><p>&#x4ECE;&#x8FD9;&#x5F20;&#x56FE;&#x6211;&#x4EEC;&#x53EF;&#x4EE5;&#x6E05;&#x6670;&#x7684;&#x770B;&#x5230;&#xFF0C;&#x76D8;&#x5B50;&#x8D8A;&#x5C0F;&#xFF0C;&#x8DCC;&#x5E45;&#x8D8A;&#x5927;&#xFF0C;&#x76D8;&#x5B50;&#x6700;&#x5927;&#x7684;50&#xFF0C;&#x6628;&#x5929;&#x4E0A;&#x6DA8;1.24%&#x4E4B;&#x540E;&#xFF0C;&#x4ECA;&#x5929;&#x518D;&#x5EA6;&#x4E0A;&#x6DA8;0.67%&#xFF0C;&#x800C;&#x9898;&#x6750;&#x5C0F;&#x76D8;&#x80A1;&#xFF0C;&#x4E1A;&#x7EE9;&#x5730;&#x96F7;&#x5F15;&#x7206;&#x4E4B;&#x540E;&#xFF0C;&#x8FDE;&#x7EED;2&#x5929;&#x7684;&#x8D70;&#x52BF;&#x53EF;&#x4EE5;&#x582A;&#x6BD4;&#x80A1;&#x707E;&#x4E86;&#x3002;&#x4ECA;&#x5929;&#x5176;&#x5B9E;&#x84DD;&#x7B79;&#x662F;&#x52AA;&#x529B;&#x4E0A;&#x6DA8;&#x62C9;&#x76D8;&#x7684;&#xFF0C;&#x4F46;&#x662F;&#x9898;&#x6750;&#x8DCC;&#x7684;&#x5B9E;&#x5728;&#x662F;&#x592A;&#x6050;&#x6016;&#x4E86;&#xFF0C;&#x786C;&#x751F;&#x751F;&#x7684;&#x5C31;&#x7ED9;&#x62D6;&#x4E0B;&#x53BB;&#x7684;&#x3002;</p><p>&#x6211;&#x8FD9;&#x4E00;&#x4E2A;&#x6708;&#x81F3;&#x5C11;&#x8C08;&#x4E86;7&#x6B21;&#xFF0C;&#x53EA;&#x4E70;&#x84DD;&#x7B79;&#xFF0C;&#x9898;&#x6750;&#x80A1;&#x6254;&#x4E00;&#x8FB9;&#x53BB;&#xFF0C;&#x81F3;&#x5C11;&#x672C;&#x8F6E;&#x98CE;&#x683C;&#x6CA1;&#x6709;&#x5207;&#x6362;&#xFF0C;&#x524D;&#x4E00;&#x6BB5;&#x65F6;&#x95F4;&#x7684;&#x4E0A;&#x6DA8;&#xFF0C;&#x5927;&#x5BB6;&#x65E0;&#x975E;&#x662F;&#x6DA8;&#x7684;&#x591A;&#x6DA8;&#x7684;&#x5C11;&#x800C;&#x5DF2;&#xFF0C;&#x540E;&#x6765;&#x9898;&#x6750;&#x8FD8;&#x8865;&#x6DA8;&#x4E86;&#x4E00;&#x6BB5;&#xFF0C;&#x5DEE;&#x8DDD;&#x51E0;&#x4E4E;&#x62C9;&#x5E73;&#x4E86;&#xFF0C;&#x4F46;&#x662F;&#x8FD9;&#x4E8C;&#x5929;&#xFF0C;&#x5F53;&#x84DD;&#x7B79;&#x4E00;&#x8DCC;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x5DEE;&#x8DDD;&#x7ACB;&#x9A6C;&#x5C31;&#x51F8;&#x663E;&#x51FA;&#x6765;&#x4E86;&#x3002;&#x5F53;&#x98CE;&#x53E3;&#x4E0D;&#x5728;&#x84DD;&#x7B79;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x6BD4;&#x5982;&#x9898;&#x6750;&#x725B;&#x5E02;&#xFF0C;&#x84DD;&#x7B79;&#x8DCC;&#x4E0D;&#x8DCC;&#x65E0;&#x6240;&#x8C13;&#xFF0C;&#x9898;&#x6750;&#x8BE5;&#x600E;&#x4E48;&#x6DA8;&#x5C31;&#x600E;&#x4E48;&#x6DA8;&#xFF0C;&#x5F53;&#x84DD;&#x7B79;&#x725B;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x84DD;&#x7B79;&#x4E00;&#x8DCC;&#xFF0C;&#x9898;&#x6750;&#x7ACB;&#x9A6C;&#x7A00;&#x91CC;&#x54D7;&#x5566;&#x4E0D;&#x53EF;&#x6551;&#x836F;&#x3002;</p><p>&#x6628;&#x5929;&#x665A;&#x4E0A;&#x6211;&#x548C;&#x5927;&#x5BB6;&#x8BF4;&#xFF0C;&#x52A0;&#x4ED3;&#x90E8;&#x5206;&#x7684;&#x8B66;&#x6212;&#x4F4D;&#x662F;3456&#xFF0C;&#x6536;&#x76D8;&#x4E0D;&#x80FD;&#x4F4E;&#x4E8E;&#xFF0C;&#x5426;&#x5219;&#x672C;&#x8F6E;&#x52A0;&#x4ED3;&#x7684;&#x4F9D;&#x636E;&#x5C31;&#x5931;&#x6548;&#x4E86;&#xFF0C;&#x4E00;&#x65E6;&#x7834;&#x4F4D;&#xFF0C;&#x4F1A;&#x51CF;&#x6389;3&#x6210;&#xFF0C;&#x81F3;&#x4E8E;&#x5176;&#x4ED6;&#x4ED3;&#x4F4D;&#x575A;&#x5B9A;&#x4E0D;&#x52A8;&#xFF0C;&#x4E3B;&#x89C2;&#x770B;&#x6CD5;&#x4F9D;&#x7136;&#x662F;&#x4E0A;&#x6DA8;&#x9014;&#x4E2D;&#x7684;&#x56DE;&#x8C03;&#x3002;&#x603B;&#x5E03;&#x5C40;&#x4F9D;&#x7136;&#x662F;&#x4E00;&#x7EBF;&#x548C;&#x4E8C;&#x7EBF;&#x84DD;&#x7B79;&#xFF0C;&#x65E0;&#x89C6;&#x9898;&#x6750;&#x80A1;&#xFF0C;&#x7B49;&#x4E0B;&#x8F6E;&#x98CE;&#x53E3;&#x8F6E;&#x5230;&#x4ED6;&#x518D;&#x8C08;&#x5207;&#x6362;&#x7684;&#x4E8B;&#x60C5;&#x3002;</p><p><strong><span>&#x8001;&#x5B9E;&#x8BF4;&#xFF0C;&#x5355;&#x770B;&#x84DD;&#x7B79;&#xFF0C;&#x53CD;&#x5F39;&#x7684;&#x975E;&#x5E38;&#x826F;&#x597D;&#xFF0C;&#x6211;&#x4E3B;&#x89C2;&#x4E5F;&#x4E0D;&#x60F3;&#x5356;&#xFF0C;&#x4F46;&#x662F;&#x65E2;&#x7136;&#x6628;&#x5929;&#x8BF4;&#x4E86;&#x8FD9;&#x53E5;&#x8BDD;&#x4E86;&#xFF0C;&#x6211;&#x5C31;&#x4F1A;&#x6267;&#x884C;&#xFF0C;&#x88AB;&#x52A8;&#x51CF;&#x4ED3;&#xFF0C;&#x628A;&#x6301;&#x6709;&#x7684;50&#x548C;300&#x84DD;&#x7B79;&#x7ED9;&#x51CF;&#x6389;3&#x6210;&#xFF0C;&#x81F3;&#x4E8E;&#x5176;&#x4F59;&#x7684;&#xFF0C;&#x4F9D;&#x7136;&#x6301;&#x6709;&#x4E0D;&#x52A8;&#x3002;</span></strong></p><p>&#x6709;&#x5F88;&#x591A;&#x4EBA;&#x4E0D;&#x77E5;&#x9053;50&#x7684;&#x6210;&#x5206;&#x80A1;&#x662F;&#x54EA;&#x4E9B;&#xFF0C;&#x5176;&#x5B9E;&#x8FD9;&#x4E9B;&#x4E1C;&#x897F;&#x767E;&#x5EA6;&#x5C31;&#x53EF;&#x4EE5;&#x76F4;&#x63A5;&#x67E5;&#x5230;&#xFF0C;&#x90FD;&#x662F;&#x516C;&#x5F00;&#x7684;&#xFF0C;&#x4F46;&#x662F;&#x597D;&#x591A;&#x4EBA;&#x8FD8;&#x662F;&#x61D2;&#x5F97;&#x67E5;&#xFF0C;&#x6211;&#x53EF;&#x4EE5;&#x7ED9;&#x5927;&#x5BB6;&#x8D34;&#x4E00;&#x4E0B;&#xFF0C;&#x5F53;&#x7136;&#x8FD8;&#x6709;&#x4E00;&#x4E2A;&#x66F4;&#x7B80;&#x5355;&#x7684;&#x505A;&#x6CD5;&#xFF0C;&#x8D2D;&#x4E70;510050&#x6216;&#x8005;510300&#xFF0C;&#x76F4;&#x63A5;&#x4E70;&#x5165;ETF&#x4E00;&#x7BEE;&#x5B50;&#x80A1;&#x7968;&#x3002;</p><p><img class="" data-copyright="0" data-ratio="0.9217970049916805" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF4K6lzWTS9M2NiaYDcge9DD12atgNcJsiaKxodpfgIAvbT578ibSSRcIyNLjCO5NE3Laia8dnF34UribAw/640?wx_fmt=png" data-type="png" data-w="601"></p><p><span>&#x56FE;2</span></p><p>&#x5BF9;&#x4E86;&#xFF0C;&#x65E2;&#x7136;&#x90FD;&#x8BF4;&#x5230;&#x8FD9;&#x4E86;<span>&#xFF0C;&#x7ED9;&#x5927;&#x5BB6;</span><span><strong>&#x518D;&#x8D34;&#x4E00;&#x4E0B;&#x767D;&#x9A6C;&#x80A1;</strong></span>&#xFF0C;<span>&#x6211;&#x5404;&#x884C;&#x4E1A;&#x90FD;&#x6458;&#x4E00;&#x4E2A;&#x4E1A;&#x7EE9;&#x9F99;&#x5934;&#x51FA;&#x6765;&#xFF0C;</span>&#x7ED9;&#x80A1;&#x76F2;&#x4E00;&#x4E2A;&#x53C2;&#x8003;&#x80A1;&#x6C60;&#xFF0C;<span>&#x8FD9;</span>&#x91CC;&#x90FD;&#x662F;&#x5404;&#x884C;&#x4E1A;&#x540D;&#x6C14;&#x6700;&#x5927;&#x7684;&#x4E1A;&#x7EE9;&#x767D;&#x9A6C;&#xFF0C;&#x4ED6;&#x4EEC;&#x4ECA;&#x5929;&#x7684;&#x8D70;&#x52BF;&#x4E5F;&#x662F;&#x7EA2;&#x7EFF;&#x4EA4;&#x7EC7;&#xFF0C;&#x603B;&#x4F53;&#x57FA;&#x672C;&#x548C;50/300ETF&#x6DA8;&#x8DCC;&#x5E45;&#x5BF9;&#x7B49;&#x3002;</p><p><img class="" data-copyright="0" data-ratio="0.9486404833836858" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF4K6lzWTS9M2NiaYDcge9DD1NAQ4HNgHictQSibkoGkm5Bokdda2fxHWzjUZnSIiakicmY4HCficl8N8Wsg/640?wx_fmt=png" data-type="png" data-w="331"></p><p>&#x5BF9;&#x4E86;&#xFF0C;<strong><span>&#x8FD9;&#x91CC;&#x7684;&#x51CF;&#x4ED3;&#xFF0C;&#x53EA;&#x9488;&#x5BF9;50&#x548C;300&#x84DD;&#x7B79;&#x80A1;&#xFF0C;&#x81F3;&#x4E8E;&#x9898;&#x6750;&#x80A1;&#x4E0D;&#x5728;&#x6B64;&#x5217;&#xFF0C;&#x9898;&#x6750;&#x80A1;&#x8DCC;&#x7684;&#x5B9E;&#x5728;&#x662F;&#x592A;&#x60E8;&#x4E86;&#xFF0C;&#x582A;&#x79F0;&#x662F;&#x80A1;&#x707E;&#x7EA7;&#x66B4;&#x8DCC;&#xFF0C;&#x77ED;&#x671F;&#x4E4B;&#x5185;&#x53EF;&#x80FD;&#x4F1A;&#x6709;&#x8D85;&#x8DCC;&#x53CD;&#x5F39;&#xFF0C;&#x4E0D;&#x662F;&#x660E;&#x5929;&#x5C31;&#x662F;&#x4E0B;&#x5468;&#x4E00;&#x3002;</span></strong>&#x5BF9;&#x4E8E;&#x4E0D;&#x542C;&#x8BDD;&#x4E70;&#x9898;&#x6750;&#x80A1;&#x7684;&#xFF0C;&#x9274;&#x4E8E;&#x5957;&#x7684;&#x592A;&#x6DF1;&#xFF0C;&#x5F53;&#x9E35;&#x9E1F;&#x5427;&#xFF0C;&#x7B49;&#x53CD;&#x5F39;&#x5728;&#x51FA;&#x5C40;&#xFF0C;&#x4F46;&#x662F;&#x5343;&#x4E07;&#x4E0D;&#x8981;&#x770B;&#x5230;&#x84DD;&#x7B79;&#x6CA1;&#x600E;&#x4E48;&#x8DCC;&#xFF0C;&#x9898;&#x6750;&#x8DCC;&#x7684;&#x591A;&#xFF0C;&#x5C31;&#x628A;&#x4ECA;&#x5929;&#x5356;&#x6389;&#x84DD;&#x7B79;&#x7684;&#x94B1;&#x53BB;&#x4E70;&#x9898;&#x6750;&#x535A;&#x8D85;&#x8DCC;&#x53CD;&#x5F39;&#x56FE;&#x9AD8;&#x6536;&#x76CA;&#x3002;</p><p>&#x6211;&#x5BF9;&#x9898;&#x6750;&#x80A1;&#x8D85;&#x8DCC;&#x53CD;&#x5F39;&#x7684;&#x6001;&#x5EA6;&#xFF0C;&#x8FD9;&#x4E2A;&#x6708;&#x4E5F;&#x81F3;&#x5C11;&#x8BF4;&#x4E86;3&#x6B21;&#xFF0C;&#x4ECA;&#x5929;&#x8BF4;&#x7B2C;&#x56DB;&#x6B21;&#xFF0C;&#x6982;&#x4E0D;&#x53C2;&#x4E0E;&#xFF0C;&#x53EA;&#x770B;&#x4E0D;&#x52A8;&#xFF0C;&#x8FD9;&#x53CD;&#x5F39;&#x8BA9;&#x7ED9;&#x522B;&#x4EBA;&#xFF0C;&#x575A;&#x51B3;&#x4E0D;&#x505A;&#x9898;&#x6750;&#x80A1;&#x7684;&#x8D85;&#x8DCC;&#x53CD;&#x5F39;&#xFF0C;&#x5B81;&#x613F;&#x7B49;&#x84DD;&#x7B79;&#x7684;&#x4E0A;&#x6DA8;&#x56DE;&#x8C03;&#x5230;&#x4F4D;&#xFF0C;&#x4E8C;&#x8005;&#x627F;&#x53D7;&#x7684;&#x98CE;&#x9669;&#x4E0D;&#x662F;&#x4E00;&#x4E2A;&#x91CF;&#x7EA7;&#x7684;&#x3002;&#x6BD4;&#x5982;&#x8FD9;&#x4E00;&#x6CE2;&#x7684;3&#x6210;&#x5C1D;&#x8BD5;&#x6027;&#x6284;&#x5E95;&#xFF0C;&#x6284;&#x84DD;&#x7B79;&#x548C;&#x7092;&#x4E2A;&#x80A1;&#xFF0C;&#x5176;&#x627F;&#x62C5;&#x7684;&#x98CE;&#x9669;&#x8FD9;&#x4E8C;&#x5929;&#x5927;&#x5BB6;&#x90FD;&#x770B;&#x5230;&#x4E86;&#x3002;&#x5728;&#x4E1A;&#x7EE9;&#x5730;&#x96F7;&#x5F15;&#x53D1;&#x7684;&#x6050;&#x614C;&#x8FDC;&#x8D85;&#x9884;&#x6599;&#x7684;&#x60C5;&#x51B5;&#x4E0B;&#xFF0C;&#x5982;&#x679C;&#x662F;50&#xFF0C;&#x8FD9;&#x4E8C;&#x5929;&#x751A;&#x81F3;&#x662F;&#x8D5A;&#x7684;&#xFF0C;&#x8D5A;&#x7684;&#x8FD8;&#x633A;&#x591A;&#xFF0C;&#x5982;&#x679C;&#x662F;1000&#x751A;&#x81F3;&#x66F4;&#x4F4E;&#x7684;&#x9898;&#x6750;&#xFF0C;&#x90A3;&#x8DCC;&#x7684;&#x7B80;&#x76F4;&#x4E0D;&#x5FCD;&#x76F4;&#x89C6;&#x3002;</p><p>&#x4ECA;&#x5929;&#x4E0A;&#x8BC1;&#x6536;&#x76D8;&#x51FB;&#x7A7F;20&#x65E5;&#x5747;&#x7EBF;&#xFF0C;&#x867D;&#x7136;&#x4E3B;&#x89C2;&#x770B;&#x597D;&#xFF0C;&#x4F46;&#x662F;&#x4F9D;&#x7136;&#x88AB;&#x52A8;&#x51CF;&#x4ED3;3&#x6210;&#xFF0C;&#x628A;&#x4E4B;&#x524D;&#x6284;&#x5E95;&#x7684;&#x51CF;&#x6389;&#xFF0C;&#x539F;&#x59CB;&#x5E95;&#x4ED3;&#x4F9D;&#x7136;&#x4E0D;&#x52A8;&#xFF0C;&#x73B0;&#x5728;3&#x6210;&#x5E95;&#x4ED3;+3&#x6210;T&#x5C31;&#x884C;&#x4E86;&#x3002;&#x56E0;&#x4E3A;&#x4F9D;&#x7136;&#x770B;&#x597D;&#xFF0C;&#x6240;&#x4EE5;&#x5F53;&#x4E0B;&#x6B21;&#x7AD9;&#x56DE;20&#x65E5;&#x5747;&#x7EBF;&#x4E4B;&#x540E;&#xFF0C;&#x7ACB;&#x523B;&#x518D;&#x5EA6;&#x4E70;&#x56DE;&#xFF0C;&#x4E70;&#x7684;&#x65F6;&#x5019;&#x4F9D;&#x7136;&#x4E70;50&#x548C;300&#x84DD;&#x7B79;&#x3002;</p><p>&#x770B;&#x597D;&#x540E;&#x5E02;&#xFF0C;&#x5728;&#x624B;&#x91CC;&#x7684;50&#x548C;300&#x5E76;&#x6CA1;&#x6709;&#x8DCC;&#x7684;&#x60C5;&#x51B5;&#x4E0B;&#x4F9D;&#x7136;&#x51CF;&#x4ED3;&#xFF0C;&#x4E00;&#x65B9;&#x9762;&#x662F;&#x4E3A;&#x4E86;&#x4E25;&#x683C;&#x9075;&#x5FAA;&#x8BA1;&#x5212;&#xFF0C;&#x6BD5;&#x7ADF;&#x6628;&#x5929;&#x7684;&#x8BA1;&#x5212;&#x5236;&#x5B9A;&#x4E86;&#xFF0C;&#x5982;&#x679C;&#x4E0D;&#x6267;&#x884C;&#xFF0C;&#x90A3;&#x548C;&#x6CA1;&#x5B9A;&#x6709;&#x4EC0;&#x4E48;&#x533A;&#x522B;&#xFF0C;&#x5148;&#x6267;&#x884C;&#x4E86;&#xFF0C;&#x540E;&#x9762;&#x7AD9;&#x56DE;20&#x65E5;&#x5747;&#x7EBF;&#xFF0C;&#x6211;&#x518D;&#x7EA0;&#x9519;&#x4E70;&#x56DE;&#x6765;&#x5C31;&#x662F;&#x3002;&#x53E6;&#x5916;&#x4E00;&#x65B9;&#x9762;&#x662F;&#x4E25;&#x683C;&#x656C;&#x754F;&#x5747;&#x7EBF;&#x7CFB;&#x7EDF;&#xFF0C;&#x4E0D;&#x7BA1;&#x600E;&#x4E48;&#x8BF4;&#xFF0C;&#x7834;&#x4F4D;&#x4E86;&#xFF0C;&#x5C31;&#x7B97;&#x624B;&#x91CC;&#x7684;&#x6CA1;&#x8DCC;&#xFF0C;&#x4F60;&#x4E5F;&#x8981;&#x5148;&#x5356;&#x4E86;&#x9632;&#x4E00;&#x624B;&#xFF0C;&#x7B49;&#x98CE;&#x66B4;&#x7A33;&#x5B9A;&#x4E86;&#x518D;&#x4E70;&#x56DE;&#x5373;&#x53EF;&#x3002;&#x53E6;&#x5916;&#x6211;&#x4ECE;&#x4ECA;&#x5929;&#x7684;&#x8D70;&#x52BF;&#x770B;&#xFF0C;&#x84DD;&#x7B79;&#x62C9;&#x6307;&#x6570;&#x7684;&#x65F6;&#x5019;&#x4E5F;&#x662F;&#x5728;&#x82E6;&#x82E6;&#x652F;&#x6491;&#xFF0C;&#x5230;&#x4E86;&#x5C3E;&#x76D8;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x62C9;&#x4E86;&#x4E00;&#x4E0B;&#x628A;&#x4E0A;&#x8BC1;&#x8DCC;&#x5E45;&#x62C9;&#x56DE;&#x5230;-1%&#x4EE5;&#x5185;&#xFF0C;&#x5E76;&#x6CA1;&#x6709;&#x9006;&#x8F6C;&#x4E7E;&#x5764;&#x7684;&#x5927;&#x624B;&#x7B14;&#xFF0C;&#x6240;&#x4EE5;<span>&#x6211;&#x9884;&#x4F30;&#x672C;&#x8F6E;&#x56DE;&#x8C03;&#x89C1;&#x5E95;&#x662F;&#x4E00;&#x79CD;&#x964D;&#x843D;&#x4F1E;&#x578B;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x5F39;&#x7C27;&#x578B;&#xFF0C;&#x8FD9;&#x6837;&#x7684;&#x8BDD;&#x53EF;&#x80FD;&#x8FD8;&#x9700;&#x8981;&#x51E0;&#x5929;&#x7684;&#x7F13;&#x89E3;&#x65F6;&#x95F4;&#x3002;</span></p><p>&#x5BF9;&#x4E86;&#xFF0C;&#x6211;<span>&#x8FD9;&#x91CC;&#x518D;</span><span>&#x5F3A;&#x8C03;&#x4E00;&#x904D;</span>&#xFF0C;&#x6211;&#x6587;&#x4E2D;&#x8BF4;&#x4E86;&#x51CF;&#x4E86;3&#x6210;&#x84DD;&#x7B79;&#xFF0C;&#x4F46;&#x662F;&#x5343;&#x4E07;&#x4E0D;&#x8981;&#x7ED9;&#x6211;&#x628A;&#x94B1;&#x62FF;&#x53BB;&#x4E70;&#x9898;&#x6750;&#x535A;&#x8D85;&#x8DCC;&#x53CD;&#x5F39;&#x4E86;&#xFF0C;&#x90A3;&#x4E9B;&#x662F;&#x88AB;&#x5957;&#x5728;&#x91CC;&#x9762;&#x52A8;&#x5F39;&#x4E0D;&#x5F97;&#x7684;&#x4EBA;&#x4EAB;&#x53D7;&#x7684;&#xFF0C;&#x4ED6;&#x4EEC;&#x8DCC;&#x4E86;10&#x4E2A;&#x70B9;&#xFF0C;&#x5F39;&#x56DE;&#x53BB;5&#x4E2A;&#x70B9;&#x53C8;&#x600E;&#x4E48;&#x4E86;&#xFF0C;&#x5343;&#x4E07;&#x4E0D;&#x8981;&#x53BB;&#x8D2A;&#x8FD9;&#x70B9;&#x4FBF;&#x5B9C;&#xFF0C;&#x4F9D;&#x7136;&#x8DB4;&#x5728;&#x84DD;&#x7B79;&#x91CC;&#xFF0C;&#x4E70;&#x4E5F;&#x662F;&#x8981;&#x7B49;&#x4E0B;&#x4E00;&#x6CE2;&#x4E70;&#x5165;&#x673A;&#x4F1A;&#xFF0C;&#x8FD8;&#x4E70;&#x84DD;&#x7B79;&#x3002;</p><p>&#x4E3A;&#x4EC0;&#x4E48;&#x8FD9;&#x4E48;&#x505A;&#xFF0C;&#x56E0;&#x4E3A;&#x505A;&#x98CE;&#x53E3;&#x662F;&#x6700;&#x7B80;&#x5355;&#x7684;&#xFF0C;&#x5F53;&#x8FD9;&#x4E00;&#x6CE2;&#x98CE;&#x53E3;&#x662F;&#x84DD;&#x7B79;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x5C31;&#x505A;&#x4ED6;&#xFF0C;&#x8DCC;&#x7684;&#x6700;&#x6162;&#x6DA8;&#x7684;&#x6700;&#x5FEB;&#xFF0C;&#x5982;&#x679C;&#x84DD;&#x7B79;&#x90FD;&#x8DCC;&#x4E86;&#xFF0C;&#x5176;&#x4ED6;&#x80A1;&#x90FD;&#x80FD;&#x76F4;&#x63A5;&#x5D29;&#xFF0C;&#x4ECA;&#x5929;&#x8DB3;&#x591F;&#x4F53;&#x73B0;&#x8FD9;&#x4E00;&#x70B9;&#x4E86;&#x3002;&#x5F53;&#x4E0B;&#x4E00;&#x8F6E;&#x98CE;&#x53E3;&#x5982;&#x679C;&#x5224;&#x65AD;&#x662F;&#x8F6C;&#x79FB;&#x5230;&#x9898;&#x6750;&#x4E86;&#xFF0C;&#x90A3;&#x4E48;&#x6211;&#x4EEC;&#x4F1A;&#x6BEB;&#x4E0D;&#x72B9;&#x8C6B;&#x7684;&#x629B;&#x5F03;&#x84DD;&#x7B79;&#x5168;&#x9762;&#x8F6C;&#x6362;&#x4E3A;&#x9898;&#x6750;&#xFF0C;&#x4F46;&#x662F;&#x672C;&#x8F6E;&#x4E0D;&#x662F;&#xFF0C;&#x6240;&#x4EE5;&#x672C;&#x8F6E;&#x7EE7;&#x7EED;&#x62E5;&#x62B1;&#x84DD;&#x7B79;&#x3002;</p><p>&#x4E0B;&#x9762;&#x6211;&#x4EEC;&#x7684;&#x8BA1;&#x5212;&#x662F;&#x6309;&#x5175;&#x4E0D;&#x52A8;&#xFF0C;3&#x6210;&#x5E95;&#x4ED3;&#x4E0D;&#x53D8;&#xFF0C;2~3&#x6210;&#x7EE7;&#x7EED;T&#xFF0C;&#x9632;&#x5FA1;&#x72B6;&#x6001;&#x7B49;&#x66B4;&#x98CE;&#x96E8;&#x8FC7;&#x53BB;&#xFF0C;&#x9884;&#x4F30;&#x5927;&#x76D8;&#x4E0B;&#x5468;&#x5C31;&#x53EF;&#x4EE5;&#x53CD;&#x5F39;&#x56DE;20&#x65E5;&#x5747;&#x7EBF;&#x4E4B;&#x4E0A;&#xFF0C;&#x751A;&#x81F3;&#x6211;&#x89C9;&#x5F97;&#x672C;&#x8F6E;&#x8FDE;3400&#x90FD;&#x5F88;&#x96BE;&#x8DCC;&#x7834;&#xFF0C;&#x4F46;&#x662F;&#x4F9D;&#x7136;&#x7AD9;&#x7A33;20&#x65E5;&#x5747;&#x7EBF;&#x518D;&#x5EA6;&#x4E70;&#x5165;&#xFF0C;&#x56E0;&#x4E3A;&#x4E3B;&#x89C2;&#x770B;&#x6CD5;&#x4F9D;&#x7136;&#x662F;&#x4E0A;&#x6DA8;&#x9014;&#x4E2D;&#x7684;&#x56DE;&#x8C03;&#xFF0C;&#x52A0;&#x51CF;&#x4ED3;&#x4E0D;&#x8FC7;&#x662F;&#x4E25;&#x683C;&#x9075;&#x5FAA;&#x7EAA;&#x5F8B;&#x800C;&#x5DF2;&#x3002;&#x4E70;&#x5165;&#x7684;&#x65F6;&#x5019;&#x53EA;&#x4E70;&#x84DD;&#x7B79;&#xFF0C;&#x65E0;&#x89C6;&#x9898;&#x6750;&#x80A1;&#xFF0C;&#x7B49;&#x4E0B;&#x8F6E;&#x98CE;&#x53E3;&#x8F6E;&#x5230;&#x4ED6;&#x518D;&#x8C08;&#x5207;&#x6362;&#x7684;&#x4E8B;&#x60C5;&#x3002;</p>
                				
				
								
				
						
			
