
<h1>
						
						让人看傻眼的巨额亏损公告						
					</h1>
            
							
			<p>
          <link rel="stylesheet" href="view/css/APlayer.min.css">
          
          
          </p><p>&#x4ECA;&#x5929;&#xFF0C;&#x4E50;&#x89C6;&#x7F51;&#x53D1;&#x5E03;&#x4E86;&#x4E00;&#x4E2A;&#x60CA;&#x5929;&#x52A8;&#x5730;&#x7684;&#x516C;&#x544A;&#xFF0C;&#x8BA9;&#x4EBA;&#x76F4;&#x63A5;&#x770B;&#x50BB;&#x773C;&#xFF0C;&#x8BF4;&#x81EA;&#x5DF1;2017&#x5E74;&#x4E8F;&#x635F;116&#x4EBF;&#x5143;&#xFF0C;&#x8FD9;&#x4E2A;&#x516C;&#x544A;&#x6709;&#x4EC0;&#x4E48;&#x610F;&#x4E49;&#x5462;&#xFF0C;&#x6211;&#x7ED9;&#x5927;&#x5BB6;&#x8BF4;&#xFF0C;&#x4E0A;&#x4E00;&#x6B21;&#x516C;&#x544A;&#x8BF4;&#x4E50;&#x89C6;&#x7F51;&#x4E8F;&#x4E86;16&#x4EBF;&#x5DF2;&#x7ECF;&#x9707;&#x60CA;&#x4E86;&#x5404;&#x8DEF;&#x673A;&#x6784;&#x4E86;&#xFF0C;&#x7B49;&#x4E8E;&#x4E00;&#x6B21;&#x6027;&#x628A;&#x4E50;&#x89C6;&#x7F51;&#x4E0A;&#x5E02;&#x90A3;&#x4E48;&#x591A;&#x5E74;&#x7684;&#x5229;&#x6DA6;&#x4E8F;&#x4E2A;&#x7CBE;&#x5149;&#x3002;&#x800C;&#x8FD9;&#x6B21;&#x66F4;&#x725B;X&#xFF0C;&#x4E1A;&#x7EE9;&#x4E8F;&#x635F;&#x76F4;&#x63A5;&#x653E;&#x5927;&#x5230;116&#x4EBF;&#xFF0C;&#x5927;&#x4E86;&#x4E00;&#x4E2A;&#x91CF;&#x7EA7;&#xFF0C;&#x8FD9;&#x4E2A;&#x4E8F;&#x635F;&#x989D;&#x8868;&#x793A;&#x4E50;&#x89C6;&#x7F51;&#x5DF2;&#x7ECF;<span>&#x4E8F;&#x6210;&#x6E23;&#x4E86;&#xFF0C;&#x51C0;&#x8D44;&#x4EA7;&#x53EA;&#x5269;&#x4EE5;&#x524D;&#x7684;&#x96F6;&#x5934;&#x4E86;&#xFF0C;&#x592A;&#x72E0;&#x4E86;</span>&#x3002;<br></p><p>&#x5982;&#x679C;&#x6309;&#x7167;&#x8FD9;&#x4E2A;&#x4E1A;&#x7EE9;&#xFF0C;<span>13&#x4E2A;&#x8DCC;&#x505C;&#x4E00;&#x70B9;&#x90FD;&#x4E0D;&#x591A;&#xFF0C;</span>&#x4E50;&#x89C6;&#x7F51;&#x4E0A;&#x5E02;10&#x5E74;&#x7684;&#x5229;&#x6DA6;&#x624D;&#x5341;&#x51E0;&#x4EBF;&#xFF0C;&#x4ECA;&#x5E74;&#x4E00;&#x53E3;&#x6C14;&#x4E8F;116&#x4EBF;&#xFF0C;<span>&#x57FA;&#x672C;&#x8BF4;&#x660E;&#x8FD9;&#x4E2A;&#x516C;&#x53F8;&#x53EA;&#x5269;&#x4E2A;&#x58F3;&#x4E86;</span>&#x3002;</p><p>&#x4E3A;&#x4EC0;&#x4E48;&#x4F1A;&#x51FA;&#x8FD9;&#x4E48;&#x79BB;&#x8C31;&#x7684;&#x516C;&#x544A;&#xFF0C;&#x6628;&#x5929;&#x6709;&#x773C;&#x5C16;&#x7684;&#x7F51;&#x53CB;&#x770B;&#x5230;<span>&#x5B59;&#x5B8F;&#x658C;&#x70B9;&#x8D5E;&#x4E86;&#x4E00;&#x6761;&#x201C;&#x8001;&#x8D3E;&#x201D;&#x7206;&#x4ED3;&#x7684;&#x5FAE;&#x535A;&#xFF0C;</span>&#x88AB;&#x5A92;&#x4F53;&#x66DD;&#x5149;&#x4E4B;&#x540E;&#x706B;&#x901F;&#x53D6;&#x6D88;&#x70B9;&#x8D5E;&#xFF0C;&#x6211;&#x4E2A;&#x4EBA;&#x8BA4;&#x4E3A;&#x662F;&#x5B59;&#x5B8F;&#x658C;&#x5DF2;&#x7ECF;&#x8BA4;&#x5957;&#xFF0C;&#x8FD9;&#x4E00;&#x6CE2;&#x653E;&#x5F03;&#x6CBB;&#x7597;&#x4E86;&#xFF0C;&#x5DF2;&#x7ECF;&#x88AB;&#x8001;&#x8D3E;&#x5751;&#x5230;&#x65E0;&#x6CD5;&#x6323;&#x624E;&#x4E86;&#xFF0C;&#x65E2;&#x7136;&#x81EA;&#x5DF1;&#x5DF2;&#x7ECF;&#x6CA1;&#x6709;&#x53EF;&#x80FD;&#x987A;&#x5229;&#x8131;&#x8EAB;&#x4E86;&#xFF0C;&#x7D22;&#x6027;&#x7834;&#x7F50;&#x5B50;&#x7834;&#x6454;&#xFF0C;&#x4E00;&#x53E3;&#x6C14;&#x628A;&#x4E50;&#x89C6;&#x7F51;&#x7838;&#x5230;&#x5E95;&#xFF0C;&#x628A;&#x91CC;&#x9762;&#x6240;&#x6709;&#x7684;&#x7B79;&#x7801;&#x5168;&#x90E8;&#x7838;&#x7206;&#x4ED3;&#xFF0C;&#x5728;&#x5F88;&#x4F4E;&#x5F88;&#x4F4E;&#x7684;&#x4F4D;&#x7F6E;&#x4E70;&#x5165;&#x52A0;&#x5927;&#x81EA;&#x5DF1;&#x7B79;&#x7801;&#x3002;</p><p><span>&#x4E8E;&#x662F;&#xFF0C;</span><span>&#x628A;&#x6240;&#x6709;&#x80FD;&#x5217;&#x5165;&#x6216;&#x8005;&#x53EF;&#x80FD;&#x5217;&#x5165;&#x7684;&#x4E8F;&#x635F;&#xFF0C;&#x90FD;&#x5728;17&#x5E74;&#x5217;&#x8FDB;&#x53BB;&#xFF0C;&#x8D81;&#x7740;&#x8001;&#x8D3E;&#x8FD8;&#x80FD;&#x80CC;&#x9ED1;&#x9505;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x80A1;&#x4EF7;&#x4E00;&#x53E3;&#x6C14;&#x8DCC;&#x5230;&#x6DF1;&#x6E0A;&#x4E4B;&#x540E;&#xFF0C;&#x53EF;&#x4EE5;&#x7529;&#x6389;&#x5386;&#x53F2;&#x7684;&#x5305;&#x88B1;&#xFF0C;&#x5E76;&#x4E14;&#x53EF;&#x4EE5;&#x7ED9;&#x672A;&#x6765;&#x9884;&#x7559;&#x7A7A;&#x95F4;&#x3002;</span></p><p>&#x4E8E;&#x662F;&#xFF0C;&#x60CA;&#x5929;&#x52A8;&#x5730;&#x7684;116&#x4EBF;&#x4E8F;&#x635F;&#x8BDE;&#x751F;&#x4E86;&#xFF0C;&#x8FD9;&#x4E48;&#x5C0F;&#x7684;&#x516C;&#x53F8;&#x4E00;&#x5E74;&#x4E8F;&#x8FD9;&#x4E48;&#x591A;&#x4EE3;&#x8868;&#x7684;&#x610F;&#x4E49;&#x80FD;&#x8BA9;&#x4E50;&#x89C6;&#x80A1;&#x4E1C;&#x5F7B;&#x5E95;&#x7EDD;&#x671B;&#xFF0C;&#x8981;&#x77E5;&#x9053;&#x8305;&#x53F0;&#x8FD9;&#x4E48;&#x5927;&#x7684;&#x5DE8;&#x65E0;&#x9738;&#x624D;&#x8D5A;260&#x4EBF;&#x3002;&#x3002;&#x3002;</p><p>&#x9274;&#x4E8E;&#x4E8F;&#x635F;&#x7A81;&#x7136;&#x4ECE;16&#x4EBF;&#x653E;&#x5927;&#x5230;116&#x4EBF;&#xFF0C;&#x4E50;&#x89C6;&#x7F51;&#x672C;&#x5468;&#x662F;&#x5F00;&#x4E0D;&#x4E86;&#x677F;&#x4E86;&#xFF0C;&#x4E0B;&#x5468;&#x518D;&#x8BF4;&#x5427;&#xFF0C;&#x8DCC;&#x505C;&#x677F;&#x4E0A;&#x7EE7;&#x7EED;&#x8DB4;&#x4E00;&#x4F1A;&#x3002;</p><p>&#x5F53;&#x7136;&#xFF0C;&#x8FD8;&#x6709;&#x4E00;&#x6761;&#x6BD4;&#x4E50;&#x89C6;&#x7F51;&#x66F4;&#x79BB;&#x8C31;&#x7684;&#x516C;&#x544A;&#xFF0C;ST&#x4FDD;&#x5343;&#x91CC;&#x8BF4;2017&#x5E74;&#x7684;&#x4E8F;&#x635F;&#x989D;&#x6682;&#x65F6;&#x65E0;&#x6CD5;&#x786E;&#x5B9A;&#xFF0C;&#x6709;&#x53EF;&#x80FD;&#x4E8F;&#x5230;&#x8D1F;&#x8D44;&#x4EA7;&#xFF0C;&#x4E50;&#x89C6;&#x7F51;&#x7684;&#x51C0;&#x8D44;&#x4EA7;&#x597D;&#x6B79;&#x8FD8;&#x6709;&#x4E2A;&#x96F6;&#x5934;&#xFF0C;<span>&#x4FDD;&#x5343;&#x91CC;&#x76F4;&#x63A5;&#x4E8F;&#x5230;&#x4E86;&#x8D1F;&#x8D44;&#x4EA7;&#xFF0C;&#x6301;&#x6709;&#x4E00;&#x80A1;&#x4FDD;&#x5343;&#x91CC;&#xFF0C;&#x5B9E;&#x9645;&#x4EF7;&#x503C;&#x4E3A;&#x8D1F;&#xFF0C;</span>&#x8FD9;&#x662F;&#x4E2A;&#x4EC0;&#x4E48;&#x6982;&#x5FF5;&#x3002;&#x3002;&#x3002;</p><p>&#x5BF9;&#x4E8E;&#x8FD9;&#x79CD;&#x8FDE;&#x7EED;&#x8DCC;&#x505C;&#x677F;&#x7684;&#x4E2A;&#x80A1;&#xFF0C;<strong><span>&#x6211;&#x7684;&#x5EFA;&#x8BAE;</span></strong>&#x5C31;&#x662F;&#x6BCF;&#x5929;&#x665A;&#x4E0A;&#x575A;&#x6301;&#x63D0;&#x524D;&#x6302;&#x8DCC;&#x505C;&#x677F;&#xFF0C;&#x8FD0;&#x6C14;&#x597D;&#x7684;&#x8BDD;&#x63D0;&#x524D;&#x5C31;&#x8DD1;&#x6389;&#x4E86;&#xFF0C;&#x8FD0;&#x6C14;&#x4E0D;&#x597D;&#x7684;&#x8BDD;&#xFF0C;&#x7B2C;&#x4E00;&#x6B21;&#x5F00;&#x677F;&#x8DD1;&#x51FA;&#x53BB;&#x4E86;&#xFF0C;&#x4E5F;&#x4E0D;&#x7528;&#x89C9;&#x5F97;&#x4E8F;&#xFF0C;&#x56E0;&#x4E3A;&#x8FDE;&#x7EED;&#x8DCC;&#x505C;&#x7684;&#x80A1;&#x7968;&#xFF0C;&#x7B2C;&#x4E00;&#x6B21;&#x5F00;&#x677F;&#x7684;&#x53CD;&#x5F39;&#xFF0C;95%&#x7684;&#x6982;&#x7387;&#x90A3;&#x90FD;&#x4E0D;&#x662F;&#x771F;&#x6B63;&#x7684;&#x5E95;&#xFF0C;&#x53EA;&#x662F;&#x7565;&#x5FAE;&#x53CD;&#x5F39;&#x4E00;&#x4E0B;&#x800C;&#x5DF2;&#x3002;</p><p>&#x5BF9;&#x4E86;&#xFF0C;&#x6B64;&#x5916;&#x8FD8;&#x6709;&#x51E0;&#x4E2A;&#x7206;&#x8DCC;&#x7684;&#x80A1;&#xFF0C;&#x8D1D;&#x56E0;&#x7F8E;&#x5DE8;&#x4E8F;10&#x4EBF;&#xFF0C;&#x7350;&#x5B50;&#x5C9B;&#x8BF4;&#x4ED6;&#x7684;&#x6247;&#x8D1D;&#x53C8;&#x51FA;&#x95EE;&#x9898;&#x4E86;&#xFF0C;&#x4E8F;&#x635F;&#x4E0D;&#x660E;&#xFF0C;&#x6709;&#x4EBA;&#x603B;&#x7ED3;&#x5982;&#x4E0B;&#xFF1A;</p><p>&#x8D1D;&#x56E0;&#x7F8E;&#xFF1A;&#x4E8F;10&#x4E2A;&#x4EBF;&#xFF0C;&#x670D;&#x4E0D;&#x670D;</p><p>&#x4E50;&#x89C6;&#x7F51;&#xFF1A;&#x4E0D;&#x670D;&#xFF0C;&#x6211;&#x52A0;&#x4E2A;&#x96F6;</p><p>&#x4FDD;&#x5343;&#x91CC;&#xFF1A;&#x4E8F;&#x7684;&#x6570;&#x90FD;&#x6570;&#x4E0D;&#x6E05;&#x4E86;</p><p>&#x7350;&#x5B50;&#x5C9B;&#xFF1A;&#x54E6;&#xFF0C;&#x6211;&#x7684;&#x6247;&#x8D1D;&#x53C8;&#x8DD1;&#x4E86;&#xFF0C;&#x563F;&#x563F;&#x563F;</p><hr><p>&#x8FD8;&#x6709;<strong><span>&#x7F51;&#x5BBF;&#x79D1;&#x6280;</span></strong>&#x7684;&#x4E8B;&#x60C5;&#x8981;&#x8BF4;&#x4E00;&#x4E0B;&#xFF0C;&#x6211;&#x6628;&#x5929;&#x5C31;&#x60F3;&#x8BF4;&#x7684;&#xFF0C;&#x4F46;&#x662F;&#x5FD8;&#x4E86;&#xFF0C;&#x5199;&#x5B8C;&#x4E86;&#x624D;&#x60F3;&#x8D77;&#x6765;&#x597D;&#x50CF;&#x6709;&#x5565;&#x5FD8;&#x4E86;&#x8BF4;&#x3002;</p><p>&#x7F51;&#x5BBF;&#x79D1;&#x6280;&#x5468;&#x4E94;&#x7684;&#x65F6;&#x5019;&#x7D27;&#x6025;&#x505C;&#x724C;&#xFF0C;&#x8C23;&#x4F20;&#x8BF4;&#x817E;&#x8BAF;&#x5165;&#x80A1;10%&#xFF0C;&#x5468;&#x672B;&#x8F9F;&#x8C23;&#x8BF4;&#x5B8C;&#x5168;&#x6CA1;&#x6709;&#x8FD9;&#x56DE;&#x4E8B;&#xFF0C;&#x6211;&#x5BF9;&#x8FD9;&#x4E2A;&#x8F9F;&#x8C23;&#x7684;&#x5224;&#x65AD;&#x662F;&#x771F;&#x8F9F;&#x8C23;&#x3002;&#x6628;&#x5929;&#x665A;&#x4E0A;&#x5FD8;&#x4E86;&#x5199;&#xFF0C;&#x653E;&#x5728;&#x8BC4;&#x8BBA;&#x5E2D;&#x91CC;&#x7FFB;&#x51FA;&#x6765;&#x7ED9;&#x5927;&#x5BB6;&#x770B;&#x4E86;&#x3002;</p><p><strong><span>&#x5224;&#x65AD;&#x771F;&#x5047;&#x8F9F;&#x8C23;</span></strong>&#xFF0C;A&#x80A1;&#x6709;&#x4E00;&#x4E2A;&#x89C4;&#x77E9;&#xFF0C;&#x5C31;&#x662F;&#x770B;&#x516C;&#x544A;&#x7684;&#x63AA;&#x8F9E;&#xFF0C;&#x5FC5;&#x987B;&#x662F;&#x4E25;&#x5389;&#x9274;&#x5B9A;&#x7684;&#x63AA;&#x8F9E;&#xFF0C;&#x4E00;&#x4E1D;&#x4E00;&#x6BEB;&#x4F59;&#x5730;&#x90FD;&#x4E0D;&#x7ED9;&#x81EA;&#x5DF1;&#x7559;&#x7684;&#xFF0C;&#x90A3;&#x5C31;&#x662F;&#x771F;&#x8F9F;&#x8C23;&#xFF0C;&#x771F;&#x6CA1;&#x8FD9;&#x56DE;&#x4E8B;&#xFF0C;&#x4F46;&#x51E1;&#x6709;&#x4E00;&#x70B9;&#x66A7;&#x6627;&#x7684;&#xFF0C;&#x90FD;&#x5C5E;&#x4E8E;&#x53D8;&#x76F8;&#x627F;&#x8BA4;&#xFF0C;&#x5047;&#x8F9F;&#x8C23;&#x3002;&#x4ECA;&#x5929;&#x8BF4;&#x8FD9;&#x4E2A;&#xFF0C;&#x662F;&#x7ED9;&#x5927;&#x5BB6;&#x589E;&#x957F;&#x4E00;&#x70B9;&#x77E5;&#x8BC6;&#xFF0C;&#x771F;&#x5047;&#x8F9F;&#x8C23;&#x662F;&#x5F88;&#x597D;&#x5224;&#x65AD;&#x7684;&#xFF0C;&#x5927;&#x5BB6;&#x4E0B;&#x6B21;&#x8BB0;&#x5F97;&#x5C31;&#x884C;&#x3002;</p><hr><p>&#x4ECA;&#x5929;&#x4E07;&#x79D1;&#x4E5F;&#x51FA;&#x4E86;&#x4EF6;&#x4E8B;&#xFF0C;&#x4E07;&#x79D1;&#x72EC;&#x8463;&#x5218;&#x59DD;&#x5A01;&#x8BF7;&#x6C42;&#x8BC1;&#x76D1;&#x4F1A;&#x547D;&#x4EE4;&#x59DA;&#x8001;&#x677F;&#x5356;&#x51FA;&#x4E07;&#x79D1;&#xFF0C;&#x7406;&#x7531;&#x662F;&#x5176;&#x8D44;&#x7BA1;&#x8BA1;&#x5212;&#x5DF2;&#x7ECF;&#x5230;&#x671F;&#xFF0C;&#x6301;&#x6709;&#x4E0D;&#x5356;&#x4E25;&#x91CD;&#x8FDD;&#x53CD;&#x8BC1;&#x76D1;&#x4F1A;&#x76F8;&#x5173;&#x89C4;&#x5B9A;&#xFF0C;&#x8BF7;&#x6C42;&#x5F3A;&#x5236;&#x5356;&#x51FA;&#x3002;</p><p>&#x8FD9;&#x4E2A;&#x6D88;&#x606F;&#x5F15;&#x53D1;&#x4E07;&#x79D1;&#x4ECA;&#x5929;&#x76D8;&#x4E2D;&#x5927;&#x8DCC;&#xFF0C;&#x5982;&#x679C;&#x59DA;&#x8001;&#x677F;&#x88AB;&#x8FEB;&#x5356;&#x51FA;&#xFF0C;&#x54EA;&#x4E2A;&#x53EA;&#x90E8;&#x5206;&#x5356;&#x51FA;&#xFF0C;&#x5E02;&#x573A;&#x4E5F;&#x662F;&#x627F;&#x53D7;&#x4E0D;&#x4E86;&#x7684;&#xFF0C;&#x4F46;&#x662F;&#x6536;&#x76D8;&#x4E4B;&#x540E;&#xFF0C;&#x5B9D;&#x80FD;&#x7D27;&#x6025;&#x53D1;&#x6587;&#xFF0C;&#x79F0;&#x8D44;&#x7BA1;&#x8BA1;&#x5212;&#x65E9;&#x5C31;&#x5DF2;&#x7ECF;&#x7EED;&#x671F;&#xFF0C;&#x5408;&#x6CD5;&#x5408;&#x89C4;&#x5408;&#x7406;&#xFF0C;&#x8FD9;&#x4E2A;&#x516C;&#x544A;&#x4E00;&#x51FA;&#xFF0C;<strong><span>&#x4ECA;&#x5929;&#x6284;&#x5E95;&#x4E07;&#x79D1;&#x7684;&#x6709;&#x798F;&#x4E86;</span></strong>&#x3002;</p><hr><p>&#x8BF4;&#x5230;&#x6284;&#x5E95;&#xFF0C;&#x6628;&#x5929;&#x7ED9;&#x6284;&#x5E95;&#x8BA1;&#x5212;&#x5B9A;&#x4E86;&#x533A;&#x95F4;&#xFF0C;<strong><span>3486-3506</span></strong>&#xFF0C;&#x4E3A;&#x4EC0;&#x4E48;&#x5B9A;&#x8FD9;&#x4E2A;&#x533A;&#x95F4;&#xFF0C;&#x56E0;&#x4E3A;3506&#x662F;&#x4E00;&#x9053;&#x6280;&#x672F;&#x652F;&#x6491;&#x7EBF;&#xFF0C;3486&#x53C8;&#x662F;&#x4E00;&#x9053;&#x6280;&#x672F;&#x652F;&#x6491;&#x7EBF;&#xFF0C;&#x90A3;&#x4E48;&#x8FD9;&#x4E8C;&#x4E2A;&#x652F;&#x6491;&#x7EBF;&#x4E2D;&#x95F4;&#x7684;&#x533A;&#x57DF;&#xFF0C;&#x5C31;&#x662F;&#x9022;&#x4F4E;&#x4E70;&#x5165;&#x7684;&#x826F;&#x673A;&#x3002;</p><p>&#x6700;&#x5F3A;&#x652F;&#x6491;&#x662F;20&#x65E5;&#x5747;&#x7EBF;&#xFF0C;&#x5927;&#x6982;&#x4F1A;&#x5230;3470&#x9644;&#x8FD1;&#xFF0C;&#x4F46;&#x662F;&#x5F88;&#x663E;&#x7136;&#xFF0C;&#x4E2A;&#x80A1;&#x5343;&#x5DEE;&#x4E07;&#x522B;&#xFF0C;&#x4E0D;&#x53EF;&#x80FD;&#x6309;&#x7167;&#x67D0;&#x4E00;&#x4E2A;&#x70B9;&#x53BB;&#x5361;&#x6B7B;&#xFF0C;&#x5047;&#x5982;&#x6211;&#x8BF4;3486&#x8FD9;&#x4E2A;&#x70B9;&#x5361;&#x6B7B;&#x4E70;&#x5165;&#x6240;&#x6709;&#x7684;&#x80A1;&#x7968;&#xFF0C;&#x663E;&#x7136;&#x662F;&#x4E0D;&#x5408;&#x7406;&#x7684;&#xFF0C;&#x90A3;&#x4E48;&#x6309;&#x7167;&#x4E00;&#x4E2A;&#x533A;&#x95F4;&#xFF0C;&#x6839;&#x636E;&#x81EA;&#x5DF1;&#x7684;&#x4E2A;&#x80A1;&#x60C5;&#x51B5;&#x5206;&#x522B;&#x9022;&#x4F4E;&#x4E70;&#x5165;&#xFF0C;&#x662F;&#x6700;&#x5408;&#x7406;&#x7684;&#x3002;</p><p>&#x4ECA;&#x5929;&#x4E0A;&#x5348;&#xFF0C;&#x5927;&#x76D8;&#x56F4;&#x7ED5;3506&#x6FC0;&#x70C8;&#x62B5;&#x6297;&#xFF0C;&#x6700;&#x4F4E;&#x70B9;3503&#xFF0C;&#x62B5;&#x6297;&#x4E86;&#x8DB3;&#x8DB3;&#x4E00;&#x4E0A;&#x5348;&#xFF0C;&#x5FEB;&#x6536;&#x76D8;&#x7684;&#x65F6;&#x5019;&#x624D;&#x88AB;&#x51FB;&#x7834;&#x3002;&#x4ECA;&#x5929;&#x4E0B;&#x5348;&#xFF0C;&#x56F4;&#x7ED5;3486&#x6FC0;&#x70C8;&#x62B5;&#x6297;&#xFF0C;&#x6570;&#x6B21;&#x652F;&#x6491;&#xFF0C;&#x5168;&#x5929;&#x6700;&#x4F4E;&#x70B9;3484.66&#xFF0C;&#x8FD9;&#x4E9B;&#x652F;&#x6491;&#x4F4D;&#x90FD;&#x662F;&#x6280;&#x672F;&#x652F;&#x6491;&#x4F4D;&#xFF0C;&#x6BCF;&#x4E00;&#x5C42;&#x90FD;&#x6709;&#x62B5;&#x6297;&#x529B;&#xFF0C;&#x5176;&#x8986;&#x76D6;&#x533A;&#x95F4;&#x5C31;&#x662F;&#x5408;&#x7406;&#x7684;&#x6284;&#x5E95;&#x533A;&#x95F4;&#xFF0C;&#x5982;&#x679C;&#x7092;&#x80A1;&#x662F;&#x7092;&#x6982;&#x7387;&#x7684;&#x8BDD;&#xFF0C;&#x90A3;&#x4E48;&#x8FD9;&#x91CC;&#x6982;&#x7387;&#x6700;&#x5927;&#xFF0C;20&#x65E5;&#x7EBF;&#x662F;&#x6700;&#x5F3A;&#x652F;&#x6491;&#xFF0C;&#x4F46;&#x662F;&#x4F30;&#x8BA1;&#x662F;&#x4E00;&#x95EA;&#x800C;&#x901D;&#xFF0C;&#x6CA1;&#x6709;&#x7ED9;&#x4F60;&#x8FC7;&#x591A;&#x7684;&#x65F6;&#x95F4;&#x8003;&#x8651;&#x4E70;&#x5165;&#x3002;</p><p><strong><span>&#x4ECA;&#x5929;&#x4E1A;&#x7EE9;&#x5730;&#x96F7;&#x9891;&#x7206;&#xFF0C;&#x4F30;&#x8BA1;&#x660E;&#x5929;&#x4F1A;&#x8F7B;&#x70B9;20&#x65E5;&#x5747;&#x7EBF;&#xFF0C;&#x4F46;&#x662F;&#x6211;&#x9884;&#x4F30;&#x662F;&#x5F88;&#x96BE;&#x51FB;&#x7834;&#x7684;&#xFF0C;</span></strong>&#x6BD5;&#x7ADF;&#x8D8B;&#x52BF;&#x5728;&#xFF0C;&#x5076;&#x5C14;&#x56DE;&#x8C03;&#x5F88;&#x6B63;&#x5E38;&#xFF0C;&#x6240;&#x4EE5;&#x4ECA;&#x5929;&#x5728;&#x6284;&#x5E95;&#x533A;&#x95F4;&#x5185;&#xFF0C;&#x5E95;&#x4ED3;&#x52A0;&#x5230;6&#x6210;&#xFF0C;&#x7ED3;&#x5408;3&#x6210;&#x505A;T&#x8D44;&#x91D1;&#xFF0C;&#x5DF2;&#x7ECF;&#x6709;9&#x6210;&#x8D44;&#x91D1;&#x662F;&#x4F7F;&#x7528;&#x72B6;&#x6001;&#xFF0C;&#x5269;&#x4E0B;&#x7684;&#x4E00;&#x70B9;&#x6211;&#x8003;&#x8651;&#x662F;&#x5E74;&#x540E;&#x4F7F;&#x7528;&#xFF0C;&#x6682;&#x65F6;&#x4E0D;&#x52A8;&#x3002;</p><p>&#x90A3;&#x4E48;&#x6709;&#x6CA1;&#x6709;&#x6B62;&#x635F;&#x7B56;&#x7565;&#x5462;&#xFF0C;&#x6709;&#xFF0C;&#x5982;&#x4E0B;&#x56FE;&#x6240;&#x793A;&#xFF0C;&#x5F53;MACD&#x7FFB;&#x7EFF;&#x7684;&#x540C;&#x65F6;&#xFF0C;&#x6307;&#x6570;&#x51FB;&#x7A7F;3450&#xFF0C;&#x90A3;&#x4E48;&#x672C;&#x8F6E;&#x52A0;&#x4ED3;&#x7684;3&#x6210;&#x8003;&#x8651;&#x51CF;&#x6389;&#x3002;&#x56E0;&#x4E3A;&#x6B63;&#x5E38;&#x72B6;&#x6001;&#x4E0B;&#xFF0C;&#x662F;&#x4E0D;&#x4F1A;&#x51FB;&#x7A7F;&#x7684;&#xFF0C;&#x8FD9;&#x91CC;&#x4F1A;&#x53CD;&#x5F39;&#xFF0C;&#x4F46;&#x662F;&#x610F;&#x5916;&#x51FB;&#x7A7F;&#xFF0C;&#x867D;&#x7136;&#x4E0D;&#x7406;&#x89E3;&#xFF0C;&#x5148;&#x51CF;&#x4E86;&#x52A0;&#x4ED3;&#x7684;&#x518D;&#x8BF4;&#x3002;&#x81F3;&#x4E8E;&#x5176;&#x4ED6;&#x7684;&#x4ED3;&#x4F4D;&#xFF0C;&#x4F9D;&#x7136;&#x4E0D;&#x52A8;&#xFF0C;&#x56E0;&#x4E3A;&#x4E2A;&#x4EBA;&#x4E3B;&#x89C2;&#x770B;&#x597D;&#x8FD9;&#x8F6E;&#x884C;&#x60C5;&#xFF0C;&#x6B7B;&#x4E0D;&#x4E86;&#x7684;</p><p><img class="" data-copyright="0" data-ratio="0.8272532188841202" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF6yNN3fkegh99W9vcm49ibnNe9yuIIiakiaQSFibicGgyggyP0t8pLoQN0hXvMX3cs8fnicw3Qq7Gkg7w5Q/640?wx_fmt=png" data-type="png" data-w="932"></p><p>&#x5BF9;&#x4E8E;&#x660E;&#x5929;&#xFF0C;&#x4E2A;&#x4EBA;&#x8BA4;&#x4E3A;&#x662F;&#x5728;20&#x65E5;&#x7EBF;&#x76D8;&#x4E98;&#xFF0C;&#x4E00;&#x6839;&#x5C0F;&#x9634;&#x7EBF;&#xFF0C;&#x5C31;&#x50CF;&#x6211;&#x524D;&#x9762;&#x8BF4;&#x7684;&#xFF0C;&#x8F7B;&#x8F7B;&#x89E6;&#x53CA;20&#x65E5;&#x5747;&#x7EBF;&#xFF0C;&#x4E00;&#x95EA;&#x5373;&#x901D;&#xFF0C;&#x5B8C;&#x6210;&#x672C;&#x6B21;&#x56DE;&#x8E29;&#x52A8;&#x4F5C;&#xFF0C;&#x660E;&#x5929;&#x662F;&#x5468;&#x4E09;&#xFF0C;&#x90A3;&#x4E48;&#x56DE;&#x8C03;&#x7ED3;&#x675F;&#xFF0C;&#x4E0B;&#x534A;&#x5468;&#x5C31;&#x5E94;&#x8BE5;&#x5F00;&#x59CB;&#x4E0A;&#x6DA8;&#xFF0C;&#x548C;&#x5267;&#x672C;&#x4E0D;&#x7B26;&#x5408;&#xFF0C;&#x90A3;&#x5C31;&#x662F;&#x51FA;&#x95EE;&#x9898;&#x4E86;&#xFF0C;&#x9700;&#x8981;&#x614E;&#x91CD;&#x8003;&#x8651;&#x8D8B;&#x52BF;&#xFF0C;&#x81F3;&#x4E8E;&#x73B0;&#x5728;&#xFF0C;&#x6CA1;&#x5FC5;&#x8981;&#x8003;&#x8651;&#xFF0C;&#x4F9D;&#x7136;&#x5224;&#x5B9A;&#x4E3A;&#x4E0A;&#x6DA8;&#x8D8B;&#x52BF;&#x4E2D;&#x7684;&#x56DE;&#x8C03;&#x3002;</p>
                				
				
								
				
						
			
