
<h1>
						
						车票涨价才能让农民工顺利回家						
					</h1>
            
							
			<p>
          <link rel="stylesheet" href="view/css/APlayer.min.css">
          
          
          </p><p>&#x8FD9;&#x4E2A;&#x6807;&#x9898;&#x548C;&#x524D;&#x51E0;&#x5E74;&#x7684;&#x7ECF;&#x6D4E;&#x8001;&#x4E13;&#x5BB6;&#x7684;&#x53E3;&#x543B;&#x4E00;&#x6837;&#xFF0C;&#x4E00;&#x5927;&#x7FA4;&#x55B7;&#x5B50;&#x770B;&#x4E86;&#x6807;&#x9898;&#x5C31;&#x51C6;&#x5907;&#x5F00;&#x55B7;&#x4E86;&#xFF0C;&#x522B;&#x5FD9;&#xFF0C;&#x6211;&#x600E;&#x4E48;&#x53EF;&#x80FD;&#x6709;&#x90A3;&#x4E48;&#x5F31;&#x667A;&#x7684;&#x601D;&#x60F3;&#x5462;&#xFF0C;&#x770B;&#x5B8C;&#x4E0B;&#x9762;&#x518D;&#x5F00;&#x55B7;&#x3002;<br></p><p>&#x94C1;&#x8DEF;&#x6625;&#x8FD0;&#x671F;&#x95F4;&#x53C8;&#x5230;&#x4E86;&#xFF0C;&#x6301;&#x7EED;40&#x5929;&#x7684;&#x6625;&#x8FD0;&#xFF0C;&#x94C1;&#x8DEF;&#x90E8;&#x95E8;&#x662F;&#x7EDD;&#x5BF9;&#x4E3B;&#x529B;&#xFF0C;&#x5176;&#x5BA2;&#x8FD0;&#x91CF;&#x8FDC;&#x8FDC;&#x8D85;&#x8FC7;&#x516C;&#x8DEF;&#x90E8;&#x95E8;&#xFF0C;&#x4E00;&#x8F86;&#x53C8;&#x4E00;&#x8F86;&#x7684;&#x706B;&#x8F66;&#x53D1;&#x51FA;&#xFF0C;&#x786E;&#x4FDD;&#x4E2D;&#x56FD;&#x4EBA;&#x80FD;&#x987A;&#x5229;&#x56DE;&#x5BB6;&#x8FC7;&#x5E74;&#xFF0C;&#x7136;&#x540E;&#x53C8;&#x987A;&#x5229;&#x7684;&#x8FD4;&#x57CE;&#x4E0A;&#x73ED;&#x3002;</p><p>&#x6625;&#x8282;&#x56DE;&#x5BB6;&#x5BF9;&#x4E8E;&#x7EDD;&#x5927;&#x90E8;&#x5206;&#x5728;&#x5916;&#x6253;&#x5DE5;&#x7684;&#x4EBA;&#x6765;&#x8BF4;&#x662F;&#x521A;&#x9700;&#xFF0C;&#x4F46;&#x662F;&#x77DB;&#x76FE;&#x51FA;&#x73B0;&#x4E86;&#xFF0C;&#x94C1;&#x8DEF;&#x8FD0;&#x529B;&#x4E0D;&#x8DB3;&#xFF0C;&#x5047;&#x8BBE;&#x6709;110&#x4E2A;&#x56DE;&#x5BB6;&#x7684;&#x9700;&#x6C42;&#xFF0C;&#x90A3;&#x4E48;&#x53EA;&#x4F1A;&#x6709;100&#x4E2A;&#x56DE;&#x5BB6;&#x540D;&#x989D;&#xFF0C;&#x4E0D;&#x7BA1;&#x91C7;&#x7528;&#x7F51;&#x7EDC;&#x62A2;&#x7968;&#x5236;&#x5EA6;&#x4E5F;&#x597D;&#xFF0C;&#x8FD8;&#x662F;&#x5168;&#x9762;&#x6DA8;&#x4EF7;&#x538B;&#x5236;&#x9700;&#x6C42;&#x4E5F;&#x7F62;&#xFF0C;&#x5FC5;&#x987B;&#x5F97;&#x6709;10&#x4E2A;&#x4EBA;&#x4E70;&#x4E0D;&#x5230;&#x7968;&#xFF0C;&#x533A;&#x522B;&#x53EA;&#x662F;&#x4E0D;&#x540C;&#x7684;&#x5236;&#x5EA6;&#x4E0B;&#xFF0C;&#x8FD9;10&#x4E2A;&#x4EBA;&#x662F;&#x8C01;&#x800C;&#x5DF2;&#x3002;</p><p>&#x4F46;&#x662F;&#x5B9E;&#x9645;&#x4E0A;&#xFF0C;&#x8FD9;2&#x79CD;&#x5236;&#x5EA6;&#xFF0C;&#x90FD;&#x662F;&#x4E25;&#x91CD;&#x4E0D;&#x5229;&#x4E8E;&#x6700;&#x5E95;&#x5C42;&#x519C;&#x6C11;&#x5DE5;&#x7684;&#xFF0C;&#x9996;&#x5148;&#x8C08;&#x8C08;&#x7F51;&#x7EDC;&#x62A2;&#x7968;&#x5236;&#x5EA6;&#xFF0C;&#x6700;&#x6709;&#x5229;&#x7684;&#x5C31;&#x662F;&#x4E2D;&#x4EA7;&#x767D;&#x9886;&#x9636;&#x7EA7;&#xFF0C;&#x6BCF;&#x5929;&#x5BF9;&#x7740;&#x7535;&#x8111;&#xFF0C;&#x5F00;&#x7740;&#x62A2;&#x7968;&#x8F6F;&#x4EF6;&#x4E0D;&#x505C;&#x7684;&#x5237;&#xFF0C;&#x7968;&#x4E00;&#x653E;&#x51FA;&#x6765;&#x4E00;&#x5206;&#x949F;&#x5C31;&#x6CA1;&#x4E86;&#xFF0C;&#x4F60;&#x8BA9;&#x5DE5;&#x5730;&#x7684;&#x5DE5;&#x4EBA;&#x600E;&#x4E48;&#x8DDF;&#x4F60;&#x62A2;&#x3002;&#x800C;&#x5168;&#x9762;&#x6DA8;&#x4EF7;&#x5236;&#x5EA6;&#x6700;&#x6709;&#x5229;&#x7684;&#x662F;&#x5BCC;&#x88D5;&#x9636;&#x5C42;&#xFF0C;&#x4ED6;&#x4EEC;&#x672C;&#x6765;&#x53EA;&#x5728;&#x4E4E;&#x7ED3;&#x679C;&#xFF0C;&#x6839;&#x672C;&#x4E0D;&#x5728;&#x4E4E;&#x4EF7;&#x683C;&#xFF0C;&#x7F51;&#x7EDC;&#x62A2;&#x7968;&#x5236;&#x5EA6;&#x4E0B;&#x4ED6;&#x4EEC;&#x4E5F;&#x61D2;&#x5F97;&#x62A2;&#x7968;&#xFF0C;&#x90FD;&#x662F;&#x76F4;&#x63A5;&#x627E;&#x9EC4;&#x725B;&#x52A0;&#x4EF7;&#x8D2D;&#x4E70;&#xFF0C;&#x56E0;&#x4E3A;&#x8282;&#x7EA6;&#x65F6;&#x95F4;&#x554A;&#xFF0C;&#x5728;&#x4ED6;&#x4EEC;&#x770B;&#x6765;&#x62A2;&#x7968;&#x82B1;&#x8D39;&#x7684;&#x65F6;&#x95F4;&#x548C;&#x7CBE;&#x529B;&#x662F;&#x8FDC;&#x8FDC;&#x4E0D;&#x6B62;&#x90A3;&#x4E00;&#x70B9;&#x9EC4;&#x725B;&#x94B1;&#x7684;&#x3002;&#x800C;&#x519C;&#x6C11;&#x5DE5;&#x5C31;&#x4E0D;&#x4E00;&#x6837;&#x4E86;&#xFF0C;&#x4EF7;&#x683C;&#x662F;&#x963B;&#x788D;&#x4ED6;&#x4EEC;&#x56DE;&#x5BB6;&#x7684;&#x7B2C;&#x4E00;&#x91CD;&#x8981;&#x56E0;&#x7D20;&#xFF0C;&#x8F66;&#x7968;&#x94B1;&#x5BF9;&#x4ED6;&#x4EEC;&#x6765;&#x8BF4;&#x771F;&#x7684;&#x4E0D;&#x662F;&#x5C0F;&#x94B1;&#xFF0C;&#x5982;&#x679C;&#x5168;&#x9762;&#x6DA8;&#x4EF7;&#xFF0C;&#x7B2C;&#x4E00;&#x4E2A;&#x6DD8;&#x6C70;&#x51FA;&#x5C40;&#x7684;&#x5C31;&#x662F;&#x519C;&#x6C11;&#x5DE5;&#xFF0C;&#x4ED6;&#x4EEC;&#x7684;&#x56DE;&#x5BB6;&#x540D;&#x989D;&#x8BA9;&#x7ED9;&#x4E86;&#x8D2D;&#x4E70;&#x529B;&#x66F4;&#x5F3A;&#x7684;&#x767D;&#x9886;&#x548C;&#x5BCC;&#x88D5;&#x9636;&#x5C42;&#x3002;</p><p>&#x6362;&#x8A00;&#x4E4B;&#xFF0C;&#x65E0;&#x8BBA;&#x662F;&#x54EA;&#x79CD;&#x5236;&#x5EA6;&#xFF0C;&#x6700;&#x8D2B;&#x56F0;&#x7684;&#x519C;&#x6C11;&#x5DE5;&#x9636;&#x5C42;&#x90FD;&#x662F;&#x6700;&#x53D7;&#x4F24;&#x5BB3;&#x7684;&#x7FA4;&#x4F53;&#xFF0C;&#x6625;&#x8FD0;&#x8F66;&#x7968;&#x7D27;&#x5F20;&#xFF0C;&#x5BF9;&#x5BCC;&#x88D5;&#x9636;&#x5C42;&#x6765;&#x8BF4;&#x65E0;&#x975E;&#x662F;&#x9EC4;&#x725B;&#x8D39;&#x7684;&#x9AD8;&#x4F4E;&#x800C;&#x5DF2;&#xFF0C;&#x5BF9;&#x4E8E;&#x4E2D;&#x4EA7;&#x9636;&#x5C42;&#x65E0;&#x8BBA;&#x662F;&#x591A;&#x82B1;&#x51E0;&#x4E2A;&#x5C0F;&#x65F6;&#x53BB;&#x62A2;&#x7968;&#x800C;&#x5DF2;&#xFF0C;&#x6700;&#x540E;&#x62A2;&#x7968;&#x5931;&#x8D25;&#xFF0C;&#x8FEB;&#x4E0D;&#x5F97;&#x5DF2;&#x4E86;&#x54AC;&#x54AC;&#x7259;&#x4E5F;&#x662F;&#x638F;&#x5F97;&#x8D77;&#x9EC4;&#x725B;&#x8D39;&#x7684;&#xFF0C;&#x4E0D;&#x4F1A;&#x56DE;&#x4E0D;&#x4E86;&#x5BB6;&#x3002;&#x6BCF;&#x5E74;&#x6240;&#x8C13;&#x56E0;&#x4E3A;&#x4E70;&#x8F66;&#x7968;&#x56F0;&#x96BE;&#x56DE;&#x4E0D;&#x4E86;&#x5BB6;&#x7684;&#x4EBA;&#xFF0C;&#x57FA;&#x672C;&#x90FD;&#x662F;&#x519C;&#x6C11;&#x5DE5;&#xFF0C;&#x6BD4;&#x5982;&#x9F0E;&#x9F0E;&#x5927;&#x540D;&#x7684;&#x6469;&#x6258;&#x8F66;&#x5343;&#x91CC;&#x56DE;&#x5BB6;&#x3002;</p><p>&#x90A3;&#x4E48;&#x80FD;&#x5426;&#x6307;&#x671B;&#x4E2D;&#x56FD;&#x94C1;&#x8DEF;&#x9AD8;&#x901F;&#x53D1;&#x5C55;&#xFF0C;&#x672A;&#x6765;&#x4F1A;&#x6709;&#x8DB3;&#x591F;&#x7684;&#x8F66;&#x8F86;&#x73ED;&#x6B21;&#x6765;&#x89E3;&#x51B3;&#x8FD9;&#x4E2A;&#x95EE;&#x9898;&#x5462;&#xFF0C;&#x6211;&#x5F88;&#x9057;&#x61BE;&#x7684;&#x544A;&#x8BC9;&#x5927;&#x5BB6;&#xFF0C;&#x6C38;&#x8FDC;&#x4E0D;&#x53EF;&#x80FD;&#xFF0C;&#x65E0;&#x8BBA;&#x94C1;&#x8DEF;&#x7CFB;&#x7EDF;&#x591A;&#x4E48;&#x53D1;&#x8FBE;&#xFF0C;&#x90FD;&#x65E0;&#x6CD5;&#x89E3;&#x51B3;&#x6625;&#x8FD0;&#x56F0;&#x96BE;&#x7684;&#x95EE;&#x9898;&#x3002;&#x56E0;&#x4E3A;&#x94C1;&#x8DEF;&#x5BA2;&#x8FD0;&#x662F;&#x4E00;&#x4E2A;&#x6F6E;&#x6C50;&#x5F0F;&#x7684;&#x884C;&#x4E3A;&#xFF0C;&#x5E73;&#x65F6;&#x5927;&#x5BB6;&#x90FD;&#x7A9D;&#x5728;&#x5927;&#x57CE;&#x5E02;&#x4E0D;&#x52A8;&#xFF0C;&#x4E0D;&#x4F7F;&#x7528;&#x94C1;&#x8DEF;&#xFF0C;&#x5230;&#x4E86;&#x6625;&#x8FD0;&#x671F;&#x95F4;&#x4E00;&#x7A9D;&#x8702;&#x7684;&#x4F7F;&#x7528;&#x94C1;&#x8DEF;&#x56DE;&#x5BB6;&#xFF0C;&#x5BA2;&#x8FD0;&#x91CF;&#x7A81;&#x7136;&#x66B4;&#x589E;&#x3002;&#x5982;&#x679C;&#x94C1;&#x8DEF;&#x5BA2;&#x8FD0;&#x91CF;&#x80FD;&#x591F;&#x5B8C;&#x5168;&#x6EE1;&#x8DB3;&#x6625;&#x8FD0;&#x9700;&#x6C42;&#xFF0C;&#x8BA9;&#x6BCF;&#x4E00;&#x4E2A;&#x4EBA;&#x8F7B;&#x677E;&#x56DE;&#x5BB6;&#xFF0C;&#x90A3;&#x4E48;&#x4EE3;&#x8868;&#x7684;&#x7ED3;&#x679C;&#x4E00;&#x5B9A;&#x662F;&#x5927;&#x91CF;&#x7684;&#x8F66;&#x8F86;&#x5728;&#x5E73;&#x65F6;&#x95F2;&#x7F6E;&#xFF0C;&#x6625;&#x8FD0;&#x53EA;&#x6709;&#x4E00;&#x4E2A;&#x591A;&#x6708;&#xFF0C;&#x5176;&#x4ED6;11&#x4E2A;&#x6708;&#x90FD;&#x95F2;&#x7F6E;&#xFF0C;&#x8FD9;&#x4E2A;&#x7ECF;&#x6D4E;&#x635F;&#x5931;&#x591A;&#x5927;&#xFF1F;&#x5982;&#x679C;&#x5728;&#x6B63;&#x5E38;&#x7684;&#x65F6;&#x95F4;&#x6BB5;&#x5185;&#xFF0C;&#x94C1;&#x8DEF;&#x8FD0;&#x80FD;&#x8FBE;&#x5230;&#x4E00;&#x4E2A;&#x7ECF;&#x6D4E;&#x5408;&#x7406;&#x7684;&#x6B63;&#x5E38;&#x6C34;&#x5E73;&#xFF0C;&#x90A3;&#x4E48;&#x6625;&#x8FD0;&#x4E00;&#x5B9A;&#x662F;&#x8FD0;&#x80FD;&#x4E0D;&#x8DB3;&#x7684;&#x3002;&#x541B;&#x4E0D;&#x89C1;&#xFF0C;&#x9AD8;&#x94C1;&#x5F00;&#x901A;&#x540E;&#x589E;&#x8D2D;&#x4E86;&#x5F88;&#x591A;&#x52A8;&#x8F66;&#x7EC4;&#xFF0C;&#x8FD0;&#x80FD;&#x5927;&#x589E;&#xFF0C;&#x5982;&#x679C;&#x5F53;&#x5E74;&#x7684;&#x7EFF;&#x76AE;&#x8F66;&#x8FD8;&#x5728;&#xFF0C;&#x8FD9;&#x4E9B;&#x989D;&#x5916;&#x589E;&#x52A0;&#x7684;&#x8FD0;&#x80FD;&#xFF0C;&#x8DB3;&#x591F;&#x8BA9;&#x6625;&#x8FD0;&#x8F7B;&#x8F7B;&#x677E;&#x677E;&#x3002;&#x4F46;&#x662F;&#x7531;&#x4E8E;&#x5E73;&#x65F6;&#x7684;&#x95F2;&#x7F6E;&#xFF0C;&#x65E0;&#x4EBA;&#x4E58;&#x5750;&#xFF0C;&#x5F53;&#x5E74;&#x7684;&#x5F88;&#x591A;&#x7EFF;&#x76AE;&#x8F66;&#xFF0C;&#x5168;&#x90E8;&#x6DD8;&#x6C70;&#x51FA;&#x5C40;&#x4E0D;&#x518D;&#x4F7F;&#x7528;&#xFF0C;&#x8FD9;&#x5C31;&#x5BFC;&#x81F4;&#x589E;&#x8D2D;&#x4E86;&#x5982;&#x6B64;&#x4E4B;&#x591A;&#x7684;&#x8FD0;&#x80FD;&#xFF0C;&#x65B0;&#x5EFA;&#x4E86;&#x5982;&#x6B64;&#x4E4B;&#x591A;&#x7684;&#x94C1;&#x8DEF;&#xFF0C;&#x4ECA;&#x5929;&#x6211;&#x4EEC;&#x8FD8;&#x662F;&#x6625;&#x8FD0;&#x56F0;&#x96BE;&#x3002;</p><p>&#x770B;&#x5B8C;&#x4E4B;&#x540E;&#x662F;&#x4E0D;&#x662F;&#x7EDD;&#x671B;&#x4E86;&#xFF0C;&#x65E0;&#x8BBA;&#x600E;&#x4E48;&#x641E;&#xFF0C;&#x6625;&#x8FD0;&#x519C;&#x6C11;&#x5DE5;&#x56DE;&#x5BB6;&#x4E00;&#x5B9A;&#x56F0;&#x96BE;&#xFF0C;&#x800C;&#x4E3A;&#x4E86;&#x8868;&#x9762;&#x7684;&#x5E73;&#x7B49;&#xFF0C;&#x767D;&#x9886;&#x9700;&#x8981;&#x4ED8;&#x51FA;&#x5927;&#x91CF;&#x7684;&#x65F6;&#x95F4;&#xFF0C;&#x91D1;&#x9886;&#x9700;&#x8981;&#x4ED8;&#x51FA;&#x5927;&#x91CF;&#x7684;&#x9EC4;&#x725B;&#x8D39;&#xFF0C;&#x7ED9;&#x56FD;&#x5BB6;&#x8D44;&#x6E90;&#x9020;&#x6210;&#x4E86;&#x4E25;&#x91CD;&#x7684;&#x6D6A;&#x8D39;&#x548C;&#x5185;&#x8017;&#x3002;</p><p>&#x5176;&#x5B9E;&#x8FD9;&#x91CC;&#x53EA;&#x9700;&#x8981;&#x89E3;&#x51B3;&#x4E00;&#x4E2A;&#x6838;&#x5FC3;&#x95EE;&#x9898;&#x5C31;&#x80FD;&#x641E;&#x5B9A;&#xFF0C;&#x90A3;&#x5C31;&#x662F;&#x8FD0;&#x80FD;&#x95F2;&#x7F6E;&#x95EE;&#x9898;&#xFF0C;&#x4E2D;&#x56FD;&#x94C1;&#x8DEF;&#x5E76;&#x975E;&#x6CA1;&#x6709;&#x8FD0;&#x80FD;&#xFF0C;&#x800C;&#x662F;&#x5982;&#x679C;&#x80FD;&#x6EE1;&#x8DB3;&#x6625;&#x8FD0;&#x9700;&#x6C42;&#xFF0C;&#x90A3;&#x4E48;&#x5176;&#x4F59;11&#x4E2A;&#x6708;&#x4E00;&#x5B9A;&#x662F;&#x95F2;&#x7F6E;&#x7684;&#xFF0C;&#x8F66;&#x8F86;&#x7684;&#x6298;&#x65E7;&#x548C;&#x4FDD;&#x517B;&#x662F;&#x975E;&#x5E38;&#x8017;&#x94B1;&#x7684;&#xFF0C;&#x5982;&#x679C;&#x5F00;&#x52A8;&#x4F46;&#x662F;&#x8F66;&#x4E0A;&#x6CA1;&#x4EBA;&#xFF0C;&#x90A3;&#x66F4;&#x8017;&#x94B1;&#x3002;&#x5230;&#x4E86;&#x5E74;&#x7EC8;&#x76D8;&#x70B9;&#x5229;&#x6DA6;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x56FD;&#x5BB6;&#x53EF;&#x4E0D;&#x7BA1;&#x4F60;&#x662F;&#x4E0D;&#x662F;&#x4E3A;&#x4E86;&#x4EBA;&#x6C11;&#x89E3;&#x51B3;&#x4E86;&#x6625;&#x8FD0;&#x56F0;&#x96BE;&#xFF0C;&#x53EA;&#x4F1A;&#x770B;&#x5230;&#x4F60;&#x5229;&#x6DA6;&#x5927;&#x5E45;&#x5EA6;&#x4E0B;&#x964D;&#x4E86;&#xFF0C;&#x6328;&#x6279;&#x3001;&#x6362;&#x4EBA;&#xFF0C;&#x6240;&#x4EE5;&#x94C1;&#x8DEF;&#x90E8;&#x95E8;&#x4E0D;&#x613F;&#x610F;&#x505A;&#x3002;</p><p>&#x6709;&#x6CA1;&#x6709;&#x529E;&#x6CD5;&#x89E3;&#x51B3;&#xFF0C;&#x6709;&#x7684;&#xFF0C;&#x6211;&#x4EEC;&#x6765;&#x770B;&#x770B;&#x65B0;&#x52A0;&#x5761;&#x7684;&#x533B;&#x7597;&#x5236;&#x5EA6;&#xFF0C;&#x80FD;&#x7ED9;&#x6211;&#x4EEC;&#x63D0;&#x4F9B;&#x4E00;&#x4E9B;&#x601D;&#x8DEF;&#x8FDB;&#x884C;&#x501F;&#x9274;&#x3002;</p><p>&#x65B0;&#x52A0;&#x5761;&#x7684;&#x533B;&#x7597;&#x662F;&#x5206;&#x7EA7;&#x7684;&#xFF0C;&#x65E0;&#x8BBA;&#x662F;&#x95E8;&#x8BCA;&#x8FD8;&#x662F;&#x75C5;&#x623F;&#x90FD;&#x662F;&#x5206;&#x7EA7;&#x7684;&#xFF0C;&#x4EE5;&#x75C5;&#x623F;&#x4E3A;&#x4F8B;&#xFF0C;&#x5206;&#x4E3A;A1&#x3001;B1&#x3001;B2&#x3001;C&#x7EA7;&#xFF0C;&#x6700;&#x8D35;&#x7684;A1&#x7EA7;&#x662F;&#x8C6A;&#x534E;&#x5355;&#x95F4;&#xFF0C;&#x8981;&#x591A;&#x8C6A;&#x534E;&#x6709;&#x591A;&#x8C6A;&#x534E;&#xFF0C;&#x5168;&#x90E8;&#x81EA;&#x8D39;&#xFF0C;&#x4EF7;&#x683C;400&#x65B0;&#x5E01;/&#x5929;&#xFF08;&#x7EA6;&#x5408;&#x4EBA;&#x6C11;&#x5E01;1900&#x5143;&#xFF09;&#xFF0C;&#x6700;&#x4FBF;&#x5B9C;&#x7684;&#x662F;C&#x7EA7;&#xFF0C;9&#x4EBA;&#x95F4;&#xFF0C;&#x8981;&#x591A;&#x5BD2;&#x63BA;&#x6709;&#x591A;&#x5BD2;&#x63BA;&#xFF0C;&#x4EF7;&#x683C;&#x662F;35&#x65B0;&#x5E01;&#xFF0C;&#x5E76;&#x4E14;&#x653F;&#x5E9C;&#x8FD8;&#x7ED9;&#x62A5;&#x9500;75%&#xFF0C;&#x8D85;&#x7EA7;&#x5EC9;&#x4EF7;&#xFF0C;&#x786E;&#x4FDD;&#x7A77;&#x4EBA;&#x4E00;&#x5B9A;&#x770B;&#x5F97;&#x8D77;&#x75C5;&#x4F4F;&#x7684;&#x8D77;&#x9662;&#x3002;&#x4F46;&#x662F;&#x4ED8;&#x51FA;&#x4E86;&#x5929;&#x58E4;&#x4E4B;&#x522B;&#x7684;&#x4EF7;&#x683C;&#xFF0C;&#x75C5;&#x4EBA;&#x5F97;&#x5230;&#x7684;&#x533B;&#x7597;&#x662F;&#x4E00;&#x6837;&#x7684;&#xFF0C;&#x4E0D;&#x540C;&#x7B49;&#x7EA7;&#x7684;&#x75C5;&#x4EBA;&#x5E76;&#x6CA1;&#x6709;&#x533A;&#x522B;&#x5BF9;&#x5F85;&#xFF0C;&#x90FD;&#x662F;&#x6DF7;&#x5408;&#x5728;&#x4E00;&#x8D77;&#x968F;&#x673A;&#x5206;&#x914D;&#x4E3B;&#x6CBB;&#x533B;&#x5E08;&#x7684;&#xFF0C;&#x4EE5;&#x4FDD;&#x8BC1;&#x533B;&#x7597;&#x516C;&#x5E73;&#x6027;&#x3002;</p><p>&#x7B80;&#x5355;&#x7684;&#x8BF4;&#xFF0C;&#x4FDD;&#x8BC1;&#x5927;&#x5BB6;&#x5F97;&#x5230;&#x4E00;&#x6837;&#x7684;&#x533B;&#x7597;&#x670D;&#x52A1;&#xFF0C;&#x4F46;&#x662F;&#x4E3A;&#x4E86;&#x9632;&#x6B62;&#x5BCC;&#x4EBA;&#x642D;&#x514D;&#x8D39;&#x4FBF;&#x8F66;&#xFF0C;&#x4EE5;&#x4E0D;&#x540C;&#x7684;&#x5206;&#x7EA7;&#x5236;&#x5EA6;&#x6765;&#x786E;&#x4FDD;&#xFF0C;&#x8981;&#x662F;&#x5BCC;&#x4EBA;&#x4E22;&#x5F97;&#x8D77;&#x90A3;&#x4E2A;&#x4EBA;&#xFF0C;&#x5E76;&#x80FD;&#x5FCD;&#x53D7;9&#x4EBA;&#x95F4;&#x7684;&#x5608;&#x6742;&#x548C;&#x4E0D;&#x65B9;&#x4FBF;&#xFF0C;&#x6B22;&#x8FCE;&#x6765;9&#x4EBA;&#x95F4;&#x4EAB;&#x53D7;&#x5EC9;&#x4EF7;&#x533B;&#x7597;&#x3002;&#x4E3A;&#x4EC0;&#x4E48;&#x7ED9;&#x7A77;&#x4EBA;&#x51C6;&#x5907;&#x7684;9&#x4EBA;&#x95F4;&#x533B;&#x7597;&#x80FD;&#x90A3;&#x4E48;&#x5EC9;&#x4EF7;&#xFF0C;&#x5C31;&#x662F;&#x9760;AB&#x7EA7;&#x7684;&#x9AD8;&#x7EA7;&#x75C5;&#x623F;&#x6536;&#x53D6;&#x7684;&#x8D85;&#x989D;&#x8D39;&#x7528;&#x6765;&#x8865;&#x8D34;&#x7ED9;&#x7A77;&#x4EBA;&#x7684;&#xFF0C;&#x8FD9;&#x4E2A;&#x9053;&#x7406;&#x548C;&#x5EC9;&#x79DF;&#x623F;&#x4E0D;&#x8BBE;&#x7F6E;&#x5395;&#x6240;&#x662F;&#x4E00;&#x6837;&#x7684;&#x3002;</p><p>&#x90A3;&#x4E48;&#x4EE5;&#x6B64;&#x7C7B;&#x63A8;&#xFF0C;&#x5C31;&#x80FD;&#x89E3;&#x51B3;&#x6625;&#x8FD0;&#x8F66;&#x8F86;&#x7684;&#x6210;&#x672C;&#x95EE;&#x9898;&#xFF0C;&#x5B8C;&#x5168;&#x53EF;&#x4EE5;&#x628A;&#x8D27;&#x8FD0;&#x8F66;&#x4E3A;&#x539F;&#x578B;&#x8BBE;&#x8BA1;&#x4E00;&#x79CD;&#x8D85;&#x957F;&#x706B;&#x8F66;&#xFF0C;&#x6625;&#x8FD0;&#x4E13;&#x7528;&#xFF0C;&#x5927;&#x6982;&#x662F;&#x4E0B;&#x56FE;&#x8FD9;&#x4E2A;&#x957F;&#x5EA6;&#x89C4;&#x6A21;&#x3002;</p><p><img class="" data-copyright="0" data-ratio="0.5384615384615384" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_jpg/vVoVQ59VnF5Tvmt1Uj8XiamAmyjhIFvJGwfYjcnUS99KGmKeknicBR9kPTaWenWslI6sjvxaR34Ogv6EMV2SwHeQ/640?wx_fmt=jpeg" data-type="jpeg" data-w="1274"></p><p>&#x4E00;&#x822C;&#x7684;&#x706B;&#x8F66;&#x5927;&#x6982;&#x662F;20&#x8282;&#xFF0C;&#x8FD9;&#x79CD;&#x6625;&#x8FD0;&#x4E13;&#x5217;100&#x8282;&#x8D77;&#x6B65;&#xFF0C;&#x4E8C;&#x4E09;&#x767E;&#x8282;&#x4E5F;&#x884C;&#xFF0C;&#x8F66;&#x5934;&#x5C31;&#x6309;&#x8D27;&#x8FD0;&#x6807;&#x51C6;&#x6765;&#x8BBE;&#x8BA1;&#xFF0C;&#x901F;&#x5EA6;&#x5F53;&#x7136;&#x5FEB;&#x4E0D;&#x8D77;&#x6765;&#xFF0C;&#x6211;&#x4E5F;&#x4E0D;&#x5E0C;&#x671B;&#x4ED6;&#x5FEB;&#xFF0C;80km/&#x65F6;&#x5C31;&#x53EF;&#x4EE5;&#x4E86;&#xFF0C;&#x91CC;&#x9762;&#x7684;&#x8BBE;&#x65BD;&#x8981;&#x591A;&#x7B80;&#x964B;&#x6709;&#x591A;&#x7B80;&#x964B;&#xFF0C;&#x80FD;&#x7528;&#x5C31;&#x884C;&#xFF0C;&#x6781;&#x7AEF;&#x60C5;&#x51B5;&#x53EF;&#x4EE5;&#x8003;&#x8651;&#x53D6;&#x6D88;&#x5EA7;&#x4F4D;&#x5168;&#x90E8;&#x662F;&#x7AD9;&#x5EA7;&#xFF0C;&#x6216;&#x8005;&#x96F6;&#x661F;&#x5EA7;&#x4F4D;&#x4E13;&#x5356;&#x8001;&#x4EBA;&#x5B69;&#x5B50;&#xFF0C;&#x5176;&#x4F59;&#x5927;&#x90E8;&#x5206;&#x662F;&#x7AD9;&#x5EA7;&#x3002;&#x5E73;&#x65F6;&#x62C9;&#x5230;&#x5E72;&#x71E5;&#x7684;&#x897F;&#x5317;&#x5730;&#x533A;&#x4FDD;&#x517B;&#x95F2;&#x7F6E;&#x5373;&#x53EF;&#xFF0C;&#x6625;&#x8FD0;&#x7684;&#x65F6;&#x5019;&#x517B;&#x62A4;&#x4E00;&#x4E0B;&#x62C9;&#x51FA;&#x6765;&#x7528;&#xFF0C;&#x53CD;&#x6B63;&#x95F2;&#x7F6E;&#x7684;&#x662F;&#x8F66;&#x53A2;&#xFF0C;&#x91D1;&#x8D35;&#x7684;&#x8F66;&#x5934;&#x5E73;&#x65F6;&#x5B8C;&#x5168;&#x53EF;&#x4EE5;&#x62FF;&#x51FA;&#x53BB;&#x62C9;&#x6B63;&#x5E38;&#x7684;&#x8D27;&#x8FD0;&#x8F66;&#x76AE;&#xFF0C;&#x6625;&#x8FD0;&#x671F;&#x95F4;&#x518D;&#x8C03;&#x8FC7;&#x6765;&#xFF0C;&#x81F3;&#x4E8E;&#x8F66;&#x7968;&#x561B;&#xFF0C;&#x653F;&#x5E9C;&#x8865;&#x8D34;90%&#xFF0C;&#x582A;&#x6BD4;&#x514D;&#x8D39;&#x3002;</p><p>&#x8FD9;&#x4E2A;&#x6210;&#x672C;&#x5E76;&#x4E0D;&#x7B97;&#x592A;&#x9AD8;&#xFF0C;&#x4F46;&#x662F;&#x4E5F;&#x4E0D;&#x7B97;&#x592A;&#x5C11;&#xFF0C;&#x6BD5;&#x7ADF;&#x8F66;&#x53A2;&#x95F2;&#x7F6E;&#x4E86;11&#x4E2A;&#x6708;&#xFF0C;&#x771F;&#x8F6E;&#x8D77;&#x7EFC;&#x5408;&#x6210;&#x672C;&#x6765;&#xFF0C;&#x6BD4;&#x9AD8;&#x94C1;&#x8FD8;&#x8981;&#x8D35;&#xFF0C;&#x653F;&#x5E9C;&#x8FD8;&#x8865;&#x8D34;90%&#xFF0C;&#x8FD9;&#x94B1;&#x8C01;&#x51FA;&#xFF1F;</p><p>&#x5F53;&#x7136;&#x662F;&#x6709;&#x94B1;&#x4EBA;&#x51FA;&#x4E86;&#xFF0C;&#x8C01;&#x5750;&#x9AD8;&#x94C1;&#x8C01;&#x51FA;&#x8FD9;&#x4E2A;&#x94B1;&#xFF0C;&#x540C;&#x6837;&#x7684;&#x65C5;&#x7A0B;&#xFF0C;&#x9AD8;&#x94C1;&#x662F;300~350&#x6BCF;&#x5C0F;&#x65F6;&#xFF0C;&#x6625;&#x8FD0;&#x4E13;&#x5217;&#x662F;80/&#x5C0F;&#x65F6;&#xFF0C;&#x4F60;4&#x4E2A;&#x5C0F;&#x65F6;&#x5C31;&#x5230;&#x5BB6;&#x4E86;&#xFF0C;&#x522B;&#x4EBA;&#x8981;&#x82B1;16&#x4E2A;&#x5C0F;&#x65F6;&#xFF0C;&#x90A3;&#x4E48;&#x81EA;&#x7136;&#x52A0;&#x4EF7;&#x55BD;&#xFF0C;&#x6625;&#x8FD0;&#x671F;&#x95F4;&#xFF0C;&#x9AD8;&#x94C1;&#x4EF7;&#x683C;&#x5168;&#x9762;&#x4E0A;&#x6D6E;&#xFF0C;&#x6839;&#x636E;&#x6625;&#x8FD0;&#x4EBA;&#x6D41;&#x7684;&#x7D27;&#x5F20;&#x7A0B;&#x5EA6;&#xFF0C;&#x6BCF;&#x65E5;&#x4EF7;&#x683C;&#x90FD;&#x4E0D;&#x540C;&#xFF0C;&#x5B9A;&#x4EF7;&#x539F;&#x7406;&#x53C2;&#x8003;&#x98DE;&#x673A;&#x7968;&#xFF0C;&#x4E0A;&#x6D6E;10~100%&#x4E0D;&#x7B49;&#x6765;&#x8C03;&#x8282;&#x4EBA;&#x6D41;&#xFF0C;&#x8FD9;&#x90E8;&#x5206;&#x591A;&#x6536;&#x7684;&#x94B1;&#xFF0C;&#x4E13;&#x6B3E;&#x4E13;&#x7528;&#xFF0C;&#x653F;&#x5E9C;&#x4E0D;&#x8981;&#xFF0C;&#x4E13;&#x95E8;&#x62FF;&#x6765;&#x8865;&#x8D34;&#x7A77;&#x4EBA;&#x6625;&#x8FD0;&#x4E13;&#x5217;&#x7684;&#x7EF4;&#x62A4;&#x6210;&#x672C;&#x3002;</p><p>&#x5927;&#x6982;&#x5C31;&#x662F;&#x8FD9;&#x4E2A;&#x60F3;&#x6CD5;&#xFF0C;&#x5168;&#x9762;&#x6DA8;&#x4EF7;&#x662F;&#x6CA1;&#x6709;&#x4EFB;&#x4F55;&#x7528;&#x9014;&#x7684;&#xFF0C;&#x8FD0;&#x80FD;&#x4E0D;&#x4F1A;&#x589E;&#x52A0;&#x4E00;&#x4E1D;&#x4E00;&#x6BEB;&#xFF0C;&#x539F;&#x6765;&#x591A;&#x5C11;&#x4EBA;&#x56DE;&#x5BB6;&#x73B0;&#x5728;&#x8FD8;&#x662F;&#x591A;&#x5C11;&#x4EBA;&#x56DE;&#x5BB6;&#xFF0C;&#x53EA;&#x4E0D;&#x8FC7;&#x662F;&#x628A;&#x519C;&#x6C11;&#x5DE5;&#x6321;&#x5728;&#x95E8;&#x5916;&#x4E86;&#x800C;&#x5DF2;&#x3002;&#x771F;&#x6B63;&#x7684;&#x597D;&#x653F;&#x7B56;&#x5C31;&#x662F;&#x5E94;&#x8BE5;&#x5206;&#x7EA7;&#xFF0C;&#x5F04;&#x51FA;&#x4E00;&#x4E2A;&#x8FD0;&#x8F7D;&#x529B;&#x5927;&#x3001;&#x6210;&#x672C;&#x4F4E;&#x3001;&#x5C31;&#x7B97;&#x514D;&#x8D39;&#x6709;&#x94B1;&#x4EBA;&#x90FD;&#x4E0D;&#x613F;&#x610F;&#x53BB;&#x5750;&#x7684;&#x5EC9;&#x4EF7;&#x8F66;&#x6B21;&#x51FA;&#x6765;&#xFF0C;&#x4E13;&#x4F9B;&#x519C;&#x6C11;&#x5DE5;&#x56DE;&#x5BB6;&#x3002;&#x8FD9;&#x79CD;&#x6625;&#x8FD0;&#x4E13;&#x5217;&#x901F;&#x5EA6;&#x7F13;&#x6162;&#xFF0C;&#x4E58;&#x5750;&#x8212;&#x9002;&#x5EA6;&#x5DEE;&#xFF0C;&#x5E73;&#x65F6;&#x662F;&#x80AF;&#x5B9A;&#x6CA1;&#x4EBA;&#x5750;&#x7684;&#xFF0C;&#x8F66;&#x53A2;&#x76F4;&#x63A5;&#x627E;&#x4E2A;&#x5730;&#x65B9;&#x95F2;&#x7F6E;&#x4FDD;&#x517B;&#xFF0C;&#x8F66;&#x5934;&#x62FF;&#x51FA;&#x53BB;&#x62C9;&#x8D27;&#xFF0C;&#x9020;&#x6210;&#x7684;&#x95F2;&#x7F6E;&#x6210;&#x672C;&#x4ECE;&#x5FEB;&#x6377;&#x8212;&#x9002;&#x7684;&#x9AD8;&#x94C1;&#x4E58;&#x5BA2;&#x91CC;&#x9762;&#x51FA;&#xFF0C;&#x666E;&#x901A;&#x4E8C;&#x7B49;&#x5EA7;&#x5C31;&#x5C11;&#x52A0;&#x70B9;&#xFF0C;&#x9AD8;&#x94C1;&#x5546;&#x52A1;&#x5EA7;&#x5C31;&#x591A;&#x52A0;&#x70B9;&#xFF0C;&#x81F3;&#x5C11;&#x628A;&#x73B0;&#x5728;&#x7684;&#x9EC4;&#x725B;&#x8D39;&#x8981;&#x52A0;&#x8FDB;&#x53BB;&#x5427;&#xFF0C;&#x9EC4;&#x725B;&#x8D39;&#x53EF;&#x771F;&#x4E0D;&#x4F4E;&#x73B0;&#x5728;&#x3002;</p><p>&#x8FD9;&#x79CD;&#x5206;&#x7EA7;&#x5236;&#x5EA6;&#xFF0C;&#x624D;&#x662F;&#x771F;&#x6B63;&#x7684;&#x516C;&#x5E73;&#xFF0C;&#x63D0;&#x4F9B;&#x4E00;&#x6837;&#x7684;&#x6625;&#x8FD0;&#x5230;&#x5BB6;&#x670D;&#x52A1;&#xFF0C;&#x6EE1;&#x8DB3;&#x6240;&#x6709;&#x4EBA;&#x7684;&#x5230;&#x5BB6;&#x9700;&#x6C42;&#xFF0C;&#x5229;&#x7528;&#x901F;&#x5EA6;&#x548C;&#x8212;&#x9002;&#x5EA6;&#x8FDB;&#x884C;&#x4EBA;&#x7FA4;&#x7B5B;&#x9009;&#xFF0C;&#x8BA9;&#x5BCC;&#x4EBA;&#x591A;&#x51FA;&#x70B9;&#x94B1;&#xFF0C;&#x8865;&#x8D34;&#x7ED9;&#x7A77;&#x4EBA;&#x56DE;&#x5BB6;&#x3002;</p><p>&#x548C;&#x73C5;&#x90FD;&#x8BF4;&#x8FC7;&#xFF0C;&#x6551;&#x707E;&#x7CAE;&#x4E00;&#x5B9A;&#x8981;&#x6E17;&#x6C99;&#x5B50;&#xFF0C;&#x8FD9;&#x6837;&#x707E;&#x6C11;&#x624D;&#x80FD;&#x6D3B;&#xFF0C;&#x4E0D;&#x7136;&#x5168;&#x7ED9;&#x8D2A;&#x6C61;&#x4E86;&#xFF0C;&#x707E;&#x6C11;&#x53EA;&#x6709;&#x997F;&#x6B7B;&#x4E00;&#x6761;&#x8DEF;&#x3002;&#x4E2D;&#x56FD;&#x7684;&#x5EC9;&#x79DF;&#x623F;&#x91CC;&#x9762;&#x6709;&#x4E86;&#x5395;&#x6240;&#x7A7A;&#x8C03;&#x4EE5;&#x540E;&#xFF0C;&#x5168;&#x7ED9;&#x6709;&#x94B1;&#x4EBA;&#x901A;&#x8FC7;&#x5173;&#x7CFB;&#x62FF;&#x8D70;&#x4E86;&#xFF0C;&#x771F;&#x6B63;&#x9700;&#x8981;&#x4F4F;&#x7684;&#x4EBA;&#x7ED9;&#x6392;&#x9664;&#x5728;&#x5916;&#xFF0C;&#x5E0C;&#x671B;&#x94C1;&#x8DEF;&#x6625;&#x8FD0;&#x80FD;&#x5438;&#x53D6;&#x8FD9;&#x4E2A;&#x6559;&#x8BAD;&#xFF0C;&#x7ED9;&#x771F;&#x6B63;&#x56DE;&#x5BB6;&#x56F0;&#x96BE;&#x7684;&#x519C;&#x6C11;&#x5DE5;&#x8C0B;&#x70B9;&#x798F;&#x5229;&#x3002;</p><p><img class="" data-copyright="0" data-ratio="1" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_jpg/vVoVQ59VnF5aQ1GKEEvY8LPIWquiau7ZWBDrtjDZYuVvhYd71Vian4yS7YLDUIhwbiaC0u5bChpSia9icEI0kF4VgZg/640?wx_fmt=jpeg" data-type="jpeg" data-w="1152"></p>
                				
				
								
				
						
			
