
<h1>
						
						牛市的最后一个短板被补上了						
					</h1>
            
							
			<p>
          <link rel="stylesheet" href="view/css/APlayer.min.css">
          
          
          </p><p>&#x4ECA;&#x5929;&#x4E0A;&#x8BC1;&#x6307;&#x6570;&#x6CA1;&#x600E;&#x4E48;&#x6DA8;&#xFF0C;&#x4F46;&#x662F;&#x521B;&#x4E1A;&#x677F;&#x653E;&#x91CF;&#x5927;&#x9633;&#x7EBF;&#xFF0C;&#x4E14;&#x4E00;&#x53E3;&#x6C14;&#x7AD9;&#x7A33;20&#x65E5;&#x5747;&#x7EBF;&#x548C;60&#x65E5;&#x5747;&#x7EBF;&#xFF0C;&#x7A81;&#x7834;&#x4E86;&#x4E0B;&#x964D;&#x8D8B;&#x52BF;&#x7684;&#x538B;&#x5236;&#x7EBF;&#x3002;&#x800C;&#x66F4;&#x597D;&#x770B;&#x7684;&#x662F;&#xFF0C;&#x4ECA;&#x5929;&#x5E76;&#x975E;&#x53EA;&#x6709;&#x6210;&#x5206;&#x80A1;&#x6DA8;&#xFF0C;&#x800C;&#x662F;&#x4E00;&#x6B21;&#x6BD4;&#x8F83;&#x50CF;&#x6837;&#x7684;&#x666E;&#x6DA8;&#xFF0C;&#x9898;&#x6750;&#x4E2A;&#x80A1;&#x4ECA;&#x5929;&#x7EC8;&#x4E8E;&#x6DA8;&#x4E86;&#x3002;</p><p>&#x5728;&#x8FD9;&#x4E00;&#x8F6E;&#x4E0A;&#x6DA8;&#x91CC;&#xFF0C;&#x4E0A;&#x8BC1;&#x6DA8;&#x7684;&#x975E;&#x5E38;&#x6F02;&#x4EAE;&#xFF0C;&#x6DF1;&#x6210;&#x6307;&#x6DA8;&#x7684;&#x4E5F;&#x51D1;&#x5408;&#xFF0C;&#x552F;&#x72EC;&#x521B;&#x4E1A;&#x677F;&#x4E0D;&#x4EC5;&#x6CA1;&#x6DA8;&#x8FD8;&#x8DCC;&#x4E86;&#xFF0C;&#x59CB;&#x7EC8;&#x5F31;&#x52BF;&#xFF0C;&#x8FD9;&#x8BA9;&#x725B;&#x5E02;&#x8499;&#x4E0A;&#x4E86;&#x4E00;&#x5C42;&#x9634;&#x5F71;&#xFF0C;&#x53EA;&#x6709;&#x84DD;&#x7B79;&#x6DA8;&#x7684;&#x80A1;&#x5E02;&#x5E76;&#x4E0D;&#x53EB;&#x84DD;&#x7B79;&#x725B;&#xFF0C;&#x800C;&#x53EB;&#x5E84;&#x725B;&#x3002;</p><p>06&#x5E74;&#x7684;&#x90A3;&#x4E00;&#x62E8;&#x725B;&#x5E02;&#xFF0C;&#x662F;&#x84DD;&#x7B79;&#x725B;&#xFF0C;&#x4F46;&#x662F;&#x90A3;&#x4E5F;&#x4E0D;&#x662F;&#x53EA;&#x6709;&#x84DD;&#x7B79;&#x5F20;&#xFF0C;&#x53EA;&#x80FD;&#x8BF4;&#x84DD;&#x7B79;&#x662F;&#x4E3B;&#x6DA8;&#xFF0C;&#x9898;&#x6750;&#x80A1;&#x662F;&#x8DDF;&#x6DA8;&#xFF0C;&#x4F46;&#x662F;&#x5E76;&#x975E;&#x662F;&#x84DD;&#x7B79;&#x6DA8;&#x4E2A;&#x80A1;&#x8DCC;&#xFF0C;&#x53EA;&#x80FD;&#x8BF4;&#x4E2A;&#x80A1;&#x4F53;&#x73B0;&#x4E0D;&#x51FA;&#x4EFB;&#x4F55;&#x4F18;&#x52BF;&#x3002;15&#x5E74;&#x7684;&#x9898;&#x6750;&#x725B;&#x91CC;&#xFF0C;&#x9898;&#x6750;&#x80A1;&#x548C;&#x84DD;&#x7B79;&#x90FD;&#x6DA8;&#xFF0C;&#x4F46;&#x662F;&#x9898;&#x6750;&#x80A1;&#x7684;&#x6DA8;&#x5E45;&#x81F3;&#x5C11;&#x662F;&#x84DD;&#x7B79;&#x7684;2&#x500D;&#xFF0C;&#x751A;&#x81F3;3&#x500D;&#x3002;&#x4F46;&#x662F;07&#x5E74;&#x7684;&#x84DD;&#x7B79;&#x725B;&#x91CC;&#xFF0C;&#x9898;&#x6750;&#x7684;&#x6DA8;&#x5E45;&#x53EA;&#x6709;&#x84DD;&#x7B79;&#x7684;&#x516D;&#x4E03;&#x6210;&#xFF0C;08&#x5E74;&#x8DCC;&#x7684;&#x65F6;&#x5019;&#x5012;&#x662F;&#x4E00;&#x70B9;&#x4E0D;&#x542B;&#x7CCA;&#xFF0C;&#x8DCC;&#x5E45;&#x4E00;&#x81F4;&#x751A;&#x81F3;&#x66F4;&#x731B;&#x3002;</p><p>&#x84DD;&#x7B79;&#x725B;&#x91CC;&#xFF0C;&#x9898;&#x6750;&#x7684;&#x6DA8;&#x5E45;&#x5F31;&#x4E8E;&#x84DD;&#x7B79;&#x662F;&#x5E94;&#x8BE5;&#x7684;&#xFF0C;&#x4F46;&#x662F;&#x5E76;&#x4E0D;&#x662F;&#x8BF4;&#x5B8C;&#x5168;&#x4E0D;&#x6DA8;&#xFF0C;&#x90A3;&#x662F;&#x4E0D;&#x5BF9;&#x7684;&#x3002;&#x6362;&#x53E5;&#x8BDD;&#x8BF4;&#xFF0C;&#x4ECA;&#x5929;&#x5982;&#x679C;&#x662F;&#x725B;&#x5E02;&#xFF0C;&#x521B;&#x4E1A;&#x677F;&#x7684;&#x6DA8;&#x5E45;&#x4E00;&#x5B9A;&#x662F;&#x5F31;&#x4E8E;&#x4E0A;&#x8BC1;&#x6307;&#x6570;&#x7684;&#xFF0C;&#x4F60;&#x53EF;&#x4EE5;&#x6DA8;&#x7684;&#x6162;&#xFF0C;&#x4F46;&#x662F;&#x4F60;&#x4E0D;&#x80FD;&#x8BF4;&#x5728;&#x522B;&#x4EBA;&#x6DA8;&#x7684;&#x65F6;&#x5019;&#x4F60;&#x8FD8;&#x8DCC;&#xFF0C;&#x90A3;&#x5C31;&#x4E0D;&#x6B63;&#x5E38;&#x4E86;&#x3002;</p><p>&#x4E0A;&#x5468;&#x6211;&#x5C31;&#x9884;&#x4F30;&#x8FC7;&#xFF0C;&#x95FB;&#x5230;&#x4E86;&#x725B;&#x5E02;&#x7684;&#x6C14;&#x606F;&#xFF0C;&#x800C;&#x4E14;&#x4E0D;&#x50CF;&#x662F;&#x4EBA;&#x9020;&#x725B;&#xFF0C;&#x66F4;&#x50CF;&#x662F;&#x56E0;&#x4E3A;&#x8D5A;&#x94B1;&#x6548;&#x5E94;&#x800C;&#x5BFC;&#x81F4;&#x7684;&#x81EA;&#x53D1;&#x73B0;&#x8C61;&#xFF0C;&#x8FD9;&#x79CD;&#x4E0A;&#x6DA8;&#xFF0C;&#x5F53;&#x4ED6;&#x4ECE;&#x4E0A;&#x8BC1;&#x8513;&#x5EF6;&#x5230;&#x521B;&#x4E1A;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x5FC3;&#x91CC;&#x5C31;&#x8E0F;&#x5B9E;&#x4E86;&#xFF0C;&#x6BD5;&#x7ADF;&#x8FDE;&#x5C0F;&#x5F1F;&#x90FD;&#x6DA8;&#x4E86;&#x3002;&#x540C;&#x65F6;&#xFF0C;<span>&#x9664;&#x4E86;&#x786E;&#x7ACB;&#x4E86;&#x725B;&#x5E02;&#x4E4B;&#x5916;&#xFF0C;&#x8FD8;&#x5E94;&#x5F53;&#x5229;&#x7528;&#x5F53;&#x524D;&#x884C;&#x60C5;&#x8F6E;&#x6DA8;&#x548C;&#x8865;&#x6DA8;&#x7684;&#x89C4;&#x5F8B;&#x8FDB;&#x884C;&#x64CD;&#x4F5C;&#x3002;</span></p><p>&#x8FD9;&#x6CE2;&#x725B;&#x5E02;&#x5E76;&#x975E;&#x75AF;&#x725B;&#xFF0C;&#x6307;&#x6570;&#x662F;&#x8FDE;&#x7EED;&#x4E0A;&#x6DA8;&#x7684;&#xFF0C;&#x4F46;&#x662F;&#x5404;&#x5E26;&#x5934;&#x677F;&#x5757;&#xFF0C;&#x90FD;&#x662F;&#x6DA8;&#x4E00;&#x5929;&#x6B47;&#x4E00;&#x5929;&#xFF0C;&#x5FAA;&#x5E8F;&#x6E10;&#x8FDB;&#x7684;&#x524D;&#x8FDB;&#xFF0C;&#x6CA1;&#x6709;&#x67D0;&#x4E2A;&#x7248;&#x5757;&#x72EC;&#x6311;&#x5927;&#x6881;&#x5E26;&#x9886;&#x5168;&#x80A1;&#x5E02;&#x8FDB;&#x653B;&#x3002;&#x6BD4;&#x5982;&#x4ECA;&#x5929;&#x662F;&#x521B;&#x84DD;&#x7B79;&#x548C;&#x4E8C;&#x7EBF;&#x84DD;&#x7B79;&#x4E3B;&#x6DA8;&#xFF0C;&#x4F46;&#x662F;&#x524D;&#x51E0;&#x5929;&#x6BD4;&#x8F83;&#x725B;X&#x7684;&#x4E00;&#x7EBF;&#x84DD;&#x7B79;&#x4ECA;&#x5929;&#x51E0;&#x4E4E;&#x5168;&#x90FD;&#x662F;&#x7EFF;&#x7684;&#xFF0C;&#x4F46;&#x662F;&#x5C0F;&#x7EFF;&#x51E0;&#x5929;&#x4E4B;&#x540E;&#xFF0C;&#x540E;&#x9762;&#x53C8;&#x4F1A;&#x5F00;&#x59CB;&#x4E0A;&#x6DA8;&#xFF0C;&#x8D70;&#x52BF;&#x662F;&#x975E;&#x5E38;&#x9002;&#x5408;&#x505A;T&#x7684;&#xFF0C;&#x9022;&#x7EFF;&#x4E70;&#x8FDB;&#xFF0C;&#x5927;&#x9633;&#x5356;&#x51FA;&#xFF0C;&#x4E70;&#x8FDB;&#x5176;&#x4ED6;&#x7EFF;&#x7248;&#x5757;&#xFF0C;&#x9664;&#x4E86;&#x6052;&#x5B9A;&#x4E0D;&#x53D8;&#x7684;&#x5E95;&#x4ED3;&#x4E4B;&#x5916;&#xFF0C;2~3&#x6210;&#x8D44;&#x91D1;&#x65E5;&#x5E38;&#x505A;T&#x662F;&#x4E0D;&#x80FD;&#x5FD8;&#x7684;&#xFF0C;&#x56E0;&#x4E3A;&#x8FD9;&#x79CD;&#x884C;&#x60C5;&#x505A;T&#x662F;&#x975E;&#x5E38;&#x8212;&#x670D;&#x7684;&#xFF0C;&#x8FD9;&#x4E2A;T&#x4E0D;&#x7528;&#x65E5;&#x5185;T&#xFF0C;&#x90FD;&#x662F;&#x9694;&#x65E5;T&#xFF0C;&#x5076;&#x5C14;&#x4E03;&#x516B;&#x6210;&#x91CD;&#x4ED3;&#x8FC7;&#x591C;&#x90FD;&#x662F;&#x6CA1;&#x4E8B;&#x7684;&#x3002;&#x5BF9;&#x4E8E;&#x5B9E;&#x5728;&#x4E0D;&#x4F1A;&#x505A;T&#x7684;&#xFF0C;&#x5C31;&#x628A;&#x5E95;&#x4ED3;&#x63D0;&#x5347;&#x7684;&#x91CD;&#x4E00;&#x70B9;&#xFF0C;&#x7136;&#x540E;&#x62FF;&#x7740;&#x4E0D;&#x52A8;&#x5C31;&#x884C;&#x4E86;&#x3002;&#x5F53;&#x7136;&#xFF0C;<span>&#x8FD9;&#x4E2A;&#x7248;&#x5757;&#x9009;&#x62E9;&#xFF0C;&#x53EA;&#x80FD;&#x9009;&#x62E9;&#x4E00;&#x7EBF;&#x84DD;&#x7B79;&#x548C;&#x4E8C;&#x7EBF;&#x84DD;&#x7B79;&#xFF0C;</span>&#x521B;&#x84DD;&#x7B79;&#x88AB;&#x6211;&#x5F52;&#x5C5E;&#x5728;&#x4E8C;&#x7EBF;&#x84DD;&#x7B79;&#x91CC;&#x9762;&#x53BB;&#x4E86;&#xFF0C;&#x8BB0;&#x4F4F;&#xFF0C;&#x76EE;&#x524D;&#x9886;&#x6DA8;&#x7684;&#x7248;&#x5757;&#x91CC;&#x90FD;&#x662F;&#x8F6E;&#x52A8;&#x4E0A;&#x6DA8;&#x7684;&#xFF0C;&#x6DA8;&#x591A;&#x4E86;&#x5C31;&#x5356;&#x4E00;&#x70B9;&#xFF0C;&#x7136;&#x540E;&#x4E70;&#x5165;&#x6682;&#x65F6;&#x5904;&#x4E8E;&#x4F11;&#x606F;&#x72B6;&#x6001;&#x7684;&#xFF0C;&#x4F1A;&#x975E;&#x5E38;&#x8212;&#x670D;&#x3002;</p><hr><p>&#x6628;&#x5929;&#x6211;&#x4EEC;&#x8C08;&#x5230;&#x4E50;&#x89C6;&#x7F51;&#x5F00;&#x542F;&#x8DCC;&#x505C;&#x72C2;&#x6F6E;&#xFF0C;&#x6709;&#x4EBA;&#x8BC4;&#x8BBA;&#x95EE;&#x6211;&#x4EC0;&#x4E48;&#x6837;&#x7684;&#x50BB;&#x5E3D;&#x4F1A;&#x53BB;&#x4E70;&#x4E50;&#x89C6;&#x7F51;&#xFF0C;&#x5F53;&#x65F6;&#x6211;&#x544A;&#x8BC9;&#x4ED6;&#xFF0C;&#x5C31;&#x7B97;&#x518D;&#x70C2;&#x7684;&#x80A1;&#x7968;&#xFF0C;&#x5927;&#x5BB6;&#x90FD;&#x77E5;&#x9053;&#x4ED6;&#x4F1A;&#x8DCC;&#x505C;&#xFF0C;&#x4E5F;&#x4E00;&#x5B9A;&#x4F1A;&#x6709;&#x4EBA;&#x4E70;&#xFF0C;&#x4E50;&#x89C6;&#x4F30;&#x8BA1;&#x4ECA;&#x5929;&#x81F3;&#x5C11;&#x4F1A;&#x6709;&#x51E0;&#x5341;&#x4E07;&#x8D44;&#x91D1;&#x53BB;&#x4E70;&#xFF0C;&#x56E0;&#x4E3A;&#x5386;&#x53F2;&#x4E0A;&#x603B;&#x6709;&#x8FD9;&#x6837;&#x7684;&#x50BB;&#x5E3D;&#x6765;&#x63A5;&#x76D8;&#xFF0C;&#x6240;&#x4EE5;&#x6211;&#x5EFA;&#x8BAE;&#x6301;&#x6709;&#x4E50;&#x89C6;&#x7F51;&#x7684;&#x80A1;&#x4E1C;&#xFF0C;&#x76F4;&#x63A5;&#x6302;&#x8DCC;&#x505C;&#x677F;&#xFF0C;&#x8FD0;&#x6C14;&#x597D;&#x524D;&#x51E0;&#x5929;&#x5C31;&#x8DD1;&#x51FA;&#x53BB;&#x4E86;&#xFF0C;&#x90A3;&#x5C31;&#x7B49;&#x4E8E;&#x8D5A;&#x5230;&#x4E86;&#x3002;</p><p>&#x4F46;&#x662F;&#x4ECA;&#x5929;&#x4E50;&#x89C6;&#x7F51;&#x7684;&#x6210;&#x4EA4;&#x91CF;&#x4EE4;&#x6240;&#x6709;&#x4EBA;&#x90FD;&#x76EE;&#x77AA;&#x53E3;&#x5446;&#xFF0C;&#x4E0D;&#x662F;&#x51E0;&#x5341;&#x4E07;&#x554A;&#xFF0C;&#x662F;3300&#x4E07;&#xFF0C;&#x5C31;&#x7B97;&#x4E0D;&#x770B;&#x65B0;&#x95FB;&#x4E0D;&#x770B;&#x5206;&#x6790;&#x4E5F;&#x4E0D;&#x95EE;&#x4E16;&#x4E8B;&#xFF0C;&#x96BE;&#x9053;&#x4F60;&#x4E70;&#x5165;&#x7684;&#x65F6;&#x5019;&#x770B;&#x4E0D;&#x5230;&#x8DCC;&#x505C;&#x677F;&#x4E0A;&#x90A3;&#x4E00;&#x767E;&#x591A;&#x4EBF;&#x7684;&#x5C01;&#x5355;&#x5417;&#xFF1F;&#x7B80;&#x76F4;&#x5C31;&#x662F;&#x9001;&#x94B1;&#x3002;</p><p><span>&#x6709;&#x4EBA;&#x6000;&#x7591;&#x8FD9;&#x662F;&#x4E3B;&#x529B;&#x5DE6;&#x624B;&#x5012;&#x53F3;&#x624B;&#xFF0C;&#x5236;&#x9020;&#x6210;&#x4EA4;&#x91CF;&#x6765;&#x5438;&#x5F15;&#x6563;&#x6237;&#x4E70;&#x597D;&#x8BA9;&#x81EA;&#x5DF1;&#x51FA;&#x8D27;&#xFF0C;&#x6211;&#x53EF;&#x4EE5;&#x660E;&#x786E;&#x544A;&#x8BC9;&#x5927;&#x5BB6;&#x8FD9;&#x4E0D;&#x53EF;&#x80FD;&#x3002;</span>&#x4E50;&#x89C6;&#x7F51;&#x91CC;&#x9762;&#x88AB;&#x5957;&#x7684;&#x673A;&#x6784;&#x548C;&#x5927;&#x6237;&#x4E0D;&#x8BA1;&#x5176;&#x6570;&#xFF0C;&#x8FD9;&#x4E9B;&#x4EBA;&#x6BCF;&#x5929;&#x90FD;&#x4F1A;&#x6441;&#x7740;&#x8DCC;&#x505C;&#x677F;&#x5356;&#xFF0C;&#x8C01;&#x80FD;&#x6392;&#x7B2C;&#x4E00;&#x90A3;&#x5C31;&#x53EA;&#x80FD;&#x770B;&#x5929;&#x547D;&#xFF0C;&#x4E0D;&#x662F;&#x4F60;&#x6709;&#x94B1;&#x5C31;&#x80FD;&#x6392;&#x7B2C;&#x4E00;&#x7684;&#xFF0C;&#x5047;&#x8BBE;&#x4F60;&#x662F;&#x4ECA;&#x5929;&#x6392;&#x7B2C;&#x4E00;&#x7684;&#x5E78;&#x8FD0;&#x513F;&#xFF0C;&#x6709;&#x673A;&#x4F1A;&#x4ECA;&#x5929;&#x8DD1;&#x51FA;&#x53BB;&#xFF0C;&#x4F60;&#x4F1A;&#x90A3;&#x4E48;&#x65E0;&#x804A;&#x7684;&#x4E70;&#x5165;&#x81EA;&#x5DF1;&#x7684;&#x7B79;&#x7801;&#x5012;&#x6210;&#x4EA4;&#x91CF;&#x5417;&#xFF1F;&#x4E0D;&#x4F1A;&#x7684;&#xFF0C;&#x56E0;&#x4E3A;&#x4F60;&#x77E5;&#x9053;&#x7B2C;&#x4E00;&#x6761;&#x5438;&#x5F15;&#x4E0D;&#x6765;&#x591A;&#x5C11;&#x8D44;&#x91D1;&#x4E70;&#x5165;&#xFF0C;&#x800C;&#x4E00;&#x65E6;&#x8FC7;&#x4E86;&#x4ECA;&#x5929;&#xFF0C;&#x5230;&#x4E86;&#x660E;&#x5929;&#x4F60;&#x8FD8;&#x6392;&#x7B2C;&#x4E00;&#x540D;&#x7684;&#x6982;&#x7387;&#x662F;&#x5FAE;&#x4E4E;&#x5176;&#x5FAE;&#x7684;&#xFF0C;&#x767D;&#x767D;&#x727A;&#x7272;&#x81EA;&#x5DF1;&#x7B2C;&#x4E00;&#x6761;&#x80FD;&#x8DD1;&#x6389;&#x7684;&#x673A;&#x4F1A;&#x6765;&#x7ED9;&#x4ED6;&#x4EBA;&#x505A;&#x5AC1;&#x8863;&#x3002;</p><p><span>&#x5236;&#x9020;&#x6210;&#x4EA4;&#x91CF;&#x5438;&#x5F15;&#x6563;&#x6237;&#x7684;&#x628A;&#x620F;&#xFF0C;&#x53EA;&#x6709;&#x5728;&#x5C0F;&#x76D8;&#x80A1;&#xFF0C;</span>&#x9AD8;&#x5EA6;&#x63A7;&#x80A1;&#x7684;&#x76D8;&#x5B50;&#x91CC;&#x4F1A;&#x51FA;&#x73B0;&#xFF0C;&#x7EDD;&#x5927;&#x90E8;&#x5206;&#x6D41;&#x52A8;&#x7B79;&#x7801;&#x5728;&#x4E00;&#x5BB6;&#x624B;&#x91CC;&#x624D;&#x6709;&#x610F;&#x4E49;&#xFF0C;&#x5728;&#x4E50;&#x89C6;&#x7F51;&#x8FD9;&#x6837;&#x7FA4;&#x96C4;&#x4E89;&#x9738;&#x7684;&#x80A1;&#x7968;&#x91CC;&#xFF0C;&#x6BEB;&#x65E0;&#x4EFB;&#x4F55;&#x610F;&#x4E49;&#x3002;</p><p>&#x6240;&#x4EE5;&#x8BF4;&#xFF0C;&#x4ECA;&#x5929;&#x7684;&#x4E50;&#x89C6;&#x7F51;&#x7684;&#x6210;&#x4EA4;&#xFF0C;&#x90FD;&#x662F;&#x771F;&#x5B9E;&#x6210;&#x4EA4;&#xFF0C;&#x5168;&#x90E8;&#x7CBE;&#x795E;&#x6709;&#x95EE;&#x9898;&#x3002;&#x3002;&#x3002;&#x6709;&#x4EBA;&#x7F16;&#x4E86;&#x6BB5;&#x5B50;&#x8BF4;&#xFF0C;&#x4ECA;&#x5929;&#x5EB7;&#x5B81;&#x533B;&#x9662;&#x662F;&#x88AB;&#x51A4;&#x6789;&#x7684;&#xFF0C;&#x8BC1;&#x76D1;&#x4F1A;&#x5426;&#x51B3;&#x5EB7;&#x5B81;&#x533B;&#x9662;&#x8FC7;&#x4F1A;&#x7684;&#x4F9D;&#x636E;&#x662F;&#x9519;&#x8BEF;&#x7684;&#x3002;</p><p>&#x8FD9;&#x662F;&#x4EC0;&#x4E48;&#x6897;&#xFF0C;&#x6211;&#x6765;&#x7ED9;&#x5927;&#x5BB6;&#x89E3;&#x91CA;&#x89E3;&#x91CA;&#xFF0C;&#x5EB7;&#x5B81;&#x533B;&#x9662;&#x662F;&#x4E00;&#x4E2A;&#x7CBE;&#x795E;&#x75C5;&#x9662;&#xFF0C;&#x5F88;&#x51FA;&#x540D;&#xFF0C;&#x4ED6;&#x63D0;&#x4EA4;&#x7684;&#x8FC7;&#x4F1A;&#x6750;&#x6599;&#x91CC;&#x6709;&#x8FD9;&#x4E48;&#x4E00;&#x53E5;&#xFF0C;&#x4E2D;&#x56FD;&#x4EBA;&#x6BCF;3&#x4E2A;&#x4EBA;&#x91CC;&#xFF0C;&#x5C31;&#x6709;1&#x4E2A;&#x4EBA;&#x662F;&#x7CBE;&#x795E;&#x75C5;&#xFF0C;&#x5BA1;&#x6838;&#x5B98;&#x5458;&#x8BA4;&#x4E3A;&#x6709;&#x5938;&#x5927;&#x5E02;&#x573A;&#x5BB9;&#x91CF;&#x7684;&#x5ACC;&#x7591;&#xFF0C;&#x76F4;&#x63A5;&#x62CD;&#x6B7B;&#x62D2;&#x7EDD;&#x8FC7;&#x4F1A;&#x3002;&#x4ECE;&#x4ECA;&#x5929;&#x4E50;&#x89C6;&#x7F51;&#x7684;&#x6210;&#x4EA4;&#x6765;&#x770B;&#xFF0C;&#x5EB7;&#x5B81;&#x533B;&#x9662;&#x7684;&#x7ED3;&#x8BBA;&#x5E76;&#x975E;&#x5B8C;&#x5168;&#x4E0D;&#x9760;&#x8C31;&#x554A;&#xFF0C;&#x8FD8;&#x662F;&#x6709;&#x4E00;&#x5B9A;&#x9053;&#x7406;&#x7684;&#x3002;</p><hr><p>&#x8BF4;&#x5230;&#x4E0A;&#x4F1A;&#x88AB;&#x5426;&#xFF0C;<span>&#x6628;&#x5929;IPO&#x4E0A;&#x4F1A;7&#x5426;6&#xFF0C;&#x4ECA;&#x5929;&#x4E0A;&#x4F1A;5&#x8FC7;1&#xFF0C;</span>&#x8FD9;&#x4E2A;&#x901A;&#x8FC7;&#x7387;&#x7B80;&#x76F4;&#x662F;&#x60E8;&#x4E0D;&#x5FCD;&#x7779;&#xFF0C;&#x5C31;&#x5DEE;&#x8D64;&#x88F8;&#x88F8;&#x7684;&#x8BF4;&#xFF0C;IPO&#x5927;&#x95E8;&#x76F4;&#x63A5;&#x5173;&#x95ED;&#x4E86;&#xFF0C;&#x8981;&#x77E5;&#x9053;&#x4F01;&#x4E1A;&#x4E3A;&#x4E86;&#x63A8;&#x8FDB;&#x5230;&#x4E0A;&#x4F1A;&#x8FD9;&#x4E00;&#x6B65;&#xFF0C;&#x5C11;&#x8BF4;&#x82B1;&#x8D39;&#x4E03;&#x516B;&#x5343;&#x4E07;&#xFF0C;&#x4E00;&#x65E6;&#x5931;&#x8D25;&#xFF0C;&#x4E0D;&#x8BF4;&#x6295;&#x8D44;&#x4ED8;&#x8BF8;&#x4E1C;&#x6D41;&#x5427;&#xFF0C;&#x8D77;&#x7801;&#x4E5F;&#x662F;&#x635F;&#x5931;&#x60E8;&#x91CD;&#xFF0C;&#x8FD8;&#x60F3;&#x51B2;&#x523A;IPO&#x7684;&#x5C31;&#x8981;&#x597D;&#x597D;&#x6382;&#x91CF;&#x4E00;&#x4E0B;&#x662F;&#x5426;&#x5212;&#x7B97;&#x4E86;&#x3002;</p><p>&#x6211;&#x611F;&#x89C9;<span>&#x8FD9;&#x662F;&#x8BC1;&#x76D1;&#x4F1A;&#x89E3;&#x51B3;&#x5830;&#x585E;&#x6E56;&#x7684;&#x4E00;&#x4E2A;&#x65B0;&#x6218;&#x672F;&#xFF0C;</span>&#x53BB;&#x5E74;&#x75AF;&#x72C2;&#x7684;IPO&#x662F;&#x5F00;&#x6D41;&#xFF0C;&#x4F46;&#x662F;&#x53D1;&#x73B0;&#x968F;&#x7740;IPO&#x7684;&#x53D1;&#x884C;&#x53D8;&#x5F97;&#x5F88;&#x5BB9;&#x6613;&#xFF0C;&#x7533;&#x8BF7;&#x7684;&#x65B0;&#x4F01;&#x4E1A;&#x8D8A;&#x6765;&#x8D8A;&#x591A;&#xFF0C;&#x8FD9;&#x6837;&#x4E0B;&#x53BB;&#x6C38;&#x8FDC;&#x8FD8;&#x662F;&#x5830;&#x585E;&#x6E56;&#xFF0C;&#x4ECA;&#x5E74;&#x5F00;&#x59CB;&#x73A9;&#x65B0;&#x6218;&#x672F;&#xFF0C;&#x622A;&#x6E90;&#xFF0C;&#x5927;&#x5E45;&#x5EA6;&#x589E;&#x5927;&#x8FC7;&#x4F1A;&#x96BE;&#x5EA6;&#xFF0C;&#x8BA9;&#x4F60;&#x4EEC;&#x4E0D;&#x6562;&#x6392;&#x961F;&#x3002;&#x5F00;&#x6D41;&#x622A;&#x6E90;&#x7684;&#x65B0;&#x6218;&#x672F;&#xFF0C;&#x5389;&#x5BB3;&#x3002;</p><hr><p>&#x603B;&#x7ED3;&#xFF1A;&#x4ECE;&#x76EE;&#x524D;&#x7684;&#x79CD;&#x79CD;&#x8FF9;&#x8C61;&#x770B;&#xFF0C;&#x4E0A;&#x8BC1;&#x6307;&#x6570;&#x5728;3600&#x70B9;&#x4F1A;&#x9047;&#x5230;&#x6781;&#x5927;&#x538B;&#x529B;&#xFF0C;&#x4F46;&#x662F;&#x4EC5;&#x56DE;&#x8C03;&#x7EA7;&#x522B;&#xFF0C;&#x9006;&#x8F6C;&#x4E0D;&#x4E86;&#x8D8B;&#x52BF;&#xFF0C;&#x6211;&#x4EEC;&#x5E94;&#x8BE5;&#x7EE7;&#x7EED;&#x6309;&#x7167;&#x591A;&#x5934;&#x8D8B;&#x52BF;&#x53BB;&#x505A;&#xFF0C;<strong><span>&#x6682;&#x65F6;&#x6CA1;&#x770B;&#x5230;&#x8D8B;&#x52BF;&#x9006;&#x8F6C;&#x7684;&#x53EF;&#x80FD;&#xFF0C;&#x7EE7;&#x7EED;&#x8D8B;&#x52BF;&#x770B;&#x6DA8;&#xFF0C;&#x64CD;&#x4F5C;&#x5982;&#x7B2C;&#x4E00;&#x90E8;&#x5206;</span></strong>&#x3002;</p>
                				
				
								
				
						
			
