
<h1>
						
						没人愿意生孩子，未来会怎样						
					</h1>
            
							
			<p><span>
          <link rel="stylesheet" href="view/css/APlayer.min.css">
          
          
          </span></p><p><span>2016</span><span>&#x5E74;&#x662F;&#x5168;&#x9762;&#x4E8C;&#x5B69;&#x653F;&#x7B56;&#x5B9E;&#x65BD;&#x7684;&#x7B2C;&#x4E00;&#x5E74;&#xFF0C;&#x51FA;&#x751F;&#x4EBA;&#x53E3;&#x8FBE;&#x5230;</span><span>1786</span><span>&#x4E07;&#x4EBA;&#xFF0C;&#x6BD4;&#x4E0A;&#x4E00;&#x5E74;&#x589E;&#x52A0;</span><span>131</span><span>&#x4E07;&#x4EBA;&#xFF0C;&#x662F;&#x6211;&#x56FD;&#x81EA;</span><span>2000</span><span>&#x5E74;&#x4EE5;&#x6765;&#x65B0;&#x51FA;&#x751F;&#x4EBA;&#x53E3;&#x6700;&#x591A;&#x7684;&#x4E00;&#x5E74;&#x3002;&#x618B;&#x4E86;&#x51E0;&#x5341;&#x5E74;&#x7684;&#x4E8C;&#x80CE;&#x8D44;&#x6E90;&#x7206;&#x53D1;&#xFF0C;&#x5E26;&#x6765;&#x51FA;&#x751F;&#x4EBA;&#x53E3;&#x7684;&#x5FEB;&#x901F;&#x589E;&#x957F;&#x3002;</span><br></p><p><span><span>&#x4EBA;&#x53E3;&#x4E13;&#x5BB6;&#x7EB7;&#x7EB7;&#x9884;&#x6D4B;&#xFF0C;&#x4E2D;&#x56FD;&#x7684;&#x51FA;&#x751F;&#x4EBA;&#x53E3;&#x6570;&#x91CF;&#x4F1A;&#x6301;&#x7EED;&#x589E;&#x52A0;&#xFF0C;&#x5373;&#x4F7F;&#x662F;&#x6700;&#x60B2;&#x89C2;&#x7684;&#x4EBA;&#x53E3;&#x5B66;&#x5BB6;&#xFF0C;&#x4E5F;&#x8BA4;&#x4E3A;&#x79EF;&#x6512;&#x7684;&#x4E8C;&#x80CE;&#x7EA2;&#x5229;&#x80FD;&#x591F;&#x575A;&#x6301;&#x5230;</span>2020<span>&#x5E74;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x8BF4;&#x5373;&#x4FBF;&#x662F;&#x6700;&#x60B2;&#x89C2;&#x7684;&#x4E13;&#x5BB6;&#xFF0C;&#x4E5F;&#x8BA4;&#x4E3A;</span><span>2020</span><span>&#x5E74;&#x4E4B;&#x524D;&#xFF0C;&#x4E2D;&#x56FD;&#x51FA;&#x751F;&#x4EBA;&#x53E3;&#x4F1A;&#x6301;&#x7EED;&#x589E;&#x52A0;&#x3002;</span></span></p><p><span><span>&#x4F46;&#x662F;&#x56FD;&#x5BB6;&#x7EDF;&#x8BA1;&#x5C40;&#x516C;&#x5E03;&#x7684;&#x6570;&#x636E;&#x663E;&#x793A;&#xFF0C;</span><span>2017<span>&#x5E74;&#x5168;&#x56FD;&#x51FA;&#x751F;&#x4EBA;&#x53E3;&#x4E3A;</span><span>1723</span><span>&#x4E07;&#x4EBA;&#xFF0C;&#x6BD4;&#x4E0A;&#x5E74;&#x51CF;&#x5C11;</span><span>63</span><span>&#x4E07;&#x4EBA;&#xFF0C;&#x4EBA;&#x53E3;&#x589E;&#x957F;&#x4EC5;&#x4EC5;&#x6301;&#x7EED;&#x4E00;&#x5E74;&#xFF0C;&#x5F00;&#x59CB;&#x8C03;&#x5934;&#x5411;&#x4E0B;&#xFF0C;</span></span><span>&#x6BD4;&#x6700;&#x60B2;&#x89C2;&#x7684;&#x4EBA;&#x53E3;&#x5B66;&#x5BB6;&#x7684;&#x770B;&#x6CD5;&#x8FD8;&#x8981;&#x60B2;&#x89C2;&#xFF0C;&#x5176;&#x5B9E;&#x5C31;&#x5B9E;&#x9645;&#x6548;&#x679C;&#x800C;&#x8A00;&#xFF0C;&#x5982;&#x679C;&#x5F00;&#x653E;&#x5168;&#x9762;&#x4E8C;&#x80CE;&#x65E0;&#x6CD5;&#x6709;&#x6548;&#x523A;&#x6FC0;&#x4EBA;&#x53E3;&#x589E;&#x957F;&#x7684;&#x8BDD;&#xFF0C;&#x5168;&#x9762;&#x5F00;&#x653E;&#x591A;&#x80CE;&#xFF0C;&#x5176;&#x5B9E;&#x6548;&#x679C;&#x4E5F;&#x4E0D;&#x662F;&#x5F88;&#x5927;&#x3002;&#xFF0C;&#x56E0;&#x4E3A;&#x4EBA;&#x53E3;&#x51FA;&#x751F;&#x7387;&#x5411;&#x6765;&#x90FD;&#x662F;&#x548C;&#x7ECF;&#x6D4E;&#x6210;&#x53CD;&#x6BD4;&#xFF0C;&#x770B;&#x770B;&#x7A77;&#x56FD;&#x548C;&#x5BCC;&#x56FD;&#x4E4B;&#x95F4;&#x7684;&#x51FA;&#x751F;&#x7387;&#x5DEE;&#x8DDD;&#x5C31;&#x77E5;&#x9053;&#x4E86;&#xFF0C;&#x53EA;&#x8981;&#x4E2D;&#x56FD;&#x6301;&#x7EED;&#x7ECF;&#x6D4E;&#x589E;&#x957F;&#xFF0C;&#x65B0;&#x751F;&#x513F;&#x7684;&#x51FA;&#x751F;&#x7387;&#x4E0B;&#x964D;&#x5C31;&#x662F;&#x4E0D;&#x53EF;&#x907F;&#x514D;&#x7684;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x5F53;&#x524D;&#x5176;&#x5B9E;&#x662F;&#x5728;&#x6D88;&#x8017;&#x51E0;&#x5341;&#x5E74;&#x6765;&#x7D2F;&#x8BA1;&#x7684;&#x50A8;&#x5907;&#x4E8C;&#x80CE;&#x8D44;&#x6E90;&#xFF0C;&#x8FC7;&#x4E86;&#x8FD9;&#x51E0;&#x5E74;&#xFF0C;&#x540E;&#x9762;&#x7684;&#x51FA;&#x751F;&#x7387;&#x4F1A;&#x66F4;&#x4F4E;&#xFF0C;&#x6240;&#x4EE5;&#x6211;&#x89C9;&#x5F97;&#x8BA1;&#x751F;&#x59D4;&#x8FD9;&#x4E2A;&#x90E8;&#x95E8;&#x53EF;&#x4EE5;&#x53D6;&#x6D88;&#x4E86;&#xFF0C;&#x5373;&#x4FBF;&#x786C;&#x633A;&#x7740;&#x4E0D;&#x53D6;&#x6D88;&#xFF0C;&#x8FC7;&#x4E0D;&#x4E86;&#x51E0;&#x5E74;&#xFF0C;&#x8BA1;&#x751F;&#x59D4;&#x7684;&#x4EFB;&#x52A1;&#x4E5F;&#x4F1A;&#x4ECE;&#x67E5;&#x5904;&#x8D85;&#x751F;&#xFF0C;&#x6539;&#x4E3A;&#x5230;&#x5904;&#x9F13;&#x52B1;&#x751F;&#x80B2;&#x4E86;&#x3002;</span></span></p><p><span>&#x6362;&#x8A00;&#x4E4B;&#xFF0C;&#x4E2D;&#x56FD;&#x4EBA;&#x53E3;&#x51FA;&#x751F;&#x4F1A;&#x8D8A;&#x6765;&#x8D8A;&#x5C11;&#xFF0C;&#x4EBA;&#x53E3;&#x603B;&#x6570;&#x91CF;&#x8D70;&#x4E0B;&#x5761;&#x8DEF;&#x662F;&#x96BE;&#x4EE5;&#x9006;&#x8F6C;&#x7684;&#x8D8B;&#x52BF;&#xFF0C;&#x5BF9;&#x4E8E;&#x6211;&#x4EEC;&#x800C;&#x8A00;&#xFF0C;&#x6700;&#x5927;&#x7684;&#x5F71;&#x54CD;&#x5C31;&#x662F;&#x517B;&#x8001;&#x95EE;&#x9898;&#x4E86;&#x3002;</span></p><p><span>&#x56E0;&#x4E3A;&#x6240;&#x8C13;&#x7684;&#x517B;&#x8001;&#x91D1;&#xFF0C;&#x90FD;&#x53EA;&#x662F;&#x4E2A;&#x6570;&#x5B57;&#x800C;&#x5DF2;&#xFF0C;&#x771F;&#x6B63;&#x6709;&#x4EF7;&#x503C;&#x7684;&#xFF0C;&#x662F;&#x8F6C;&#x79FB;&#x652F;&#x4ED8;&#xFF0C;&#x5F53;&#x4EE3;&#x4EBA;&#x628A;&#x4ED6;&#x4EEC;&#x7684;&#x4EA7;&#x54C1;&#x548C;&#x52B3;&#x52A1;&#x63D0;&#x4F9B;&#x7ED9;&#x672C;&#x4EE3;&#x7684;&#x8001;&#x4EBA;&#xFF0C;&#x7136;&#x540E;&#x5F53;&#x4EE3;&#x4EBA;&#x8001;&#x53BB;&#x4E4B;&#x540E;&#xFF0C;&#x4EAB;&#x53D7;&#x4E0B;&#x4E00;&#x4EE3;&#x7684;&#x4EA7;&#x54C1;&#x548C;&#x52B3;&#x52A1;&#x3002;&#x8FD9;&#x4E00;&#x5207;&#x90FD;&#x662F;&#x4EE5;&#x7F34;&#x7EB3;&#x517B;&#x8001;&#x91D1;&#x548C;&#x9886;&#x53D6;&#x517B;&#x8001;&#x91D1;&#x6765;&#x5B9E;&#x73B0;&#x7684;&#xFF0C;&#x4F46;&#x662F;&#x672C;&#x8D28;&#x4E0A;&#xFF0C;&#x517B;&#x8001;&#x91D1;&#x662F;&#x865A;&#x7684;&#xFF0C;&#x6211;&#x4EEC;&#x8981;&#x7684;&#x662F;&#x4EA7;&#x54C1;&#x548C;&#x670D;&#x52A1;&#x3002;</span></p><p><span>&#x6211;&#x4EEC;&#x4ECA;&#x5929;&#x63D0;&#x4F9B;&#x7ED9;&#x8001;&#x4EBA;&#x7684;&#xFF0C;&#x4E0D;&#x7BA1;&#x662F;&#x98DF;&#x7269;&#x3001;&#x62A4;&#x7406;&#x670D;&#x52A1;&#x3001;&#x751F;&#x4EA7;&#x5236;&#x9020;&#x670D;&#x52A1;&#xFF0C;&#x90FD;&#x662F;&#x4E0D;&#x53EF;&#x4FDD;&#x5B58;&#x7684;&#xFF0C;&#x6211;&#x4EEC;&#x65E0;&#x6CD5;&#x5C06;&#x4ED6;&#x4EEC;&#x4FDD;&#x5B58;&#x4E09;&#x56DB;&#x5341;&#x5E74;&#x6765;&#x4F9B;&#x81EA;&#x5DF1;&#x4F7F;&#x7528;&#xFF0C;&#x6211;&#x4EEC;&#x8981;&#x786E;&#x4FDD;&#x4E09;&#x5341;&#x5E74;&#x540E;&#x7684;&#x81EA;&#x5DF1;&#x4E5F;&#x80FD;&#x4EAB;&#x53D7;&#x8FD9;&#x4E9B;&#x670D;&#x52A1;&#xFF0C;&#x53EA;&#x80FD;&#x76F8;&#x4FE1;&#x4E00;&#x4E2A;&#x4FE1;&#x7528;&#x4F53;&#x7CFB;&#xFF0C;&#x8FD9;&#x4E2A;&#x4F53;&#x7CFB;&#x8BA9;&#x6211;&#x4EEC;&#x76F8;&#x4FE1;&#x628A;&#x81EA;&#x5DF1;&#x7684;&#x670D;&#x52A1;&#x514D;&#x8D39;&#x63D0;&#x4F9B;&#x7ED9;&#x8001;&#x4EBA;&#x4E4B;&#x540E;&#xFF0C;&#x7B49;&#x81EA;&#x5DF1;&#x8001;&#x53BB;&#x4E86;&#x80FD;&#x4EAB;&#x53D7;&#x540C;&#x6837;&#x7684;&#x670D;&#x52A1;&#x3002;</span></p><p><span>&#x8FD9;&#x4E00;&#x5207;&#xFF0C;&#x53D6;&#x51B3;&#x4E8E;&#x4EBA;&#x53E3;&#x7ED3;&#x6784;&#xFF0C;&#x5982;&#x679C;&#x73B0;&#x5728;&#x8001;&#x4EBA;&#x5C11;&#xFF0C;&#x52B3;&#x52A8;&#x4EBA;&#x53E3;&#x591A;&#xFF0C;&#x90A3;&#x4E48;&#x81EA;&#x7136;&#x6CA1;&#x95EE;&#x9898;&#xFF0C;&#x4E2D;&#x56FD;&#x76EE;&#x524D;&#x7684;&#x517B;&#x8001;&#x91D1;&#x66FF;&#x4EE3;&#x7387;&#x662F;&#x5F88;&#x9AD8;&#x7684;&#xFF0C;&#x9000;&#x4F11;&#x4E4B;&#x540E;&#x80FD;&#x8F7B;&#x6613;&#x4FDD;&#x6301;&#x9000;&#x4F11;&#x524D;&#x7684;&#x751F;&#x6D3B;&#x6C34;&#x51C6;&#x3002;&#x4E00;&#x65E6;&#x8001;&#x4EBA;&#x591A;&#xFF0C;&#x52B3;&#x52A8;&#x4EBA;&#x53E3;&#x5C11;&#xFF0C;&#x517B;&#x8001;&#x91D1;&#x66FF;&#x4EE3;&#x7387;&#x5C31;&#x4F1A;&#x5F88;&#x4F4E;&#xFF0C;&#x9000;&#x4F11;&#x540E;&#x5F88;&#x96BE;&#x4FDD;&#x6301;&#x9000;&#x4F11;&#x524D;&#x7684;&#x751F;&#x6D3B;&#x6C34;&#x51C6;&#x3002;&#x6BD5;&#x7ADF;&#x517B;&#x8001;&#x91D1;&#x7684;&#x672C;&#x8D28;&#x662F;&#x793E;&#x4F1A;&#x4EA7;&#x54C1;&#x7684;&#x65E0;&#x507F;&#x5212;&#x62E8;&#xFF0C;&#x8FDB;&#x884C;&#x4EE3;&#x9645;&#x8F6C;&#x79FB;&#x652F;&#x4ED8;&#x3002;</span></p><p><span>&#x53D6;&#x6781;&#x7AEF;&#x8003;&#x8651;&#xFF0C;&#x4F60;&#x8FD9;&#x4E00;&#x4EE3;&#x5168;&#x56FD;&#x53EA;&#x6709;&#x4E00;&#x4E2A;&#x8001;&#x4EBA;&#xFF0C;&#x4E00;&#x4EBF;&#x52B3;&#x52A8;&#x4EBA;&#x53E3;&#x7F34;&#x7EB3;&#x517B;&#x8001;&#x91D1;&#x4F9B;&#x4ED6;&#x4E00;&#x4E2A;&#x4EBA;&#x4EAB;&#x7528;&#xFF0C;&#x90A3;&#x4E48;&#x8FD9;&#x4E2A;&#x8001;&#x4EBA;&#x80AF;&#x5B9A;&#x751F;&#x6D3B;&#x7684;&#x5F88;&#x8212;&#x670D;&#xFF0C;&#x5F53;&#x8FD9;&#x4E00;&#x4EBF;&#x4EBA;&#x8001;&#x53BB;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x5168;&#x56FD;&#x53EA;&#x6709;&#x4E00;&#x4E2A;&#x52B3;&#x52A8;&#x4EBA;&#x53E3;&#xFF0C;&#x90A3;&#x4E48;&#x4E0D;&#x7BA1;&#x53D1;&#x7ED9;&#x4F60;&#x591A;&#x5C11;&#x517B;&#x8001;&#x91D1;&#xFF0C;&#x90A3;&#x90FD;&#x662F;&#x5E9F;&#x7EB8;&#x4E00;&#x5F20;&#xFF0C;&#x56E0;&#x4E3A;&#x8FD9;&#x4E00;&#x4E2A;&#x52B3;&#x52A8;&#x4EBA;&#x53E3;&#x7684;&#x4EA7;&#x54C1;&#x670D;&#x52A1;&#x6839;&#x672C;&#x4E0D;&#x8DB3;&#x4EE5;&#x4F9B;&#x7ED9;&#x8FD9;&#x4E48;&#x591A;&#x8001;&#x4EBA;&#x3002;&#x8FD9;&#x5C31;&#x662F;&#x517B;&#x8001;&#x91D1;&#x7684;&#x672C;&#x8D28;&#xFF0C;&#x4EE3;&#x9645;&#x8F6C;&#x79FB;&#x652F;&#x4ED8;&#xFF0C;&#x91D1;&#x989D;&#x591A;&#x5C11;&#x90FD;&#x662F;&#x865A;&#x7684;&#xFF0C;&#x6838;&#x5FC3;&#x8FD8;&#x662F;&#x770B;&#x8001;&#x5E74;&#x4EBA;&#x53E3;&#x548C;&#x5DE5;&#x4F5C;&#x4EBA;&#x53E3;&#x7684;&#x6BD4;&#x4F8B;&#x3002;</span></p><p><span>&#x90A3;&#x4E48;&#x4E2D;&#x56FD;&#x7684;&#x51FA;&#x751F;&#x4EBA;&#x53E3;&#x8282;&#x8282;&#x4E0B;&#x964D;&#xFF0C;&#x6211;&#x4EEC;&#x76EE;&#x524D;&#x7684;&#x5DE5;&#x4F5C;&#x4EBA;&#x53E3;&#xFF0C;&#x8001;&#x53BB;&#x4E4B;&#x540E;&#xFF0C;&#x5F88;&#x663E;&#x7136;&#x662F;&#x5F97;&#x4E0D;&#x5230;&#x5F53;&#x521D;&#x81EA;&#x5DF1;&#x4ED8;&#x51FA;&#x7684;&#x4EA7;&#x54C1;&#x670D;&#x52A1;&#x7684;&#xFF0C;&#x5FC5;&#x7136;&#x6709;&#x6240;&#x4E0B;&#x964D;&#x3002;&#x552F;&#x4E00;&#x80FD;&#x89E3;&#x51B3;&#x7684;&#xFF0C;&#x90A3;&#x5C31;&#x662F;&#x79D1;&#x6280;&#x7206;&#x70B8;&#xFF0C;&#x6211;&#x4EEC;&#x8001;&#x53BB;&#x4E4B;&#x540E;&#x4E00;&#x4E2A;&#x52B3;&#x52A8;&#x4EBA;&#x53E3;&#x80FD;&#x5236;&#x9020;&#x7684;&#x4EA7;&#x54C1;&#x670D;&#x52A1;&#xFF0C;&#x5982;&#x679C;&#x80FD;&#x4E24;&#x500D;&#x4E8E;&#x6211;&#x4EEC;&#x8FD9;&#x4EE3;&#x4EBA;&#xFF0C;&#x90A3;&#x4E48;&#x5373;&#x4FBF;&#x52B3;&#x52A8;&#x4EBA;&#x53E3;&#x51CF;&#x5C11;&#x4E86;&#x4E00;&#x534A;&#xFF0C;&#x90A3;&#x4E48;&#x6211;&#x4EEC;&#x4E5F;&#x80FD;&#x4EAB;&#x53D7;&#x548C;&#x672C;&#x4EE3;&#x8001;&#x4EBA;&#x4E00;&#x6837;&#x7684;&#x517B;&#x8001;&#x670D;&#x52A1;&#x3002;</span></p><p><span>&#x5F53;&#x7136;&#xFF0C;&#x5982;&#x679C;&#x4EBA;&#x53E3;&#x4E0D;&#x51CF;&#x5C11;&#x7684;&#x60C5;&#x51B5;&#x4E0B;&#x79D1;&#x6280;&#x7206;&#x70B8;&#x5BFC;&#x81F4;&#x751F;&#x4EA7;&#x529B;&#x7FFB;&#x500D;&#xFF0C;&#x90A3;&#x6211;&#x4EEC;&#x7684;&#x751F;&#x6D3B;&#x5C31;&#x66F4;&#x597D;&#x4E86;&#xFF0C;&#x5C31;&#x597D;&#x50CF;&#x672C;&#x4EE3;&#x8001;&#x4EBA;&#x7684;&#x517B;&#x8001;&#x751F;&#x6D3B;&#xFF0C;&#x751A;&#x81F3;&#x6BD4;&#x4ED6;&#x4EEC;&#x5E74;&#x8F7B;&#x7684;&#x65F6;&#x5019;&#x751F;&#x6D3B;&#x7684;&#x8FD8;&#x8981;&#x597D;&#xFF0C;&#x56E0;&#x4E3A;&#x73B0;&#x5728;&#x4E2D;&#x56FD;&#x7684;&#x751F;&#x4EA7;&#x529B;&#x8FDC;&#x4E0D;&#x662F;&#x4E09;&#x5341;&#x5E74;&#x524D;&#x7684;&#x4E2D;&#x53E4;&#x80FD;&#x6BD4;&#x62DF;&#x7684;&#x4E86;&#x3002;</span></p><p><span>&#x4F46;&#x662F;&#xFF0C;&#x6CA1;&#x529E;&#x6CD5;&#xFF0C;&#x53EA;&#x80FD;&#x5BC4;&#x5E0C;&#x671B;&#x79D1;&#x6280;&#x7206;&#x70B8;&#x4E86;&#xFF0C;&#x56E0;&#x4E3A;&#x4E2D;&#x56FD;&#x4EBA;&#x53E3;&#x9006;&#x8F6C;&#x662F;&#x4E0D;&#x53EF;&#x907F;&#x514D;&#x7684;&#xFF0C;&#x8D8A;&#x5BCC;&#x8D8A;&#x96BE;&#x9006;&#x8F6C;&#xFF0C;&#x9664;&#x975E;&#x4E2D;&#x56FD;&#x7ECF;&#x6D4E;&#x5D29;&#x76D8;&#x5230;&#x5904;&#x90FD;&#x7A77;&#x4EBA;&#xFF0C;&#x4F46;&#x662F;&#x5982;&#x679C;&#x7ECF;&#x6D4E;&#x5D29;&#x76D8;&#x4E86;&#x90A3;&#x540E;&#x679C;&#x66F4;&#x7CDF;&#x7CD5;&#xFF0C;&#x8FD8;&#x4E0D;&#x5982;&#x73B0;&#x5728;&#x7684;&#x8F68;&#x8FF9;&#x5462;&#x3002;</span></p><p><span></span></p><hr><p><span>&#x4E50;&#x89C6;&#x7F51;&#x590D;&#x724C;&#x57FA;&#x672C;&#x786E;&#x5B9A;&#xFF0C;&#x6216;&#x4E0B;&#x5468;&#x56DB;&#x590D;&#x724C;&#x3002;&#x4E50;&#x89C6;&#x7F51;&#x5BA3;&#x5E03;&#xFF0C;&#x5C06;&#x5728;&#x4E0B;&#x5468;&#x4E8C;&#x53EC;&#x5F00;&#x7EC8;&#x6B62;&#x91CD;&#x7EC4;&#x66A8;&#x516C;&#x53F8;&#x7ECF;&#x8425;&#x60C5;&#x51B5;&#x8BF4;&#x660E;&#x4F1A;&#xFF0C;&#x6309;</span><span>A</span><span>&#x80A1;&#x60EF;&#x4F8B;&#xFF0C;&#x4E00;&#x65E6;&#x53EC;&#x5F00;&#x76F8;&#x5173;&#x8BF4;&#x660E;&#x4F1A;&#xFF0C;&#x4E50;&#x89C6;&#x7F51;&#x5C31;&#x5931;&#x53BB;&#x4E86;&#x7EE7;&#x7EED;&#x505C;&#x724C;&#x7684;&#x7406;&#x7531;&#xFF0C;&#x7531;&#x6B64;&#x63A8;&#x65AD;&#x4E50;&#x89C6;&#x7F51;&#x6781;&#x6709;&#x53EF;&#x80FD;&#x662F;&#x4E0B;&#x5468;&#x56DB;&#x590D;&#x724C;&#xFF0C;&#x6709;&#x591A;&#x4E2A;&#x5A92;&#x4F53;&#x90FD;&#x5BF9;&#x8FD9;&#x4E2A;&#x65F6;&#x95F4;&#x70B9;&#x8FDB;&#x884C;&#x4E86;&#x62A5;&#x9053;&#x3002;</span></p><p><span>&#x6B64;&#x5916;&#xFF0C;&#x4E50;&#x89C6;&#x7F51;&#x5DF2;&#x7EC8;&#x6B62;&#x66F4;&#x540D;&#x65B0;&#x4E50;&#x89C6;&#xFF0C;&#x5E76;&#x79F0;&#x5C06;&#x7EE7;&#x7EED;&#x5168;&#x529B;&#x63A8;&#x52A8;&#x4E0E;&#x8D3E;&#x8DC3;&#x4EAD;&#x53CA;&#x975E;&#x4E0A;&#x5E02;&#x4F53;&#x7CFB;&#x5173;&#x8054;&#x65B9;&#x503A;&#x52A1;&#x95EE;&#x9898;&#x7684;&#x5B9E;&#x8D28;&#x89E3;&#x51B3;&#xFF0C;&#x7FFB;&#x8BD1;&#x8FC7;&#x6765;&#x5C31;&#x662F;&#x8BF4;&#x76EE;&#x524D;&#x7684;&#x503A;&#x52A1;&#x95EE;&#x9898;&#x90FD;&#x6CA1;&#x6709;&#x89E3;&#x51B3;&#xFF0C;&#x540E;&#x9762;&#x6211;&#x4F1A;&#x7EE7;&#x7EED;&#x63A8;&#x52A8;&#x3002;&#x6839;&#x636E;&#x76EE;&#x524D;&#x7684;&#x62AB;&#x9732;&#xFF0C;&#x4E50;&#x89C6;&#x7F51;&#x6240;&#x6709;&#x7684;&#x4E00;&#x7CFB;&#x5217;&#x7684;&#x633D;&#x6551;&#x63AA;&#x65BD;&#x90FD;&#x5BA3;&#x544A;&#x5931;&#x8D25;&#xFF0C;&#x6CA1;&#x4EBA;&#x613F;&#x610F;&#x5411;&#x91CC;&#x9762;&#x6295;&#x94B1;&#x6765;&#x633D;&#x6551;&#x6C89;&#x6CA1;&#x7684;&#x5DE8;&#x8F6E;&#xFF0C;&#x800C;&#x4E0B;&#x5468;&#x5373;&#x5C06;&#x590D;&#x724C;&#x3002;</span></p><p><span>&#x90A3;&#x4E48;&#x6295;&#x8D44;&#x8005;&#x4EEC;&#x5C31;&#x4E0D;&#x9700;&#x8981;&#x6709;&#x4EC0;&#x4E48;&#x5E7B;&#x60F3;&#x4E86;&#xFF0C;&#x590D;&#x724C;&#x4E4B;&#x540E;&#xFF0C;&#x5C31;&#x5F00;&#x59CB;&#x6570;&#x8DCC;&#x505C;&#x4E86;&#xFF0C;&#x673A;&#x6784;&#x9884;&#x6D4B;&#x662F;&#x7D2F;&#x8BA1;</span><span>13</span><span>&#x4E2A;&#x8DCC;&#x505C;&#x677F;&#xFF0C;&#x6709;&#x70B9;&#x5938;&#x5F20;&#x4E86;&#xFF0C;&#x4E0D;&#x8FC7;</span><span>7</span><span>&#x4E2A;&#x8DCC;&#x505C;&#x5DE6;&#x53F3;&#x6253;&#x5F00;&#xFF0C;&#x7D2F;&#x8BA1;</span><span>10</span><span>&#x4E2A;&#x8DCC;&#x505C;&#x677F;&#x7684;&#x5E45;&#x5EA6;&#x8FD8;&#x662F;&#x5F88;&#x6709;&#x53EF;&#x80FD;&#x7684;&#xFF0C;&#x770B;&#x620F;&#x5C31;&#x597D;&#xFF0C;&#x8FDE;&#x7EED;&#x8DCC;&#x505C;&#x4E4B;&#x540E;&#x7684;&#x7B2C;&#x4E00;&#x6B21;&#x64AC;&#x677F;&#xFF0C;&#x5207;&#x8BB0;&#xFF0C;&#x6210;&#x4EA4;&#x91CF;&#x518D;&#x5927;&#xFF0C;&#x5355;&#x65E5;&#x62C9;&#x5347;&#x518D;&#x591A;&#xFF0C;&#x4E5F;&#x4E0D;&#x8981;&#x53BB;&#x78B0;&#xFF0C;&#x56E0;&#x4E3A;&#x8FDE;&#x7EED;&#x66B4;&#x8DCC;&#x7684;&#x80A1;&#xFF0C;&#x7B2C;&#x4E00;&#x6B21;&#x53CD;&#x5F39;&#x4E4B;&#x540E;&#xFF0C;&#x540E;&#x9762;&#x8D85;&#x5927;&#x6982;&#x7387;&#x8FD8;&#x8981;&#x7EE7;&#x7EED;&#x8DCC;&#x4E00;&#x6BB5;&#x3002;</span><br></p><hr><p><span>&#x8BC1;&#x76D1;&#x4F1A;&#x5468;&#x4E94;&#x5BA3;&#x5E03;</span><span>IPO</span><span>&#x4E3A;</span><span>5</span><span>&#x5BB6;</span><span>67</span><span>&#x4EBF;&#xFF0C;&#x8FD9;&#x4E2A;&#x6570;&#x91CF;&#x548C;&#x91D1;&#x989D;&#x548C;&#x524D;&#x671F;&#x76F8;&#x6BD4;&#x660E;&#x663E;&#x52A0;&#x901F;&#x4E86;&#xFF0C;&#x53C8;&#x56DE;&#x5230;&#x9AD8;&#x901F;&#x53D1;&#x5E73;&#x65F6;&#x671F;&#x7684;&#x6C34;&#x5E73;&#x4E86;&#xFF0C;&#x5176;&#x8F6C;&#x53D8;&#x6001;&#x5EA6;&#x5F88;&#x660E;&#x663E;&#x548C;&#x5143;&#x65E6;&#x4E4B;&#x540E;&#x7684;&#x5927;&#x597D;&#x884C;&#x60C5;&#x6709;&#x5173;&#xFF0C;&#x5143;&#x65E6;&#x4E4B;&#x524D;&#x7684;&#x65F6;&#x5019;&#x66FE;&#x7ECF;&#x65E0;&#x6BD4;&#x7684;&#x6536;&#x7F29;&#x8282;&#x594F;&#x3002;</span><br></p><p><span><span>&#x8FD9;&#x53CD;&#x5E94;&#x51FA;&#x6765;&#x76EE;&#x524D;&#x7684;</span>IPO<span>&#x6001;&#x5EA6;&#xFF0C;&#x884C;&#x60C5;&#x4E00;&#x597D;&#x6211;&#x5C31;&#x591A;&#x53D1;&#xFF0C;&#x884C;&#x60C5;&#x4E0D;&#x597D;&#x6211;&#x5C31;&#x5C11;&#x53D1;&#xFF0C;&#x662F;&#x7EF4;&#x6301;&#x6162;&#x725B;&#x8D70;&#x52BF;&#x7684;&#x7B2C;&#x4E8C;&#x53EA;&#x624B;&#x3002;</span></span></p><p><span>&#x5BF9;&#x4E8E;&#x80A1;&#x5E02;&#x6211;&#x5468;&#x4E94;&#x5DF2;&#x7ECF;&#x8BF4;&#x7684;&#x5F88;&#x6E05;&#x695A;&#x4E86;&#xFF0C;&#x867D;&#x7136;&#x5468;&#x672B;&#x7684;&#x65F6;&#x5019;&#x6B27;&#x7F8E;&#x5168;&#x7EA2;&#xFF0C;&#x4F46;&#x662F;&#x4F9D;&#x7136;&#x4E0D;&#x6539;&#x57FA;&#x8C03;&#xFF0C;&#x6574;&#x4F53;&#x6765;&#x8BF4;&#xFF0C;&#x80A1;&#x5E02;&#x6B65;&#x5165;&#x4E86;&#x4E0A;&#x884C;&#x8D8B;&#x52BF;&#xFF0C;&#x8FD9;&#x4E00;&#x6CE2;&#x76EE;&#x77AA;&#x53E3;&#x5446;&#x7684;&#x4E0D;&#x56DE;&#x5934;&#x5927;&#x6DA8;&#xFF0C;&#x4E00;&#x65F6;&#x534A;&#x4F1A;&#x662F;&#x6539;&#x4E0D;&#x4E86;&#x52BF;&#x7684;&#x3002;</span></p><p><span><span>&#x4E0A;&#x8BC1;&#x6307;&#x6570;&#x660E;&#x663E;&#x4E0A;&#x6DA8;&#x8D8B;&#x52BF;&#xFF0C;&#x4F46;&#x662F;&#x77ED;&#x671F;&#x4E0A;&#x6DA8;&#x8FC7;&#x5EA6;&#xFF0C;&#x8D85;&#x6DA8;&#xFF0C;&#x8C28;&#x9632;&#x56DE;&#x8C03;&#x538B;&#x529B;&#xFF0C;&#x5468;&#x4E94;&#x7684;</span>IPO<span>&#x5DF2;&#x7ECF;&#x660E;&#x663E;&#x8868;&#x8FBE;&#x4E86;&#x76D1;&#x7BA1;&#x5C42;&#x7684;&#x6001;&#x5EA6;&#xFF0C;&#x4F60;&#x8981;&#x662F;&#x518D;&#x75AF;&#x6DA8;&#x6CA1;&#x5173;&#x7CFB;&#xFF0C;&#x6211;&#x7EE7;&#x7EED;&#x52A0;&#x5927;</span><span>IPO</span><span>&#x5C31;&#x662F;&#xFF0C;&#x4E00;&#x5468;&#x53D1;</span><span>10</span><span>&#x5BB6;&#x90FD;&#x6CA1;&#x5173;&#x7CFB;&#xFF0C;&#x53CD;&#x6B63;&#x6211;&#x7684;&#x653F;&#x7EE9;&#x53D6;&#x51B3;&#x4E8E;&#x4E8C;&#x70B9;&#xFF0C;&#x7B2C;&#x4E00;&#x4E2A;&#x4E0D;&#x8981;&#x66B4;&#x8DCC;&#xFF0C;&#x7B2C;&#x4E8C;&#x4E2A;&#x987A;&#x5229;</span><span>IPO</span><span>&#xFF0C;&#x90FD;&#x6EE1;&#x8DB3;&#x5C31;</span><span>OK</span><span>&#x3002;</span></span></p><p><span>&#x521B;&#x4E1A;&#x677F;&#x660E;&#x663E;&#x75B2;&#x8F6F;&#xFF0C;&#x4F46;&#x662F;&#x77ED;&#x671F;&#x548C;&#x4E0A;&#x8BC1;&#x662F;&#x53CD;&#x8FC7;&#x6765;&#x7684;&#xFF0C;&#x8D85;&#x8DCC;&#xFF0C;&#x6709;&#x53EF;&#x80FD;&#x53D1;&#x52A8;&#x8D85;&#x8DCC;&#x53CD;&#x5F39;&#xFF0C;&#x4F46;&#x662F;&#x5165;&#x573A;&#x65F6;&#x673A;&#x975E;&#x5E38;&#x96BE;&#x4EE5;&#x9009;&#x62E9;&#xFF0C;&#x65E0;&#x89C6;&#x6700;&#x597D;&#x3002;</span></p><p><span>&#x4E0B;&#x5468;&#x521D;&#x6CA1;&#x6709;&#x660E;&#x663E;&#x770B;&#x597D;&#x7684;&#x7248;&#x5757;&#xFF0C;&#x77ED;&#x671F;&#x4E5F;&#x5B58;&#x5728;&#x56DE;&#x8C03;&#x53EF;&#x80FD;&#x3002;&#x4F46;&#x662F;&#x5927;&#x52BF;&#x660E;&#x663E;&#x662F;&#x62AC;&#x5934;&#x5411;&#x4E0A;&#x4E86;&#xFF0C;&#x5BF9;&#x6240;&#x6709;&#x4EBA;&#x90FD;&#x6709;&#x597D;&#x5904;&#xFF0C;&#x6240;&#x4EE5;&#x4ECA;&#x5E74;&#x4E0A;&#x534A;&#x5E74;&#x7684;&#x80A1;&#x5E02;&#xFF0C;&#x4F1A;&#x597D;&#x505A;&#x5F88;&#x591A;&#x3002;</span></p>
                				
				
								
				
						
			
