
<h1>
						
						聊聊中英医疗制度的差异						
					</h1>
            
							
			<p>
          <link rel="stylesheet" href="view/css/APlayer.min.css">
          
          
          </p><p>&#x5728;&#x5168;&#x7403;&#x7684;&#x533B;&#x7597;&#x4F53;&#x7CFB;&#x6392;&#x884C;&#x699C;&#x91CC;&#xFF0C;&#x82F1;&#x56FD;&#x6392;&#x7B2C;&#x4E00;&#xFF0C;&#x7F8E;&#x56FD;&#x6392;&#x7B2C;&#x5341;&#xFF0C;&#x4E2D;&#x56FD;&#x6CA1;&#x5F71;&#xFF0C;&#x82F1;&#x56FD;&#x4EBA;&#x5747;&#x533B;&#x7597;&#x82B1;&#x8D39;&#x662F;&#x6BCF;&#x5E74;3405&#x7F8E;&#x5143;&#xFF0C;&#x50B2;&#x4E16;&#x5168;&#x7403;&#x3002;&#x6211;&#x539F;&#x4EE5;&#x4E3A;&#x82F1;&#x56FD;&#x7684;&#x533B;&#x7597;&#x6C34;&#x5E73;&#x4F1A;&#x5B8C;&#x7206;&#x4E2D;&#x56FD;&#xFF0C;&#x76F4;&#x5230;&#x6700;&#x8FD1;&#x53D1;&#x751F;&#x4E86;&#x4E00;&#x4EF6;&#x4E8B;&#x3002;<br></p><p>&#x6211;&#x4E00;&#x4E2A;&#x4EB2;&#x621A;&#x7684;&#x513F;&#x5B50;&#x5728;&#x82F1;&#x56FD;&#x7559;&#x5B66;&#xFF0C;&#x4E00;&#x76F4;&#x8BF4;&#x82F1;&#x56FD;&#x662F;&#x514D;&#x8D39;&#x533B;&#x7597;&#xFF0C;&#x5938;&#x4E0A;&#x4E86;&#x5929;&#xFF0C;&#x7136;&#x540E;&#x6700;&#x8FD1;&#x4EB2;&#x621A;&#x53BB;&#x82F1;&#x56FD;&#x63A2;&#x671B;&#x513F;&#x5B50;&#xFF0C;&#x56DE;&#x6765;&#x540E;&#x8DDF;&#x6211;&#x8BF4;&#xFF0C;&#x4ED6;&#x5728;&#x82F1;&#x56FD;&#x5F97;&#x4E86;&#x611F;&#x5192;&#xFF0C;&#x53D1;&#x70E7;&#x5230;39&#x5EA6;&#xFF0C;&#x4EBA;&#x90FD;&#x5FEB;&#x70E7;&#x50BB;&#x4E86;&#xFF0C;&#x513F;&#x5B50;&#x5E26;&#x7740;&#x4ED6;&#x8DD1;&#x5230;&#x533B;&#x9662;&#xFF0C;&#x8BF4;&#x8981;&#x9884;&#x7EA6;&#xFF0C;&#x4E00;&#x4E2A;&#x661F;&#x671F;&#x4EE5;&#x540E;&#x518D;&#x6765;&#xFF0C;&#x613F;&#x610F;&#x52A0;&#x94B1;&#x4E5F;&#x4E0D;&#x884C;&#xFF0C;&#x522B;&#x4EBA;&#x533B;&#x9662;&#x6CA1;&#x8FD9;&#x4E2A;&#x5236;&#x5EA6;&#xFF0C;&#x540E;&#x6765;&#x627E;&#x670B;&#x53CB;&#x6258;&#x5173;&#x7CFB;&#x8054;&#x7CFB;&#x5230;&#x4E86;&#x4E00;&#x4E2A;&#x6B63;&#x597D;&#x5728;&#x5F53;&#x5730;&#x7684;&#x534E;&#x4EBA;&#x9000;&#x4F11;&#x8001;&#x519B;&#x533B;&#xFF0C;&#x8FD9;&#x624D;&#x62FF;&#x5230;&#x4E86;&#x836F;&#x3002;</p><p><span>&#x82F1;&#x56FD;&#x7684;&#x533B;&#x4FDD;&#x5236;&#x5EA6;&#x53EB;NHS&#xFF0C;&#x662F;&#x5168;&#x7403;&#x6700;&#x53D1;&#x8FBE;&#x7684;&#x533B;&#x4FDD;&#x5236;&#x5EA6;&#xFF0C;</span>&#x8BBE;&#x7ACB;&#x4E4B;&#x521D;&#x53EF;&#x4EE5;&#x8BF4;&#x662F;&#x6BD4;&#x5171;&#x4EA7;&#x4E3B;&#x4E49;&#x8FD8;&#x5171;&#x4EA7;&#x4E3B;&#x4E49;&#xFF0C;&#x5B8C;&#x5168;&#x662F;&#x6309;&#x9700;&#x5206;&#x914D;&#xFF0C;&#x5168;&#x90E8;&#x514D;&#x8D39;&#x3002;&#x533B;&#x7597;&#x673A;&#x6784;&#x5168;&#x90E8;&#x56FD;&#x6709;&#x5316;&#xFF0C;&#x533B;&#x751F;&#x56FA;&#x5B9A;&#x5DE5;&#x8D44;&#xFF0C;&#x60A3;&#x8005;&#x6709;&#x75C5;&#x6CA1;&#x75C5;&#x968F;&#x65F6;&#x90FD;&#x53EF;&#x4EE5;&#x53BB;&#x5168;&#x79D1;&#x533B;&#x751F;&#x90A3;&#x91CC;&#x62A5;&#x5230;&#xFF0C;&#x53EA;&#x8981;&#x89C9;&#x5F97;&#x6709;&#x5FC5;&#x8981;&#xFF0C;&#x968F;&#x65F6;&#x53EF;&#x4EE5;&#x8F6C;&#x8BCA;&#x4E13;&#x79D1;&#x533B;&#x9662;&#x3002;&#x76F4;&#x63A5;&#x7684;&#x7ED3;&#x679C;&#x5C31;&#x662F;&#x533B;&#x9662;&#x7206;&#x6EE1;&#xFF0C;&#x533B;&#x751F;&#x4E0D;&#x60F3;&#x5E72;&#x6D3B;&#x3002;</p><p>&#x540E;&#x6765;NHS&#x7ECF;&#x5386;&#x4E86;&#x591A;&#x6B21;&#x6539;&#x9769;&#xFF0C;&#x6539;&#x9769;&#x76EE;&#x7684;&#x5C31;&#x662F;&#x4E3A;&#x4E86;&#x63A7;&#x5236;&#x7206;&#x70B8;&#x5F0F;&#x589E;&#x957F;&#x7684;&#x533B;&#x7597;&#x8D39;&#x7528;&#xFF0C;&#x8BA9;&#x4ED6;&#x63A7;&#x5236;&#x5904;&#x4E8E;&#x4E00;&#x4E2A;&#x5408;&#x7406;&#x7684;&#x8303;&#x56F4;&#x4E4B;&#x5185;&#xFF0C;&#x4F46;&#x662F;&#x6539;&#x9769;&#x7684;&#x552F;&#x4E00;&#x7ED3;&#x679C;&#x5C31;&#x662F;&#x5019;&#x8BCA;&#x65F6;&#x95F4;&#x8D8A;&#x6539;&#x8D8A;&#x957F;&#xFF0C;&#x56E0;&#x4E3A;&#x514D;&#x8D39;&#x8FD9;&#x4E2A;&#x5927;&#x539F;&#x5219;&#x6CA1;&#x6709;&#x6539;&#x53D8;&#x3002;</p><p>&#x533B;&#x751F;&#x4E0D;&#x5F97;&#x62D2;&#x8BCA;&#x60A3;&#x8005;&#xFF0C;&#x90A3;&#x4F1A;&#x6D89;&#x53CA;&#x8FDD;&#x6CD5;&#xFF0C;&#x53EA;&#x80FD;&#x8BA9;&#x60A3;&#x8005;&#x5019;&#x8BCA;&#xFF0C;&#x4E3A;&#x4E86;&#x9632;&#x6B62;&#x5019;&#x8BCA;&#x65F6;&#x95F4;&#x592A;&#x957F;&#xFF0C;NHS&#x5BAA;&#x7AE0;&#x91CC;&#x589E;&#x8BBE;&#x4E86;&#x4E0B;&#x9762;&#x4E8C;&#x6761;&#xFF0C;&#x7B2C;&#x4E00;&#x6761;&#xFF0C;90%&#x7684;&#x60A3;&#x8005;&#x5E94;&#x8BE5;&#x5728;13&#x5468;&#x5185;&#x83B7;&#x5F97;&#x4E13;&#x79D1;&#x533B;&#x751F;&#x8BCA;&#x6CBB;&#xFF0C;&#x5176;&#x4F59;26&#x5468;&#x5185;&#x5FC5;&#x987B;&#x8BCA;&#x6CBB;&#x3002;&#x7B2C;&#x4E8C;&#x6761;&#xFF0C;&#x624B;&#x672F;&#x7684;&#x7B49;&#x5F85;&#x65F6;&#x95F4;&#x4E0D;&#x5E94;&#x8D85;&#x8FC7;18&#x4E2A;&#x6708;&#x3002;&#x4F60;&#x6CA1;&#x770B;&#x9519;&#xFF0C;&#x9884;&#x7EA6;&#x4E00;&#x5E74;&#x534A;&#x54E6;&#x3002;</p><p>&#x8FD9;&#x4E16;&#x754C;&#x4E0A;&#x7684;&#x533B;&#x7597;&#x5236;&#x5EA6;&#x5206;&#x4E3A;&#x6210;&#x529F;&#x7684;&#x548C;&#x4E0D;&#x6210;&#x529F;&#x7684;&#xFF0C;&#x4E0D;&#x6210;&#x529F;&#x5C31;&#x662F;&#x975E;&#x6D32;&#x90A3;&#x79CD;&#xFF0C;&#x538B;&#x6839;&#x5C31;&#x6CA1;&#x533B;&#x7597;&#x5236;&#x5EA6;&#xFF0C;&#x6210;&#x529F;&#x7684;&#x4E00;&#x822C;&#x5206;&#x4E3A;&#x4E8C;&#x79CD;&#x3002;&#x7B2C;&#x4E00;&#x79CD;&#x5C31;&#x662F;&#x6709;&#x94B1;&#x624D;&#x770B;&#x5F97;&#x8D77;&#x75C5;&#x7684;&#x56FD;&#x5BB6;&#x6BD4;&#x5982;&#x4E2D;&#x7F8E;&#xFF0C;&#x7F8E;&#x56FD;&#x533B;&#x4FDD;&#x4EC5;&#x8986;&#x76D6;&#x5C11;&#x90E8;&#x5206;&#x4EBA;&#xFF0C;&#x5927;&#x90E8;&#x5206;&#x90FD;&#x662F;&#x8981;&#x9760;&#x81EA;&#x5DF1;&#x4E70;&#x7684;&#x5546;&#x4E1A;&#x9669;&#x89E3;&#x51B3;&#xFF0C;&#x4E2D;&#x56FD;&#x770B;&#x75C5;&#x4E0D;&#x8D35;&#x4F46;&#x662F;&#x4EBA;&#x5747;&#x6536;&#x5165;&#x5F88;&#x4F4E;&#x6240;&#x4EE5;&#x663E;&#x5F97;&#x5F88;&#x8D35;&#xFF0C;&#x4F46;&#x662F;&#x8FD9;&#x6837;&#x662F;&#x6CA1;&#x529E;&#x6CD5;&#x7684;&#x3002;&#x53E6;&#x5916;&#x4E00;&#x79CD;&#x5C31;&#x662F;&#x533B;&#x7597;&#x5168;&#x514D;&#x8D39;&#xFF0C;&#x4F46;&#x662F;&#x4E0D;&#x7BA1;&#x600E;&#x6837;&#x4F60;&#x90FD;&#x5F88;&#x96BE;&#x89C1;&#x5230;&#x533B;&#x751F;&#x6BD4;&#x5982;&#x6B27;&#x6D32;&#x548C;&#x671D;&#x9C9C;&#x3002;</p><p><span>&#x5168;&#x514D;&#x8D39;&#x7684;&#x533B;&#x7597;&#x5236;&#x5EA6;&#x4F1A;&#x5E26;&#x6765;&#x4EC0;&#x4E48;&#x540E;&#x679C;</span>&#xFF0C;&#x533B;&#x751F;&#x4E00;&#x5B9A;&#x4F1A;&#x8BA9;&#x4F60;&#x628A;&#x6709;&#x7528;&#x7684;&#x6CBB;&#x7597;&#x90FD;&#x505A;&#x4E86;&#xFF0C;&#x7136;&#x540E;&#x60A3;&#x8005;&#x4F1A;&#x89C9;&#x5F97;&#x53CD;&#x6B63;&#x514D;&#x8D39;&#xFF0C;&#x628A;&#x6CA1;&#x7528;&#x7684;&#x6CBB;&#x7597;&#x4E5F;&#x505A;&#x4E86;&#xFF0C;&#x8FD9;&#x6837;&#x4F1A;&#x5927;&#x91CF;&#x7684;&#x6D6A;&#x8D39;&#x533B;&#x7597;&#x8D44;&#x6E90;&#x5BFC;&#x81F4;&#x6392;&#x961F;&#x65F6;&#x95F4;&#x6C14;&#x573A;&#x52A1;&#x5FC5;&#x3002;</p><p>&#x800C;&#x4E2D;&#x7F8E;&#x8FD9;&#x79CD;&#x4E0D;&#x5168;&#x514D;&#x8D39;&#x7684;&#x533B;&#x4FDD;&#x5236;&#x5EA6;&#x4F1A;&#x5E26;&#x6765;&#x4EC0;&#x4E48;&#x540E;&#x679C;&#xFF0C;&#x533B;&#x751F;&#x4E00;&#x5B9A;&#x4F1A;&#x8BA9;&#x4F60;&#x628A;&#x6709;&#x7528;&#x7684;&#x6CBB;&#x7597;&#x90FD;&#x505A;&#x4E86;&#xFF0C;&#x53EA;&#x4E0D;&#x8FC7;&#x60A3;&#x8005;&#x8981;&#x82B1;&#x5C11;&#x91CF;&#x7684;&#x94B1;&#xFF0C;&#x7136;&#x540E;&#x6CA1;&#x7528;&#x7684;&#x6CBB;&#x7597;&#x60A3;&#x8005;&#x5C31;&#x4E0D;&#x505A;&#x4E86;&#xFF0C;&#x4E00;&#x5206;&#x94B1;&#x4E5F;&#x662F;&#x94B1;&#x554A;&#xFF0C;&#x6240;&#x4EE5;&#x4E2D;&#x7F8E;&#x533B;&#x7597;&#x6392;&#x961F;&#x65F6;&#x95F4;&#x90FD;&#x5F88;&#x77ED;&#x3002;</p><p>&#x5F88;&#x591A;&#x4EBA;&#x5728;&#x4E2D;&#x56FD;&#x770B;&#x75C5;&#x89C9;&#x5F97;&#x65F6;&#x95F4;&#x957F;&#xFF0C;&#x90A3;&#x662F;&#x56E0;&#x4E3A;&#x6CA1;&#x89C1;&#x8FC7;&#x82F1;&#x56FD;&#x6709;&#x591A;&#x957F;&#xFF0C;&#x611F;&#x5192;&#x53D1;&#x70E7;&#x9884;&#x7EA6;&#x65F6;&#x95F4;&#x4E00;&#x661F;&#x671F;&#x8D77;&#x6B65;&#xFF0C;&#x90E8;&#x5206;&#x533B;&#x9662;&#x9700;&#x8981;2~3&#x4E2A;&#x661F;&#x671F;&#x6392;&#x961F;&#x65F6;&#x95F4;&#xFF0C;&#x5E76;&#x975E;&#x6B67;&#x89C6;&#x5916;&#x56FD;&#x4EBA;&#xFF0C;&#x6211;&#x5728;&#x7F51;&#x4E0A;&#x770B;&#x8FC7;&#x4E00;&#x4E2A;&#x5E16;&#x5B50;&#xFF0C;&#x4E00;&#x4E2A;&#x7559;&#x5B66;&#x751F;&#x8BF4;&#x4ED6;&#x7684;&#x4E00;&#x4E2A;&#x82F1;&#x56FD;&#x540C;&#x5B66;&#x6454;&#x65AD;&#x8FC7;&#x4E00;&#x6B21;&#x624B;&#xFF0C;&#x9AA8;&#x523A;&#x90FD;&#x7834;&#x51FA;&#x76AE;&#x80A4;&#x4E86;&#xFF0C;&#x8DD1;&#x5230;&#x533B;&#x9662;&#x6025;&#x8BCA;&#xFF0C;&#x7B49;&#x4E86;&#x516D;&#x4E2A;&#x5C0F;&#x65F6;&#x624D;&#x8F6E;&#x5230;&#x4ED6;&#x3002;&#x5927;&#x5BB6;&#x4EE5;&#x524D;&#x770B;&#x8FC7;&#x300A;&#x61A8;&#x8C46;&#x5148;&#x751F;&#x300B;&#x5427;&#xFF0C;&#xFF0C;&#x90A3;&#x5C31;&#x662F;&#x61A8;&#x8C46;&#x6392;&#x961F;&#x53BB;&#x770B;&#x75C5;&#xFF0C;&#x6392;&#x5728;&#x524D;&#x9762;&#x7684;&#x4EBA;&#x80F3;&#x818A;&#x6389;&#x4E86;&#xFF0C;&#x53E6;&#x4E00;&#x53EA;&#x624B;&#x62FF;&#x7740;&#x65AD;&#x81C2;&#x5728;&#x7B49;&#x7740;&#xFF0C;&#x559C;&#x5267;&#x6E90;&#x4E8E;&#x751F;&#x6D3B;&#xFF0C;&#x8FD9;&#x5C31;&#x662F;&#x82F1;&#x56FD;&#x7684;&#x4E00;&#x79CD;&#x827A;&#x672F;&#x8BBD;&#x523A;&#x3002;</p><p>&#x82F1;&#x56FD;&#x7684;&#x533B;&#x7597;&#x5236;&#x5EA6;&#x5DF2;&#x7ECF;&#x662F;&#x4E8B;&#x5B9E;&#x4E0A;&#x7684;&#x7834;&#x4EA7;&#xFF0C;&#x5176;&#x7834;&#x4EA7;&#x4E0D;&#x5728;&#x4E8E;&#x652F;&#x4ED8;&#x4E0D;&#x8D77;&#x8D39;&#x7528;&#x533B;&#x9662;&#x5012;&#x95ED;&#xFF0C;&#x800C;&#x662F;&#x8BF4;&#x6709;&#x533B;&#x9662;&#x4E5F;&#x6709;&#x533B;&#x751F;&#x4E5F;&#x786E;&#x5B9E;&#x662F;&#x514D;&#x8D39;&#xFF0C;&#x4F46;&#x662F;&#x4F60;&#x5C31;&#x662F;&#x5F88;&#x96BE;&#x770B;&#x75C5;&#x3002;&#x4E3E;&#x4E2A;&#x4F8B;&#x5B50;&#xFF0C;&#x9ACB;&#x5173;&#x8282;&#x7F6E;&#x6362;&#x7B49;&#x975E;&#x6025;&#x8BCA;&#x624B;&#x672F;&#x76EE;&#x524D;&#x5728;&#x82F1;&#x56FD;&#x9700;&#x8981;&#x7684;&#x7B49;&#x5019;&#x65F6;&#x95F4;&#x5E73;&#x5747;&#x503C;&#x4E3A;&#x4E5D;&#x4E2A;&#x6708;&#x3002;&#x5982;&#x679C;&#x4F60;&#x65E0;&#x6CD5;&#x5FCD;&#x53D7;&#x6F2B;&#x957F;&#x7684;&#x7B49;&#x5019;&#x8FC7;&#x7A0B;&#xFF0C;&#x5C31;&#x53EA;&#x80FD;&#x6C42;&#x52A9;&#x4E8E;&#x79C1;&#x7ACB;&#x533B;&#x9662;&#xFF0C;&#x5230;&#x5934;&#x6765;&#x514D;&#x8D39;&#x533B;&#x7597;&#x4F7F;&#x7528;&#x7684;&#x662F;&#x4F60;&#x7684;&#x7A0E;&#x8D39;&#xFF0C;&#x4F60;&#x65E0;&#x6CD5;&#x4EAB;&#x53D7;&#x8FD8;&#x8981;&#x989D;&#x5916;&#x638F;&#x51FA;&#x533B;&#x7597;&#x8D39;&#xFF0C;&#x82F1;&#x56FD;&#x7684;&#x79C1;&#x7ACB;&#x533B;&#x9662;&#x6536;&#x8D39;&#x662F;&#x591A;&#x5C11;&#x5462;&#xFF0C;&#x666E;&#x901A;&#x533B;&#x751F;&#x7684;&#x8BCA;&#x91D1;&#x662F;10&#x5206;&#x949F;60&#x82F1;&#x9551;&#x5DE6;&#x53F3;&#xFF0C;&#x836F;&#x8D39;&#x548C;&#x6CBB;&#x7597;&#x8D39;&#x4E0D;&#x7B97;&#x3002;</p><p>&#x4E2D;&#x56FD;&#x4E00;&#x4E9B;&#x533B;&#x9662;&#x7684;&#x6302;&#x53F7;&#x8D39;&#x624D;&#x51E0;&#x5757;&#xFF0C;&#x5341;&#x51E0;&#x5757;&#xFF0C;&#x800C;&#x57F9;&#x517B;&#x4E00;&#x4E2A;&#x80FD;&#x7B80;&#x5355;&#x770B;&#x75C5;&#x7684;&#x533B;&#x751F;&#x4E5F;&#x81F3;&#x5C11;&#x9700;&#x8981;&#x5341;&#x5E74;&#xFF0C;&#x4ED6;&#x4EEC;&#x7684;&#x770B;&#x75C5;&#x4ED8;&#x51FA;&#x7684;&#x8BCA;&#x91D1;&#xFF0C;&#x4E5F;&#x5C31;&#x533B;&#x9662;&#x95E8;&#x53E3;&#x7684;&#x4E00;&#x676F;&#x5976;&#x8336;&#x94B1;&#xFF0C;&#x8FD9;&#x662F;&#x4E25;&#x91CD;&#x7684;&#x8111;&#x4F53;&#x5012;&#x6302;&#xFF0C;&#x5982;&#x679C;&#x533B;&#x9662;&#x53EA;&#x6709;&#x8BCA;&#x91D1;&#x6536;&#x5165;&#xFF0C;&#x4E2D;&#x56FD;&#x7684;&#x533B;&#x751F;&#x90FD;&#x4F1A;&#x8DD1;&#x53BB;&#x5356;&#x5976;&#x8336;&#xFF0C;&#x6240;&#x4EE5;&#x533B;&#x9662;&#x5927;&#x8086;&#x641E;&#x4E00;&#x4E9B;&#x4E0D;&#x5FC5;&#x8981;&#x7684;&#x68C0;&#x67E5;&#x9879;&#x76EE;&#x4EE5;&#x53CA;&#x836F;&#x8D39;&#x725F;&#x5229;&#xFF0C;&#x4E5F;&#x662F;&#x88AB;&#x8FEB;&#x7684;&#x3002;&#x4F46;&#x662F;&#x4E2D;&#x56FD;&#x7684;&#x76D1;&#x7BA1;&#x5C42;&#x5BF9;&#x6B64;&#x6253;&#x51FB;&#x4E00;&#x5411;&#x5F88;&#x4E25;&#x5389;&#xFF0C;&#x5373;&#x4FBF;&#x662F;&#x8BA1;&#x7B97;&#x7D2F;&#x8BA1;&#x603B;&#x8D39;&#x7528;&#xFF0C;&#x4E5F;&#x662F;&#x5F88;&#x4F4E;&#x3002;</p><p>&#x89C9;&#x5F97;&#x4E2D;&#x56FD;&#x770B;&#x75C5;&#x8D35;&#x7684;&#xFF0C;&#x53EF;&#x4EE5;&#x53BB;&#x7F8E;&#x56FD;&#x8BD5;&#x8BD5;&#xFF0C;&#x522B;&#x7BA1;&#x4F60;&#x662F;&#x611F;&#x5192;&#x53D1;&#x70E7;&#x8FD8;&#x662F;&#x66F4;&#x5C0F;&#x7684;&#x75C5;&#xFF0C;&#x53EA;&#x8981;&#x4F60;&#x4E00;&#x811A;&#x8E0F;&#x8FDB;&#x533B;&#x9662;&#x5927;&#x95E8;&#xFF0C;&#x4F60;&#x662F;&#x94B1;&#x5305;&#x5C31;&#x51C9;&#x4E86;&#xFF0C;&#x4E00;&#x70B9;&#x4E0D;&#x5938;&#x5F20;&#x3002;&#x4F60;&#x53BB;&#x82F1;&#x56FD;&#x662F;&#x514D;&#x8D39;&#x7684;&#xFF0C;&#x4F46;&#x662F;&#x6050;&#x6015;&#x4F60;&#x8FD8;&#x6CA1;&#x71AC;&#x5230;&#x89C1;&#x533B;&#x751F;&#x7684;&#x90A3;&#x4E00;&#x5929;&#xFF0C;&#x4F60;&#x4EBA;&#x5C31;&#x51C9;&#x4E86;&#xFF0C;&#x5982;&#x679C;&#x4F60;&#x60F3;&#x5FEB;&#x901F;&#x5C31;&#x8BCA;&#x53BB;&#x4E86;&#x82F1;&#x56FD;&#x7684;&#x79C1;&#x7ACB;&#x533B;&#x9662;&#xFF0C;&#x4F60;&#x7684;&#x94B1;&#x5305;&#x4E00;&#x6837;&#x8981;&#x51C9;&#xFF0C;&#x4E0D;&#x4F1A;&#x6BD4;&#x7F8E;&#x56FD;&#x4FBF;&#x5B9C;&#x3002;</p><p>&#x7EFC;&#x5408;&#x6765;&#x8BF4;&#xFF0C;&#x7528;&#x7F8E;&#x56FD;&#x90A3;&#x4E00;&#x5957;&#xFF0C;&#x4E2D;&#x56FD;&#x7684;&#x4EBA;&#x5747;&#x6536;&#x5165;&#x8DDF;&#x4E0D;&#x4E0A;&#xFF0C;&#x7F8E;&#x56FD;&#x770B;&#x75C5;&#x5B9E;&#x5728;&#x662F;&#x592A;&#x8D35;&#x4E86;&#x3002;&#x7528;&#x82F1;&#x56FD;&#x7684;&#x90A3;&#x4E00;&#x5957;&#xFF0C;&#x8D22;&#x653F;&#x6536;&#x5165;&#x8DDF;&#x4E0D;&#x4E0A;&#xFF0C;&#x800C;&#x4E14;&#x5176;&#x533B;&#x7597;&#x6D6A;&#x8D39;&#x5BFC;&#x81F4;&#x7684;&#x5019;&#x8BCA;&#x65F6;&#x95F4;&#x592A;&#x957F;&#x4E00;&#x6837;&#x5F0A;&#x7AEF;&#x6DF1;&#x91CD;&#xFF0C;&#x5E76;&#x975E;&#x5B8C;&#x7F8E;&#x3002;&#x4E2D;&#x56FD;&#x76EE;&#x524D;&#x7684;&#x8D22;&#x653F;&#x6295;&#x5165;&#x80FD;&#x652F;&#x6491;&#x8D77;&#x76EE;&#x524D;&#x7684;&#x533B;&#x7597;&#x8986;&#x76D6;&#xFF0C;&#x6211;&#x89C9;&#x5F97;&#x771F;&#x7684;&#x662F;&#x4E2D;&#x56FD;&#x7279;&#x8272;&#x7684;&#x5236;&#x5EA6;&#x521B;&#x65B0;&#x4E86;&#xFF0C;&#x5728;&#x76EE;&#x524D;&#x7684;&#x4EBA;&#x5747;&#x6536;&#x5165;&#x4E4B;&#x4E0B;&#xFF0C;&#x4E2D;&#x56FD;&#x4EBA;&#x4EAB;&#x53D7;&#x7684;&#x662F;&#x8D85;&#x989D;&#x7684;&#x533B;&#x7597;&#x5F85;&#x9047;&#xFF0C;&#x6709;&#x4EBA;&#x8D85;&#x989D;&#x81EA;&#x7136;&#x6709;&#x4EBA;&#x51CF;&#x989D;&#xFF0C;&#x727A;&#x7272;&#x7684;&#x5C31;&#x662F;&#x4E2D;&#x56FD;&#x7684;&#x533B;&#x751F;&#x5F85;&#x9047;&#xFF0C;&#x5E0C;&#x671B;&#x5927;&#x5BB6;&#x8981;&#x611F;&#x6FC0;&#x533B;&#x751F;&#x3002;</p><p>&#x6709;&#x4EBA;&#x4F1A;&#x95EE;&#xFF0C;&#x533B;&#x7597;&#x6267;&#x884C;&#x5E02;&#x573A;&#x7ECF;&#x6D4E;&#x4E0D;&#x5C31;&#x884C;&#x4E86;&#x5417;&#xFF0C;&#x81EA;&#x7531;&#x5E02;&#x573A;&#x5305;&#x6CBB;&#x767E;&#x75C5;&#xFF0C;&#x5927;&#x5BB6;&#x60F3;&#x8FC7;&#x6CA1;&#x6709;&#xFF0C;&#x81EA;&#x7531;&#x5E02;&#x573A;&#x6700;&#x53D1;&#x8FBE;&#x7684;&#x8D44;&#x672C;&#x4E3B;&#x4E49;&#x56FD;&#x5BB6;&#x90FD;&#x6CA1;&#x6709;&#x8FD9;&#x4E48;&#x505A;&#xFF0C;&#x662F;&#x4E3A;&#x4EC0;&#x4E48;&#xFF1F;&#x4E2D;&#x56FD;&#x5728;&#x4EAB;&#x53D7;&#x4E86;&#x81EA;&#x7531;&#x5E02;&#x573A;&#x5E26;&#x6765;&#x7684;&#x7206;&#x53D1;&#x5F0F;&#x8D22;&#x5BCC;&#x589E;&#x957F;&#x66FE;&#x7ECF;&#x505A;&#x8FC7;&#x4E00;&#x6B21;&#x533B;&#x6539;&#x5C1D;&#x8BD5;&#xFF0C;&#x628A;&#x4E00;&#x4E2A;&#x533B;&#x7597;&#x6C34;&#x5E73;&#x975E;&#x5E38;&#x53D1;&#x8FBE;&#x7684;&#x57CE;&#x5E02;&#x6240;&#x6709;&#x516C;&#x7ACB;&#x533B;&#x9662;&#x5168;&#x90E8;&#x5356;&#x6389;&#x6539;&#x4E3A;&#x79C1;&#x7ACB;&#xFF0C;&#x88AB;&#x8BC4;&#x4E3A;&#x533B;&#x7597;&#x6539;&#x9769;&#x5148;&#x950B;&#x5E02;&#xFF0C;&#x5341;&#x5E74;&#x4E4B;&#x540E;&#x8BE5;&#x5E02;&#x7684;&#x533B;&#x7597;&#x6C34;&#x5E73;&#x5012;&#x9000;&#x4E86;20&#x5E74;&#xFF0C;&#x7FA4;&#x4F17;&#x770B;&#x75C5;&#x96BE;&#xFF0C;&#x800C;&#x4E14;&#x770B;&#x75C5;&#x8D35;&#xFF0C;&#x88AB;&#x8FEB;&#x91CD;&#x91D1;&#x91CD;&#x65B0;&#x4FEE;&#x5EFA;&#x516C;&#x7ACB;&#x533B;&#x9662;&#xFF0C;&#x4E2D;&#x592E;&#x5BF9;&#x8FD9;&#x6B21;&#x533B;&#x6539;&#x7684;&#x8BC4;&#x8BED;&#x5C31;&#x4E8C;&#x4E2A;&#x5B57;&#xFF0C;&#x5931;&#x8D25;&#x3002;</p><p>&#x8FD9;&#x4E2A;&#x4E8B;&#x60C5;&#x767E;&#x5EA6;&#x53EF;&#x67E5;&#xFF0C;&#x6211;&#x5C31;&#x4E0D;&#x5C55;&#x5F00;&#x4E86;&#xFF0C;&#x4ECA;&#x5929;&#x662F;&#x4EA4;&#x6613;&#x65E5;&#xFF0C;&#x4E00;&#x65F6;&#x5174;&#x8D77;&#x5199;&#x4E86;&#x90A3;&#x4E48;&#x591A;&#xFF0C;&#x672C;&#x6765;&#x5E94;&#x8BE5;&#x662F;&#x5468;&#x516D;&#x5199;&#x7684;&#xFF0C;&#x518D;&#x5C31;&#x4E2D;&#x56FD;&#x533B;&#x6539;&#x8FD9;&#x4E2A;&#x8BDD;&#x9898;&#x5C55;&#x5F00;&#x4E0B;&#x53BB;&#x56DB;&#x4E94;&#x5343;&#x5B57;&#x6B62;&#x4E0D;&#x4F4F;&#xFF0C;&#x7B80;&#x5355;&#x7684;&#x603B;&#x7ED3;&#x5C31;&#x4E00;&#x53E5;&#x8BDD;&#xFF0C;<strong><span>&#x6B27;&#x7F8E;&#x533B;&#x7597;&#x770B;&#x8D77;&#x6765;&#x7F8E;&#xFF0C;&#x5176;&#x5B9E;&#x5E76;&#x4E0D;&#x5F88;&#x7F8E;&#xFF0C;&#x4E2D;&#x56FD;&#x533B;&#x7597;&#x770B;&#x8D77;&#x6765;&#x4E11;&#xFF0C;&#x5176;&#x5B9E;&#x5E76;&#x4E0D;&#x5F88;&#x4E11;&#x3002;</span></strong></p><hr><p>&#x5468;&#x516D;&#x518D;&#x597D;&#x597D;&#x5C55;&#x5F00;&#xFF0C;&#x4E0B;&#x9762;&#x6765;&#x770B;&#x80A1;&#x5E02;&#xFF0C;&#x4ECA;&#x5929;&#x7684;&#x5927;&#x76D8;&#x662F;&#x5A01;&#x6B66;&#x9738;&#x6C14;&#xFF0C;&#x7528;&#x4E09;&#x4E2A;&#x5B57;&#x5F62;&#x5BB9;&#x5C31;&#x662F;&#x5C4C;&#x70B8;&#x5929;&#xFF0C;&#x521B;&#x51FA;&#x65B0;&#x9AD8;&#xFF0C;&#x6BD4;2017&#x5E74;&#x7684;&#x6700;&#x9AD8;&#x70B9;&#x8FD8;&#x8981;&#x9AD8;&#xFF0C;&#x800C;&#x4E14;&#x662F;&#x94F6;&#x884C;&#x80A1;&#x8FD9;&#x79CD;&#x5927;&#x84DD;&#x7B79;&#x5E26;&#x5934;&#x51B2;&#x5173;&#xFF0C;&#x53E6;&#x4E00;&#x65B9;&#x9762;&#x662F;&#x5C0F;&#x76D8;&#x80A1;&#x7684;&#x8282;&#x8282;&#x8D25;&#x9000;&#xFF0C;&#x8FD9;&#x4E00;&#x8F6E;&#x4E0A;&#x6DA8;&#x548C;&#x521B;&#x4E1A;&#x677F;&#x57FA;&#x672C;&#x6CA1;&#x4EC0;&#x4E48;&#x5173;&#x7CFB;&#xFF0C;&#x8DB4;&#x5728;&#x5730;&#x5E95;&#x4E0B;&#xFF0C;&#x5DF2;&#x7ECF;&#x63A5;&#x8FD1;2017&#x5E74;&#x7684;&#x6700;&#x4F4E;&#x70B9;&#x4E86;&#x3002;</p><p>&#x4E00;&#x4E2A;&#x8D85;&#x7EA7;&#x5927;&#x84DD;&#x7B79;&#x94F6;&#x884C;&#x80A1;&#xFF0C;&#x4E00;&#x5929;&#x6DA8;7%&#x4F60;&#x4E5F;&#x5C31;&#x80A1;&#x707E;&#x6551;&#x76D8;&#x7684;&#x65F6;&#x5019;&#x89C1;&#x8FC7;&#x5427;&#xFF0C;&#x4ECA;&#x5929;&#x91CD;&#x73B0;&#x6C5F;&#x6E56;&#xFF0C;&#x8FD9;&#x662F;&#x94F6;&#x884C;&#x80A1;&#x54CE;&#xFF0C;&#x4E0D;&#x662F;&#x6E38;&#x8D44;&#x73A9;&#x7684;&#x5996;&#x80A1;&#x3002;&#x5143;&#x65E6;&#x4E4B;&#x540E;&#x8FD9;&#x4E00;&#x6CE2;&#xFF0C;&#x6240;&#x6709;&#x7684;&#x84DD;&#x7B79;&#x767D;&#x9A6C;&#xFF0C;&#x4E00;&#x4E8C;&#x7EBF;&#x7684;&#xFF0C;&#x5168;&#x52A8;&#x4E86;&#xFF0C;&#x94F6;&#x884C;&#x3001;&#x4FDD;&#x9669;&#x3001;&#x5238;&#x5546;&#x3001;&#x4E2D;&#x5B57;&#x5934;&#xFF0C;&#x8FD8;&#x6709;&#x5927;&#x6D88;&#x8D39;&#x7C7B;&#xFF0C;&#x80FD;&#x548C;&#x84DD;&#x7B79;&#x6CBE;&#x8FB9;&#x7684;&#x57FA;&#x672C;&#x90FD;&#x8981;&#x5411;&#x4E0A;&#x7A81;&#x7A81;&#x51E0;&#x4E0B;&#x3002;&#x4E00;&#x6CE2;&#x6DA8;&#x52BF;&#x4E4B;&#x51CC;&#x5389;&#x90FD;&#x5FEB;&#x7A81;&#x7834;&#x6162;&#x725B;&#x754C;&#x9650;&#x4E86;&#xFF0C;&#x8BA9;&#x6211;&#x6709;&#x4E00;&#x79CD;07&#x5E74;&#x5927;&#x725B;&#x5E02;&#x6216;&#x8005;15&#x5E74;&#x5927;&#x725B;&#x5E02;&#x7684;&#x611F;&#x89C9;&#x3002;</p><p>&#x8FD9;&#x91CC;&#x662F;&#x4E0D;&#x662F;&#x725B;&#x5E02;&#x8D77;&#x70B9;&#xFF0C;&#x6216;&#x8BB8;&#x4E0D;&#x662F;&#xFF0C;&#x4F46;&#x662F;&#x4E0D;&#x53EF;&#x4E0D;&#x9632;&#xFF0C;&#x8FD9;&#x4E2A;&#x4F4D;&#x7F6E;&#x4E0D;&#x6562;&#x8FFD;&#x9AD8;&#x7684;&#xFF0C;&#x4F46;&#x662F;&#x56DE;&#x8C03;&#x6562;&#x6EE1;&#x4ED3;&#xFF0C;&#x800C;&#x4E14;&#x52A0;&#x4ED3;&#x7EBF;&#x662F;&#x9010;&#x6E10;&#x63D0;&#x9AD8;&#xFF0C;&#x56E0;&#x4E3A;20&#x65E5;&#x5747;&#x7EBF;&#x722C;&#x5347;&#x7684;&#x592A;&#x5FEB;&#x4E86;&#xFF0C;<strong><span>&#x56DE;&#x8E29;</span></strong><strong><span>20&#x65E5;&#x5FC5;&#x5B9A;&#x52A0;&#x4ED3;&#xFF0C;&#x800C;&#x4E14;&#x53EA;&#x52A0;&#x84DD;&#x7B79;&#xFF0C;&#x4E0D;&#x4F1A;&#x9009;&#x7684;&#xFF0C;510050&#x548C;510300&#x6B22;&#x8FCE;&#x4F60;&#x3002;&#x3002;&#x3002;</span></strong></p><p>&#x76EE;&#x524D;&#x7684;&#x8D70;&#x52BF;&#xFF0C;&#x4E0A;&#x8BC1;&#x6307;&#x6570;&#x4E25;&#x91CD;&#x8D85;&#x6DA8;&#xFF0C;&#x521B;&#x4E1A;&#x677F;&#x4E25;&#x91CD;&#x8D85;&#x8DCC;&#xFF0C;&#x63A5;&#x4E0B;&#x6765;&#x5F88;&#x6709;&#x53EF;&#x80FD;&#x53D1;&#x751F;&#x7684;&#x662F;&#x4E0A;&#x8BC1;&#x6307;&#x6570;&#x8D85;&#x6DA8;&#x56DE;&#x8C03;&#xFF0C;&#x6216;&#x8005;&#x521B;&#x4E1A;&#x677F;&#x7684;&#x8D85;&#x8DCC;&#x53CD;&#x5F39;&#x3002;&#x5728;&#x8FD9;&#x4E8C;&#x8005;&#x4E4B;&#x95F4;&#xFF0C;&#x6211;&#x8BA4;&#x4E3A;&#x7B49;&#x8D85;&#x6DA8;&#x56DE;&#x8C03;&#x7684;&#x4E0A;&#x8BC1;&#x6BD4;&#x8F83;&#x597D;&#xFF0C;&#x8D85;&#x8DCC;&#x53CD;&#x5F39;&#x7684;&#x5B81;&#x53EF;&#x653E;&#x5F03;&#x3002;&#x6BD5;&#x7ADF;&#x4ECE;&#x64CD;&#x4F5C;&#x96BE;&#x5EA6;&#x4E0A;&#x6765;&#x8BF4;&#xFF0C;&#x73A9;&#x8FDB;3&#x9000;2&#x7684;&#x8D8B;&#x52BF;&#xFF0C;&#x6BD4;&#x73A9;&#x8FDB;2&#x9000;3&#x7684;&#x8D8B;&#x52BF;&#x8981;&#x5BB9;&#x6613;&#x7684;&#x592A;&#x591A;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x666E;&#x901A;&#x6563;&#x6237;&#x3002;</p><p>&#x5143;&#x65E6;&#x540E;&#x8FD9;&#x4E00;&#x6CE2;&#x5BF9;&#x5927;&#x76D8;&#x7684;&#x5224;&#x65AD;&#x4FDD;&#x5B88;&#x4E86;&#xFF0C;&#x770B;&#x591A;&#x505A;&#x591A;&#x8FD9;&#x4E2A;&#x5224;&#x65AD;&#x662F;&#x5BF9;&#x7684;&#xFF0C;&#x4F46;&#x662F;&#x8FD9;&#x4E2A;&#x505A;&#x591A;&#x7684;&#x5E45;&#x5EA6;&#x8FDC;&#x8D85;&#x9884;&#x671F;&#xFF0C;&#x4E00;&#x6CE2;&#x51CC;&#x5389;&#x4E0A;&#x6DA8;&#x7B80;&#x76F4;&#x76EE;&#x77AA;&#x53E3;&#x5446;&#xFF0C;&#x6211;&#x662F;&#x6309;&#x6162;&#x725B;&#x53BB;&#x9884;&#x4F30;&#x7684;&#xFF0C;&#x6211;&#x89C9;&#x5F97;&#x5DF2;&#x7ECF;&#x5F88;&#x662F;&#x9AD8;&#x770B;&#x4E00;&#x773C;&#x4E86;&#xFF0C;&#x7ED3;&#x679C;&#x4ED6;&#x6765;&#x4E2A;&#x75AF;&#x725B;&#x524D;&#x594F;&#xFF0C;&#x4F60;&#x80FD;&#x60F3;&#x8C61;&#x534A;&#x6B7B;&#x4E0D;&#x6D3B;&#x7684;&#x80A1;&#x5E02;&#x7A81;&#x7136;&#x5C31;&#x597D;&#x50CF;&#x5403;&#x4E86;&#x4F1F;&#x54E5;&#x4E00;&#x6837;&#x561B;&#xFF1F;&#x4F46;&#x662F;&#x5BF9;&#x6574;&#x4F53;&#x884C;&#x60C5;&#x7684;&#x5224;&#x65AD;&#x662F;&#x5BF9;&#x7684;&#xFF0C;&#x6BD5;&#x7ADF;&#x4E2A;&#x80A1;&#x8FD9;&#x4E00;&#x6CE2;&#x5B8C;&#x5168;&#x4E0D;&#x8D5A;&#x94B1;&#xFF0C;&#x8FD8;&#x4F1A;&#x4E8F;&#x94B1;&#xFF0C;&#x6E05;&#x4E00;&#x8272;&#x662F;&#x84DD;&#x7B79;&#x5728;&#x6DA8;&#x3002;</p><p>&#x8FD9;&#x5C31;&#x5BFC;&#x81F4;&#x64CD;&#x4F5C;&#x8BC4;&#x5206;&#x662F;&#x4F18;&#x826F;&#xFF0C;&#x9003;&#x9876;&#x4E4B;&#x540E;&#x7B49;&#x4E86;&#x4E00;&#x4E2A;&#x591A;&#x6708;&#xFF0C;&#x5143;&#x65E6;&#x524D;&#x76F4;&#x63A5;&#x5F00;&#x4ED3;&#x8FDB;&#x573A;&#xFF0C;&#x4F46;&#x662F;&#x5E76;&#x4E0D;&#x662F;&#x6EE1;&#x5206;&#xFF0C;&#x6EE1;&#x5206;&#x7684;&#x6807;&#x51C6;&#x662F;&#x5143;&#x65E6;&#x524D;&#x76F4;&#x63A5;&#x7A7A;&#x4ED3;&#x53D8;&#x6EE1;&#x4ED3;&#xFF0C;&#x800C;&#x4E14;&#x53EA;&#x4E70;&#x84DD;&#x7B79;&#xFF0C;&#x4E0D;&#x4E70;&#x4EFB;&#x4F55;&#x4E2A;&#x80A1;&#xFF0C;&#x8FD9;&#x662F;&#x795E;&#x4ED9;&#x7EA7;&#x64CD;&#x4F5C;&#x3002;&#x4E0D;&#x8FC7;&#x76EE;&#x524D;&#x4E5F;&#x4E0D;&#x6562;&#x8FFD;&#x9AD8;&#xFF0C;&#x6BD5;&#x7ADF;&#x8FD9;&#x600E;&#x4E48;&#x770B;&#x77ED;&#x671F;&#x90FD;&#x4E0A;&#x6DA8;&#x8FC7;&#x5EA6;&#x4E86;&#xFF0C;&#x800C;&#x4E14;20&#x65E5;&#x7EBF;&#x98DE;&#x901F;&#x4E0A;&#x5347;&#xFF0C;&#x65E9;&#x665A;&#x662F;&#x6709;&#x56DE;&#x8E29;&#x7684;&#x4E00;&#x5929;&#x3002;&#x8FD9;&#x4E2A;&#x65F6;&#x5019;&#xFF0C;&#x7EE7;&#x7EED;&#x770B;&#x591A;&#x505A;&#x591A;&#xFF0C;&#x5927;&#x52BF;&#x4E5F;&#x4E0D;&#x6539;&#xFF0C;&#x4F46;&#x662F;&#x53EA;&#x80FD;&#x7B49;&#x56DE;&#x8E29;20&#x65E5;&#x4E86;&#x3002;</p><p>&#x53E6;&#x5916;&#xFF0C;&#x867D;&#x7136;&#x521B;&#x4E1A;&#x677F;&#x4E00;&#x76F4;&#x8DCC;&#xFF0C;&#x4F46;&#x662F;&#x6211;&#x8FD9;&#x91CC;&#x5949;&#x529D;&#x5927;&#x5BB6;&#xFF0C;&#x4E0D;&#x8981;&#x53BB;&#x78B0;&#xFF0C;&#x518D;&#x8D85;&#x8DCC;&#x53CD;&#x5F39;&#xFF0C;&#x4E5F;&#x76F4;&#x63A5;&#x65E0;&#x89C6;&#xFF0C;&#x8FD9;&#x4E00;&#x6CE2;&#x7684;&#x98CE;&#x5934;&#xFF0C;&#x4E0D;&#x7BA1;&#x4ECE;&#x54EA;&#x4E2A;&#x89D2;&#x5EA6;&#x53BB;&#x5224;&#x65AD;&#xFF0C;&#x90FD;&#x8FD8;&#x4E0D;&#x5C5E;&#x4E8E;&#x4ED6;&#xFF0C;&#x53EA;&#x80FD;&#x7B49;&#x4E0B;&#x4E00;&#x6CE2;&#x518D;&#x53BB;&#x5224;&#x65AD;&#x662F;&#x5426;&#x98CE;&#x683C;&#x8F6C;&#x6362;&#x4E86;&#x3002;</p>
                				
				
								
				
						
			
