
<h1>
						
						突发大消息！房地产将迎来剧变						
					</h1>
            
							
			<p>
          <link rel="stylesheet" href="view/css/APlayer.min.css">
          
          
          </p><p>&#x4ECA;&#x5929;&#x623F;&#x5730;&#x4EA7;&#x884C;&#x4E1A;&#x51FA;&#x53F0;&#x4E86;&#x91CD;&#x78C5;&#x6587;&#x4EF6;&#xFF0C;&#x5F71;&#x54CD;&#x6DF1;&#x8FDC;&#xFF0C;&#x5168;&#x6587;&#x5982;&#x4E0B;&#xFF1A;<br></p><p>&#x3010;&#x6211;&#x56FD;&#x5B85;&#x57FA;&#x5730;&#x4E5F;&#x5C06;&#x201C;&#x4E09;&#x6743;&#x5206;&#x7F6E;&#x201D;&#xFF01;&#x3011;&#x56FD;&#x571F;&#x8D44;&#x6E90;&#x90E8;&#x90E8;&#x957F;&#x59DC;&#x5927;&#x660E;&#x4ECA;&#x5929;&#x8868;&#x793A;&#xFF0C;&#x6211;&#x56FD;&#x5C06;&#x63A2;&#x7D22;&#x5B85;&#x57FA;&#x5730;&#x6240;&#x6709;&#x6743;&#x3001;&#x8D44;&#x683C;&#x6743;&#x3001;&#x4F7F;&#x7528;&#x6743;&#x201C;&#x4E09;&#x6743;&#x5206;&#x7F6E;&#x201D;&#xFF0C;&#x843D;&#x5B9E;&#x5B85;&#x57FA;&#x5730;&#x96C6;&#x4F53;&#x6240;&#x6709;&#x6743;&#xFF0C;&#x4FDD;&#x969C;&#x5B85;&#x57FA;&#x5730;&#x519C;&#x6237;&#x8D44;&#x683C;&#x6743;&#xFF0C;<span>&#x9002;&#x5EA6;&#x653E;&#x6D3B;&#x5B85;&#x57FA;&#x5730;&#x4F7F;&#x7528;&#x6743;</span>&#x3002;&#x4ED6;&#x5F3A;&#x8C03;&#xFF0C;&#x8FD9;&#x662F;&#x4E00;&#x9879;&#x91CD;&#x5927;&#x7406;&#x8BBA;&#x548C;&#x5B9E;&#x8DF5;&#x521B;&#x65B0;&#x3002;&#x4F46;&#x57CE;&#x91CC;&#x4EBA;&#x5230;&#x519C;&#x6751;&#x4E70;&#x5B85;&#x57FA;&#x5730;&#x53E3;&#x5B50;&#x4E0D;&#x5F00;&#xFF0C;&#x4E25;&#x7981;&#x4E0B;&#x4E61;&#x5229;&#x7528;&#x5B85;&#x57FA;&#x5730;&#x5EFA;&#x522B;&#x5885;&#x5927;&#x9662;&#x3001;&#x79C1;&#x4EBA;&#x4F1A;&#x9986;&#x3002;&#x6211;&#x56FD;&#x5C06;&#x7814;&#x7A76;&#x5236;&#x5B9A;&#x6743;&#x5C5E;&#x4E0D;&#x53D8;&#x3001;&#x7B26;&#x5408;&#x89C4;&#x5212;&#x6761;&#x4EF6;&#x4E0B;&#xFF0C;<span>&#x975E;&#x623F;&#x5730;&#x4EA7;&#x4F01;&#x4E1A;&#x4F9D;&#x6CD5;&#x53D6;&#x5F97;&#x4F7F;&#x7528;&#x6743;&#x7684;&#x571F;&#x5730;&#x4F5C;&#x4E3A;&#x4F4F;&#x5B85;&#x7528;&#x5730;&#x7684;&#x529E;&#x6CD5;</span>&#xFF0C;&#x6DF1;&#x5316;&#x5229;&#x7528;&#x519C;&#x6751;&#x96C6;&#x4F53;&#x7ECF;&#x8425;&#x6027;&#x5EFA;&#x8BBE;&#x7528;&#x5730;&#x5EFA;&#x8BBE;&#x79DF;&#x8D41;&#x4F4F;&#x623F;&#x8BD5;&#x70B9;&#xFF0C;&#x63A8;&#x52A8;&#x5EFA;&#x7ACB;&#x591A;&#x4E3B;&#x4F53;&#x4F9B;&#x5E94;&#x3001;&#x591A;&#x6E20;&#x9053;&#x4FDD;&#x969C;&#x79DF;&#x8D2D;&#x5E76;&#x4E3E;&#x7684;&#x4F4F;&#x623F;&#x5236;&#x5EA6;&#xFF0C;&#x8BA9;&#x5168;&#x4F53;&#x4EBA;&#x6C11;&#x4F4F;&#x6709;&#x6240;&#x5C45;&#x3002;<span>&#x653F;&#x5E9C;&#x5C06;&#x4E0D;&#x518D;&#x662F;&#x5C45;&#x4F4F;&#x7528;&#x5730;&#x552F;&#x4E00;&#x63D0;&#x4F9B;&#x8005;</span>&#x3002;</p><p>&#x6211;&#x7ED9;&#x5927;&#x5BB6;&#x7528;&#x901A;&#x4FD7;&#x7684;&#x8BDD;&#x7FFB;&#x8BD1;&#x4E00;&#x4E0B;&#xFF0C;&#x7B80;&#x5355;&#x7684;&#x8BF4;&#x5C31;&#x662F;&#x91CD;&#x5E86;&#x5730;&#x7968;&#x5236;&#x5EA6;&#x7684;&#x7FFB;&#x7248;&#xFF0C;&#x8BA9;&#x519C;&#x6751;&#x95F2;&#x7F6E;&#x7684;&#x5B85;&#x57FA;&#x5730;&#x80FD;&#x9000;&#x51FA;&#xFF0C;&#x7136;&#x540E;&#x653E;&#x5F00;&#x57CE;&#x5E02;&#x8FB9;&#x7F18;&#x7684;&#x519C;&#x4E1A;&#x7528;&#x5730;&#x6765;&#x6269;&#x5927;&#x653F;&#x5E9C;&#x7684;&#x50A8;&#x5907;&#x571F;&#x5730;&#xFF0C;&#x519C;&#x6C11;&#x7684;&#x571F;&#x5730;&#x4E5F;&#x80FD;&#x6D41;&#x5165;&#x5E02;&#x573A;&#x3002;&#x5982;&#x679C;&#x5728;&#x5168;&#x56FD;&#x8303;&#x56F4;&#x5185;&#x8D2F;&#x5F7B;&#x6267;&#x884C;&#xFF0C;&#x5E02;&#x573A;&#x4F9B;&#x5E94;&#x4F1A;&#x52A0;&#x5927;&#xFF0C;&#x4F1A;&#x53D1;&#x751F;&#x589E;&#x91CF;&#x4E0D;&#x589E;&#x4EF7;&#x7684;&#x60C5;&#x51B5;&#xFF0C;&#x5229;&#x597D;&#x623F;&#x5730;&#x4EA7;&#xFF0C;&#x6BD5;&#x7ADF;&#x73B0;&#x5728;&#x571F;&#x5730;&#x7D27;&#x7F3A;&#xFF0C;&#x4E5F;&#x4E0D;&#x51C6;&#x5730;&#x4EA7;&#x5546;&#x5356;&#x9AD8;&#x4EF7;&#xFF0C;&#x90A3;&#x8FD8;&#x4E0D;&#x5982;&#x589E;&#x91CF;&#x6765;&#x6269;&#x5927;&#x5229;&#x6DA6;&#x5462;&#xFF0C;&#x53EA;&#x4E0D;&#x8FC7;&#x53D1;&#x6101;&#x624B;&#x91CC;&#x6CA1;&#x5730;&#x554A;&#x3002;</p><p>&#x53E6;&#x5916;&#xFF0C;&#x4E2D;&#x592E;&#x53D1;&#x6587;&#xFF0C;<strong><span>&#x5BA3;&#x5E03;&#x64A4;&#x9500;&#x6DF1;&#x5733;&#x7279;&#x533A;&#x7684;&#x7BA1;&#x7406;&#x7EBF;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x8BF4;&#x4E4B;&#x524D;&#x5173;&#x5185;&#x548C;&#x5173;&#x5916;&#x7684;&#x533A;&#x522B;&#x6CA1;&#x6709;&#x4E86;</span></strong>&#xFF0C;&#x6DF1;&#x5733;&#x5E02;&#x53EF;&#x4EE5;&#x5927;&#x5E45;&#x6269;&#x5C55;&#x81EA;&#x5DF1;&#x7684;&#x571F;&#x5730;&#x50A8;&#x5907;&#x4E86;&#x3002;&#x4E4B;&#x524D;&#xFF0C;&#x6DF1;&#x5733;&#x7279;&#x533A;&#x5C31;&#x90A3;&#x4E48;&#x5DF4;&#x638C;&#x5927;&#x4E00;&#x5757;&#x5730;&#x65B9;&#xFF0C;80&#x5E74;&#x4EE3;&#x770B;&#x8D77;&#x6765;&#x633A;&#x5927;&#x7684;&#xFF0C;&#x4E0D;&#x8FC7;&#x7531;&#x4E8E;&#x53D1;&#x5C55;&#x8FC7;&#x4E8E;&#x8FC5;&#x901F;&#xFF0C;&#x571F;&#x5730;&#x65E9;&#x5356;&#x5B8C;&#x4E86;&#xFF0C;&#x548C;&#x5927;&#x9646;&#x4E4B;&#x95F4;&#x6709;&#x4E00;&#x4E2A;&#x957F;&#x957F;&#x7684;&#x9694;&#x79BB;&#x5899;&#x533A;&#x5206;&#x6DF1;&#x5733;&#x548C;&#x5173;&#x5916;&#xFF0C;&#x548C;&#x9999;&#x6E2F;&#x90A3;&#x8FB9;&#x6709;&#x4E2A;&#x6D77;&#x5173;&#x6765;&#x533A;&#x5206;&#xFF0C;&#x5269;&#x4E0B;&#x7684;&#x5168;&#x662F;&#x6D77;&#xFF0C;&#x57CE;&#x5E02;&#x53D1;&#x5C55;&#x9677;&#x5165;&#x74F6;&#x9888;&#xFF0C;&#x5B9E;&#x5728;&#x662F;&#x53D8;&#x4E0D;&#x51FA;&#x571F;&#x5730;&#x4E86;&#xFF0C;&#x5173;&#x5185;&#x5173;&#x5916;&#x4E00;&#x5B57;&#x4E4B;&#x5DEE;&#xFF0C;&#x623F;&#x4EF7;&#x90FD;&#x5DEE;&#x597D;&#x8FDC;&#x597D;&#x8FDC;&#x3002;</p><p>&#x73B0;&#x5728;&#xFF0C;&#x4E00;&#x7EB8;&#x547D;&#x4EE4;&#xFF0C;&#x53D6;&#x6D88;&#x4E86;&#x8FD9;&#x9053;&#x9694;&#x79BB;&#x5899;&#xFF0C;&#x53D6;&#x6D88;&#x7684;&#x552F;&#x4E00;&#x76EE;&#x7684;&#xFF0C;&#x5C31;&#x662F;&#x5E2E;&#x6DF1;&#x5733;&#x5E02;&#x5408;&#x6CD5;&#x7684;&#x83B7;&#x5F97;&#x571F;&#x5730;&#x50A8;&#x5907;&#xFF0C;&#x6BD5;&#x7ADF;&#x770B;&#x770B;&#x534E;&#x4E3A;&#xFF0C;&#x88AB;&#x6DF1;&#x5733;&#x7684;&#x9AD8;&#x623F;&#x4EF7;&#x903C;&#x5F97;&#x53EA;&#x80FD;&#x5BA3;&#x5E03;&#x7ED9;&#x65D7;&#x4E0B;&#x4EBA;&#x624D;&#x53D1;&#x798F;&#x5229;&#x623F;&#xFF0C;&#x56DE;&#x5230;30&#x5E74;&#x524D;&#x7684;&#x798F;&#x5229;&#x5206;&#x623F;&#x65F6;&#x4EE3;&#x4E86;&#xFF0C;&#x9664;&#x4E86;&#x611F;&#x53F9;&#x534E;&#x4E3A;&#x798F;&#x5229;&#x597D;&#x4E4B;&#x5916;&#xFF0C;&#x4FA7;&#x9762;&#x4E5F;&#x53CD;&#x5E94;&#x4E86;&#x5C31;&#x7B97;&#x662F;&#x534E;&#x4E3A;&#x7684;&#x5DE5;&#x8D44;&#x6C34;&#x5E73;&#xFF0C;&#x4E00;&#x6837;&#x5728;&#x6DF1;&#x5733;&#x5F85;&#x4E0D;&#x4F4F;&#xFF0C;&#x66F4;&#x522B;&#x8C08;&#x5176;&#x4ED6;&#x4E2D;&#x5C0F;&#x4F01;&#x4E1A;&#x4E86;&#xFF0C;&#x7559;&#x4E0D;&#x4F4F;&#x4EBA;&#x624D;&#x554A;&#x3002;&#x6DF1;&#x5733;&#x5982;&#x679C;&#x518D;&#x4E0D;&#x6269;&#x5927;&#x7248;&#x56FE;&#xFF0C;&#x5728;&#x57CE;&#x5E02;&#x7ADE;&#x4E89;&#x4E2D;&#x5C31;&#x88AB;&#x6DD8;&#x6C70;&#x4E86;&#x3002;</p><p><strong><span>&#x6240;&#x4EE5;&#xFF0C;&#x623F;&#x5730;&#x4EA7;&#x4F1A;&#x8FCE;&#x6765;&#x4E00;&#x6CE2;&#x5229;&#x597D;&#xFF0C;&#x5176;&#x4E2D;&#x6DF1;&#x5733;&#x7248;&#x5757;&#x7684;&#x53EF;&#x80FD;&#x662F;&#x5E26;&#x5934;&#x7684;&#x3002;</span></strong></p><hr><p>&#x4ECA;&#x5929;&#x533A;&#x5757;&#x94FE;&#x6982;&#x5FF5;&#x5927;&#x8DCC;&#xFF0C;&#x8FD9;&#x4E2A;&#x6897;&#x6211;&#x4E0A;&#x5468;&#x8BF4;&#x8FC7;&#x81F3;&#x5C11;2~3&#x6B21;&#x5C31;&#x4E0D;&#x518D;&#x8D58;&#x8FF0;&#x4E86;&#xFF0C;&#x4E0D;&#x8FC7;&#x6211;&#x4ECA;&#x5929;&#x770B;&#x5230;&#x4E86;&#x4E00;&#x5219;&#x65B0;&#x95FB;&#x662F;&#x9700;&#x8981;&#x548C;&#x5927;&#x5BB6;&#x8BF4;&#x4E00;&#x4E0B;&#x7684;&#x3002;</p><p>&#x636E;&#x6089;&#xFF0C;&#x516C;&#x5B89;&#x90E8;&#x3001;&#x6700;&#x9AD8;&#x68C0;&#x3001;&#x6700;&#x9AD8;&#x6CD5;&#x3001;&#x5DE5;&#x4FE1;&#x90E8;&#x3001;&#x592E;&#x884C;&#x7B49;&#x90E8;&#x95E8;&#x5BA3;&#x5E03;&#xFF1A;&#x5C06;&#x91C7;&#x53D6;&#x8054;&#x5408;&#x6CBB;&#x7406;&#x6A21;&#x5F0F;&#xFF0C;&#x643A;&#x624B;&#x66F4;&#x591A;&#x7684;&#x653F;&#x5E9C;&#x90E8;&#x95E8;&#x548C;&#x4F01;&#x4E1A;&#xFF0C;&#x6253;&#x51FB;&#x7F51;&#x7EDC;&#x9ED1;&#x8272;&#x4EA7;&#x4E1A;&#x94FE;&#x529B;&#x5EA6;&#xFF0C;&#x5171;&#x540C;&#x6784;&#x5EFA;&#x201C;&#x7F51;&#x7EDC;&#x5B89;&#x5168;&#x5171;&#x540C;&#x4F53;&#x201D;&#x3002;&#x9488;&#x5BF9;&#x6B64;&#x4E8B;&#xFF0C;&#x592E;&#x89C6;&#x63F4;&#x5F15;&#x817E;&#x8BAF;&#x5B89;&#x5168;&#x53CD;&#x8BC8;&#x9A97;&#x5B9E;&#x9A8C;&#x5BA4;&#x8D1F;&#x8D23;&#x4EBA;&#x674E;&#x65ED;&#x9633;&#x7684;&#x8BDD;&#x79F0;&#xFF0C;&#x201C;<span>&#x6700;&#x8FD1;&#x5229;&#x7528;&#x6240;&#x8C13;&#x7684;&#x533A;&#x5757;&#x94FE;&#x6982;&#x5FF5;&#x641E;&#x7684;&#x4EE3;&#x5E01;&#x3001;&#x865A;&#x62DF;&#x5E01;&#x8FD9;&#x4E00;&#x5757;&#xFF0C;&#x6211;&#x4EEC;&#x5C31;&#x53D1;&#x73B0;&#x975E;&#x5E38;&#x6D3B;&#x8DC3;&#x7684;&#x8FD9;&#x79CD;&#x4EE3;&#x5E01;&#x6709;<span><strong>&#x4E24;&#x5343;&#x591A;&#x79CD;</strong></span></span>&#xFF0C;&#x6211;&#x4EEC;&#x53D1;&#x73B0;&#x8FD9;&#x79CD;&#x4F20;&#x9500;&#x5E73;&#x53F0;&#x5DF2;&#x7ECF;&#x8D85;&#x8FC7;3000&#x591A;&#x5BB6;&#xFF0C;&#x8FD9;&#x7C7B;&#x7684;&#x72AF;&#x7F6A;&#x56E0;&#x4E3A;&#x6D89;&#x6848;&#x91D1;&#x989D;&#x975E;&#x5E38;&#x5927;&#xFF0C;&#x800C;&#x4E14;&#x5371;&#x5BB3;&#x662F;&#x975E;&#x5E38;&#x5927;&#x7684;&#x3002;&#x201D;</p><p>&#x770B;&#x5230;&#x91CC;&#x9762;&#x7684;&#x91CD;&#x70B9;&#x6CA1;&#xFF0C;&#x4E2D;&#x56FD;&#x4EBA;&#x53D1;&#x660E;&#x7684;&#x5C71;&#x5BE8;&#x6BD4;&#x7279;&#x5E01;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x533A;&#x5757;&#x94FE;&#x4EE3;&#x5E01;&#xFF0C;&#x6709;&#x9AD8;&#x8FBE;2000&#x591A;&#x79CD;&#xFF01;&#x6211;&#x4E4B;&#x524D;&#x548C;&#x4E1A;&#x5185;&#x4EBA;&#x58EB;&#x6C9F;&#x901A;&#x8FC7;&#xFF0C;&#x5236;&#x9020;&#x4E00;&#x4E2A;&#x6BD4;&#x7279;&#x5E01;&#x540C;&#x6B3E;&#x533A;&#x5757;&#x94FE;&#x8D27;&#x5E01;&#xFF0C;&#x53EA;&#x9700;&#x8981;&#x8BF7;&#x51E0;&#x540D;&#x8F6F;&#x4EF6;&#x5DE5;&#x7A0B;&#x5E08;&#xFF0C;&#x6700;&#x591A;&#x82B1;&#x8D39;&#x4E00;&#x4E8C;&#x767E;&#x4E07;&#x5C31;&#x53EF;&#x4EE5;&#x5236;&#x9020;&#x51FA;&#x4E00;&#x4E2A;&#x548C;&#x6BD4;&#x7279;&#x5E01;&#x4ECE;&#x6280;&#x672F;&#x4E0A;&#x770B;&#x662F;&#x5B8C;&#x5168;&#x4E00;&#x6837;&#x7684;&#x8D27;&#x5E01;&#x3002;</p><p><span>&#x4E2D;&#x56FD;&#x5883;&#x5185;&#x5DF2;&#x7ECF;&#x8BDE;&#x751F;&#x4E86;&#x8BF8;&#x5982;&#x97ED;&#x83DC;&#x5E01;&#x3001;&#x9A6C;&#x52D2;&#x6208;&#x5E01;&#x7B49;&#x7B49;&#x5947;&#x8469;&#x8D27;&#x5E01;</span>&#xFF0C;&#x4F46;&#x662F;&#x6211;&#x4ECE;&#x6765;&#x6CA1;&#x60F3;&#x5230;&#x8FC7;&#xFF0C;&#x8FD9;&#x79CD;&#x5C71;&#x5BE8;&#x5E01;&#x5C45;&#x7136;&#x6709;&#x9AD8;&#x8FBE;2000&#x591A;&#x79CD;&#x4E4B;&#x591A;&#xFF0C;&#x6BCF;&#x4E00;&#x79CD;&#x8D27;&#x5E01;&#xFF0C;&#x90FD;&#x9700;&#x8981;&#x81EA;&#x5DF1;&#x5355;&#x72EC;&#x7684;&#x6316;&#x77FF;&#x673A;&#xFF0C;&#x5F00;&#x5356;&#x57FA;&#x7840;&#x8D27;&#x5E01;&#x7684;&#x65F6;&#x5019;&#x5C31;&#x7B49;&#x540C;&#x4E8E;&#x878D;&#x8D44;&#xFF0C;&#x8FD9;&#x5F97;&#x878D;&#x591A;&#x5C11;&#x94B1;&#x554A;&#xFF01;&#x6574;&#x4E2A;ICO&#x5C71;&#x5BE8;&#x5E01;&#x4F53;&#x7CFB;&#x8017;&#x8D39;&#x7684;&#x4EBA;&#x529B;&#x7269;&#x529B;&#x90FD;&#x662F;&#x4EE5;&#x5708;&#x6765;&#x7684;&#x94B1;&#x652F;&#x4ED8;&#x7684;&#xFF0C;&#x6BCF;&#x4E00;&#x79CD;&#x8D27;&#x5E01;&#x52A8;&#x7528;&#x7684;&#x6316;&#x77FF;&#x673A;&#x4E5F;&#x9700;&#x8981;&#x8017;&#x8D39;&#x5927;&#x91CF;&#x7684;&#x8D44;&#x6E90;&#xFF0C;&#x7B80;&#x76F4;&#x6050;&#x6016;&#x3002;</p><p>2000&#x79CD;&#x5C71;&#x5BE8;&#x5E01;&#x5237;&#x65B0;&#x4E86;&#x6211;&#x7684;&#x8BA4;&#x77E5;&#xFF0C;&#x5149;&#x8D77;&#x4E2A;&#x9738;&#x6C14;&#x4E0D;&#x91CD;&#x590D;&#x7684;&#x540D;&#x5B57;&#x90FD;&#x5F88;&#x56F0;&#x96BE;&#xFF0C;&#x602A;&#x4E0D;&#x5F97;&#x6709;&#x97ED;&#x83DC;&#x5E01;&#x8FD9;&#x79CD;&#x4E1C;&#x897F;&#x51FA;&#x73B0;&#xFF0C;&#x4E2D;&#x56FD;&#x4EBA;&#x7684;&#x521B;&#x9020;&#x529B;&#x548C;&#x8DDF;&#x98CE;&#x80FD;&#x529B;&#x53EF;&#x8C13;&#x5168;&#x7403;&#x4E00;&#x6D41;&#xFF0C;&#x8FD9;&#x91CC;&#x6211;&#x652F;&#x6301;&#x53D1;&#x5C55;&#x533A;&#x5757;&#x94FE;&#x6280;&#x672F;&#xFF0C;&#x4F46;&#x662F;&#x5F3A;&#x529B;&#x652F;&#x6301;&#x653F;&#x5E9C;&#x6253;&#x51FB;&#x5C71;&#x5BE8;&#x5E01;&#x3002;</p><hr><p>&#x4ECA;&#x5929;&#x80A1;&#x5E02;&#x51FA;&#x73B0;&#x5927;&#x8DCC;&#x7EC8;&#x7ED3;&#x4E86;&#x5341;&#x4E00;&#x8FDE;&#x9633;&#xFF0C;&#x800C;&#x4E14;&#x662F;&#x4E00;&#x6B21;&#x975E;&#x5E38;&#x60E8;&#x70C8;&#x7684;&#x5927;&#x8DCC;&#xFF0C;&#x5230;&#x6536;&#x76D8;&#xFF0C;&#x6DA8;&#x8DCC;&#x6BD4;&#x662F;1&#x6BD4;10&#xFF0C;&#x521B;&#x4E1A;&#x677F;&#x4E0B;&#x8DCC;3%&#xFF0C;&#x4E24;&#x5E02;&#x8FD1;26&#x53EA;&#x4E2A;&#x80A1;&#x8DCC;&#x505C;&#xFF0C;&#x8DCC;5%&#x7684;&#x4E2A;&#x80A1;&#x9AD8;&#x8FBE;500&#x5BB6;&#x3002;</p><p>&#x4ECA;&#x5929;&#x4E00;&#x5F00;&#x76D8;&#xFF0C;&#x4E2A;&#x80A1;&#x5C31;&#x5F00;&#x59CB;&#x5168;&#x9762;&#x8DF3;&#x6C34;&#xFF0C;&#x4F46;&#x662F;&#x5728;&#x6F02;&#x4EAE;50&#x548C;&#x5E05;&#x6C14;300&#x7684;&#x652F;&#x6491;&#x4E0B;&#xFF0C;&#x5927;&#x76D8;&#x59CB;&#x7EC8;&#x4E0D;&#x8DCC;&#xFF0C;&#x800C;&#x4E14;&#x8FD8;&#x65F6;&#x6709;&#x98D8;&#x7EA2;&#xFF0C;&#x90A3;&#x4E2A;&#x65F6;&#x5019;&#x521B;&#x4E1A;&#x677F;&#x7684;&#x4E0B;&#x8DCC;&#x5E45;&#x5EA6;&#x662F;1.4%&#xFF0C;&#x84DD;&#x7B79;&#x767D;&#x9A6C;&#x4E00;&#x76F4;&#x5728;&#x62C9;&#x5347;&#x3002;&#x8BF4;&#x771F;&#x7684;&#xFF0C;&#x4E0B;&#x5348;&#x4E00;&#x76F4;&#x5230;&#x521B;&#x4E1A;&#x677F;&#x4E0B;&#x8DCC;&#x8FBE;&#x5230;&#x4E86;2%&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x6307;&#x6570;&#x4F9D;&#x7136;&#x7EB9;&#x4E1D;&#x4E0D;&#x52A8;&#xFF0C;&#x603B;&#x961F;&#x4F9D;&#x7136;&#x6CA1;&#x6709;&#x653E;&#x5F03;&#x4ECA;&#x5929;&#x6536;12&#x8FDE;&#x9633;&#x7684;&#x4F01;&#x56FE;&#xFF0C;&#x5F97;&#x84DD;&#x7B79;&#x8005;&#x5F97;&#x5927;&#x76D8;&#xFF0C;&#x4E2A;&#x80A1;&#x8DCC;&#x4E00;&#x8DCC;&#x7B97;&#x5F97;&#x4E86;&#x4EC0;&#x4E48;&#xFF0C;&#x73B0;&#x5728;&#x662F;&#x89C1;&#x8BC1;&#x5947;&#x8FF9;&#x7684;&#x65F6;&#x523B;&#xFF0C;11&#x8FDE;&#x9633;&#x5DF2;&#x7ECF;&#x8BDE;&#x751F;&#xFF0C;&#x6BCF;&#x591A;&#x4E00;&#x4E2A;&#x8FDE;&#x9633;&#xFF0C;&#x90FD;&#x662F;&#x4E86;&#x4E0D;&#x8D77;&#x7684;&#x6210;&#x5C31;&#x3002;</p><p>&#x4F46;&#x662F;&#x5F53;&#x4EE3;&#x8868;&#x9898;&#x6750;&#x80A1;&#x8D70;&#x52BF;&#x7684;&#x521B;&#x4E1A;&#x677F;&#x4E0B;&#x8DCC;&#x5230;2%&#x4EE5;&#x4E0B;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x84DD;&#x7B79;&#x625B;&#x4E0D;&#x4F4F;&#x4E86;&#xFF0C;&#x524D;&#x51E0;&#x5929;&#x6307;&#x6570;&#x4E0D;&#x8DCC;&#x4E2A;&#x80A1;&#x8DCC;&#xFF0C;&#x90A3;&#x4E5F;&#x662F;&#x6709;&#x9650;&#x5EA6;&#x7684;&#xFF0C;&#x6700;&#x591A;1%&#x7684;&#x4E0B;&#x8DCC;&#xFF0C;&#x5F3A;&#x884C;&#x6536;&#x7EA2;&#x4E5F;&#x8BF4;&#x5F97;&#x8FC7;&#x53BB;&#xFF0C;&#x8FD9;&#x90FD;2.5%&#x7684;&#xFF0C;&#x4E2A;&#x80A1;&#x4E00;&#x7247;&#x6DF1;&#x7EFF;&#xFF0C;&#x600E;&#x4E48;&#x4E5F;&#x8BF4;&#x4E0D;&#x8FC7;&#x53BB;&#x4E86;&#x5440;&#xFF0C;&#x6700;&#x540E;&#x88AB;&#x5F3A;&#x884C;&#x62D6;&#x4E0B;&#x6C34;&#xFF0C;&#x5C3E;&#x76D8;&#x5927;&#x76D8;&#x5F00;&#x59CB;&#x56DE;&#x64A4;&#xFF0C;&#x4E2A;&#x80A1;&#x5219;&#x4EBA;&#x6C14;&#x5C3D;&#x5931;&#xFF0C;&#x7EE7;&#x7EED;&#x4E0B;&#x8DCC;&#xFF0C;&#x5230;&#x4E86;&#x6536;&#x76D8;&#xFF0C;&#x5927;&#x76D8;&#x4E0B;&#x8DCC;0.54%&#xFF0C;&#x521B;&#x4E1A;&#x4E0B;&#x8DCC;2.97%&#x3002;</p><p>&#x4ECA;&#x5929;&#x7684;&#x521B;&#x4E1A;&#x677F;&#x5B8C;&#x5168;&#x7B26;&#x5408;&#x5927;&#x8DCC;&#x7684;&#x6982;&#x5FF5;&#xFF0C;&#x5982;&#x679C;&#x662F;&#x5927;&#x76D8;&#x6765;&#x8FD9;&#x4E48;&#x4E00;&#x4E0B;&#x5B50;&#xFF0C;&#x6211;&#x4EEC;&#x5C31;&#x53EF;&#x4EE5;&#x76F4;&#x63A5;&#x8DD1;&#x6B65;&#x5165;&#x573A;&#x4E86;&#xFF0C;3%&#x76F4;&#x63A5;&#x5C31;&#x662F;&#x767E;&#x70B9;&#x66B4;&#x8DCC;&#x554A;&#xFF0C;&#x4F46;&#x662F;&#x53EF;&#x60DC;&#x662F;&#x521B;&#x4E1A;&#x677F;&#x5927;&#x8DCC;&#x3002;&#x5143;&#x65E6;&#x4E4B;&#x540E;&#x7684;&#x7B2C;&#x4E8C;&#x4E2A;&#x4EA4;&#x6613;&#x65E5;&#x6211;&#x5C31;&#x8BF4;&#x8FC7;&#xFF0C;&#x5F00;&#x5934;2&#x5929;&#x7684;&#x4E0A;&#x6DA8;&#x51B3;&#x5B9A;&#x4E00;&#x5207;&#xFF0C;&#x7B2C;&#x4E00;&#x6279;&#x62C9;&#x6F02;&#x4EAE;50&#x548C;&#x5E05;&#x6C14;300&#xFF0C;&#x90A3;&#x4E48;&#x6574;&#x4E2A;&#x4E00;&#x8F6E;&#xFF0C;&#x5168;&#x90E8;&#x4F1A;&#x62C9;&#x4ED6;&#xFF0C;&#x81F3;&#x4E8E;&#x521B;&#x4E1A;&#x677F;&#x5C31;&#x9760;&#x8FB9;&#x7AD9;&#x4E86;&#xFF0C;&#x6240;&#x4EE5;&#x9488;&#x5BF9;&#x6027;&#x7684;&#xFF0C;&#x6448;&#x5F03;&#x521B;&#x4E1A;&#x677F;&#x6307;&#x6570;&#xFF0C;&#x4E13;&#x770B;&#x5927;&#x76D8;&#xFF0C;&#x800C;&#x4E2A;&#x80A1;&#x96C6;&#x4E2D;&#x9009;&#x62E9;&#x4E00;&#x4E8C;&#x7EBF;&#x84DD;&#x7B79;&#xFF0C;50&#x548C;300&#xFF0C;&#x9898;&#x6750;&#x80A1;&#x5C06;&#x6765;&#x4E00;&#x5B9A;&#x53EF;&#x4EE5;&#x54B8;&#x9C7C;&#x7FFB;&#x8EAB;&#xFF0C;&#x6211;&#x4E5F;&#x4E00;&#x76F4;&#x8FD9;&#x4E48;&#x8BA4;&#x4E3A;&#xFF0C;&#x4F46;&#x662F;&#x4ECE;&#x5F00;&#x5934;2&#x5929;&#x7684;&#x6DA8;&#x52BF;&#x5C31;&#x53EF;&#x4EE5;&#x76F4;&#x63A5;&#x5224;&#x65AD;&#x51FA;&#xFF0C;&#x81F3;&#x5C11;&#x672C;&#x8F6E;&#x884C;&#x60C5;&#x8FD8;&#x4E0D;&#x5C5E;&#x4E8E;&#x4ED6;&#x4EEC;&#xFF0C;&#x6F02;&#x4EAE;50&#x6CA1;&#x6709;&#x6B7B;&#x900F;&#xFF0C;&#x884C;&#x60C5;&#x5E76;&#x672A;&#x9006;&#x8F6C;&#x3002;&#x5C31;&#x7B97;&#x518D;&#x600E;&#x4E48;&#x6309;&#x7167;&#x79C1;&#x52DF;&#x51A0;&#x519B;&#x9B54;&#x5492;&#x53BB;&#x63A8;&#x8BBA;&#x767D;&#x9A6C;&#x80A1;&#x4ECA;&#x5E74;&#x4F1A;&#x8DCC;&#xFF0C;&#x81F3;&#x5C11;&#x8FD9;&#x4E00;&#x8F6E;&#xFF0C;&#x8FD8;&#x5F97;&#x987A;&#x7740;&#x4ED6;&#x4EEC;&#x7684;&#x52BF;&#x3002;</p><p>&#x6545;&#xFF0C;&#x4ECA;&#x5929;&#x521B;&#x4E1A;+&#x4E2A;&#x80A1;&#x66B4;&#x8DCC;&#xFF0C;<span>&#x4F46;&#x662F;50&#x548C;300&#x6CA1;&#x8DCC;&#xFF0C;&#x4E0D;&#x7B26;&#x5408;&#x5927;&#x8DCC;&#x5165;&#x573A;&#x6807;&#x51C6;</span>&#xFF0C;&#x81F3;&#x4E8E;&#x521B;&#x4E1A;&#x677F;&#x548C;&#x9898;&#x6750;&#x80A1;&#x6682;&#x65F6;&#x6CA1;&#x6253;&#x7B97;&#x53BB;&#x78B0;&#xFF0C;&#x4ECA;&#x5929;&#x7684;&#x884C;&#x60C5;&#x53EA;&#x80FD;&#x6982;&#x62EC;&#x4E3A;&#xFF0C;&#x603B;&#x961F;&#x62FC;&#x547D;&#x7684;&#x62C9;&#x5927;&#x76D8;&#x8BD5;&#x56FE;&#x6536;12&#x9633;&#xFF0C;&#x4F46;&#x662F;&#x88AB;&#x4E2A;&#x80A1;&#x786C;&#x751F;&#x751F;&#x62D6;&#x4E0B;&#x53BB;&#x4E86;&#xFF0C;&#x4E00;&#x76F4;&#x62D6;&#x5230;3%&#x7684;&#x66B4;&#x8DCC;&#x5E45;&#x5EA6;&#x624D;&#x6700;&#x7EC8;&#x628A;&#x5927;&#x76D8;&#x62D6;&#x7EFF;&#xFF0C;&#x53EF;&#x60F3;&#x800C;&#x77E5;&#x4ECA;&#x5929;&#x603B;&#x961F;&#x62A4;&#x76D8;&#x7684;&#x610F;&#x56FE;&#x6709;&#x591A;&#x575A;&#x51B3;&#x3002;</p><p>&#x786C;&#x62C9;&#x8FDE;&#x9633;&#x7684;&#x51B3;&#x5FC3;&#x548C;&#x64CD;&#x76D8;&#x624B;&#x6CD5;&#xFF0C;&#x4ECE;&#x4E0A;&#x5468;&#x4E09;&#x5F00;&#x59CB;&#x5C31;&#x5DF2;&#x7ECF;&#x662F;&#x8D64;&#x679C;&#x679C;&#x4E0D;&#x52A0;&#x63A9;&#x9970;&#x7684;&#x5728;&#x76D8;&#x9762;&#x4E0A;&#x6267;&#x884C;&#x4E86;&#xFF0C;&#x4F46;&#x662F;&#x4ECA;&#x5929;&#x65E2;&#x7136;&#x8FDE;&#x9633;&#x5DF2;&#x7834;&#xFF0C;&#x518D;&#x8FD9;&#x4E48;&#x73A9;&#x5C31;&#x6CA1;&#x610F;&#x601D;&#x4E86;&#xFF0C;&#x6BD5;&#x7ADF;&#x786C;&#x62C9;&#x4E5F;&#x5F88;&#x7D2F;&#xFF0C;&#x8BA9;&#x5E02;&#x573A;&#x81EA;&#x5DF1;&#x6162;&#x6162;&#x6DA8;&#x624D;&#x662F;&#x6700;&#x5065;&#x5EB7;&#x7684;&#x3002;</p><p>&#x6240;&#x4EE5;&#x6211;&#x4F30;&#x8BA1;&#xFF0C;&#x4ECA;&#x5929;&#x7834;&#x4E86;&#x8FDE;&#x9633;&#x4E4B;&#x540E;&#xFF0C;&#x65E2;&#x7136;&#x6C14;&#x52BF;&#x5DF2;&#x7ECF;&#x6253;&#x8DB3;&#xFF0C;11&#x8FDE;&#x9633;&#x5DF2;&#x7ECF;&#x8DB3;&#x591F;&#x4E86;&#xFF0C;&#x540E;&#x9762;&#x51E0;&#x5929;&#x603B;&#x961F;&#x4F1A;&#x653E;&#x624B;&#x4E0D;&#x7BA1;&#xFF0C;&#x770B;&#x770B;&#x5E02;&#x573A;&#x81EA;&#x5DF1;&#x5230;&#x5E95;&#x600E;&#x4E48;&#x8D70;&#xFF0C;&#x53CD;&#x6B63;&#x518D;&#x600E;&#x4E48;&#x4ED6;&#x4E5F;&#x4E0D;&#x4F1A;&#x8DCC;&#x54EA;&#x53BB;&#xFF0C;&#x6BD5;&#x7ADF;&#x6709;11&#x8FDE;&#x9633;&#x6253;&#x5E95;&#xFF0C;&#x5F62;&#x52BF;&#x53EF;&#x63A7;&#x3002;</p><p>&#x90A3;&#x4E48;&#x6211;&#x4EEC;&#x8981;&#x7B49;&#x7684;&#xFF0C;&#x5C31;&#x662F;&#x770B;&#x770B;&#x5927;&#x76D8;&#x7684;&#x8D70;&#x52BF;&#x60C5;&#x51B5;&#xFF0C;&#x98CE;&#x53E3;&#x5728;50&#x548C;300&#x4E0A;&#x9762;&#xFF0C;&#x4E4B;&#x524D;&#x8BF4;&#x8FC7;&#x8981;&#x4E48;&#x9009;&#x5176;&#x4E2D;&#x7684;&#x4E2A;&#x80A1;&#x8981;&#x4E48;&#x4E70;ETF&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x4E00;&#x4E8C;&#x7EBF;&#x84DD;&#x7B79;&#xFF0C;&#x672C;&#x8F6E;&#x4E0D;&#x8F7B;&#x6613;&#x78B0;&#x9898;&#x6750;&#x548C;&#x521B;&#x4E1A;&#xFF0C;&#x6240;&#x4EE5;&#x4ECA;&#x5929;&#x4E2A;&#x80A1;&#x5927;&#x8DCC;&#xFF0C;&#x4F46;&#x662F;50&#x548C;300&#x6CA1;&#x8DCC;&#xFF0C;&#x6240;&#x4EE5;&#x4E0D;&#x7B26;&#x5408;&#x6211;&#x4EEC;&#x7684;&#x9009;&#x80A1;&#x6807;&#x51C6;&#xFF0C;&#x8FD8;&#x9700;&#x8981;&#x7B49;&#xFF0C;&#x7B49;&#x8FD9;&#x4E9B;&#x84DD;&#x7B79;&#x56DE;&#x8C03;&#x4E00;&#x4E0B;&#x624D;&#x53EF;&#x4EE5;&#x3002;</p>
                				
				
								
				
						
			
