
<h1>
						
						放开限价有毛用，又不是放开限贷						
					</h1>
            
							
			<div class="rich_media_content " id="js_content">
<section data-role="outer" label="Powered by 135editor.com"><section class="_135editor" data-info="135&#x4E00;&#x952E;&#x6392;&#x7248;"><section><p><span>&#x8FD9;&#x51E0;&#x5929;&#xFF0C;&#x5173;&#x4E8E;&#x5E7F;&#x5DDE;&#x53D6;&#x6D88;&#x9650;&#x4EF7;&#x7684;&#x65B0;&#x95FB;&#x5237;&#x5C4F;&#x4E86;&#xFF0C;&#x5404;&#x5927;&#x81EA;&#x5A92;&#x4F53;&#x70ED;&#x8BAE;&#x8FD9;&#x662F;&#x5E7F;&#x5DDE;&#x653F;&#x5E9C;&#x5BF9;&#x4E2D;&#x592E;&#x5E95;&#x7EBF;&#x7684;&#x8BD5;&#x63A2;&#xFF0C;&#x662F;&#x4E00;&#x79CD;&#x6258;&#x623F;&#x4EF7;&#x7684;&#x4E3E;&#x63AA;&#xFF0C;&#x8FD8;&#x6709;&#x4EBA;&#x751A;&#x81F3;&#x76F4;&#x63A5;&#x8BF4;&#x8FD9;&#x662F;&#x4E2D;&#x592E;&#x6253;&#x7B97;&#x66F4;&#x6539;&#x623F;&#x4EF7;&#x8C03;&#x63A7;&#x653F;&#x7B56;&#x7684;&#x524D;&#x594F;&#xFF0C;&#x603B;&#x4E4B;&#x4ED6;&#x4EEC;&#x5C31;&#x4E00;&#x4E2A;&#x7ED3;&#x8BBA;&#xFF0C;&#x5E7F;&#x5DDE;&#x653E;&#x5F00;&#x9650;&#x4EF7;&#x7B49;&#x4E8E;</span><strong><span>&#x623F;&#x4EF7;&#x8981;&#x6DA8;&#x4E86;&#xFF01;</span></strong></p><p><img class="" data-copyright="0" data-ratio="0.7175572519083969" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF7PJZIabh2KjBUuyzqCkh9JXDMeIyHlic6eMky6QiaZNl7YSKExUyrMPMYrWEDLg9zicVwmWQR9s15Iw/640?wx_fmt=png" data-type="png" data-w="524"></p><p><span>&#x8206;&#x8BBA;&#x5927;&#x70ED;&#x4E4B;&#x4E0B;&#xFF0C;&#x8FDE;&#x5E7F;&#x5DDE;&#x653F;&#x5E9C;&#x90FD;&#x88AB;&#x8FEB;&#x76F4;&#x63A5;&#x51FA;&#x6765;&#x8F9F;&#x8C23;&#xFF0C;&#x76F4;&#x63A5;&#x5426;&#x8BA4;&#x81EA;&#x5DF1;&#x8981;&#x653E;&#x5F00;&#x9650;&#x4EF7;&#xFF0C;&#x5176;&#x5B9E;&#x5E7F;&#x5DDE;&#x653F;&#x5E9C;</span><span>&#x6839;&#x672C;&#x4E0D;&#x4ECB;&#x610F;&#x9650;&#x4EF7;</span><span>&#x8FD9;&#x4E2A;&#x4E1C;&#x897F;&#xFF0C;&#x4ED6;&#x662F;</span><span>&#x4ECB;&#x610F;&#x5A92;&#x4F53;&#x8BF4;&#x5E7F;&#x5DDE;&#x6709;&#x610F;&#x677E;&#x5F00;&#x8C03;&#x63A7;</span><span>&#xFF0C;&#x8981;&#x907F;&#x5ACC;&#xFF0C;&#x6240;&#x4EE5;&#x4E00;&#x53E3;&#x5426;&#x8BA4;&#x3002;</span><br></p><p><span>&#x5B9E;&#x9645;&#x4E0A;&#xFF0C;&#x9650;&#x4EF7;&#x538B;&#x6839;&#x4E0D;&#x4F1A;&#x5BF9;&#x697C;&#x5E02;&#x4EA7;&#x751F;&#x4EC0;&#x4E48;&#x5F71;&#x54CD;&#xFF0C;&#x5927;&#x91CF;&#x7684;&#x5E02;&#x6C11;&#x5176;&#x5B9E;&#x662F;&#x628A;&#x9650;&#x4EF7;&#x548C;&#x9650;&#x8D2D;&#x9650;&#x8D37;&#x6DF7;&#x4E3A;&#x4E00;&#x8C08;&#xFF0C;&#x770B;&#x5230;&#x9650;&#x8FD9;&#x4E2A;&#x5B57;&#x773C;&#xFF0C;&#x5C31;&#x4EE5;&#x4E3A;&#x4ED6;&#x4EEC;&#x90FD;&#x4E00;&#x6837;&#xFF0C;&#x5B9E;&#x9645;&#x4E0A;&#x4ED6;&#x4EEC;&#x7684;&#x533A;&#x522B;&#x662F;&#x5F88;&#x5927;&#x7684;&#x3002;&#x6211;&#x4ECA;&#x5929;&#x4E3B;&#x8981;&#x548C;&#x5927;&#x5BB6;&#x8BF4;&#x4E00;&#x8BF4;&#xFF0C;&#x9650;&#x4EF7;&#x3001;&#x9650;&#x8D2D;&#x548C;&#x9650;&#x8D37;&#x7684;&#x533A;&#x522B;&#xFF0C;&#x4ED6;&#x4EEC;&#x88AB;&#x53D6;&#x6D88;&#x5206;&#x522B;&#x4F1A;&#x4EA7;&#x751F;&#x4EC0;&#x4E48;&#x6837;&#x7684;&#x540E;&#x679C;&#x3002;</span></p><section class="_135editor" data-id="92603" data-tools="135&#x7F16;&#x8F91;&#x5668;"><section><section></section><section><section><section class="135brush" data-brushtype="text">&#x4EC0;&#x4E48;&#x662F;&#x9650;&#x4EF7;</section></section></section></section></section><p><span>&#x5148;&#x8BF4;&#x9650;&#x4EF7;&#x7684;&#x5B9A;&#x4E49;&#xFF0C;&#x5B83;&#x7684;&#x610F;&#x601D;&#x5F88;&#x7B80;&#x5355;&#xFF0C;&#x5C31;&#x662F;&#x653F;&#x5E9C;&#x5F3A;&#x5236;&#x5F00;&#x53D1;&#x5546;&#x65B0;&#x623F;&#x5F00;&#x76D8;&#x4EF7;&#x4E0D;&#x5141;&#x8BB8;&#x8D85;&#x8FC7;&#x67D0;&#x4E00;&#x9650;&#x5B9A;&#x503C;&#xFF0C;&#x662F;&#x5728;&#x524D;&#x51E0;&#x5E74;&#x7684;&#x623F;&#x4EF7;&#x66B4;&#x6DA8;&#x4E2D;&#xFF0C;&#x653F;&#x5E9C;&#x4E34;&#x65F6;&#x63A8;&#x51FA;&#x7684;&#x4E00;&#x9879;&#x4E3E;&#x63AA;&#x3002;</span></p><p><span>&#x9650;&#x4EF7;&#x8FD9;&#x4E2A;&#x4E1C;&#x897F;&#x6700;&#x4E3B;&#x8981;&#x7684;&#x4F5C;&#x7528;&#x5C31;&#x662F;&#x964D;&#x4F4E;&#x65B0;&#x623F;&#x6210;&#x4EA4;&#x4EF7;&#xFF0C;&#x5373;&#x4FBF;&#x662F;&#x5F88;&#x591A;&#x5F00;&#x53D1;&#x5546;&#x7528;&#x9634;&#x9633;&#x5408;&#x540C;&#x6216;&#x8005;&#x5927;&#x5E45;&#x63D0;&#x9AD8;&#x88C5;&#x4FEE;&#x4EF7;&#x683C;&#x7B49;&#x6765;&#x53D8;&#x76F8;&#x6DA8;&#x4EF7;&#xFF0C;&#x4E5F;&#x7EC8;&#x5F52;&#x662F;&#x6DA8;&#x4E0D;&#x5230;&#x81EA;&#x7531;&#x5B9A;&#x4EF7;&#x7684;&#x90A3;&#x79CD;&#x4EF7;&#x683C;&#xFF0C;&#x6240;&#x4EE5;&#x624D;&#x4EA7;&#x751F;&#x4E86;&#x4E00;&#x4E8C;&#x624B;&#x623F;&#x5012;&#x6302;&#xFF0C;&#x4E07;&#x4EBA;&#x6392;&#x961F;&#x62A2;&#x65B0;&#x623F;&#xFF0C;&#x4E70;&#x5230;&#x5C31;&#x662F;&#x8D5A;&#x5230;&#xFF0C;&#x4E70;&#x623F;&#x63D2;&#x961F;&#x9700;&#x8981;&#x4E94;&#x5341;&#x4E07;&#x8336;&#x6C34;&#x8D39;&#x8FD9;&#x79CD;&#x5947;&#x8469;&#x73B0;&#x8C61;&#xFF0C;&#x672C;&#x8D28;&#x4E0A;&#x90FD;&#x662F;&#x5E02;&#x573A;&#x7ECF;&#x6D4E;&#x5BF9;&#x5957;&#x5229;&#x6D3C;&#x5730;&#x7684;&#x4E00;&#x79CD;&#x586B;&#x8865;&#x800C;&#x5DF2;&#x3002;</span></p><p><span>&#x653F;&#x5E9C;&#x4E3A;&#x4EC0;&#x4E48;&#x5BF9;&#x65B0;&#x623F;&#x8FDB;&#x884C;&#x9650;&#x4EF7;&#xFF0C;&#x7528;&#x8FD9;&#x4E48;&#x539F;&#x59CB;&#x7C97;&#x66B4;&#x7684;&#x624B;&#x6BB5;&#x53BB;&#x5E72;&#x6D89;&#x5E02;&#x573A;&#xFF0C;&#x5176;&#x5B9E;&#x8FD8;&#x662F;&#x56E0;&#x4E3A;&#x623F;&#x4EF7;&#x6DA8;&#x7684;&#x592A;&#x731B;&#x4E86;&#xFF0C;&#x5DF2;&#x7ECF;&#x8D85;&#x8FC7;&#x653F;&#x5E9C;&#x7684;&#x671F;&#x671B;&#x503C;&#x4E86;&#xFF0C;&#x4E0B;&#x731B;&#x836F;&#x6015;&#x51FA;&#x4E8B;&#xFF0C;&#x4E0B;&#x5C0F;&#x836F;&#x53C8;&#x89C1;&#x6548;&#x592A;&#x6162;&#xFF0C;&#x4E8E;&#x662F;&#x53EA;&#x597D;&#x5148;&#x5403;&#x70B9;&#x6B62;&#x75BC;&#x836F;&#x7F13;&#x4E00;&#x4E0B;&#x3002;</span></p><p><span>&#x6709;&#x6CA1;&#x6709;&#x4F5C;&#x7528;&#x5462;&#xFF0C;&#x6709;&#x7684;&#xFF0C;&#x800C;&#x4E14;&#x4F5C;&#x7528;&#x5F88;&#x5927;&#xFF01;&#x6211;&#x4EEC;&#x8FD9;&#x51E0;&#x5929;&#x770B;&#x5230;&#x4E86;&#x5F88;&#x591A;&#x6253;&#x7838;&#x552E;&#x697C;&#x5904;&#x7684;&#x65B0;&#x95FB;&#x4E86;&#xFF0C;&#x6CE8;&#x610F;&#x4ED6;&#x4EEC;&#x6253;&#x7838;&#x7684;&#x662F;&#x552E;&#x697C;&#x5904;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x5F00;&#x53D1;&#x5546;&#x9500;&#x552E;&#x65B0;&#x623F;&#x7684;&#x5730;&#x65B9;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x4E8C;&#x624B;&#x623F;&#x4E2D;&#x4ECB;&#xFF0C;&#x6709;&#x5F88;&#x591A;&#x8FD8;&#x662F;&#x5728;&#x91C7;&#x53D6;&#x4E86;&#x9650;&#x4EF7;&#x7684;&#x57CE;&#x5E02;&#x53D1;&#x751F;&#x7684;&#xFF0C;&#x8FD9;&#x8BF4;&#x660E;&#x73B0;&#x5728;&#x7684;&#x5E02;&#x573A;&#x4EF7;&#x5DF2;&#x7ECF;&#x8DCC;&#x7834;&#x4ED6;&#x4EEC;&#x65B0;&#x623F;&#x7684;&#x5B9E;&#x9645;&#x6210;&#x4EA4;&#x4EF7;&#x5F88;&#x8FDC;&#x4E86;&#xFF0C;&#x5982;&#x679C;&#x5F53;&#x521D;&#x6CA1;&#x6709;&#x6267;&#x884C;&#x9650;&#x4EF7;&#xFF0C;&#x73B0;&#x5728;&#x5317;&#x4E0A;&#x5E7F;&#x65E9;&#x5C31;&#x4E71;&#x6210;&#x4E00;&#x9505;&#x7CA5;&#x4E86;&#xFF0C;&#x5230;&#x5904;&#x662F;&#x9000;&#x623F;&#x793A;&#x5A01;&#x7684;&#x4EBA;&#x7FA4;&#x3002;</span></p><p><span>&#x5F53;&#x521D;&#x9650;&#x4EF7;&#x8D8A;&#x731B;&#x7684;&#x57CE;&#x5E02;&#xFF0C;&#x73B0;&#x5728;&#x5E94;&#x5BF9;&#x9000;&#x623F;&#x7EF4;&#x6743;&#x6F6E;&#x8D8A;&#x8F7B;&#x677E;&#xFF0C;&#x8D8A;&#x662F;&#x9650;&#x4EF7;&#x4E0D;&#x5229;&#x7684;&#x57CE;&#x5E02;&#xFF0C;&#x8D8A;&#x662F;&#x5934;&#x75BC;&#xFF0C;&#x4F8B;&#x5982;&#x5F53;&#x521D;&#x5F88;&#x591A;&#x5F00;&#x53D1;&#x5546;&#x5077;&#x5077;&#x7684;&#x641E;&#x6240;&#x8C13;&#x7CBE;&#x88C5;&#x4FEE;&#xFF0C;&#x6210;&#x672C;1000&#x7684;&#x4E1C;&#x897F;&#x5356;&#x5230;5000~10000&#x5143;&#x6BCF;&#x5E73;&#x7C73;&#xFF0C;&#x5F88;&#x591A;&#x4E1A;&#x4E3B;&#x5FC3;&#x77E5;&#x809A;&#x660E;&#x8FD9;&#x662F;&#x600E;&#x4E48;&#x56DE;&#x4E8B;&#xFF0C;&#x4F46;&#x662F;&#x4E3A;&#x4E86;&#x62A2;&#x5230;&#x623F;&#x5B50;&#x5DF2;&#x7ECF;&#x987E;&#x4E0D;&#x5F97;&#x4E86;&#xFF0C;&#x56E0;&#x4E3A;&#x5373;&#x4FBF;&#x662F;&#x88C5;&#x4FEE;&#x52A0;&#x4EF7;&#xFF0C;&#x4ED6;&#x8FD8;&#x662F;&#x6BD4;&#x4E8C;&#x624B;&#x623F;&#x4FBF;&#x5B9C;&#x3002;</span></p><p><span>&#x4F46;&#x662F;&#x7B49;&#x697C;&#x5E02;&#x9000;&#x6F6E;&#x4E4B;&#x540E;&#xFF0C;&#x8FD9;&#x4E9B;&#x4E1A;&#x4E3B;&#x4E0D;&#x5E72;&#x4E86;&#xFF0C;&#x62FF;&#x88C5;&#x4FEE;&#x51FA;&#x6765;&#x8BF4;&#x4E8B;&#x8981;&#x6C42;&#x9000;&#x623F;&#xFF0C;&#x90A3;&#x4E9B;&#x4EE5;&#x4E3A;&#x800D;&#x5C0F;&#x806A;&#x660E;&#x5C31;&#x80FD;&#x591A;&#x8D5A;&#x4E00;&#x7B14;&#x94B1;&#x7684;&#x5F00;&#x53D1;&#x5546;&#x5F00;&#x59CB;&#x81EA;&#x541E;&#x82E6;&#x679C;&#xFF0C;&#x90A3;&#x4E9B;&#x7BA1;&#x63A7;&#x4E0D;&#x529B;&#x7684;&#x57CE;&#x5E02;&#x5F00;&#x59CB;&#x627F;&#x53D7;&#x7EF4;&#x7A33;&#x538B;&#x529B;&#x3002;</span></p><p><img class="" data-copyright="0" data-ratio="1.4340344168260037" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF7PJZIabh2KjBUuyzqCkh9JROsaNKOPIjfX2el4zXo6UuXX8EGoOJ4sKyHlJSInAibyBhxmAibD2v4Q/640?wx_fmt=png" data-type="png" data-w="523"></p><p><span>&#x5982;&#x679C;&#x4E0D;&#x6DA8;&#x4EF7;&#xFF0C;&#x5F00;&#x53D1;&#x5546;&#x53EA;&#x80FD;&#x5356;1&#x4E07;&#x6BCF;&#x5E73;&#x7C73;&#xFF0C;&#x73B0;&#x5728;&#x7FFB;&#x4E86;&#x500D;&#x53EF;&#x4EE5;&#x5356;2&#x4E07;&#xFF0C;&#x4F46;&#x662F;&#x653F;&#x5E9C;&#x9650;&#x4EF7;1.3&#x4E07;&#xFF0C;&#x5F00;&#x53D1;&#x5546;&#x4E0D;&#x4F1A;&#x8BA4;&#x4E3A;&#x81EA;&#x5DF1;&#x8D5A;&#x4E86;3&#x5343;&#xFF0C;&#x800C;&#x662F;&#x4F1A;&#x8BA4;&#x4E3A;&#x81EA;&#x5DF1;&#x5C11;&#x8D5A;&#x4E86;7&#x5343;&#xFF0C;&#x4F1A;&#x60F3;&#x6CD5;&#x8BBE;&#x6CD5;&#x627E;&#x8865;&#x56DE;&#x4E00;&#x70B9;&#xFF0C;&#x600E;&#x4E48;&#x4E5F;&#x5F97;&#x641E;&#x4E2A;6&#x5343;&#x5229;&#x6DA6;&#x3002;&#x6240;&#x4EE5;&#x8981;&#x4E48;&#x662F;&#x7CBE;&#x88C5;&#x4FEE;&#x5F04;&#x4E00;&#x7B14;&#x94B1;&#x56DE;&#x6765;&#xFF0C;&#x8981;&#x4E48;&#x662F;&#x51CF;&#x6599;&#x51CF;&#x914D;&#x5F04;&#x4E00;&#x7B14;&#x94B1;&#x56DE;&#x6765;&#xFF0C;&#x5403;&#x5B9A;&#x4E86;&#x6DA8;&#x4EF7;&#x8FC7;&#x7A0B;&#x4E2D;&#x4E1A;&#x4E3B;&#x90FD;&#x80FD;&#x63A5;&#x53D7;&#xFF0C;&#x4E0D;&#x613F;&#x610F;&#x9000;&#x623F;&#xFF0C;&#x6240;&#x4EE5;&#x8FD9;&#x4E9B;&#x90FD;&#x4E0D;&#x662F;&#x95EE;&#x9898;&#x3002;</span><br></p><p><span>&#x4F46;&#x662F;&#x7B49;&#x5F00;&#x59CB;&#x964D;&#x4EF7;&#x4E4B;&#x540E;&#xFF0C;&#x8FD9;&#x4E9B;&#x539F;&#x672C;&#x4E0D;&#x4F1A;&#x6210;&#x4E3A;&#x95EE;&#x9898;&#x5730;&#x65B9;&#x5168;&#x662F;&#x95EE;&#x9898;&#xFF0C;&#x5404;&#x79CD;&#x9000;&#x623F;&#x7406;&#x7531;&#x5343;&#x5343;&#x4E07;&#x4E07;&#xFF0C;&#x56E0;&#x4E3A;&#x5F53;&#x521D;&#x8001;&#x8001;&#x5B9E;&#x5B9E;&#x5B8C;&#x5168;&#x6267;&#x884C;&#x9650;&#x4EF7;&#x4E14;&#x5B8C;&#x5168;&#x5408;&#x6CD5;&#x5408;&#x89C4;&#x7ECF;&#x8425;&#x7684;&#x5F00;&#x53D1;&#x5546;&#x51E0;&#x4E4E;&#x6CA1;&#x6709;&#xFF0C;&#x603B;&#x80FD;&#x627E;&#x5230;&#x7406;&#x7531;&#x9000;&#x623F;&#x7684;&#x3002;</span></p><p><img class="" data-copyright="0" data-ratio="1.559414990859232" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF7PJZIabh2KjBUuyzqCkh9JEhyNic8UtMtFxf2tcVgw7FUFib5ycfooHGoHOnFfibWl2ZVIqEaiaic1e4A/640?wx_fmt=png" data-type="png" data-w="547"></p><p><span></span><br></p><p><span>&#x6240;&#x4EE5;&#xFF0C;&#x9650;&#x4EF7;&#x662F;&#x5F88;&#x6709;&#x4F5C;&#x7528;&#x7684;&#xFF0C;&#x4F46;&#x662F;&#x53EA;&#x662F;&#x5728;&#x623F;&#x4EF7;&#x66B4;&#x6DA8;&#x7684;&#x65F6;&#x5019;&#x8D77;&#x4F5C;&#x7528;&#xFF0C;&#x73B0;&#x5728;&#x5F88;&#x591A;&#x57CE;&#x5E02;&#x7684;&#x4E00;&#x4E8C;&#x624B;&#x623F;&#x5012;&#x6302;&#x73B0;&#x8C61;&#x5DF2;&#x7ECF;&#x6D88;&#x5931;&#xFF0C;&#x65B0;&#x623F;&#x5F00;&#x76D8;&#x51E0;&#x65E0;&#x8BA4;&#x7B79;&#xFF0C;&#x9650;&#x4EF7;&#x8FD9;&#x4E2A;&#x653F;&#x7B56;&#x5DF2;&#x7ECF;&#x540D;&#x5B58;&#x5B9E;&#x4EA1;&#xFF0C;&#x662F;&#x5426;&#x53D6;&#x6D88;&#xFF0C;&#x6BEB;&#x65E0;&#x5F71;&#x54CD;&#x3002;</span></p><section class="_135editor" data-id="92603" data-tools="135&#x7F16;&#x8F91;&#x5668;"><section><section></section><section><section><section class="135brush" data-brushtype="text">&#x4EC0;&#x4E48;&#x662F;&#x9650;&#x8D2D;</section></section></section></section></section><p><span>&#x90A3;&#x4E48;&#x76F8;&#x5BF9;&#x800C;&#x8A00;&#xFF0C;&#x653F;&#x7B56;&#x8C03;&#x63A7;&#x4E09;&#x677F;&#x65A7;&#x91CC;&#x9762;&#x7684;&#x7B2C;&#x4E8C;&#x65A7;&#xFF0C;&#x9650;&#x8D2D;&#xFF0C;&#x76F8;&#x5BF9;&#x800C;&#x8A00;&#x8FD8;&#x6709;&#x70B9;&#x7528;&#xFF0C;&#x4E0D;&#x8FC7;&#x7528;&#x5904;&#x5E76;&#x4E0D;&#x5927;&#x3002;&#x4EC0;&#x4E48;&#x53EB;&#x9650;&#x8D2D;&#xFF0C;&#x9650;&#x8D2D;&#x7684;&#x610F;&#x601D;&#x5C31;&#x662F;&#x4E0D;&#x5141;&#x8BB8;&#x5916;&#x5730;&#x4EBA;&#x4E70;&#x623F;&#xFF0C;&#x6216;&#x8005;&#x7B26;&#x5408;&#x67D0;&#x79CD;&#x6761;&#x4EF6;&#x53EF;&#x4EE5;&#x4E70;&#x4E00;&#x5957;&#xFF0C;&#x672C;&#x5730;&#x4EBA;&#x53EA;&#x5141;&#x8BB8;&#x4E70;&#x4E8C;&#x5957;&#x7B49;&#x7B49;&#x3002;</span><br></p><p><span>&#x603B;&#x4E4B;&#xFF0C;&#x4E0D;&#x7BA1;&#x9650;&#x8D2D;&#x653F;&#x7B56;&#x662F;&#x600E;&#x4E48;&#x89C4;&#x5B9A;&#x7684;&#xFF0C;&#x4ED6;&#x7684;&#x6838;&#x5FC3;&#x542B;&#x4E49;&#x5C31;&#x662F;&#x7ED9;&#x4E70;&#x623F;&#x8BBE;&#x7F6E;&#x95E8;&#x69DB;&#xFF0C;&#x53EA;&#x5141;&#x8BB8;&#x4F60;&#x8D2D;&#x4E70;&#x4E00;&#x5B9A;&#x6570;&#x91CF;&#x7684;&#x623F;&#x4EA7;&#x3002;</span></p><p><span>&#x8FD9;&#x4E2A;&#x653F;&#x7B56;&#x80FD;&#x4E0D;&#x80FD;&#x904F;&#x5236;&#x623F;&#x4EF7;&#x7684;&#x4E0A;&#x6DA8;&#x5462;&#xFF0C;&#x80FD;&#xFF0C;&#x800C;&#x4E14;&#x7ACB;&#x7AFF;&#x89C1;&#x5F71;&#xFF0C;&#x53D6;&#x6D88;&#x4ED6;&#x80FD;&#x5426;&#x5E26;&#x6765;&#x623F;&#x4EF7;&#x7684;&#x4E0A;&#x6DA8;&#x5462;&#xFF0C;&#x80FD;&#xFF0C;&#x800C;&#x4E14;&#x4E5F;&#x7ACB;&#x7AFF;&#x89C1;&#x5F71;&#x3002;&#x4F46;&#x662F;&#x8FD9;&#x90FD;&#x662F;&#x4EC5;&#x4EC5;&#x53EA;&#x9488;&#x5BF9;&#x4E00;&#x4E2A;&#x57CE;&#x5E02;&#x800C;&#x8A00;&#x7684;&#xFF0C;&#x5BF9;&#x5168;&#x56FD;&#x603B;&#x76D8;&#x5B50;&#x6BEB;&#x65E0;&#x4F5C;&#x7528;&#x3002;</span></p><p><span>&#x56E0;&#x4E3A;&#x9650;&#x8D2D;&#x653F;&#x7B56;&#x7684;&#x672C;&#x8D28;&#xFF0C;&#x662F;&#x628A;&#x8D44;&#x91D1;&#x4ECE;&#x67D0;&#x4E2A;&#x57CE;&#x5E02;&#x8D76;&#x8D70;&#xFF0C;&#x8D76;&#x5230;&#x4E86;&#x5176;&#x4ED6;&#x57CE;&#x5E02;&#x3002;&#x4F8B;&#x5982;&#x5317;&#x4EAC;&#x9650;&#x8D2D;&#x4E4B;&#x540E;&#xFF0C;&#x5317;&#x4EAC;&#x623F;&#x4EF7;&#x7684;&#x786E;&#x4E0D;&#x6DA8;&#x4E86;&#xFF0C;&#x4F46;&#x662F;&#x4F60;&#x53EA;&#x662F;&#x5317;&#x4EAC;&#x9650;&#x8D2D;&#xFF0C;&#x4E0D;&#x662F;&#x5168;&#x56FD;&#x9650;&#x8D2D;&#xFF0C;&#x8D44;&#x91D1;&#x9A6C;&#x4E0A;&#x4F1A;&#x53BB;&#x8D2D;&#x4E70;&#x5929;&#x6D25;&#x3001;&#x5408;&#x80A5;&#x3001;&#x676D;&#x5DDE;&#x7B49;&#x4E8C;&#x7EBF;&#x57CE;&#x5E02;&#x623F;&#x4EA7;&#xFF0C;&#x5982;&#x679C;&#x8FD9;&#x4E9B;&#x57CE;&#x5E02;&#x4E5F;&#x9650;&#x8D2D;&#x4E86;&#xFF0C;&#x90A3;&#x4E48;&#x5C31;&#x4F1A;&#x53BB;&#x4E70;&#x90A3;&#x4E9B;&#x4E09;&#x7EBF;&#x57CE;&#x5E02;&#x7684;&#x623F;&#x4EA7;&#x3002;</span></p><p><span>&#x5317;&#x4EAC;&#x3001;&#x5929;&#x6D25;&#x3001;&#x5408;&#x80A5;&#x3001;&#x676D;&#x5DDE;&#x3001;&#x6210;&#x90FD;&#x7B49;&#x51E0;&#x5341;&#x4E2A;&#x57CE;&#x5E02;&#xFF0C;&#x6BCF;&#x4E2A;&#x57CE;&#x5E02;&#x5404;&#x6765;&#x4E00;&#x5957;&#x623F;&#x5B50;&#xFF0C;&#x8FD9;&#x662F;&#x5B8C;&#x5168;&#x505A;&#x7684;&#x5230;&#x7684;&#xFF0C;&#x4E00;&#x70B9;&#x90FD;&#x4E0D;&#x8FDD;&#x53CD;&#x9650;&#x8D2D;&#x539F;&#x5219;&#x3002;&#x67D0;&#x4E2A;&#x57CE;&#x5E02;&#x9650;&#x8D2D;&#xFF0C;&#x53EA;&#x662F;&#x628A;&#x8D44;&#x91D1;&#x8D76;&#x8D70;&#xFF0C;&#x8D76;&#x5230;&#x5176;&#x4ED6;&#x57CE;&#x5E02;&#x53BB;&#xFF0C;&#x4EC5;&#x6B64;&#x800C;&#x5DF2;&#xFF0C;&#x8FD9;&#x4E9B;&#x8D2D;&#x623F;&#x8D44;&#x91D1;&#x59CB;&#x7EC8;&#x5B58;&#x5728;&#x3002;&#x8FD9;&#x4E5F;&#x5C31;&#x662F;&#x5317;&#x4E0A;&#x5E7F;&#x6DF1;&#x7B49;&#x4E00;&#x7EBF;&#x57CE;&#x5E02;&#x9650;&#x8D2D;&#x4E4B;&#x540E;&#xFF0C;&#x4E8C;&#x7EBF;&#x7ACB;&#x523B;&#x66B4;&#x6DA8;&#xFF0C;&#x4E8C;&#x7EBF;&#x9650;&#x8D2D;&#x4E4B;&#x540E;&#xFF0C;&#x4E09;&#x7EBF;&#x7ACB;&#x523B;&#x66B4;&#x6DA8;&#x7684;&#x539F;&#x56E0;&#x6240;&#x5728;&#x3002;</span></p><p><span>&#x6240;&#x4EE5;&#xFF0C;&#x9650;&#x8D2D;&#x653F;&#x7B56;&#x4F1A;&#x7ACB;&#x523B;&#x5BF9;&#x672C;&#x57CE;&#x5E02;&#x7684;&#x623F;&#x4EF7;&#x9020;&#x6210;&#x91CD;&#x5927;&#x5F71;&#x54CD;&#xFF0C;&#x4F46;&#x662F;&#x5BF9;&#x4E8E;&#x5168;&#x56FD;&#x623F;&#x4EF7;&#x603B;&#x76D8;&#x5B50;&#x800C;&#x8A00;&#xFF0C;&#x6BEB;&#x65E0;&#x5F71;&#x54CD;&#xFF0C;&#x56E0;&#x4E3A;&#x8D2D;&#x623F;&#x8D44;&#x91D1;&#x7684;&#x603B;&#x91CF;&#x662F;&#x4E0D;&#x53D8;&#x7684;&#x3002;</span></p><p><span>&#x770B;&#x6E05;&#x695A;&#x9650;&#x8D2D;&#x7684;&#x672C;&#x8D28;&#xFF0C;&#x4F60;&#x5C31;&#x77E5;&#x9053;&#x9650;&#x8D2D;&#x7684;&#x4F5C;&#x7528;&#x4E86;&#xFF0C;&#x73B0;&#x9636;&#x6BB5;&#x6267;&#x884C;&#x9650;&#x8D2D;&#x7684;&#x57CE;&#x5E02;&#xFF0C;&#x56E0;&#x5176;&#x5B9E;&#x9645;&#x9700;&#x6C42;&#x662F;&#x88AB;&#x6291;&#x5236;&#xFF0C;&#x5BA2;&#x89C2;&#x4E0A;&#x662F;&#x5728;&#x88AB;&#x4E0D;&#x9650;&#x8D2D;&#x7684;&#x57CE;&#x5E02;&#x5438;&#x8840;&#xFF0C;&#x201C;&#x80A5;&#x201D;&#x6C34;&#x4E1C;&#x5F15;&#xFF0C;&#x6240;&#x4EE5;&#x5176;&#x6CE1;&#x6CAB;&#x7A0B;&#x5EA6;&#x4F1A;&#x5C0F;&#x5F88;&#x591A;&#xFF0C;&#x70B8;&#x88C2;&#x4E4B;&#x540E;&#x7684;&#x5371;&#x5BB3;&#xFF0C;&#x4E5F;&#x8FDC;&#x5C0F;&#x4E8E;&#x90A3;&#x4E9B;&#x4E0D;&#x9650;&#x8D2D;&#x7684;&#x57CE;&#x5E02;&#x3002;</span></p><p><span>&#x9664;&#x975E;&#x662F;&#x5168;&#x56FD;&#x8054;&#x7F51;&#xFF0C;&#x8FDE;&#x53BF;&#x57CE;&#x623F;&#x4EA7;&#x90FD;&#x7B97;&#x8FDB;&#x53BB;&#xFF0C;&#x7EDF;&#x4E00;&#x9650;&#x8D2D;&#xFF0C;&#x5426;&#x5219;&#x67D0;&#x57CE;&#x5E02;&#x653E;&#x5F00;&#x9650;&#x8D2D;&#xFF0C;&#x7684;&#x786E;&#x4F1A;&#x5BFC;&#x81F4;&#x672C;&#x5E02;&#x7684;&#x623F;&#x4EF7;&#x8FC5;&#x901F;&#x4E0A;&#x5347;&#xFF0C;&#x4F46;&#x662F;&#x540C;&#x65F6;&#x4F1A;&#x5BFC;&#x81F4;&#x5468;&#x8FB9;&#x57CE;&#x5E02;&#x7684;&#x623F;&#x4EF7;&#x4E0B;&#x8DCC;&#xFF0C;&#x4E92;&#x76F8;&#x62B5;&#x6D88;&#xFF0C;&#x5982;&#x679C;&#x5168;&#x56FD;&#x6240;&#x6709;&#x57CE;&#x5E02;&#x5747;&#x53D6;&#x6D88;&#x9650;&#x8D2D;&#xFF0C;&#x90A3;&#x4E48;&#x548C;&#x6CA1;&#x53D6;&#x6D88;&#x9650;&#x8D2D;&#x4E4B;&#x524D;&#x7684;&#x623F;&#x4EF7;&#x4F1A;&#x4E00;&#x6A21;&#x4E00;&#x6837;&#x3002;</span></p><section class="_135editor" data-id="92603" data-tools="135&#x7F16;&#x8F91;&#x5668;"><section><section></section><section><section><section class="135brush" data-brushtype="text">&#x4EC0;&#x4E48;&#x662F;&#x9650;&#x8D37;</section></section></section></section></section><p><span>&#x8C03;&#x63A7;&#x4E09;&#x677F;&#x65A7;&#x91CC;&#x9762;&#xFF0C;&#x552F;&#x4E00;&#x80FD;&#x52A8;&#x6447;&#x623F;&#x4EF7;&#x6839;&#x57FA;&#x7684;&#xFF0C;&#x5C31;&#x662F;&#x9650;&#x8D37;&#xFF0C;&#x5982;&#x679C;&#x662F;&#x9650;&#x4EF7;&#x662F;&#x6B62;&#x75BC;&#x836F;&#xFF0C;&#x9650;&#x8D2D;&#x662F;&#x6CBB;&#x6807;&#x4E0D;&#x6CBB;&#x672C;&#x7684;&#x8BDD;&#xFF0C;&#x90A3;&#x4E48;&#x9650;&#x8D37;&#xFF0C;&#x5C31;&#x662F;&#x90A3;&#x4E2A;&#x80FD;&#x9664;&#x6839;&#x7684;&#x8C03;&#x63A7;&#x826F;&#x836F;&#xFF0C;&#x4E0D;&#x8FC7;&#x56E0;&#x4E3A;&#x836F;&#x6548;&#x592A;&#x731B;&#xFF0C;&#x6240;&#x4EE5;&#x653F;&#x5E9C;&#x4E00;&#x76F4;&#x614E;&#x91CD;&#x4F7F;&#x7528;&#x3002;</span></p><p><span>&#x9650;&#x8D37;&#x5206;&#x4E24;&#x91CD;&#x542B;&#x4E49;&#xFF0C;&#x7B2C;&#x4E00;&#x91CD;&#x542B;&#x4E49;&#x662F;&#x9650;&#x5236;&#x94F6;&#x884C;&#x4F4F;&#x623F;&#x8D37;&#x6B3E;&#x603B;&#x91CF;&#xFF0C;&#x4ECE;&#x592E;&#x884C;&#x7684;&#x6E90;&#x5934;&#x5F3A;&#x5236;&#x67D0;&#x94F6;&#x884C;&#x4ECA;&#x5E74;&#x53EA;&#x80FD;&#x653E;&#x51FA;&#x53BB;&#x591A;&#x5C11;&#x591A;&#x5C11;&#x623F;&#x8D37;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x6240;&#x8C13;&#x7684;&#x623F;&#x8D37;&#x989D;&#x5EA6;&#x8FDB;&#x884C;&#x9650;&#x5236;&#x3002;&#x7B2C;&#x4E8C;&#x91CD;&#x542B;&#x4E49;&#xFF0C;&#x662F;&#x76F4;&#x63A5;&#x589E;&#x52A0;&#x623F;&#x8D37;&#x5229;&#x7387;&#xFF0C;&#x589E;&#x5927;&#x623F;&#x8D37;&#x6210;&#x672C;&#x3002;</span></p><p><span>&#x76F4;&#x63A5;&#x9650;&#x5236;&#x623F;&#x8D37;&#x603B;&#x91CF;&#xFF0C;&#x80FD;&#x4ECE;&#x6839;&#x6E90;&#x4E0A;&#x65AD;&#x7EDD;&#x623F;&#x4EF7;&#x4E0A;&#x6DA8;&#x7684;&#x52A8;&#x529B;&#xFF0C;&#x6211;&#x4EEC;&#x90FD;&#x77E5;&#x9053;&#xFF0C;&#x8D2D;&#x623F;&#x8D44;&#x91D1;&#x5927;&#x90E8;&#x5206;&#x90FD;&#x6765;&#x6E90;&#x4E8E;&#x94F6;&#x884C;&#xFF0C;&#x5B9E;&#x9645;&#x9996;&#x4ED8;&#x53EA;&#x6709;20~30%&#x610F;&#x5473;&#x7740;&#x52A8;&#x8F84;1&#x6BD4;3&#x751A;&#x81F3;1&#x6BD4;5&#x7684;&#x9AD8;&#x6760;&#x6746;&#xFF0C;&#x4E5F;&#x610F;&#x5473;&#x7740;70~80%&#x7684;&#x8D2D;&#x623F;&#x8D44;&#x91D1;&#x90FD;&#x6765;&#x81EA;&#x94F6;&#x884C;&#x3002;</span></p><p><span>&#x6240;&#x4EE5;&#x672C;&#x8D28;&#x4E0A;&#xFF0C;&#x623F;&#x4EF7;&#x662F;&#x94F6;&#x884C;&#x8D44;&#x91D1;&#x62AC;&#x4E0A;&#x53BB;&#x7684;&#xFF0C;&#x6211;&#x66FE;&#x7ECF;&#x8BF4;&#x8FC7;&#xFF0C;&#x623F;&#x4EF7;=&#x8D2D;&#x623F;&#x8D27;&#x5E01;&#x91CF;/&#x4F4F;&#x5B85;&#x4F9B;&#x5E94;&#x91CF;&#xFF0C;&#x8FD9;&#x4E2A;&#x8D2D;&#x623F;&#x8D27;&#x5E01;&#x91CF;&#x91CC;&#xFF0C;70%&#x6765;&#x81EA;&#x4E8E;&#x94F6;&#x884C;&#x3002;&#x90A3;&#x4E48;&#x4F60;&#x8BF4;&#xFF0C;&#x5F53;&#x623F;&#x5C4B;&#x8D37;&#x6B3E;&#x603B;&#x91CF;&#x88AB;&#x9650;&#x989D;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4F1A;&#x4E0D;&#x4F1A;&#x5BF9;&#x623F;&#x4EF7;&#x4EA7;&#x751F;&#x5F71;&#x54CD;&#xFF1F;</span></p><p><span>&#x6240;&#x4EE5;&#xFF0C;&#x5BF9;&#x94F6;&#x884C;&#x623F;&#x8D37;&#x603B;&#x91CF;&#x8FDB;&#x884C;&#x9650;&#x989D;&#xFF0C;&#x4F1A;&#x7ACB;&#x7AFF;&#x89C1;&#x5F71;&#x7684;&#x8BA9;&#x623F;&#x4EF7;&#x4E0A;&#x6DA8;&#x4E27;&#x5931;&#x52A8;&#x529B;&#xFF0C;&#x6211;&#x4E0D;&#x7BA1;&#x4F60;&#x662F;&#x5728;&#x5317;&#x4EAC;&#x4E70;&#x8FD8;&#x662F;&#x5728;&#x5357;&#x4EAC;&#x4E70;&#xFF0C;&#x8FD8;&#x662F;&#x8DD1;&#x5230;&#x4E4C;&#x9C81;&#x6728;&#x9F50;&#x53BB;&#x4E70;&#xFF0C;&#x53EA;&#x8981;&#x4F60;&#x4E70;&#x623F;&#xFF0C;&#x5C31;&#x8981;&#x7528;&#x8D44;&#x91D1;&#xFF0C;&#x8FD9;&#x4E9B;&#x8D44;&#x91D1;&#x54EA;&#x6015;&#x8868;&#x9762;&#x4E0A;&#x662F;&#x5168;&#x6B3E;&#xFF0C;&#x7ED5;&#x6765;&#x7ED5;&#x53BB;&#x5176;&#x5B9E;&#x90FD;&#x79BB;&#x4E0D;&#x5F00;&#x94F6;&#x884C;&#xFF0C;&#x628A;&#x94F6;&#x884C;&#x7684;&#x603B;&#x9600;&#x95E8;&#x5173;&#x6389;&#xFF0C;&#x968F;&#x4FBF;&#x4F60;&#x8DD1;&#x54EA;&#x4E2A;&#x57CE;&#x5E02;&#x53BB;&#x4E70;&#x90FD;&#x4F1A;&#x53D7;&#x5230;&#x5F71;&#x54CD;&#xFF0C;&#x8FD9;&#x662F;&#x91DC;&#x5E95;&#x62BD;&#x85AA;&#x7684;&#x529E;&#x6CD5;&#xFF0C;&#x5A01;&#x6151;&#x529B;&#x548C;&#x4F5C;&#x7528;&#x8FDC;&#x8FDC;&#x8D85;&#x8FC7;&#x9650;&#x8D2D;&#x3002;</span></p><p><span>&#x5982;&#x679C;&#x8BF4;&#x623F;&#x8D37;&#x603B;&#x989D;&#x8FDB;&#x884C;&#x9650;&#x5236;&#x80FD;&#x76F4;&#x63A5;&#x6291;&#x5236;&#x623F;&#x4EF7;&#x7684;&#x8BDD;&#xFF0C;&#x90A3;&#x4E48;&#x589E;&#x5927;&#x623F;&#x8D37;&#x5229;&#x7387;&#xFF0C;&#x5219;&#x80FD;&#x591F;&#x76F4;&#x63A5;&#x964D;&#x4F4E;&#x623F;&#x4EA7;&#x6295;&#x673A;&#x7684;&#x70ED;&#x5EA6;&#x3002;</span></p><p><span>&#x6295;&#x673A;&#x8005;&#x4E70;&#x623F;&#xFF0C;&#x770B;&#x7684;&#x662F;&#x6DA8;&#x5E45;&#xFF0C;&#x538B;&#x6839;&#x4E0D;&#x662F;&#x4E3A;&#x4E86;&#x81EA;&#x4F4F;&#xFF0C;&#x751A;&#x81F3;&#x90FD;&#x61D2;&#x5F97;&#x51FA;&#x79DF;&#xFF0C;&#x5982;&#x679C;&#x623F;&#x4EA7;&#x5E73;&#x5747;&#x6BCF;&#x5E74;&#x4E0A;&#x6DA8;15%&#x7684;&#x8BDD;&#xFF0C;&#x4ED6;&#x4EEC;&#x4EE5;5%&#x7684;&#x6210;&#x672C;&#x8D37;&#x6B3E;&#xFF0C;&#x5E74;&#x5316;&#x6536;&#x76CA;&#x5C31;&#x662F;10%&#x5DE6;&#x53F3;&#x3002;&#x800C;&#x5982;&#x679C;&#x4ED6;&#x4EEC;&#x6295;&#x5411;&#x5B9E;&#x4F53;&#x7ECF;&#x6D4E;&#xFF0C;&#x6BCF;&#x5E74;&#x76C8;&#x5229;10%&#x7684;&#x8BDD;&#xFF0C;&#x6263;&#x6389;5%&#x7684;&#x6210;&#x672C;&#x53EA;&#x6709;5%&#x7684;&#x5E74;&#x5316;&#x6536;&#x76CA;&#x3002;</span></p><p><span>&#x800C;&#x5B9E;&#x9645;&#x4E0A;&#x5728;&#x8D44;&#x672C;&#x5E02;&#x573A;&#xFF0C;&#x4F60;&#x7684;&#x5E74;&#x5316;&#x6536;&#x76CA;&#x80FD;&#x591A;1%&#xFF0C;&#x90FD;&#x4F1A;&#x5F15;&#x6765;&#x75AF;&#x72C2;&#x7684;&#x8D44;&#x91D1;&#x8FFD;&#x6367;&#xFF0C;&#x76F4;&#x5230;&#x586B;&#x5E73;&#x8FD9;&#x4E2A;1%&#x7684;&#x5DEE;&#x8DDD;&#x4E3A;&#x6B62;&#x3002;&#x8FD9;&#x91CC;&#x6307;&#x7684;&#x662F;</span><span>&#x6263;&#x9664;&#x98CE;&#x9669;&#x6EA2;&#x4EF7;&#x540E;&#x7684;&#x65E0;&#x98CE;&#x9669;&#x6536;&#x76CA;</span><span>&#xFF0C;&#x4F46;&#x662F;&#x8FC7;&#x53BB;20&#x5E74;&#x91CC;&#xFF0C;&#x5B9E;&#x4F53;&#x7ECF;&#x6D4E;&#x7684;&#x6295;&#x8D44;&#x98CE;&#x9669;&#x90FD;&#x53CD;&#x800C;&#x5927;&#x4E8E;&#x623F;&#x5730;&#x4EA7;&#xFF0C;&#x6240;&#x4EE5;&#x8D44;&#x91D1;&#x75AF;&#x72C2;&#x7684;&#x8FFD;&#x6367;&#x623F;&#x5730;&#x4EA7;&#xFF0C;</span><span>&#x76F4;&#x5230;&#x628A;&#x623F;&#x5730;&#x4EA7;&#x7684;&#x6295;&#x8D44;&#x98CE;&#x9669;&#x5806;&#x7684;&#x9AD8;&#x9AD8;&#x7684;&#xFF0C;&#x7528;&#x98CE;&#x9669;&#x6EA2;&#x4EF7;&#x6765;&#x586B;&#x5E73;&#x8FD9;&#x4E2A;&#x6295;&#x8D44;&#x6536;&#x76CA;&#x7684;&#x5DEE;&#x8DDD;</span><span>&#xFF0C;&#x624D;&#x4F1A;&#x964D;&#x4F4E;&#x8D44;&#x91D1;&#x6D41;&#x5165;&#x7684;&#x901F;&#x5EA6;&#x3002;</span></p><p><span>&#x589E;&#x5927;&#x623F;&#x8D37;&#x7684;&#x6210;&#x672C;&#xFF0C;&#x5C31;&#x662F;&#x5728;&#x964D;&#x4F4E;&#x7092;&#x623F;&#x8005;&#x7684;&#x5E74;&#x5316;&#x6536;&#x76CA;&#xFF0C;&#x4F1A;&#x4E25;&#x91CD;&#x6291;&#x5236;&#x623F;&#x4EF7;&#x6CE1;&#x6CAB;&#xFF0C;&#x5982;&#x679C;&#x80FD;&#x50CF;&#x7F8E;&#x56FD;&#x90A3;&#x6837;&#x63D0;&#x5347;&#x4E2A;3~4%&#x7684;&#x623F;&#x8D37;&#x5229;&#x7387;&#xFF0C;&#x5219;&#x4F1A;&#x76F4;&#x622A;&#x4E86;&#x5F53;&#x7684;&#x523A;&#x7834;&#x6CE1;&#x6CAB;&#x3002;</span></p><p><span>&#x589E;&#x5927;&#x623F;&#x8D37;&#x5229;&#x7387;&#xFF0C;&#x964D;&#x4F4E;&#x5B9E;&#x4F53;&#x7ECF;&#x6D4E;&#x7A0E;&#x8D1F;&#xFF0C;&#x4F1A;&#x76F4;&#x63A5;&#x5F71;&#x54CD;&#x8D44;&#x672C;&#x5E02;&#x573A;&#x7684;&#x6295;&#x8D44;&#x6536;&#x76CA;&#x9884;&#x671F;&#xFF0C;&#x8D44;&#x91D1;&#x624D;&#x6709;&#x53EF;&#x80FD;&#x8FDB;&#x5165;&#x5B9E;&#x4F53;&#x7ECF;&#x6D4E;&#xFF0C;&#x8FD9;&#x662F;&#x4E00;&#x4E2A;&#x6839;&#x672C;&#x6027;&#x7684;&#x626D;&#x8F6C;&#x3002;</span></p><p><span>&#x8FD9;&#x5C31;&#x662F;&#x623F;&#x8D37;&#x5229;&#x7387;&#x7684;&#x4F5C;&#x7528;&#xFF0C;&#x6211;&#x4E2A;&#x4EBA;&#x8BA4;&#x4E3A;&#xFF0C;&#x4ED6;&#x662F;&#x6240;&#x6709;&#x8C03;&#x63A7;&#x653F;&#x7B56;&#x91CC;&#xFF0C;&#x6700;&#x76F4;&#x6307;&#x6838;&#x5FC3;&#x7684;&#x4E00;&#x6761;&#xFF0C;&#x5176;&#x4F5C;&#x7528;&#x4E5F;&#x662F;&#x6700;&#x5927;&#xFF0C;&#x5927;&#x5BB6;&#x53EF;&#x4EE5;&#x770B;&#x770B;&#x5386;&#x53F2;&#xFF0C;</span><strong><span>&#x5F53;&#x623F;&#x8D37;&#x5229;&#x7387;&#x4E0A;&#x6D6E;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x623F;&#x4EF7;&#x5F88;&#x5FEB;&#x5C31;&#x4F1A;&#x8FDB;&#x5165;&#x4E0B;&#x884C;&#x8D8B;&#x52BF;&#xFF0C;&#x6CA1;&#x6709;&#x4F8B;&#x5916;&#xFF0C;&#x6B21;&#x6B21;&#x89C1;&#x6548;</span></strong><span>&#x3002;</span></p><section class="_135editor" data-id="92603" data-tools="135&#x7F16;&#x8F91;&#x5668;"><section><section></section><section><section><section class="135brush" data-brushtype="text">&#x600E;&#x4E48;&#x5224;&#x65AD;&#x8C03;&#x63A7;&#x653F;&#x7B56;</section></section></section></section></section><p><span>&#x90A3;&#x4E48;&#xFF0C;&#x6211;&#x4EEC;&#x5E94;&#x8BE5;&#x600E;&#x4E48;&#x5224;&#x65AD;&#x4E2D;&#x592E;&#x5BF9;&#x4E8E;&#x623F;&#x4EF7;&#x8C03;&#x63A7;&#x653F;&#x7B56;&#x7684;&#x677E;&#x7D27;&#x7A0B;&#x5EA6;&#x5462;&#xFF0C;&#x5176;&#x5B9E;&#x5F88;&#x7B80;&#x5355;&#xFF0C;</span><strong><span>&#x7D27;&#x76EF;&#x4F4F;&#x623F;&#x8D37;&#x6B3E;</span></strong><span>&#x3002;</span></p><p><span>&#x4ECE;&#x63A7;&#x5236;&#x623F;&#x4EF7;&#x800C;&#x4E0D;&#x662F;&#x7EF4;&#x6301;&#x793E;&#x4F1A;&#x7A33;&#x5B9A;&#x7684;&#x89D2;&#x5EA6;&#x8003;&#x8651;&#xFF0C;&#x5F53;&#x623F;&#x4EF7;&#x66B4;&#x6DA8;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x9650;&#x4EF7;&#x6709;&#x7528;&#x5417;&#xFF1F;&#x6709;&#x6BDB;&#x7528;&#x3002;&#x9650;&#x8D2D;&#x6709;&#x7528;&#x5417;&#xFF1F;&#x6709;&#x70B9;&#x7528;&#xFF0C;&#x4F46;&#x662F;&#x4E0D;&#x8FC7;&#x662F;&#x201C;&#x80A5;&#x201D;&#x6C34;&#x4E1C;&#x5F15;&#x5BFC;&#x81F4;&#x5176;&#x4ED6;&#x57CE;&#x5E02;&#x66B4;&#x6DA8;&#x800C;&#x5DF2;&#xFF0C;&#x603B;&#x4F53;&#x662F;&#x6CA1;&#x7528;&#x7684;&#x3002;&#x9650;&#x8D37;&#x6709;&#x7528;&#x5417;&#xFF1F;&#x6709;&#x7528;&#xFF0C;&#x800C;&#x4E14;&#x975E;&#x5E38;&#x6709;&#x7528;&#x3002;</span></p><p><span>&#x6240;&#x4EE5;&#x5728;&#x4E0A;&#x6DA8;&#x8FC7;&#x7A0B;&#x4E2D;&#xFF0C;&#x6211;&#x4EEC;&#x4EC0;&#x4E48;&#x90FD;&#x4E0D;&#x7528;&#x770B;&#xFF0C;&#x53EA;&#x770B;&#x9650;&#x8D37;&#x5C31;&#x53EF;&#x4EE5;&#x4E86;&#xFF0C;</span><span>&#x9650;&#x5236;&#x94F6;&#x884C;&#x8D37;&#x6B3E;&#x603B;&#x91CF;&#xFF0C;&#x80FD;&#x6291;&#x5236;&#x623F;&#x4EF7;&#x4E0A;&#x6DA8;</span><span>&#xFF0C;</span><strong><span>&#x589E;&#x5927;&#x623F;&#x8D37;&#x5229;&#x7387;&#x6210;&#x672C;&#xFF0C;&#x80FD;&#x76F4;&#x63A5;&#x5BFC;&#x81F4;&#x623F;&#x4EF7;&#x4E0B;&#x884C;</span></strong><span>&#x3002;</span></p><p><span>&#x53CD;&#x8FC7;&#x6765;&#xFF0C;&#x5F53;&#x623F;&#x4EF7;&#x4E0B;&#x884C;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x677E;&#x5F00;&#x9650;&#x4EF7;&#x6709;&#x7528;&#x5417;&#xFF1F;&#x6709;&#x6BDB;&#x7528;&#x3002;&#x677E;&#x5F00;&#x9650;&#x8D2D;&#x6709;&#x7528;&#x5417;&#xFF1F;&#x6709;&#x70B9;&#x7528;&#xFF0C;&#x4F46;&#x662F;&#x4E0D;&#x8FC7;&#x662F;&#x201C;&#x80A5;&#x201D;&#x6C34;&#x4E1C;&#x5438;&#x800C;&#x5DF2;&#xFF0C;&#x81EA;&#x5BB6;&#x57CE;&#x5E02;&#x697C;&#x5E02;&#x83B7;&#x5F97;&#x4E86;&#x8D44;&#x91D1;&#xFF0C;&#x5468;&#x8FB9;&#x57CE;&#x5E02;&#x5F00;&#x59CB;&#x5931;&#x8840;&#xFF0C;&#x603B;&#x4F53;&#x662F;&#x6CA1;&#x7528;&#x7684;&#x3002;</span></p><p><span>&#x90A3;&#x4E48;&#x4EC0;&#x4E48;&#x662F;&#x6709;&#x7528;&#x7684;&#xFF0C;&#x653F;&#x5E9C;&#x677E;&#x5F00;&#x94F6;&#x884C;&#x623F;&#x8D37;&#x603B;&#x91CF;&#xFF0C;&#x518D;&#x6B21;&#x653E;&#x6C34;&#x5C31;&#x6709;&#x7528;&#xFF0C;&#x5177;&#x4F53;&#x7684;&#x8868;&#x73B0;&#x6709;&#x4E24;&#x4E2A;&#xFF0C;</span><strong><span>&#x7B2C;&#x4E00;&#x4E2A;&#x662F;&#x9996;&#x4ED8;&#x6BD4;&#x4F8B;&#x4E0B;&#x964D;&#x4E3A;2&#x6210;&#xFF0C;&#x7B2C;&#x4E8C;&#x4E2A;&#x662F;&#x623F;&#x8D37;&#x5229;&#x7387;&#x518D;&#x6B21;9&#x6298;&#x6216;&#x8005;85&#x6298;</span></strong><span>&#x3002;</span></p><p><span>&#x8FD9;&#x662F;&#x8D64;&#x88F8;&#x88F8;&#x7684;&#x7ED9;&#x623F;&#x5730;&#x4EA7;&#x6CE8;&#x6C34;&#x554A;&#xFF0C;&#x4E0D;&#x6DA8;&#x624D;&#x89C1;&#x9B3C;&#x4E86;&#xFF0C;</span><strong><span>&#x8FD9;&#x624D;&#x662F;&#x8C03;&#x63A7;&#x7EC8;&#x7ED3;&#xFF0C;&#x623F;&#x5730;&#x4EA7;&#x9006;&#x52BF;&#x7684;&#x6807;&#x5FD7;</span></strong><span>&#xFF0C;&#x81F3;&#x4E8E;&#x90A3;&#x4E2A;&#x4EC0;&#x4E48;&#x9650;&#x4EF7;&#xFF0C;&#x4E00;&#x8FB9;&#x51C9;&#x5FEB;&#x53BB;&#x5427;&#xFF0C;</span><span>&#x653E;&#x5F00;&#x9650;&#x4EF7;&#x6709;&#x6BDB;&#x7528;&#xFF0C;&#x53C8;&#x4E0D;&#x662F;&#x653E;&#x5F00;&#x9650;&#x8D37;&#x3002;</span></p></section></section></section>
</div>				
				
								
				
						
			
