
<h1>
						
						烂尾楼无人愿意出资接盘，最后宁愿让政府爆破的原因是什么|紫竹张先生						
					</h1>
            
							
			<div class="rich_media_content " id="js_content">
<section class="_135editor" data-id="4010" data-tools="135&#x7F16;&#x8F91;&#x5668;"><section class="_135editor" data-id="93346" data-tools="135&#x7F16;&#x8F91;&#x5668;"><section><section><img class="" data-ratio="1.1044776119402986" src="http://mmbiz.qpic.cn/mmbiz_gif/vVoVQ59VnF5viaAUSWJ5ItW7raeqCsCAInLCQcLEHVrslYkf2zPBl0tbOo5UkwNOh1n7VSpTGCYPDAEibK8p6j3g/640?wx_fmt=gif" data-type="gif" data-w="67" data-width="100%"></section><section><section class="135brush" data-brushtype="text">&#x559C;&#x6B22;&#x6211;&#x7684;&#x90FD;&#x5173;&#x6CE8;&#x6211;&#x4E86;~</section></section></section></section><section data-role="outer" label="Powered by 135editor.com"><section class="_135editor" data-info="135&#x4E00;&#x952E;&#x6392;&#x7248;"><section><p><span>&#x70C2;&#x5C3E;&#x697C;&#xFF0C;&#x5E76;&#x4E0D;&#x662F;&#x4E00;&#x4E2A;&#x65B0;&#x9C9C;&#x7684;&#x8BCD;&#x6C47;&#xFF0C;&#x4E0D;&#x8FC7;&#x8FD1;&#x65E5;&#x521A;&#x62C6;&#x9664;&#x7684;&#x4E00;&#x4E2A;&#x70C2;&#x5C3E;&#x697C;&#x8FD8;&#x662F;&#x628A;&#x5F88;&#x591A;&#x4EBA;&#x9707;&#x64BC;&#x5230;&#x4E86;&#xFF0C;&#x6211;&#x4ECA;&#x5929;&#x5C31;&#x987A;&#x4FBF;&#x8BF4;&#x4E00;&#x4E0B;&#x70C2;&#x5C3E;&#x697C;&#x7684;&#x5F62;&#x6210;&#x539F;&#x56E0;&#x548C;&#x672A;&#x6765;&#x4E2D;&#x56FD;&#x4EBA;&#x4F1A;&#x56E0;&#x6B64;&#x53D7;&#x5230;&#x7684;&#x5F71;&#x54CD;&#x3002;</span></p><p></p><p><span>&#x89C6;&#x9891;&#x91CC;&#x7206;&#x7834;&#x7684;&#x8FD9;&#x4E2A;&#x70C2;&#x5C3E;&#x697C;&#xFF0C;&#x4F4D;&#x4E8E;&#x54C8;&#x5C14;&#x6EE8;&#xFF0C;&#x8D44;&#x6599;&#x79F0;&#x59CB;&#x5EFA;&#x4E8E;1993&#x5E74;&#xFF0C;&#x697C;&#x623F;&#x9AD8;87&#x7C73;&#xFF0C;&#x5730;&#x4E0A;23&#x5C42;&#xFF0C;&#x5730;&#x4E0B;1&#x5C42;&#xFF0C;&#x5171;&#x8BA1;24&#x5C42;&#x3002;&#x4E4B;&#x6240;&#x4EE5;&#x8BA9;&#x4EBA;&#x9707;&#x64BC;&#x4E5F;&#x662F;&#x56E0;&#x4E3A;&#x4ED6;&#x70C2;&#x5C3E;&#x7684;&#x65F6;&#x95F4;&#x4E4B;&#x957F;&#xFF0C;&#x4EE5;&#x53CA;&#x8BBE;&#x8BA1;&#x4E4B;&#x8C6A;&#x534E;&#x3002;&#x8981;&#x77E5;&#x9053;&#x8FD9;&#x623F;&#x5B50;&#x662F;&#x5728;1993&#x5E74;&#x554A;&#xFF0C;&#x90A3;&#x4E2A;&#x65F6;&#x5019;&#x5730;&#x4E0A;23&#x5C42;&#x5730;&#x4E0B;1&#x5C42;&#x7684;&#x5927;&#x697C;&#x653E;&#x5230;&#x5317;&#x4EAC;&#x90FD;&#x662F;&#x6709;&#x5934;&#x6709;&#x8138;&#x7684;&#x5927;&#x4F6C;&#x3002;</span></p><p><span>1993&#x5E74;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4E2D;&#x56FD;&#x7684;&#x623F;&#x5730;&#x4EA7;&#x5E02;&#x573A;&#x521A;&#x521A;&#x8D77;&#x6B65;&#xFF0C;&#x6CA1;&#x6709;&#x5730;&#x4EA7;&#x5927;&#x4F6C;&#xFF0C;&#x90FD;&#x662F;&#x5C0F;&#x867E;&#x7C73;&#x3002;&#x53EF;&#x4EE5;&#x8BF4;&#xFF0C;&#x5F53;&#x5E74;&#x5EFA;&#x9020;&#x8FD9;&#x4E2A;&#x697C;&#x76D8;&#x7684;&#x5F00;&#x53D1;&#x5546;&#x5982;&#x679C;&#x80FD;&#x6D3B;&#x5230;&#x4ECA;&#x5929;&#xFF0C;&#x4E00;&#x5B9A;&#x662F;&#x8D85;&#x7EA7;&#x5927;&#x4F6C;&#x7EA7;&#x522B;&#x7684;&#x4EBA;&#x7269;&#x3002;</span></p><p><span><img class="" data-copyright="0" data-ratio="0.5451327433628319" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF4lgOwmV4QPbJgfkic2a8ZTY5UpzRvF2vibv8sptkeydGBeeTVlibr0GPec0QKBAXXdeRRlgAsM4Xpng/640?wx_fmt=png" data-type="png" data-w="565"></span></p><p><span>&#x4F46;&#x662F;&#x5F88;&#x53EF;&#x60DC;&#xFF0C;&#x4ED6;&#x6CA1;&#x6709;&#x71AC;&#x8FC7;&#x53BB;&#xFF0C;&#x5176;&#x59CB;&#x5EFA;&#x65F6;&#x95F4;&#x548C;&#x6B7B;&#x4EA1;&#x65F6;&#x95F4;&#x548C;&#x6D77;&#x5357;&#x5730;&#x4EA7;&#x6CE1;&#x6CAB;&#x70B8;&#x88C2;&#x65F6;&#x95F4;&#x8868;&#x9AD8;&#x5EA6;&#x96F7;&#x540C;&#xFF0C;&#x6211;&#x4F30;&#x8BA1;&#x5FC5;&#x7136;&#x6709;&#x5343;&#x4E1D;&#x4E07;&#x7F15;&#x7684;&#x5173;&#x7CFB;&#x3002;</span></p><p><span>&#x4F46;&#x662F;&#x8FD9;&#x4E2A;&#x5E76;&#x4E0D;&#x91CD;&#x8981;&#xFF0C;25&#x5E74;&#x524D;&#x7684;&#x4E8B;&#x60C5;&#x5DF2;&#x7ECF;&#x548C;&#x4ECA;&#x5929;&#x592A;&#x9065;&#x8FDC;&#x4E86;&#xFF0C;&#x5927;&#x5BB6;&#x4E5F;&#x4E0D;&#x5173;&#x5FC3;&#xFF0C;&#x8FD9;&#x4E2A;&#x89C6;&#x9891;&#x65B0;&#x95FB;&#x4E0B;&#x9762;&#x5927;&#x5BB6;&#x7591;&#x95EE;&#x6700;&#x591A;&#x7684;&#x5C31;&#x662F;&#xFF0C;&#x8FD9;&#x4E48;&#x597D;&#x7684;&#x5927;&#x697C;&#x4E3A;&#x4EC0;&#x4E48;&#x653F;&#x5E9C;&#x76F4;&#x63A5;&#x70B8;&#x6389;&#xFF0C;&#x8FD9;&#x4E0D;&#x662F;&#x6D6A;&#x8D39;&#x6C11;&#x8102;&#x6C11;&#x818F;&#x5417;&#xFF1F;&#x4E3A;&#x4EC0;&#x4E48;&#x4E0D;&#x51FA;&#x70B9;&#x94B1;&#x4FEE;&#x4E00;&#x4FEE;&#xFF0C;&#x8FD9;&#x4E2A;&#x697C;&#x5C31;&#x53EF;&#x4EE5;&#x76F4;&#x63A5;&#x7528;&#x4E86;&#xFF0C;&#x591A;&#x8282;&#x7EA6;&#x3002;</span></p><section class="_135editor" data-id="93652" data-tools="135&#x7F16;&#x8F91;&#x5668;"><section><section><img class="" data-ratio="1.334375" src="http://mmbiz.qpic.cn/mmbiz_gif/vVoVQ59VnF4lgOwmV4QPbJgfkic2a8ZTYI7RUkCaujCwmopR8oTltrKcFePN0ldyAKCAKN6uN8yp6oSxqAOtibQw/640?wx_fmt=gif" data-type="gif" data-w="640"></section><section><section class="135brush" data-brushtype="text">&#x70C2;&#x5C3E;&#x697C;&#x6CA1;&#x4F60;&#x60F3;&#x7684;&#x90A3;&#x4E48;&#x7B80;&#x5355;</section></section></section></section><p><span>&#x5F88;&#x591A;&#x4EBA;&#x5370;&#x8C61;&#x4E2D;&#x7684;&#x70C2;&#x5C3E;&#x697C;&#xFF0C;&#x662F;&#x4E00;&#x4E2A;&#x4EA7;&#x6743;&#x6E05;&#x6670;&#x65E0;&#x8D1F;&#x503A;&#x7684;&#x623F;&#x5B50;&#xFF0C;&#x53EA;&#x4E0D;&#x8FC7;&#x662F;&#x56E0;&#x4E3A;&#x5F00;&#x53D1;&#x5546;&#x6682;&#x65F6;&#x624B;&#x91CC;&#x6CA1;&#x94B1;&#x4E86;&#xFF0C;&#x6240;&#x4EE5;&#x6CA1;&#x6709;&#x8FDB;&#x884C;&#x6700;&#x540E;&#x7684;&#x5916;&#x7ACB;&#x9762;&#x88C5;&#x4FEE;&#x3001;&#x901A;&#x6C34;&#x901A;&#x7535;&#x5DE5;&#x4F5C;&#xFF0C;&#x6240;&#x4EE5;&#x53EA;&#x8981;&#x653F;&#x5E9C;&#x968F;&#x4FBF;&#x51FA;&#x70B9;&#x94B1;&#xFF0C;&#x751A;&#x81F3;&#x81EA;&#x5DF1;&#x638F;&#x70B9;&#x94B1;&#x51FA;&#x6765;&#x628A;&#x6536;&#x5C3E;&#x5DE5;&#x7A0B;&#x505A;&#x4E86;&#xFF0C;&#x8FD9;&#x623F;&#x5B50;&#x5C31;&#x53EF;&#x4EE5;&#x5356;&#x4E86;&#xFF0C;&#x7136;&#x540E;&#x5C31;&#x80FD;&#x8D5A;&#x5927;&#x94B1;&#x3002;&#x76F4;&#x63A5;&#x70B8;&#x4E86;&#x591A;&#x53EF;&#x60DC;&#x554A;&#xFF0C;&#x4E0B;&#x4EE4;&#x7206;&#x7834;&#x7684;&#x4EBA;&#x8111;&#x5B50;&#x6709;&#x95EE;&#x9898;&#x5427;&#x3002;</span></p><p><span>&#x56F4;&#x89C2;&#x5403;&#x74DC;&#x7FA4;&#x4F17;&#x4E4B;&#x6240;&#x4EE5;&#x8FD9;&#x4E48;&#x60F3;&#xFF0C;&#x662F;&#x56E0;&#x4E3A;&#x4ED6;&#x4EEC;&#x6839;&#x672C;&#x6CA1;&#x63A5;&#x89E6;&#x8FC7;&#x5DE5;&#x7A0B;&#xFF0C;&#x4E5F;&#x4E0D;&#x77E5;&#x9053;&#x70C2;&#x5C3E;&#x697C;&#x7684;&#x590D;&#x6742;&#x7A0B;&#x5EA6;&#xFF0C;&#x5982;&#x679C;&#x771F;&#x7684;&#x662F;&#x50CF;&#x4ED6;&#x4EEC;&#x60F3;&#x7684;&#x90A3;&#x4E2A;&#x6837;&#x5B50;&#xFF0C;&#x90A3;&#x54EA;&#x91CC;&#x4F1A;&#x6210;&#x4E3A;&#x70C2;&#x5C3E;&#x697C;&#x554A;&#xFF0C;&#x968F;&#x4FBF;&#x53BB;&#x54EA;&#x4E2A;&#x94F6;&#x884C;&#x90FD;&#x4F1A;&#x7ED9;&#x94B1;&#x7684;&#xFF0C;&#x8FD9;&#x70B9;&#x5C0F;&#x94B1;&#x8C01;&#x51FA;&#x4E0D;&#x8D77;&#xFF0C;&#x94F6;&#x884C;&#x53EF;&#x4E0D;&#x50BB;&#x3002;</span><br></p><p><span>&#x4F46;&#x662F;&#x5B9E;&#x9645;&#x4E0A;&#xFF0C;&#x80FD;&#x6210;&#x4E3A;&#x70C2;&#x5C3E;&#x697C;&#x7684;&#x623F;&#x5B50;&#xFF0C;&#x4ED6;&#x4E00;&#x5B9A;&#x540E;&#x9762;&#x8DDF;&#x7740;&#x4E00;&#x5C41;&#x80A1;&#x70C2;&#x8D26;&#xFF0C;&#x6709;&#x4E9B;&#x697C;&#x76D8;&#x751A;&#x81F3;&#x90FD;&#x5DF2;&#x7ECF;&#x88C5;&#x4FEE;&#x5B8C;&#x6BD5;&#x901A;&#x6C34;&#x901A;&#x7535;&#x4E86;&#xFF0C;&#x82B1;&#x51E0;&#x5341;&#x4E07;&#x5C31;&#x80FD;&#x5F7B;&#x5E95;&#x6536;&#x5C3E;&#xFF0C;&#x4F9D;&#x7136;&#x662F;&#x70C2;&#x5C3E;&#x697C;&#xFF0C;&#x65BD;&#x5DE5;&#x65B9;&#x5C01;&#x9501;&#x5DE5;&#x5730;&#xFF0C;&#x7981;&#x6B62;&#x6240;&#x6709;&#x4EBA;&#x8FDB;&#x884C;&#x6700;&#x540E;&#x7684;&#x6536;&#x5C3E;&#x5DE5;&#x4F5C;&#x3002;</span></p><p><span>&#x4E3A;&#x4EC0;&#x4E48;&#x4F1A;&#x8FD9;&#x6837;&#x5462;&#xFF0C;&#x56E0;&#x4E3A;&#x4EFB;&#x4F55;&#x5F00;&#x53D1;&#x5546;&#x90FD;&#x4E0D;&#x4F1A;&#x5141;&#x8BB8;&#x8D44;&#x91D1;&#x94FE;&#x65AD;&#x88C2;&#xFF0C;&#x4F1A;&#x5C3D;&#x4E00;&#x5207;&#x53EF;&#x80FD;&#x62D6;&#x5EF6;&#x65F6;&#x95F4;&#x71AC;&#x5230;&#x8F6C;&#x673A;&#x4E4B;&#x65E5;&#x6765;&#x4E34;&#xFF0C;&#x80FD;&#x60F3;&#x5230;&#x7684;&#x627E;&#x94B1;&#x529E;&#x6CD5;&#xFF0C;&#x4ED6;&#x90FD;&#x4F1A;&#x53BB;&#x5C1D;&#x8BD5;&#xFF0C;&#x4ED6;&#x4F1A;&#x62B5;&#x62BC;&#x4E00;&#x5207;&#x53EF;&#x4EE5;&#x62B5;&#x62BC;&#x7684;&#x4E1C;&#x897F;&#xFF0C;&#x751A;&#x81F3;&#x4E0D;&#x60DC;&#x4EE5;&#x8FDD;&#x6CD5;&#x8FDD;&#x89C4;&#x7684;&#x624B;&#x6BB5;&#x53CD;&#x590D;&#x62B5;&#x62BC;&#xFF0C;&#x91CD;&#x590D;&#x62B5;&#x62BC;&#xFF0C;&#x7528;&#x7C7B;&#x4F3C;&#x6B3A;&#x8BC8;&#x7684;&#x624B;&#x6BB5;&#x9A97;&#x53D6;&#x8D44;&#x91D1;&#x3002;</span></p><p><span>&#x53EA;&#x8981;&#x4ED6;&#x80FD;&#x6D3B;&#x4E0B;&#x6765;&#xFF0C;&#x9879;&#x76EE;&#x505A;&#x6210;&#x4E86;&#xFF0C;&#x8FD9;&#x90FD;&#x4E0D;&#x662F;&#x4E8B;&#xFF0C;&#x5982;&#x679C;&#x505A;&#x4E0D;&#x6210;&#xFF0C;&#x53CD;&#x6B63;&#x4E5F;&#x662F;&#x6B7B;&#x3002;&#x6240;&#x4EE5;&#x70C2;&#x5C3E;&#x697C;&#x7684;&#x4E00;&#x5927;&#x7279;&#x5F81;&#x5C31;&#x662F;&#x503A;&#x52A1;&#x6781;&#x591A;&#xFF0C;&#x4E14;&#x503A;&#x6743;&#x7ED3;&#x6784;&#x6781;&#x4E3A;&#x590D;&#x6742;&#xFF0C;&#x540C;&#x4E00;&#x4E2A;&#x623F;&#x4EA7;&#xFF0C;&#x751A;&#x81F3;&#x4F1A;&#x56E0;&#x4E3A;&#x91CD;&#x590D;&#x62B5;&#x62BC;&#x88AB;&#x94F6;&#x884C;&#x51BB;&#x7ED3;&#x5341;&#x4F59;&#x6B21;&#x3002;</span></p><p><span>&#x8089;&#x53EA;&#x8981;&#x4E00;&#x5757;&#xFF0C;&#x8981;&#x5403;&#x8089;&#x7684;&#x4EBA;&#x5374;&#x6709;&#x5341;&#x51E0;&#x4E2A;&#xFF0C;&#x4F60;&#x8BF4;&#x8FD9;&#x8089;&#x8BE5;&#x600E;&#x4E48;&#x5206;&#xFF0C;&#x4E00;&#x65E6;&#x5F7B;&#x5E95;&#x5B8C;&#x5DE5;&#x77AC;&#x95F4;&#x5C31;&#x4F1A;&#x5F15;&#x53D1;&#x62A2;&#x623F;&#x4E8B;&#x4EF6;&#xFF0C;&#x6240;&#x4EE5;&#x54EA;&#x6015;&#x8FD8;&#x5DEE;&#x4E00;&#x4E07;&#x5757;&#x94B1;&#x8FD9;&#x4E2A;&#x697C;&#x76D8;&#x5C31;&#x4F1A;&#x5B8C;&#x5DE5;&#xFF0C;&#x4ED6;&#x4E5F;&#x6C38;&#x8FDC;&#x5B8C;&#x4E0D;&#x4E86;&#x5DE5;&#x3002;&#x8FD9;&#x6839;&#x672C;&#x4E0D;&#x662F;&#x5DE5;&#x7A0B;&#x95EE;&#x9898;&#xFF0C;&#x662F;&#x4E00;&#x4E2A;&#x503A;&#x6743;&#x95EE;&#x9898;&#x3002;</span></p><p><span>&#x521A;&#x624D;&#x8BF4;&#x8FC7;&#xFF0C;&#x8FD9;&#x4E2A;&#x5927;&#x697C;&#x59CB;&#x5EFA;&#x4E8E;1993&#x5E74;&#xFF0C;&#x662F;&#x5F53;&#x5E74;&#x7684;&#x8D85;&#x8C6A;&#x534E;&#x697C;&#x76D8;&#xFF0C;&#x5F00;&#x53D1;&#x5546;&#x4E00;&#x5B9A;&#x5F88;&#x6709;&#x5B9E;&#x529B;&#x548C;&#x5173;&#x7CFB;&#x3002;&#x800C;&#x81EA;1993&#x5E74;&#x6D77;&#x5357;&#x697C;&#x5E02;&#x6CE1;&#x6CAB;&#x5D29;&#x76D8;&#xFF0C;&#x70C2;&#x5C3E;&#x697C;&#x6210;&#x4E3A;&#x548C;&#x5929;&#x6DAF;&#x6D77;&#x89D2;&#x5E76;&#x5217;&#x7684;&#x7B2C;&#x4E09;&#x5927;&#x666F;&#x89C2;&#x4E4B;&#x540E;&#xFF0C;&#x4E2D;&#x56FD;&#x697C;&#x5E02;&#x9677;&#x5165;&#x4E86;&#x8D85;&#x7EA7;&#x718A;&#x5E02;&#x3002;</span><span></span></p><p><img class="" data-copyright="0" data-ratio="0.652" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF4lgOwmV4QPbJgfkic2a8ZTYSmAC4AA8wwsIHMbYE23NMccWzEKuR6n7h0tJ4lzPY3YeOic5I0Rh2zw/640?wx_fmt=png" data-type="png" data-w="500"></p><p><span>&#x5230;1995&#x5E74;&#x5E95;&#xFF0C;&#x5168;&#x56FD;&#x5546;&#x54C1;&#x623F;&#x7D2F;&#x8BA1;&#x7A7A;&#x7F6E;&#x5EFA;&#x7B51;&#x9762;&#x79EF;&#x9AD8;&#x8FBE;5031&#x4E07;&#x5E73;&#x65B9;&#x7C73;&#xFF0C;&#x8FD9;&#x662F;&#x4E00;&#x4E2A;&#x5728;&#x5F53;&#x5E74;&#x8BA9;&#x4EBA;&#x7EDD;&#x671B;&#x7684;&#x6570;&#x636E;&#x3002;</span></p><p><span>1997&#x5E74;&#x4E9A;&#x6D32;&#x91D1;&#x878D;&#x5371;&#x673A;&#x7206;&#x53D1;&#xFF0C;&#x4E2D;&#x56FD;&#x623F;&#x5730;&#x4EA7;&#x884C;&#x4E1A;&#x6FD2;&#x4E34;&#x5D29;&#x6E83;&#x3002;</span></p><p><span>1998&#x5E74;7&#x6708;3&#x65E5;&#xFF0C;&#x653F;&#x5E9C;&#x5F00;&#x59CB;&#x5BF9;&#x623F;&#x5730;&#x4EA7;&#x884C;&#x4E1A;&#x6551;&#x5E02;&#xFF0C;&#x5BA3;&#x5E03;&#x5168;&#x9762;&#x7EC8;&#x6B62;&#x798F;&#x5229;&#x5206;&#x623F;&#xFF0C;&#x5F3A;&#x5236;&#x6C11;&#x4F17;&#x8D2D;&#x4E70;&#x623F;&#x4EA7;&#x3002;</span></p><p><span>1998&#x5E74;&#x5E95;&#xFF0C;&#x623F;&#x5730;&#x4EA7;&#x5E02;&#x573A;&#x5927;&#x70ED;&#xFF0C;&#x5168;&#x56FD;&#x5B58;&#x91CF;&#x7A7A;&#x7F6E;&#x623F;&#x88AB;&#x4E00;&#x62A2;&#x800C;&#x7A7A;&#xFF0C;&#x7136;&#x540E;&#x5F00;&#x542F;&#x4E86;&#x4E2D;&#x56FD;&#x5730;&#x4EA7;20&#x5E74;&#x7684;&#x5927;&#x725B;&#x5E02;&#x3002;</span></p><p><span>&#x4ECE;&#x8FD9;&#x4E2A;&#x65F6;&#x95F4;&#x8F74;&#x53EF;&#x4EE5;&#x770B;&#x51FA;&#xFF0C;&#x54C8;&#x5C14;&#x6EE8;&#x7684;&#x8FD9;&#x4E2A;&#x697C;&#x76D8;&#xFF0C;&#x8981;&#x71AC;&#x5230;1999&#x5E74;&#x624D;&#x7B97;&#x71AC;&#x51FA;&#x5934;&#xFF0C;&#x800C;1997&#x5E74;&#x66F4;&#x662F;&#x4E00;&#x4E2A;&#x751F;&#x6B7B;&#x52AB;&#x3002;&#x4ECE;&#x8FD9;&#x4E2A;&#x697C;&#x76D8;&#x70C2;&#x5C3E;&#x5230;&#x4ECA;&#x5929;&#x90FD;&#x65E0;&#x4EBA;&#x63A5;&#x76D8;&#x7684;&#x60C5;&#x51B5;&#x6765;&#x770B;&#xFF0C;&#x8FD9;&#x4E2A;&#x5F00;&#x53D1;&#x5546;&#x5F53;&#x5E74;&#x4E00;&#x5B9A;&#x662F;&#x6781;&#x5177;&#x5B9E;&#x529B;&#xFF0C;&#x7528;&#x5404;&#x79CD;&#x5408;&#x6CD5;&#x6216;&#x8005;&#x975E;&#x6CD5;&#x7684;&#x624B;&#x6BB5;&#x7ED9;&#x81EA;&#x5DF1;&#x7EED;&#x547D;&#xFF0C;&#x501F;&#x8D37;&#x4E86;&#x5927;&#x7B14;&#x8D44;&#x91D1;&#xFF0C;&#x53EF;&#x80FD;&#x71AC;&#x5230;1997&#x5E74;&#x624D;&#x6302;&#x6389;&#x3002;</span></p><p><span>&#x7531;&#x4E8E;&#x503A;&#x52A1;&#x5173;&#x7CFB;&#x8FC7;&#x591A;&#xFF0C;&#x503A;&#x52A1;&#x603B;&#x91CF;&#x8FC7;&#x5927;&#xFF0C;&#x6240;&#x4EE5;&#x4E00;&#x62D6;&#x518D;&#x62D6;&#x59CB;&#x7EC8;&#x70C2;&#x5C3E;&#xFF0C;&#x5982;&#x679C;90&#x5E74;&#x4EE3;&#x8FD9;&#x4E2A;&#x5F00;&#x53D1;&#x5546;&#x5B9E;&#x529B;&#x4E0D;&#x5F3A;&#xFF0C;&#x6B7B;&#x7684;&#x5229;&#x7D22;&#x4E00;&#x70B9;&#xFF0C;&#x8BF4;&#x4E0D;&#x5B9A;&#x8FD8;&#x4E0D;&#x4F1A;&#x70C2;&#x5C3E;&#x8FD9;&#x4E48;&#x4E45;&#x3002;</span></p><section class="_135editor" data-id="93652" data-tools="135&#x7F16;&#x8F91;&#x5668;"><section><section><img class="" data-ratio="1.334375" src="http://mmbiz.qpic.cn/mmbiz_gif/vVoVQ59VnF4lgOwmV4QPbJgfkic2a8ZTYI7RUkCaujCwmopR8oTltrKcFePN0ldyAKCAKN6uN8yp6oSxqAOtibQw/640?wx_fmt=gif" data-type="gif" data-w="640"></section><section><section class="135brush" data-brushtype="text">&#x522B;&#x4EE5;&#x4E3A;&#x70C2;&#x5C3E;&#x697C;&#x5BF9;&#x4F60;&#x6CA1;&#x5A01;&#x80C1;</section></section></section></section><p><span>&#x4ECE;1998&#x5E74;&#x5F00;&#x59CB;&#xFF0C;&#x4E2D;&#x56FD;&#x5730;&#x4EA7;&#x59CB;&#x7EC8;&#x5904;&#x4E8E;&#x5927;&#x725B;&#x5E02;&#xFF0C;&#x5355;&#x8FB9;&#x4E0A;&#x6DA8;&#xFF0C;&#x5076;&#x5C14;&#x56DE;&#x8C03;&#xFF0C;&#x6240;&#x4EE5;&#x9664;&#x4E86;&#x50CF;&#x9102;&#x5C14;&#x591A;&#x65AF;&#x8FD9;&#x6837;&#x7684;&#x7279;&#x4F8B;&#xFF0C;&#x7EDD;&#x5927;&#x591A;&#x6570;&#x7684;&#x4E2D;&#x56FD;&#x4EBA;&#x90FD;&#x5BF9;&#x70C2;&#x5C3E;&#x697C;&#x6CA1;&#x6709;&#x4EC0;&#x4E48;&#x611F;&#x89E6;&#x3002;</span></p><p><span>&#x5B9E;&#x9645;&#x4E0A;&#xFF0C;&#x5728;&#x8FD9;20&#x5E74;&#x91CC;&#xFF0C;&#x4E2D;&#x56FD;&#x4EA7;&#x751F;&#x7684;&#x70C2;&#x5C3E;&#x697C;&#x591A;&#x5982;&#x725B;&#x6BDB;&#xFF0C;&#x56E0;&#x4E3A;&#x4E71;&#x7528;&#x6760;&#x6746;&#x6B7B;&#x53BB;&#x7684;&#x5C0F;&#x5F00;&#x53D1;&#x5546;&#x53EF;&#x4EE5;&#x586B;&#x6EE1;&#x9EC4;&#x6D66;&#x6C5F;&#x3002;&#x800C;&#x70C2;&#x5C3E;&#x697C;&#x4EA7;&#x751F;&#x7684;&#x6700;&#x6838;&#x5FC3;&#x539F;&#x56E0;&#x6211;&#x4E0A;&#x9762;&#x4E5F;&#x8BF4;&#x4E86;&#xFF0C;&#x90A3;&#x5C31;&#x662F;&#x5F00;&#x53D1;&#x5546;&#x62FF;&#x4E86;&#x672C;&#x4E0D;&#x5C5E;&#x4E8E;&#x81EA;&#x5DF1;&#x7684;&#x94B1;&#xFF0C;&#x8FD9;&#x4E2A;&#x94B1;&#x8981;&#x4E48;&#x662F;&#x501F;&#x8D37;&#x4EA7;&#x751F;&#x7684;&#xFF0C;&#x8981;&#x4E48;&#x5C31;&#x662F;&#x9884;&#x552E;&#x4EA7;&#x751F;&#x7684;&#x3002;</span></p><p><span>&#x6309;&#x7406;&#x8BF4;&#x70C2;&#x5C3E;&#x697C;&#x4EA7;&#x751F;&#x4E4B;&#x540E;&#xFF0C;&#x5DF2;&#x7ECF;&#x652F;&#x4ED8;&#x623F;&#x6B3E;&#x7684;&#x4E1A;&#x4E3B;&#x5229;&#x76CA;&#x4F1A;&#x4E25;&#x91CD;&#x53D7;&#x635F;&#xFF0C;&#x90A3;&#x4E3A;&#x4EC0;&#x4E48;&#x6211;&#x53C8;&#x8BF4;&#x7EDD;&#x5927;&#x591A;&#x6570;&#x4E2D;&#x56FD;&#x4EBA;&#x5BF9;&#x70C2;&#x5C3E;&#x697C;&#x6CA1;&#x6709;&#x4EC0;&#x4E48;&#x592A;&#x5927;&#x7684;&#x611F;&#x89E6;&#x5462;&#x3002;</span></p><p><span>&#x90A3;&#x662F;&#x56E0;&#x4E3A;&#xFF0C;&#x8FD9;20&#x5E74;&#x91CC;&#xFF0C;&#x623F;&#x4EF7;&#x4E00;&#x76F4;&#x5728;&#x6DA8;&#x6DA8;&#x6DA8;&#xFF0C;&#x6DA8;&#x4EF7;&#x53EF;&#x4EE5;&#x89E3;&#x51B3;&#x4E00;&#x5207;&#x77DB;&#x76FE;&#x548C;&#x95EE;&#x9898;&#x3002;&#x5047;&#x8BBE;&#x67D0;&#x70C2;&#x5C3E;&#x697C;&#x76D8;&#x4EF7;&#x503C;1&#x4E2A;&#x4EBF;&#xFF0C;&#x5F00;&#x53D1;&#x5546;&#x6B20;&#x503A;3&#x4E2A;&#x4EBF;&#xFF0C;&#x4E2D;&#x95F4;&#x6709;2&#x4EBF;&#x7684;&#x7A9F;&#x7ABF;&#x65E0;&#x4EBA;&#x613F;&#x610F;&#x586B;&#x5751;&#xFF0C;&#x5BFC;&#x81F4;&#x70C2;&#x5C3E;&#x697C;&#x95EE;&#x9898;&#x59CB;&#x7EC8;&#x65E0;&#x4EBA;&#x5904;&#x7406;&#x3002;</span></p><p><span>&#x8FD9;&#x4E2A;&#x4E00;&#x4EBF;&#x7684;&#x7A9F;&#x7ABF;&#x600E;&#x4E48;&#x89E3;&#x51B3;&#xFF1F;&#x6CA1;&#x529E;&#x6CD5;&#x89E3;&#x51B3;&#xFF0C;&#x6B7B;&#x7ED3;&#x3001;&#x65E0;&#x89E3;&#x3002;&#x4F46;&#x662F;&#x53EA;&#x8981;&#x623F;&#x4EF7;&#x6DA8;&#x4E86;&#xFF0C;&#x4E00;&#x5207;&#x90FD;&#x597D;&#x8BF4;&#xFF0C;&#x623F;&#x4EF7;&#x7FFB;&#x4E00;&#x500D;&#xFF0C;&#x697C;&#x76D8;&#x5C31;&#x4EF7;&#x503C;2&#x4E2A;&#x4EBF;&#xFF0C;&#x518D;&#x7FFB;&#x4E00;&#x500D;&#xFF0C;&#x5C31;&#x4EF7;&#x503C;4&#x4E2A;&#x4EBF;&#x3002;&#x539F;&#x6765;&#x662F;2&#x4EBF;&#x7684;&#x7A9F;&#x7ABF;&#xFF0C;&#x73B0;&#x5728;&#x662F;1&#x4EBF;&#x7684;&#x5229;&#x6DA6;&#xFF0C;&#x8FD9;&#x4E2A;&#x65F6;&#x5019;&#x5C31;&#x4F1A;&#x6709;&#x4EBA;&#x613F;&#x610F;&#x6765;&#x63A5;&#x624B;&#x4E86;&#xFF0C;&#x8C01;&#x63A5;&#x624B;&#x8C01;&#x8D5A;&#x94B1;&#x3002;&#x5F88;&#x591A;&#x70C2;&#x5C3E;&#x697C;&#x90FD;&#x662F;&#x8FD9;&#x4E48;&#x88AB;&#x6D88;&#x5316;&#x7684;&#xFF0C;&#x5927;&#x5BB6;&#x7686;&#x5927;&#x6B22;&#x559C;&#x3002;</span></p><p><span>&#x6240;&#x4EE5;&#xFF0C;&#x521D;&#x59CB;&#x9636;&#x6BB5;&#x5F00;&#x53D1;&#x5546;&#x6B20;&#x503A;&#x8D8A;&#x5C11;&#xFF0C;&#x70C2;&#x5C3E;&#x697C;&#x6D88;&#x5316;&#x7684;&#x8D8A;&#x5BB9;&#x6613;&#xFF0C;&#x6B20;&#x503A;&#x5E45;&#x5EA6;&#x5728;2&#x500D;&#x4EE5;&#x5185;&#x7684;&#xFF0C;&#x4E00;&#x6B21;&#x7FFB;&#x500D;&#x66B4;&#x6DA8;&#x884C;&#x60C5;&#xFF0C;&#x5C31;&#x5168;&#x90E8;&#x89E3;&#x51B3;&#x4E86;&#x3002;</span></p><p><span>&#x4E5F;&#x6B63;&#x662F;&#x56E0;&#x4E3A;&#x8FD9;&#x4E2A;&#x539F;&#x56E0;&#xFF0C;&#x6211;&#x624D;&#x5BF9;&#x54C8;&#x5C14;&#x6EE8;&#x90A3;&#x4E2A;&#x70C2;&#x5C3E;&#x697C;&#x656C;&#x4F69;&#x4E0D;&#x5DF2;&#xFF0C;&#x4ECE;90&#x5E74;&#x4EE3;&#x521D;&#x671F;&#x5F00;&#x59CB;&#x7B97;&#xFF0C;&#x623F;&#x4EF7;&#x6DA8;&#x4E86;20&#x500D;&#x90FD;&#x4E0D;&#x6B62;&#x4E86;&#xFF0C;&#x7ED3;&#x679C;&#x4ED6;&#x5C45;&#x7136;&#x8FD8;&#x662F;&#x70C2;&#x5C3E;&#xFF0C;&#x8BF4;&#x660E;&#x6DA8;&#x4EF7;&#x7684;&#x5229;&#x6DA6;&#x7A7A;&#x95F4;&#x81F3;&#x4ECA;&#x90FD;&#x6CA1;&#x6709;&#x586B;&#x5E73;&#x5F53;&#x5E74;&#x7684;&#x5927;&#x7A9F;&#x7ABF;&#x3002;&#x8FD9;&#x4E2A;&#x5F00;&#x53D1;&#x5546;&#x5F53;&#x5E74;&#x5230;&#x5E95;&#x662F;&#x878D;&#x8D44;&#x501F;&#x8D37;&#x4E86;&#x591A;&#x5C11;&#x94B1;&#x554A;&#xFF0C;&#x5C31;&#x51B2;&#x8FD9;&#x4EFD;&#x878D;&#x8D44;&#x80FD;&#x529B;&#xFF0C;&#x4ED6;&#x662F;&#x5F53;&#x4E4B;&#x65E0;&#x6127;&#x7684;&#x5927;&#x4F6C;&#xFF0C;&#x5982;&#x679C;&#x4ED6;&#x7684;&#x501F;&#x94B1;&#x80FD;&#x529B;&#x4E0D;&#x662F;&#x8FD9;&#x4E48;&#x5F3A;&#xFF0C;&#x4E5F;&#x4E0D;&#x4F1A;&#x70C2;&#x5C3E;&#x5982;&#x6B64;&#x4E4B;&#x4E45;&#xFF0C;&#x6D77;&#x5357;&#x7684;&#x90A3;&#x4E9B;&#x5C0F;&#x5F00;&#x53D1;&#x5546;&#x5F04;&#x7684;&#x70C2;&#x5C3E;&#x697C;&#xFF0C;&#x65E9;&#x5C31;&#x90FD;&#x88AB;&#x4EBA;&#x63A5;&#x76D8;&#x4E86;&#x3002;</span></p><p><span>&#x5546;&#x4E1A;&#x4F4F;&#x5B85;&#x571F;&#x5730;&#x7684;&#x4F7F;&#x7528;&#x5E74;&#x9650;&#x53EA;&#x6709;40&#x5E74;&#xFF0C;&#x4ED6;&#x52A8;&#x5DE5;&#x90FD;25&#x5E74;&#x4E86;&#xFF0C;&#x539F;&#x6765;&#x7684;&#x5EFA;&#x7B51;&#x6750;&#x6599;&#x4E5F;&#x90FD;&#x8FC7;&#x65F6;&#x8001;&#x5316;&#x4E86;&#xFF0C;&#x4E0A;&#x9762;&#x7684;&#x5EFA;&#x7B51;&#x53EF;&#x80FD;&#x8FD8;&#x6CA1;&#x811A;&#x5E95;&#x4E0B;&#x571F;&#x5730;&#x7684;&#x96F6;&#x5934;&#x503C;&#x94B1;&#xFF0C;&#x6240;&#x4EE5;&#x653F;&#x5E9C;&#x5E72;&#x8106;&#x5C31;&#x628A;&#x4ED6;&#x7ED9;&#x70B8;&#x4E86;&#xFF0C;&#x91CD;&#x65B0;&#x89C4;&#x5212;&#x571F;&#x5730;&#xFF0C;&#x6539;&#x6210;&#x4F4F;&#x5B85;&#x7684;&#x8BDD;&#xFF0C;&#x8BF4;&#x4E0D;&#x5B9A;&#x8FD8;&#x80FD;&#x89E3;&#x51B3;&#x4ED6;&#x7684;&#x70C2;&#x5C3E;&#x95EE;&#x9898;&#xFF0C;&#x6BD5;&#x7ADF;1993&#x5E74;&#x7684;&#x571F;&#x5730;&#xFF0C;&#x4E00;&#x5B9A;&#x7684;&#x4F4D;&#x4E8E;&#x54C8;&#x5C14;&#x6EE8;&#x9EC4;&#x91D1;&#x5730;&#x6BB5;&#x7684;&#xFF0C;93&#x5E74;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x5317;&#x4EAC;&#x4E09;&#x73AF;&#x90A3;&#x5168;&#x662F;&#x8352;&#x5730;&#x5462;&#x3002;</span></p><p><span>&#x6362;&#x53E5;&#x8BDD;&#x8BF4;&#xFF0C;&#x8FC7;&#x53BB;&#x7684;20&#x5E74;&#x91CC;&#xFF0C;&#x653F;&#x5E9C;&#x4E3B;&#x8981;&#x4F9D;&#x9760;&#x6DA8;&#x4EF7;&#x6765;&#x89E3;&#x51B3;&#x70C2;&#x5C3E;&#x697C;&#x95EE;&#x9898;&#xFF0C;&#x4ECE;&#x6765;&#x6CA1;&#x6709;&#x8FC7;&#x5728;&#x4E0D;&#x6DA8;&#x4EF7;&#x7684;&#x60C5;&#x51B5;&#x4E0B;&#x89E3;&#x51B3;&#x70C2;&#x5C3E;&#x697C;&#x7684;&#x7ECF;&#x9A8C;&#x3002;&#x4E00;&#x65E6;&#x4EA7;&#x751F;&#x5F00;&#x53D1;&#x5546;&#x6B20;&#x503A;&#x8DD1;&#x8DEF;&#x70C2;&#x5C3E;&#x95EE;&#x9898;&#xFF0C;&#x4E1A;&#x4E3B;&#x901A;&#x5E38;&#x5230;&#x653F;&#x5E9C;&#x95E8;&#x524D;&#x8BF7;&#x613F;&#xFF0C;&#x8BF4;&#x76F8;&#x4FE1;&#x653F;&#x5E9C;&#xFF0C;&#x4F46;&#x662F;&#x8FD9;&#x4E2A;&#x4E8B;&#x60C5;&#x653F;&#x5E9C;&#x771F;&#x7684;&#x6CA1;&#x529E;&#x6CD5;&#x3002;</span></p><p><span>&#x800C;&#x5B9E;&#x9645;&#x4E0A;&#xFF0C;&#x4E2D;&#x56FD;&#x5730;&#x4EA7;&#x5DF2;&#x7ECF;&#x8DB3;&#x8DB3;&#x725B;&#x4E86;20&#x5E74;&#x4E86;&#xFF0C;&#x5982;&#x4ECA;&#x7684;&#x79DF;&#x552E;&#x6BD4;&#x5DF2;&#x7ECF;&#x8FBE;&#x5230;&#x4E86;70&#x500D;&#x4E86;&#xFF0C;&#x51E0;&#x4E4E;&#x6CA1;&#x6709;&#x4EBA;&#x662F;&#x4E3A;&#x4E86;&#x79DF;&#x91D1;&#x53BB;&#x8D2D;&#x4E70;&#x623F;&#x4EA7;&#x7684;&#xFF0C;&#x90FD;&#x662F;&#x5954;&#x7740;&#x6295;&#x673A;&#x53BB;&#x7684;&#x3002;&#x6240;&#x4EE5;&#x4E2D;&#x56FD;&#x7684;&#x5730;&#x4EA7;&#x8FD8;&#x60F3;&#x50CF;&#x4EE5;&#x524D;&#x90A3;&#x6837;&#x8FC7;&#x51E0;&#x5E74;&#x5C31;&#x7FFB;&#x500D;&#xFF0C;&#x90A3;&#x662F;&#x7EDD;&#x5BF9;&#x4E0D;&#x53EF;&#x80FD;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x623F;&#x4EF7;&#x5C31;&#x7B97;&#x4E0D;&#x8DCC;&#xFF0C;&#x540E;&#x9762;&#x4E5F;&#x4E00;&#x5B9A;&#x6DA8;&#x7684;&#x6781;&#x4E3A;&#x7F13;&#x6162;&#x3002;</span></p><p><span>&#x800C;&#x5373;&#x4FBF;&#x662F;&#x5728;&#x5730;&#x4EA7;&#x5927;&#x725B;&#x5E02;&#x91CC;&#xFF0C;&#x90FD;&#x6709;&#x4E0D;&#x77E5;&#x6B7B;&#x6D3B;&#x7684;&#x5C0F;&#x5F00;&#x53D1;&#x5546;&#x7834;&#x4EA7;&#x5BFC;&#x81F4;&#x70C2;&#x5C3E;&#x95EE;&#x9898;&#x4EA7;&#x751F;&#xFF0C;&#x5982;&#x679C;&#x623F;&#x4EF7;&#x5931;&#x53BB;&#x4E0A;&#x6DA8;&#x901F;&#x5EA6;&#xFF0C;&#x90A3;&#x4E48;&#x70C2;&#x5C3E;&#x95EE;&#x9898;&#x4F1A;&#x6025;&#x5267;&#x589E;&#x591A;&#xFF0C;&#x6BD5;&#x7ADF;&#x662F;&#x9884;&#x552E;&#x5236;&#x5EA6;&#xFF0C;&#x8BE5;&#x62FF;&#x7684;&#x94B1;&#x90FD;&#x5DF2;&#x7ECF;&#x62FF;&#x5B8C;&#x4E86;&#x3002;&#x5F00;&#x53D1;&#x5546;&#x628A;&#x4E1A;&#x4E3B;&#x7684;&#x94B1;&#x62FF;&#x5230;&#x624B;&#x4E86;&#xFF0C;&#x65BD;&#x5DE5;&#x961F;&#x7684;&#x94B1;&#x6B20;&#x7740;&#xFF0C;&#x94F6;&#x884C;&#x7684;&#x94B1;&#x6B20;&#x7740;&#xFF0C;&#x4E8C;&#x624B;&#x4E00;&#x644A;&#x8BF4;&#x81EA;&#x5DF1;&#x6CA1;&#x94B1;&#x4E86;&#xFF0C;&#x4F60;&#x80FD;&#x628A;&#x4ED6;&#x600E;&#x4E48;&#x6837;&#x3002;&#x3002;&#x3002;</span></p><p><span>&#x4EE5;&#x524D;&#xFF0C;&#x8FD9;&#x79CD;&#x6B20;&#x503A;&#x9ED1;&#x6D1E;&#xFF0C;&#x653F;&#x5E9C;&#x90FD;&#x662F;&#x4F9D;&#x9760;&#x6DA8;&#x4EF7;&#x89E3;&#x51B3;&#xFF0C;&#x6BCF;&#x4E00;&#x4E2A;&#x70C2;&#x5C3E;&#x697C;&#xFF0C;&#x90FD;&#x662F;&#x4F9D;&#x9760;&#x540E;&#x9762;&#x7684;&#x7FFB;&#x500D;&#x884C;&#x60C5;&#x624D;&#x6D88;&#x5316;&#x6389;&#x7684;&#x3002;&#x800C;&#x8FD9;&#x79CD;&#x7FFB;&#x500D;&#x884C;&#x60C5;&#xFF0C;&#x4EE5;&#x540E;&#x7EDD;&#x5BF9;&#x4E0D;&#x4F1A;&#x518D;&#x6709;&#x4E86;&#xFF0C;&#x5728;&#x6CA1;&#x6709;&#x7FFB;&#x500D;&#x884C;&#x60C5;&#x5E26;&#x6765;&#x7684;&#x5DE8;&#x5927;&#x5229;&#x6DA6;&#x586B;&#x6389;&#x503A;&#x52A1;&#x5927;&#x5751;&#x7684;&#x60C5;&#x51B5;&#x4E0B;&#xFF0C;&#x8FD9;&#x4E2A;&#x70C2;&#x5C3E;&#x697C;&#x5C31;&#x662F;&#x65E0;&#x89E3;&#x7684;&#x5B58;&#x5728;&#x3002;</span></p><p><span>&#x6709;&#x5173;&#x90E8;&#x95E8;&#x4E5F;&#x5C31;&#x662F;&#x56E0;&#x4E3A;&#x9884;&#x6D4B;&#x5230;&#x4E86;&#x8FD9;&#x4E00;&#x70B9;&#xFF0C;&#x4ECA;&#x5E74;&#x624D;&#x7D27;&#x6025;&#x63A8;&#x884C;&#x73B0;&#x623F;&#x653F;&#x7B56;&#xFF0C;&#x53D6;&#x6D88;&#x9884;&#x552E;&#x623F;&#x5236;&#x5EA6;&#x91C7;&#x7528;&#x73B0;&#x623F;&#x9500;&#x552E;&#x4E4B;&#x540E;&#xFF0C;&#x5373;&#x4FBF;&#x70C2;&#x5C3E;&#xFF0C;&#x90A3;&#x4E5F;&#x662F;&#x5F00;&#x53D1;&#x5546;&#x81EA;&#x5DF1;&#x7684;&#x503A;&#x52A1;&#x95EE;&#x9898;&#xFF0C;&#x4E0D;&#x81F3;&#x4E8E;&#x5F15;&#x53D1;&#x5927;&#x89C4;&#x6A21;&#x7684;&#x4E1A;&#x4E3B;&#x7EF4;&#x6743;&#x66B4;&#x52A8;&#xFF0C;&#x5982;&#x679C;&#x4E0D;&#x80FD;&#x4F9D;&#x9760;&#x7FFB;&#x500D;&#x6DA8;&#x4EF7;&#x89E3;&#x51B3;&#x95EE;&#x9898;&#xFF0C;&#x8FD9;&#x79CD;&#x70C2;&#x5C3E;&#x697C;&#x5F15;&#x53D1;&#x7684;&#x4E1A;&#x4E3B;&#x7EF4;&#x6743;&#x7B80;&#x76F4;&#x662F;&#x7EF5;&#x7EF5;&#x65E0;&#x5C3D;&#x7684;&#x7EF4;&#x7A33;&#x70B8;&#x5F39;&#xFF0C;&#x968F;&#x65F6;&#x90FD;&#x6709;&#x53EF;&#x80FD;&#x5F15;&#x7206;&#xFF0C;&#x6BD5;&#x7ADF;&#x8FD9;&#x4E9B;&#x4E1A;&#x4E3B;&#x662F;&#x638F;&#x7A7A;&#x4E86;&#x516D;&#x4E2A;&#x94B1;&#x5305;&#xFF0C;&#x80CC;&#x8D1F;&#x4E00;&#x8F88;&#x5B50;&#x7684;&#x623F;&#x8D37;&#x4E70;&#x6765;&#x7684;&#x623F;&#x5B50;&#xFF0C;&#x54EA;&#x6015;&#x8DCC;&#x4E86;&#x4E00;&#x70B9;&#x4ED6;&#x4EEC;&#x90FD;&#x53D7;&#x4E0D;&#x4E86;&#xFF0C;&#x4F55;&#x51B5;&#x662F;&#x70C2;&#x5C3E;&#x5F00;&#x53D1;&#x5546;&#x8DD1;&#x8DEF;&#x3002;</span></p><p><span>&#x70C2;&#x5C3E;&#x697C;&#x53EA;&#x8981;&#x4EA7;&#x751F;&#xFF0C;&#x7EDD;&#x5BF9;&#x6CA1;&#x6709;&#x4F60;&#x60F3;&#x7684;&#x90A3;&#x4E48;&#x5BB9;&#x6613;&#x5904;&#x7406;&#xFF0C;&#x627E;&#x653F;&#x5E9C;&#x4E5F;&#x6CA1;&#x7528;&#xFF0C;&#x8C01;&#x644A;&#x4E0A;&#x8C01;&#x5012;&#x9709;&#xFF0C;&#x78B0;&#x4E0A;&#x7FFB;&#x500D;&#x884C;&#x60C5;&#x624D;&#x80FD;&#x89E3;&#x51B3;&#xFF0C;&#x5176;&#x4ED6;&#x5565;&#x62DB;&#x90FD;&#x4E0D;&#x597D;&#x4F7F;&#x3002;&#x8FC7;&#x53BB;&#x8FD9;&#x4E2A;&#x5E76;&#x4E0D;&#x56F0;&#x96BE;&#xFF0C;&#x71AC;&#x51E0;&#x5E74;&#x5C31;&#x56DE;&#x672C;&#x4E86;&#xFF0C;&#x9876;&#x591A;&#x522B;&#x4EBA;&#x7FFB;&#x500D;&#x8D5A;&#x94B1;&#x81EA;&#x5DF1;&#x4E0D;&#x8D5A;&#x94B1;&#x800C;&#x5DF2;&#xFF0C;&#x4E5F;&#x4E0D;&#x81F3;&#x4E8E;&#x4E8F;&#xFF0C;&#x4F46;&#x662F;&#x672A;&#x6765;&#x8FD9;&#x79CD;&#x597D;&#x4E8B;&#x4E0D;&#x4F1A;&#x518D;&#x6709;&#x4E86;&#xFF0C;&#x70C2;&#x5C3E;&#x697C;&#x4F1A;&#x6210;&#x4E3A;&#x5DE8;&#x5927;&#x7684;&#x96BE;&#x9898;&#x3002;&#x5C31;&#x50CF;1994~1998&#x5E74;&#x90A3;&#x6837;&#xFF0C;&#x5404;&#x5730;&#x653F;&#x5E9C;&#x5BF9;&#x70C2;&#x5C3E;&#x697C;&#x90FD;&#x675F;&#x624B;&#x65E0;&#x7B56;&#x3002;</span></p><p><span>&#x6240;&#x4EE5;&#x6700;&#x8FD1;&#x51E0;&#x5E74;&#xFF0C;&#x90A3;&#x4E9B;&#x5B9E;&#x529B;&#x4E0D;&#x5F3A;&#x7684;&#x5C0F;&#x5F00;&#x53D1;&#x7684;&#x9884;&#x552E;&#x697C;&#x76D8;&#xFF0C;&#x5C3D;&#x91CF;&#x522B;&#x4E70;&#xFF0C;&#x5982;&#x679C;&#x5FC5;&#x987B;&#x8981;&#x4E70;&#xFF0C;&#x8BF7;&#x8D2D;&#x4E70;&#x4E4B;&#x524D;&#x67E5;&#x6E05;&#x6240;&#x6709;&#x7684;&#x4E94;&#x8BC1;&#xFF0C;&#x5E76;&#x4ED4;&#x7EC6;&#x5BA1;&#x67E5;&#x5408;&#x540C;&#xFF0C;&#x614E;&#x91CD;&#x4EA4;&#x6B3E;&#xFF0C;&#x5982;&#x679C;&#x4E00;&#x65E6;&#x81EA;&#x5DF1;&#x78B0;&#x4E0A;&#x4E86;&#x70C2;&#x5C3E;&#x697C;&#xFF0C;&#x786E;&#x4FDD;&#x81EA;&#x5DF1;&#x6709;&#x627F;&#x53D7;&#x8FD9;&#x4E2A;&#x98CE;&#x9669;&#x7684;&#x80FD;&#x529B;&#x3002;&#x9884;&#x552E;&#x5236;&#x5EA6;&#x662F;&#x5B58;&#x5728;&#x70C2;&#x5C3E;&#x98CE;&#x9669;&#x7684;&#xFF0C;&#x4EE5;&#x524D;&#x8FD9;&#x4E2A;&#x98CE;&#x9669;&#x53EF;&#x4EE5;&#x5FFD;&#x7565;&#x4E0D;&#x8BA1;&#xFF0C;&#x4F46;&#x662F;&#x73B0;&#x5728;&#x60C5;&#x51B5;&#x4E0D;&#x592A;&#x4E00;&#x6837;&#x4E86;&#x3002;</span></p></section></section></section><section><span>&#x89C9;&#x5F97;&#x6B64;&#x6587;&#x7684;&#x5206;&#x6790;&#x6709;&#x9053;&#x7406;&#xFF0C;</span><section></section><br></section></section><section><span>&#x5BF9;&#x4F60;&#x6709;&#x6240;&#x5E2E;&#x52A9;&#xFF0C;</span></section><section><span>&#x8BF7;&#x968F;&#x624B;&#x8F6C;&#x53D1;&#x3002;</span></section><p><span>&#x957F;&#x6309;&#x4E0B;&#x65B9;&#x56FE;&#x7247;&#xFF0C;&#x8BC6;&#x522B;&#x4E8C;&#x7EF4;&#x7801;&#xFF0C;&#x5373;&#x53EF;&#x5173;&#x6CE8;&#x6211;</span></p><p><img class="__bg_gif " data-copyright="0" data-ratio="0.6" src="http://mmbiz.qpic.cn/mmbiz_gif/vVoVQ59VnF6CYQ0iaR08zEZQdKpeTw4F43YXPemJQj4ENE1f9Ta27zP79Q3FFftuR5GyIZ8UgZfcv5BPJhf76wg/640?wx_fmt=gif" data-type="gif" data-w="900"></p><p><span></span></p><p><span>&#x8FD1;&#x671F;&#x7CBE;&#x5F69;&#x6587;&#x7AE0;&#x56DE;&#x987E;<span>&#xFF08;&#x56DE;&#x590D;&#x201C;&#x76EE;&#x5F55;&#x201D;&#x5173;&#x952E;&#x8BCD;&#x53EF;&#x67E5;&#x770B;&#x66F4;&#x591A;&#xFF09;</span></span></p><p>&#x534E;&#x4E3A;&#x5458;&#x5DE5;&#x90FD;&#x8FD9;&#x4E48;&#x7A77;&#xFF0C;&#x602A;&#x4E0D;&#x5F97;&#x62FC;&#x591A;&#x591A;&#x80FD;&#x706B;<span>&#xA0;</span><span>|&#xA0;</span>&#x623F;&#x4EF7;&#x8DCC;20%&#x5C31;&#x4F1A;&#x5168;&#x9762;&#x5D29;&#x76D8;&#xFF0C;&#x5730;&#x4EA7;&#x6760;&#x6746;&#x8FDC;&#x6BD4;&#x4F60;&#x60F3;&#x7684;&#x8981;&#x8106;&#x5F31;<span>&#xA0;|&#xA0;&#xA0;</span>&#x4E3A;&#x4EC0;&#x4E48;&#x78A7;&#x6842;&#x56ED;&#x7684;&#x8D28;&#x91CF;&#x90A3;&#x4E48;&#x5DEE;<span>&#xA0;|&#xA0;</span>&#x6E05;&#x9192;&#x70B9;&#xFF0C;&#x653E;&#x5F03;&#x5168;&#x9762;&#x5F00;&#x5F81;&#x623F;&#x4EA7;&#x7A0E;&#x7684;&#x5E7B;&#x60F3;<span>&#xA0;|&#xA0;</span>&#x592E;&#x884C;&#x548C;&#x8D22;&#x653F;&#x90E8;&#x9694;&#x7A7A;&#x6390;&#x67B6;&#xFF0C;&#x6211;&#x652F;&#x6301;&#x592E;&#x5988;&#xA0;|&#x4E2D;&#x56FD;&#x571F;&#x5730;&#x5236;&#x5EA6;&#x6E90;&#x81EA;&#x9999;&#x6E2F;&#xFF0C;&#x4F46;&#x662F;&#x9999;&#x6E2F;&#x5374;&#x662F;&#x528F;&#x623F;&#x5BC6;&#x5E03;&#xA0;|&#xA0;&#x4E3A;&#x4EC0;&#x4E48;&#x4E2D;&#x4ECB;&#x54C4;&#x62A2;&#x79DF;&#x8D41;&#x623F;&#x6E90;&#xFF0C;&#x56E0;&#x4E3A;&#x8D29;&#x6BD2;&#x90FD;&#x6CA1;&#x5B83;&#x6765;&#x94B1;&#x5FEB;&#xA0;</p><p>&#x590D;&#x6D3B;&#x53F7;+&#x7D2B;&#x7AF9;&#x6797;&#x529F;&#x80FD;&#x7684;&#x516C;&#x4F17;&#x53F7;</p><p><span><strong>&#x957F;&#x6309;&#x626B;&#x63CF;&#x4E0B;&#x65B9;&#x4E8C;&#x7EF4;&#x7801;&#x5373;&#x53EF;&#x5173;&#x6CE8;</strong></span></p><p><img class="" data-croporisrc="http://mmbiz.qpic.cn/mmbiz_jpg/vVoVQ59VnF4255eW883TgVYM1Ycu2FeEIrEMhwPje4PPynRmzdf3LL24fxic7lqgjibkhC5icrnbGGs0l2m0AHZEg/0?wx_fmt=jpeg" data-cropx1="0" data-cropx2="1024" data-cropy1="0" data-cropy2="390.8817204301075" data-ratio="0.380859375" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_jpg/vVoVQ59VnF4s1uMsCF2cnFRGsNvHphVIW41pWnRrjHUKoibibkYyPtb9GsW5RdeG2MwIvMGBeSfvLYRpibyxfgk9w/640?wx_fmt=jpeg" data-type="jpeg" data-w="1024"></p>
</div>				
				
								
				
						
			
