
<h1>
						
						如何评价一次性购买133个车位的长沙业主						
					</h1>
            
							
			<div class="rich_media_content " id="js_content">
<section class="_135editor" data-id="4010" data-tools="135&#x7F16;&#x8F91;&#x5668;"><section class="_135editor" data-id="93346" data-tools="135&#x7F16;&#x8F91;&#x5668;"><section><section><img class="" data-ratio="1.1044776119402986" src="http://mmbiz.qpic.cn/mmbiz_gif/vVoVQ59VnF5viaAUSWJ5ItW7raeqCsCAInLCQcLEHVrslYkf2zPBl0tbOo5UkwNOh1n7VSpTGCYPDAEibK8p6j3g/640?wx_fmt=gif" data-type="gif" data-w="67" data-width="100%"></section><section><section class="135brush" data-brushtype="text">&#x559C;&#x6B22;&#x6211;&#x7684;&#x90FD;&#x5173;&#x6CE8;&#x6211;&#x4E86;~</section></section></section></section><section data-role="outer" label="Powered by 135editor.com"><section class="_135editor" data-info="135&#x4E00;&#x952E;&#x6392;&#x7248;"><section><p><span>&#x8FD9;&#x51E0;&#x5929;&#xFF0C;&#x5A92;&#x4F53;&#x7EB7;&#x7EB7;&#x62A5;&#x9053;&#x6E56;&#x5357;&#x957F;&#x6C99;&#x5192;&#x51FA;&#x7684;&#x4E00;&#x4E2A;&#x571F;&#x8C6A;&#xFF0C;&#x5979;&#x4E00;&#x6B21;&#x6027;&#x8C6A;&#x63B7;600&#x591A;&#x4E07;&#x6253;&#x5305;&#x8D2D;&#x4E70;&#x4E86;&#x67D0;&#x5C0F;&#x533A;133&#x4E2A;&#x8F66;&#x4F4D;&#xFF0C;&#x7136;&#x540E;&#x628A;&#x8F66;&#x4F4D;&#x9501;&#x4E0A;&#xFF0C;&#x76F4;&#x63A5;&#x6BCF;&#x4E2A;&#x52A0;&#x4EF7;3&#x4E07;&#x5728;&#x5C0F;&#x533A;&#x51FA;&#x552E;&#xFF0C;&#x800C;&#x4E14;&#x53EA;&#x5356;&#x4E0D;&#x79DF;&#xFF0C;&#x5F15;&#x8D77;&#x4E86;&#x5DE8;&#x5927;&#x7684;&#x4E89;&#x8BAE;&#x3002;</span></p><p><img class="" data-copyright="0" data-ratio="0.6590563165905632" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF7un9ibpYmbZytq4Lp8OK61VHWH5uj4cTzUcZiceT6t8QEib95Aqticc7RamqHiccgyt5XVN7k7WbYyQew/640?wx_fmt=png" data-type="png" data-w="657"></p><p><span>&#x5148;&#x770B;&#x770B;&#x8BE6;&#x7EC6;&#x80CC;&#x666F;&#xFF0C;&#x4ECA;&#x5E74;4~6&#x6708;&#xFF0C;&#x8FD9;&#x4E2A;&#x5C0F;&#x533A;&#x4E1A;&#x4E3B;&#x8FDB;&#x884C;&#x4E86;&#x8F66;&#x4F4D;&#x96C6;&#x4E2D;&#x9009;&#x8D2D;&#xFF0C;&#x5F53;&#x65F6;&#x8D2D;&#x4E70;&#x8F66;&#x4F4D;&#x5F00;&#x53D1;&#x5546;&#x7ED9;&#x4E88;&#x4F18;&#x60E0;&#xFF0C;&#x7B2C;&#x4E00;&#x4E2A;&#x8F66;&#x4F4D;7&#x4E07;&#x5143;&#xFF0C;&#x7B2C;&#x4E8C;&#x548C;&#x7B2C;&#x4E09;&#x4E2A;&#x8F66;&#x4F4D;4&#x4E07;&#x5143;&#xFF0C;&#x6253;&#x5305;&#x4EF7;15&#x4E07;&#x5143;&#x4E09;&#x4E2A;&#x8F66;&#x4F4D;&#xFF0C;&#x5E73;&#x5747;&#x4EF7;5&#x4E07;&#x5143;&#x4E00;&#x4E2A;&#x3002;</span></p><p><span>&#x8F66;&#x4F4D;&#x5356;&#x51FA;&#x4E86;&#x4E00;&#x90E8;&#x5206;&#xFF0C;&#x4F46;&#x662F;&#x5E76;&#x4E0D;&#x591A;&#xFF0C;&#x4ECA;&#x5E74;7&#x6708;&#xFF0C;&#x6709;&#x4EBA;&#x53D1;&#x73B0;&#xFF0C;&#x8BE5;&#x5C0F;&#x533A;9&#x680B;&#x5730;&#x4E0B;&#x4E00;&#x5C42;&#x7684;&#x6240;&#x6709;&#x505C;&#x8F66;&#x4F4D;&#x4E00;&#x5929;&#x4E4B;&#x5185;&#x5168;&#x90E8;&#x552E;&#x7A7A;&#xFF0C;&#x7ECF;&#x4E86;&#x89E3;&#x53D1;&#x73B0;&#xFF0C;&#x4E0D;&#x6B62;9&#x680B;&#x697C;&#x4E0B;&#xFF0C;&#x6574;&#x4E2A;&#x5C0F;&#x533A;&#x5171;&#x8BA1;133&#x4E2A;&#x8F66;&#x4F4D;&#x88AB;&#x4E00;&#x4F4D;&#x5434;&#x59D3;&#x5973;&#x5B50;&#x4E70;&#x4E0B;&#x3002;</span></p><p><span>&#x8FD9;&#x4F4D;&#x571F;&#x8C6A;&#x4E70;&#x4E0B;&#x8F66;&#x4F4D;&#x4E4B;&#x540E;&#xFF0C;&#x7ACB;&#x523B;&#x5168;&#x90E8;&#x4E0A;&#x9501;&#xFF0C;&#x7981;&#x6B62;&#x5176;&#x4ED6;&#x4E1A;&#x4E3B;&#x505C;&#x8F66;&#xFF0C;&#x7136;&#x540E;&#x6302;&#x724C;&#x51FA;&#x552E;&#xFF0C;&#x53EA;&#x5356;&#x4E0D;&#x79DF;&#xFF0C;&#x4E14;&#x52A0;&#x4EF7;&#x4E09;&#x4E07;&#xFF0C;&#x5F15;&#x53D1;&#x90E8;&#x5206;&#x4E1A;&#x4E3B;&#x5DE8;&#x5927;&#x7684;&#x4E0D;&#x6EE1;&#x3002;</span></p><p><img class="" data-copyright="0" data-ratio="0.44607843137254904" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF7un9ibpYmbZytq4Lp8OK61VdmJahQoIVakCtPHbM1iaM3CIic9dbdTDNbjCEibaMBqznHELYACPUJCkQ/640?wx_fmt=png" data-type="png" data-w="816"></p><p><span>&#x8FD9;&#x4E2A;&#x4E0D;&#x6EE1;&#x7684;&#x539F;&#x56E0;&#xFF0C;&#x4E3B;&#x8981;&#x6765;&#x6E90;&#x4E8E;&#x5FC3;&#x6001;&#x5931;&#x8861;&#xFF0C;&#x524D;&#x51E0;&#x4E2A;&#x6708;&#x516C;&#x5F00;&#x53D1;&#x552E;&#x7684;&#x65F6;&#x5019;5&#x4E07;&#x4E00;&#x4E2A;&#x90FD;&#x4E0D;&#x613F;&#x610F;&#x4E70;&#xFF0C;&#x8FD9;&#x624D;&#x51E0;&#x4E2A;&#x6708;&#x5C31;&#x8981;8&#x4E07;&#x4E00;&#x4E2A;&#xFF0C;&#x8981;&#x662F;&#x4E70;&#x4E86;&#x5434;&#x5973;&#x58EB;&#x7684;&#x8F66;&#x4F4D;&#xFF0C;&#x90A3;&#x611F;&#x89C9;&#x5C31;&#x50CF;&#x5403;&#x4E86;&#x82CD;&#x8747;&#x4E00;&#x6837;&#x6076;&#x5FC3;&#xFF0C;&#x611F;&#x89C9;&#x81EA;&#x5DF1;&#x667A;&#x5546;&#x88AB;&#x4FAE;&#x8FB1;&#x4E86;&#xFF0C;&#x4F46;&#x662F;&#x5982;&#x679C;&#x4E0D;&#x4E70;&#xFF0C;&#x53C8;&#x5BB3;&#x6015;&#x540E;&#x9762;&#x8F66;&#x4F4D;&#x88AB;&#x5356;&#x7A7A;&#x4E4B;&#x540E;&#x6CA1;&#x6709;&#x8F66;&#x4F4D;&#x53EF;&#x4E70;&#x3002;&#x8FD8;&#x6709;&#x4E00;&#x4E2A;&#x5C0F;&#x539F;&#x56E0;&#x5C31;&#x662F;&#x5F53;&#x521D;&#x4E70;&#x623F;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x5F00;&#x53D1;&#x5546;&#x8D60;&#x4E0E;&#x4E1A;&#x4E3B;&#x514D;&#x8D39;&#x505C;&#x4E00;&#x5E74;&#x8F66;&#x4F4D;&#x7684;&#x4F18;&#x60E0;&#xFF0C;&#x8FD9;&#x4E2A;&#x4F18;&#x60E0;&#x662F;&#x9488;&#x5BF9;&#x6CA1;&#x6709;&#x5356;&#x51FA;&#x7684;&#x8F66;&#x4F4D;&#x53EF;&#x505C;&#xFF0C;&#x5DF2;&#x7ECF;&#x5356;&#x7ED9;&#x79C1;&#x4EBA;&#x7684;&#x8F66;&#x4F4D;&#xFF0C;&#x81EA;&#x7136;&#x4E0D;&#x80FD;&#x514D;&#x8D39;&#x505C;&#xFF0C;&#x539F;&#x6765;&#x53EF;&#x4EE5;&#x5F88;&#x723D;&#x7684;&#x514D;&#x8D39;&#x505C;&#x7684;&#x4E1A;&#x4E3B;&#x53D8;&#x7684;&#x975E;&#x5E38;&#x4E0D;&#x6EE1;&#x3002;</span></p><p><span>&#x56E4;&#x79EF;&#x5927;&#x91CF;&#x8F66;&#x4F4D;&#x7684;&#x5434;&#x5973;&#x58EB;&#x662F;&#x5426;&#x6D89;&#x53CA;&#x56E4;&#x79EF;&#x5C45;&#x5947;&#xFF0C;&#x662F;&#x5426;&#x6D89;&#x53CA;&#x7092;&#x4F5C;&#x8F66;&#x4F4D;&#xFF0C;&#x662F;&#x5426;&#x6D89;&#x53CA;&#x8FDD;&#x6CD5;&#xFF0C;&#x7ACB;&#x523B;&#x6FC0;&#x8D77;&#x7684;&#x7F51;&#x6C11;&#x7684;&#x70ED;&#x70C8;&#x8BA8;&#x8BBA;&#x3002;</span></p><section class="_135editor" data-id="93744" data-tools="135&#x7F16;&#x8F91;&#x5668;"><section><section><section><section><section></section><section><section><section class="135brush" data-brushtype="text">&#x6CD5;&#x5F8B;&#x548C;&#x611F;&#x60C5;&#x7684;&#x51B2;&#x7A81;</section></section></section><section></section></section></section></section></section></section><p><span>&#x5434;&#x5973;&#x58EB;&#x8FD9;&#x4E8B;&#xFF0C;&#x4ECE;&#x6CD5;&#x5F8B;&#x4E0A;&#x662F;&#x6CA1;&#x4EC0;&#x4E48;&#x53EF;&#x8BF4;&#x7684;&#xFF0C;&#x660E;&#x663E;&#x7684;&#x4E0D;&#x8FDD;&#x6CD5;&#x554A;&#xFF0C;&#x4E70;&#x8F66;&#x4F4D;&#x8FD9;&#x4E2A;&#x4E8B;&#x60C5;&#x6CD5;&#x5F8B;&#x4E0A;&#x5E76;&#x4E0D;&#x7981;&#x6B62;&#xFF0C;&#x4ED6;&#x548C;&#x4E70;&#x623F;&#x5B50;&#x662F;&#x4E24;&#x7801;&#x4E8B;&#x3002;</span></p><p><span>&#x4F46;&#x662F;&#x4ECE;&#x611F;&#x60C5;&#x4E0A;&#xFF0C;&#x5F88;&#x591A;&#x6C11;&#x4F17;&#x975E;&#x5E38;&#x75DB;&#x6068;&#x56E4;&#x79EF;&#x5927;&#x91CF;&#x623F;&#x4EA7;&#x5438;&#x8840;&#x7684;&#x7092;&#x623F;&#x8005;&#xFF0C;&#x4ED6;&#x4EEC;&#x627E;&#x4E0D;&#x5230;&#x4EBA;&#x53EF;&#x4EE5;&#x9A82;&#xFF0C;&#x6B63;&#x597D;&#x5434;&#x5973;&#x58EB;&#x5927;&#x91CF;&#x8D2D;&#x4E70;&#x4E86;&#x8F66;&#x4F4D;&#x5E76;&#x6DA8;&#x4EF7;&#x51FA;&#x552E;&#xFF0C;&#x4E8E;&#x662F;&#x76F4;&#x63A5;&#x5C31;&#x628A;&#x5434;&#x5973;&#x58EB;&#x5927;&#x91CF;&#x8D2D;&#x4E70;&#x8F66;&#x4F4D;&#x7684;&#x884C;&#x4E3A;&#x7B49;&#x540C;&#x4E8E;&#x5927;&#x91CF;&#x8D2D;&#x4E70;&#x623F;&#x4EA7;&#xFF0C;&#x627E;&#x4E86;&#x4E00;&#x4E2A;&#x9776;&#x5B50;&#x7136;&#x540E;&#x5F00;&#x9A82;&#x3002;</span></p><p><span>&#x5B9E;&#x9645;&#x4E0A;&#xFF0C;&#x5E02;&#x573A;&#x7ECF;&#x6D4E;&#x4E0B;&#xFF0C;&#x4EFB;&#x4F55;&#x5546;&#x54C1;&#x90FD;&#x4E0D;&#x5E94;&#x8BE5;&#x6709;&#x4EFB;&#x4F55;&#x884C;&#x4E3A;&#x7684;&#x9650;&#x8D2D;&#xFF0C;&#x4E70;&#x5356;&#x81EA;&#x7531;&#xFF0C;&#x4F60;&#x559C;&#x6B22;&#x5927;&#x7C73;&#xFF0C;&#x4F60;&#x4E70;&#x4E00;&#x4E07;&#x5428;&#x90FD;&#x662F;&#x4F60;&#x7684;&#x81EA;&#x7531;&#xFF0C;&#x522B;&#x4EBA;&#x53EA;&#x4F1A;&#x60CA;&#x53F9;&#x4F60;&#x4E3A;&#x4EC0;&#x4E48;&#x8FD9;&#x4E48;&#x6709;&#xFF08;sha&#xFF09;&#x94B1;&#xFF08;mao&#xFF09;&#xFF0C;&#x7EDD;&#x5BF9;&#x4E0D;&#x4F1A;&#x5AC9;&#x5992;&#x4F60;&#x5BB6;&#x6709;&#x4E00;&#x4E07;&#x5428;&#x5927;&#x7C73;&#x3002;</span></p><p><span>&#x4F46;&#x662F;&#x4EC0;&#x4E48;&#x65F6;&#x5019;&#x5927;&#x91CF;&#x8D2D;&#x4E70;&#x5927;&#x7C73;&#x6709;&#x7F6A;&#x5462;&#xFF0C;&#x90A3;&#x5C31;&#x662F;&#x6218;&#x4E89;&#x548C;&#x9965;&#x8352;&#x5E74;&#x4EE3;&#xFF0C;&#x8FD9;&#x4E2A;&#x65F6;&#x5019;&#x5982;&#x679C;&#x6709;&#x4EBA;&#x6076;&#x610F;&#x56E4;&#x79EF;&#x5927;&#x91CF;&#x7684;&#x5927;&#x7C73;&#x7136;&#x540E;&#x9AD8;&#x4EF7;&#x51FA;&#x552E;&#xFF0C;&#x662F;&#x4F1A;&#x88AB;&#x653F;&#x5E9C;&#x4E25;&#x683C;&#x6253;&#x538B;&#x548C;&#x5904;&#x7F5A;&#x7684;&#x3002;&#x653F;&#x5E9C;&#x63A7;&#x5236;&#x8D2D;&#x4E70;&#x5927;&#x7C73;&#x7684;&#x884C;&#x4E3A;&#x662F;&#x8FDD;&#x6CD5;&#x81EA;&#x7531;&#x5E02;&#x573A;&#x51C6;&#x5219;&#x7684;&#xFF0C;&#x4F46;&#x662F;&#x5728;&#x7279;&#x6B8A;&#x60C5;&#x51B5;&#x4E0B;&#xFF0C;&#x662F;&#x6709;&#x5229;&#x4E8E;&#x793E;&#x4F1A;&#x7A33;&#x5B9A;&#x548C;&#x53D1;&#x5C55;&#x7684;&#x3002;</span></p><p><span>&#x800C;&#x623F;&#x5B50;&#xFF0C;&#x4E5F;&#x662F;&#x56E0;&#x4E3A;&#x89E6;&#x53D1;&#x4E86;&#x6C11;&#x751F;&#x9886;&#x57DF;&#x7279;&#x6B8A;&#x60C5;&#x51B5;&#xFF0C;&#x6240;&#x4EE5;&#x624D;&#x5F15;&#x6765;&#x653F;&#x5E9C;&#x4E00;&#x7CFB;&#x5217;&#x7684;&#x9650;&#x5236;&#x63AA;&#x65BD;&#x7684;&#xFF0C;&#x623F;&#x5730;&#x4EA7;&#x5E02;&#x573A;&#x5E76;&#x4E0D;&#x662F;&#x4E00;&#x4E2A;&#x81EA;&#x7531;&#x5E02;&#x573A;&#xFF0C;&#x5927;&#x5BB6;&#x600E;&#x4E48;&#x9A82;&#x653F;&#x5E9C;&#x9AD8;&#x4EF7;&#x5356;&#x5730;&#x90FD;&#x53EF;&#x4EE5;&#xFF0C;&#x4F46;&#x662F;&#x4ED6;&#x7684;&#x4E00;&#x7CFB;&#x5217;&#x7BA1;&#x5236;&#x63AA;&#x65BD;&#xFF0C;&#x7684;&#x786E;&#x904F;&#x5236;&#x4E86;&#x5F88;&#x591A;&#x6709;&#x94B1;&#x4EBA;&#x5165;&#x573A;&#x7092;&#x623F;&#x3002;</span></p><p><span>&#x4F46;&#x662F;&#x8F66;&#x4F4D;&#x5C31;&#x4E0D;&#x4E00;&#x6837;&#x4E86;&#xFF0C;&#x6CA1;&#x6709;&#x623F;&#x5B50;&#x4F4F;&#xFF0C;&#x4F60;&#x53EF;&#x4EE5;&#x8BF4;&#x4F60;&#x6D3B;&#x4E0D;&#x4E0B;&#x53BB;&#x4E86;&#xFF0C;&#x8981;&#x9732;&#x5BBF;&#x8857;&#x5934;&#xFF0C;&#x4F46;&#x662F;&#x4F60;&#x6CA1;&#x6709;&#x8F66;&#x4F4D;&#x5C31;&#x6D3B;&#x4E0D;&#x4E0B;&#x4E86;&#xFF0C;&#x8FD9;&#x600E;&#x4E48;&#x770B;&#x90FD;&#x662F;&#x6709;&#x6BDB;&#x75C5;&#x7684;&#xFF0C;&#x653F;&#x5E9C;&#x4E0D;&#x4F1A;&#x5728;&#x8FD9;&#x4E0A;&#x9762;&#x591A;&#x52A0;&#x7BA1;&#x5236;&#x7684;&#x3002;&#x5BF9;&#x81EA;&#x7531;&#x5E02;&#x573A;&#x5E72;&#x6D89;&#x7684;&#x8D8A;&#x591A;&#xFF0C;&#x7ECF;&#x6D4E;&#x8D8A;&#x7CDF;&#x7CD5;&#xFF0C;&#x8FD9;&#x662F;&#x8C01;&#x90FD;&#x77E5;&#x9053;&#x7684;&#x9053;&#x7406;&#xFF0C;&#x623F;&#x5B50;&#x53EA;&#x662F;&#x4E2A;&#x4F8B;&#x5916;&#x3002;</span></p><p><span>&#x800C;&#x5B9E;&#x9645;&#x4E0A;&#xFF0C;&#x8BE5;&#x5C0F;&#x533A;&#x7684;&#x8F66;&#x4F4D;&#x662F;&#x975E;&#x5E38;&#x5145;&#x6C9B;&#x7684;&#xFF0C;&#x5434;&#x5973;&#x58EB;&#x867D;&#x7136;&#x4E70;&#x4E86;133&#x4E2A;&#x8F66;&#x4F4D;&#xFF0C;&#x4F46;&#x662F;&#x4F9D;&#x7136;&#x8C08;&#x4E0D;&#x4E0A;&#x56E4;&#x79EF;&#x5C45;&#x5947;&#x3002;</span></p><p><span>&#x7269;&#x4E1A;&#x7684;&#x6F58;&#x7ECF;&#x7406;&#x5BF9;&#x8BB0;&#x8005;&#x8BF4;&#xFF0C;&#x5C0F;&#x533A;7&#x680B;&#x5230;11&#x680B;&#x7684;&#x5730;&#x4E0B;&#x8F66;&#x5E93;&#xFF0C;&#x7B2C;&#x4E00;&#x5C42;&#x5171;&#x8BA1;470&#xFF0C;&#x7B2C;&#x4E8C;&#x5C42;&#x4E5F;&#x5DEE;&#x4E0D;&#x591A;&#xFF0C;&#x5408;&#x8BA1;900&#x591A;&#x4E2A;&#x8F66;&#x4F4D;&#x3002;&#x6309;&#x7167;&#x8FD9;&#x4E2A;&#x6570;&#x636E;&#x53EF;&#x4EE5;&#x7C7B;&#x63A8;&#x51FA;&#xFF0C;1~6&#x680B;&#x4E5F;&#x5DEE;&#x4E0D;&#x591A;&#x8FD9;&#x4E2A;&#x6570;&#x91CF;&#x7684;&#x8F66;&#x4F4D;&#xFF0C;&#x6211;&#x4E0D;&#x77E5;&#x9053;&#x8FD8;&#x6709;&#x6CA1;&#x6709;12&#x680B;&#xFF0C;&#x5C31;&#x7B97;&#x6CA1;&#x6709;&#xFF0C;&#x8FD9;&#x4E5F;&#x903C;&#x8FD1;2000&#x4E2A;&#x8F66;&#x4F4D;&#x4E86;&#xFF0C;&#x5434;&#x5973;&#x58EB;&#x7684;133&#x4E2A;&#x8F66;&#x4F4D;&#x867D;&#x7136;&#x770B;&#x8D77;&#x6765;&#x591A;&#xFF0C;&#x4F46;&#x662F;&#x8FD8;&#x662F;&#x6CA1;&#x6709;&#x529E;&#x6CD5;&#x5F71;&#x54CD;&#x5E02;&#x573A;&#xFF0C;&#x53EA;&#x80FD;&#x8BF4;&#x662F;&#x4E2A;&#x5927;&#x4E70;&#x5BB6;&#x800C;&#x5DF2;&#x3002;</span></p><p><span>&#x5F00;&#x53D1;&#x5546;&#x8868;&#x793A;&#xFF0C;&#x5434;&#x5973;&#x58EB;&#x4E00;&#x53E3;&#x6C14;&#x541E;&#x4E0B;133&#x4E2A;&#x8F66;&#x4F4D;&#x540E;&#xFF0C;&#x76EE;&#x524D;&#x4F9D;&#x7136;&#x8FD8;&#x6709;300&#x4E2A;&#x8F66;&#x4F4D;&#x53EF;&#x4EE5;&#x79DF;&#x552E;&#xFF0C;&#x5982;&#x679C;&#x5927;&#x5BB6;&#x89C9;&#x5F97;&#x5434;&#x5973;&#x58EB;&#x7684;&#x4EF7;&#x683C;&#x8D35;&#xFF0C;&#x6B22;&#x8FCE;&#x6765;&#x5F00;&#x53D1;&#x5546;&#x8FD9;&#x91CC;&#x8D2D;&#x4E70;&#x3002;&#x53E6;&#x5916;&#x5F00;&#x53D1;&#x5546;&#x8FD8;&#x8868;&#x793A;&#xFF0C;&#x5434;&#x5973;&#x58EB;&#x8D2D;&#x4E70;&#x7684;&#x4EF7;&#x683C;&#x6BD4;&#x96C6;&#x4E2D;&#x9009;&#x8D2D;&#x9636;&#x6BB5;&#x7684;&#x4E1A;&#x4E3B;&#x8D2D;&#x4E70;&#x4EF7;&#x8981;&#x8D35;&#xFF0C;&#x6BCF;3&#x4E2A;&#x8F66;&#x4F4D;&#x5927;&#x6982;&#x8981;&#x8D35;5000&#x5143;&#x5DE6;&#x53F3;&#x3002;</span></p><p><img class="" data-copyright="0" data-ratio="0.2005044136191677" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF7un9ibpYmbZytq4Lp8OK61VHeWth1c9Bpiaribpf5Dl6pADoTbCzxwjlMM5OibJPKZtOT6OVSYEpSfTg/640?wx_fmt=png" data-type="png" data-w="793"></p><p><span>&#x770B;&#x5B8C;&#x8FD9;&#x4E9B;&#x4FE1;&#x606F;&#x540E;&#xFF0C;&#x6211;&#x771F;&#x7684;&#x5BF9;&#x90A3;&#x4E9B;&#x201C;&#x6124;&#x6012;&#x201D;&#x7684;&#x4E1A;&#x4E3B;&#x8868;&#x793A;&#x65E0;&#x8BED;&#xFF0C;&#x4E0D;&#x6E05;&#x695A;&#x4F60;&#x4EEC;&#x5728;&#x6124;&#x6012;&#x4E2A;&#x4EC0;&#x4E48;&#xFF0C;&#x65E0;&#x975E;&#x5C31;&#x662F;&#x60F3;&#x5360;&#x70B9;&#x5C0F;&#x4FBF;&#x5B9C;&#x6CA1;&#x6709;&#x5F97;&#x901E;&#x800C;&#x5DF2;&#x3002;&#x4EC0;&#x4E48;&#x53EB;&#x201C;&#x4ED6;&#x505C;&#x7684;&#x8FD9;&#x4E00;&#x6392;&#x90FD;&#x88AB;&#x4EBA;&#x4E70;&#x8D70;&#x4E86;&#x201D;&#xFF0C;&#x610F;&#x601D;&#x5C31;&#x662F;&#x4ED6;&#x4E00;&#x76F4;&#x6CA1;&#x6709;&#x4E70;&#x8F66;&#x4F4D;&#xFF0C;&#x4EE5;&#x524D;&#x8001;&#x662F;&#x5728;&#x5360;&#x522B;&#x4EBA;&#x7684;&#x8F66;&#x4F4D;&#x505C;&#x5457;&#x3002;</span></p><p><span>&#x5F00;&#x53D1;&#x5546;&#x90A3;&#x8FD8;&#x6709;300&#x4E2A;&#x5356;&#x4E0D;&#x6389;&#x5462;&#xFF0C;&#x4F60;&#x600E;&#x4E48;&#x4E0D;&#x53BB;&#x4E70;&#x3002;&#x3002;&#x3002;</span></p><section class="_135editor" data-id="93744" data-tools="135&#x7F16;&#x8F91;&#x5668;"><section><section><section><section><section></section><section><section><section class="135brush" data-brushtype="text">&#x4ECE;&#x7ECF;&#x6D4E;&#x5B66;&#x4E0A;&#x5206;&#x6790;&#x5434;&#x5973;&#x58EB;&#x7684;&#x884C;&#x4E3A;</section></section></section><section></section></section></section></section></section></section><p><span>&#x4E0A;&#x9762;&#x662F;&#x4E00;&#x6B21;&#x6B63;&#x5E38;&#x7684;&#x53E3;&#x6C34;&#x5BF9;&#x55B7;&#x6218;&#xFF0C;&#x6CA1;&#x5565;&#x597D;&#x8BF4;&#x7684;&#xFF0C;&#x8FD9;&#x4E8B;&#x51E0;&#x4E4E;&#x6CA1;&#x4EC0;&#x4E48;&#x8FA9;&#x8BBA;&#x7684;&#x4F59;&#x5730;&#x3002;&#x6211;&#x4ECA;&#x5929;&#x60F3;&#x8C08;&#x4E00;&#x8C08;&#x7684;&#x5176;&#x5B9E;&#x662F;&#xFF0C;&#x5434;&#x5973;&#x58EB;&#x8FD9;&#x79CD;&#x884C;&#x4E3A;&#x80FD;&#x5426;&#x83B7;&#x5229;&#x3002;</span></p><p><span>&#x4ECE;&#x8868;&#x9762;&#x4E0A;&#x770B;&#xFF0C;&#x5434;&#x5973;&#x58EB;&#x4EE5;5&#x4E07;&#x7684;&#x5747;&#x4EF7;&#x62FF;&#x4E0B;&#x8F66;&#x4F4D;&#xFF0C;&#x8F6C;&#x624B;8&#x4E07;&#x4E00;&#x4E2A;&#x51FA;&#x552E;&#xFF0C;&#x80AF;&#x5B9A;&#x662F;&#x66B4;&#x5229;&#x554A;&#xFF0C;&#x8FD9;&#x8FD8;&#x7528;&#x95EE;&#x5417;&#xFF0C;&#x5982;&#x679C;&#x6CD5;&#x5F8B;&#x4E0D;&#x7BA1;&#x5434;&#x5973;&#x58EB;&#x7684;&#x8BDD;&#xFF0C;&#x90A3;&#x5434;&#x5973;&#x58EB;&#x5C31;&#x662F;&#x6295;&#x8D44;&#x5927;&#x5E08;&#xFF0C;&#x819C;&#x62DC;&#x7684;&#x5076;&#x50CF;&#x3002;</span></p><p><span>&#x6211;&#x53EA;&#x80FD;&#x8BF4;&#xFF0C;&#x4F60;&#x4EEC;&#x60F3;&#x7684;&#x592A;&#x7B80;&#x5355;&#x4E86;&#xFF0C;&#x5434;&#x5973;&#x58EB;&#x7684;&#x8FD9;&#x79CD;&#x884C;&#x4E3A;&#x538B;&#x6839;&#x4E0D;&#x8D5A;&#x4EC0;&#x4E48;&#x94B1;&#xFF0C;&#x800C;&#x4E14;&#x662F;&#x5F88;&#x5192;&#x9669;&#x7684;&#x884C;&#x4E3A;&#x3002;&#x9996;&#x5148;&#xFF0C;&#x5F00;&#x53D1;&#x5546;&#x90A3;&#x91CC;&#x7684;&#x8F66;&#x4F4D;&#x4E0D;&#x662F;5&#x4E07;&#x5143;&#x4E00;&#x4E2A;&#xFF0C;&#x4F60;&#x56DE;&#x5934;&#x518D;&#x4ED4;&#x7EC6;&#x770B;&#x770B;&#xFF0C;&#x5982;&#x679C;&#x4F60;&#x53EA;&#x4E70;&#x4E00;&#x4E2A;&#xFF0C;&#x90A3;&#x4E48;&#x4EF7;&#x683C;&#x662F;7&#x4E07;&#x5143;&#xFF0C;&#x5982;&#x679C;&#x4F60;&#x4E00;&#x6B21;&#x6027;&#x4E70;3&#x4E2A;&#xFF0C;&#x6253;&#x5305;&#x4EF7;15&#x4E07;&#xFF0C;&#x8FD9;&#x6837;&#x624D;&#x80FD;&#x7B97;&#x51FA;&#x6765;&#x5747;&#x4EF7;5&#x4E07;&#x4E00;&#x4E2A;&#x3002;</span></p><p><img class="" data-copyright="0" data-ratio="0.16357308584686775" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF7un9ibpYmbZytq4Lp8OK61V9gskBhRdss1GwQaYvMZ4zqYOAJeJrBrUmlzl7RIiaVOeNvljs0lRMQA/640?wx_fmt=png" data-type="png" data-w="862"></p><p><span>&#x4E5F;&#x5C31;&#x662F;&#x8BF4;&#xFF0C;&#x5982;&#x679C;&#x4F60;&#x53BB;&#x5F00;&#x53D1;&#x5546;&#x90A3;&#x91CC;&#x4E70;&#x4E00;&#x4E2A;&#x8F66;&#x4F4D;&#xFF0C;&#x90A3;&#x4E48;&#x6210;&#x672C;&#x662F;7&#x4E07;&#xFF0C;&#x53BB;&#x5434;&#x5973;&#x58EB;&#x90A3;&#x91CC;&#x4E70;&#xFF0C;&#x6210;&#x672C;&#x662F;8&#x4E07;&#xFF0C;&#x5982;&#x679C;&#x4F60;&#x4E00;&#x6B21;&#x6027;&#x5411;&#x5434;&#x5973;&#x58EB;&#x6253;&#x5305;&#x8D2D;&#x4E70;&#xFF0C;&#x90A3;&#x4E48;&#x80AF;&#x5B9A;&#x4E5F;&#x4F1A;&#x6709;&#x76F8;&#x5E94;&#x7684;&#x964D;&#x4EF7;&#xFF0C;&#x4E0D;&#x53EF;&#x80FD;3&#x4E2A;&#x8F66;&#x4F4D;&#x6253;&#x5305;&#x8981;&#x4F60;24&#x4E07;&#x7684;&#xFF0C;&#x53EF;&#x80FD;&#x53EA;&#x6709;6&#x4E07;&#x4E00;&#x4E2A;&#xFF0C;&#x6253;&#x5305;18&#x4E07;&#x3002;</span></p><p><span>&#x8D5A;1&#x4E07;&#x4E5F;&#x5F88;&#x591A;&#x554A;&#xFF0C;&#x96BE;&#x9053;&#x4E0D;&#x662F;&#x5417;&#xFF1F;&#x5F53;&#x7136;&#x4E0D;&#x662F;&#x4E86;&#xFF0C;&#x4F60;&#x60F3;&#x7684;&#x592A;&#x7B80;&#x5355;&#x4E86;&#x3002;&#x4F60;&#x770B;&#x7684;&#x662F;&#x6807;&#x4EF7;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x5B9E;&#x9645;&#x6210;&#x4EA4;&#x4EF7;&#x3002;&#x5982;&#x679C;&#x5434;&#x5973;&#x58EB;&#x7ACB;&#x523B;&#x5356;&#x6389;&#x4E86;&#x8FD9;133&#x4E2A;&#x8F66;&#x4F4D;&#x53D8;&#x6210;&#x4E86;&#x73B0;&#x91D1;&#xFF0C;&#x90A3;&#x624D;&#x7B97;&#x8D5A;&#x5230;&#x4E86;&#x66B4;&#x5229;&#xFF0C;&#x5426;&#x5219;&#x90FD;&#x4E0D;&#x7B97;&#x3002;</span></p><p><span>&#x628A;&#x4E70;&#x6765;&#x7684;&#x8D27;&#x7269;&#x5356;&#x6389;&#x624D;&#x53EB;&#x5546;&#x4E1A;&#x884C;&#x4E3A;&#xFF0C;&#x5426;&#x5219;&#x53EB;&#x6536;&#x85CF;&#x884C;&#x4E3A;&#x3002;&#x3002;&#x3002;&#x6211;&#x53BB;&#x6DD8;&#x5B9D;&#x4E70;&#x51E0;&#x4E07;&#x4EF6;&#x5546;&#x54C1;&#xFF0C;&#x76F4;&#x63A5;&#x52A0;&#x4EF7;50%&#x6302;&#x4E0A;&#x53BB;&#xFF0C;&#x662F;&#x4E0D;&#x662F;&#x6211;&#x5C31;&#x53D1;&#x8D22;&#x4E86;&#xFF1F;&#x5F53;&#x7136;&#x4E0D;&#x662F;&#xFF0C;&#x4F60;&#x8FD9;&#x6279;&#x8D27;&#x5168;&#x90E8;&#x4F1A;&#x7838;&#x4F60;&#x624B;&#x91CC;&#xFF0C;&#x4E8F;&#x6B7B;&#x4F60;&#xFF0C;&#x4E0D;&#x4FE1;&#x4F60;&#x53BB;&#x8BD5;&#x8BD5;&#x770B;&#x3002;</span></p><p><span>&#x5434;&#x5973;&#x58EB;&#x8FD9;&#x91CC;&#x4E5F;&#x662F;&#x4E00;&#x6837;&#xFF0C;&#x5979;&#x7684;&#x5229;&#x6DA6;&#x548C;&#x5979;&#x8131;&#x624B;&#x7684;&#x65F6;&#x95F4;&#x6210;&#x6B63;&#x6BD4;&#xFF0C;&#x6BCF;&#x591A;&#x6301;&#x6709;&#x4E00;&#x5E74;&#xFF0C;&#x5979;&#x7684;&#x6210;&#x672C;&#x90FD;&#x4F1A;&#x589E;&#x52A0;&#x3002;&#x6B63;&#x5E38;&#x7684;&#x5546;&#x4E1A;&#x878D;&#x8D44;&#x7387;&#x5927;&#x6982;&#x662F;10%&#x4EE5;&#x4E0A;&#xFF0C;&#x8FD9;&#x91CC;&#x9762;&#x662F;&#x5305;&#x542B;&#x4E86;&#x98CE;&#x9669;&#x6EA2;&#x4EF7;&#x7684;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x8BF4;&#xFF0C;&#x5979;&#x4E00;&#x5E74;&#x4E0D;&#x52A0;&#x4EF7;10%&#xFF0C;&#x505A;&#x8FD9;&#x4E2A;&#x4E8B;&#x60C5;&#x6BEB;&#x65E0;&#x610F;&#x4E49;&#x3002;</span></p><p><span>&#x5982;&#x679C;&#x5434;&#x5973;&#x58EB;&#x8D2D;&#x5165;&#x7684;&#x8FD9;&#x6279;&#x8F66;&#x4F4D;&#xFF0C;&#x4EE5;&#x5747;&#x4EF7;5&#x4E07;&#x4E70;&#x5165;&#xFF0C;&#x5747;&#x4EF7;6&#x4E07;&#x5356;&#x51FA;&#xFF0C;&#x9646;&#x9646;&#x7EED;&#x7EED;&#x5356;&#x4E86;3&#x5E74;&#x7684;&#x8BDD;&#xFF0C;&#x90A3;&#x4E48;&#x5979;&#x662F;&#x94C1;&#x4E8F;&#x7684;&#x3002;</span></p><p><span>&#x53E6;&#x5916;&#x8FD8;&#x6709;&#x6700;&#x91CD;&#x8981;&#x7684;&#x4E00;&#x70B9;&#x662F;&#xFF0C;&#x8F66;&#x4F4D;&#x7684;&#x4EF7;&#x683C;&#x5176;&#x5B9E;&#x662F;&#x4E2A;&#x623F;&#x4EF7;&#x5448;&#x9AD8;&#x5EA6;&#x6B63;&#x6BD4;&#x5173;&#x7CFB;&#x7684;&#xFF0C;&#x53EA;&#x4E0D;&#x8FC7;&#x662F;&#x56E0;&#x4E3A;&#x4E0D;&#x80FD;&#x8D37;&#x6B3E;&#x6CA1;&#x6709;&#x6760;&#x6746;&#x7387;&#xFF0C;&#x65E0;&#x6CD5;&#x5438;&#x5F15;&#x804C;&#x4E1A;&#x6284;&#x5BB6;&#x800C;&#x5DF2;&#x3002;&#x5F88;&#x591A;&#x4EBA;&#x4F1A;&#x6709;&#x8FD9;&#x6837;&#x7684;&#x5370;&#x8C61;&#xFF0C;&#x5C0F;&#x533A;&#x91CC;&#x7684;&#x8F66;&#x4F4D;&#x4E0D;&#x4E70;&#xFF0C;&#x8FC7;&#x51E0;&#x5E74;&#x5C31;&#x6DA8;&#x75AF;&#x4E86;&#xFF0C;&#x6240;&#x4EE5;&#x8F66;&#x4F4D;&#x4E5F;&#x662F;&#x5FC5;&#x6DA8;&#x7684;&#x3002;&#x6301;&#x6709;&#x8FD9;&#x79CD;&#x5370;&#x8C61;&#x7684;&#x4EBA;&#xFF0C;&#x4F60;&#x53EF;&#x4EE5;&#x770B;&#x770B;&#x4F60;&#x4EEC;&#x5C0F;&#x533A;&#x90A3;&#x51E0;&#x5E74;&#x7684;&#x623F;&#x4EF7;&#xFF0C;&#x548C;&#x8F66;&#x4F4D;&#x4E0A;&#x6DA8;&#x5C31;&#x662F;&#x524D;&#x540E;&#x811A;&#x7684;&#x5173;&#x7CFB;&#x554A;&#xFF0C;&#x623F;&#x4EF7;&#x4E0D;&#x6DA8;&#x8F66;&#x4F4D;&#x80AF;&#x5B9A;&#x4E0D;&#x4F1A;&#x6DA8;&#xFF0C;&#x623F;&#x4EF7;&#x4E00;&#x6DA8;&#xFF0C;&#x8F66;&#x4F4D;&#x5F88;&#x5FEB;&#x5C31;&#x4F1A;&#x6DA8;&#x3002;</span></p><p><span>&#x6240;&#x4EE5;&#xFF0C;&#x623F;&#x5B50;&#x7684;&#x79DF;&#x552E;&#x6BD4;&#x8FBE;&#x5230;&#x4E86;70&#x500D;&#xFF0C;&#x9760;&#x79DF;&#x91D1;70&#x5E74;&#x624D;&#x80FD;&#x56DE;&#x672C;&#xFF0C;&#x8F66;&#x4F4D;&#x4E5F;&#x5DEE;&#x4E0D;&#x591A;&#xFF0C;&#x56E0;&#x4E3A;&#x6CA1;&#x6709;&#x6760;&#x6746;&#x7684;&#x539F;&#x56E0;&#xFF0C;&#x79DF;&#x552E;&#x6BD4;&#x4F4E;&#x4E86;&#x4E00;&#x70B9;&#x70B9;&#xFF0C;&#x4E5F;&#x4F4E;&#x4E0D;&#x5230;&#x54EA;&#x53BB;&#x3002;</span></p><p><span>&#x5F88;&#x591A;&#x4EBA;&#x8BF4;&#xFF0C;&#x79DF;&#x8F66;&#x4F4D;&#x591A;&#x597D;&#x554A;&#xFF0C;&#x628A;&#x4E70;&#x8F66;&#x4F4D;&#x7684;&#x94B1;&#x62FF;&#x51FA;&#x53BB;&#x5B58;&#x7406;&#x8D22;&#xFF0C;&#x90FD;&#x6BD4;&#x4E70;&#x8F66;&#x4F4D;&#x5F3A;&#xFF0C;&#x6027;&#x4EF7;&#x6BD4;&#x592A;&#x5DEE;&#x3002;&#x8BF4;&#x5B8C;&#x8FD9;&#x8BDD;&#x4E4B;&#x540E;&#xFF0C;&#x8F6C;&#x8EAB;&#x5C31;&#x53BB;&#x552E;&#x697C;&#x5904;&#x6392;&#x961F;&#x62A2;&#x6027;&#x4EF7;&#x6BD4;&#x66F4;&#x5DEE;&#x7684;&#x623F;&#x5B50;&#x4E86;&#xFF0C;&#x8FD9;&#x662F;&#x5927;&#x8111;&#x5206;&#x88C2;&#x75C7;&#x5417;&#xFF1F;</span></p><p><span>&#x800C;&#x5927;&#x5BB6;&#x90FD;&#x77E5;&#x9053;&#xFF0C;&#x79DF;&#x552E;&#x6BD4;70&#x662F;&#x975E;&#x5E38;&#x4E0D;&#x6B63;&#x5E38;&#x7684;&#xFF0C;&#x56E0;&#x4E3A;&#x6700;&#x4F4E;&#x7684;&#x623F;&#x8D37;&#x90FD;&#x6709;5%&#x5229;&#x7387;&#x4E86;&#xFF0C;&#x800C;&#x4F60;&#x7684;&#x51FA;&#x79DF;&#x6536;&#x76CA;&#x53EA;&#x6709;1.5%&#xFF0C;&#x6362;&#x6210;&#x8FD9;&#x4E16;&#x754C;&#x7684;&#x4EFB;&#x4F55;&#x4E00;&#x79CD;&#x6295;&#x8D44;&#x54C1;&#xFF0C;&#x8BA9;&#x4F60;&#x4EE5;5%&#x7684;&#x6210;&#x672C;&#x53BB;&#x8D2D;&#x4E70;&#xFF0C;&#x56DE;&#x62A5;&#x7387;&#x53EA;&#x6709;1.5%&#xFF0C;&#x4F60;&#x90FD;&#x4F1A;&#x9A82;&#x90A3;&#x4E2A;&#x4EBA;&#x5931;&#x5FC3;&#x75AF;&#x4E86;&#x3002;</span></p><p><span>&#x4F46;&#x662F;&#x504F;&#x504F;&#x623F;&#x5B50;&#xFF0C;&#x4F60;&#x89C9;&#x5F97;&#x6CA1;&#x6709;&#x4EFB;&#x4F55;&#x95EE;&#x9898;&#xFF0C;&#x56E0;&#x4E3A;&#x4F60;&#x62BC;&#x6CE8;&#x623F;&#x5B50;&#x4E00;&#x5B9A;&#x8FD8;&#x4F1A;&#x6DA8;&#xFF0C;&#x53EA;&#x8981;&#x5E74;&#x6DA8;&#x5E45;&#x9AD8;&#x4E8E;4%&#xFF0C;&#x62B5;&#x6D88;&#x6389;5%&#x7684;&#x6210;&#x672C;&#xFF0C;&#x4F60;&#x5C31;&#x4E0D;&#x4F1A;&#x89C9;&#x5F97;&#x4E8F;&#xFF0C;&#x4E00;&#x65E6;&#x623F;&#x5B50;&#x505C;&#x6B62;&#x4E0A;&#x6DA8;&#xFF0C;&#x4F60;&#x5C31;&#x4F1A;&#x5927;&#x4E8F;&#x7279;&#x4E8F;&#x3002;</span></p><p><span>&#x800C;&#x8F66;&#x4F4D;&#xFF0C;&#x5176;&#x5B9E;&#x4E5F;&#x662F;&#x4E00;&#x6837;&#xFF0C;&#x5F00;&#x7740;&#x5341;&#x51E0;&#x4E07;&#x7684;&#x8F66;&#xFF0C;&#x7528;&#x7740;&#x51E0;&#x5341;&#x4E07;&#x7684;&#x8F66;&#x4F4D;&#xFF0C;&#x5728;&#x5927;&#x57CE;&#x5E02;&#x975E;&#x5E38;&#x666E;&#x904D;&#xFF0C;&#x800C;&#x8F66;&#x4F4D;&#x7684;&#x79DF;&#x91D1;&#x5176;&#x5B9E;&#x5E76;&#x4E0D;&#x9AD8;&#xFF0C;&#x6295;&#x8D44;&#x56DE;&#x62A5;&#x7387;&#x975E;&#x5E38;&#x4F4E;&#xFF0C;&#x6BD4;&#x623F;&#x5B50;&#x597D;&#xFF0C;&#x4F46;&#x662F;&#x4E5F;&#x53EA;&#x6709;&#x5927;&#x6982;2%&#x5DE6;&#x53F3;&#xFF0C;&#x4F60;&#x5B58;&#x94F6;&#x884C;&#x7406;&#x8D22;&#xFF0C;&#x90FD;&#x6BD4;&#x8FD9;&#x4E2A;&#x5F3A;&#xFF0C;&#x4F46;&#x662F;&#x4E3A;&#x4EC0;&#x4E48;&#x4EBA;&#x4EEC;&#x8FD8;&#x662F;&#x8981;&#x4E70;&#x8F66;&#x4F4D;&#x5462;&#xFF0C;&#x8FD8;&#x662F;&#x56E0;&#x4E3A;&#x8D4C;&#x5B83;&#x4E0A;&#x6DA8;&#x3002;</span></p><p><span>&#x6240;&#x4EE5;&#xFF0C;&#x5434;&#x5973;&#x58EB;&#x7684;&#x8FD9;&#x6B21;&#x8D2D;&#x5165;&#x884C;&#x4E3A;&#xFF0C;&#x662F;&#x5728;&#x8D64;&#x88F8;&#x88F8;&#x7684;&#x8D4C;&#x5979;&#x5C0F;&#x533A;&#x7684;&#x623F;&#x4EF7;&#x4E0A;&#x6DA8;&#xFF0C;&#x5982;&#x679C;&#x623F;&#x4EF7;&#x6CA1;&#x6DA8;&#xFF0C;&#x53CD;&#x800C;&#x4E0B;&#x8DCC;&#xFF0C;&#x8F66;&#x4F4D;&#x7684;&#x4EF7;&#x683C;&#x4E00;&#x5B9A;&#x8DDF;&#x7740;&#x4E0B;&#x8DCC;&#xFF0C;&#x8FD9;&#x6279;&#x8F66;&#x4F4D;&#x7838;&#x624B;&#x91CC;&#x51E0;&#x5E74;&#x6CA1;&#x51FA;&#x8D27;&#xFF0C;&#x90A3;&#x5C31;&#x522B;&#x8C08;&#x66B4;&#x5229;&#x4E86;&#xFF0C;&#x4E0D;&#x4E8F;&#x94B1;&#x5C31;&#x4E0D;&#x9519;&#x4E86;&#x3002;</span></p><p><span>&#x56E4;&#x8F66;&#x4F4D;&#x548C;&#x56E4;&#x623F;&#x5B50;&#x662F;&#x4E24;&#x7801;&#x4E8B;&#xFF0C;&#x4E8C;&#x8005;&#x7684;&#x533A;&#x522B;&#x5927;&#x6982;&#x76F8;&#x5F53;&#x4E8E;&#x548C;&#x5E73;&#x5E74;&#x4EE3;&#x56E4;&#x7CAE;&#x98DF;&#x548C;&#x6218;&#x4E89;&#x5E74;&#x4EE3;&#x56E4;&#x7CAE;&#x98DF;&#x7684;&#x5DEE;&#x8DDD;&#xFF0C;&#x5B8C;&#x5168;&#x4E0D;&#x53EF;&#x540C;&#x65E5;&#x800C;&#x8BED;&#x3002;</span></p><p><span>&#x66F4;&#x522B;&#x63D0;&#xFF0C;&#x6211;&#x8BA4;&#x4E3A;&#x5979;&#x8FD9;&#x4E2A;&#x9636;&#x6BB5;&#x56E4;&#x8F66;&#x4F4D;&#xFF0C;&#x53EF;&#x80FD;&#x6839;&#x672C;&#x6323;&#x4E0D;&#x5230;&#x94B1;&#xFF0C;&#x5434;&#x5973;&#x58EB;&#x5C31;&#x7B97;&#x628A;&#x4EF7;&#x683C;&#x6807;&#x5230;100&#x4E07;&#xFF0C;&#x90A3;&#x4E5F;&#x662F;&#x5979;&#x81EA;&#x5DF1;&#x7684;&#x4E8B;&#xFF0C;&#x5982;&#x679C;&#x4E0D;&#x80FD;&#x6210;&#x4EA4;&#xFF0C;&#x90A3;&#x5C31;&#x53EA;&#x80FD;&#x6536;&#x85CF;&#x8D77;&#x6765;&#x73A9;&#x4E00;&#x73A9;&#x4E86;&#x3002;</span></p><p><span>&#x5927;&#x6982;&#x5C31;&#x662F;&#x8FD9;&#x6837;&#xFF0C;&#x6211;&#x4ECA;&#x5929;&#x5199;&#x8FD9;&#x4E2A;&#x6587;&#x7AE0;&#xFF0C;&#x4E0D;&#x662F;&#x544A;&#x8BC9;&#x4F60;&#x4EEC;&#x56E4;&#x8F66;&#x4F4D;&#x65E0;&#x7F6A;&#xFF0C;&#x800C;&#x662F;&#x60F3;&#x544A;&#x8BC9;&#x4F60;&#x4EEC;&#xFF0C;&#x8FD9;&#x4E2A;&#x9636;&#x6BB5;&#x4E0D;&#x9002;&#x5408;&#x56E4;&#x8F66;&#x4F4D;&#xFF0C;&#x8FC7;&#x4E00;&#x6BB5;&#x65F6;&#x95F4;&#x5728;&#x8003;&#x8651;&#x5427;&#x3002;</span></p></section></section></section><section><span>&#x89C9;&#x5F97;&#x6B64;&#x6587;&#x7684;&#x5206;&#x6790;&#x6709;&#x9053;&#x7406;&#xFF0C;</span><section></section><br></section></section><section><span>&#x5BF9;&#x4F60;&#x6709;&#x6240;&#x5E2E;&#x52A9;&#xFF0C;</span></section><section><span>&#x8BF7;&#x968F;&#x624B;&#x8F6C;&#x53D1;&#x3002;</span></section><p><span>&#x957F;&#x6309;&#x4E0B;&#x65B9;&#x56FE;&#x7247;&#xFF0C;&#x8BC6;&#x522B;&#x4E8C;&#x7EF4;&#x7801;&#xFF0C;&#x5373;&#x53EF;&#x5173;&#x6CE8;&#x6211;</span></p><p><img class="__bg_gif " data-copyright="0" data-ratio="0.6" src="http://mmbiz.qpic.cn/mmbiz_gif/vVoVQ59VnF6CYQ0iaR08zEZQdKpeTw4F43YXPemJQj4ENE1f9Ta27zP79Q3FFftuR5GyIZ8UgZfcv5BPJhf76wg/640?wx_fmt=gif" data-type="gif" data-w="900"></p><p><span></span></p><p><span>&#x8FD1;&#x671F;&#x7CBE;&#x5F69;&#x6587;&#x7AE0;&#x56DE;&#x987E;<span>&#xFF08;&#x56DE;&#x590D;&#x201C;&#x76EE;&#x5F55;&#x201D;&#x5173;&#x952E;&#x8BCD;&#x53EF;&#x67E5;&#x770B;&#x66F4;&#x591A;&#xFF09;</span></span></p><p>&#x534E;&#x4E3A;&#x5458;&#x5DE5;&#x90FD;&#x8FD9;&#x4E48;&#x7A77;&#xFF0C;&#x602A;&#x4E0D;&#x5F97;&#x62FC;&#x591A;&#x591A;&#x80FD;&#x706B;<span>&#xA0;</span><span>|&#xA0;</span>&#x623F;&#x4EF7;&#x8DCC;20%&#x5C31;&#x4F1A;&#x5168;&#x9762;&#x5D29;&#x76D8;&#xFF0C;&#x5730;&#x4EA7;&#x6760;&#x6746;&#x8FDC;&#x6BD4;&#x4F60;&#x60F3;&#x7684;&#x8981;&#x8106;&#x5F31;<span>&#xA0;|&#xA0;&#xA0;</span>&#x4E3A;&#x4EC0;&#x4E48;&#x78A7;&#x6842;&#x56ED;&#x7684;&#x8D28;&#x91CF;&#x90A3;&#x4E48;&#x5DEE;<span>&#xA0;|&#xA0;</span>&#x6E05;&#x9192;&#x70B9;&#xFF0C;&#x653E;&#x5F03;&#x5168;&#x9762;&#x5F00;&#x5F81;&#x623F;&#x4EA7;&#x7A0E;&#x7684;&#x5E7B;&#x60F3;<span>&#xA0;|&#xA0;</span>&#x592E;&#x884C;&#x548C;&#x8D22;&#x653F;&#x90E8;&#x9694;&#x7A7A;&#x6390;&#x67B6;&#xFF0C;&#x6211;&#x652F;&#x6301;&#x592E;&#x5988;&#xA0;|&#x4E2D;&#x56FD;&#x571F;&#x5730;&#x5236;&#x5EA6;&#x6E90;&#x81EA;&#x9999;&#x6E2F;&#xFF0C;&#x4F46;&#x662F;&#x9999;&#x6E2F;&#x5374;&#x662F;&#x528F;&#x623F;&#x5BC6;&#x5E03;&#xA0;|&#xA0;&#x4E3A;&#x4EC0;&#x4E48;&#x4E2D;&#x4ECB;&#x54C4;&#x62A2;&#x79DF;&#x8D41;&#x623F;&#x6E90;&#xFF0C;&#x56E0;&#x4E3A;&#x8D29;&#x6BD2;&#x90FD;&#x6CA1;&#x5B83;&#x6765;&#x94B1;&#x5FEB;&#xA0;</p>
</div>				
				
								
				
						
			
