
<h1>
						
						红火的培训市场，是中国教育的耻辱						
					</h1>
            
							
			<div class="rich_media_content " id="js_content">
<section data-role="outer" label="Powered by 135editor.com"><section class="_135editor" data-info="135&#x4E00;&#x952E;&#x6392;&#x7248;"><section><p><span>&#x5728;&#x4E2D;&#x56FD;&#xFF0C;&#x6709;&#x4E00;&#x4E2A;&#x65B0;&#x5174;&#x7684;&#x8D5A;&#x94B1;&#x9886;&#x57DF;&#x975E;&#x5E38;&#x7EA2;&#x706B;&#xFF0C;2017&#x5E74;&#x8425;&#x6536;&#x8FBE;&#x5230;4653&#x4EBF;&#x5143;&#xFF0C;&#x9884;&#x8BA1;2022&#x5E74;&#x4F1A;&#x8FBE;&#x5230;7689&#x4EBF;&#x5143;&#x7684;&#x5E02;&#x573A;&#x89C4;&#x6A21;&#xFF0C;&#x662F;&#x6807;&#x51C6;&#x7684;&#x5343;&#x4EBF;&#x7EA7;&#x8D5B;&#x9053;&#xFF0C;&#x5404;&#x8DEF;&#x8D44;&#x672C;&#x75AF;&#x72C2;&#x6D8C;&#x5165;&#xFF0C;&#x524D;&#x5F80;&#x6DD8;&#x91D1;&#x3002;</span></p><p><img class="" data-copyright="0" data-ratio="1.1576506955177743" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF7l4NSbVwf8gBMFu1lFHgJibXUa0thoH6P7XiczkOK95yqulgLvlnWPibACU6V1XWiaoWMeR0yB9sDB7Q/640?wx_fmt=png" data-type="png" data-w="647"></p><p><span>&#x8D44;&#x672C;&#x62A2;&#x7740;&#x5E03;&#x5C40;&#xFF0C;&#x5BB6;&#x957F;&#x70ED;&#x60C5;&#x4E70;&#x5355;&#xFF0C;&#x662F;&#x4EC0;&#x4E48;&#x539F;&#x56E0;&#x50AC;&#x751F;&#x51FA;&#x4E86;&#x5982;&#x6B64;&#x5E9E;&#x5927;&#x7684;&#x8BFE;&#x5916;&#x57F9;&#x8BAD;&#x5E02;&#x573A;&#x3002;&#x5982;&#x679C;&#x662F;&#x8BFE;&#x5916;&#x6E38;&#x6CF3;&#x3001;&#x821E;&#x8E48;&#x3001;&#x8DC6;&#x62F3;&#x67D4;&#x9053;&#x3001;&#x56F4;&#x68CB;&#x8FD9;&#x79CD;&#x201C;&#x7D20;&#x8D28;&#x6559;&#x80B2;&#x201D;&#xFF0C;&#x90A3;&#x6211;&#x8FD8;&#x53EF;&#x4EE5;&#x7406;&#x89E3;&#xFF0C;&#x56E0;&#x4E3A;&#x8FD9;&#x4E9B;&#x4E1C;&#x897F;&#x4E0D;&#x662F;&#x5B66;&#x6821;&#x63D0;&#x4F9B;&#x7684;&#x6559;&#x80B2;&#x670D;&#x52A1;&#xFF0C;&#x8BFE;&#x5916;&#x57F9;&#x8BAD;&#x5E02;&#x573A;&#x7EA2;&#x706B;&#xFF0C;&#x53EA;&#x80FD;&#x8BF4;&#x660E;&#x4E2D;&#x56FD;&#x6559;&#x80B2;&#x7684;&#x5F3A;&#x5927;&#xFF0C;&#x5F3A;&#x5927;&#x5230;&#x6240;&#x6709;&#x7684;&#x5B69;&#x5B50;&#x90FD;&#x4E0D;&#x6101;&#x5347;&#x5B66;&#xFF0C;&#x613F;&#x610F;&#x6295;&#x5165;&#x5927;&#x91CF;&#x7684;&#x8BFE;&#x4F59;&#x7CBE;&#x529B;&#x53BB;&#x505A;&#x8FD9;&#x4E9B;&#x95F2;&#x60C5;&#x9038;&#x81F4;&#x7684;&#x4E8B;&#x60C5;&#x3002;</span><br></p><p><span>&#x4F46;&#x662F;&#x5F88;&#x660E;&#x663E;&#xFF0C;&#x7EA2;&#x706B;&#x7684;&#x8BFE;&#x5916;&#x57F9;&#x8BAD;&#x5E02;&#x573A;&#xFF0C;&#x5E76;&#x4E0D;&#x662F;&#x7531;&#x8FD9;&#x4E9B;&#x5185;&#x5BB9;&#x7EC4;&#x6210;&#x7684;&#xFF0C;&#x7684;&#x786E;&#x6709;&#x4E00;&#x4E9B;&#x5BB6;&#x957F;&#x6709;&#x94B1;&#x6709;&#x95F2;&#x4E0D;&#x6101;&#x524D;&#x9014;&#xFF0C;&#x613F;&#x610F;&#x4E3A;&#x8FD9;&#x4E9B;&#x8BFE;&#x7A0B;&#x4E70;&#x5355;&#xFF0C;&#x4F46;&#x662F;&#x7EDD;&#x5927;&#x591A;&#x6570;&#x5BB6;&#x957F;&#x90FD;&#x53EA;&#x662F;&#x82B1;&#x4E00;&#x70B9;&#x94B1;&#x8BA9;&#x5B69;&#x5B50;&#x4F53;&#x9A8C;&#x4E00;&#x628A;&#x201C;&#x8D35;&#x65CF;&#x201D;&#x751F;&#x6D3B;&#xFF0C;&#x771F;&#x6B63;&#x80FD;&#x8BA9;&#x5BB6;&#x957F;&#x4E0D;&#x60DC;&#x8840;&#x672C;&#x613F;&#x610F;&#x82B1;&#x5927;&#x4EF7;&#x94B1;&#x4E70;&#x5355;&#x7684;&#xFF0C;&#x8FD8;&#x662F;&#x8BED;&#x6587;&#x3001;&#x82F1;&#x8BED;&#x3001;&#x6570;&#x7406;&#x5316;&#x7B49;&#x57FA;&#x7840;&#x5B66;&#x79D1;&#xFF0C;&#x7531;&#x4E8E;&#x8FD9;&#x4E9B;&#x8BFE;&#x7A0B;&#x7684;&#x5DE8;&#x5927;&#x9700;&#x6C42;&#xFF0C;&#x5BFC;&#x81F4;&#x8BFE;&#x5916;&#x57F9;&#x8BAD;&#x5E02;&#x573A;&#x70ED;&#x706B;&#x671D;&#x5929;&#x3002;</span></p><p><span>&#x4F46;&#x662F;&#x8FD9;&#x4E9B;&#x8BFE;&#x7A0B;&#x5185;&#x5BB9;&#x7684;&#x706B;&#x7206;&#xFF0C;&#x8BA9;&#x4EBA;&#x975E;&#x5E38;&#x8FF7;&#x60D1;&#x4E0D;&#x89E3;&#xFF0C;&#x8FD9;&#x4E9B;&#x4E8B;&#x60C5;&#x4E0D;&#x662F;&#x5E94;&#x8BE5;&#x7531;&#x5B66;&#x6821;&#x6765;&#x505A;&#x561B;&#xFF1F;&#x5982;&#x679C;&#x5B66;&#x6821;&#x6559;&#x7684;&#x597D;&#x8BED;&#x6570;&#x5916;&#xFF0C;&#x90A3;&#x8FD8;&#x8981;&#x8FD9;&#x4E9B;&#x8BFE;&#x5916;&#x57F9;&#x8BAD;&#x673A;&#x6784;&#x5E72;&#x4EC0;&#x4E48;&#xFF0C;&#x5982;&#x679C;&#x5B66;&#x6821;&#x6559;&#x4E0D;&#x597D;&#x8BED;&#x6570;&#x5916;&#xFF0C;&#x8D81;&#x65E9;&#x89E3;&#x6563;&#x7B97;&#x4E86;&#xFF0C;&#x8BA9;&#x8FD9;&#x4E9B;&#x57F9;&#x8BAD;&#x673A;&#x6784;&#x4E0A;&#x4F4D;&#x5F53;&#x5B66;&#x6821;&#xFF0C;&#x96C6;&#x4E2D;&#x6279;&#x91CF;&#x6559;&#x80B2;&#xFF0C;&#x6210;&#x672C;&#x4F1A;&#x5927;&#x5E45;&#x5EA6;&#x4E0B;&#x964D;&#x3002;</span></p><p><span>&#x4F46;&#x662F;&#x73B0;&#x72B6;&#x662F;&#xFF0C;&#x5B66;&#x6821;&#x7684;&#x6559;&#x80B2;&#x8D28;&#x91CF;&#x8FD8;&#x662F;&#x5F88;&#x597D;&#x7684;&#xFF0C;&#x5F88;&#x591A;&#x8BFE;&#x5916;&#x57F9;&#x8BAD;&#x673A;&#x6784;&#x7684;&#x8001;&#x5E08;&#x8D28;&#x91CF;&#x53C2;&#x5DEE;&#x4E0D;&#x9F50;&#xFF0C;&#x4E71;&#x8C61;&#x9891;&#x51FA;&#xFF0C;&#x6709;&#x7684;&#x751A;&#x81F3;&#x628A;&#x65B0;&#x8001;&#x5E08;&#x5305;&#x88C5;&#x6210;&#x201C;&#x540D;&#x5E08;&#x201D;&#x6309;&#x7167;&#x4E00;&#x5C0F;&#x65F6;200&#x5143;&#x7684;&#x8D39;&#x7528;&#x73A9;&#x4E00;&#x5BF9;&#x4E00;&#x8F85;&#x5BFC;&#xFF0C;&#x7B80;&#x76F4;&#x8BEF;&#x4EBA;&#x5B50;&#x5F1F;&#x3002;</span></p><p><span>&#x65E2;&#x7136;&#x8BFE;&#x5916;&#x57F9;&#x8BAD;&#x673A;&#x6784;&#x7684;&#x6559;&#x80B2;&#x8D28;&#x91CF;&#x5E76;&#x6CA1;&#x6709;&#x78BE;&#x538B;&#x5E38;&#x89C4;&#x5B66;&#x6821;&#xFF0C;&#x90A3;&#x4E3A;&#x4EC0;&#x4E48;&#x4ED6;&#x8FD8;&#x80FD;&#x8FD9;&#x4E48;&#x706B;&#xFF0C;&#x8FD9;&#x4E48;&#x591A;&#x5BB6;&#x957F;&#x8D8B;&#x4E4B;&#x82E5;&#x9E5C;&#x7684;&#x628A;&#x5B69;&#x5B50;&#x9001;&#x8FC7;&#x53BB;&#x3002;&#x90A3;&#x662F;&#x56E0;&#x4E3A;&#xFF0C;&#x73B0;&#x9636;&#x6BB5;&#x5B66;&#x6821;&#x63D0;&#x4F9B;&#x7684;&#x6559;&#x80B2;&#x670D;&#x52A1;&#xFF0C;&#x8FDC;&#x8FDC;&#x4E0D;&#x80FD;&#x8FBE;&#x5230;&#x5BB6;&#x957F;&#x7684;&#x8981;&#x6C42;&#xFF0C;&#x4E00;&#x65B9;&#x9762;&#x662F;&#x6559;&#x80B2;&#x5C40;&#x62FC;&#x547D;&#x7684;&#x8981;&#x6C42;&#x7D20;&#x8D28;&#x6559;&#x80B2;&#xFF0C;&#x7ED9;&#x5B69;&#x5B50;&#x51CF;&#x8D1F;&#xFF0C;&#x4E00;&#x65B9;&#x9762;&#x662F;&#x5E94;&#x8BD5;&#x6559;&#x80B2;&#x7684;&#x5DE8;&#x5927;&#x538B;&#x529B;&#x4E1D;&#x6BEB;&#x4E0D;&#x51CF;&#x3002;</span></p><p><span>&#x9664;&#x975E;&#x5168;&#x56FD;&#x7684;&#x9AD8;&#x6821;&#x90FD;&#x88AB;&#x6E05;&#x534E;&#x5317;&#x5927;&#x6536;&#x7F16;&#xFF0C;&#x5B9E;&#x73B0;&#x6559;&#x80B2;&#x9886;&#x57DF;&#x7684;&#x5F7B;&#x5E95;&#x5E73;&#x7B49;&#xFF0C;&#x5927;&#x5BB6;&#x5171;&#x4EA7;&#x5171;&#x548C;&#xFF0C;&#x8C01;&#x90FD;&#x53EF;&#x4EE5;&#x4E0A;&#x6E05;&#x5317;&#xFF0C;&#x5B81;&#x53EF;&#x4ED8;&#x51FA;&#x6559;&#x80B2;&#x6210;&#x679C;&#x5927;&#x5E45;&#x5EA6;&#x8870;&#x9000;&#x7684;&#x4EE3;&#x4EF7;&#x4E5F;&#x8981;&#x8FFD;&#x6C42;&#x6559;&#x80B2;&#x5E73;&#x7B49;&#xFF0C;&#x5426;&#x5219;&#x6559;&#x80B2;&#x7684;&#x7ADE;&#x4E89;&#x538B;&#x529B;&#x5C31;&#x6C38;&#x8FDC;&#x4E0D;&#x4F1A;&#x51CF;&#x5C11;&#xFF0C;&#x5E94;&#x8BD5;&#x6559;&#x80B2;&#x7684;&#x538B;&#x529B;&#x5C31;&#x6C38;&#x8FDC;&#x5B58;&#x5728;&#x3002;</span></p><p><span>&#x6240;&#x4EE5;&#xFF0C;&#x5F53;&#x6559;&#x80B2;&#x5C40;&#x5F00;&#x59CB;&#x6267;&#x884C;&#x7D20;&#x8D28;&#x6559;&#x80B2;&#x51CF;&#x8D1F;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x5B69;&#x5B50;&#x7684;&#x8D1F;&#x62C5;&#x4E1D;&#x6BEB;&#x6CA1;&#x6709;&#x51CF;&#x5C11;&#xFF0C;&#x5B66;&#x6821;&#x7684;&#x8D1F;&#x62C5;&#x5374;&#x51CF;&#x5C11;&#x4E86;&#xFF0C;&#x73B0;&#x5728;&#x5F88;&#x591A;&#x5B66;&#x6821;&#x76F4;&#x63A5;&#x628A;&#x5B66;&#x6821;&#x5E94;&#x8BE5;&#x8D1F;&#x62C5;&#x7684;&#x4EFB;&#x52A1;&#xFF0C;&#x76F4;&#x63A5;&#x79FB;&#x4EA4;&#x7ED9;&#x8BFE;&#x5916;&#xFF0C;&#x8BA9;&#x5BB6;&#x957F;&#x8D1F;&#x8D23;&#xFF0C;&#x81F3;&#x4E8E;&#x4F60;&#x8FD9;&#x4E2A;&#x5BB6;&#x957F;&#x662F;&#x81EA;&#x5DF1;&#x4EB2;&#x81EA;&#x4E0A;&#x7763;&#x4FC3;&#x5B69;&#x5B50;&#x5B66;&#x4E60;&#xFF0C;&#x8FD8;&#x662F;&#x627E;&#x8BFE;&#x5916;&#x57F9;&#x8BAD;&#x673A;&#x6784;&#x5E2E;&#x5BB6;&#x957F;&#x8F85;&#x5BFC;&#xFF0C;&#x90A3;&#x5C31;&#x662F;&#x4F60;&#x5BB6;&#x91CC;&#x81EA;&#x5DF1;&#x7684;&#x4E8B;&#x4E86;&#x3002;</span></p><p><span>&#x5C31;&#x8FD9;&#x6837;&#xFF0C;&#x5B66;&#x6821;&#x63D0;&#x4F9B;&#x7684;&#x6559;&#x80B2;&#x670D;&#x52A1;&#x548C;&#x5B9E;&#x9645;&#x7684;&#x6559;&#x80B2;&#x9700;&#x6C42;&#x4E4B;&#x95F4;&#x4EA7;&#x751F;&#x4E86;&#x5DE8;&#x5927;&#x7684;&#x65AD;&#x5C42;&#xFF0C;&#x4E00;&#x5F00;&#x59CB;&#x8FD8;&#x6709;&#x5F88;&#x591A;&#x8001;&#x5E08;&#x60F3;&#x8BFE;&#x540E;&#x8D5A;&#x8FD9;&#x4E2A;&#x5916;&#x5FEB;&#xFF0C;&#x8D1F;&#x8D77;&#x8BFE;&#x540E;&#x8F85;&#x5BFC;&#x7684;&#x8D23;&#x4EFB;&#x3002;&#x4F46;&#x662F;&#x968F;&#x7740;&#x6559;&#x80B2;&#x5C40;&#x4E25;&#x6253;&#x6559;&#x5E08;&#x8BFE;&#x540E;&#x6536;&#x8D39;&#x57F9;&#x8BAD;&#xFF0C;&#x8FD9;&#x65B9;&#x9762;&#x5F88;&#x5FEB;&#x6CA1;&#x4EBA;&#x6562;&#x505A;&#x4E86;&#xFF0C;&#x6210;&#x6548;&#x6590;&#x7136;&#x3002;</span></p><p><span>&#x4E25;&#x6253;&#x7684;&#x7ED3;&#x679C;&#xFF0C;&#x5C31;&#x662F;&#x8FD9;&#x4E2A;&#x6559;&#x80B2;&#x65AD;&#x5C42;&#x51FA;&#x73B0;&#x4E86;&#x5E02;&#x573A;&#x7A7A;&#x767D;&#xFF0C;&#x65E2;&#x7136;&#x5B66;&#x6821;&#x8001;&#x5E08;&#x4E0D;&#x6562;&#x78B0;&#x4E86;&#xFF0C;&#x90A3;&#x8BFE;&#x5916;&#x57F9;&#x8BAD;&#x673A;&#x6784;&#x5C31;&#x5F00;&#x59CB;&#x7C89;&#x58A8;&#x767B;&#x573A;&#x4E86;&#xFF0C;&#x867D;&#x7136;&#x4ED6;&#x4EEC;&#x7684;&#x5E73;&#x5747;&#x6559;&#x80B2;&#x80FD;&#x529B;&#x662F;&#x4F4E;&#x4E8E;&#x5B66;&#x6821;&#x6559;&#x5E08;&#x7684;&#xFF0C;&#x4F46;&#x662F;&#x4ED6;&#x4EEC;&#x53EF;&#x4EE5;&#x5408;&#x6CD5;&#x7684;&#x53BB;&#x6536;&#x8D39;&#x57F9;&#x8BAD;&#xFF0C;&#x5982;&#x679C;&#x4F60;&#x4E0D;&#x60F3;&#x53C2;&#x52A0;&#x8BFE;&#x5916;&#x57F9;&#x8BAD;&#x73ED;&#xFF0C;&#x90A3;&#x4E48;&#x8BF7;&#x4F60;&#x81EA;&#x5DF1;&#x5BA2;&#x4E32;&#x6559;&#x5E08;&#x6765;&#x8F85;&#x5BFC;&#x5B69;&#x5B50;&#x3002;</span></p><p><span>&#x5B66;&#x8FC7;&#x5E02;&#x573A;&#x7ECF;&#x6D4E;&#x5B66;&#x7684;&#x4EBA;&#xFF0C;&#x90FD;&#x77E5;&#x9053;&#x4E13;&#x4E1A;&#x5206;&#x5DE5;&#x6709;&#x591A;&#x4E48;&#x91CD;&#x8981;&#xFF0C;&#x4F60;&#x8BA9;&#x4E00;&#x4E2A;&#x5DE5;&#x85AA;&#x65CF;&#x6765;&#x5F53;&#x6559;&#x5E08;&#xFF0C;&#x90A3;&#x5FC5;&#x7136;&#x6548;&#x7387;&#x4F4E;&#x4E0B;&#xFF0C;&#x5403;&#x529B;&#x4E0D;&#x8BA8;&#x597D;&#xFF0C;&#x8FD9;&#x662F;&#x5BF9;&#x8D44;&#x6E90;&#x7684;&#x5DE8;&#x5927;&#x6D6A;&#x8D39;&#x3002;&#x5F88;&#x591A;&#x5BB6;&#x957F;&#xFF0C;&#x5B81;&#x613F;&#x81EA;&#x5DF1;&#x52A0;&#x73ED;&#x8D5A;&#x94B1;&#xFF0C;&#x7136;&#x540E;&#x4ED8;&#x94B1;&#x8058;&#x8BF7;&#x4E13;&#x4E1A;&#x6559;&#x5E08;&#x6765;&#x8F85;&#x5BFC;&#x5B69;&#x5B50;&#xFF0C;&#x56E0;&#x4E3A;&#x8FD9;&#x6837;&#x66F4;&#x52A0;&#x7684;&#x7ECF;&#x6D4E;&#x5B9E;&#x60E0;&#x3002;</span></p><p><span>&#x5C31;&#x8FD9;&#x6837;&#xFF0C;&#x539F;&#x672C;&#x5E94;&#x8BE5;&#x7531;&#x5B66;&#x6821;&#x505A;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x8F6C;&#x4EA4;&#x7ED9;&#x4E86;&#x8BFE;&#x5916;&#x57F9;&#x8BAD;&#x673A;&#x6784;&#x6765;&#x505A;&#xFF0C;&#x4E2D;&#x95F4;&#x4F34;&#x968F;&#x7740;&#x5927;&#x91CF;&#x7684;&#x8D44;&#x6E90;&#x6D6A;&#x8D39;&#x548C;&#x65E0;&#x6570;&#x82E6;&#x4E0D;&#x582A;&#x8A00;&#x7684;&#x5BB6;&#x957F;&#x3002;</span></p><p><span>&#x8001;&#x5E08;&#x4EA4;&#x4EE3;&#x4E0B;&#x4E86;&#x5404;&#x79CD;&#x4EFB;&#x52A1;&#x8981;&#x6C42;&#x8BFE;&#x540E;&#x5B8C;&#x6210;&#xFF0C;&#x8001;&#x5E08;&#x4E0D;&#x613F;&#x610F;&#x5E2E;&#x4F60;&#x8F85;&#x5BFC;&#x5B69;&#x5B50;&#xFF0C;&#x65E9;&#x65E9;&#x7684;&#x5C31;&#x8BA9;&#x5B69;&#x5B50;&#x56DE;&#x5BB6;&#xFF0C;&#x90A3;&#x4E48;&#x8981;&#x4E48;&#x4F60;&#x5BB6;&#x957F;&#x6765;&#x8F85;&#x5BFC;&#xFF0C;&#x8981;&#x4E48;&#x5C31;&#x8981;&#x627E;&#x57F9;&#x8BAD;&#x673A;&#x6784;&#x6765;&#x8F85;&#x5BFC;&#x3002;</span></p><p><span>&#x4F60;&#x4E0D;&#x820D;&#x5F97;&#x82B1;&#x94B1;&#x627E;&#x57F9;&#x8BAD;&#x673A;&#x6784;&#xFF0C;&#x8981;&#x4EB2;&#x81EA;&#x8F85;&#x5BFC;&#x662F;&#x4E0D;&#x662F;&#xFF0C;&#x90A3;&#x5C31;&#x6765;&#x770B;&#x770B;&#x4EB2;&#x81EA;&#x8F85;&#x5BFC;&#x7684;&#x540E;&#x679C;&#x5427;&#xFF0C;&#x9996;&#x5148;&#xFF0C;&#x966A;&#x5B69;&#x5B50;&#x5199;&#x4F5C;&#x4E1A;&#xFF0C;&#x6709;&#x9AA8;&#x6298;&#x98CE;&#x9669;&#x3002;</span></p><p><img class="" data-copyright="0" data-ratio="0.9188741721854304" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF7l4NSbVwf8gBMFu1lFHgJibDibueLQuRTUEacbwnBg30BybUCqevUp0Nich5V0rtYEKzfOD91jBTzDw/640?wx_fmt=png" data-type="png" data-w="604"></p><p><span>&#x7136;&#x540E;&#xFF0C;&#x8FD8;&#x6709;&#x751F;&#x547D;&#x98CE;&#x9669;&#x3002;</span></p><p><img class="" data-copyright="0" data-ratio="0.6099773242630385" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF7l4NSbVwf8gBMFu1lFHgJib4wC9TdUSlXFZZHfVicCc1EMCMJ8I6oJlvJeVibjHypVso2IlVP1qf0kQ/640?wx_fmt=png" data-type="png" data-w="441"></p><p><span>&#x5BF9;&#x4E86;&#xFF0C;&#x8FD8;&#x6709;&#x4E00;&#x4E2A;&#x5B69;&#x5B50;&#x5988;&#x5988;&#x56E0;&#x4E3A;&#x8F85;&#x5BFC;&#x5B69;&#x5B50;&#x5199;&#x4F5C;&#x4E1A;&#xFF0C;&#x88AB;&#x6C14;&#x5230;&#x4E2D;&#x98CE;&#x4E86;&#x3002;</span></p><p><img class="" data-copyright="0" data-ratio="0.4769452449567723" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF7l4NSbVwf8gBMFu1lFHgJibMdjtFtlRVAAGTgppw6ekrNpR43ZEq1ENQiaJYkiaJYUfOUaiauqTgJnOg/640?wx_fmt=png" data-type="png" data-w="1388"></p><p><span>&#x8981;&#x4E48;&#x82B1;&#x94B1;&#xFF0C;&#x8981;&#x4E48;&#x9001;&#x547D;&#xFF0C;&#x4ED4;&#x7EC6;&#x60F3;&#x4E00;&#x60F3;&#xFF0C;&#x8FD8;&#x662F;&#x82B1;&#x94B1;&#x5212;&#x7B97;&#xFF0C;&#x8FD9;&#x5C31;&#x662F;&#x8BFE;&#x5916;&#x57F9;&#x8BAD;&#x673A;&#x6784;&#x706B;&#x7206;&#x7684;&#x539F;&#x56E0;&#xFF0C;&#x56E0;&#x4E3A;&#x5B83;&#x53EF;&#x4EE5;&#x6551;&#x547D;&#x554A;&#x3002;</span></p><p><img class="" data-copyright="0" data-ratio="1.0121359223300972" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF7l4NSbVwf8gBMFu1lFHgJibCn03QktaGpOd96cKmKJAXdUQByMtmedWy0L2SrIYU5HTP08B0461NQ/640?wx_fmt=png" data-type="png" data-w="412"></p><p><span>&#x73B0;&#x5728;&#x6709;&#x5F88;&#x591A;&#x5BB6;&#x957F;&#x56E0;&#x4E3A;&#x4E0D;&#x582A;&#x91CD;&#x8D1F;&#xFF0C;&#x5DF2;&#x7ECF;&#x5F00;&#x59CB;&#x9001;&#x5973;&#x513F;&#x4E86;&#xFF0C;&#x5E0C;&#x671B;&#x672A;&#x6765;&#x4EB2;&#x5BB6;&#x80FD;&#x65E9;&#x70B9;&#x63A5;&#x8D70;&#x5F53;&#x7AE5;&#x517B;&#x5AB3;&#x3002;&#x3002;&#x3002;</span></p><p><img class="" data-copyright="0" data-ratio="1.462890625" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_jpg/vVoVQ59VnF7l4NSbVwf8gBMFu1lFHgJibWsbV20hBAlWvYU8wPDgLzggBMU8U2WR2268XgZ8prRfic0XVrzbJY0g/640?wx_fmt=jpeg" data-type="jpeg" data-w="512"></p><p><span>&#x8FD9;&#x4E48;&#x53EF;&#x7231;&#x7684;&#x5973;&#x5A03;&#x5A03;&#xFF0C;&#x8981;&#x6C42;&#x73B0;&#x5728;&#x5C31;&#x7ACB;&#x523B;&#x63A5;&#x8D70;&#xFF0C;&#x8FD8;&#x5B81;&#x613F;&#x5012;&#x8D34;&#x94B1;&#xFF0C;&#x591A;&#x5927;&#x6012;&#x6C14;&#x503C;&#x554A;&#xFF0C;&#x597D;&#x6B79;&#x81EA;&#x5DF1;&#x4EB2;&#x751F;&#x7684;&#xFF0C;&#x6DE1;&#x5B9A;&#x3002;&#x3002;&#x3002;</span><br></p><p><span>&#x81F4;&#x672A;&#x6765;&#x4EB2;&#x5BB6;&#x4E66;&#x7684;&#x5237;&#x5C4F;&#xFF0C;&#x8868;&#x9762;&#x4E0A;&#x662F;&#x4E2D;&#x56FD;&#x5BB6;&#x957F;&#x88AB;&#x5199;&#x4F5C;&#x4E1A;&#x6298;&#x78E8;&#x7684;&#x82E6;&#x4E0D;&#x582A;&#x8A00;&#xFF0C;&#x5B9E;&#x9645;&#x4E0A;&#x662F;&#x5B66;&#x6821;&#x57FA;&#x7840;&#x6559;&#x80B2;&#x7684;&#x5DE8;&#x5927;&#x7F3A;&#x4F4D;&#xFF0C;&#x540C;&#x6837;&#x4E5F;&#x50AC;&#x751F;&#x51FA;&#x4E86;&#x706B;&#x7206;&#x7684;&#x8BFE;&#x5916;&#x57F9;&#x8BAD;&#x5E02;&#x573A;&#x3002;&#x670B;&#x53CB;&#x5708;&#x6380;&#x8D77;&#x4E00;&#x80A1;&#x9001;&#x513F;&#x9001;&#x5973;&#x7684;&#x72C2;&#x6F6E;&#xFF0C;&#x662F;&#x5B66;&#x6821;&#x628A;&#x6559;&#x80B2;&#x8D23;&#x4EFB;&#x8F6C;&#x5AC1;&#x7ED9;&#x5BB6;&#x957F;&#x7684;&#x76F4;&#x63A5;&#x8BC1;&#x636E;&#xFF0C;&#x4E5F;&#x8BF4;&#x660E;&#x6211;&#x56FD;&#x76EE;&#x524D;&#x6559;&#x80B2;&#x7BA1;&#x7406;&#x7684;&#x6DF7;&#x4E71;&#x548C;&#x4E0D;&#x8DB3;&#x3002;</span></p><p><span>&#x57F9;&#x8BAD;&#x5E02;&#x573A;&#x706B;&#x7206;&#x7A0B;&#x5EA6;&#x4E0E;&#x57FA;&#x7840;&#x6559;&#x80B2;&#x7684;&#x5931;&#x8D25;&#x7A0B;&#x5EA6;&#x6210;&#x6B63;&#x6BD4;&#xFF0C;&#x4E2D;&#x56FD;&#x76EE;&#x524D;&#x70ED;&#x706B;&#x671D;&#x5929;&#x7684;&#x57F9;&#x8BAD;&#x5E02;&#x573A;&#xFF0C;&#x662F;&#x4E2D;&#x56FD;&#x6559;&#x80B2;&#x7684;&#x803B;&#x8FB1;&#x3002;</span></p><p><span>~~~~</span></p><p><span>&#x4ECA;&#x5929;&#x63A8;&#x8350;&#x4E00;&#x4F4D;&#x5F88;&#x64C5;&#x957F;&#x7528;&#x6700;&#x5C11;&#x7684;&#x94B1;&#x628A;&#x81EA;&#x5DF1;&#x6253;&#x626E;&#x7684;&#x6700;&#x597D;&#x770B;&#x7684;&#x65F6;&#x5C1A;&#x535A;&#x4E3B;&#x54E6;&#xFF0C;&#x5927;&#x5BB6;&#x53EF;&#x4EE5;&#x5173;&#x6CE8;&#x4E00;&#x4E0B;&#xFF0C;&#x6BCF;&#x5929;&#x7684;&#x5E72;&#x8D27;&#x975E;&#x5E38;&#x591A;&#xFF0C;&#x6211;&#x7B2C;&#x4E00;&#x6B21;&#x89C1;&#x5230;&#x80FD;&#x628A;&#x65F6;&#x5C1A;&#x5199;&#x6210;&#x5E72;&#x8D27;&#x7684;&#x3002;&#x3002;&#x3002;</span><span></span></p><blockquote><p><span>&#x5F88;&#x591A;&#x4EBA;&#x89C9;&#x5F97;&#x65F6;&#x5C1A;&#x79BB;&#x81EA;&#x5DF1;&#x5F88;&#x8FDC;&#xFF0C;</span></p><p><span>&#x4F46;&#x4F60;&#x90FD;&#x8FD9;&#x4E48;&#x6709;&#x5185;&#x6DB5;&#x4E86;&#xFF0C;</span></p><p><span>&#x5916;&#x8868;&#x518D;&#x4E0A;&#x5347;&#x4E00;&#x70B9;&#x70B9;&#x90A3;&#x4E0D;&#x5F97;&#x4E86;&#x3002;</span></p><p><span>&#x5728;&#x8FD9;&#x91CC;&#x6BCF;&#x5929;&#x542C;&#x542C;&#x6211;&#x80E1;&#x626F;&#xFF0C;</span></p><p><span>&#x626F;&#x597D;&#x770B;&#x7684;&#x96BE;&#x770B;&#x7684;&#x7537;&#x4EBA;&#x7684;&#x5973;&#x4EBA;&#x7684;&#xFF0C;</span></p><p><span>&#x7528;&#x6700;&#x8F7B;&#x677E;&#x7684;&#x8BDD;&#x8BED;&#x8BB2;&#x6700;&#x5B9E;&#x7528;&#x7684;&#x79D8;&#x8BC0;&#xFF0C;</span></p><p><span>&#x76F8;&#x4FE1;&#x6211;&#xFF0C;</span></p><p><span>&#x65F6;&#x5C1A;&#x548C;&#x5403;&#x996D;&#x7761;&#x89C9;&#x4E00;&#x6837;&#x7B80;&#x5355;&#x3002;</span></p></blockquote><p><img class="" data-copyright="0" data-ratio="1" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_jpg/vVoVQ59VnF7l4NSbVwf8gBMFu1lFHgJibdtJjkLKCmj0lPLVRvt0z9WdzYMd44hPkqgmgFY08ncgMmoTRqGjYsg/640?wx_fmt=jpeg" data-type="jpeg" data-w="430"></p><p>&#x626B;&#x63CF;&#x4E0A;&#x65B9;&#x4E8C;&#x7EF4;&#x7801;&#x5173;&#x6CE8;<br></p></section></section></section>
</div>				
				
								
				
						
			
