
<h1>
						
						如何让你的长辈信你，而不相信鸡汤						
					</h1>
            
							
			<div class="rich_media_content " id="js_content">
<section class="_135editor" data-id="4010" data-tools="135&#x7F16;&#x8F91;&#x5668;"><section class="_135editor" data-id="93346" data-tools="135&#x7F16;&#x8F91;&#x5668;"><section><section><img class="" data-ratio="1.1044776119402986" src="http://mmbiz.qpic.cn/mmbiz_gif/vVoVQ59VnF5viaAUSWJ5ItW7raeqCsCAInLCQcLEHVrslYkf2zPBl0tbOo5UkwNOh1n7VSpTGCYPDAEibK8p6j3g/640?wx_fmt=gif" data-type="gif" data-w="67" data-width="100%"></section><section><section class="135brush" data-brushtype="text">&#x559C;&#x6B22;&#x6211;&#x7684;&#x90FD;&#x5173;&#x6CE8;&#x6211;&#x4E86;~</section></section></section></section><section data-role="outer" label="Powered by 135editor.com"><section class="_135editor" data-info="135&#x4E00;&#x952E;&#x6392;&#x7248;"><section><p><span>&#x6BCF;&#x4E2A;&#x4EBA;&#x90FD;&#x6709;&#x4E00;&#x4E8C;&#x4E2A;&#x5BB6;&#x65CF;&#x7FA4;&#xFF0C;&#x8981;&#x4E48;&#x53EB;&#x201C;&#x76F8;&#x4EB2;&#x76F8;&#x7231;&#x4E00;&#x5BB6;&#x4EBA;&#x201D;&#xFF0C;&#x8981;&#x4E48;&#x53EB;&#x201C;&#x5E78;&#x798F;&#x4E00;&#x5BB6;&#x4EBA;&#x201D;&#xFF0C;&#x8FD9;&#x4E9B;&#x7FA4;&#x91CC;&#x7684;&#x957F;&#x8F88;&#x5F88;&#x559C;&#x6B22;&#x8F6C;&#x53D1;&#x6587;&#x7AE0;&#xFF0C;&#x4F46;&#x662F;&#x8C23;&#x8A00;&#x548C;&#x9E21;&#x6C64;&#x5BC6;&#x5E03;&#xFF0C;&#x8EAB;&#x4E3A;&#x5B50;&#x5973;&#x6216;&#x8005;&#x8BF4;&#x665A;&#x8F88;&#xFF0C;&#x7ECF;&#x5E38;&#x8BD5;&#x56FE;&#x89C4;&#x529D;&#x8FD9;&#x4E9B;&#x957F;&#x8F88;&#x4E0D;&#x4FE1;&#x8C23;&#x3001;&#x4E0D;&#x4F20;&#x8C23;&#xFF0C;&#x9E21;&#x6C64;&#x5076;&#x5C14;&#x53EF;&#x4EE5;&#x559D;&#x4E00;&#x53E3;&#xFF0C;&#x5929;&#x5929;&#x559D;&#x5C31;&#x6CA1;&#x610F;&#x601D;&#x4E86;&#x3002;</span><br></p><p><img class="" data-copyright="0" data-ratio="1.7245508982035929" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF4ST6Zk7oB6YLDwoFfFy0cOQQCaWZUS3SRfby0zibA4Odj3nibQQpkWdf9rr8QicBPAibxNGXkdkdyQNA/640?wx_fmt=png" data-type="png" data-w="501"></p><p><span></span><br></p><p><span>&#x4F46;&#x662F;&#x8FD9;&#x4E9B;&#x957F;&#x8F88;&#x4EEC;&#x538B;&#x6839;&#x4E0D;&#x7406;&#x4F60;&#xFF0C;&#x6BCF;&#x5929;&#x4F9D;&#x7136;&#x6211;&#x884C;&#x6211;&#x7D20;&#xFF0C;&#x4E45;&#x800C;&#x4E45;&#x4E4B;&#x4F60;&#x5C31;&#x653E;&#x5F03;&#x4E86;&#xFF0C;&#x90A3;&#x4E48;&#x4F60;&#x60F3;&#x77E5;&#x9053;&#x5982;&#x4F55;&#x624D;&#x80FD;&#x8BA9;&#x957F;&#x8F88;&#x4EEC;&#x76F8;&#x4FE1;&#x4F60;&#x5417;&#xFF1F;</span></p><section class="_135editor" data-id="93782" data-tools="135&#x7F16;&#x8F91;&#x5668;"><section><section><section><img class="" data-ratio="0.6851851851851852" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF4ST6Zk7oB6YLDwoFfFy0cOlyHYEMQsRuRghw4D1FZFliajA2SMicv0biacpmGYltNxl2PNYgexibvB6w/640?wx_fmt=png" data-type="png" data-w="54" data-width="100%"></section></section><section><section class="135brush" data-brushtype="text">&#x4E3A;&#x4EC0;&#x4E48;&#x4F60;&#x7684;&#x957F;&#x8F88;&#x4E0D;&#x4FE1;&#x4F60;</section></section></section></section><p><span>&#x4F60;&#x7684;&#x957F;&#x8F88;&#x4E0D;&#x4FE1;&#x4F60;&#x800C;&#x76F8;&#x4FE1;&#x8C23;&#x8A00;&#x548C;&#x9E21;&#x6C64;&#xFF0C;&#x5F88;&#x591A;&#x4EBA;&#x628A;&#x8FD9;&#x4E2A;&#x95EE;&#x9898;&#x5F52;&#x7ED3;&#x4E3A;&#x957F;&#x8F88;&#x4EEC;&#x98DF;&#x53E4;&#x4E0D;&#x5316;&#xFF0C;&#x4E0D;&#x80FD;&#x63A5;&#x53D7;&#x65B0;&#x4E8B;&#x7269;&#xFF0C;&#x8FD9;&#x662F;&#x975E;&#x5E38;&#x9519;&#x8BEF;&#x7684;&#x3002;</span></p><p><span>&#x5982;&#x679C;&#x662F;&#x56E0;&#x4E3A;&#x4E0D;&#x80FD;&#x63A5;&#x53D7;&#x65B0;&#x4E8B;&#x7269;&#xFF0C;&#x90A3;&#x4E3A;&#x4EC0;&#x4E48;&#x4F60;&#x7684;&#x957F;&#x8F88;&#x4EEC;&#x5BF9;&#x90A3;&#x4E9B;&#x65B0;&#x578B;&#x4FDD;&#x5065;&#x4EA7;&#x54C1;&#x5982;&#x6B64;&#x8D8B;&#x4E4B;&#x82E5;&#x9E5C;&#xFF0C;&#x8FD8;&#x6709;&#x90A3;&#x4E9B;&#x65B0;&#x578B;&#x9A97;&#x5C40;&#xFF0C;&#x4F60;&#x542C;&#x90FD;&#x6CA1;&#x542C;&#x8BF4;&#x8FC7;&#x7684;&#x4E1C;&#x897F;&#xFF0C;&#x4ED6;&#x4EEC;&#x5C31;&#x4E2D;&#x62DB;&#x4E86;&#xFF0C;&#x88AB;&#x5751;&#x4E86;&#x94B1;&#x90FD;&#x65E0;&#x6028;&#x65E0;&#x6094;&#x3002;</span></p><p><span>&#x4ED6;&#x4EEC;&#x4E0D;&#x76F8;&#x4FE1;&#x4F60;&#x7684;&#x6839;&#x672C;&#x539F;&#x56E0;&#xFF0C;&#x662F;&#x56E0;&#x4E3A;&#x4F60;&#x5728;&#x4ED6;&#x4EEC;&#x773C;&#x91CC;&#x6C38;&#x8FDC;&#x662F;&#x5C0F;&#x5C41;&#x5B69;&#x3002;&#x5728;&#x4F60;&#x7236;&#x6BCD;&#x548C;&#x4F60;&#x53D4;&#x53D4;&#x3001;&#x8205;&#x8205;&#x7684;&#x773C;&#x91CC;&#xFF0C;&#x4F60;&#x662F;&#x4ED6;&#x4EEC;&#x4ECE;&#x5C0F;&#x770B;&#x7740;&#x957F;&#x5927;&#x7684;&#xFF0C;&#x5728;&#x8FC7;&#x53BB;&#x7684;&#x51E0;&#x5341;&#x5E74;&#x91CC;&#xFF0C;&#x4F60;&#x5404;&#x65B9;&#x9762;&#x7684;&#x80FD;&#x529B;&#x90FD;&#x4E00;&#x76F4;&#x8FDC;&#x8FDC;&#x4E0D;&#x5982;&#x4ED6;&#x4EEC;&#xFF0C;&#x6240;&#x4EE5;&#x5373;&#x4FBF;&#x4F60;&#x957F;&#x5927;&#x4E4B;&#x540E;&#x80FD;&#x529B;&#x548C;&#x89C1;&#x8BC6;&#x90FD;&#x53CD;&#x8D85;&#x4E86;&#x7236;&#x6BCD;&#xFF0C;&#x4ED6;&#x4EEC;&#x7684;&#x5370;&#x8C61;&#x4E5F;&#x4F9D;&#x7136;&#x5F88;&#x96BE;&#x626D;&#x8F6C;&#x8FC7;&#x6765;&#x3002;</span></p><p><span>&#x4F60;&#x542C;&#x8BF4;&#x8FC7;&#x7B2C;&#x4E00;&#x5370;&#x8C61;&#x5F88;&#x91CD;&#x8981;&#x5427;&#xFF0C;&#x4F60;&#x7ED9;&#x522B;&#x4EBA;&#x5F62;&#x6210;&#x4E86;&#x7B2C;&#x4E00;&#x5370;&#x8C61;&#x4E4B;&#x540E;&#xFF0C;&#x8981;&#x8FC7;&#x5F88;&#x957F;&#x65F6;&#x95F4;&#xFF0C;&#x82B1;&#x8D39;&#x5F88;&#x5927;&#x4EE3;&#x4EF7;&#x624D;&#x80FD;&#x626D;&#x8F6C;&#x8FC7;&#x6765;&#x3002;&#x90A3;&#x4E48;&#x4F60;&#x5728;&#x4F60;&#x957F;&#x8F88;&#x7684;&#x773C;&#x91CC;&#xFF0C;&#x4F55;&#x6B62;&#x7B2C;&#x4E00;&#x5370;&#x8C61;&#x554A;&#xFF0C;&#x90A3;&#x662F;&#x51E0;&#x5341;&#x5E74;&#x7684;&#x5370;&#x8C61;&#xFF0C;&#x8981;&#x60F3;&#x6539;&#x53D8;&#xFF0C;&#x96BE;&#x5982;&#x767B;&#x5929;&#x3002;</span></p><p><span>&#x54EA;&#x6015;&#x4F60;&#x6210;&#x957F;&#x4E3A;&#x4E86;&#x533B;&#x5B66;&#x535A;&#x58EB;&#x548C;&#x4E3B;&#x6CBB;&#x533B;&#x5E08;&#xFF0C;&#x5728;&#x4ED6;&#x4EEC;&#x773C;&#x91CC;&#x4F60;&#x90FD;&#x662F;&#x90A3;&#x4E2A;&#x7A7F;&#x7740;&#x5F00;&#x88C6;&#x88E4;&#x5230;&#x5904;&#x4E71;&#x8DD1;&#x7684;&#x5C0F;&#x5C41;&#x5B69;&#xFF0C;&#x4F60;&#x8BF4;&#x8BDD;&#x7684;&#x53EF;&#x4FE1;&#x5EA6;&#xFF0C;&#x8FDC;&#x8FDC;&#x4E0D;&#x5982;&#x8857;&#x5934;&#x90A3;&#x4E2A;&#x5356;&#x72D7;&#x76AE;&#x818F;&#x836F;&#x7684;&#x201C;&#x795E;&#x533B;&#x201D;&#x3002;</span></p><p><span>&#x4F60;&#x548C;&#x4F60;&#x957F;&#x8F88;&#x4E4B;&#x95F4;&#x7684;&#x4EE3;&#x6C9F;&#xFF0C;&#x9664;&#x4E86;&#x957F;&#x671F;&#x5370;&#x8C61;&#x5BF9;&#x4F60;&#x5F62;&#x6210;&#x7684;&#x8511;&#x89C6;&#x4EE5;&#x5916;&#xFF0C;&#x8FD8;&#x6709;&#x4E00;&#x4E2A;&#x539F;&#x56E0;&#xFF0C;&#x90A3;&#x5C31;&#x662F;&#x5BF9;&#x7F51;&#x7EDC;&#x5E38;&#x8BC6;&#x7684;&#x65E0;&#x77E5;&#xFF0C;&#x7ECF;&#x5E38;&#x6709;&#x4EBA;&#x56E0;&#x4E3A;&#x5728;&#x5BB6;&#x65CF;&#x7FA4;&#x91CC;@&#x4E86;&#x67D0;&#x957F;&#x8F88;&#xFF0C;&#x7136;&#x540E;&#x88AB;&#x75DB;&#x9A82;&#x4E00;&#x756A;&#x3002;</span></p><p><img class="" data-copyright="0" data-ratio="1.2344322344322345" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF4ST6Zk7oB6YLDwoFfFy0cOcKicOPcdU2lM3mTiaWoXBtvU4RljoluFQUGoAOyRADzYiatVPxddtMLoQ/640?wx_fmt=png" data-type="png" data-w="546"></p><p><span>&#x6309;&#x5FAE;&#x4FE1;&#x7684;&#x89C4;&#x77E9;&#xFF0C;@&#x4E4B;&#x540E;&#x4F1A;&#x76F4;&#x63A5;&#x51FA;&#x73B0;&#x5168;&#x540D;&#xFF0C;&#x800C;&#x4E0D;&#x4F1A;&#x51FA;&#x73B0;&#x59D1;&#x59D1;&#x3001;&#x53D4;&#x53D4;&#x7B49;&#x656C;&#x79F0;&#xFF0C;&#x76F4;&#x547C;&#x5176;&#x540D;&#xFF0C;&#x8FD9;&#x4F1A;&#x6345;&#x9A6C;&#x8702;&#x7A9D;&#x7684;&#x3002;</span></p><p><img class="" data-copyright="0" data-ratio="1" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF4ST6Zk7oB6YLDwoFfFy0cOserIyqbIibKD1FCsEhGiaia7yrKojRbIxBrlUPs7cDWOHw0icVFtUZ52Cw/640?wx_fmt=png" data-type="png" data-w="546"></p><p><span>&#x603B;&#x4E4B;&#xFF0C;&#x4F60;&#x5728;&#x4F60;&#x957F;&#x8F88;&#x773C;&#x91CC;&#xFF0C;&#x505A;&#x5565;&#x5565;&#x4E0D;&#x5BF9;&#xFF0C;&#x522B;&#x6323;&#x624E;&#x4E86;&#xFF0C;&#x8BA4;&#x547D;&#x628A;&#xFF0C;&#x4ED6;&#x4EEC;&#x7231;&#x53D1;&#x9E21;&#x6C64;&#x5C31;&#x8BA9;&#x4ED6;&#x4EEC;&#x53D1;&#x5427;&#x3002;</span></p><section class="_135editor" data-id="93782" data-tools="135&#x7F16;&#x8F91;&#x5668;"><section><section><section><img class="" data-ratio="0.6851851851851852" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF4ST6Zk7oB6YLDwoFfFy0cOlyHYEMQsRuRghw4D1FZFliajA2SMicv0biacpmGYltNxl2PNYgexibvB6w/640?wx_fmt=png" data-type="png" data-w="54" data-width="100%"></section></section><section><section class="135brush" data-brushtype="text">&#x957F;&#x8F88;&#x7231;&#x9E21;&#x6C64;&#x548C;&#x8C23;&#x8A00;&#x7684;&#x6839;&#x6E90;</section></section></section></section><p><span>&#x4F46;&#x662F;&#xFF0C;&#x6211;&#x8FD9;&#x79CD;&#x4EBA;&#x600E;&#x4E48;&#x4F1A;&#x8FD9;&#x4E48;&#x5BB9;&#x6613;&#x5C48;&#x670D;&#x5462;&#xFF0C;&#x6211;&#x4E00;&#x5B9A;&#x8981;&#x628A;&#x90A3;&#x4E9B;&#x957F;&#x8F88;&#x7684;&#x89C2;&#x70B9;&#x7ED9;&#x626D;&#x8F6C;&#x8FC7;&#x6765;&#xFF0C;&#x5728;&#x52A8;&#x624B;&#x4E4B;&#x524D;&#xFF0C;&#x6211;&#x8981;&#x77E5;&#x5DF1;&#x77E5;&#x5F7C;&#xFF0C;&#x77E5;&#x9053;&#x8FD9;&#x4E9B;&#x957F;&#x8F88;&#x4EEC;&#x4E3A;&#x4EC0;&#x4E48;&#x7231;&#x9E21;&#x6C64;&#x548C;&#x8C23;&#x8A00;&#x3002;</span></p><p><span>&#x5176;&#x5B9E;&#x539F;&#x56E0;&#x5F88;&#x7B80;&#x5355;&#xFF0C;&#x90A3;&#x4E9B;&#x5728;&#x4F60;&#x770B;&#x6765;&#x5F88;&#x53EF;&#x7B11;&#x7684;&#x9E21;&#x6C64;&#x3001;&#x8C23;&#x8A00;&#x548C;&#x65E0;&#x804A;&#x89C6;&#x9891;&#xFF0C;&#x5728;&#x4F60;&#x7238;&#x5988;&#x7B49;&#x957F;&#x8F88;&#x7684;&#x773C;&#x91CC;&#xFF0C;&#x65E2;&#x4E0D;&#x65E0;&#x804A;&#xFF0C;&#x4E5F;&#x4E0D;&#x53EF;&#x7B11;&#xFF0C;&#x56E0;&#x4E3A;&#x8FD9;&#x4E9B;&#x4E1C;&#x897F;&#x5BF9;&#x4ED6;&#x4EEC;&#x6765;&#x8BF4;&#x5F88;&#x65B0;&#x5947;&#xFF0C;&#x4E92;&#x8054;&#x7F51;&#x7684;&#x4E16;&#x754C;&#x6BD4;&#x4ED6;&#x4EEC;&#x4EE5;&#x524D;&#x63A5;&#x89E6;&#x7684;&#x8001;&#x65E7;&#x4E16;&#x754C;&#x8981;&#x7CBE;&#x5F69;&#x592A;&#x591A;&#xFF0C;&#x5728;&#x4ED6;&#x4EEC;&#x521A;&#x521A;&#x6B65;&#x5165;&#x4E92;&#x8054;&#x7F51;&#x4E16;&#x754C;&#x7684;&#x524D;&#x51E0;&#x5E74;&#xFF0C;&#x4EC0;&#x4E48;&#x90FD;&#x662F;&#x597D;&#x7684;&#x3002;</span></p><p><span>&#x4E0D;&#x4FE1;&#x4F60;&#x53EF;&#x4EE5;&#x60F3;&#x4E00;&#x60F3;&#x4F60;&#x521A;&#x63A5;&#x89E6;&#x4E92;&#x8054;&#x7F51;&#x7684;&#x524D;&#x51E0;&#x5E74;&#xFF0C;&#x4F60;&#x90FD;&#x5E72;&#x4E86;&#x4E9B;&#x4EC0;&#x4E48;&#x8822;&#x4E8B;&#x3002;&#x5230;&#x5904;&#x627E;&#x804A;&#x5929;&#x5BA4;&#xFF0C;QQ&#x7FA4;&#x75AF;&#x8F6C;&#x81EA;&#x5DF1;&#x521A;&#x5B66;&#x4F1A;&#x7684;&#x7279;&#x6548;&#x8868;&#x60C5;&#xFF0C;&#x786C;&#x62C9;&#x7740;&#x597D;&#x53CB;&#x6765;&#x5077;&#x83DC;&#xFF0C;&#x81EA;&#x5DF1;&#x5F04;&#x4E2A;QQ&#x7A7A;&#x95F4;&#xFF0C;&#x91CC;&#x9762;&#x8D34;&#x6EE1;&#x4E86;&#x597D;&#x6587;&#x7AE0;&#x5417;&#xFF1F;&#x4E0D;&#xFF0C;&#x4F60;&#x8D34;&#x7684;&#x4E5F;&#x5168;&#x662F;&#x9E21;&#x6C64;&#x52B1;&#x5FD7;&#x6587;&#x3002;</span></p><p><span>&#x4F60;&#x4EE5;&#x4E3A;&#x4F60;&#x5E72;&#x7684;&#x4E8B;&#x6BD4;&#x4F60;&#x7238;&#x5988;&#x66F4;&#x6709;&#x51FA;&#x606F;&#xFF1F;&#x4F60;&#x53EA;&#x4E0D;&#x8FC7;&#x6BD4;&#x4ED6;&#x4EEC;&#x65E9;&#x6B65;&#x5165;&#x4E86;&#x4E92;&#x8054;&#x7F51;&#x4E16;&#x754C;&#x51E0;&#x5E74;&#x800C;&#x5DF2;&#xFF0C;&#x73B0;&#x5728;&#x4F60;&#x770B;&#x7684;&#x6587;&#x7AE0;&#x592A;&#x591A;&#x4E86;&#xFF0C;&#x667A;&#x5546;&#x5DF2;&#x7ECF;&#x8FDB;&#x5316;&#x4E86;&#xFF0C;&#x518D;&#x56DE;&#x5934;&#x770B;&#x8FD9;&#x4E9B;&#x4E1C;&#x897F;&#x5DF2;&#x7ECF;&#x817B;&#x6B6A;&#x7684;&#x5FEB;&#x5410;&#x4E86;&#xFF0C;&#x4F46;&#x662F;&#x4F60;&#x7238;&#x5988;&#x4ED6;&#x4EEC;&#x6CA1;&#x6709;&#x817B;&#x6B6A;&#x554A;&#x3002;</span></p><p><span>&#x5BF9;&#x4E8E;&#x4F60;&#x7236;&#x6BCD;&#x800C;&#x8A00;&#xFF0C;&#x4ED6;&#x4EEC;&#x770B;&#x4E86;&#x4E00;&#x8F88;&#x5B50;&#x8BFB;&#x8005;&#xFF0C;&#x5728;&#x4ED6;&#x4EEC;&#x773C;&#x91CC;&#xFF0C;&#x201C;10&#x4E2A;&#x826F;&#x597D;&#x7684;&#x4E60;&#x60EF;&#x201D;&#x3001;&#x201C;&#x6C11;&#x56FD;&#x5341;&#x5927;&#x624D;&#x5973;&#x201D;&#x3001;&#x201C;&#x5E74;&#x8F7B;&#x4EBA;&#x5FC5;&#x770B;&#x7684;18&#x6761;&#x5FE0;&#x544A;&#x201D;&#x3001;&#x201C;&#x8001;&#x4E2D;&#x533B;&#x6559;&#x4F60;&#x4E0D;&#x82B1;&#x4E00;&#x5206;&#x94B1;&#x6CBB;&#x7597;&#x9888;&#x690E;&#x75C5;&#x201D;&#x8FD9;&#x4E9B;&#x6587;&#x7AE0;&#x6BD4;&#x8BFB;&#x8005;&#x8981;&#x7CBE;&#x5F69;&#x592A;&#x591A;&#xFF0C;&#x4ED6;&#x4EEC;&#x78B0;&#x5230;&#x8FD9;&#x4E48;&#x201C;&#x597D;&#x201D;&#x7684;&#x6587;&#x7AE0;&#xFF0C;&#x5F53;&#x7136;&#x7B2C;&#x4E00;&#x65F6;&#x95F4;&#x60F3;&#x8F6C;&#x7ED9;&#x81EA;&#x5DF1;&#x6700;&#x4EB2;&#x7231;&#x7684;&#x4EBA;&#x5566;&#xFF0C;&#x90A3;&#x4E2A;&#x4EBA;&#x662F;&#x8C01;&#x554A;&#xFF0C;&#x522B;&#x8DD1;&#x4E86;&#xFF0C;&#x5C31;&#x662F;&#x4F60;&#x3002;</span></p><p><span>&#x8FD9;&#x4E9B;&#x6587;&#x7AE0;&#xFF0C;&#x4F60;&#x66FE;&#x7ECF;&#x4E5F;&#x7ECF;&#x5E38;&#x70B9;&#x5F00;&#x770B;&#xFF0C;&#x73B0;&#x5728;&#x4F60;&#x53EA;&#x662F;&#x63A5;&#x89E6;&#x5230;&#x4E86;&#x66F4;&#x9AD8;&#x5C42;&#x7684;&#x6587;&#x7AE0;&#xFF0C;&#x5BF9;&#x8FD9;&#x4E9B;&#x5783;&#x573E;&#x6587;&#x7AE0;&#x770B;&#x817B;&#x4E86;&#x800C;&#x5DF2;&#xFF0C;&#x4F60;&#x7236;&#x6BCD;&#x73B0;&#x5728;&#x7684;&#x6837;&#x5B50;&#xFF0C;&#x5C31;&#x662F;&#x4E94;&#x516D;&#x5E74;&#x524D;&#x4F60;&#x7684;&#x6837;&#x5B50;&#xFF0C;&#x6CA1;&#x4EC0;&#x4E48;&#x533A;&#x522B;&#x3002;</span></p><section class="_135editor" data-id="93782" data-tools="135&#x7F16;&#x8F91;&#x5668;"><section><section><section><img class="" data-ratio="0.6851851851851852" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF4ST6Zk7oB6YLDwoFfFy0cOlyHYEMQsRuRghw4D1FZFliajA2SMicv0biacpmGYltNxl2PNYgexibvB6w/640?wx_fmt=png" data-type="png" data-w="54" data-width="100%"></section></section><section><section class="135brush" data-brushtype="text">&#x5982;&#x4F55;&#x6539;&#x53D8;&#x4F60;&#x7684;&#x7236;&#x6BCD;</section></section></section></section><p><span>&#x90A3;&#x5982;&#x4F55;&#x624D;&#x80FD;&#x8BA9;&#x4F60;&#x7236;&#x6BCD;&#x7684;&#x54C1;&#x5473;&#x53D8;&#x5F97;&#x548C;&#x4F60;&#x4E00;&#x6837;&#x5462;&#xFF0C;&#x65E9;&#x70B9;&#x8131;&#x79BB;&#x8FD9;&#x4E9B;&#x4F4E;&#x7EA7;&#x8DA3;&#x5473;&#xFF0C;&#x8FD9;&#x4E2A;&#x95EE;&#x9898;&#x5176;&#x5B9E;&#x4E5F;&#x5F88;&#x7B80;&#x5355;&#xFF0C;&#x4F60;&#x5F53;&#x5E74;&#x662F;&#x600E;&#x4E48;&#x8131;&#x79BB;&#x8FD9;&#x4E9B;&#x4F4E;&#x7EA7;&#x8DA3;&#x5473;&#x7684;&#x5462;&#xFF1F;&#x8FD8;&#x4E0D;&#x662F;&#x9760;&#x90A3;&#x4E9B;&#x66F4;&#x9AD8;&#x7EA7;&#x7684;&#x6587;&#x7AE0;&#xFF0C;&#x5982;&#x679C;&#x4F60;&#x4E00;&#x76F4;&#x63A5;&#x89E6;&#x7684;&#x90FD;&#x662F;&#x8FD9;&#x4E9B;&#x9E21;&#x6C64;&#xFF0C;&#x4F60;&#x7684;&#x5BA1;&#x7F8E;&#x548C;&#x54C1;&#x5473;&#xFF0C;&#x8FD8;&#x662F;&#x90A3;&#x4E2A;&#x6837;&#x5B50;&#x3002;</span></p><p><span>&#x6240;&#x4EE5;&#xFF0C;&#x5F53;&#x4F60;&#x7236;&#x6BCD;&#x5174;&#x9AD8;&#x91C7;&#x70C8;&#x7684;&#x8F6C;&#x53D1;&#x7ED9;&#x4F60;&#x4E00;&#x7BC7;&#x8BA9;&#x4F60;&#x4E0D;&#x5FCD;&#x76F4;&#x89C6;&#x7684;&#x9E21;&#x6C64;/&#x8C23;&#x8A00;&#x4E4B;&#x540E;&#xFF0C;&#x522B;&#x5FD9;&#x7740;&#x6253;&#x51FB;&#x548C;&#x9876;&#x649E;&#x4ED6;&#x4EEC;&#x3002;&#x4ED6;&#x4EEC;&#x7684;&#x884C;&#x4E3A;&#x662F;&#x5F88;&#x5E7C;&#x7A1A;&#xFF0C;&#x4F46;&#x662F;&#x4F60;&#x5C0F;&#x65F6;&#x5019;&#x4E0D;&#x4E00;&#x6837;&#x5E7C;&#x7A1A;&#xFF1F;&#x73B0;&#x5728;&#x4E0D;&#x8FC7;&#x662F;&#x5F3A;&#x5F31;&#x98A0;&#x5012;&#x4E86;&#x800C;&#x5DF2;&#xFF0C;&#x4F60;&#x5C0F;&#x65F6;&#x5019;&#x5E72;&#x4E86;&#x8822;&#x4E8B;&#x4F60;&#x7236;&#x6BCD;&#x600E;&#x4E48;&#x5BF9;&#x4F60;&#x7684;&#xFF0C;&#x4F60;&#x73B0;&#x5728;&#x5C31;&#x5E94;&#x8BE5;&#x600E;&#x4E48;&#x5BF9;&#x4ED6;&#x4EEC;&#x3002;</span></p><p><span>&#x6240;&#x4EE5;&#xFF0C;&#x4F60;&#x5E94;&#x8BE5;&#x5148;&#x5047;&#x610F;&#x987A;&#x5E94;&#x4F60;&#x7684;&#x7236;&#x6BCD;&#xFF0C;&#x5148;&#x54C4;&#x7740;&#x4ED6;&#x4EEC;&#xFF0C;&#x5343;&#x4E07;&#x4E0D;&#x8981;&#x8BF4;&#x201C;&#x8FD9;&#x4E1C;&#x897F;&#x5F88;&#x65E0;&#x804A;&#x201D;&#xFF0C;&#x201C;&#x8FD9;&#x4E1C;&#x897F;&#x5F88;&#x6CA1;&#x8425;&#x517B;&#x201D;&#xFF0C;&#x201C;&#x4F60;&#x600E;&#x4E48;&#x8001;&#x8F6C;&#x53D1;&#x8C23;&#x8A00;&#x554A;&#x201D;&#x7B49;&#x7B49;&#xFF0C;&#x5FEB;&#x901F;&#x626B;&#x4E00;&#x773C;&#xFF0C;&#x7136;&#x540E;&#x53D1;&#x4E2A;&#x5927;&#x62C7;&#x6307;&#x8868;&#x60C5;&#x5C31;&#x53EF;&#x4EE5;&#x5566;&#xFF0C;&#x5982;&#x679C;&#x4F60;&#x7535;&#x8BDD;&#x91CC;&#x987A;&#x53E3;&#x518D;&#x8868;&#x626C;&#x4E00;&#x4E0B;&#x4F60;&#x7236;&#x6BCD;&#xFF0C;&#x4ED6;&#x4EEC;&#x4F1A;&#x66F4;&#x9AD8;&#x5174;&#x3002;</span></p><p><span>&#x7136;&#x540E;&#x4F60;&#x8981;&#x600E;&#x4E48;&#x505A;&#x5462;&#xFF1F;&#x4F60;&#x8981;&#x5728;&#x670B;&#x53CB;&#x5708;&#x548C;&#x4F60;&#x7684;&#x7238;&#x5988;&#x7FA4;&#x91CC;&#xFF0C;&#x7528;&#x6BD4;&#x4ED6;&#x4EEC;&#x66F4;&#x731B;&#x70C8;&#x7684;&#x901F;&#x5EA6;&#xFF0C;&#x8F6C;&#x53D1;&#x66F4;&#x591A;&#x4F18;&#x8D28;&#x7684;&#x6587;&#x7AE0;&#x6254;&#x8FDB;&#x7FA4;&#x3002;</span></p><p><span>&#x76F8;&#x4FE1;&#x6211;&#xFF0C;&#x4F60;&#x957F;&#x8F88;&#x4EEC;&#x90FD;&#x6709;&#x81EA;&#x5DF1;&#x7684;&#x667A;&#x5546;&#x548C;&#x8FA8;&#x522B;&#x529B;&#xFF0C;&#x4ED6;&#x4EEC;&#x53EA;&#x662F;&#x4E0D;&#x64C5;&#x957F;&#x4E92;&#x8054;&#x7F51;&#x641C;&#x7D22;&#x800C;&#x5DF2;&#xFF0C;&#x53EA;&#x8981;&#x4ED6;&#x4EEC;&#x8BFB;&#x591A;&#x4E86;&#x597D;&#x6587;&#x7AE0;&#xFF0C;&#x5403;&#x60EF;&#x4E86;&#x597D;&#x4E1C;&#x897F;&#xFF0C;&#x518D;&#x56DE;&#x5934;&#x770B;&#x90A3;&#x4E9B;&#x9E21;&#x6C64;&#x548C;&#x8C23;&#x8A00;&#xFF0C;&#x4ED6;&#x4EEC;&#x81EA;&#x5DF1;&#x90FD;&#x4F1A;&#x611F;&#x5230;&#x817B;&#x6B6A;&#x3002;</span></p><p><span>&#x4F60;&#x5728;&#x4E92;&#x8054;&#x7F51;&#x4E0A;&#x5F53;&#x5E74;&#x662F;&#x600E;&#x4E48;&#x8FDB;&#x5316;&#x7684;&#xFF0C;&#x4ED6;&#x4EEC;&#x5C31;&#x4F1A;&#x600E;&#x4E48;&#x8FDB;&#x5316;&#xFF0C;&#x4F60;&#x591A;&#x8F6C;&#x53D1;&#x597D;&#x6587;&#x7AE0;&#x7ED9;&#x4ED6;&#x4EEC;&#x770B;&#xFF0C;&#x4ED6;&#x4EEC;&#x7684;&#x8FDB;&#x5316;&#x901F;&#x5EA6;&#x4E1D;&#x6BEB;&#x4E0D;&#x4F1A;&#x4E9A;&#x4E8E;&#x4F60;&#x3002;</span></p><p><span>&#x6BD4;&#x5982;&#x7D2B;&#x7AF9;&#x5F20;&#x5148;&#x751F;&#x7684;&#x6587;&#x7AE0;&#xFF0C;&#x5E73;&#x65F6;&#x591A;&#x8F6C;&#x53D1;&#x4E00;&#x70B9;&#x7ED9;&#x4ED6;&#x4EEC;&#x770B;&#xFF0C;&#x5F88;&#x5FEB;&#x9E21;&#x6C64;&#x548C;&#x8C23;&#x8A00;&#x5C31;&#x4F1A;&#x7EDD;&#x8FF9;&#x4E86;&#x3002;</span></p></section></section></section><section><span>&#x89C9;&#x5F97;&#x6B64;&#x6587;&#x7684;&#x5206;&#x6790;&#x6709;&#x9053;&#x7406;&#xFF0C;</span><section></section><br></section></section><section><span>&#x5BF9;&#x4F60;&#x6709;&#x6240;&#x5E2E;&#x52A9;&#xFF0C;</span></section><section><span>&#x8BF7;&#x968F;&#x624B;&#x8F6C;&#x53D1;&#x3002;</span></section><p><span>&#x957F;&#x6309;&#x4E0B;&#x65B9;&#x56FE;&#x7247;&#xFF0C;&#x8BC6;&#x522B;&#x4E8C;&#x7EF4;&#x7801;&#xFF0C;&#x5373;&#x53EF;&#x5173;&#x6CE8;&#x6211;</span></p><p><img class="__bg_gif " data-copyright="0" data-ratio="0.6" src="http://mmbiz.qpic.cn/mmbiz_gif/vVoVQ59VnF6CYQ0iaR08zEZQdKpeTw4F43YXPemJQj4ENE1f9Ta27zP79Q3FFftuR5GyIZ8UgZfcv5BPJhf76wg/640?wx_fmt=gif" data-type="gif" data-w="900"></p><p><span></span></p><p><span>&#x8FD1;&#x671F;&#x7CBE;&#x5F69;&#x6587;&#x7AE0;&#x56DE;&#x987E;<span>&#xFF08;&#x56DE;&#x590D;&#x201C;&#x76EE;&#x5F55;&#x201D;&#x5173;&#x952E;&#x8BCD;&#x53EF;&#x67E5;&#x770B;&#x66F4;&#x591A;&#xFF09;</span></span></p><p>&#x534E;&#x4E3A;&#x5458;&#x5DE5;&#x90FD;&#x8FD9;&#x4E48;&#x7A77;&#xFF0C;&#x602A;&#x4E0D;&#x5F97;&#x62FC;&#x591A;&#x591A;&#x80FD;&#x706B;<span>&#xA0;</span><span>|&#xA0;</span>&#x623F;&#x4EF7;&#x8DCC;20%&#x5C31;&#x4F1A;&#x5168;&#x9762;&#x5D29;&#x76D8;&#xFF0C;&#x5730;&#x4EA7;&#x6760;&#x6746;&#x8FDC;&#x6BD4;&#x4F60;&#x60F3;&#x7684;&#x8981;&#x8106;&#x5F31;<span>&#xA0;|&#xA0;&#xA0;</span>&#x4E3A;&#x4EC0;&#x4E48;&#x78A7;&#x6842;&#x56ED;&#x7684;&#x8D28;&#x91CF;&#x90A3;&#x4E48;&#x5DEE;<span>&#xA0;|&#xA0;</span>&#x6E05;&#x9192;&#x70B9;&#xFF0C;&#x653E;&#x5F03;&#x5168;&#x9762;&#x5F00;&#x5F81;&#x623F;&#x4EA7;&#x7A0E;&#x7684;&#x5E7B;&#x60F3;<span>&#xA0;|&#xA0;</span>&#x592E;&#x884C;&#x548C;&#x8D22;&#x653F;&#x90E8;&#x9694;&#x7A7A;&#x6390;&#x67B6;&#xFF0C;&#x6211;&#x652F;&#x6301;&#x592E;&#x5988;&#xA0;|&#x4E2D;&#x56FD;&#x571F;&#x5730;&#x5236;&#x5EA6;&#x6E90;&#x81EA;&#x9999;&#x6E2F;&#xFF0C;&#x4F46;&#x662F;&#x9999;&#x6E2F;&#x5374;&#x662F;&#x528F;&#x623F;&#x5BC6;&#x5E03;&#xA0;|&#xA0;&#x4E3A;&#x4EC0;&#x4E48;&#x4E2D;&#x4ECB;&#x54C4;&#x62A2;&#x79DF;&#x8D41;&#x623F;&#x6E90;&#xFF0C;&#x56E0;&#x4E3A;&#x8D29;&#x6BD2;&#x90FD;&#x6CA1;&#x5B83;&#x6765;&#x94B1;&#x5FEB;&#xA0;</p>
</div>				
				
								
				
						
			
