
<h1>
						
						书单||买什么都不如买知识，投资什么都不如投资自己						
					</h1>
            
							
			<div class="rich_media_content " id="js_content">
<p><span><strong>&#x4F60;&#x7684;&#x4F59;&#x6687;&#x65F6;&#x5149;&#x662F;&#x600E;&#x4E48;&#x5EA6;&#x8FC7;&#x7684;&#x5462;&#xFF1F;</strong></span></p><p><span>&#x51FA;&#x53BB;&#x73A9;&#x800D;&#x6563;&#x5FC3;&#xFF1F;&#x8FD8;&#x662F;&#x5728;&#x5BB6;&#x8FFD;&#x5267;&#x3001;&#x6253;&#x6E38;&#x620F;&#x3001;&#x7F51;&#x8D2D;&#x4E70;&#x4E70;&#x4E70;&#x5462;&#xFF1F;</span></p><p><span><span><strong>&#x771F;&#x6B63;&#x7684;&#x9AD8;&#x624B;&#xFF0C;&#x4F1A;&#x5728;&#x4F11;&#x95F2;&#x4E4B;&#x4F59;&#xFF0C;&#x9605;&#x8BFB;&#x51E0;&#x672C;&#x597D;&#x4E66;&#xFF0C;&#x7ED9;&#x81EA;&#x5DF1;&#x5145;&#x5145;&#x7535;&#x3002;</strong></span><span>&#x56E0;&#x4E3A;&#x8BFB;&#x5F97;&#x591A;&#x4E86;&#xFF0C;&#x6587;&#x7B14;&#x548C;&#x8C08;&#x5410;&#x81EA;&#x7136;&#x662F;&#x8FDC;&#x8D85;&#x4F17;&#x4EBA;&#xFF0C;&#x800C;&#x89C1;&#x8BC6;&#x548C;&#x89C6;&#x91CE;&#xFF0C;&#x65E5;&#x79EF;&#x6708;&#x7D2F;&#x4E5F;&#x4F1A;&#x6709;&#x5F88;&#x5927;&#x7684;&#x63D0;&#x5347;&#x3002;</span></span></p><p><span>&#x5168;&#x7403;&#x7ECF;&#x6D4E;&#x4E0D;&#x666F;&#x6C14;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x5F88;&#x591A;&#x4EBA;&#x5509;&#x58F0;&#x53F9;&#x6C14;&#xFF0C;&#x60F4;&#x60F4;&#x4E0D;&#x5B89;&#xFF0C;<span><strong>&#x4F46;&#x4E5F;&#x6709;&#x4EBA;&#x4FEE;&#x8EAB;&#x517B;&#x6027;&#xFF0C;&#x5927;&#x91CF;&#x9605;&#x8BFB;&#xFF0C;&#x63D0;&#x5347;&#x81EA;&#x5DF1;&#x3002;</strong></span>&#x8FD9;&#x4E24;&#x79CD;&#x4EBA;&#xFF0C;&#x4F1A;&#x5728;&#x672A;&#x6765;&#x62C9;&#x5F00;&#x5DE8;&#x5927;&#x7684;&#x5DEE;&#x8DDD;&#x3002;</span></p><p><span>&#x6700;&#x8FD1;&#x80A1;&#x5E02;&#x5D29;&#x76D8;&#xFF0C;&#x697C;&#x5E02;&#x964D;&#x4EF7;&#xFF0C;&#x79CD;&#x79CD;&#x6295;&#x8D44;&#x90FD;&#x9762;&#x4E34;&#x5F88;&#x5927;&#x98CE;&#x9669;&#xFF0C;&#x6536;&#x76CA;&#x5374;&#x6709;&#x9650;&#x3002;<span><strong>&#x800C;&#x5982;&#x679C;&#x4F60;&#x6295;&#x8D44;&#x81EA;&#x5DF1;&#xFF0C;</strong></span>&#x63D0;&#x5347;&#x77E5;&#x8BC6;&#x548C;&#x7D20;&#x517B;&#xFF0C;&#x98CE;&#x9669;&#x5F88;&#x4F4E;&#xFF0C;&#x5E26;&#x6765;&#x7684;&#x56DE;&#x62A5;&#x662F;&#x4E0A;&#x9650;&#x5374;&#x662F;&#x975E;&#x5E38;&#x9AD8;&#x7684;&#x3002;</span></p><p><span>&#x771F;&#x6B63;&#x8BA9;&#x4E00;&#x4E2A;&#x4EBA;&#x5E73;&#x5EB8;&#x7684;&#xFF0C;&#x4E0D;&#x662F;&#x6682;&#x65F6;&#x7684;&#x8D2B;&#x7A77;&#xFF0C;&#x800C;&#x662F;&#x601D;&#x60F3;&#x7684;&#x532E;&#x4E4F;&#x3002;</span></p><p><span><strong>&#x9605;&#x8BFB;&#x7ECF;&#x5178;&#xFF0C;&#x4E86;&#x89E3;&#x5386;&#x53F2;&#xFF0C;&#x5E26;&#x7ED9;&#x6211;&#x4EEC;&#x7684;&#x4E0D;&#x662F;&#x82B1;&#x54E8;&#x7684;&#x62DB;&#x5F0F;&#xFF0C;&#x800C;&#x662F;&#x6DF1;&#x539A;&#x7684;&#x5185;&#x529B;&#x3002;</strong></span></p><p><span><strong><br></strong></span></p><p><span><strong>&#x53EF;&#x662F;&#x4E66;&#x90A3;&#x4E48;&#x591A;&#xFF0C;&#x7A76;&#x7ADF;&#x5E94;&#x8BE5;&#x8BFB;&#x4EC0;&#x4E48;&#x5462;&#xFF1F;</strong></span></p><p><span>&#x522B;&#x6025;&#xFF0C;&#x6211;&#x4EEC;&#x7CBE;&#x9009;&#x4E86;&#x4E09;&#x5957;&#x4E66;&#xFF0C;&#x4E5F;&#x63A8;&#x8350;&#x7ED9;&#x4F60;&#xFF0C;<strong>&#x6709;&#x4E86;&#x89E3;&#x5386;&#x53F2;&#x7684;</strong></span><strong>&#x300A;&#x4F60;&#x4E00;&#x5B9A;&#x7231;&#x8BFB;&#x7684;&#x6781;&#x7B80;&#x4E2D;&#x56FD;&#x53F2;&#x300B;</strong><strong>&#xFF0C;</strong><span><strong>&#x6709;&#x62D3;&#x5BBD;&#x89C6;&#x91CE;&#x7684;</strong></span><strong>&#x300A;&#x5BFB;&#x627E;&#x771F;&#x5B9E;&#x7684;&#x848B;&#x4ECB;&#x77F3;&#x300B;</strong><span><strong>&#xFF0C;</strong></span><strong>&#x4E5F;&#x6709;&#x4F20;&#x4E16;&#x7ECF;&#x5178;</strong><strong>&#x300A;&#x838E;&#x58EB;&#x6BD4;&#x4E9A;&#x60B2;&#x5267;&#x559C;&#x5267;&#x5168;&#x96C6;&#x300B;</strong><strong>&#x3002;</strong></p><p><span><strong><br></strong></span></p><p><span><strong>&#x5B83;&#x4EEC;&#x9002;&#x5408;&#x4E00;&#x5BB6;&#x8001;&#x5C11;&#x9605;&#x8BFB;&#xFF0C;&#x800C;&#x4E14;&#x653E;&#x5728;&#x4E66;&#x67DC;&#x6570;&#x5341;&#x5E74;&#xFF0C;&#x4E5F;&#x4F9D;&#x7136;&#x4F1A;&#x662F;&#x54C1;&#x5473;&#x4E00;&#x6D41;&#x7684;&#x597D;&#x4E66;&#x3002;</strong></span></p><p><span><strong>1. &#x300A; &#x4F60;&#x4E00;&#x5B9A;&#x7231;&#x8BFB;&#x7684;&#x6781;&#x7B80;&#x4E2D;&#x56FD;&#x53F2; &#x300B;</strong></span></p><p><span><strong><br></strong></span></p><p><img class="" data-ratio="0.6666666666666666" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/PwB5C6vPCzSA1Oub2JwnQ2IwsIib3Dt8sSkLHfnsqhokDtudGLjGiaqUNTPQD4mCpiaic9WiaDcibURaNVFB03owvllg/640?wx_fmt=png" data-type="png" data-w="363"></p><p><span>&#x8FD9;&#x672C;&#x300A;&#x4F60;&#x4E00;&#x5B9A;&#x7231;&#x8BFB;&#x7684;&#x6781;&#x7B80;&#x4E2D;&#x56FD;&#x53F2;&#x300B;&#xFF0C;&#x662F;&#x9996;&#x90E8;&#x7528;&#x767D;&#x8BDD;&#x6587;&#x5199;&#x6210;&#x7684;&#x4E2D;&#x56FD;&#x901A;&#x53F2;&#xFF0C;&#x4E5F;&#x662F;&#x4E00;&#x90E8;&#x80FD;&#x8BA9;&#x4F60;&#x5FEB;&#x901F;&#x4E86;&#x89E3;&#x4E2D;&#x56FD;&#x53F2;&#x7684;&#x5212;&#x65F6;&#x4EE3;&#x5DE8;&#x4F5C;&#x3002;</span></p><p><span><span>&#x8FD9;&#x672C;&#x4E66;&#x88AB;&#x6D77;&#x5185;&#x5916;&#x8BFB;&#x8005;&#x8A89;&#x4E3A;</span><span><strong>&#x201C;&#x4E00;&#x672C;&#x4E66;&#x8BA9;&#x4F60;&#x8BFB;&#x61C2;&#x4E94;&#x5343;&#x5E74;&#x4E2D;&#x56FD;&#x53F2;&#x201D;</strong></span><span>&#xFF0C;&#x6301;&#x7EED;28&#x5468;&#x7A33;&#x5C45;&#x4E9A;&#x9A6C;&#x900A;&#x7684;</span><span><strong>&#x5386;&#x53F2;&#x7545;&#x9500;&#x699C;&#x7ECF;&#x5178;&#x8457;&#x4F5C;&#x7B2C;1&#x540D;</strong></span><span>&#xFF0C;&#x51ED;&#x501F;&#x8BFB;&#x8005;&#x53E3;&#x7891;&#x70ED;&#x4F20;&#xFF0C;&#x9500;&#x91CF;&#x8FC5;&#x901F;&#x7A81;&#x7834;&#x5341;&#x4E07;&#x518C;&#x3002;</span></span></p><p><span><span>&#x8FD9;&#x672C;&#x4E66;&#x7684;&#x4F5C;&#x8005;&#x662F;</span><span><strong>&#x53F2;&#x5B66;&#x6CF0;&#x6597;&#x5415;&#x601D;&#x52C9;</strong></span><span>&#xFF0C;&#x4ED6;&#x901A;&#x4FD7;&#x6613;&#x61C2;&#x5730;&#x8BB2;&#x8FF0;&#x4E86;&#x4E0A;&#x53E4;&#x81F3;&#x6C11;&#x56FD;&#x7684;&#x653F;&#x6CBB;&#x53D8;&#x9769;&#x5F97;&#x5931;&#x3001;&#x7ECF;&#x6D4E;&#x53D1;&#x5C55;&#x89C4;&#x5F8B;&#x3001;&#x6587;&#x5316;&#x53D8;&#x8FC1;&#x8109;&#x7EDC;&#x3001;&#x8863;&#x98DF;&#x4F4F;&#x884C;&#x7279;&#x8272;&#x7B49;&#x65B9;&#x65B9;&#x9762;&#x9762;&#x3002;<br></span></span></p><p><span><span>&#x800C;&#x4E14;&#xFF0C;</span><span><strong>&#x8FD9;&#x672C;&#x4E66;&#x5C31;&#x8FDE;&#x521D;&#x4E2D;&#x751F;&#x4E5F;&#x80FD;&#x7545;&#x5FEB;&#x9605;&#x8BFB;</strong></span><span>&#xFF0C;&#x589E;&#x52A0;&#x4E86;1008&#x6761;&#x6CE8;&#x91CA;&#xFF0C;&#x751F;&#x50FB;&#x5B57;&#x90FD;&#x6709;&#x6CE8;&#x97F3;&#xFF0C;&#x8FD8;&#x914D;&#x4E86;8&#x5E45;&#x5168;&#x5F69;&#x4E3B;&#x9898;&#x63D2;&#x56FE;&#xFF0C;&#x6211;&#x4EEC;&#x53EF;&#x4EE5;&#x66F4;&#x52A0;&#x76F4;&#x89C2;&#x611F;&#x53D7;&#x5730;&#x611F;&#x53D7;&#x5386;&#x53F2;&#x8FDB;&#x7A0B;&#x3002;</span></span></p><p><img class="" data-ratio="1.4107142857142858" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/PwB5C6vPCzSA1Oub2JwnQ2IwsIib3Dt8sG0AnicawibUNsWLiaJKnJCQOFia5tsqlwia9oOnprvGzqYe45l7sbiaRlvfw/640?wx_fmt=png" data-type="png" data-w="168"><span>&#xA0;</span><img class="" data-ratio="1.4146341463414633" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/PwB5C6vPCzSA1Oub2JwnQ2IwsIib3Dt8sR4azgmNK35oMiba29J1AsFIxibibR8ibQdh8L39zickc4mKgCMzsbKsmIicg/640?wx_fmt=png" data-type="png" data-w="164"></p><p><span>&#x5386;&#x53F2;&#x5B66;&#x5BB6;&#x738B;&#x5BB6;&#x8303;&#x8D5E;&#x53F9;:&#x201C;&#xFF08;&#x5415;&#x601D;&#x52C9;&#xFF09;&#x5148;&#x751F;&#x8BB8;&#x591A;&#x7CBE;&#x5F69;&#x901A;&#x89C2;&#x8BC4;&#x8BBA;&#xFF0C;&#x76F4;&#x51FB;&#x8981;&#x5BB3;&#xFF0C;&#x80FD;&#x4F20;&#x8FBE;&#x51FA;&#x5E38;&#x4EBA;&#x8F7B;&#x6613;&#x770B;&#x4E0D;&#x51FA;&#x7684;&#x5386;&#x53F2;&#x610F;&#x97F5;&#xFF0C;&#x8BA9;&#x8BFB;&#x8005;&#x4EAB;&#x53D7;&#x77E5;&#x6027;&#x65C5;&#x884C;&#x7684;&#x6109;&#x60A6;&#xFF0C;</span><span><span><strong>&#x5F97;&#x76CA;&#x7684;&#x4E0D;&#x4EC5;&#x4EC5;&#x662F;&#x5386;&#x53F2;&#x77E5;&#x8BC6;&#x7684;&#x4E30;&#x5BCC;&#xFF0C;&#x66F4;&#x662F;&#x589E;&#x8FDB;&#x4E86;&#x5BF9;&#x793E;&#x4F1A;&#x72B6;&#x6001;&#x548C;&#x793E;&#x4F1A;&#x53D8;&#x9769;&#x7684;&#x8BA4;&#x8BC6;&#x3002;</strong></span><span>&#x201D;</span></span></p><p><span>&#x7FFB;&#x5F00;&#x300A;&#x4F60;&#x4E00;&#x5B9A;&#x7231;&#x8BFB;&#x7684;&#x6781;&#x7B80;&#x4E2D;&#x56FD;&#x53F2;&#x300B;&#xFF0C;&#x5C31;&#x597D;&#x6BD4;&#x7AD9;&#x5728;&#x9AD8;&#x70B9;&#xFF0C;&#x5C06;&#x4E2D;&#x56FD;&#x6D69;&#x701A;&#x4E94;&#x5343;&#x5E74;&#x7684;&#x5386;&#x53F2;&#x98CE;&#x5149;&#xFF0C;&#x5C3D;&#x6570;&#x6536;&#x5165;&#x773C;&#x4E2D;&#x3002;&#x6B63;&#x5982;&#x5386;&#x53F2;&#x5B66;&#x8005;&#x5F20;&#x8015;&#x534E;&#x6240;&#x8A00;&#xFF1A;</span><span><strong><span>&#x201C;&#x8BFB;&#x8005;&#x8BF8;&#x541B;&#x7EC6;&#x7EC6;&#x4F53;&#x4F1A;&#x8FD9;&#x90E8;&#x4E2D;&#x56FD;&#x53F2;&#xFF0C;&#x4E00;&#x5B9A;&#x4F1A;&#x5982;&#x5165;&#x5B9D;&#x5C71;&#x6EE1;&#x8F7D;&#x800C;&#x5F52;&#x3002;&#x201D;</span></strong></span></p><p><span></span><span><strong><span>&#x957F;&#x6309;&#x8BC6;&#x522B;&#x4E0B;&#x65B9;&#x56FE;&#x7247;&#x4E8C;&#x7EF4;&#x7801;&#x8D2D;&#x4E70;</span></strong></span><span></span></p><p><img class="" data-copyright="0" data-ratio="1.2921348314606742" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_jpg/vVoVQ59VnF4JcccVFB0DxqpT44rViciamJ3yXAYw4rfc0gYnjWBo2on5vxJNv4zqEhl3dKzJHScanSG65wpa6Kyg/640?wx_fmt=jpeg" data-type="jpeg" data-w="534"></p><p><span><strong>2. &#x300A; &#x5BFB;&#x627E;&#x771F;&#x5B9E;&#x7684;&#x848B;&#x4ECB;&#x77F3; &#x300B;</strong></span></p><p><span><strong><strong><br></strong></strong></span></p><p><span>&#x5728;&#x4E2D;&#x56FD;&#x8FD1;&#x4EE3;&#x53F2;&#x4E0A;&#xFF0C;&#x8BC4;&#x4EF7;&#x60AC;&#x6B8A;&#x3001;&#x4E89;&#x8BAE;&#x6700;&#x5927;&#x7684;&#x4EBA;&#x7269;&#x6050;&#x6015;&#x8981;&#x6570;&#x848B;&#x4ECB;&#x77F3;&#x4E86;&#x3002;</span></p><p><span>&#x56FD;&#x6C11;&#x515A;&#x5C0A;&#x848B;&#x4ECB;&#x77F3;&#x4E3A;&#x201C;&#x5343;&#x53E4;&#x5B8C;&#x4EBA;&#x201D;&#xFF0C;&#x5171;&#x4EA7;&#x515A;&#x5219;&#x65A5;&#x4E4B;&#x4E3A;&#x201C;&#x72EC;&#x592B;&#x6C11;&#x8D3C;&#x201D;&#x3001;&#x201C;&#x4EBA;&#x6C11;&#x7684;&#x516C;&#x654C;&#x201D;&#x3002;&#x8912;&#x8D2C;&#x4E4B;&#x95F4;&#xFF0C;&#x56E0;&#x4E3A;&#x7ACB;&#x573A;&#x4E0D;&#x540C;&#xFF0C;&#x848B;&#x4ECB;&#x77F3;&#x7684;&#x5F62;&#x8C61;&#x3001;&#x8BC4;&#x4EF7;&#x53EF;&#x4EE5;&#x8BF4;&#x662F;&#x5929;&#x5DEE;&#x5730;&#x522B;&#x3002;</span></p><p><span><strong><span>&#x4F46;&#x771F;&#x5B9E;&#x7684;&#x848B;&#x4ECB;&#x77F3;&#x5230;&#x5E95;&#x662F;&#x600E;&#x4E48;&#x6837;&#x7684;&#x5462;&#xFF1F;</span></strong></span><span>&#xA0;</span></p><p><img class="" data-ratio="0.5875" src="http://mmbiz.qpic.cn/mmbiz_jpg/PwB5C6vPCzSA1Oub2JwnQ2IwsIib3Dt8s1TE2HVGZbvvyiakb9qXqICUgR03HUBeds0t42kDF6AMias5UPZEeX7Lg/640?wx_fmt=jpeg" data-type="jpeg" data-w="640"></p><p><span>&#x4ECA;&#x5929;&#xFF0C;&#x6021;&#x5B9D;&#x8981;&#x4E3A;&#x5927;&#x5BB6;&#x63A8;&#x8350;&#x4E00;&#x5957;</span><span><strong>&#x300A;&#x627E;&#x5BFB;&#x771F;&#x5B9E;&#x7684;&#x848B;&#x4ECB;&#x77F3;&#x2014;&#x2014;&#x848B;&#x4ECB;&#x77F3;&#x65E5;&#x8BB0;&#x89E3;&#x8BFB;4&#x300B;&#x3002;</strong></span></p><p><span>&#x8FD9;&#x5957;&#x4E66;&#x7531;&#x4E2D;&#x56FD;&#x5927;&#x9646;&#x7814;&#x7A76;&#x300A;&#x848B;&#x4ECB;&#x77F3;&#x65E5;&#x8BB0;&#x300B;&#x7B2C;&#x4E00;&#x4EBA;&#x3001;&#x8457;&#x540D;&#x5B66;&#x8005;&#x6768;&#x5929;&#x77F3;&#x6240;&#x8457;&#x3002;</span></p><p><span>&#x6768;&#x5929;&#x77F3;&#x6F5C;&#x5FC3;&#x7814;&#x8BFB;&#x848B;&#x4ECB;&#x77F3;&#x65E5;&#x8BB0;30&#x4F59;&#x5E74;&#xFF0C;&#x4ECE;&#x65E5;&#x8BB0;&#x4E2D;&#x6316;&#x6398;&#x848B;&#x4ECB;&#x77F3;&#x9690;&#x79D8;&#x7684;&#x5185;&#x5FC3;&#x4E16;&#x754C;&#x3002;&#x8FD9;&#x5957;&#x4E66;&#x662F;&#x6768;&#x5929;&#x77F3;&#x7814;&#x7A76;&#x848B;&#x4ECB;&#x77F3;&#x65E5;&#x8BB0;&#x7684;&#x6536;&#x5B98;&#x4E4B;&#x4F5C;&#xFF0C;<strong>&#x63ED;&#x79D8;&#x4E86;&#x848B;&#x4ECB;&#x77F3;&#x9000;&#x5B88;&#x53F0;&#x6E7E;&#x540E;&#x7684;&#x653F;&#x6CBB;&#x5E03;&#x5C40;&#xFF0C;&#x6316;&#x6398;&#x5176;&#x4E0D;&#x4E3A;&#x4EBA;&#x77E5;&#x7684;&#x5185;&#x5FC3;&#x4E16;&#x754C;&#x3002;</strong></span></p><p><span><strong><br></strong></span></p><p><img class="" data-ratio="0.728125" src="http://mmbiz.qpic.cn/mmbiz_jpg/PwB5C6vPCzSA1Oub2JwnQ2IwsIib3Dt8sHMstBX3wP2iao5nzqibB6EH4P4a3LibQVYFIv6AKUic6q45o5UdYNHjcwA/640?wx_fmt=jpeg" data-type="jpeg" data-w="640"></p><p><span>&#x848B;&#x4ECB;&#x77F3;&#x65E5;&#x8BB0;&#x4E2D;&#x4E00;&#x9875;</span></p><p><span>&#x672C;&#x4E66;&#x7740;&#x91CD;&#x805A;&#x7126;1949&#x5E74;&#x81F3;1975&#x5E74;&#x848B;&#x4ECB;&#x77F3;&#x5728;&#x53F0;&#x6E7E;&#x7684;&#x653F;&#x6CBB;&#x751F;&#x6D3B;&#x3002;</span></p><p><span>&#x4E3B;&#x8981;&#x5305;&#x62EC;&#x848B;&#x4ECB;&#x77F3;</span><span><strong>&#x5728;&#x53F0;&#x6E7E;&#x7684;&#x571F;&#x5730;&#x6539;&#x9769;&#x3001;&#x56FD;&#x6C11;&#x515A;&#x7684;&#x201C;&#x6539;&#x9020;&#x8FD0;&#x52A8;&#x201D;&#x3001;&#x5BF9;&#x5B59;&#x7ACB;&#x4EBA;&#x201C;&#x5175;&#x53D8;&#x201D;&#x6848;&#x7684;&#x5904;&#x7406;&#x3001;&#x62DB;&#x629A;&#x201C;&#x53F0;&#x72EC;&#x201D;&#x52BF;&#x529B;&#x3001;&#x4E0E;&#x5927;&#x9646;&#x7684;&#x79D8;&#x5BC6;&#x8054;&#x7EDC;</strong></span><span>&#x7B49;&#x5185;&#x5BB9;&#x3002;</span></p><p><span>&#x9AD8;&#x6653;&#x677E;&#x66FE;&#x5728;&#x300A;&#x6653;&#x677E;&#x5947;&#x8C08;&#x300B;&#x8282;&#x76EE;&#x91CC;&#x8C08;&#x5230;&#x4ED6;&#x770B;&#x8FC7;&#x848B;&#x4ECB;&#x77F3;&#x65E5;&#x8BB0;&#x7684;&#x611F;&#x53D7;&#xFF0C;<strong>&#x5C31;&#x662F;&#x6BCF;&#x4E00;&#x4E2A;&#x88AB;&#x4ED6;&#x9A82;&#x7684;&#x4EBA;&#xFF0C;&#x90FD;&#x662F;&#x5BE1;&#x5EC9;&#x9C9C;&#x803B;&#x3002;</strong><br></span></p><p><span>&#x672C;&#x4E66;&#x662F;&#x5929;&#x77F3;&#x5148;&#x751F;&#x5BF9;&#x848B;&#x4ECB;&#x77F3;&#x65E5;&#x8BB0;&#x53BB;&#x4F2A;&#x5B58;&#x771F;&#x3001;&#x53BB;&#x7C97;&#x53D6;&#x7CBE;&#x7684;&#x89E3;&#x8BFB;&#xFF0C;</span><span><strong>&#x5C3D;&#x53EF;&#x80FD;&#x8FD8;&#x539F;&#x5386;&#x53F2;&#x771F;&#x76F8;&#xFF0C;&#x63ED;&#x79D8;&#x848B;&#x4ECB;&#x77F3;&#x5728;&#x53F0;&#x6E7E;&#x7684;&#x653F;&#x6CBB;&#x5E03;&#x5C40;&#xFF0C;&#x4E3A;&#x8BFB;&#x8005;&#x63CF;&#x7ED8;&#x4E86;&#x4E00;&#x4E2A;&#x771F;&#x5B9E;&#x800C;&#x590D;&#x6742;&#x7684;&#x665A;&#x5E74;&#x848B;&#x4ECB;&#x77F3;&#xFF0C;&#x4E5F;&#x4E3A;&#x201C;&#x4E00;&#x4E2A;&#x4E2D;&#x56FD;&#x201D;&#x7684;&#x5386;&#x53F2;&#x4E8B;&#x5B9E;&#x63D0;&#x4F9B;&#x6CE8;&#x811A;&#x3002;</strong></span></p><p><span><strong><span>&#x957F;&#x6309;&#x8BC6;&#x522B;&#x4E0B;&#x65B9;&#x56FE;&#x7247;&#x4E8C;&#x7EF4;&#x7801;&#x8D2D;&#x4E70;</span></strong></span></p><p><img class="" data-copyright="0" data-ratio="1.2563600782778865" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_jpg/vVoVQ59VnF4JcccVFB0DxqpT44rViciamJVtniaADzqdSdrxGMygBQA1q5BoqeD436bmU5q2iaUeXHJ0GQp2PGoLsg/640?wx_fmt=jpeg" data-type="jpeg" data-w="511"></p><p><span><strong>3. &#x300A; &#x838E;&#x58EB;&#x6BD4;&#x4E9A;&#x60B2;&#x5267;&#x559C;&#x5267;&#x5168;&#x96C6; &#x300B;</strong></span></p><p><img class="yit-img" data-ratio="0.6" src="http://mmbiz.qpic.cn/mmbiz_gif/vVoVQ59VnF4JcccVFB0DxqpT44rViciamJsJiclvBuREaOq3ljDH0IacyPjt5JgYQV0Mic4sNzRvoAHciaaEumvPq7g/640?wx_fmt=gif" data-type="gif" data-w="640"></p><p><span>&#x5728;&#x4EBA;&#x751F;&#x9053;&#x8DEF;&#x4E0A;&#xFF0C;&#x603B;&#x4F1A;&#x9047;&#x5230;&#x5404;&#x79CD;&#x5404;&#x6837;&#x7684;&#x95EE;&#x9898;&#x3002;&#x867D;&#x7136;&#x4EBA;&#x751F;&#x6CA1;&#x6709;&#x6377;&#x5F84;&#x53EF;&#x8D70;&#xFF0C;&#x4F46;&#x82E5;&#x6709;&#x4EBA;&#x6307;&#x660E;&#x65B9;&#x5411;&#x4E3A;&#x4F60;&#x89E3;&#x60D1;&#xFF0C;&#x603B;&#x662F;&#x8981;&#x597D;&#x8FC7;&#x4E00;&#x4E2A;&#x4EBA;&#x6CA1;&#x6709;&#x65B9;&#x5411;&#x5730;&#x6478;&#x7D22;&#x3002;<br></span></p><p><span>&#xA0;</span></p><p><span><span>&#x6709;&#x4E00;&#x4E2A;&#x4EBA;&#xFF0C;&#x88AB;&#x9A6C;&#x514B;&#x601D;&#x79F0;&#x4E3A;</span><strong>&#x201C;&#x4EBA;&#x7C7B;&#x6700;&#x4F1F;&#x5927;&#x7684;&#x620F;&#x5267;&#x5929;&#x624D;&#x201D;</strong><span>&#xFF0C;&#x96E8;&#x679C;&#x8BF4;&#x4ED6;&#x662F;</span><strong>&#x201C;&#x5929;&#x624D;&#x7684;&#x964D;&#x4E34;&#xFF0C;&#x4F7F;&#x5F97;&#x827A;&#x672F;&#x3001;&#x79D1;&#x5B66;&#x3001;&#x54F2;&#x5B66;&#x6216;&#x8005;&#x6574;&#x4E2A;&#x793E;&#x4F1A;&#x7115;&#x7136;&#x4E00;&#x65B0;&#x201D;</strong><span>&#xFF0C;&#x4ED6;&#x8FD8;&#x662F;&#x5E0C;&#x62C9;&#x91CC;&#x6700;&#x60F3;&#x9080;&#x8BF7;&#x5171;&#x8FDB;&#x665A;&#x9910;&#x7684;&#x4EBA;&#xFF0C;&#x4ED6;&#x5C31;&#x662F;&#x2014;&#x2014;</span><strong>&#x838E;&#x58EB;&#x6BD4;&#x4E9A;&#x3002;</strong></span></p><p><span>&#xA0;</span></p><p><span><span>&#x838E;&#x58EB;&#x6BD4;&#x4E9A;&#x6D41;&#x4F20;&#x81F3;&#x4ECA;&#x7684;&#x4F5C;&#x54C1;&#x5305;&#x62EC;39 &#x90E8;&#x620F;&#x5267;&#xFF0C;154&#x9996;&#x5341;&#x56DB;&#x884C;&#x8BD7;&#x3001;&#x4E24;&#x9996;&#x957F;&#x53D9;&#x4E8B;&#x8BD7;&#x3002;&#x65E0;&#x8BBA;&#x4F60;&#x662F;&#x8C01;&#xFF0C;&#x90FD;&#x80FD;&#x5728;&#x838E;&#x58EB;&#x6BD4;&#x4E9A;&#x7684;&#x4F5C;&#x54C1;&#x4E2D;&#x627E;&#x5230;&#x81EA;&#x5DF1;&#x7684;&#x5F71;&#x5B50;&#xFF0C;&#x5E76;&#x83B7;&#x5F97;&#x542F;&#x53D1;&#x3002;&#x53EA;&#x56E0;&#xFF0C;</span><strong>&#x838E;&#x58EB;&#x6BD4;&#x4E9A;&#x662F;&#x56DB;&#x4E2A;&#x4E16;&#x7EAA;&#x6765;&#xFF0C;&#x6700;&#x61C2;&#x4EBA;&#x6027;&#x7684;&#x4EBA;&#x3002;</strong></span></p><p><img class="" data-ratio="0.897119341563786" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/PwB5C6vPCzSA1Oub2JwnQ2IwsIib3Dt8smDOPhhnP0ibMCRicXYwhP6nAAanmhiaWOicr32eaZ02TNq1b76WqsOXfrQ/640?wx_fmt=png" data-type="png" data-w="243"></p><p><span>&#x7CBE;&#x81F4;&#x51FD;&#x5957;&#x4E66;&#x76D2;&#xFF0C;&#x66F4;&#x663E;&#x5927;&#x6C14;&#xFF0C;&#x9002;&#x5408;&#x6536;&#x85CF;&#xFF0C;&#x66F4;&#x5B9C;&#x9001;&#x4EBA;</span></p><p><span><strong><span><br></span></strong></span></p><p><span>&#x5F53;&#x4F60;&#x63D0;&#x51FA;&#x81EA;&#x5DF1;&#x7684;&#x6000;&#x7591;&#xFF0C;&#x5374;&#x906D;&#x5230;&#x522B;&#x4EBA;&#x7684;&#x8D28;&#x7591;&#x65F6;&#xFF0C;&#x838E;&#x58EB;&#x6BD4;&#x4E9A;&#x8BF4;&#xFF1A;</span></p><p><span>&#xA0;</span></p><p><span>&#x201C;&#x5916;&#x89C2;&#x5F80;&#x5F80;&#x548C;&#x4E8B;&#x7269;&#x7684;&#x672C;&#x8EAB;&#x5B8C;&#x5168;&#x4E0D;&#x7B26;&#xFF0C;&#x4E16;&#x4EBA;&#x5374;&#x5BB9;&#x6613;&#x4E3A;&#x8868;&#x9762;&#x7684;&#x88C5;&#x9970;&#x6240;&#x6B3A;&#x9A97;&#x3002;</span></p><p><span>&#x2014;&#x2014;&#x300A;&#x5A01;&#x5C3C;&#x65AF;&#x5546;&#x4EBA;&#x300B;&#x201D;</span></p><p><span><strong><span>&#x838E;&#x58EB;&#x6BD4;&#x4E9A;&#x5BF9;&#x4EBA;&#x6027;&#x6D1E;&#x6089;&#x5F97;&#x592A;&#x8FC7;&#x900F;&#x5F7B;&#xFF0C;&#x4F60;&#x6240;&#x6709;&#x7684;&#x4EBA;&#x751F;&#x56F0;&#x60D1;&#xFF0C;&#x4ED6;&#x90FD;&#x80FD;&#x4E3A;&#x4F60;&#x89E3;&#x7B54;&#x3002;</span></strong></span></p><p><span>&#xA0;</span></p><p><img class="" data-ratio="0.6657303370786517" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/PwB5C6vPCzSA1Oub2JwnQ2IwsIib3Dt8sIL3O12e7fmmLxn5yZVkX260yAFyC251A5p9x2GiaSgxux4wLias01z6g/640?wx_fmt=png" data-type="png" data-w="356"></p><p><span>&#x5957;&#x4E66;&#x4E2D;&#x6536;&#x5F55;&#x4E86;28&#x5F20;&#x4E16;&#x754C;&#x540D;&#x753B;&#xFF0C;&#x72B9;&#x5982;&#x8EAB;&#x5728;&#x5267;&#x4E2D;</span></p><p><span><span>&#x5728;&#x8FD9;&#x4E00;&#x5957;&#x4E66;&#x4E2D;&#xFF0C;</span><span><strong><span>&#x5B8C;&#x6574;&#x56CA;&#x62EC;&#x4E86;</span></strong></span><span>&#x300A;&#x7F57;&#x5BC6;&#x6B27;&#x4E0E;&#x6731;&#x4E3D;&#x53F6;&#x300B;&#x300A;&#x54C8;&#x59C6;&#x96F7;&#x7279;&#x300B;&#x300A;&#x5965;&#x745F;&#x7F57;&#x300B;&#x300A;&#x674E;&#x5C14;&#x738B;&#x300B;&#x300A;&#x9EA6;&#x514B;&#x767D;&#x300B;&#x7B49;&#x5341;&#x5927;&#x60B2;&#x5267;&#xFF0C;&#x300A;&#x9519;&#x8BEF;&#x7684;&#x559C;&#x5267;&#x300B;&#x300A;&#x4EF2;&#x590F;&#x591C;&#x4E4B;&#x68A6;&#x300B;&#x300A;&#x5A01;&#x5C3C;&#x65AF;&#x5546;&#x4EBA;&#x300B;&#x300A;&#x7B2C;&#x5341;&#x4E8C;&#x591C;&#x300B;&#x300A;&#x66B4;&#x98CE;&#x96E8;&#x300B;</span><span><strong>&#x7B49;&#x5341;&#x56DB;&#x90E8;&#x7ECF;&#x5178;&#x559C;&#x5267;&#x3002;</strong></span></span></p><p><img class="" data-ratio="0.5868544600938967" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/PwB5C6vPCzSA1Oub2JwnQ2IwsIib3Dt8sib0Fa5ic76mhb9qjhPkExR6dtVmO66ZJNicsBkicCnc8VLiaYWxxPWkRhRQ/640?wx_fmt=png" data-type="png" data-w="426"></p><p><span>&#x6BCF;&#x5957;&#x4E66;&#x9644;&#x8D60;&#x4E00;&#x679A;&#x85CF;&#x4E66;&#x7968;&#x590D;&#x523B;&#x7248;&#xFF0C;&#x6709;&#x201C;&#x7EB8;&#x4E0A;&#x5B9D;&#x77F3;&#x201D;&#x4E4B;&#x7F8E;&#x79F0;</span></p><p><span><span>&#x672C;&#x4E66;&#x7531;&#x4E16;&#x754C;&#x4E66;&#x5C40;&#x51FA;&#x7248;&#xFF0C;&#x7531;&#x6731;&#x751F;&#x8C6A;&#x9010;&#x5B57;&#x9010;&#x53E5;&#x7FFB;&#x8BD1;&#x5E76;&#x4EB2;&#x81EA;&#x7F16;&#x8F91;&#x5BA1;&#x5B9A;&#xFF0C;&#x897F;&#x65B9;&#x6587;&#x5B66;&#x7FFB;&#x8BD1;&#x5BB6;&#x82CF;&#x798F;&#x5FE0;&#x66FE;&#x8BF4;&#xFF1A;</span><span><strong>&#x201C;&#x76EE;&#x524D;&#x4E3A;&#x6B62;&#x4ECD;&#x7136;&#x6CA1;&#x6709;&#x4EFB;&#x4F55;&#x4E00;&#x79CD;&#x8BD1;&#x672C;&#x8D85;&#x8FC7;&#x6731;&#x751F;&#x8C6A;&#x7684;&#x8BD1;&#x672C;&#x3002;&#x201D;</strong></span></span></p><p><img class="" data-ratio="0.4911504424778761" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/PwB5C6vPCzSA1Oub2JwnQ2IwsIib3Dt8seB6dufziaazJOMCmbnUGiatRVjnia2KHZyaDytX4dlk3D7ay1bEJqhicow/640?wx_fmt=png" data-type="png" data-w="452"></p><p><span><strong></strong><span>&#x82F1;&#x56FD;&#x63D2;&#x753B;&#x5E08;Kenny&#xA0;Meadows&#x7684;&#x624B;&#x7ED8;&#x63D2;&#x56FE;</span></span></p><p><span><strong></strong></span></p><p><strong><span>&#x838E;&#x7FC1;&#x7684;&#x4F5C;&#x54C1;&#xFF0C;&#x6709;&#x5982;&#x65F6;&#x5149;&#x957F;&#x6CB3;&#x4E2D;&#x71A0;&#x71A0;&#x751F;&#x8F89;&#x7684;&#x5B9D;&#x77F3;&#xFF0C;&#x65E0;&#x8BBA;&#x4F55;&#x65F6;&#x8BFB;&#xFF0C;&#x90FD;&#x4E0D;&#x8FC7;&#x65F6;&#x3002;</span></strong></p><p><span><span>&#x957F;&#x6309;&#x8BC6;&#x522B;&#x4E0B;&#x65B9;&#x56FE;&#x7247;&#x4E8C;&#x7EF4;&#x7801;&#x8D2D;&#x4E70;</span></span></p><p><img class="" data-copyright="0" data-ratio="1.471624266144814" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_jpg/vVoVQ59VnF4JcccVFB0DxqpT44rViciamJpRqGff1sZc55Dib3a5lrRSAaZBGYc9Cf69kDh1TuC75u97s6SLhw6ibQ/640?wx_fmt=jpeg" data-type="jpeg" data-w="511"></p><p>&#x300A; &#x838E;&#x58EB;&#x6BD4;&#x4E9A;&#x60B2;&#x5267;&#x559C;&#x5267;&#x5168;&#x96C6; &#x300B;<span><strong>&#x8D60;&#x54C1;</strong></span>&#xFF1A;&#x7EAA;&#x5FF5;&#x7248;&#x838E;&#x7FC1;&#x7B14;&#x8BB0;&#x672C;</p><p><img class="yit-img" data-ratio="0.75" src="http://mmbiz.qpic.cn/mmbiz_jpg/vVoVQ59VnF4JcccVFB0DxqpT44rViciamJicqHxp0rQQRcZChCTtTRJCQ285k0td1RqNUCrRv52QFFbZJMOvTO8YA/640?wx_fmt=jpeg" data-type="jpeg" data-w="640"></p><p><span><span>&#x6BCF;&#x5957;&#x300A;&#x838E;&#x58EB;&#x6BD4;&#x4E9A;&#x60B2;&#x5267;&#x559C;&#x5267;&#x5168;&#x96C6;&#x300B;&#x5747;</span><span>&#x9644;&#x8D60;&#x4E00;&#x672C;&#x7EAA;&#x5FF5;&#x7248;&#x838E;&#x7FC1;&#x7B14;&#x8BB0;&#x672C;&#xFF0C;</span><span>&#x548C;&#x4E66;&#x4E00;&#x8D77;&#x653E;&#x5728;&#x51FD;&#x5957;&#x4E2D;&#x3002;</span></span></p><p><img class="yit-img" data-ratio="0.75" src="http://mmbiz.qpic.cn/mmbiz_jpg/vVoVQ59VnF4JcccVFB0DxqpT44rViciamJQiablPsDy1U5eFzCsNtsXBSyIlNwGibTjZrg5gicH1TSfHjoT6BoabdhQ/640?wx_fmt=jpeg" data-type="jpeg" data-w="640"></p><p><span>&#x8DB3;&#x8DB3;192&#x9875;&#x7C73;&#x767D;&#x8272;&#x7EB8;&#x5F20;&#x3002;</span></p><p><img class="yit-img" data-ratio="0.75" src="http://mmbiz.qpic.cn/mmbiz_jpg/vVoVQ59VnF4JcccVFB0DxqpT44rViciamJQ5Crhh4XymG6BWSBNsBicsUXF5RlJFgZKpYAFQia0qnrbJfnPPhugIBQ/640?wx_fmt=jpeg" data-type="jpeg" data-w="640"></p><p><span>&#x9AD8;&#x7AEF;&#x73AF;&#x4FDD;&#x7EB8;&#xFF0C;&#x4E66;&#x5199;&#x4E0D;&#x6E17;&#x58A8;&#x3002;</span></p><p><img class="yit-img" data-ratio="0.75" src="http://mmbiz.qpic.cn/mmbiz_jpg/vVoVQ59VnF4JcccVFB0DxqpT44rViciamJ3fbrib8wD53byIVSmkVjvLZ2NcOpiaa1Not0we3WfNTj5uic1NZOyaH5w/640?wx_fmt=jpeg" data-type="jpeg" data-w="640"></p><p><span>&#x7ECF;&#x5178;&#x5267;&#x76EE;&#x3001;&#x4F20;&#x4E16;&#x8BD1;&#x672C;&#x3001;&#x5168;&#x65B0;&#x8BBE;&#x8BA1;&#xFF0C;&#x8FD9;&#x5957;&#x300A;&#x838E;&#x58EB;&#x6BD4;&#x4E9A;&#x60B2;&#x5267;&#x559C;&#x5267;&#x5168;&#x96C6;&#x300B;&#x662F;&#x5178;&#x85CF;&#x5FC5;&#x5907;</span><strong><span>&#xFF0C;&#x9001;&#x4EBA;&#x4E5F;&#x5F88;&#x6709;&#x4EFD;&#x91CF;&#x3002;</span></strong></p><p><span><span>&#x9605;&#x8BFB;&#x7ECF;&#x5178;&#xFF0C;&#x4E86;&#x89E3;&#x5386;&#x53F2;&#xFF0C;&#x4E0D;&#x662F;&#x4E3A;&#x4E86;&#x6210;&#x4E3A;&#x6587;&#x5B66;&#x9886;&#x57DF;&#x7684;&#x4E13;&#x5BB6;&#xFF0C;</span><strong><span>&#x800C;&#x662F;&#x4E3A;&#x4E86;&#x6EE1;&#x8DB3;&#x6E90;&#x81EA;&#x5FC3;&#x5E95;&#x7684;&#x597D;&#x5947;&#xFF0C;&#x6536;&#x83B7;&#x610F;&#x60F3;&#x4E0D;&#x5230;&#x7684;&#x89C1;&#x89E3;&#xFF0C;&#x589E;&#x957F;&#x4E0E;&#x4F17;&#x4E0D;&#x540C;&#x7684;&#x667A;&#x6167;&#x3002;</span></strong></span></p><p><span>&#x4E0E;&#x540D;&#x5BB6;&#x8FDB;&#x884C;&#x4E00;&#x573A;&#x7075;&#x9B42;&#x5BF9;&#x8BDD;&#xFF0C;&#x7AD9;&#x5728;&#x8FD9;&#x4E9B;&#x5DE8;&#x4EBA;&#x7684;&#x80A9;&#x8180;&#x4E0A;&#xFF0C;&#x4F60;&#x5C06;&#x8FDC;&#x79BB;&#x5E73;&#x5EB8;&#xFF0C;&#x89C6;&#x91CE;&#x5F00;&#x9614;&#x3002;</span></p><hr><p><span></span><span>&#x58F0;&#x660E;&#xFF1A;&#x7531;&#x4E8E;&#x83DC;&#x5355;&#x4E0A;&#x7684;&#x5546;&#x57CE;&#x4F7F;&#x7528;&#x7684;&#x662F;&#x5C0F;&#x7A0B;&#x5E8F;&#xFF0C;&#x6240;&#x4EE5;&#x6709;&#x65F6;&#x4F1A;&#x770B;&#x4E0D;&#x5230;&#x8BA2;&#x5355;&#x3002;&#x5EFA;&#x8BAE;&#x4ECE;&#x672C;&#x754C;&#x9762;&#x4E0A;&#x7684;&#x4E8C;&#x7EF4;&#x7801;&#x8FDB;&#x5165;&#x5546;&#x57CE;&#x5373;&#x53EF;&#x67E5;&#x5230;&#x8BA2;&#x5355;&#x54E6;&#x3002;&#x5982;&#x679C;&#x662F;&#x4ECE;&#x5C0F;&#x7A0B;&#x5E8F;&#x8D2D;&#x4E70;&#x7684;&#x5C0F;&#x4F19;&#x4F34;&#xFF0C;&#x5EFA;&#x8BAE;&#x8FD8;&#x662F;&#x4ECE;&#x83DC;&#x5355;&#x90A3;&#x91CC;&#x8FDB;&#x5165;&#x54E6;~~~&#xFF0C;&#x4E0D;&#x8FC7;&#x5546;&#x57CE;&#x90FD;&#x662F;&#x4E00;&#x6837;&#x7684;&#xFF0C;&#x91CC;&#x9762;&#x7684;&#x5BA2;&#x670D;&#x4E5F;&#x662F;&#x4E00;&#x6837;&#x7684;&#x3002;</span></p><p><span>&#x626B;&#x63CF;&#x4E0B;&#x9762;&#x4E8C;&#x7EF4;&#x7801;&#x5173;&#x6CE8;&#x5C0F;&#x7269;&#x5C0F;&#x5E97;plus&#x53EF;&#x4EE5;&#x8054;&#x7CFB;&#x5BA2;&#x6237;&#x3001;&#x67E5;&#x8BE2;&#x8BA2;&#x5355;&#x548C;&#x7269;&#x6D41;&#x4FE1;&#x606F;&#x54E6;&#x3002;</span></p><p><img class="" data-copyright="0" data-ratio="0.4106425702811245" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_jpg/vVoVQ59VnF4JcccVFB0DxqpT44rViciamJ7bnWgBdhaQjIXj6cL9crIScEUyicibibsyXkSU3dMTKLpGEByHWLojk8w/640?wx_fmt=jpeg" data-type="jpeg" data-w="996"></p>
</div>				
				
								
				
						
			
