
<h1>
						
						滴滴软件也能拿来炒房，劳动人民真聪明						
					</h1>
            
							
			<div class="rich_media_content " id="js_content">
<section class="_135editor" data-id="4010" data-tools="135&#x7F16;&#x8F91;&#x5668;"><section class="_135editor" data-id="93346" data-tools="135&#x7F16;&#x8F91;&#x5668;"><section><section><img class="" data-ratio="1.1044776119402986" src="http://mmbiz.qpic.cn/mmbiz_gif/vVoVQ59VnF5viaAUSWJ5ItW7raeqCsCAInLCQcLEHVrslYkf2zPBl0tbOo5UkwNOh1n7VSpTGCYPDAEibK8p6j3g/640?wx_fmt=gif" data-type="gif" data-w="67" data-width="100%"></section><section><section class="135brush" data-brushtype="text">&#x559C;&#x6B22;&#x6211;&#x7684;&#x90FD;&#x5173;&#x6CE8;&#x6211;&#x4E86;~</section></section></section></section><section data-role="outer" label="Powered by 135editor.com"><section class="_135editor" data-info="135&#x4E00;&#x952E;&#x6392;&#x7248;"><section><p><span>&#x4ECA;&#x5929;&#x51FA;&#x95E8;&#x6709;&#x4E8B;&#xFF0C;&#x53EB;&#x4E86;&#x4E00;&#x8F86;&#x6EF4;&#x6EF4;&#x5FEB;&#x8F66;&#xFF0C;&#x7ED3;&#x679C;&#x5728;&#x548C;&#x53F8;&#x673A;&#x95F2;&#x804A;&#x7684;&#x8FC7;&#x7A0B;&#x4E2D;&#x53D1;&#x73B0;&#x8FD9;&#x4F4D;&#x53F8;&#x673A;&#x5927;&#x54E5;&#x662F;&#x4E00;&#x4E2A;&#x62C6;&#x4E8C;&#x4EE3;&#xFF0C;&#x5BB6;&#x91CC;&#x6709;7&#x5957;&#x623F;&#xFF0C;&#x6BCF;&#x5E74;&#x6536;&#x79DF;&#x8FBE;&#x5230;50&#x4E07;&#x3002;&#x4ED6;&#x4E4B;&#x6240;&#x4EE5;&#x51FA;&#x6765;&#x8DD1;&#x6EF4;&#x6EF4;&#x6709;&#x4E8C;&#x4E2A;&#x539F;&#x56E0;&#xFF0C;&#x7B2C;&#x4E00;&#x4E2A;&#x539F;&#x56E0;&#x662F;&#x5728;&#x5BB6;&#x91CC;&#x592A;&#x65E0;&#x804A;&#x4E86;&#xFF0C;&#x6BCF;&#x5929;&#x51FA;&#x6765;&#x62C9;&#x51E0;&#x4E2A;&#x5C0F;&#x65F6;&#x6253;&#x53D1;&#x4E0B;&#x65F6;&#x95F4;&#xFF0C;&#x7B2C;&#x4E8C;&#x4E2A;&#x539F;&#x56E0;&#x662F;&#x6EF4;&#x6EF4;&#x8F6F;&#x4EF6;&#x5C45;&#x7136;&#x53EF;&#x4EE5;&#x62FF;&#x6765;&#x7092;&#x623F;&#xFF0C;&#x4ED6;&#x9760;&#x8FD9;&#x4E2A;&#x8F6F;&#x4EF6;&#x6765;&#x6BCF;&#x5929;&#x76D1;&#x6D4B;&#x6B66;&#x6C49;&#x7684;&#x623F;&#x4EF7;&#xFF0C;&#x7B80;&#x76F4;&#x592A;&#x795E;&#x5947;&#x4E86;&#x3002;</span></p><p><span>&#x9996;&#x5148;&#x505A;&#x4E00;&#x4E2A;&#x514D;&#x8D23;&#x58F0;&#x660E;&#xFF0C;&#x8FD9;&#x4E2A;&#x4E0D;&#x662F;&#x6EF4;&#x6EF4;&#x7684;&#x5E7F;&#x544A;&#x8D34;&#xFF0C;&#x662F;&#x4E00;&#x4E2A;&#x5BA2;&#x89C2;&#x9648;&#x8FF0;&#x65E5;&#x8BB0;&#x8D34;&#xFF0C;&#x8001;&#x7C89;&#x53EF;&#x4EE5;&#x77E5;&#x9053;&#xFF0C;&#x4EE5;&#x524D;&#x6EF4;&#x6EF4;&#x51FA;&#x8D1F;&#x9762;&#x65B0;&#x95FB;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x6211;&#x55B7;&#x6EF4;&#x6EF4;&#x7684;&#x5E16;&#x5B50;&#x4E0D;&#x662F;&#x4E00;&#x4E2A;&#x4E8C;&#x4E2A;&#x4E86;&#xFF0C;&#x662F;&#x4E00;&#x7FA4;&#x3002;&#x800C;&#x4E3A;&#x4EC0;&#x4E48;&#x6211;&#x51FA;&#x95E8;&#x8FD8;&#x7528;&#x6EF4;&#x6EF4;&#xFF0C;&#x8FD9;&#x5C31;&#x6D89;&#x53CA;&#x4E00;&#x4E2A;&#x7528;&#x6237;&#x4E60;&#x60EF;&#x7684;&#x95EE;&#x9898;&#x4E86;&#xFF0C;&#x7528;&#x60EF;&#x4E86;&#x5C31;&#x61D2;&#x5F97;&#x6362;&#xFF0C;&#x53EA;&#x662F;&#x4E0D;&#x6562;&#x62FF;&#x6EF4;&#x6EF4;&#x51FA;&#x8FDC;&#x95E8;&#x548C;&#x8D70;&#x8352;&#x91CE;&#x4E86;&#xFF0C;&#x767D;&#x5929;&#x5728;&#x5927;&#x57CE;&#x5E02;&#x91CC;&#x8D70;&#x6211;&#x8FD8;&#x662F;&#x6CA1;&#x5565;&#x5FC3;&#x7406;&#x8D1F;&#x62C5;&#x7684;&#xFF0C;&#x6211;&#x8FD8;&#x662F;&#x4E2A;&#x7537;&#x7684;&#x3002;&#x8FD9;&#x79CD;&#x8DEF;&#x5F84;&#x4F9D;&#x8D56;&#x7684;&#x7528;&#x6237;&#x4E60;&#x60EF;&#xFF0C;&#x4ECE;&#x67D0;&#x79CD;&#x610F;&#x4E49;&#x4E0A;&#xFF0C;&#x8BA9;&#x6EF4;&#x6EF4;&#x6709;&#x80FD;&#x529B;&#x6D89;&#x5ACC;&#x5784;&#x65AD;&#x3002;</span></p><p><span>&#x597D;&#x4E86;&#x8A00;&#x5F52;&#x6B63;&#x4F20;&#xFF0C;&#x6211;&#x4EEC;&#x9996;&#x5148;&#x6765;&#x770B;&#x4E00;&#x4E0B;&#xFF0C;&#x8FD9;&#x4F4D;&#x6EF4;&#x6EF4;&#x5927;&#x54E5;&#x7684;&#x7092;&#x623F;&#x903B;&#x8F91;&#x3002;</span></p><section class="_135editor" data-id="93676" data-tools="135&#x7F16;&#x8F91;&#x5668;"><section><section><section><section><section class="135brush" data-brushtype="text">&#x6EF4;&#x6EF4;&#x70ED;&#x529B;&#x56FE;</section></section></section><section></section></section></section></section><p><span>&#x5F53;&#x65F6;&#x6211;&#x6253;&#x8F66;&#x5230;&#x6B66;&#x6C49;&#x9752;&#x5C71;&#x533A;&#xFF0C;&#x8FD9;&#x4F4D;&#x53F8;&#x673A;&#x4E00;&#x542C;&#x9752;&#x5C71;&#x533A;&#x5C31;&#x5F00;&#x59CB;&#x5410;&#x69FD;&#xFF0C;&#x8BF4;&#x4EE5;&#x524D;&#x6B66;&#x94A2;&#x5728;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x9752;&#x5C71;&#x533A;&#x5230;&#x5904;&#x90FD;&#x662F;&#x6253;&#x8F66;&#x8BA2;&#x5355;&#xFF0C;&#x6B66;&#x94A2;&#x5012;&#x4E86;&#x4E4B;&#x540E;&#xFF0C;&#x6EF4;&#x6EF4;&#x70ED;&#x529B;&#x56FE;&#x4E0A;&#x9752;&#x5C71;&#x533A;&#x90FD;&#x5FEB;&#x6210;&#x767D;&#x8272;&#x533A;&#x57DF;&#x4E86;&#xFF0C;&#x8BA2;&#x5355;&#x7279;&#x522B;&#x5C11;&#xFF0C;&#x62C9;&#x5BA2;&#x4EBA;&#x53BB;&#x9752;&#x5C71;&#xFF0C;&#x5F88;&#x591A;&#x65F6;&#x5019;&#x90FD;&#x662F;&#x7A7A;&#x8F66;&#x56DE;&#x6765;&#x7684;&#x3002;</span></p><p><span>&#x6211;&#x5F53;&#x65F6;&#x5C31;&#x95EE;&#xFF0C;&#x70ED;&#x529B;&#x56FE;&#x662F;&#x5565;&#xFF0C;&#x8FD9;&#x4F4D;&#x53F8;&#x673A;&#x5927;&#x54E5;&#x9A6C;&#x4E0A;&#x5C31;&#x6765;&#x52B2;&#x4E86;&#xFF0C;&#x8BF4;&#x70ED;&#x529B;&#x56FE;&#x662F;&#x4E2A;&#x597D;&#x4E1C;&#x897F;&#xFF0C;&#x4ED6;&#x5F53;&#x5E74;&#x5C31;&#x662F;&#x9760;&#x70ED;&#x529B;&#x56FE;&#x5206;&#x6790;&#x7684;&#x6B66;&#x6C49;&#x623F;&#x4EF7;&#xFF0C;&#x679C;&#x65AD;&#x628A;&#x6C49;&#x53E3;&#x7684;&#x623F;&#x5B50;&#x5356;&#x4E86;&#x5728;&#x5149;&#x8C37;&#x4E70;&#x7684;&#x623F;&#xFF0C;&#x7ED3;&#x679C;&#x623F;&#x79DF;&#x6536;&#x76CA;&#x6BD4;&#x4EE5;&#x524D;&#x7684;&#x90BB;&#x5C45;&#x9AD8;&#x597D;&#x591A;&#xFF0C;&#x7136;&#x540E;&#x6D0B;&#x6D0B;&#x5F97;&#x610F;&#x7684;&#x7ED9;&#x6211;&#x79C0;&#x4ED6;&#x7684;&#x6536;&#x5165;&#xFF0C;&#x8BF4;&#x4ED6;&#x628A;&#x62C6;&#x8FC1;&#x6B3E;&#x548C;&#x62C6;&#x8FC1;&#x623F;&#x6536;&#x5165;&#x7684;&#x94B1;&#xFF0C;&#x5728;&#x5149;&#x8C37;&#x4E70;&#x4E86;7&#x5957;&#x623F;&#xFF0C;&#x5E74;&#x5165;&#x79DF;&#x91D1;50&#x4E07;&#x3002;</span></p><p><span>&#x6EF4;&#x6EF4;&#x70ED;&#x529B;&#x56FE;&#x662F;&#x53F8;&#x673A;&#x7AEF;&#x7684;&#x4E00;&#x4E2A;&#x754C;&#x9762;&#xFF0C;&#x7CFB;&#x7EDF;&#x628A;&#x6253;&#x8F66;&#x5BC6;&#x96C6;&#x7684;&#x5730;&#x65B9;&#x6807;&#x8BB0;&#x4E3A;&#x7EA2;&#x8272;&#xFF0C;&#x6253;&#x8F66;&#x8D8A;&#x591A;&#xFF0C;&#x7EA2;&#x8272;&#x8D8A;&#x6DF1;&#xFF0C;&#x8FD9;&#x4E2A;&#x8F6F;&#x4EF6;&#x63A8;&#x51FA;&#x7684;&#x76EE;&#x7684;&#xFF0C;&#x662F;&#x65B9;&#x4FBF;&#x53F8;&#x673A;&#x4E86;&#x89E3;&#x76EE;&#x524D;&#x6253;&#x8F66;&#x9700;&#x6C42;&#x5DE8;&#x5927;&#x7684;&#x5730;&#x65B9;&#x3002;&#x7136;&#x540E;&#x8FD9;&#x4F4D;&#x62C6;&#x4E8C;&#x4EE3;&#x53F8;&#x673A;&#x5927;&#x54E5;&#x5F53;&#x65F6;&#x4E00;&#x95E8;&#x5FC3;&#x601D;&#x60F3;&#x627E;&#x79DF;&#x91D1;&#x9AD8;&#x7684;&#x5730;&#x65B9;&#x591A;&#x4E70;&#x51E0;&#x5957;&#x623F;&#x5B50;&#xFF0C;&#x4EE5;&#x540E;&#x9760;&#x79DF;&#x91D1;&#x5403;&#x996D;&#xFF0C;&#x81EA;&#x5DF1;&#x4E5F;&#x4E0D;&#x61C2;&#x91D1;&#x878D;&#x8F6F;&#x4EF6;&#x548C;&#x5DE5;&#x5177;&#xFF0C;&#x5C31;&#x6253;&#x4E0A;&#x4E86;&#x8FD9;&#x4E2A;&#x8F6F;&#x4EF6;&#x7684;&#x5C0F;&#x5FC3;&#x601D;&#x3002;</span></p><p><span>&#x8FD9;&#x4F4D;&#x5927;&#x54E5;&#x5411;&#x6211;&#x5C55;&#x793A;&#x4E86;&#x4ED6;&#x4FDD;&#x5B58;&#x7684;&#x624B;&#x673A;&#x622A;&#x56FE;&#xFF0C;&#x65E9;&#x4E0A;7&#x70B9;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x5F88;&#x660E;&#x663E;&#x9752;&#x5C71;&#x533A;&#x662F;&#x4E00;&#x7247;&#x7A7A;&#x767D;&#xFF0C;&#x800C;&#x5149;&#x8C37;&#x533A;&#x51FA;&#x73B0;&#x6DF1;&#x7EA2;&#x8272;&#x3002;</span></p><p><img class="" data-copyright="0" data-ratio="1.4541213063763607" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_jpg/vVoVQ59VnF4JcccVFB0DxqpT44rViciamJzDSCXpguUgSeTOoicc527o03akNdCjxcV8DSxRXWwbtRxkdFxGtD9NQ/640?wx_fmt=jpeg" data-type="jpeg" data-w="643" height="452" width="311"></p><p><span>&#x7136;&#x540E;&#x4ED6;&#x8FD8;&#x7ED9;&#x6211;&#x5C55;&#x793A;&#x4E86;&#x9664;&#x9AD8;&#x5CF0;&#x671F;&#x5916;&#x7684;&#x4E00;&#x5F20;&#x56FE;&#xFF0C;&#x4E0B;&#x5348;2&#x70B9;&#xFF0C;&#x56FE;&#x4E2D;&#x663E;&#x793A;&#x6253;&#x8F66;&#x9700;&#x6C42;&#x6700;&#x5BC6;&#x96C6;&#x7684;&#x5730;&#x65B9;&#xFF0C;&#x8FD8;&#x662F;&#x5149;&#x8C37;&#xFF0C;&#x53E6;&#x5916;&#x767D;&#x6C99;&#x6D32;&#x533A;&#x57DF;&#x4E5F;&#x4E0A;&#x699C;&#x4E86;&#x3002;&#x9752;&#x5C71;&#x533A;&#x4F9D;&#x7136;&#x4E00;&#x7247;&#x767D;&#x8272;&#xFF0C;&#x6C49;&#x53E3;&#x5730;&#x533A;&#x4E00;&#x822C;&#x822C;&#x3002;</span></p><p><img class="" data-copyright="0" data-ratio="1.3516320474777448" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_jpg/vVoVQ59VnF4JcccVFB0DxqpT44rViciamJuyrOia5nZm0lgHqibUUUE8o4ZEeCzNkhibpfW3hfVx27iaG6WWwpY64jJQ/640?wx_fmt=jpeg" data-type="jpeg" data-w="674" height="425" width="315"></p><p><span>&#x6211;&#x95EE;&#x53F8;&#x673A;&#x5927;&#x54E5;&#x4E3A;&#x4EC0;&#x4E48;&#x4E0D;&#x53BB;&#x767D;&#x6C99;&#x6D32;&#x4E70;&#xFF0C;&#x53F8;&#x673A;&#x5927;&#x54E5;&#x8BF4;&#x4ED6;&#x8DD1;&#x5230;&#x767D;&#x6C99;&#x6D32;&#x7279;&#x5730;&#x8FDB;&#x884C;&#x8FC7;&#x8003;&#x5BDF;&#xFF0C;&#x767D;&#x6C99;&#x6D32;&#x7684;&#x7528;&#x8F66;&#x9700;&#x6C42;&#x4E3B;&#x8981;&#x662F;&#x56E0;&#x4E3A;&#x90A3;&#x8FB9;&#x65B0;&#x5EFA;&#x4E86;&#x5927;&#x91CF;&#x4F4F;&#x5B85;&#xFF0C;&#x4F46;&#x662F;&#x5374;&#x6CA1;&#x6709;&#x901A;&#x5730;&#x94C1;&#xFF0C;&#x516C;&#x4EA4;&#x8986;&#x76D6;&#x7684;&#x5BC6;&#x5EA6;&#x4E5F;&#x4E0D;&#x591F;&#xFF0C;&#x6240;&#x4EE5;&#x4EA7;&#x751F;&#x4E86;&#x5927;&#x91CF;&#x7684;&#x9700;&#x6C42;&#xFF0C;&#x548C;&#x5149;&#x8C37;&#x90A3;&#x8FB9;&#x5730;&#x94C1;&#x53D1;&#x8FBE;&#x516C;&#x4EA4;&#x53D1;&#x8FBE;&#x5374;&#x4F9D;&#x7136;&#x6709;&#x5927;&#x91CF;&#x7528;&#x8F66;&#x9700;&#x6C42;&#x7684;&#x60C5;&#x51B5;&#x6CA1;&#x6CD5;&#x6BD4;&#x3002;</span></p><p><span>&#x53F8;&#x673A;&#x5927;&#x54E5;&#x636E;&#x6B64;&#x5224;&#x65AD;&#xFF0C;&#x5149;&#x8C37;&#x662F;&#x6B66;&#x6C49;&#x6253;&#x8F66;&#x9700;&#x6C42;&#x6700;&#x5927;&#x7684;&#x5730;&#x65B9;&#xFF0C;&#x6240;&#x4EE5;&#x7ECF;&#x6D4E;&#x4E5F;&#x662F;&#x6B66;&#x6C49;&#x6700;&#x6D3B;&#x8DC3;&#x7684;&#x5730;&#x65B9;&#x3002;&#x4ED6;&#x4EEC;&#x5BB6;&#x5F53;&#x5E74;&#x62C6;&#x8FC1;&#x623F;&#x662F;&#x5728;&#x6C49;&#x53E3;&#x7684;&#xFF0C;&#x4ED6;&#x6839;&#x636E;&#x81EA;&#x5DF1;&#x7684;&#x7814;&#x7A76;&#x6210;&#x679C;&#x636E;&#x7406;&#x529B;&#x4E89;&#x8BF4;&#x670D;&#x4E86;&#x7238;&#x5988;&#xFF0C;&#x628A;&#x5206;&#x6765;&#x7684;&#x623F;&#x5B50;&#x90FD;&#x5356;&#x4E86;&#x8DD1;&#x5230;&#x5149;&#x8C37;&#x4E70;&#x4E86;7&#x5957;&#x623F;&#xFF0C;&#x90FD;&#x6539;&#x9020;&#x6210;&#x72EC;&#x95E8;&#x72EC;&#x536B;&#x7684;&#x5355;&#x95F4;&#x90A3;&#x79CD;&#x79DF;&#x51FA;&#x53BB;&#x3002;&#x540C;&#x7B49;&#x8D44;&#x4EA7;&#x7684;&#x60C5;&#x51B5;&#x4E0B;&#xFF0C;&#x79DF;&#x91D1;&#x6536;&#x76CA;&#x660E;&#x663E;&#x6BD4;&#x6C49;&#x53E3;&#x9AD8;&#x4E00;&#x622A;&#xFF0C;&#x4ECE;&#x6B64;&#x4ED6;&#x6210;&#x4E3A;&#x4E86;&#x5BB6;&#x65CF;&#x82F1;&#x96C4;&#x3002;</span></p><section class="_135editor" data-id="93676" data-tools="135&#x7F16;&#x8F91;&#x5668;"><section><section><section><section><section class="135brush" data-brushtype="text">&#x5149;&#x8C37;&#x7684;&#x5965;&#x79D8;</section></section></section><section></section></section></section></section><p><span>&#x8FD9;&#x4F4D;&#x53F8;&#x673A;&#x5927;&#x54E5;&#x7684;&#x5224;&#x65AD;&#x662F;&#x6CA1;&#x6709;&#x9519;&#x7684;&#xFF0C;&#x4ED6;&#x6839;&#x636E;&#x70ED;&#x529B;&#x56FE;&#x5F97;&#x51FA;&#x76EE;&#x524D;&#x5149;&#x8C37;&#x7ECF;&#x6D4E;&#x6700;&#x6D3B;&#x8DC3;&#x7684;&#x7ED3;&#x8BBA;&#x662F;&#x5BF9;&#x7684;&#xFF0C;&#x4E0D;&#x8FC7;&#x4ED6;&#x8FD9;&#x79CD;&#x5206;&#x6790;&#x529E;&#x6CD5;&#x662F;&#x843D;&#x540E;&#x7684;&#xFF0C;&#x56E0;&#x4E3A;&#x7B49;&#x70ED;&#x529B;&#x56FE;&#x663E;&#x793A;&#x51FA;&#x6765;&#x8FD9;&#x91CC;&#x5177;&#x5907;&#x5927;&#x91CF;&#x6253;&#x8F66;&#x9700;&#x6C42;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4E5F;&#x8868;&#x793A;&#x8BE5;&#x5730;&#x533A;&#x7684;&#x7ECF;&#x6D4E;&#x5DF2;&#x7ECF;&#x6210;&#x578B;&#xFF0C;&#x4ED6;&#x6B64;&#x65F6;&#x9009;&#x62E9;&#xFF0C;&#x662F;&#x6BD4;&#x666E;&#x901A;&#x4EBA;&#x5FEB;&#x4E00;&#x70B9;&#xFF0C;&#x4F46;&#x662F;&#x6BD4;&#x6B63;&#x5E38;&#x7684;&#x5206;&#x6790;&#x529E;&#x6CD5;&#xFF0C;&#x8981;&#x6162;&#x5F88;&#x591A;&#x3002;</span></p><p><span>&#x5149;&#x8C37;&#x4E3A;&#x4EC0;&#x4E48;&#x9886;&#x5148;&#x4E8E;&#x6B66;&#x6C49;&#x7ECF;&#x6D4E;&#xFF0C;&#x9752;&#x5C71;&#x4E3A;&#x4EC0;&#x4E48;&#x57AB;&#x5E95;&#x4E8E;&#x6B66;&#x6C49;&#x7ECF;&#x6D4E;&#xFF0C;&#x6C49;&#x53E3;&#x53C8;&#x4E3A;&#x4EC0;&#x4E48;&#x4E0D;&#x6E29;&#x4E0D;&#x706B;&#xFF0C;&#x8FD9;&#x90FD;&#x662F;&#x6709;&#x9053;&#x7406;&#x7684;&#x3002;</span></p><p><span>&#x5149;&#x8C37;&#x7ECF;&#x6D4E;&#x4E4B;&#x6240;&#x4EE5;&#x53D1;&#x5C55;&#x8FD9;&#x4E48;&#x5FEB;&#xFF0C;&#x548C;&#x653F;&#x5E9C;&#x7684;&#x89C4;&#x5212;&#x6709;&#x5F88;&#x5927;&#x5173;&#x7CFB;&#xFF0C;&#x5341;&#x51E0;&#x5E74;&#x524D;&#xFF0C;&#x6B66;&#x6C49;&#x5E02;&#x653F;&#x5E9C;&#x5C31;&#x660E;&#x786E;&#x4E86;&#x5149;&#x8C37;&#x65B0;&#x6280;&#x672F;&#x5F00;&#x53D1;&#x533A;&#x7684;&#x5730;&#x4F4D;&#xFF0C;&#x6240;&#x6709;&#x7684;&#x9AD8;&#x65B0;&#x6280;&#x672F;&#x4F01;&#x4E1A;&#xFF0C;&#x5168;&#x90E8;&#x7528;&#x4F18;&#x60E0;&#x653F;&#x7B56;&#x5F15;&#x5165;&#x5149;&#x8C37;&#x533A;&#x57DF;&#xFF0C;&#x800C;&#x4E14;&#x91CD;&#x70B9;&#x5F15;&#x5165;&#x7535;&#x5B50;&#x8F6F;&#x4EF6;&#x884C;&#x4E1A;&#xFF0C;&#x8BD5;&#x56FE;&#x6253;&#x9020;&#x4E2D;&#x56FD;&#x7684;&#x7845;&#x8C37;&#x3002;</span></p><p><span>&#x800C;&#x6070;&#x597D;&#xFF0C;&#x6700;&#x8FD1;&#x51E0;&#x5E74;&#x8F6F;&#x4EF6;&#x884C;&#x4E1A;&#x5927;&#x7206;&#x53D1;&#xFF0C;IT&#x7537;&#x867D;&#x7136;&#x82E6;&#x903C;&#xFF0C;&#x4F46;&#x662F;&#x4E2A;&#x4E2A;&#x7A7F;&#x91D1;&#x6234;&#x94F6;&#x7684;&#xFF0C;&#x5149;&#x8C37;&#x7ECF;&#x6D4E;&#x81EA;&#x7136;&#x4E5F;&#x8DDF;&#x7740;&#x817E;&#x98DE;&#xFF0C;&#x90A3;&#x4E48;&#x539F;&#x6765;&#x5728;&#x8FD9;&#x7247;&#x533A;&#x57DF;&#x4E70;&#x623F;&#x5B50;&#x7684;&#x4EBA;&#xFF0C;&#x90FD;&#x8DDF;&#x7740;&#x4EAB;&#x798F;&#x4E86;&#x3002;</span></p><p><span>&#x8FD9;&#x4F4D;&#x53F8;&#x673A;&#x5927;&#x54E5;&#x8FD8;&#x544A;&#x8BC9;&#x6211;&#x4E00;&#x4E2A;&#x597D;&#x73A9;&#x7684;&#x4E8B;&#xFF0C;&#x5149;&#x8C37;&#x90A3;&#x8FB9;&#x6700;&#x597D;&#x79DF;&#x7684;&#x623F;&#x5B50;&#xFF0C;&#x4F4D;&#x4E8E;&#x5149;&#x8C37;&#x8F6F;&#x4EF6;&#x56ED;&#x9644;&#x8FD1;&#xFF0C;&#x4E00;&#x5957;&#x623F;&#x5B50;&#x79BB;&#x5F00;&#x8F6F;&#x4EF6;&#x56ED;100m&#xFF0C;&#x5219;&#x6708;&#x79DF;&#x91D1;&#x5C11;100&#x5143;&#xFF0C;&#x53EF;&#x8C13;&#x5BF8;&#x6B65;&#x5BF8;&#x91D1;&#x3002;</span></p><p><span>&#x9752;&#x5C71;&#x4E4B;&#x6240;&#x4EE5;&#x57AB;&#x5E95;&#xFF0C;&#x90A3;&#x81EA;&#x7136;&#x662F;&#x56E0;&#x4E3A;&#x7ECF;&#x6D4E;&#x652F;&#x67F1;&#x6B66;&#x94A2;&#x96C6;&#x56E2;&#x5012;&#x584C;&#x4E86;&#xFF0C;&#x6574;&#x4E2A;&#x9752;&#x5C71;&#x5176;&#x5B9E;&#x90FD;&#x662F;&#x56F4;&#x7ED5;&#x6B66;&#x94A2;&#x8FD9;&#x4E00;&#x4E2A;&#x4F01;&#x4E1A;&#x8F6C;&#x7684;&#xFF0C;&#x6B66;&#x94A2;&#x6CA1;&#x4E86;&#x81EA;&#x7136;&#x6574;&#x4E2A;&#x533A;&#x57DF;&#x7684;&#x7ECF;&#x6D4E;&#x90FD;&#x5D29;&#x4E86;&#x3002;</span></p><p><span>&#x800C;&#x6C49;&#x53E3;&#x4E4B;&#x6240;&#x4EE5;&#x4E0D;&#x6E29;&#x4E0D;&#x706B;&#xFF0C;&#x90A3;&#x662F;&#x56E0;&#x4E3A;&#x6C49;&#x53E3;&#x4EE3;&#x8868;&#x7684;&#x662F;&#x4F20;&#x7EDF;&#x5546;&#x4E1A;&#x7ECF;&#x6D4E;&#xFF0C;&#x5728;&#x7535;&#x5546;&#x7684;&#x51B2;&#x51FB;&#x4E4B;&#x4E0B;&#xFF0C;&#x8C08;&#x4E0D;&#x4E0A;&#x5D29;&#x584C;&#xFF0C;&#x4F46;&#x662F;&#x53D1;&#x5C55;&#x901F;&#x5EA6;&#x80AF;&#x5B9A;&#x660E;&#x663E;&#x8FDF;&#x7F13;&#x4E0E;&#x5149;&#x8C37;&#x5F88;&#x591A;&#x3002;</span></p><p><span>&#x8FD9;&#x4F4D;&#x53F8;&#x673A;&#x5927;&#x54E5;&#x9760;&#x70ED;&#x529B;&#x56FE;&#x7092;&#x623F;&#xFF0C;&#x6CA1;&#x6709;&#x95EE;&#x9898;&#xFF0C;&#x4E0D;&#x8FC7;&#x8FDF;&#x7F13;&#x5F88;&#x591A;&#xFF0C;&#x90A3;&#x4E48;&#x6700;&#x597D;&#x7684;&#x6295;&#x8D44;&#x4E70;&#x623F;&#x529E;&#x6CD5;&#x662F;&#x4EC0;&#x4E48;&#x5462;&#xFF0C;&#x4E0D;&#x662F;&#x6839;&#x636E;&#x70ED;&#x529B;&#x56FE;&#xFF0C;&#x662F;&#x6839;&#x636E;&#x884C;&#x653F;&#x89C4;&#x5212;&#x56FE;&#x3002;</span></p><p><span>&#x884C;&#x653F;&#x89C4;&#x5212;&#x56FE;&#x660E;&#x786E;&#x672A;&#x6765;&#x7684;&#x53D1;&#x5C55;&#x65B9;&#x5411;&#x5728;&#x54EA;&#x4E2A;&#x533A;&#x57DF;&#xFF0C;&#x4F18;&#x60E0;&#x653F;&#x7B56;&#x5411;&#x54EA;&#x4E9B;&#x533A;&#x57DF;&#x503E;&#x659C;&#xFF0C;&#x54EA;&#x4E9B;&#x533A;&#x57DF;&#x5C31;&#x4F1A;&#x503C;&#x5F97;&#x6295;&#x8D44;&#x3002;</span></p><p><span>&#x6709;&#x4EBA;&#x4F1A;&#x95EE;&#x4E86;&#xFF0C;&#x653F;&#x5E9C;&#x8BA9;&#x4F01;&#x4E1A;&#x53BB;&#x5149;&#x8C37;&#xFF0C;&#x4F01;&#x4E1A;&#x5C31;&#x4E00;&#x5B9A;&#x53BB;&#x5149;&#x8C37;&#xFF1F;&#x4ED6;&#x4EEC;&#x4F1A;&#x8FD9;&#x4E48;&#x542C;&#x8BDD;&#x5417;&#xFF1F;&#x5F53;&#x7136;&#x4E0D;&#x4F1A;&#xFF0C;&#x653F;&#x5E9C;&#x6CA1;&#x8FD9;&#x4E48;&#x4E07;&#x80FD;&#x3002;</span></p><p><span>&#x4F46;&#x662F;&#x5F53;&#x653F;&#x5E9C;&#x5168;&#x529B;&#x4EE5;&#x8D74;&#x53D1;&#x5C55;&#x5149;&#x8C37;&#x533A;&#x57DF;&#x7ECF;&#x6D4E;&#x5374;&#x4F9D;&#x7136;&#x5931;&#x8D25;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x53EF;&#x60F3;&#x800C;&#x77E5;&#xFF0C;&#x5176;&#x4ED6;&#x533A;&#x57DF;&#x7684;&#x7ECF;&#x6D4E;&#x4E5F;&#x597D;&#x4E0D;&#x5230;&#x54EA;&#x91CC;&#x53BB;&#x3002;&#x6B66;&#x6C49;&#x5E02;&#x548C;&#x676D;&#x5DDE;&#x5E02;&#x76F8;&#x6BD4;&#xFF0C;&#x5F88;&#x660E;&#x663E;&#x6B66;&#x6C49;&#x5E02;&#x7684;&#x8F6F;&#x4EF6;&#x7ECF;&#x6D4E;&#x5B8C;&#x8D25;&#xFF0C;&#x5149;&#x8C37;&#x6CA1;&#x6709;&#x6210;&#x4E3A;&#x7845;&#x8C37;&#xFF0C;&#x676D;&#x5DDE;&#x963F;&#x91CC;&#x5927;&#x53A6;&#x9644;&#x8FD1;&#xFF0C;&#x66F4;&#x50CF;&#x662F;&#x4E2D;&#x56FD;&#x7845;&#x8C37;&#x3002;&#x4F46;&#x662F;&#x5728;&#x6B66;&#x6C49;&#x5E02;&#x5185;&#x8FDB;&#x884C;&#x7ADE;&#x4E89;&#x6392;&#x5E8F;&#x7684;&#x8BDD;&#xFF0C;&#x4E0D;&#x7BA1;&#x6B66;&#x6C49;&#x5E02;&#x6574;&#x4F53;&#x53D1;&#x5C55;&#x7684;&#x597D;&#x8FD8;&#x662F;&#x574F;&#xFF0C;&#x5149;&#x8C37;&#x7684;&#x7ECF;&#x6D4E;&#x589E;&#x901F;&#x90FD;&#x4F1A;&#x9886;&#x5148;&#x4E8E;&#x6B66;&#x6C49;&#x5E02;&#x5176;&#x4ED6;&#x533A;&#x57DF;&#x3002;</span></p><p><span>&#x6240;&#x4EE5;&#x5BF9;&#x4E8E;&#x5168;&#x56FD;&#x4EFB;&#x4F55;&#x4E00;&#x4E2A;&#x57CE;&#x5E02;&#x7684;&#x5C45;&#x6C11;&#x6765;&#x8BF4;&#xFF0C;&#x76F4;&#x63A5;&#x8DDF;&#x7740;&#x884C;&#x653F;&#x89C4;&#x5212;&#x8D70;&#x662F;&#x6700;&#x4FDD;&#x9669;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x6DA8;&#x7684;&#x65F6;&#x5019;&#x4F1A;&#x6BD4;&#x522B;&#x7684;&#x5730;&#x65B9;&#x591A;&#x6DA8;&#x70B9;&#xFF0C;&#x8DCC;&#x7684;&#x65F6;&#x5019;&#x4F1A;&#x5C11;&#x8DCC;&#x4E00;&#x70B9;&#xFF0C;&#x800C;&#x5F88;&#x591A;&#x666E;&#x901A;&#x5DE5;&#x85AA;&#x65CF;&#x5176;&#x5B9E;&#x5E76;&#x4E0D;&#x6E05;&#x695A;&#x8FD9;&#x4E2A;&#x89C4;&#x5F8B;&#xFF0C;&#x4ED6;&#x4EEC;&#x90FD;&#x662F;&#x6309;&#x81EA;&#x5DF1;&#x7684;&#x5FC3;&#x60C5;&#x53BB;&#x8D2D;&#x4E70;&#x3002;&#x3002;&#x3002;</span></p><p><span>&#x90A3;&#x4E48;&#x4E13;&#x4E1A;&#x7684;&#x7092;&#x623F;&#x65CF;&#x77E5;&#x4E0D;&#x77E5;&#x9053;&#x8FD9;&#x4E2A;&#x5965;&#x79D8;&#xFF0C;&#x90A3;&#x5F53;&#x7136;&#x77E5;&#x9053;&#x5566;&#xFF0C;&#x8FD9;&#x4E2A;&#x5728;&#x4E13;&#x4E1A;&#x6295;&#x673A;&#x5BA2;&#x773C;&#x91CC;&#x662F;&#x5F88;&#x57FA;&#x7840;&#x7684;&#x77E5;&#x8BC6;&#xFF0C;&#x538B;&#x6839;&#x90FD;&#x8C08;&#x4E0D;&#x4E0A;&#x5965;&#x79D8;&#x3002;&#x4E0D;&#x4FE1;&#xFF0C;&#x4F60;&#x770B;&#x770B;&#x5BA3;&#x5E03;&#x96C4;&#x5B89;&#x65B0;&#x533A;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x6709;&#x591A;&#x5C11;&#x4EBA;&#x51B2;&#x8FDB;&#x53BB;&#x62A2;&#x623F;&#x5B50;&#x4E86;&#xFF0C;&#x5317;&#x4EAC;&#x4EBA;&#x662F;&#x5168;&#x56FD;&#x6700;&#x61C2;&#x884C;&#x653F;&#x89C4;&#x5212;&#x5A01;&#x529B;&#x7684;&#x4E00;&#x7FA4;&#x4EBA;&#xFF0C;&#x6CA1;&#x6709;&#x4E4B;&#x4E00;&#x3002;&#x8FD9;&#x5957;&#x6218;&#x672F;&#x552F;&#x4E00;&#x7684;&#x98CE;&#x9669;&#x5C31;&#x662F;&#x906D;&#x9047;&#x653F;&#x5E9C;&#x5F3A;&#x884C;&#x5E72;&#x6D89;&#xFF0C;&#x51E0;&#x4E4E;&#x6CA1;&#x6709;&#x5565;&#x5927;&#x95EE;&#x9898;&#xFF0C;&#x5B8C;&#x5168;&#x662F;&#x5728;&#x8D5A;&#x90A3;&#x4E9B;&#x4E0D;&#x61C2;&#x653F;&#x6CBB;&#x5DE5;&#x85AA;&#x65CF;&#x7684;&#x667A;&#x5546;&#x7A0E;&#x3002;</span></p><p><span>&#x800C;&#x4F4D;&#x5C45;&#x4E2D;&#x95F4;&#x7684;&#xFF0C;&#x5C31;&#x662F;&#x90A3;&#x4F4D;&#x5F00;&#x51FA;&#x79DF;&#x7684;&#x53F8;&#x673A;&#x5927;&#x54E5;&#x4E86;&#xFF0C;&#x867D;&#x7136;&#x4E0D;&#x61C2;&#x91D1;&#x878D;&#xFF0C;&#x4E5F;&#x6CA1;&#x6709;&#x5206;&#x6790;&#x5DE5;&#x5177;&#xFF0C;&#x4F46;&#x662F;&#x9760;&#x81EA;&#x5DF1;&#x7684;&#x806A;&#x660E;&#x624D;&#x667A;&#xFF0C;&#x5DE7;&#x5999;&#x5229;&#x7528;&#x5468;&#x56F4;&#x4E00;&#x5207;&#x53EF;&#x4EE5;&#x8861;&#x91CF;&#x7ECF;&#x6D4E;&#x7684;&#x4E1C;&#x897F;&#x6765;&#x505A;&#x51FA;&#x5224;&#x65AD;&#xFF0C;&#x867D;&#x7136;&#x6162;&#x4E86;&#x4E00;&#x70B9;&#xFF0C;&#x4F46;&#x662F;&#x4F9D;&#x7136;&#x6BD4;&#x666E;&#x901A;&#x4EBA;&#x8981;&#x5FEB;&#xFF0C;&#x8FD9;&#x662F;&#x52B3;&#x52A8;&#x4EBA;&#x6C11;&#x7684;&#x667A;&#x6167;&#xFF0C;&#x503C;&#x5F97;&#x8D5E;&#x53F9;&#x3002;</span></p><p><span>&#x6392;&#x5728;&#x672B;&#x5C3E;&#x7684;&#xFF0C;&#x5C31;&#x662F;&#x90A3;&#x4E9B;&#x540E;&#x77E5;&#x540E;&#x89C9;&#x6216;&#x8005;&#x5E72;&#x8106;&#x6CA1;&#x6709;&#x77E5;&#x89C9;&#x7684;&#x666E;&#x901A;&#x4EBA;&#x4E86;&#xFF0C;&#x4E70;&#x623F;&#x5B8C;&#x5168;&#x770B;&#x8FD9;&#x4E2A;&#x623F;&#x5B50;&#x957F;&#x7684;&#x6F02;&#x4EAE;&#x8FD8;&#x662F;&#x4E0D;&#x6F02;&#x4EAE;&#x3002;&#x3002;&#x3002;</span></p><p><span>&#x77E5;&#x8BC6;&#x4E0D;&#x662F;&#x4E07;&#x80FD;&#x7684;&#xFF0C;&#x4F46;&#x662F;&#x5F88;&#x591A;&#x65F6;&#x5019;&#xFF0C;&#x77E5;&#x8BC6;&#x8FD8;&#x662F;&#x6709;&#x70B9;&#x7528;&#x7684;&#x3002;</span></p><p><span>~~~</span></p><p><span>&#x6700;&#x540E;&#x63D2;&#x64AD;&#x4E00;&#x4E2A;&#x77E5;&#x8BC6;&#xFF0C;&#x6211;&#x4E2A;&#x4EBA;&#x4F7F;&#x7528;&#x53D1;&#x73B0;&#xFF0C;&#x5F88;&#x591A;&#x65F6;&#x5019;&#x4F7F;&#x7528;&#x6EF4;&#x6EF4;&#x5FEB;&#x8F66;&#xFF0C;&#x6709;&#x65F6;&#x5019;&#x4F1A;&#x957F;&#x8FBE;5&#x5206;&#x949F;&#x90FD;&#x6CA1;&#x6709;&#x54CD;&#x5E94;&#xFF0C;&#x8FD9;&#x4E2A;&#x65F6;&#x5019;&#x6211;&#x76F4;&#x63A5;&#x53D6;&#x6D88;&#x8BA2;&#x5355;&#xFF0C;&#x7136;&#x540E;&#x9009;&#x62E9;&#x6EF4;&#x6EF4;&#x4F18;&#x4EAB;&#xFF0C;10&#x79D2;&#x4E4B;&#x5185;&#x5C31;&#x4F1A;&#x6709;&#x53F8;&#x673A;&#x63A5;&#x5355;&#xFF0C;&#x8FD9;&#x79CD;&#x4E8B;&#x60C5;&#x6211;&#x5C1D;&#x8BD5;&#x81F3;&#x5C11;3&#x6B21;&#x4E86;&#xFF0C;&#x5C61;&#x8BD5;&#x4E0D;&#x723D;&#x3002;</span></p><p><span>&#x6211;&#x4E0D;&#x77E5;&#x9053;&#x662F;&#x5565;&#x539F;&#x56E0;&#xFF0C;&#x4E0D;&#x778E;&#x731C;&#x4E86;&#xFF0C;&#x6015;&#x6EF4;&#x6EF4;&#x544A;&#x6211;&#x8BFD;&#x8C24;&#x3002;</span></p></section></section></section><section><span>&#x89C9;&#x5F97;&#x6B64;&#x6587;&#x7684;&#x5206;&#x6790;&#x6709;&#x9053;&#x7406;&#xFF0C;</span><section></section><br></section></section><section><span>&#x5BF9;&#x4F60;&#x6709;&#x6240;&#x5E2E;&#x52A9;&#xFF0C;</span></section><section><span>&#x8BF7;&#x968F;&#x624B;&#x8F6C;&#x53D1;&#x3002;</span></section><p><span>&#x957F;&#x6309;&#x4E0B;&#x65B9;&#x56FE;&#x7247;&#xFF0C;&#x8BC6;&#x522B;&#x4E8C;&#x7EF4;&#x7801;&#xFF0C;&#x5373;&#x53EF;&#x5173;&#x6CE8;&#x6211;</span></p><p><img class="__bg_gif " data-copyright="0" data-ratio="0.6" src="http://mmbiz.qpic.cn/mmbiz_gif/vVoVQ59VnF6CYQ0iaR08zEZQdKpeTw4F43YXPemJQj4ENE1f9Ta27zP79Q3FFftuR5GyIZ8UgZfcv5BPJhf76wg/640?wx_fmt=gif" data-type="gif" data-w="900"></p><p><span></span></p><p><span>&#x8FD1;&#x671F;&#x7CBE;&#x5F69;&#x6587;&#x7AE0;&#x56DE;&#x987E;<span>&#xFF08;&#x56DE;&#x590D;&#x201C;&#x76EE;&#x5F55;&#x201D;&#x5173;&#x952E;&#x8BCD;&#x53EF;&#x67E5;&#x770B;&#x66F4;&#x591A;&#xFF09;</span></span></p><p>&#x534E;&#x4E3A;&#x5458;&#x5DE5;&#x90FD;&#x8FD9;&#x4E48;&#x7A77;&#xFF0C;&#x602A;&#x4E0D;&#x5F97;&#x62FC;&#x591A;&#x591A;&#x80FD;&#x706B;<span>&#xA0;</span><span>|&#xA0;</span>&#x623F;&#x4EF7;&#x8DCC;20%&#x5C31;&#x4F1A;&#x5168;&#x9762;&#x5D29;&#x76D8;&#xFF0C;&#x5730;&#x4EA7;&#x6760;&#x6746;&#x8FDC;&#x6BD4;&#x4F60;&#x60F3;&#x7684;&#x8981;&#x8106;&#x5F31;<span>&#xA0;|&#xA0;&#xA0;</span>&#x4E3A;&#x4EC0;&#x4E48;&#x78A7;&#x6842;&#x56ED;&#x7684;&#x8D28;&#x91CF;&#x90A3;&#x4E48;&#x5DEE;<span>&#xA0;|&#xA0;</span>&#x6E05;&#x9192;&#x70B9;&#xFF0C;&#x653E;&#x5F03;&#x5168;&#x9762;&#x5F00;&#x5F81;&#x623F;&#x4EA7;&#x7A0E;&#x7684;&#x5E7B;&#x60F3;<span>&#xA0;|&#xA0;</span>&#x592E;&#x884C;&#x548C;&#x8D22;&#x653F;&#x90E8;&#x9694;&#x7A7A;&#x6390;&#x67B6;&#xFF0C;&#x6211;&#x652F;&#x6301;&#x592E;&#x5988;&#xA0;|&#x4E2D;&#x56FD;&#x571F;&#x5730;&#x5236;&#x5EA6;&#x6E90;&#x81EA;&#x9999;&#x6E2F;&#xFF0C;&#x4F46;&#x662F;&#x9999;&#x6E2F;&#x5374;&#x662F;&#x528F;&#x623F;&#x5BC6;&#x5E03;&#xA0;|&#xA0;&#x4E3A;&#x4EC0;&#x4E48;&#x4E2D;&#x4ECB;&#x54C4;&#x62A2;&#x79DF;&#x8D41;&#x623F;&#x6E90;&#xFF0C;&#x56E0;&#x4E3A;&#x8D29;&#x6BD2;&#x90FD;&#x6CA1;&#x5B83;&#x6765;&#x94B1;&#x5FEB;&#xA0;</p>
</div>				
				
								
				
						
			
