
<h1>
						
						霍尔果斯的税收奥秘						
					</h1>
            
							
			<div class="rich_media_content " id="js_content">
<section class="_135editor" data-id="4010" data-tools="135&#x7F16;&#x8F91;&#x5668;"><section class="_135editor" data-id="93346" data-tools="135&#x7F16;&#x8F91;&#x5668;"><section><section><img class="" data-ratio="1.1044776119402986" src="http://mmbiz.qpic.cn/mmbiz_gif/vVoVQ59VnF5viaAUSWJ5ItW7raeqCsCAInLCQcLEHVrslYkf2zPBl0tbOo5UkwNOh1n7VSpTGCYPDAEibK8p6j3g/640?wx_fmt=gif" data-type="gif" data-w="67" data-width="100%"></section><section><section class="135brush" data-brushtype="text">&#x559C;&#x6B22;&#x6211;&#x7684;&#x90FD;&#x5173;&#x6CE8;&#x6211;&#x4E86;~</section></section></section></section><p>&#x81EA;&#x4ECE;&#x5F71;&#x89C6;&#x5708;&#x7A0E;&#x52A1;&#x7A3D;&#x67E5;&#x98CE;&#x66B4;&#x5F00;&#x59CB;&#x4E4B;&#x540E;&#xFF0C;&#x5927;&#x91CF;&#x5F71;&#x89C6;&#x660E;&#x661F;&#x7EB7;&#x7EB7;&#x6CE8;&#x9500;&#x81EA;&#x5DF1;&#x5728;&#x970D;&#x5C14;&#x679C;&#x65AF;&#x7684;&#x5F71;&#x89C6;&#x516C;&#x53F8;&#xFF0C;&#x8FD9;&#x4EF6;&#x4E8B;&#x7ECF;&#x5A92;&#x4F53;&#x53CD;&#x590D;&#x62A5;&#x9053;&#x540E;&#xFF0C;&#x970D;&#x5C14;&#x679C;&#x65AF;&#x8FD9;&#x4E2A;&#x5730;&#x65B9;&#x4E5F;&#x6B63;&#x5F0F;&#x5370;&#x5165;&#x516C;&#x4F17;&#x773C;&#x5E18;&#x3002;&#xA0;</p><p><img class="" data-copyright="0" data-ratio="0.8631415241057543" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF4WVGaQwynDXmHddkaFTXDne3oFWGKQpLLwLdxEZYbA8vtn3icSbjmncVxM7WWoB3lsS6cS9vQSJ6w/640?wx_fmt=png" data-type="png" data-w="643"></p><p>&#x5F53;&#x5E74;&#x660E;&#x661F;&#x65E2;&#x7136;&#x4E3A;&#x4E86;&#x7A0E;&#x6536;&#x7EB7;&#x7EB7;&#x5165;&#x9A7B;&#x970D;&#x5C14;&#x679C;&#x65AF;&#xFF0C;&#x90A3;&#x80AF;&#x5B9A;&#x662F;&#x6709;&#x9053;&#x7406;&#x7684;&#xFF0C;&#x8FD9;&#x91CC;&#x9762;&#x7684;&#x7A0E;&#x6536;&#x7EC6;&#x8282;&#x5965;&#x79D8;&#x5230;&#x5E95;&#x662F;&#x4EC0;&#x4E48;&#x5462;&#x3002;<br></p><p>&#xA0;</p><p>&#xA0;</p><p>&#xA0;</p><p>&#x970D;&#x5C14;&#x679C;&#x65AF;&#x5F00;&#x53D1;&#x533A;</p><p>&#xA0;</p><p>&#xA0;</p><p>&#x5728;&#x56DE;&#x7B54;&#x8FD9;&#x4E2A;&#x95EE;&#x9898;&#x4E4B;&#x524D;&#xFF0C;&#x6211;&#x4EEC;&#x5148;&#x770B;&#x4E00;&#x770B;&#x970D;&#x5C14;&#x679C;&#x65AF;&#x5230;&#x5E95;&#x5728;&#x54EA;&#xFF0C;&#x4E3A;&#x5565;&#x660E;&#x661F;&#x4EEC;&#x8981;&#x53BB;&#x8FD9;&#x4E2A;&#x540D;&#x79F0;&#x5947;&#x8469;&#xFF0C;&#x8DDD;&#x79BB;&#x9065;&#x8FDC;&#x7684;&#x5730;&#x65B9;&#x3002;</p><p>&#x970D;&#x5C14;&#x679C;&#x65AF;&#x4F4D;&#x4E8E;&#x65B0;&#x7586;&#xFF0C;&#x662F;&#x4E2D;&#x56FD;&#x5730;&#x56FE;&#x4E0A;&#x516C;&#x9E21;&#x5C3E;&#x7FFC;&#x8FB9;&#x7F18;&#xFF0C;&#x6BD7;&#x90BB;&#x54C8;&#x8428;&#x514B;&#x65AF;&#x5766;&#xFF0C;&#x53EF;&#x4EE5;&#x8BF4;&#x4F4D;&#x4E8E;&#x65B0;&#x7586;&#x6700;&#x8FB9;&#x7F18;&#x5730;&#x533A;&#x4E86;&#x3002;&#xA0;</p><p><img class="" data-copyright="0" data-ratio="1.25626204238921" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF4WVGaQwynDXmHddkaFTXDnfOJSicFrjp0BdWo68fLib3nOUuvEOKINAKwSuKpmP5ySOjk6sXDbCgxw/640?wx_fmt=png" data-type="png" data-w="519"></p><p>&#x5728;&#x8FD9;&#x4E2A;&#x5730;&#x65B9;&#xFF0C;&#x53EA;&#x8981;&#x4F60;&#x5411;&#x524D;&#x8D70;&#x4E00;&#x70B9;&#x70B9;&#xFF0C;&#x4F60;&#x5C31;&#x51FA;&#x56FD;&#x4E86;&#xFF0C;&#x4ECE;&#x54C8;&#x8428;&#x514B;&#x65AF;&#x5766;&#x91C7;&#x8D2D;&#x4E1C;&#x897F;&#x56DE;&#x56FD;&#x8BB0;&#x5F97;&#x7F34;&#x7EB3;&#x5173;&#x7A0E;&#x54E6;&#x3002;&#xA0;</p><p><img class="" data-copyright="0" data-ratio="0.695" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_jpg/vVoVQ59VnF4WVGaQwynDXmHddkaFTXDniaic7gbLLjWRKnkfjoasPFGepQtCtvCicGE66ibQy6JKFMs8jgZ9Wa0Vuw/640?wx_fmt=jpeg" data-type="jpeg" data-w="800"></p><p>&#x6309;&#x7406;&#x8BF4;&#x8FD9;&#x4E48;&#x504F;&#x50FB;&#x7684;&#x5730;&#x65B9;&#xFF0C;&#x8FDC;&#x79BB;&#x6D77;&#x6D0B;&#xFF0C;&#x8FDC;&#x79BB;&#x4E2D;&#x56FD;&#x7ECF;&#x6D4E;&#x53D1;&#x8FBE;&#x533A;&#x57DF;&#xFF0C;&#x970D;&#x5C14;&#x679C;&#x65AF;&#x53D1;&#x5C55;&#x7ECF;&#x6D4E;&#x4F1A;&#x975E;&#x5E38;&#x56F0;&#x96BE;&#xFF0C;&#x5B83;&#x662F;&#x600E;&#x4E48;&#x6837;&#x548C;&#x5149;&#x9C9C;&#x4EAE;&#x4E3D;&#x7684;&#x660E;&#x661F;&#x626F;&#x4E0A;&#x5173;&#x7CFB;&#x7684;&#x5462;&#xFF1F;&#x8FD9;&#x8981;&#x4ECE;&#x4E00;&#x5E26;&#x4E00;&#x8DEF;&#x8BF4;&#x8D77;&#x4E86;&#x3002;<br></p><p>&#x7531;&#x4E8E;&#x970D;&#x5C14;&#x679C;&#x65AF;&#x4F4D;&#x4E8E;&#x4E1D;&#x7EF8;&#x4E4B;&#x8DEF;&#xFF0C;&#x662F;&#x4E2D;&#x56FD;&#x65B0;&#x7586;&#x7684;&#x91CD;&#x8981;&#x53E3;&#x5CB8;&#xFF0C;&#x6240;&#x4EE5;&#x81EA;2011&#x5E74;&#x201C;&#x4E00;&#x5E26;&#x4E00;&#x8DEF;&#x201D;&#x6218;&#x7565;&#x63D0;&#x51FA;&#x540E;&#xFF0C;&#x65B0;&#x7586;&#x970D;&#x5C14;&#x679C;&#x65AF;&#x5C31;&#x88AB;&#x6388;&#x6743;&#x6210;&#x4E3A;&#x4E86;&#x65B0;&#x7684;&#x7ECF;&#x6D4E;&#x7279;&#x533A;&#xFF0C;&#x4E3A;&#x53D1;&#x5C55;&#x8FD9;&#x4E2A;&#x7ECF;&#x6D4E;&#x7279;&#x533A;&#xFF0C;&#x7279;&#x6279;&#x5B9E;&#x884C;&#x514D;&#x7A0E;&#x653F;&#x7B56;&#xFF0C;&#x5E76;&#x63D0;&#x4F9B;&#x6CE8;&#x518C;&#x516C;&#x53F8;&#x5FEB;&#x901F;&#x4E0A;&#x5E02;&#x7684;&#x201C;&#x7EFF;&#x8272;&#x901A;&#x9053;&#x201D;&#x3002;</p><p>&#x6839;&#x636E;&#x300A;&#x56FD;&#x52A1;&#x9662;&#x5173;&#x4E8E;&#x652F;&#x6301;&#x5580;&#x4EC0;&#x970D;&#x5C14;&#x679C;&#x65AF;&#x7ECF;&#x6D4E;&#x5F00;&#x53D1;&#x533A;&#x5EFA;&#x8BBE;&#x7684;&#x82E5;&#x5E72;&#x610F;&#x89C1;&#x300B;&#x56FD;&#x53D1;&#x3014;2011&#x3015;33&#x53F7;&#x7CBE;&#x795E;&#xFF0C;&#x4E3A;&#x52A0;&#x5F3A;&#x4E0E;&#x4E2D;&#x4E9A;&#x3001;&#x5357;&#x4E9A;&#x3001;&#x897F;&#x4E9A;&#x548C;&#x4E1C;&#x6B27;&#x7684;&#x7D27;&#x5BC6;&#x5408;&#x4F5C;&#xFF0C;&#x5404;&#x7701;&#x3001;&#x81EA;&#x6CBB;&#x533A;&#x3001;&#x76F4;&#x8F96;&#x5E02;&#x4EBA;&#x6C11;&#x653F;&#x5E9C;&#xFF0C;&#x56FD;&#x52A1;&#x9662;&#x5404;&#x90E8;&#x59D4;&#x3001;&#x5404;&#x76F4;&#x5C5E;&#x673A;&#x6784;&#x5E94;&#x5168;&#x529B;&#x652F;&#x6301;&#x5580;&#x4EC0;&#x3001;&#x970D;&#x5C14;&#x679C;&#x65AF;&#x7ECF;&#x6D4E;&#x5F00;&#x53D1;&#x533A;&#x7684;&#x5F00;&#x53D1;&#x5EFA;&#x8BBE;&#x3002;</p><p>&#x6587;&#x4EF6;&#x4E2D;&#x660E;&#x786E;&#x4E86;&#x8FD9;&#x4E9B;&#x7ECF;&#x6D4E;&#x5F00;&#x53D1;&#x533A;&#x7684;&#x6218;&#x7565;&#x5730;&#x4F4D;&#x3002;&#xA0;</p><p><img class="" data-copyright="0" data-ratio="0.5196936542669585" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF4WVGaQwynDXmHddkaFTXDnR4M200TQSC0IXxiatObC29k56761SXZib3xiaJOEontb6JzvPIzy6mDPg/640?wx_fmt=png" data-type="png" data-w="914"></p><p>&#x5728;&#x6276;&#x6301;&#x653F;&#x7B56;&#x4E2D;&#xFF0C;&#x660E;&#x786E;&#x5199;&#x5230;2011&#x5E74;&#x81F3;2015&#x5E74;&#xFF0C;&#x4E2D;&#x592E;&#x8D22;&#x653F;&#x5BF9;&#x7ECF;&#x6D4E;&#x5F00;&#x53D1;&#x533A;&#x5EFA;&#x8BBE;&#x6BCF;&#x5E74;&#x7ED9;&#x4E88;&#x4E00;&#x5B9A;&#x6570;&#x989D;&#x7684;&#x8865;&#x52A9;&#x3002;2010&#x5E74;&#x81F3;2020&#x5E74;&#xFF0C;&#x514D;&#x5F81;5&#x5E74;&#x4F01;&#x4E1A;&#x6240;&#x5F97;&#x7A0E;&#xFF0C;&#x540C;&#x65F6;&#x8FD8;&#x6709;&#x4E00;&#x7CFB;&#x5217;&#x5176;&#x4ED6;&#x4F18;&#x60E0;&#x653F;&#x7B56;&#x3002;&#xA0;</p><p><img class="" data-copyright="0" data-ratio="0.5308370044052864" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF4WVGaQwynDXmHddkaFTXDnPBvjkGvttiazSwV09DWicibyt7NxmGE2ibqbRW4t4ZWLKcMwxoFX2ibZrbg/640?wx_fmt=png" data-type="png" data-w="908"></p><p>&#x9664;&#x6B64;&#x4E4B;&#x5916;&#xFF0C;&#x94C1;&#x8DEF;&#x603B;&#x516C;&#x53F8;&#x8FD8;&#x7ACB;&#x523B;&#x5174;&#x5EFA;&#x4E86;&#x4E00;&#x6761;&#x9AD8;&#x94C1;&#x7EBF;&#x76F4;&#x901A;&#x970D;&#x5C14;&#x679C;&#x65AF;&#xFF0C;&#x6211;&#x4EE5;&#x524D;&#x4E00;&#x4E2A;&#x597D;&#x670B;&#x53CB;&#x66FE;&#x7ECF;&#x4E3A;&#x4E86;&#x5174;&#x5EFA;&#x8FD9;&#x6761;&#x7EBF;&#x8DEF;&#x5949;&#x547D;&#x5728;&#x970D;&#x5C14;&#x679C;&#x65AF;&#x8E72;&#x4E86;&#x5927;&#x534A;&#x5E74;&#xFF0C;&#x6211;&#x4E5F;&#x53BB;&#x8FC7;&#x8FD9;&#x91CC;&#xFF0C;&#x6240;&#x4EE5;&#x548C;&#x970D;&#x5C14;&#x679C;&#x65AF;&#x8FD8;&#x662F;&#x5F88;&#x6709;&#x6E0A;&#x6E90;&#x7684;&#x3002;&#x8FD9;&#x91CC;&#x63D2;&#x4E00;&#x4E2A;&#x5C0F;&#x77E5;&#x8BC6;&#xFF0C;&#x65B0;&#x7586;&#x90A3;&#x8FB9;&#x7684;&#x8461;&#x8404;&#x7279;&#x522B;&#x597D;&#x5403;&#xFF0C;&#x5B8C;&#x5168;&#x6CA1;&#x6709;&#x9178;&#x5473;&#x90A3;&#x79CD;&#xFF0C;&#x800C;&#x4E14;&#x4EF7;&#x683C;&#x5927;&#x6982;&#x662F;2~3&#x5757;&#x94B1;&#x4E00;&#x65A4;&#x3002;&#x800C;&#x65B0;&#x7586;&#x7684;&#x54C8;&#x5BC6;&#x74DC;&#x548C;&#x4F60;&#x5E73;&#x65F6;&#x5403;&#x7684;&#x54C8;&#x5BC6;&#x74DC;&#x538B;&#x6839;&#x5C31;&#x662F;&#x4E8C;&#x4E2A;&#x661F;&#x7403;&#x7684;&#x54C8;&#x5BC6;&#x74DC;&#xFF0C;&#x53E3;&#x611F;&#x5B8C;&#x5168;&#x4E0D;&#x4E00;&#x6837;&#xFF0C;&#x5165;&#x53E3;&#x5373;&#x5316;&#xFF0C;&#x7279;&#x522B;&#x751C;&#x90A3;&#x79CD;&#xFF0C;&#x4EF7;&#x683C;&#x6211;&#x8BB0;&#x5F97;&#x662F;&#x3002;&#x3002;&#x3002;1&#x5757;&#x94B1;&#x4E00;&#x65A4;&#xFF0C;&#x8FD0;&#x51FA;&#x65B0;&#x7586;&#x7684;&#x6C34;&#x679C;&#x90FD;&#x662F;&#x5F88;&#x9752;&#x7684;&#x65F6;&#x5019;&#x6458;&#x4E0B;&#x6765;&#x7684;&#xFF0C;&#x5F88;&#x96BE;&#x5403;&#x3002;&#x8FD8;&#x6709;&#x897F;&#x74DC;&#xFF0C;&#x8FD9;&#x4E2A;&#x662F;&#x5927;&#x8DEF;&#x8D27;&#xFF0C;&#x4F46;&#x662F;&#x65B0;&#x7586;&#x7684;&#x897F;&#x74DC;&#x5C31;&#x662F;&#x597D;&#x5403;&#x4E00;&#x70B9;&#x3002;&#x3002;&#x3002;<br></p><p>&#x6240;&#x4EE5;&#xFF0C;&#x5927;&#x5BB6;&#x4EE5;&#x540E;&#x6709;&#x673A;&#x4F1A;&#x53BB;&#x65B0;&#x7586;&#x73A9;&#x7684;&#x8BDD;&#xFF0C;&#x522B;&#x5149;&#x987E;&#x7740;&#x5403;&#x7F8A;&#x8089;&#x4E32;&#xFF0C;&#x90A3;&#x8FB9;&#x7684;&#x6C34;&#x679C;&#x4E5F;&#x8981;&#x591A;&#x5C1D;&#x5C1D;&#xFF0C;&#x53E6;&#x5916;&#x6700;&#x597D;&#x4E0D;&#x8981;&#x78B0;&#x65B0;&#x7586;&#x5927;&#x57CE;&#x5E02;&#x7684;&#x6C34;&#x679C;&#xFF0C;&#x56E0;&#x4E3A;&#x5728;&#x4EA7;&#x5730;&#x533A;&#x57DF;&#xFF0C;&#x8D8A;&#x5C0F;&#x7684;&#x5730;&#x65B9;&#x6C34;&#x679C;&#x8D8A;&#x597D;&#x5403;&#xFF0C;&#x4E0D;&#x8003;&#x8651;&#x6458;&#x9752;&#x679C;&#x50AC;&#x719F;&#x7684;&#x95EE;&#x9898;&#x3002;</p><p>&#xA0;</p><p>&#xA0;</p><p>&#xA0;</p><p>&#x970D;&#x5C14;&#x679C;&#x65AF;&#x7684;&#x7A0E;&#x6536;&#x4F18;&#x60E0;</p><p>&#xA0;</p><p>&#xA0;</p><p>&#x597D;&#x4E86;&#x8DD1;&#x9898;&#x4E86;&#xFF0C;&#x6211;&#x4EEC;&#x91CD;&#x65B0;&#x634B;&#x4E00;&#x4E0B;&#x601D;&#x8DEF;&#xFF0C;&#x521A;&#x624D;&#x8BF4;&#x5230;&#x514D;&#x4F01;&#x4E1A;&#x6240;&#x5F97;&#x7A0E;&#x4E86;&#x5BF9;&#x5427;&#xFF0C;&#x65F6;&#x6548;&#x6027;&#x662F;2011-2020&#xFF0C;&#x8FD9;&#x5C31;&#x662F;&#x970D;&#x5C14;&#x679C;&#x65AF;&#x4E94;&#x514D;&#x4E94;&#x51CF;&#x534A;&#x7684;&#x653F;&#x7B56;&#x4F9D;&#x636E;&#x3002;&#x6240;&#x8C13;&#x4E94;&#x51CF;&#x534A;&#xFF0C;&#x662F;&#x5728;&#x4E2D;&#x592E;&#x6276;&#x6301;&#x7684;&#x57FA;&#x7840;&#x4E0A;&#xFF0C;&#x5730;&#x65B9;&#x4E5F;&#x7ED9;&#x4E88;&#x4E86;&#x5927;&#x624B;&#x7B14;&#x7684;&#x6276;&#x6301;&#x3002;</p><p>&#x636E;&#x516C;&#x5F00;&#x8D44;&#x6599;&#xFF0C;&#x970D;&#x5C14;&#x679C;&#x65AF;&#x65B0;&#x6CE8;&#x518C;&#x516C;&#x53F8;&#x4EAB;&#x53D7;&#x4E94;&#x5E74;&#x5185;&#x4F01;&#x4E1A;&#x6240;&#x5F97;&#x7A0E;25%&#x5168;&#x514D;&#xFF08;&#x4E2D;&#x592E;&#x62FF;60%&#xFF0C;&#x5730;&#x65B9;&#x62FF;40%&#xFF09;&#xFF0C;&#x4E94;&#x5E74;&#x4E4B;&#x540E;&#x5730;&#x65B9;&#x7559;&#x5B58;&#x7684;40%&#x4EE5;&#x5956;&#x91D1;&#x7684;&#x5F62;&#x5F0F;&#x5168;&#x989D;&#x8FD4;&#x8FD8;&#x7ED9;&#x4F01;&#x4E1A;&#xFF0C;&#x65F6;&#x6548;&#x6027;&#x4E5F;&#x662F;&#x4E94;&#x5E74;&#x3002;</p><p>&#x589E;&#x503C;&#x7A0E;&#xFF08;&#x4E2D;&#x592E;50%,&#x5730;&#x65B9;50%&#xFF09;&#xFF0C;&#x548C;&#x5176;&#x4ED6;&#x9644;&#x52A0;&#x7A0E;&#xFF08;&#x5730;&#x65B9;&#x7559;&#x5B58;100%&#xFF09;&#xFF0C;&#x5730;&#x65B9;&#x7559;&#x5B58;&#x7684;&#x90E8;&#x5206;&#xFF0C;&#x5F00;&#x53D1;&#x533A;&#x62FF;&#x51FA;&#x6765;&#x6309;&#x4E00;&#x5B9A;&#x6BD4;&#x4F8B;&#x5956;&#x52B1;&#x7ED9;&#x4F01;&#x4E1A;&#xFF0C;&#x5956;&#x52B1;&#x89C4;&#x5219;&#x5982;&#x4E0B;&#xFF1A;&#xA0;</p><p><img class="" data-copyright="0" data-ratio="0.5574712643678161" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF4WVGaQwynDXmHddkaFTXDnGJTOQDkIgR9ZLVf9ejDgV9fic7e17m1PAE43KjjylJgzuxZDloky4oQ/640?wx_fmt=png" data-type="png" data-w="696"></p><p>&#x4E5F;&#x5C31;&#x662F;&#x8BF4;&#xFF0C;&#x4F60;&#x7F34;&#x7EB3;&#x4E86;1&#x4EBF;&#x7684;&#x589E;&#x503C;&#x7A0E;&#xFF0C;&#x5730;&#x65B9;&#x4F1A;&#x7559;&#x5B58;5000&#x4E07;&#xFF0C;&#x8FD9;&#x4E9B;&#x94B1;&#xFF0C;&#x5730;&#x65B9;&#x8BA9;&#x4E00;&#x534A;&#x7ED9;&#x4F60;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x8FD4;&#x8FD8;&#x4F60;2500&#x4E07;&#x3002;&#x800C;&#x53EA;&#x8981;&#x7F34;&#x7EB3;&#x6EE1;100&#x4E07;&#xFF0C;&#x5C31;&#x80FD;&#x6709;15%&#x7684;&#x8FD4;&#x8FD8;&#x6BD4;&#x4F8B;&#x3002;<br></p><p>&#x751A;&#x81F3;&#x8FD8;&#x6709;&#x4E2A;&#x4EBA;&#x6240;&#x5F97;&#x7A0E;&#x54E6;&#xFF0C;&#x4F01;&#x4E1A;&#x4E2A;&#x4EBA;&#x6240;&#x5F97;&#x7A0E;&#xFF08;&#x4E2D;&#x592E;&#x5206;60%&#xFF0C;&#x5730;&#x65B9;&#x5206;40%&#xFF09;&#x7684;&#x5730;&#x65B9;&#x7559;&#x5B58;&#x90E8;&#x5206;&#xFF0C;&#x6EE1;1000&#x8FD4;&#x8FD8;70%&#xFF0C;2000~4000&#x8FD4;&#x8FD8;80%&#xFF0C;4000&#x4EE5;&#x4E0A;&#x8FD4;&#x8FD8;90%&#xFF0C;&#x6536;&#x7A0E;2&#x4E2A;&#x661F;&#x671F;&#x540E;&#x6253;&#x56DE;&#x516C;&#x53F8;&#x8D26;&#x6237;&#x3002;</p><p>&#x8FD9;&#x4E9B;&#x91CD;&#x78C5;&#x4F18;&#x60E0;&#x6709;&#x6CA1;&#x6709;&#x8BF1;&#x60D1;&#x529B;&#xFF0C;&#x80AF;&#x5B9A;&#x6709;&#x554A;&#xFF0C;&#x4F60;&#x770B;&#x4E86;&#x90FD;&#x5FC3;&#x52A8;&#x5BF9;&#x4E0D;&#x5BF9;&#x3002;&#x4F46;&#x662F;&#x653F;&#x7B56;&#x5236;&#x5B9A;&#x4E4B;&#x540E;&#xFF0C;&#x6CA1;&#x5438;&#x5F15;&#x6765;&#x591A;&#x5C11;&#x4F01;&#x4E1A;&#xFF0C;&#x6BD5;&#x7ADF;&#x9152;&#x9999;&#x4E5F;&#x6015;&#x5DF7;&#x5B50;&#x6DF1;&#xFF0C;&#x6211;&#x538B;&#x6839;&#x4E0D;&#x77E5;&#x9053;&#x4F60;&#x90A3;&#x8FB9;&#x6709;&#x8FD9;&#x56DE;&#x4E8B;&#xFF0C;&#x4F60;&#x5C31;&#x662F;&#x7A0E;&#x6536;&#x53D8;&#x6210;0&#x4E5F;&#x5438;&#x5F15;&#x4E0D;&#x6765;&#x4EBA;&#x554A;&#x3002;</p><p>&#x6240;&#x4EE5;2015&#x5E74;10&#x6708;&#xFF0C;&#x970D;&#x5C14;&#x679C;&#x65AF;&#x8DD1;&#x5230;&#x5317;&#x4EAC;&#x5F00;&#x4E86;&#x4E00;&#x6B21;&#x62DB;&#x5546;&#x63A8;&#x4ECB;&#x4F1A;&#xFF0C;&#x5411;&#x5317;&#x4EAC;&#x7684;&#x4F01;&#x4E1A;&#x5BA3;&#x4F20;&#x81EA;&#x5DF1;&#x90A3;&#x8FB9;&#x7684;&#x597D;&#x653F;&#x7B56;&#xFF0C;&#x8FD9;&#x4E9B;&#x4F18;&#x60E0;&#x653F;&#x7B56;&#x592A;&#x597D;&#x4E86;&#xFF0C;&#x597D;&#x5230;&#x522B;&#x4EBA;&#x6000;&#x7591;&#x4ED6;&#x7684;&#x771F;&#x5B9E;&#x6027;&#x3002;&#x6709;&#x67D0;&#x4E9B;&#x5730;&#x65B9;&#x653F;&#x5E9C;&#x4EE5;&#x4F18;&#x60E0;&#x653F;&#x7B56;&#x5438;&#x5F15;&#x62DB;&#x5546;&#x540E;&#x5173;&#x95E8;&#x6253;&#x72D7;&#x7684;&#x5148;&#x4F8B;&#x5728;&#xFF0C;&#x5927;&#x5BB6;&#x90FD;&#x5F88;&#x8C28;&#x614E;&#xFF0C;&#x6240;&#x4EE5;&#x54CD;&#x5E94;&#x8005;&#x4ECD;&#x7136;&#x5BE5;&#x5BE5;&#xFF0C;&#x6709;&#x4E00;&#x5BB6;&#x5F71;&#x89C6;&#x516C;&#x53F8;&#x7ECF;&#x8FC7;&#x614E;&#x91CD;&#x8003;&#x8651;&#x540E;&#x613F;&#x610F;&#x8BD5;&#x4E00;&#x8BD5;&#xFF0C;&#x4ED6;&#x5728;&#x970D;&#x5C14;&#x679C;&#x65AF;&#x6CE8;&#x518C;&#x4E86;&#x4E09;&#x5BB6;&#x516C;&#x53F8;&#xFF0C;&#x90A3;&#x5C31;&#x662F;&#x970D;&#x5C14;&#x679C;&#x65AF;&#x767B;&#x5CF0;&#x56FD;&#x9645;&#x6587;&#x5316;&#x3001;&#x970D;&#x5C14;&#x679C;&#x65AF;&#x6A59;&#x5B50;&#x6620;&#x50CF;&#x3001;&#x970D;&#x5C14;&#x679C;&#x65AF;&#x6625;&#x79CB;&#x65F6;&#x4EE3;&#xFF0C;&#x4ED6;&#x4EEC;&#x540E;&#x6765;&#x51FA;&#x4E86;&#x4E00;&#x90E8;&#x7535;&#x5F71;&#xFF0C;&#x53EB;&#x300A;&#x6218;&#x72FC;2&#x300B;&#x3002;</p><p>2017&#x5E74;7&#x6708;&#xFF0C;&#x300A;&#x6218;&#x72FC;2&#x300B;&#x706B;&#x4E86;&#xFF0C;&#x706B;&#x4E86;&#x80AF;&#x5B9A;&#x8D5A;&#x94B1;&#x554A;&#xFF0C;&#x8D5A;&#x94B1;&#x4E4B;&#x540E;&#x5927;&#x5BB6;&#x53D1;&#x73B0;&#xFF0C;&#x539F;&#x6765;&#x8FD9;&#x4E2A;&#x7A0E;&#x6536;&#x4F18;&#x60E0;&#x662F;&#x771F;&#x7684;&#x554A;&#xFF0C;&#x5C45;&#x7136;&#x7701;&#x4E86;&#x8FD9;&#x4E48;&#x591A;&#x94B1;&#x3002;&#x4E8E;&#x662F;&#x970D;&#x5C14;&#x679C;&#x65AF;&#x5728;&#x5317;&#x4EAC;&#x706B;&#x4E86;&#xFF0C;&#x5708;&#x5185;&#x4EBA;&#x90FD;&#x77E5;&#x9053;&#x4E86;&#xFF0C;&#x751A;&#x81F3;&#x5728;&#x5168;&#x56FD;&#x90FD;&#x706B;&#x4E86;&#xFF0C;&#x5927;&#x5BB6;&#x75AF;&#x4E86;&#x4E00;&#x6837;&#x8DD1;&#x5230;&#x970D;&#x5C14;&#x679C;&#x65AF;&#x6CE8;&#x518C;&#x516C;&#x53F8;&#xFF0C;&#x970D;&#x5C14;&#x679C;&#x65AF;&#x7684;&#x884C;&#x653F;&#x670D;&#x52A1;&#x4E2D;&#x5FC3;&#x6392;&#x961F;&#x80FD;&#x6392;&#x5230;&#x9A6C;&#x8DEF;&#x4E0A;&#xFF0C;&#x5DE5;&#x5546;&#x5C40;&#x7D27;&#x6025;&#x5411;&#x5176;&#x4ED6;&#x5E02;&#x5DE5;&#x5546;&#x5C40;&#x501F;&#x8C03;&#x6CE8;&#x518C;&#x767B;&#x8BB0;&#x7528;&#x7EB8;&#xFF0C;&#x5168;&#x5E02;&#x7684;&#x5BBE;&#x9986;&#x3001;&#x996D;&#x5E97;&#x957F;&#x671F;&#x7206;&#x6EE1;&#x3002;&#x970D;&#x5C14;&#x679C;&#x65AF;&#x751A;&#x81F3;&#x5F62;&#x6210;&#x4E86;&#x4E00;&#x4E2A;&#x5947;&#x8469;&#x7684;&#x4EA7;&#x4E1A;&#xFF0C;&#x6CE8;&#x518C;&#x4E1A;&#x3002;&#x4EE5;&#x524D;&#x970D;&#x5C14;&#x679C;&#x65AF;&#x53EA;&#x6709;2&#x5BB6;&#x8D22;&#x52A1;&#x516C;&#x53F8;&#x8D1F;&#x8D23;&#x4EE3;&#x4EBA;&#x6CE8;&#x518C;&#x3001;&#x7A0E;&#x6536;&#x548C;&#x8D26;&#x76EE;&#x6253;&#x7406;&#xFF0C;2017&#x5E74;&#x8FD9;&#x6837;&#x7684;&#x516C;&#x53F8;&#x66B4;&#x589E;&#x5230;&#x56DB;&#x4E94;&#x767E;&#x5BB6;&#xFF0C;&#x5168;&#x662F;&#x65B0;&#x6CE8;&#x518C;&#x7684;&#x3002;</p><p>&#x7531;&#x4E8E;&#x970D;&#x5C14;&#x679C;&#x65AF;&#x8FC7;&#x4E8E;&#x504F;&#x8FDC;&#xFF0C;98%&#x7684;&#x516C;&#x53F8;&#x90FD;&#x662F;&#x6CE8;&#x518C;&#x6765;&#x8FDB;&#x884C;&#x8D22;&#x52A1;&#x8FD0;&#x4F5C;&#x7684;&#xFF0C;&#x53EA;&#x662F;&#x8FC7;&#x4E2A;&#x8D26;&#x800C;&#x5DF2;&#xFF0C;&#x5B9E;&#x9645;&#x88AB;&#x5438;&#x5F15;&#x6765;&#x7684;&#x5B9E;&#x4F53;&#x516C;&#x53F8;&#x5BE5;&#x5BE5;&#x65E0;&#x51E0;&#xFF0C;&#x53EF;&#x80FD;&#x8FD8;&#x6CA1;&#x6709;&#x6CE8;&#x518C;&#x516C;&#x53F8;&#x7684;&#x6570;&#x91CF;&#x591A;&#x3002;</p><p>&#xA0;</p><p>&#x5730;&#x533A;&#x7A0E;&#x6536;&#x4F18;&#x60E0;&#x7684;&#x5FC5;&#x8981;&#x6027;&#xA0;</p><p>&#xA0;</p><p>&#x770B;&#x5230;&#x8FD9;&#x91CC;&#x5927;&#x5BB6;&#x53EF;&#x80FD;&#x4F1A;&#x8BF4;&#xFF0C;&#x970D;&#x5C14;&#x679C;&#x65AF;&#x8FD9;&#x4E0D;&#x662F;&#x778E;&#x641E;&#x5417;&#xFF1F;&#x5F00;&#x4E86;&#x8FD9;&#x4E48;&#x5927;&#x7684;&#x4E00;&#x4E2A;&#x7A0E;&#x6536;&#x4F18;&#x60E0;&#x53E3;&#x5B50;&#xFF0C;&#x7ED9;&#x56FD;&#x5BB6;&#x9020;&#x6210;&#x591A;&#x5C11;&#x7ECF;&#x6D4E;&#x635F;&#x5931;&#x554A;&#x3002;</p><p>&#x5B9E;&#x9645;&#x4E0A;&#xFF0C;&#x970D;&#x5C14;&#x679C;&#x65AF;&#x7684;&#x8FD9;&#x4E2A;&#x64CD;&#x4F5C;&#x6CA1;&#x6709;&#x95EE;&#x9898;&#xFF0C;&#x7A0E;&#x6536;&#x4F18;&#x60E0;&#x653F;&#x7B56;&#x662F;&#x56FD;&#x5BB6;&#x5E38;&#x7528;&#x7684;&#x4E00;&#x4E2A;&#x53D1;&#x5C55;&#x7ECF;&#x6D4E;&#x7684;&#x624B;&#x6BB5;&#xFF0C;&#x8FD9;&#x4E9B;&#x7A0E;&#x6536;&#x653F;&#x7B56;&#x90FD;&#x662F;&#x51FA;&#x4E8E;&#x5404;&#x79CD;&#x5404;&#x6837;&#x7684;&#x8003;&#x8651;&#xFF0C;&#x4F46;&#x662F;&#x603B;&#x4F53;&#x90FD;&#x662F;&#x4E8E;&#x56FD;&#x6709;&#x5229;&#x7684;&#x3002;</p><p>&#x6BD4;&#x5982;&#xFF0C;&#x6211;&#x56FD;&#x5BF9;&#x5916;&#x56FD;&#x4EBA;&#x58EB;&#xFF0C;&#x5C31;&#x7ECF;&#x5E38;&#x91C7;&#x7528;&#x7A0E;&#x6536;&#x4F18;&#x60E0;&#x5438;&#x5F15;&#x4ED6;&#x4EEC;&#x6765;&#x4E2D;&#x56FD;&#x6295;&#x8D44;&#x5EFA;&#x5382;&#xFF0C;&#x7136;&#x540E;&#x901A;&#x8FC7;&#x79CD;&#x79CD;&#x4F18;&#x60E0;&#x653F;&#x7B56;&#x5438;&#x5F15;&#x4ED6;&#x4EEC;&#x628A;&#x8D5A;&#x5230;&#x7684;&#x94B1;&#x7EE7;&#x7EED;&#x6295;&#x8D44;&#x4E8E;&#x4E2D;&#x56FD;&#x3002;&#x8868;&#x9762;&#x4E0A;&#x770B;&#xFF0C;&#x6211;&#x56FD;&#x901A;&#x8FC7;&#x5927;&#x5E45;&#x5EA6;&#x7684;&#x8BA9;&#x5229;&#x635F;&#x5931;&#x4E86;&#x5F88;&#x591A;&#x7A0E;&#x6536;&#xFF0C;&#x4F46;&#x662F;&#x53EA;&#x8981;&#x8FD9;&#x4E9B;&#x94B1;&#x59CB;&#x7EC8;&#x5728;&#x4E2D;&#x56FD;&#x91CC;&#x9762;&#x6253;&#x8F6C;&#xFF0C;&#x90A3;&#x4E48;&#x4E0D;&#x7BA1;&#x5916;&#x8D44;&#x8D5A;&#x5230;&#x4E86;&#x591A;&#x5C11;&#x94B1;&#xFF0C;&#x90A3;&#x90FD;&#x662F;&#x8868;&#x9762;&#x6570;&#x5B57;&#xFF0C;&#x8FD9;&#x4E9B;&#x94B1;&#x5728;&#x4E2D;&#x56FD;&#x5F00;&#x7684;&#x5DE5;&#x5382;&#x8D8A;&#x591A;&#xFF0C;&#x5DE5;&#x4EBA;&#x5C31;&#x4F1A;&#x8D8A;&#x7A00;&#x7F3A;&#xFF0C;&#x666E;&#x901A;&#x4EBA;&#x7684;&#x85AA;&#x6C34;&#x4E5F;&#x5C31;&#x4F1A;&#x8D8A;&#x9AD8;&#xFF0C;&#x56FD;&#x5BB6;&#x7684;&#x6536;&#x5165;&#x4E5F;&#x8D8A;&#x9AD8;&#x3002;&#x8BA9;&#x51FA;&#x53BB;&#x7684;&#x90A3;&#x70B9;&#x5C0F;&#x5229;&#x548C;&#x5B9E;&#x9645;&#x597D;&#x5904;&#x76F8;&#x6BD4;&#xFF0C;&#x7B80;&#x76F4;&#x4E0D;&#x503C;&#x4E00;&#x63D0;&#x3002;</p><p>&#x5BF9;&#x4E8E;&#x5730;&#x65B9;&#x653F;&#x5E9C;&#x4E5F;&#x662F;&#x4E00;&#x6837;&#xFF0C;&#x5730;&#x65B9;&#x4E0A;&#x6709;&#x4F4E;&#x5EC9;&#x7684;&#x8D44;&#x6E90;&#xFF0C;&#x6709;&#x4F4E;&#x5EC9;&#x7684;&#x4EBA;&#x5DE5;&#xFF0C;&#x4F46;&#x662F;&#x5C31;&#x662F;&#x6CA1;&#x6709;&#x8D44;&#x672C;&#x613F;&#x610F;&#x8FC7;&#x6765;&#xFF0C;&#x56E0;&#x4E3A;&#x5728;&#x5927;&#x57CE;&#x5E02;&#x5F00;&#x516C;&#x53F8;&#x53EF;&#x4EE5;&#x4EAB;&#x53D7;&#x5230;&#x4EBA;&#x624D;&#x8D44;&#x6E90;&#x548C;&#x516C;&#x53F8;&#x8D44;&#x6E90;&#x7684;&#x53CC;&#x91CD;&#x597D;&#x5904;&#xFF0C;&#x5B81;&#x613F;&#x8D35;&#x4E00;&#x70B9;&#x4E5F;&#x4E0D;&#x613F;&#x610F;&#x53BB;&#x201C;&#x86EE;&#x8352;&#x4E4B;&#x5730;&#x201D;&#x3002;</p><p>&#x6240;&#x4EE5;&#x5F88;&#x591A;&#x5730;&#x65B9;&#xFF0C;&#x5C31;&#x91C7;&#x7528;&#x4F18;&#x60E0;&#x653F;&#x7B56;&#x5438;&#x5F15;&#x8D44;&#x672C;&#xFF0C;&#x6709;&#x7684;&#x7ED9;&#x571F;&#x5730;&#xFF0C;&#x6709;&#x7684;&#x7ED9;&#x8FD4;&#x7A0E;&#xFF0C;&#x5C31;&#x662F;&#x56E0;&#x4E3A;&#x5728;&#x6761;&#x4EF6;&#x76F8;&#x540C;&#x7684;&#x60C5;&#x51B5;&#x4E0B;&#xFF0C;&#x4ED6;&#x4EEC;&#x6839;&#x672C;&#x7ADE;&#x4E89;&#x4E0D;&#x8FC7;&#x5927;&#x57CE;&#x5E02;&#xFF0C;&#x90A3;&#x4E48;&#x5C31;&#x53EA;&#x80FD;&#x7ED9;&#x4E88;&#x4F18;&#x60E0;&#xFF0C;&#x53EA;&#x8981;&#x8FD9;&#x4E9B;&#x4F01;&#x4E1A;&#x6765;&#x5230;&#x4E86;&#x672C;&#x5730;&#xFF0C;&#x90A3;&#x5C31;&#x662F;&#x4E0B;&#x91D1;&#x86CB;&#x7684;&#x9E21;&#xFF0C;&#x53EF;&#x4EE5;&#x6E90;&#x6E90;&#x4E0D;&#x65AD;&#x7ED9;&#x5730;&#x65B9;&#x63D0;&#x4F9B;&#x7A0E;&#x6536;&#xFF0C;&#x5E76;&#x5236;&#x9020;&#x5C31;&#x4E1A;&#xFF0C;&#x751A;&#x81F3;&#x4F1A;&#x4EE5;&#x8FD9;&#x4E2A;&#x516C;&#x53F8;&#x4E3A;&#x4E2D;&#x5FC3;&#x5F62;&#x6210;&#x4EA7;&#x4E1A;&#x94FE;&#x96C6;&#x7FA4;&#x516C;&#x53F8;&#xFF0C;&#x8BA9;&#x4E00;&#x4E2A;&#x5730;&#x65B9;&#x54B8;&#x9C7C;&#x7FFB;&#x8EAB;&#x7684;&#x4F8B;&#x5B50;&#x6BD4;&#x6BD4;&#x7686;&#x662F;&#x3002;</p><p>&#x4E2D;&#x592E;&#x613F;&#x610F;&#x6276;&#x6301;&#x67D0;&#x4E2A;&#x5730;&#x65B9;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x5C31;&#x8BA9;&#x51FA;&#x4E00;&#x90E8;&#x5206;&#x4E2D;&#x592E;&#x62FF;&#x7684;&#x94B1;&#xFF0C;&#x5730;&#x65B9;&#x60F3;&#x8FDB;&#x884C;&#x62DB;&#x5546;&#x5F15;&#x8D44;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x5C31;&#x8BA9;&#x51FA;&#x4E00;&#x90E8;&#x5206;&#x5730;&#x65B9;&#x62FF;&#x7684;&#x94B1;&#xFF0C;&#x8BA9;&#x4F01;&#x4E1A;&#x81EA;&#x884C;&#x9009;&#x62E9;&#x5728;&#x54EA;&#x91CC;&#x624E;&#x6839;&#xFF0C;&#x8FD9;&#x5728;&#x67D0;&#x79CD;&#x610F;&#x4E49;&#x4E0A;&#x662F;&#x9075;&#x5FAA;&#x5E02;&#x573A;&#x7ECF;&#x6D4E;&#x7684;&#x89C4;&#x5F8B;&#x7684;&#xFF0C;&#x4E8E;&#x56FD;&#x4E8E;&#x6C11;&#x90FD;&#x6709;&#x5229;&#x3002;</p><p>&#x5176;&#x5B9E;&#x9664;&#x4E86;&#x970D;&#x5C14;&#x679C;&#x65AF;&#x4E4B;&#x5916;&#xFF0C;&#x5F88;&#x591A;&#x5730;&#x65B9;&#x90FD;&#x6709;&#x5404;&#x81EA;&#x4E0D;&#x540C;&#x7684;&#x4F18;&#x60E0;&#x653F;&#x7B56;&#xFF0C;&#x6709;&#x4E9B;&#x5730;&#x65B9;&#x53EA;&#x662F;&#x7565;&#x900A;&#x4E8E;&#x970D;&#x5C14;&#x679C;&#x65AF;&#x800C;&#x5DF2;&#xFF0C;&#x4F46;&#x662F;&#x548C;&#x970D;&#x5C14;&#x679C;&#x65AF;&#x4E0D;&#x540C;&#x7684;&#x662F;&#xFF0C;&#x8FD9;&#x4E9B;&#x5730;&#x65B9;&#x901A;&#x5E38;&#x90FD;&#x5438;&#x5F15;&#x4E86;&#x5B9E;&#x4F53;&#x4F01;&#x4E1A;&#x5165;&#x9A7B;&#xFF0C;&#x53EA;&#x8981;&#x4F01;&#x4E1A;&#x843D;&#x5730;&#x90A3;&#x4E48;&#x8FD9;&#x4E9B;&#x4F18;&#x60E0;&#x653F;&#x7B56;&#x5C31;&#x662F;&#x5212;&#x7B97;&#x7684;&#xFF0C;&#x5C31;&#x8FBE;&#x5230;&#x4E86;&#x5B9E;&#x9645;&#x76EE;&#x7684;&#x3002;</p><p>&#x800C;&#x970D;&#x5C14;&#x679C;&#x65AF;&#x4E0D;&#x4E00;&#x6837;&#xFF0C;&#x8FD9;&#x5730;&#x65B9;&#x5B9E;&#x5728;&#x662F;&#x592A;&#x8FDC;&#x4E86;&#xFF0C;&#x6240;&#x4EE5;&#x51FA;&#x73B0;&#x4E86;&#x5927;&#x91CF;&#x7684;&#x7A7A;&#x58F3;&#x4F01;&#x4E1A;&#x7EAF;&#x7CB9;&#x662F;&#x4E3A;&#x4E86;&#x8FC7;&#x6765;&#x5957;&#x4F18;&#x60E0;&#x7684;&#xFF0C;&#x800C;&#x5730;&#x65B9;&#x4E5F;&#x77E5;&#x9053;&#x81EA;&#x5BB6;&#x52A3;&#x52BF;&#xFF0C;&#x597D;&#x4E0D;&#x5BB9;&#x6613;&#x6253;&#x51FA;&#x540D;&#x6C14;&#xFF0C;&#x76F4;&#x63A5;&#x4E25;&#x67E5;&#x7A7A;&#x58F3;&#x516C;&#x53F8;&#x662F;&#x4E0D;&#x5408;&#x9002;&#x7684;&#xFF0C;&#x81F3;&#x5C11;&#x5148;&#x5438;&#x5F15;&#x4E00;&#x90E8;&#x5206;&#x5B9E;&#x9645;&#x843D;&#x5730;&#x7684;&#x516C;&#x53F8;&#x8FC7;&#x6765;&#xFF0C;&#x518D;&#x6E05;&#x7406;&#x7A7A;&#x58F3;&#x516C;&#x53F8;&#x561B;&#x3002;</p><p>&#x6240;&#x4EE5;&#xFF0C;&#x5728;&#x970D;&#x5C14;&#x679C;&#x65AF;&#x7A7A;&#x8F6C;&#x7684;&#x4F01;&#x4E1A;&#x8D8A;&#x6765;&#x8D8A;&#x591A;&#xFF0C;&#x8FD9;&#x4E2A;&#x6CE1;&#x6CAB;&#x662F;&#x65E9;&#x665A;&#x4F1A;&#x7834;&#x7684;&#xFF0C;&#x65E0;&#x975E;&#x5C31;&#x662F;&#x88AB;&#x5916;&#x529B;&#x6233;&#x7834;&#xFF0C;&#x8FD8;&#x662F;&#x81EA;&#x5DF1;&#x6311;&#x7834;&#x800C;&#x5DF2;&#xFF0C;&#x4EC5;&#x4EC5;&#x4ECE;&#x970D;&#x5C14;&#x679C;&#x65AF;&#x672C;&#x5730;&#x653F;&#x5E9C;&#x8003;&#x8651;&#xFF0C;&#x4ED6;&#x4EEC;&#x60F3;&#x8981;&#x7684;&#x4E5F;&#x662F;&#x80FD;&#x843D;&#x5730;&#x5E26;&#x52A8;&#x5C31;&#x4E1A;&#x548C;&#x4EA7;&#x4E1A;&#x94FE;&#x7684;&#x4F01;&#x4E1A;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x90A3;&#x4E9B;&#x7A7A;&#x58F3;&#x4F01;&#x4E1A;&#x3002;</p><p>&#x4E0D;&#x8FC7;&#xFF0C;&#x4EBA;&#x6027;&#x7684;&#x8D2A;&#x5A6A;&#xFF0C;&#x5BFC;&#x81F4;&#x4E86;&#x8FD9;&#x4E00;&#x5E55;&#x9ED1;&#x8272;&#x559C;&#x5267;&#x7684;&#x8BDE;&#x751F;&#xFF0C;&#x5F71;&#x661F;&#x4EEC;&#x7EB7;&#x7EB7;&#x8DD1;&#x6B65;&#x6CE8;&#x9500;&#x970D;&#x5C14;&#x679C;&#x65AF;&#x7684;&#x516C;&#x53F8;&#xFF0C;&#x5E7D;&#x9ED8;&#x4E2D;&#x5E26;&#x7740;&#x8352;&#x8BDE;&#x3002;</p><section><span>&#x89C9;&#x5F97;&#x6B64;&#x6587;&#x7684;&#x5206;&#x6790;&#x6709;&#x9053;&#x7406;&#xFF0C;</span><section></section><br></section></section><section><span>&#x5BF9;&#x4F60;&#x6709;&#x6240;&#x5E2E;&#x52A9;&#xFF0C;</span></section><section><span>&#x8BF7;&#x968F;&#x624B;&#x8F6C;&#x53D1;&#x3002;</span></section><p><span>&#x957F;&#x6309;&#x4E0B;&#x65B9;&#x56FE;&#x7247;&#xFF0C;&#x8BC6;&#x522B;&#x4E8C;&#x7EF4;&#x7801;&#xFF0C;&#x5373;&#x53EF;&#x5173;&#x6CE8;&#x6211;</span></p><p><img class="__bg_gif " data-copyright="0" data-ratio="0.6" src="http://mmbiz.qpic.cn/mmbiz_gif/vVoVQ59VnF6CYQ0iaR08zEZQdKpeTw4F43YXPemJQj4ENE1f9Ta27zP79Q3FFftuR5GyIZ8UgZfcv5BPJhf76wg/640?wx_fmt=gif" data-type="gif" data-w="900"></p><p><span></span></p><p><span>&#x8FD1;&#x671F;&#x7CBE;&#x5F69;&#x6587;&#x7AE0;&#x56DE;&#x987E;<span>&#xFF08;&#x56DE;&#x590D;&#x201C;&#x76EE;&#x5F55;&#x201D;&#x5173;&#x952E;&#x8BCD;&#x53EF;&#x67E5;&#x770B;&#x66F4;&#x591A;&#xFF09;</span></span></p><p>&#x534E;&#x4E3A;&#x5458;&#x5DE5;&#x90FD;&#x8FD9;&#x4E48;&#x7A77;&#xFF0C;&#x602A;&#x4E0D;&#x5F97;&#x62FC;&#x591A;&#x591A;&#x80FD;&#x706B;<span>&#xA0;</span><span>|&#xA0;</span>&#x623F;&#x4EF7;&#x8DCC;20%&#x5C31;&#x4F1A;&#x5168;&#x9762;&#x5D29;&#x76D8;&#xFF0C;&#x5730;&#x4EA7;&#x6760;&#x6746;&#x8FDC;&#x6BD4;&#x4F60;&#x60F3;&#x7684;&#x8981;&#x8106;&#x5F31;<span>&#xA0;|&#xA0;&#xA0;</span>&#x4E3A;&#x4EC0;&#x4E48;&#x78A7;&#x6842;&#x56ED;&#x7684;&#x8D28;&#x91CF;&#x90A3;&#x4E48;&#x5DEE;<span>&#xA0;|&#xA0;</span>&#x6E05;&#x9192;&#x70B9;&#xFF0C;&#x653E;&#x5F03;&#x5168;&#x9762;&#x5F00;&#x5F81;&#x623F;&#x4EA7;&#x7A0E;&#x7684;&#x5E7B;&#x60F3;<span>&#xA0;|&#xA0;</span>&#x592E;&#x884C;&#x548C;&#x8D22;&#x653F;&#x90E8;&#x9694;&#x7A7A;&#x6390;&#x67B6;&#xFF0C;&#x6211;&#x652F;&#x6301;&#x592E;&#x5988;&#xA0;|&#x4E2D;&#x56FD;&#x571F;&#x5730;&#x5236;&#x5EA6;&#x6E90;&#x81EA;&#x9999;&#x6E2F;&#xFF0C;&#x4F46;&#x662F;&#x9999;&#x6E2F;&#x5374;&#x662F;&#x528F;&#x623F;&#x5BC6;&#x5E03;&#xA0;|&#xA0;&#x4E3A;&#x4EC0;&#x4E48;&#x4E2D;&#x4ECB;&#x54C4;&#x62A2;&#x79DF;&#x8D41;&#x623F;&#x6E90;&#xFF0C;&#x56E0;&#x4E3A;&#x8D29;&#x6BD2;&#x90FD;&#x6CA1;&#x5B83;&#x6765;&#x94B1;&#x5FEB;&#xA0;</p>
</div>				
				
								
				
						
			
