
<h1>
						
						房价跌多少幅度才会诱发崩盘？						
					</h1>
            
							
			<div class="rich_media_content " id="js_content">
<section class="_135editor" data-id="4010" data-tools="135&#x7F16;&#x8F91;&#x5668;"><section class="_135editor" data-id="93346" data-tools="135&#x7F16;&#x8F91;&#x5668;"><section><section><img class="" data-ratio="1.1044776119402986" src="http://mmbiz.qpic.cn/mmbiz_gif/vVoVQ59VnF5viaAUSWJ5ItW7raeqCsCAInLCQcLEHVrslYkf2zPBl0tbOo5UkwNOh1n7VSpTGCYPDAEibK8p6j3g/640?wx_fmt=gif" data-type="gif" data-w="67" data-width="100%"></section><section><section class="135brush" data-brushtype="text">&#x559C;&#x6B22;&#x6211;&#x7684;&#x90FD;&#x5173;&#x6CE8;&#x6211;&#x4E86;~</section></section></section></section><section data-role="outer" label="Powered by 135editor.com"><section class="_135editor" data-info="135&#x4E00;&#x952E;&#x6392;&#x7248;"><section><p><span>&#x7ECF;&#x8FC7;&#x957F;&#x671F;&#x4E0D;&#x61C8;&#x7684;&#x8C03;&#x63A7;&#x4EE5;&#x53CA;&#x91D1;&#x878D;&#x53BB;&#x6760;&#x6746;&#xFF0C;&#x6CB8;&#x817E;&#x7684;&#x623F;&#x4EF7;&#x7EC8;&#x4E8E;&#x51FA;&#x73B0;&#x4E86;&#x5E73;&#x7A33;&#x51B7;&#x5374;&#x7684;&#x8FF9;&#x8C61;&#xFF0C;&#x4F46;&#x662F;&#x56FD;&#x4EBA;&#x5BF9;&#x4E8E;&#x623F;&#x4EF7;&#x7684;&#x8981;&#x6C42;&#x5374;&#x6781;&#x4E3A;&#x82DB;&#x523B;&#xFF0C;&#x53EA;&#x5141;&#x8BB8;&#x6DA8;&#x4E0D;&#x5141;&#x8BB8;&#x8DCC;&#xFF0C;&#x6DA8;&#x4E86;&#x4E00;&#x500D;&#x4E8C;&#x500D;&#x90FD;&#x6CA1;&#x4E8B;&#xFF0C;&#x4E2A;&#x522B;&#x5730;&#x65B9;&#x96F6;&#x661F;&#x521A;&#x8DCC;&#x4E86;&#x4E00;&#x70B9;&#xFF0C;&#x5C31;&#x7ACB;&#x9A6C;&#x5F00;&#x59CB;&#x6709;&#x623F;&#x4EF7;&#x5D29;&#x76D8;&#x8BBA;&#x51FA;&#x73B0;&#x4E86;&#x3002;</span></p><p><span>&#x623F;&#x4EF7;&#x5D29;&#x76D8;&#x8BBA;&#x7684;&#x7406;&#x7531;&#x975E;&#x5E38;&#x660E;&#x786E;&#xFF0C;&#x6CE1;&#x6CAB;&#x6DA8;&#x8FD9;&#x4E48;&#x5927;&#x4E86;&#xFF0C;&#x53EA;&#x80FD;&#x6DA8;&#x4E0D;&#x80FD;&#x8DCC;&#xFF0C;&#x6839;&#x672C;&#x4E0D;&#x53EF;&#x80FD;&#x6A2A;&#xFF0C;&#x53EA;&#x8981;&#x5F00;&#x59CB;&#x6709;&#x4E0B;&#x8DCC;&#x7684;&#x82D7;&#x5934;&#xFF0C;&#x9A6C;&#x4E0A;&#x5C31;&#x8981;&#x5D29;&#x76D8;&#xFF0C;&#x800C;&#x4E14;&#x4E0D;&#x4F1A;&#x62D6;&#x592A;&#x4E45;&#x3002;&#x6211;&#x4ECA;&#x5929;&#x544A;&#x8BC9;&#x5927;&#x5BB6;&#xFF0C;&#x623F;&#x4EF7;&#x8981;&#x8DCC;&#x5230;&#x4EC0;&#x4E48;&#x7A0B;&#x5EA6;&#x624D;&#x4F1A;&#x8BF1;&#x53D1;&#x5D29;&#x76D8;&#xFF0C;&#x5176;&#x5B9E;&#x8FDC;&#x8FDC;&#x6BD4;&#x4F60;&#x60F3;&#x7684;&#x8981;&#x575A;&#x97E7;&#xFF0C;&#x8FD9;&#x4E5F;&#x5C31;&#x662F;&#x4E3A;&#x4EC0;&#x4E48;&#x6211;&#x8BF4;&#x6A2A;&#x76D8;&#x9634;&#x8DCC;&#x662F;&#x5927;&#x6982;&#x7387;&#x7684;&#x539F;&#x56E0;&#x3002;</span></p><section class="_135editor" data-id="92603" data-tools="135&#x7F16;&#x8F91;&#x5668;"><section><section><img class="" data-ratio="1.3333333333333333" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF6vLzkHa2U5EGZ8aC46ibLpYwJEjU7ezdu2de04ibvR1621wiaJnvQEwzjIbofMu8ibQJS312BAtGSLEw/640?wx_fmt=png" data-type="png" data-w="45" data-width="100%"></section><section><section><section class="135brush" data-brushtype="text">&#x5D29;&#x76D8;&#x7684;&#x5B9A;&#x4E49;</section></section></section></section></section><p><span>&#x9996;&#x5148;&#xFF0C;&#x6CE1;&#x6CAB;&#x9AD8;&#x4E0D;&#x4EE3;&#x8868;&#x4E00;&#x5B9A;&#x4F1A;&#x8BF1;&#x53D1;&#x5D29;&#x76D8;&#xFF0C;&#x8FD9;&#x91CC;&#x9762;&#x6CA1;&#x6709;&#x5FC5;&#x7136;&#x8054;&#x7CFB;&#xFF0C;&#x53EA;&#x80FD;&#x8BF4;&#x6982;&#x7387;&#x5927;&#x800C;&#x5DF2;&#x3002;&#x53E6;&#x5916;&#xFF0C;&#x5728;&#x8C08;&#x8BBA;&#x5D29;&#x76D8;&#x4E4B;&#x524D;&#xFF0C;&#x6211;&#x4EEC;&#x9996;&#x5148;&#x8981;&#x7ED9;&#x5D29;&#x76D8;&#x4E0B;&#x4E00;&#x4E2A;&#x5B9A;&#x4E49;&#x5427;&#xFF0C;&#x5230;&#x5E95;&#x8DCC;&#x6210;&#x4EC0;&#x4E48;&#x6837;&#x7B97;&#x5D29;&#x76D8;&#xFF0C;&#x9700;&#x8981;&#x591A;&#x5C11;&#x8DCC;&#x5E45;&#xFF0C;&#x8FD9;&#x4E2A;&#x8DCC;&#x5E45;&#x5230;&#x5E95;&#x662F;&#x4ECE;&#x54EA;&#x91CC;&#x5F00;&#x59CB;&#x7B97;&#x3002;</span></p><p><span>&#x5176;&#x5B9E;&#x5728;&#x6211;&#x770B;&#x6765;&#xFF0C;&#x8FD9;&#x4E2A;&#x5D29;&#x76D8;&#x7684;&#x5B9A;&#x4E49;&#x5927;&#x5BB6;&#x7684;&#x770B;&#x6CD5;&#x662F;&#x4E0D;&#x4E00;&#x6837;&#x7684;&#xFF0C;&#x5982;&#x679C;&#x4ECE;&#x4E2A;&#x4F53;&#x7684;&#x89D2;&#x5EA6;&#x53BB;&#x770B;&#xFF0C;&#x81EA;&#x5DF1;&#x4ED8;&#x4E86;100&#x4E07;&#x7684;&#x9996;&#x4ED8;&#x4E70;&#x4E86;300&#x4E07;&#x7684;&#x623F;&#x4EF7;&#xFF0C;&#x623F;&#x4EF7;&#x8DCC;30%&#xFF0C;&#x5BF9;&#x4ED6;&#x800C;&#x8A00;&#x5C31;&#x7B97;&#x5D29;&#x76D8;&#x4E86;&#xFF0C;&#x56E0;&#x4E3A;&#x4ED6;&#x7684;&#x4EBA;&#x751F;&#x5F00;&#x59CB;&#x53D8;&#x7070;&#x4E86;&#x3002;</span></p><p><span>&#x4F46;&#x662F;&#x8FD9;&#x53EA;&#x662F;&#x4ED6;&#x81EA;&#x5DF1;&#x7684;&#x770B;&#x6CD5;&#xFF0C;&#x4ECE;&#x8FD9;&#x4E2A;&#x793E;&#x4F1A;&#x6574;&#x4F53;&#x800C;&#x8A00;&#xFF0C;&#x5D29;&#x76D8;&#x662F;&#x9700;&#x8981;&#x6807;&#x5FD7;&#x6027;&#x4E8B;&#x4EF6;&#x7684;&#xFF0C;2008&#x5E74;&#x4E2D;&#x56FD;&#x623F;&#x4EF7;&#x7B97;&#x5D29;&#x76D8;&#x5417;&#xFF1F;&#x90A3;&#x4E00;&#x5E74;&#x623F;&#x4EF7;&#x8DCC;&#x7684;&#x5F88;&#x60E8;&#xFF0C;&#x4F46;&#x662F;&#x5728;&#x5EA7;&#x8BF8;&#x4F4D;&#x6050;&#x6015;&#x6CA1;&#x4EBA;&#x8BF4;2008&#x5E74;&#x4E2D;&#x56FD;&#x623F;&#x4EF7;&#x5D29;&#x76D8;&#x4E86;&#x3002;&#x4F46;&#x662F;&#x5F88;&#x591A;&#x4EBA;&#x4F1A;&#x8BA4;&#x4E3A;2008&#x5E74;&#x7F8E;&#x56FD;&#x623F;&#x4EF7;&#x5D29;&#x76D8;&#x4E86;&#xFF0C;&#x800C;&#x4E14;&#x5D29;&#x5230;&#x76F4;&#x63A5;&#x8BF1;&#x53D1;&#x7ECF;&#x6D4E;&#x5371;&#x673A;&#x3002;</span></p><p><span>&#x8FD9;&#x4E2D;&#x95F4;&#x7684;&#x533A;&#x522B;&#x5728;&#x54EA;&#x5462;&#xFF0C;&#x533A;&#x522B;&#x5C31;&#x5728;&#x4E8E;&#x7F8E;&#x56FD;&#x51FA;&#x73B0;&#x4E86;&#x623F;&#x5730;&#x4EA7;&#x51E0;&#x5927;&#x5DE8;&#x5934;&#x7684;&#x5D29;&#x6E83;&#xFF0C;&#x5178;&#x578B;&#x4EE3;&#x8868;&#x5C31;&#x662F;&#x4E8C;&#x623F;&#xFF08;&#x623F;&#x5730;&#x7F8E;&#x548C;&#x623F;&#x5229;&#x7F8E;&#xFF09;&#x7684;&#x7834;&#x4EA7;&#x3002;&#x623F;&#x5730;&#x7F8E;&#x548C;&#x623F;&#x5229;&#x7F8E;&#x662F;&#x623F;&#x5730;&#x4EA7;&#x62B5;&#x62BC;&#x8D37;&#x6B3E;&#x516C;&#x53F8;&#xFF0C;&#x4F60;&#x53EF;&#x4EE5;&#x8BA4;&#x4E3A;&#x4ED6;&#x4EEC;&#x662F;&#x67D0;&#x79CD;&#x7279;&#x6B8A;&#x7C7B;&#x578B;&#x7684;&#x94F6;&#x884C;&#xFF0C;&#x4ED6;&#x4EEC;&#x662F;&#x4E00;&#x4E2A;&#x8D85;&#x7EA7;&#x5DE8;&#x65E0;&#x9738;&#xFF0C;&#x8FDE;&#x4E2D;&#x56FD;&#x5F53;&#x65F6;&#x90FD;&#x6301;&#x6709;&#x5927;&#x91CF;&#x7684;&#x4E8C;&#x623F;&#x503A;&#x5238;&#xFF0C;&#x8BA4;&#x4E3A;&#x4ED6;&#x4EEC;&#x662F;&#x6781;&#x5EA6;&#x5B89;&#x5168;&#x7684;&#x5927;&#x578B;&#x7F8E;&#x56FD;&#x516C;&#x53F8;&#x3002;</span></p><p><span>&#x4E8C;&#x623F;&#x5D29;&#x6E83;&#x540E;&#xFF0C;&#x7F8E;&#x56FD;&#x5E02;&#x573A;&#x8FCE;&#x6765;&#x4E86;&#x8FC5;&#x731B;&#x7684;&#x4E0B;&#x8DCC;&#xFF0C;&#x7136;&#x540E;&#x7F8E;&#x56FD;&#x653F;&#x5E9C;&#x7EC8;&#x4E8E;&#x8FBE;&#x6210;&#x4E00;&#x81F4;&#xFF0C;&#x5F00;&#x59CB;&#x8FDB;&#x884C;&#x8D85;&#x5927;&#x89C4;&#x6A21;&#x7684;&#x91CF;&#x5316;&#x5BBD;&#x677E;&#xFF0C;&#x5927;&#x8086;&#x5370;&#x94B1;&#x3002;&#x8FD9;&#x8BF4;&#x660E;&#x4EC0;&#x4E48;&#x5462;&#xFF0C;&#x8BF4;&#x660E;&#x7F8E;&#x56FD;&#x653F;&#x5E9C;&#x8BA4;&#x4E3A;&#xFF0C;&#x623F;&#x5730;&#x7F8E;&#x548C;&#x623F;&#x5229;&#x7F8E;&#x5D29;&#x6E83;&#x540E;&#xFF0C;&#x5982;&#x679C;&#x653F;&#x5E9C;&#x4E0D;&#x5370;&#x949E;&#x7968;&#xFF0C;&#x5371;&#x673A;&#x5C06;&#x4F1A;&#x8FC5;&#x901F;&#x8513;&#x5EF6;&#x3002;</span></p><p><span>&#x6240;&#x4EE5;&#xFF0C;&#x5047;&#x8BBE;&#x5728;&#x653F;&#x5E9C;&#x4E0D;&#x63D2;&#x624B;&#x7684;&#x60C5;&#x51B5;&#x4E0B;&#xFF0C;&#x7C7B;&#x4F3C;&#x4E8C;&#x623F;&#x8FD9;&#x6837;&#x7684;&#x4F01;&#x4E1A;&#x5D29;&#x6E83;&#xFF0C;&#x5C06;&#x4F1A;&#x662F;&#x5927;&#x5371;&#x673A;&#x7684;&#x5F00;&#x7AEF;&#x3002;&#x4F46;&#x662F;&#x653F;&#x5E9C;&#x4E0D;&#x53EF;&#x80FD;&#x4E0D;&#x63D2;&#x624B;&#xFF0C;&#x800C;&#x4E14;&#x6211;&#x4EEC;&#x662F;&#x60F3;&#x63D0;&#x524D;&#x9003;&#x9876;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x7B49;&#x8FD9;&#x4E9B;&#x5DE8;&#x65E0;&#x9738;&#x90FD;&#x5D29;&#x6E83;&#x4E86;&#x624D;&#x53CD;&#x5E94;&#x8FC7;&#x6765;&#xFF0C;&#x56E0;&#x4E3A;&#x90A3;&#x4E2A;&#x65F6;&#x5019;&#xFF0C;&#x50BB;&#x5B50;&#x90FD;&#x77E5;&#x9053;&#x5927;&#x4E8B;&#x4E0D;&#x5999;&#x4E86;&#x3002;</span></p><p><span>&#x4F46;&#x662F;&#x4ECE;&#x8FD9;&#x91CC;&#x6211;&#x4EEC;&#x53EF;&#x4EE5;&#x5F97;&#x51FA;&#x4E00;&#x4E2A;&#x7ED3;&#x8BBA;&#xFF0C;2007&#x5E74;&#x7F8E;&#x56FD;&#x623F;&#x4EF7;&#x4E0B;&#x8DCC;&#x5176;&#x5B9E;&#x653F;&#x5E9C;&#x662F;&#x4E0D;&#x7BA1;&#x7684;&#xFF0C;&#x623F;&#x4F01;&#x5927;&#x91CF;&#x7834;&#x4EA7;&#x5176;&#x5B9E;&#x653F;&#x5E9C;&#x4E5F;&#x6CA1;&#x7BA1;&#xFF0C;&#x6700;&#x7EC8;&#x91D1;&#x878D;&#x673A;&#x6784;&#x5927;&#x9762;&#x79EF;&#x5012;&#x95ED;&#xFF0C;&#x7F8E;&#x56FD;&#x653F;&#x5E9C;&#x624D;&#x6700;&#x7EC8;&#x51FA;&#x624B;&#x6551;&#x5E02;&#x7684;&#x3002;</span></p><p><span>&#x6240;&#x4EE5;&#xFF0C;&#x5982;&#x679C;&#x8FDE;&#x623F;&#x4F01;&#x7834;&#x4EA7;&#x90FD;&#x6CA1;&#x51FA;&#x73B0;&#xFF0C;&#x90A3;&#x80AF;&#x5B9A;&#x8C08;&#x4E0D;&#x4E0A;&#x4EC0;&#x4E48;&#x5D29;&#x76D8;&#x3002;</span></p><section class="_135editor" data-id="92603" data-tools="135&#x7F16;&#x8F91;&#x5668;"><section><section><img class="" data-ratio="1.3333333333333333" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF6vLzkHa2U5EGZ8aC46ibLpYwJEjU7ezdu2de04ibvR1621wiaJnvQEwzjIbofMu8ibQJS312BAtGSLEw/640?wx_fmt=png" data-type="png" data-w="45" data-width="100%"></section><section><section><section class="135brush" data-brushtype="text">&#x4EC0;&#x4E48;&#x6761;&#x4EF6;&#x4E0B;&#x623F;&#x4F01;&#x4F1A;&#x7834;&#x4EA7;</section></section></section></section></section><p><span>&#x90A3;&#x4E48;&#x4EC0;&#x4E48;&#x6761;&#x4EF6;&#x4E0B;&#x623F;&#x4F01;&#x4F1A;&#x7834;&#x4EA7;&#x5462;&#xFF0C;&#x62CD;&#x4E0B;&#x571F;&#x5730;&#x4E4B;&#x540E;&#xFF0C;&#x9884;&#x4F30;&#x5EFA;&#x6210;&#x6BCF;&#x5E73;&#x7C73;&#x6210;&#x672C;&#x4EF7;1&#x4E07;&#x5143;&#xFF0C;&#x623F;&#x4EF7;&#x66B4;&#x6DA8;&#x4E00;&#x500D;&#x518D;&#x6765;&#x4E2A;&#x8170;&#x65A9;&#xFF0C;&#x623F;&#x4F01;&#x4F1A;&#x7834;&#x4EA7;&#x5417;&#xFF1F;&#x80AF;&#x5B9A;&#x4E0D;&#x4F1A;&#xFF0C;&#x8FD9;&#x624D;&#x521A;&#x56DE;&#x5230;&#x6210;&#x672C;&#x4EF7;&#x3002;&#x3002;&#x3002;</span></p><p><span>&#x5C0F;&#x623F;&#x4F01;&#x5148;&#x7834;&#x4EA7;&#xFF0C;&#x5927;&#x623F;&#x4F01;&#x624D;&#x4F1A;&#x7834;&#x4EA7;&#xFF0C;&#x6BD5;&#x7ADF;&#x5927;&#x9C7C;&#x5403;&#x5C0F;&#x9C7C;&#xFF0C;&#x8981;&#x6B7B;&#x80AF;&#x5B9A;&#x5C0F;&#x7684;&#x5148;&#x6B7B;&#x3002;&#x90A3;&#x4E48;&#x8FBE;&#x5230;&#x4EC0;&#x4E48;&#x6761;&#x4EF6;&#x4E0B;&#x5927;&#x623F;&#x4F01;&#x624D;&#x4F1A;&#x7834;&#x4EA7;&#x5462;&#xFF0C;&#x6211;&#x4EEC;&#x5148;&#x770B;&#x770B;&#x4ECA;&#x5E74;&#x4E0A;&#x534A;&#xFF0C;&#x5404;&#x5927;&#x623F;&#x4F01;&#x7684;&#x6BDB;&#x5229;&#x7387;&#x3002;</span></p><p><img class="" data-ratio="1.920265780730897" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF6vLzkHa2U5EGZ8aC46ibLpYWJjaia1ice1ygskaVJ33ZG7PbkUFZnwFDSVxba5YDCnOPCgFFsPT3Z5Q/640?wx_fmt=png" data-type="png" data-w="301"></p><p><span></span><br></p><p><span>&#x56FE;&#x4E2D;&#x6211;&#x4EEC;&#x53EF;&#x4EE5;&#x770B;&#x5230;&#xFF0C;&#x534E;&#x6DA6;&#x7F6E;&#x5730;&#x7684;&#x6BDB;&#x5229;&#x7387;&#x6700;&#x9AD8;&#xFF0C;&#x5927;&#x6982;&#x662F;48%&#xFF0C;&#x78A7;&#x6842;&#x56ED;&#x7684;&#x6BDB;&#x5229;&#x7387;26%&#xFF0C;&#x6052;&#x5927;36%&#xFF0C;&#x4E07;&#x79D1;34%&#x3002;</span></p><p><span>&#x6BDB;&#x5229;&#x7387;48%&#x662F;&#x4EC0;&#x4E48;&#x6982;&#x5FF5;&#x5462;&#xFF0C;&#x5356;&#x51FA;100&#x4EBF;&#x7684;&#x623F;&#x5B50;&#xFF0C;&#x571F;&#x5730;+&#x5EFA;&#x7B51;&#x7684;&#x6210;&#x672C;&#x662F;52&#x4EBF;&#xFF0C;&#x6BDB;&#x5229;48&#x4EBF;&#xFF0C;&#x652F;&#x4ED8;&#x7A0E;&#x91D1;&#x548C;&#x4EBA;&#x5DE5;&#x540E;&#xFF0C;&#x5C31;&#x662F;&#x51C0;&#x5229;&#x6DA6;&#x3002;&#x800C;&#x5B9E;&#x9645;&#x4E0A;&#xFF0C;&#x4E2D;&#x56FD;&#x623F;&#x4F01;&#x7684;&#x8D1F;&#x503A;&#x7387;&#x5F88;&#x591A;&#x90FD;&#x662F;&#x8D85;&#x8FC7;80%&#x7684;&#xFF0C;&#x53EA;&#x6709;2000&#x4EBF;&#x7684;&#x51C0;&#x8D44;&#x4EA7;&#xFF0C;&#x6562;&#x8D1F;&#x503A;&#x4E0A;&#x4E07;&#x4EBF;&#xFF0C;&#x6362;&#x53E5;&#x8BDD;&#x8BF4;&#x4ED6;&#x4EEC;&#x7684;&#x6760;&#x6746;&#x662F;&#x56DB;&#x4E94;&#x500D;&#x3002;&#x3002;&#x3002;</span></p><p><span>&#x8FD9;&#x4E48;&#x9AD8;&#x7684;&#x5229;&#x6DA6;&#xFF0C;&#x8FD9;&#x4E48;&#x5927;&#x7684;&#x6760;&#x6746;&#xFF0C;&#x4F60;&#x73B0;&#x5728;&#x77E5;&#x9053;&#x4E3A;&#x4EC0;&#x4E48;&#x524D;&#x51E0;&#x5E74;&#x72C2;&#x52A0;&#x6760;&#x6746;&#x7684;&#x78A7;&#x6842;&#x56ED;&#x548C;&#x6052;&#x5927;&#x53EF;&#x4EE5;&#x5F2F;&#x9053;&#x8D85;&#x8F66;&#x628A;&#x4E07;&#x79D1;&#x8D76;&#x4E0B;&#x7B2C;&#x4E00;&#x4E86;&#x5427;&#xFF0C;&#x53EA;&#x8981;&#x770B;&#x5BF9;&#x4E00;&#x6B21;&#xFF0C;&#x51C0;&#x8D44;&#x4EA7;&#x7FFB;&#x4E2A;&#x51E0;&#x500D;&#x662F;&#x5F88;&#x8F7B;&#x677E;&#x7684;&#x4E8B;&#x60C5;&#x3002;</span></p><p><span>&#x5047;&#x8BBE;&#x67D0;&#x623F;&#x4F01;&#x4E00;&#x4E07;&#x4EBF;&#x8D44;&#x4EA7;&#xFF0C;8000&#x4EBF;&#x8D1F;&#x503A;&#x7684;&#x8BDD;&#xFF0C;&#x81EA;&#x6210;&#x672C;&#x4EF7;&#x5411;&#x4E0B;&#x8DCC;20%&#xFF0C;&#x51C0;&#x8D44;&#x4EA7;&#x5C31;&#x5F52;&#x96F6;&#x4E86;&#xFF0C;&#x5C5E;&#x4E8E;&#x5B9E;&#x9645;&#x610F;&#x4E49;&#x4E0A;&#x7684;&#x7834;&#x4EA7;&#x72B6;&#x6001;&#xFF0C;&#x6CA1;&#x6709;&#x5947;&#x8FF9;&#x53D1;&#x751F;&#x7684;&#x8BDD;&#xFF0C;&#x79BB;&#x6B63;&#x5F0F;&#x5BA3;&#x5E03;&#x7834;&#x4EA7;&#x53EA;&#x5269;&#x4E09;&#x4E94;&#x4E2A;&#x6708;&#x65F6;&#x95F4;&#x4E86;&#x3002;</span></p><p><span>&#x4F46;&#x662F;&#x8FD9;&#x4E2A;&#x6210;&#x672C;&#x4EF7;&#xFF0C;&#x80AF;&#x5B9A;&#x4E0D;&#x662F;&#x72C2;&#x98D9;&#x4E4B;&#x540E;&#x7684;&#x6700;&#x9AD8;&#x4EF7;&#xFF0C;&#x800C;&#x662F;&#x5F53;&#x5E74;&#x4ED6;&#x4EEC;&#x62FF;&#x5730;&#x7684;&#x4EF7;&#x683C;&#xFF0C;&#x623F;&#x4F01;&#x524D;&#x4E00;&#x767E;&#x540D;&#x7684;&#x5E73;&#x5747;&#x6BDB;&#x5229;&#x7387;&#x5927;&#x6982;&#x5728;30%&#x5DE6;&#x53F3;&#x3002;2018&#x5E74;&#x4E0A;&#x534A;&#x5E74;&#x7684;&#x4EF7;&#x683C;&#xFF0C;&#x518D;&#x6253;&#x4E2A;7&#x6298;&#xFF0C;&#x5DEE;&#x4E0D;&#x591A;&#x5C31;&#x662F;&#x4ED6;&#x4EEC;&#x7684;&#x6210;&#x672C;&#x4EF7;&#x4E86;&#xFF0C;&#x8FD9;&#x4E2A;7&#x6298;&#x7684;&#x57FA;&#x7840;&#x4E0A;&#x518D;&#x6765;&#x4E2A;&#x516B;&#x6298;&#xFF0C;&#x5DEE;&#x4E0D;&#x591A;&#x5C31;&#x662F;&#x5DC5;&#x5CF0;&#x4EF7;&#x683C;&#x7684;56%&#xFF0C;&#x6CA1;&#x6765;&#x5F97;&#x53CA;&#x9003;&#x9876;&#x7684;&#x623F;&#x4F01;&#x5C31;&#x4F1A;&#x5B9E;&#x9645;&#x5904;&#x4E8E;&#x7834;&#x4EA7;&#x72B6;&#x6001;&#xFF0C;&#x56E0;&#x4E3A;&#x8FD9;&#x4E2A;&#x65F6;&#x5019;&#x6309;&#x5E02;&#x4EF7;&#x5356;&#x51FA;&#x5168;&#x90E8;&#x8D44;&#x4EA7;&#x7684;&#x8BDD;&#xFF0C;&#x5269;&#x4F59;&#x51C0;&#x8D44;&#x4EA7;&#x4F1A;&#x662F;&#x96F6;&#x3002;</span></p><p><span>&#x5982;&#x679C;&#x4EE5;2018&#x5E74;&#x7684;&#x6CE1;&#x6CAB;&#x5DC5;&#x5CF0;&#x623F;&#x4EF7;&#x4E3A;&#x57FA;&#x51C6;&#xFF0C;&#x5DEE;&#x4E0D;&#x591A;&#x8981;&#x8DCC;&#x4E2A;&#x8170;&#x65A9;&#x51FA;&#x6765;&#x624D;&#x80FD;&#x6253;&#x5D29;&#x623F;&#x4F01;&#xFF0C;&#x8FD9;&#x4E2A;&#x5E45;&#x5EA6;&#x5DEE;&#x4E0D;&#x591A;&#x5C31;&#x662F;2016&#x5E74;&#x521D;&#x7684;&#x623F;&#x4EF7;&#x57FA;&#x51C6;&#xFF0C;&#x5982;&#x679C;&#x8003;&#x8651;&#x5230;&#x51C0;&#x5229;&#x56E0;&#x7D20;&#xFF0C;&#x90A3;&#x5DEE;&#x4E0D;&#x591A;&#x76F8;&#x5F53;&#x4E8E;2016&#x5E74;&#x5E95;&#xFF0C;2017&#x5E74;&#x521D;&#x7684;&#x623F;&#x4EF7;&#x6C34;&#x5E73;&#x3002;</span></p><p><span>&#x6240;&#x4EE5;&#xFF0C;&#x4E2D;&#x56FD;&#x7684;&#x623F;&#x4EF7;&#x4E0D;&#x80FD;&#x56DE;&#x5230;2016&#x5E74;&#x4EE5;&#x524D;&#x7684;&#x72B6;&#x6001;&#xFF0C;&#x5982;&#x679C;&#x56DE;&#x5230;2016&#x5E74;&#x4EE5;&#x524D;&#x7684;&#x4EF7;&#x683C;&#xFF0C;&#x5927;&#x623F;&#x4F01;&#x90FD;&#x4F1A;&#x5D29;&#x76D8;&#xFF0C;&#x800C;&#x90A3;&#x4E9B;&#x89C4;&#x6A21;&#x5F88;&#x5C0F;&#xFF0C;&#x6574;&#x4E2A;&#x4F01;&#x4E1A;&#x53EA;&#x6709;&#x51E0;&#x5757;&#x5730;&#xFF0C;&#x8111;&#x5B50;&#x4E00;&#x62BD;&#x5728;2017&#x5E74;&#x9AD8;&#x4EF7;&#x62CD;&#x4E86;&#x4E00;&#x5757;&#x5730;&#x7684;&#x4F01;&#x4E1A;&#xFF0C;&#x4F1A;&#x9996;&#x5148;&#x5D29;&#x6E83;&#x3002;</span></p><p><span>&#x800C;&#x4E14;&#xFF0C;&#x8FD9;&#x4E2A;&#x4EF7;&#x683C;&#x6307;&#x7684;&#x662F;&#x4F01;&#x4E1A;&#x603B;&#x5E73;&#x5747;&#x6210;&#x672C;&#x4EF7;&#xFF0C;&#x662F;&#x5168;&#x56FD;&#x8303;&#x56F4;&#x5185;&#x666E;&#x904D;&#x964D;&#x4EF7;&#xFF0C;&#x4F4E;&#x4E8E;&#x623F;&#x4F01;&#x6210;&#x672C;20%&#xFF0C;&#x4F1A;&#x5BFC;&#x81F4;&#x623F;&#x4F01;&#x5F7B;&#x5E95;&#x5D29;&#x6E83;&#x3002;&#x800C;&#x623F;&#x4F01;&#x7684;&#x5E73;&#x5747;&#x6210;&#x672C;&#x7ECF;&#x8FC7;&#x8BA1;&#x7B97;&#xFF0C;&#x5DEE;&#x4E0D;&#x591A;&#x5C31;&#x662F;2016&#x5E74;&#x7684;&#x57FA;&#x7840;&#x4E0A;&#x518D;&#x52A0;&#x4E2A;20%&#x3002;</span></p><p><span>&#x4E2A;&#x4EBA;&#x7684;&#x5957;&#x7262;&#xFF0C;&#x53EA;&#x8981;&#x4E0D;&#x51FA;&#x73B0;&#x4E25;&#x91CD;&#x793E;&#x4F1A;&#x4E8B;&#x4EF6;&#xFF0C;&#x4EFB;&#x4F55;&#x56FD;&#x5BB6;&#x7684;&#x653F;&#x5E9C;&#x90FD;&#x4E0D;&#x4F1A;&#x592A;&#x5728;&#x610F;&#x7684;&#xFF0C;&#x6BD5;&#x7ADF;&#x8FD9;&#x53EA;&#x662F;&#x8D22;&#x5BCC;&#x7684;&#x8F6C;&#x79FB;&#xFF0C;&#x6700;&#x540E;&#x603B;&#x5F97;&#x6709;&#x4EBA;&#x4E70;&#x5355;&#x7684;&#xFF0C;&#x4E2A;&#x4EBA;&#x4E0D;&#x4E70;&#x5355;&#x8FD8;&#x80FD;&#x8BA9;&#x8C01;&#x4E70;&#x5355;&#xFF1F;&#x6700;&#x4F73;&#x7684;&#x72B6;&#x6001;&#xFF0C;&#x5C31;&#x662F;&#x88AB;&#x5957;&#x7262;&#x7684;&#x6240;&#x6709;&#x8D44;&#x91D1;&#xFF0C;&#x5168;&#x662F;&#x4E2A;&#x4EBA;&#x7684;&#x3002;</span></p><p><span>&#x653F;&#x5E9C;&#x771F;&#x6B63;&#x5728;&#x610F;&#x7684;&#xFF0C;&#x662F;&#x4EF7;&#x683C;&#x7684;&#x4E0B;&#x8DCC;&#xFF0C;&#x4E0D;&#x80FD;&#x5F71;&#x54CD;&#x5230;&#x5927;&#x578B;&#x4F01;&#x4E1A;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x94F6;&#x884C;&#x7684;&#x8FD0;&#x8F6C;&#xFF0C;&#x8FD9;&#x662F;&#x5E95;&#x7EBF;&#xFF0C;&#x4E00;&#x65E6;&#x8D8A;&#x7EBF;&#xFF0C;&#x5FC5;&#x7136;&#x6551;&#x5E02;&#x3002;2015&#x5E74;&#x80A1;&#x707E;&#xFF0C;&#x5982;&#x679C;&#x4E0D;&#x662F;&#x5927;&#x91CF;&#x94F6;&#x884C;&#x8D44;&#x91D1;&#x5957;&#x8FDB;&#x53BB;&#x4E86;&#xFF0C;&#x4E5F;&#x4E0D;&#x4F1A;&#x51FA;&#x73B0;&#x56FD;&#x5BB6;&#x961F;&#x6551;&#x5E02;&#x8FD9;&#x4EF6;&#x4E8B;&#x7684;&#x3002;</span></p><section class="_135editor" data-id="92603" data-tools="135&#x7F16;&#x8F91;&#x5668;"><section><section><img class="" data-ratio="1.3333333333333333" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF6vLzkHa2U5EGZ8aC46ibLpYwJEjU7ezdu2de04ibvR1621wiaJnvQEwzjIbofMu8ibQJS312BAtGSLEw/640?wx_fmt=png" data-type="png" data-w="45" data-width="100%"></section><section><section><section class="135brush" data-brushtype="text">&#x6295;&#x673A;&#x8005;&#x4F1A;&#x8FC7;&#x7684;&#x5F88;&#x75DB;&#x82E6;</section></section></section></section></section><p><span>&#x5F53;&#x623F;&#x4EF7;&#x4ECE;&#x6700;&#x9AD8;&#x70B9;&#x8DCC;&#x4E0B;&#x53BB;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x5957;&#x5728;&#x6700;&#x9AD8;&#x70B9;&#x7684;&#x90A3;&#x4E2A;&#x4EBA;&#xFF0C;&#x4F24;&#x7684;&#x662F;&#x672C;&#x91D1;&#xFF0C;&#x4F46;&#x662F;&#x5BF9;&#x4E8E;&#x623F;&#x5730;&#x4EA7;&#x4F01;&#x4E1A;&#x6765;&#x8BF4;&#xFF0C;&#x4ED6;&#x4EEC;&#x53EA;&#x662F;&#x5C11;&#x8D5A;&#x4E86;&#x4E00;&#x70B9;&#x5229;&#x6DA6;&#x800C;&#x5DF2;&#xFF0C;&#x5356;&#x51FA;&#x53BB;&#x4F9D;&#x7136;&#x662F;&#x8D5A;&#x7684;&#xFF0C;&#x751A;&#x81F3;&#x5BF9;&#x4E8E;95%&#x7684;&#x4E0D;&#x52A8;&#x4EA7;&#x4E1A;&#x4E3B;&#x6765;&#x8BF4;&#xFF0C;&#x4E5F;&#x53EA;&#x662F;&#x4F24;&#x4E86;&#x4ED6;&#x4EEC;&#x7684;&#x5229;&#x6DA6;&#x800C;&#x5DF2;&#xFF0C;&#x79BB;&#x6210;&#x672C;&#x7EBF;&#x8FD8;&#x5F88;&#x9065;&#x8FDC;&#x3002;</span></p><p><span>&#x8981;&#x6253;&#x7206;&#x623F;&#x4F01;&#xFF0C;&#x4EF7;&#x683C;&#x5FC5;&#x987B;&#x56DE;&#x5230;2016&#x5E74;&#x4E4B;&#x524D;&#xFF0C;&#x800C;&#x4E14;&#x901F;&#x5EA6;&#x8981;&#x5FEB;&#xFF0C;&#x5982;&#x679C;&#x7ED9;&#x4E86;&#x4ED6;&#x4EEC;&#x51FA;&#x8D27;&#x7684;&#x65F6;&#x95F4;&#xFF0C;&#x4ED6;&#x4EEC;&#x624B;&#x91CC;&#x7684;&#x73B0;&#x91D1;&#x4F1A;&#x8D8A;&#x6765;&#x8D8A;&#x591A;&#xFF0C;&#x5E73;&#x5747;&#x6210;&#x672C;&#x4F1A;&#x8D8A;&#x6765;&#x8D8A;&#x4F4E;&#x3002;&#x6BD5;&#x7ADF;&#x6309;&#x76EE;&#x524D;&#x7684;&#x4EF7;&#x683C;&#x6765;&#x770B;&#xFF0C;&#x54EA;&#x6015;&#x6253;&#x6298;&#xFF0C;&#x5356;&#x51FA;&#x53BB;&#x4E5F;&#x662F;&#x5229;&#x6DA6;&#xFF0C;&#x6301;&#x4ED3;&#x8D8A;&#x6765;&#x8D8A;&#x5C11;&#xFF0C;&#x73B0;&#x91D1;&#x8D8A;&#x6765;&#x8D8A;&#x591A;&#xFF0C;&#x6297;&#x98CE;&#x9669;&#x80FD;&#x529B;&#x4F1A;&#x8D8A;&#x6765;&#x8D8A;&#x5F3A;&#x3002;</span></p><p><span>&#x6240;&#x4EE5;&#xFF0C;&#x8FD9;&#x4E24;&#x5E74;&#x8D2D;&#x5165;&#x623F;&#x4EA7;&#x7684;&#x6295;&#x673A;&#x8005;&#x4F1A;&#x8FC7;&#x7684;&#x5F88;&#x75DB;&#x82E6;&#xFF0C;&#x7531;&#x4E8E;&#x4E4B;&#x524D;&#x8FD9;&#x4E00;&#x6CE2;&#x4E0A;&#x6D6E;&#x7684;&#x5B9E;&#x5728;&#x662F;&#x592A;&#x591A;&#xFF0C;&#x6240;&#x4EE5;&#x4E0D;&#x7BA1;&#x600E;&#x4E48;&#x8DCC;&#xFF0C;&#x8DCC;&#x7684;&#x90FD;&#x662F;&#x5229;&#x6DA6;&#xFF0C;&#x5F88;&#x96BE;&#x4F24;&#x5230;&#x672C;&#x91D1;&#xFF0C;&#x6240;&#x8C13;&#x7684;&#x4F60;&#x4ECE;2&#x4E07;&#x6DA8;&#x5230;4&#x4E07;&#xFF0C;&#x8DCC;&#x4E2A;8000&#x5757;&#x6709;&#x7528;&#x5417;&#xFF1F;&#x5C31;&#x662F;&#x8FD9;&#x4E2A;&#x610F;&#x601D;&#x3002;</span></p><p><span>&#x800C;&#x5BF9;&#x4E8E;&#x66F4;&#x8FDC;&#x4E4B;&#x524D;&#x7684;&#x6295;&#x673A;&#x8005;&#xFF0C;&#x5C31;&#x5F88;&#x96BE;&#x6253;&#x7206;&#x4E86;&#xFF0C;&#x56E0;&#x4E3A;&#x4ED6;&#x4EEC;&#x7684;&#x6210;&#x672C;&#x5B9E;&#x5728;&#x662F;&#x592A;&#x4F4E;&#x4E86;&#xFF0C;&#x5728;&#x6253;&#x7206;&#x4ED6;&#x4EEC;&#x4E4B;&#x524D;&#xFF0C;&#x623F;&#x4F01;&#x5DF2;&#x7ECF;&#x5168;&#x6B7B;&#x4E86;&#x3002;</span></p><p><span>&#x800C;&#x623F;&#x4F01;&#x7684;&#x5D29;&#x6E83;&#xFF0C;&#x4F1A;&#x76F4;&#x63A5;&#x52A8;&#x6447;&#x5230;&#x94F6;&#x884C;&#x7684;&#x7A33;&#x5B9A;&#xFF0C;&#x800C;&#x4E14;&#x653F;&#x5E9C;&#x624B;&#x4E2D;&#x8FD8;&#x6709;&#x5F88;&#x591A;&#x724C;&#x6CA1;&#x6709;&#x6253;&#xFF0C;&#x6BD4;&#x5982;&#x9650;&#x8D2D;&#xFF0C;&#x6BD4;&#x5982;&#x9650;&#x8D37;&#x7B49;&#x7B49;&#xFF0C;&#x653F;&#x5E9C;&#x53EA;&#x8981;&#x65F6;&#x4E0D;&#x65F6;&#x7684;&#x6254;&#x51E0;&#x5F20;&#x724C;&#x51FA;&#x6765;&#x505A;&#x4E2A;&#x7F13;&#x51B2;&#xFF0C;&#x4E8C;&#x624B;&#x623F;&#x4EF7;&#x5C31;&#x4E0D;&#x4F1A;&#x592A;&#x8FC7;&#x8FC5;&#x731B;&#x7684;&#x4E0B;&#x8DCC;&#xFF0C;&#x62D6;&#x7684;&#x65F6;&#x95F4;&#x8DB3;&#x591F;&#x957F;&#xFF0C;&#x653F;&#x5E9C;&#x7684;&#x76EE;&#x7684;&#x5C31;&#x8FBE;&#x5230;&#x4E86;&#xFF0C;&#x65F6;&#x95F4;&#x53EF;&#x4EE5;&#x6D88;&#x5316;&#x4E00;&#x5207;&#x6CE1;&#x6CAB;&#xFF0C;&#x65E0;&#x8BBA;&#x600E;&#x4E48;&#x770B;&#xFF0C;&#x6A2A;&#x76D8;&#x9634;&#x8DCC;&#x90FD;&#x662F;&#x6700;&#x53EF;&#x80FD;&#x53D1;&#x751F;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x4E5F;&#x6700;&#x7B26;&#x5408;&#x653F;&#x5E9C;&#x7684;&#x76EE;&#x7684;&#x3002;</span></p><p><span>&#x6545;&#xFF0C;&#x4ECE;&#x79CD;&#x79CD;&#x6570;&#x636E;&#x6765;&#x63A8;&#x65AD;&#xFF0C;&#x653F;&#x5E9C;&#x5E0C;&#x671B;&#x623F;&#x4EF7;&#x6A2A;&#x76D8;&#xFF0C;&#x4E5F;&#x5BB9;&#x8BB8;&#x623F;&#x4EF7;&#x5C0F;&#x8303;&#x56F4;&#x5206;&#x6279;&#x6B21;&#x7684;&#x4E0B;&#x8DCC;&#xFF0C;&#x4F46;&#x662F;&#x5F53;&#x5168;&#x56FD;&#x603B;&#x4F53;&#x623F;&#x4EF7;&#x8DCC;&#x56DE;&#x5230;2016&#x5E74;&#x7684;&#x6C34;&#x5E73;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x5F88;&#x5927;&#x6982;&#x7387;&#x4F1A;&#x89E6;&#x53D1;&#x653F;&#x5E9C;&#x6551;&#x5E02;&#x6765;&#x907F;&#x514D;&#x5927;&#x578B;&#x623F;&#x4F01;&#x7684;&#x7834;&#x4EA7;&#x4EE5;&#x4FDD;&#x62A4;&#x94F6;&#x884C;&#x8D44;&#x91D1;&#x3002;</span></p><p><span>&#x6211;&#x4E0A;&#x6B21;&#x5199;&#x8FC7;&#x4E00;&#x7BC7;&#x6587;&#x7AE0;&#xFF0C;&#x4E2D;&#x56FD;&#x623F;&#x4EF7;&#x8DCC;20%&#x4F1A;&#x5168;&#x9762;&#x5D29;&#x76D8;&#xFF0C;&#x91CC;&#x9762;&#x7684;&#x4F9D;&#x636E;&#x662F;&#x6709;&#x5F88;&#x591A;&#x623F;&#x4F01;&#x8D1F;&#x503A;&#x7387;80%&#x4EE5;&#x4E0A;&#xFF0C;&#x91CC;&#x9762;&#x660E;&#x786E;&#x8BF4;&#x4E86;&#x8FD9;&#x4E2A;&#x8DCC;20%&#x6307;&#x7684;&#x662F;&#x623F;&#x4F01;&#x7684;&#x6210;&#x672C;&#x4EF7;&#xFF0C;&#x4F46;&#x662F;&#x90A3;&#x7BC7;&#x6587;&#x7AE0;&#x5E76;&#x6CA1;&#x6709;&#x6307;&#x660E;&#x8FD9;&#x4E2A;&#x6210;&#x672C;&#x4EF7;&#x5230;&#x5E95;&#x662F;&#x591A;&#x9AD8;&#x3002;&#x6240;&#x4EE5;&#x6211;&#x4ECA;&#x5929;&#x7279;&#x5730;&#x5199;&#x8FD9;&#x4E00;&#x7BC7;&#x6587;&#x7AE0;&#xFF0C;&#x7ED9;&#x5927;&#x5BB6;&#x7B97;&#x4E00;&#x7B97;&#x623F;&#x4F01;&#x7684;&#x6210;&#x672C;&#x4EF7;&#x5230;&#x5E95;&#x5927;&#x6982;&#x5728;&#x4EC0;&#x4E48;&#x533A;&#x95F4;&#x3002;</span></p><p><span>&#x770B;&#x5B8C;&#x4E4B;&#x540E;&#x4F60;&#x4F1A;&#x53D1;&#x73B0;&#xFF0C;&#x5176;&#x5B9E;&#x76EE;&#x524D;&#x6301;&#x6709;&#x623F;&#x4EA7;&#x7684;&#x4E2A;&#x4EBA;&#x548C;&#x4F01;&#x4E1A;&#xFF0C;&#x6D6E;&#x76C8;&#x90FD;&#x975E;&#x5E38;&#x5927;&#xFF0C;&#x8981;&#x8DCC;&#x5F88;&#x4E45;&#x624D;&#x4F1A;&#x6253;&#x7A7F;&#x4ED6;&#x4EEC;&#x7684;&#x6210;&#x672C;&#x7EBF;&#xFF0C;&#x800C;&#x5B9E;&#x9645;&#x4E0A;&#x8FD9;&#x79CD;&#x8DCC;&#x5E45;&#x4F1A;&#x8FDC;&#x8FDC;&#x8D85;&#x8FC7;&#x6700;&#x9AD8;&#x70B9;&#x63A5;&#x76D8;&#x4E4B;&#x4EBA;&#x7684;&#x5BB9;&#x5FCD;&#x6781;&#x9650;&#xFF0C;&#x5982;&#x679C;&#x771F;&#x8DCC;&#x5230;&#x7834;&#x4EA7;&#x8FB9;&#x7F18;&#x653F;&#x5E9C;&#x624D;&#x51FA;&#x624B;&#x6551;&#x5E02;&#xFF0C;&#x6700;&#x9AD8;&#x70B9;&#x63A5;&#x76D8;&#x7684;&#x4EBA;&#x4F1A;&#x75DB;&#x82E6;&#x5230;&#x6781;&#x81F4;&#x3002;</span></p><p><span>&#x4E0D;&#x8FC7;&#x6700;&#x9AD8;&#x70B9;&#x63A5;&#x76D8;&#x7684;&#x4EBA;&#x7684;&#x6570;&#x91CF;&#xFF0C;&#x5176;&#x5B9E;&#x662F;&#x5F88;&#x5C11;&#x7684;&#xFF0C;&#x6BD5;&#x7ADF;&#x4E2D;&#x56FD;&#x5DF2;&#x7ECF;&#x5356;&#x4E86;30&#x5E74;&#x623F;&#x5B50;&#x4E86;&#xFF0C;&#x5F88;&#x591A;&#x4EBA;&#x538B;&#x6839;&#x5C31;&#x6CA1;&#x6709;&#x6210;&#x672C;&#x7684;&#xFF0C;&#x4F46;&#x662F;&#x5BF9;&#x4E8E;&#x90A3;&#x4E9B;&#x623F;&#x4EA7;&#x6295;&#x673A;&#x4E4B;&#x4EBA;&#x800C;&#x8A00;&#xFF0C;&#x8FD9;&#x4E8C;&#x5E74;&#x6700;&#x597D;&#x5C11;&#x78B0;&#x623F;&#x5730;&#x4EA7;&#xFF0C;&#x653F;&#x5E9C;&#x5BB9;&#x5FCD;&#x7684;&#x5E95;&#x7EBF;&#x548C;&#x4F60;&#x80FD;&#x5BB9;&#x5FCD;&#x7684;&#x5E95;&#x7EBF;&#x53EF;&#x80FD;&#x4F1A;&#x5DEE;&#x8DDD;&#x5F88;&#x5927;&#xFF0C;&#x9664;&#x975E;&#x4F60;&#x786E;&#x8BA4;&#x4F60;&#x7684;&#x8D44;&#x91D1;&#x94FE;&#x80FD;&#x591F;&#x5BB9;&#x5FCD;&#x5982;&#x6B64;&#x4E4B;&#x5927;&#x7684;&#x56DE;&#x64A4;&#xFF0C;&#x5426;&#x5219;&#x4E0D;&#x8981;&#x8F7B;&#x6613;&#x53BB;&#x8D4C;&#x3002;</span></p></section></section></section><section><span>&#x89C9;&#x5F97;&#x6B64;&#x6587;&#x7684;&#x5206;&#x6790;&#x6709;&#x9053;&#x7406;&#xFF0C;</span><section></section><br></section></section><section><span>&#x5BF9;&#x4F60;&#x6709;&#x6240;&#x5E2E;&#x52A9;&#xFF0C;</span></section><section><span>&#x8BF7;&#x968F;&#x624B;&#x8F6C;&#x53D1;&#x3002;</span></section><p><span>&#x957F;&#x6309;&#x4E0B;&#x65B9;&#x56FE;&#x7247;&#xFF0C;&#x8BC6;&#x522B;&#x4E8C;&#x7EF4;&#x7801;&#xFF0C;&#x5373;&#x53EF;&#x5173;&#x6CE8;&#x6211;</span></p><p><img class="__bg_gif " data-copyright="0" data-ratio="0.6" src="http://mmbiz.qpic.cn/mmbiz_gif/vVoVQ59VnF6CYQ0iaR08zEZQdKpeTw4F43YXPemJQj4ENE1f9Ta27zP79Q3FFftuR5GyIZ8UgZfcv5BPJhf76wg/640?wx_fmt=gif" data-type="gif" data-w="900"></p><p><span></span></p><p><span>&#x8FD1;&#x671F;&#x7CBE;&#x5F69;&#x6587;&#x7AE0;&#x56DE;&#x987E;<span>&#xFF08;&#x56DE;&#x590D;&#x201C;&#x76EE;&#x5F55;&#x201D;&#x5173;&#x952E;&#x8BCD;&#x53EF;&#x67E5;&#x770B;&#x66F4;&#x591A;&#xFF09;</span></span></p><p>&#x534E;&#x4E3A;&#x5458;&#x5DE5;&#x90FD;&#x8FD9;&#x4E48;&#x7A77;&#xFF0C;&#x602A;&#x4E0D;&#x5F97;&#x62FC;&#x591A;&#x591A;&#x80FD;&#x706B;<span>&#xA0;</span><span>|&#xA0;</span>&#x623F;&#x4EF7;&#x8DCC;20%&#x5C31;&#x4F1A;&#x5168;&#x9762;&#x5D29;&#x76D8;&#xFF0C;&#x5730;&#x4EA7;&#x6760;&#x6746;&#x8FDC;&#x6BD4;&#x4F60;&#x60F3;&#x7684;&#x8981;&#x8106;&#x5F31;<span>&#xA0;|&#xA0;&#xA0;</span>&#x4E3A;&#x4EC0;&#x4E48;&#x78A7;&#x6842;&#x56ED;&#x7684;&#x8D28;&#x91CF;&#x90A3;&#x4E48;&#x5DEE;<span>&#xA0;|&#xA0;</span>&#x6E05;&#x9192;&#x70B9;&#xFF0C;&#x653E;&#x5F03;&#x5168;&#x9762;&#x5F00;&#x5F81;&#x623F;&#x4EA7;&#x7A0E;&#x7684;&#x5E7B;&#x60F3;<span>&#xA0;|&#xA0;</span>&#x592E;&#x884C;&#x548C;&#x8D22;&#x653F;&#x90E8;&#x9694;&#x7A7A;&#x6390;&#x67B6;&#xFF0C;&#x6211;&#x652F;&#x6301;&#x592E;&#x5988;&#xA0;|&#x4E2D;&#x56FD;&#x571F;&#x5730;&#x5236;&#x5EA6;&#x6E90;&#x81EA;&#x9999;&#x6E2F;&#xFF0C;&#x4F46;&#x662F;&#x9999;&#x6E2F;&#x5374;&#x662F;&#x528F;&#x623F;&#x5BC6;&#x5E03;&#xA0;|&#xA0;&#x4E3A;&#x4EC0;&#x4E48;&#x4E2D;&#x4ECB;&#x54C4;&#x62A2;&#x79DF;&#x8D41;&#x623F;&#x6E90;&#xFF0C;&#x56E0;&#x4E3A;&#x8D29;&#x6BD2;&#x90FD;&#x6CA1;&#x5B83;&#x6765;&#x94B1;&#x5FEB;&#xA0;</p>
</div>				
				
								
				
						
			
