
<h1>
						
						不就是央行降个准，有什么好大惊小怪的						
					</h1>
            
							
			<div class="rich_media_content " id="js_content">
<section class="_135editor" data-id="4010" data-tools="135&#x7F16;&#x8F91;&#x5668;"><section class="_135editor" data-id="93346" data-tools="135&#x7F16;&#x8F91;&#x5668;"><section><section><img class="" data-ratio="1.1044776119402986" src="http://mmbiz.qpic.cn/mmbiz_gif/vVoVQ59VnF5viaAUSWJ5ItW7raeqCsCAInLCQcLEHVrslYkf2zPBl0tbOo5UkwNOh1n7VSpTGCYPDAEibK8p6j3g/640?wx_fmt=gif" data-type="gif" data-w="67" data-width="100%"></section><section><section class="135brush" data-brushtype="text">&#x559C;&#x6B22;&#x6211;&#x7684;&#x90FD;&#x5173;&#x6CE8;&#x6211;&#x4E86;~</section></section></section></section><section data-role="outer" label="Powered by 135editor.com"><section class="_135editor" data-info="135&#x4E00;&#x952E;&#x6392;&#x7248;"><section><p><span>&#x672C;&#x6765;&#x4ECA;&#x5929;&#x60F3;&#x8BB2;&#x4E00;&#x70B9;&#x6709;&#x610F;&#x601D;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x4F46;&#x662F;&#x67B6;&#x4E0D;&#x4F4F;N&#x591A;&#x5A92;&#x4F53;&#x94FA;&#x5929;&#x76D6;&#x5730;&#x7684;&#x62A5;&#x9053;&#x592E;&#x884C;&#x964D;&#x51C6;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x8FD8;&#x6709;N&#x591A;&#x516C;&#x53F7;&#x53D1;&#x5E03;&#x4E00;&#x4E9B;&#x5947;&#x8C08;&#x602A;&#x8BBA;&#x7684;&#x6587;&#x7AE0;&#xFF0C;&#x5B9E;&#x5728;&#x5FCD;&#x4E0D;&#x4F4F;&#x4E86;&#xFF0C;&#x5FC5;&#x987B;&#x5199;&#x4E00;&#x7BC7;&#x6587;&#x7AE0;&#x4EE5;&#x6B63;&#x89C6;&#x542C;&#x3002;&#x8FD9;&#x4E9B;&#x5947;&#x602A;&#x7684;&#x6587;&#x7AE0;&#x4E3B;&#x8981;&#x96C6;&#x4E2D;&#x5728;&#x4E09;&#x4E2A;&#x9886;&#x57DF;&#xFF0C;&#x5C31;&#x662F;&#x80A1;&#x5E02;&#x3001;&#x697C;&#x5E02;&#x548C;&#x5E01;&#x5708;&#x3002;</span></p><p><span>&#x80A1;&#x5E02;&#x7C7B;&#x7684;&#x516C;&#x53F7;&#x7EB7;&#x7EB7;&#x53D1;&#x6587;&#x5F39;&#x51A0;&#x76F8;&#x5E86;&#xFF0C;&#x8BF4;&#x592E;&#x884C;&#x964D;&#x51C6;&#x4E86;&#xFF0C;&#x5BF9;&#x4E8C;&#x7EA7;&#x5E02;&#x573A;&#x662F;&#x4E2A;&#x5927;&#x5229;&#x597D;&#xFF0C;&#x6240;&#x4EE5;&#x5F00;&#x76D8;&#x5FC5;&#x987B;&#x6DA8;&#x3002;</span></p><p><span>&#x697C;&#x5E02;&#x7C7B;&#x7684;&#x516C;&#x53F7;&#x7EB7;&#x7EB7;&#x53D1;&#x6587;&#x5F39;&#x51A0;&#x76F8;&#x5E86;&#xFF0C;&#x8BF4;&#x592E;&#x884C;&#x964D;&#x51C6;&#x4E86;&#xFF0C;&#x5BF9;&#x697C;&#x5E02;&#x662F;&#x4E2A;&#x5927;&#x5229;&#x597D;&#xFF0C;&#x6253;&#x7838;&#x552E;&#x697C;&#x5904;&#x7684;&#x884C;&#x4E3A;&#x4E0D;&#x4F1A;&#x518D;&#x6709;&#x4E86;&#xFF0C;&#x9A6C;&#x4E0A;&#x623F;&#x4EF7;&#x5C31;&#x4F1A;&#x53CD;&#x5F39;&#x3002;</span></p><p><span>&#x751A;&#x81F3;&#x5E01;&#x5708;&#x7684;&#x516C;&#x53F7;&#x90FD;&#x7EB7;&#x7EB7;&#x53D1;&#x6587;&#x5F39;&#x51A0;&#x76F8;&#x5E86;&#xFF0C;&#x8BF4;&#x592E;&#x884C;&#x964D;&#x51C6;&#x4E86;&#xFF0C;&#x8BF4;&#x660E;&#x7ECF;&#x6D4E;&#x5F62;&#x52BF;&#x4E0D;&#x597D;&#xFF0C;&#x4F1A;&#x7ED9;&#x865A;&#x62DF;&#x8D27;&#x5E01;&#x5E26;&#x6765;&#x673A;&#x4F1A;&#xFF0C;&#x8FD8;&#x662F;&#x90A3;&#x4E2A;&#x7ED3;&#x8BBA;&#xFF0C;&#x9A6C;&#x4E0A;&#x5C31;&#x8981;&#x6DA8;&#xFF01;</span></p><p><span>&#x771F;&#x662F;&#x9189;&#x4E86;&#xFF0C;&#x964D;&#x4E2A;&#x51C6;&#x800C;&#x5DF2;&#xFF0C;&#x8FD9;&#x4E9B;&#x5E74;&#x964D;&#x7684;&#x51C6;&#x8FD8;&#x5C11;&#x5417;&#xFF0C;&#x4F1A;&#x6709;&#x5565;&#x7ED3;&#x679C;&#x96BE;&#x9053;&#x81EA;&#x5DF1;&#x5FC3;&#x91CC;&#x4E0D;&#x6E05;&#x695A;&#x5417;&#xFF1F;&#x600E;&#x4E48;&#x80FD;&#x6574;&#x51FA;&#x8FD9;&#x4E48;&#x591A;&#x5FFD;&#x60A0;&#x667A;&#x5546;&#x7684;&#x7ED3;&#x8BBA;&#x3002;</span></p><section class="_135editor" data-id="92603" data-tools="135&#x7F16;&#x8F91;&#x5668;"><section><section><img class="" data-ratio="1.3333333333333333" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF5rBL6ib5HyqEQv8gjOjWv1cmXkZlTLvlcM7srzImONBR9lg7CaNP6Zu9xw62YFCVreE2IibmtOCbBQ/640?wx_fmt=png" data-type="png" data-w="45" data-width="100%"></section><section><section><section class="135brush" data-brushtype="text">&#x4EC0;&#x4E48;&#x662F;&#x964D;&#x51C6;&#x548C;MLF</section></section></section></section></section><p><span>10&#x6708;7&#x65E5;&#xFF0C;&#x4E2D;&#x56FD;&#x592E;&#x884C;&#x5BA3;&#x5E03;&#x81EA;10&#x6708;15&#x65E5;&#x8D77;&#x4E0B;&#x8C03;&#x5404;&#x5927;&#x94F6;&#x884C;&#x5B58;&#x6B3E;&#x51C6;&#x5907;&#x91D1;1%&#xFF0C;&#x91CA;&#x653E;&#x8D44;&#x91D1;&#x90E8;&#x5206;&#x7528;&#x4E8E;&#x507F;&#x8FD8;&#x5230;&#x671F;&#x7684;4500&#x4EBF;MLF&#xFF0C;&#x9664;&#x6B64;&#x53EF;&#x518D;&#x91CA;&#x653E;&#x589E;&#x91CF;&#x8D44;&#x91D1;7500&#x4EBF;&#x5143;&#x3002;</span></p><p><span>&#x5728;&#x8FD9;&#x7B80;&#x77ED;&#x7684;&#x65B0;&#x95FB;&#x91CC;&#xFF0C;&#x6211;&#x4EEC;&#x9996;&#x5148;&#x8981;&#x5F04;&#x61C2;&#x4EC0;&#x4E48;&#x662F;&#x5B58;&#x6B3E;&#x51C6;&#x5907;&#x91D1;&#x7387;&#x548C;MLF&#x3002;&#x9996;&#x5148;&#xFF0C;&#x6211;&#x4EEC;&#x77E5;&#x9053;&#x94F6;&#x884C;&#x5438;&#x6536;&#x7684;&#x5B58;&#x6B3E;&#xFF0C;&#x662F;&#x4E0D;&#x5141;&#x8BB8;&#x5168;&#x90E8;&#x8D37;&#x51FA;&#x53BB;&#x7684;&#xFF0C;&#x5047;&#x5982;&#x4F60;&#x5438;&#x50A8;&#x4E86;100&#x4EBF;&#xFF0C;&#x4F60;&#x8D37;&#x51FA;&#x53BB;100&#x4EBF;&#xFF0C;&#x90A3;&#x4E48;&#x6765;&#x4E2A;&#x51E0;&#x767E;&#x4E07;&#x7684;&#x63D0;&#x6B3E;&#x8981;&#x6C42;&#x4F60;&#x7684;&#x94B1;&#x5C31;&#x88AB;&#x6E05;&#x7A7A;&#x4E86;&#xFF0C;&#x7136;&#x540E;&#x8BF1;&#x53D1;&#x6324;&#x5151;&#xFF0C;&#x7136;&#x540E;&#x4F60;&#x5C31;&#x5B8C;&#x86CB;&#x4E86;&#x3002;</span></p><p><span>&#x4F46;&#x662F;&#x51FA;&#x4E8E;&#x5BF9;&#x5229;&#x6DA6;&#x7684;&#x8FFD;&#x6C42;&#xFF0C;&#x94F6;&#x884C;&#x5929;&#x7136;&#x6709;&#x8FC7;&#x5EA6;&#x653E;&#x8D37;&#x7684;&#x51B2;&#x52A8;&#xFF0C;&#x65E0;&#x975E;&#x5C31;&#x662F;&#x8FD9;100&#x4EBF;&#x91CC;&#xFF0C;&#x6211;&#x662F;&#x7559;5&#x4EBF;&#x8FD8;&#x662F;4&#x4EBF;&#x800C;&#x5DF2;&#xFF0C;&#x53EA;&#x8981;&#x4ED6;&#x89C9;&#x5F97;&#x8FD8;&#x7B97;&#x5B89;&#x5168;&#xFF0C;&#x4ED6;&#x5C31;&#x4F1A;&#x8FD9;&#x4E48;&#x5E72;&#x3002;</span></p><p><span>&#x4F46;&#x662F;&#x5E73;&#x65F6;&#x5B89;&#x5168;&#x7684;&#x8D44;&#x91D1;&#x50A8;&#x5907;&#xFF0C;&#x4E00;&#x65E6;&#x78B0;&#x5230;&#x98CE;&#x5439;&#x8349;&#x52A8;&#xFF0C;&#x8D85;&#x8FC7;&#x4E86;&#x5E73;&#x65F6;&#x7684;&#x63D0;&#x6B3E;&#x91D1;&#x989D;&#xFF0C;&#x5C31;&#x4F1A;&#x5F15;&#x53D1;&#x5267;&#x70C8;&#x7684;&#x91D1;&#x878D;&#x52A8;&#x8361;&#x3002;&#x56FD;&#x5BB6;&#x4E3A;&#x4E86;&#x907F;&#x514D;&#x8FD9;&#x79CD;&#x4E8B;&#xFF0C;&#x5C31;&#x89C4;&#x5B9A;&#x4E86;&#x4E00;&#x4E2A;&#x6CD5;&#x5B9A;&#x7684;&#x5B58;&#x6B3E;&#x51C6;&#x5907;&#x91D1;&#x7387;&#xFF0C;&#x6309;&#x7167;&#x8FD9;&#x4E2A;&#x51C6;&#x5907;&#x91D1;&#x7387;&#xFF0C;&#x5F3A;&#x884C;&#x628A;&#x4E00;&#x90E8;&#x5206;&#x94B1;&#x51BB;&#x7ED3;&#xFF0C;&#x56FD;&#x5BB6;&#x66FF;&#x4F60;&#x4EEC;&#x4FDD;&#x7BA1;&#xFF0C;&#x4EE5;&#x9632;&#x53D1;&#x751F;&#x6324;&#x5151;&#x3002;</span></p><p><span>&#x6240;&#x4EE5;&#x5F53;&#x63D0;&#x5347;&#x5B58;&#x6B3E;&#x51C6;&#x5907;&#x91D1;&#x7387;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x94F6;&#x884C;&#x624B;&#x4E2D;&#x80FD;&#x52A8;&#x7528;&#x7684;&#x94B1;&#x5C31;&#x4F1A;&#x53D8;&#x5C11;&#xFF0C;&#x5F53;&#x964D;&#x4F4E;&#x5B58;&#x6B3E;&#x51C6;&#x5907;&#x91D1;&#x7387;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x94F6;&#x884C;&#x624B;&#x4E2D;&#x80FD;&#x52A8;&#x7528;&#x7684;&#x94B1;&#x5C31;&#x4F1A;&#x53D8;&#x591A;&#xFF0C;&#x8FD9;&#x6B21;&#x964D;&#x4F4E;&#x5B58;&#x6B3E;&#x51C6;&#x5907;&#x91D1;&#x7387;1%&#xFF0C;&#x91CA;&#x653E;&#x51FA;&#x6765;&#x7684;&#x8D44;&#x91D1;&#x5927;&#x6982;&#x662F;1.2&#x4E07;&#x4EBF;&#x3002;</span></p><p><span>&#x964D;&#x51C6;&#x7684;&#x610F;&#x601D;&#xFF0C;&#x5C31;&#x662F;&#x5728;&#x4E0D;&#x5370;&#x949E;&#x7968;&#x7684;&#x57FA;&#x7840;&#x4E0A;&#xFF0C;&#x589E;&#x52A0;&#x793E;&#x4F1A;&#x4E0A;&#x7684;&#x8D27;&#x5E01;&#x4F9B;&#x5E94;&#xFF0C;&#x4ED6;&#x4E0D;&#x540C;&#x4E8E;&#x6539;&#x53D8;&#x5229;&#x606F;&#xFF0C;&#x6CA1;&#x6709;&#x589E;&#x51CF;&#x8D44;&#x91D1;&#x7684;&#x6210;&#x672C;&#xFF0C;&#x53EA;&#x662F;&#x5355;&#x7EAF;&#x7684;&#x589E;&#x52A0;&#x8D27;&#x5E01;&#x6570;&#x91CF;&#x800C;&#x5DF2;&#xFF0C;&#x901A;&#x5E38;&#x7528;&#x6765;&#x7F13;&#x89E3;&#x94B1;&#x8352;&#x3002;</span></p><p><span>&#x90A3;&#x4E48;&#x4EC0;&#x4E48;&#x662F;MLF&#x5462;&#xFF0C;&#x56E0;&#x4E3A;&#x6539;&#x53D8;&#x5229;&#x7387;&#x6216;&#x8005;&#x5B58;&#x6B3E;&#x51C6;&#x5907;&#x91D1;&#x7387;&#x7684;&#x52A8;&#x4F5C;&#x90FD;&#x8FC7;&#x5927;&#xFF0C;&#x4E0D;&#x9002;&#x5408;&#x9891;&#x7E41;&#x4F7F;&#x7528;&#xFF0C;&#x90A3;&#x4E48;&#x592E;&#x884C;&#x4E3A;&#x4E86;&#x71A8;&#x5E73;&#x7ECF;&#x6D4E;&#x6CE2;&#x52A8;&#xFF0C;&#x66F4;&#x9891;&#x7E41;&#x7684;&#x5E72;&#x6D89;&#x8D27;&#x5E01;&#x5E02;&#x573A;&#xFF0C;&#x5C31;&#x63A8;&#x51FA;&#x4E86;&#x9EBB;&#x8FA3;&#x7C89;&#xFF08;MLF&#xFF09;&#x3002;</span></p><p><span>MLF&#x7684;&#x5B66;&#x540D;&#x662F;&#x4E2D;&#x671F;&#x501F;&#x8D37;&#x4FBF;&#x5229;&#xFF0C;&#x4ED6;&#x7684;&#x4E3B;&#x4F53;&#x662F;&#x592E;&#x884C;&#xFF0C;&#x5BF9;&#x8C61;&#x662F;&#x5546;&#x4E1A;&#x94F6;&#x884C;&#x3001;&#x653F;&#x7B56;&#x94F6;&#x884C;&#x7B49;&#xFF0C;&#x64CD;&#x4F5C;&#x624B;&#x6CD5;&#x662F;&#x4EE5;&#x7ADE;&#x6807;&#x7684;&#x65B9;&#x5F0F;&#xFF0C;&#x5404;&#x94F6;&#x884C;&#x62FF;&#x56FD;&#x503A;&#x6216;&#x8005;&#x5404;&#x79CD;&#x4F18;&#x8D28;&#x503A;&#x6743;&#x62B5;&#x62BC;&#xFF0C;&#x4ECE;&#x592E;&#x884C;&#x83B7;&#x5F97;&#x73B0;&#x91D1;&#x3002;&#x8FD9;&#x4E2A;MLF&#x7684;&#x76EE;&#x7684;&#x662F;&#x4E3A;&#x4E86;&#x65B9;&#x4FBF;&#x592E;&#x884C;&#x653E;&#x6C34;&#x548C;&#x6536;&#x6C34;&#xFF0C;&#x56E0;&#x4E3A;&#x4ED6;&#x53EF;&#x4EE5;&#x81EA;&#x5B9A;&#x6570;&#x91CF;&#x3001;&#x81EA;&#x5B9A;&#x653E;&#x8D37;&#x65F6;&#x95F4;&#xFF0C;&#x5BF9;&#x8D27;&#x5E01;&#x6536;&#x653E;&#x7531;&#x5FC3;&#x3002;</span></p><p><span>&#x8FD9;&#x6B21;&#x7684;&#x964D;&#x51C6;&#x8BF4;&#x660E;&#x91CC;&#x4E5F;&#x660E;&#x786E;&#x8BF4;&#x4E86;&#xFF0C;&#x8FD9;&#x6B21;&#x91CA;&#x653E;&#x7684;&#x8D27;&#x5E01;&#x5927;&#x6982;1.2&#x4E07;&#x4EBF;&#xFF0C;&#x5176;&#x4E2D;4500&#x4EBF;&#x76F4;&#x63A5;&#x62FF;&#x6765;&#x507F;&#x8FD8;&#x5230;&#x671F;&#x7684;MLF&#x4E86;&#xFF0C;&#x91CA;&#x653E;&#x7684;&#x589E;&#x91CF;&#x8D44;&#x91D1;&#x5927;&#x6982;&#x662F;7500&#x4EBF;&#x3002;&#x800C;&#x88AB;&#x592E;&#x884C;&#x6536;&#x56DE;&#x7684;4500&#x4EBF;&#xFF0C;&#x4ED6;&#x89C9;&#x5F97;&#x5408;&#x9002;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x8FD8;&#x4F1A;&#x76F4;&#x63A5;&#x62FF;&#x51FA;&#x6765;&#x518D;&#x653E;&#x51FA;&#x53BB;&#x3002;</span></p><section class="_135editor" data-id="92603" data-tools="135&#x7F16;&#x8F91;&#x5668;"><section><section><img class="" data-ratio="1.3333333333333333" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF5rBL6ib5HyqEQv8gjOjWv1cmXkZlTLvlcM7srzImONBR9lg7CaNP6Zu9xw62YFCVreE2IibmtOCbBQ/640?wx_fmt=png" data-type="png" data-w="45" data-width="100%"></section><section><section><section class="135brush" data-brushtype="text">&#x964D;&#x51C6;&#x662F;&#x4E00;&#x6B21;&#x9884;&#x671F;&#x5185;&#x7684;&#x64CD;&#x4F5C;</section></section></section></section></section><p><span>&#x8FD9;&#x6B21;&#x7684;&#x964D;&#x51C6;&#xFF0C;&#x662F;&#x4E00;&#x6B21;&#x9884;&#x671F;&#x5185;&#x7684;&#x64CD;&#x4F5C;&#xFF0C;&#x538B;&#x6839;&#x4E0D;&#x662F;&#x5565;&#x7A81;&#x53D1;&#x4E8B;&#x4EF6;&#xFF0C;&#x7F8E;&#x56FD;&#x8FDE;&#x7EED;&#x52A0;&#x606F;&#x800C;&#x4E2D;&#x56FD;&#x4E0D;&#x8DDF;&#xFF0C;&#x5229;&#x7387;&#x5B58;&#x5728;&#x5DE8;&#x5927;&#x7684;&#x538B;&#x529B;&#xFF0C;&#x4F46;&#x662F;&#x51C6;&#x5907;&#x91D1;&#x7387;&#x5374;&#x5E38;&#x5E74;&#x8FC7;&#x9AD8;&#x6709;&#x5F88;&#x5927;&#x7684;&#x4E0B;&#x964D;&#x7A7A;&#x95F4;&#xFF0C;&#x6240;&#x4EE5;&#x964D;&#x51C6;&#x52A0;&#x606F;&#x65E9;&#x5C31;&#x5728;&#x9884;&#x671F;&#x4E4B;&#x5185;&#xFF0C;&#x73B0;&#x5728;&#x53EA;&#x4E0D;&#x8FC7;&#x662F;&#x5B9E;&#x73B0;&#x4E86;&#x4E00;&#x534A;&#x800C;&#x5DF2;&#xFF0C;9&#x6708;&#x4E2D;&#x4E0B;&#x65EC;&#xFF0C;&#x5C31;&#x6709;&#x5A92;&#x4F53;&#x8FDB;&#x884C;&#x8FC7;&#x5982;&#x6B64;&#x7684;&#x62A5;&#x9053;&#xFF0C;&#x5A92;&#x4F53;&#x53EF;&#x6CA1;&#x90A3;&#x4E2A;&#x672C;&#x4E8B;&#x9884;&#x6D4B;&#x672A;&#x6765;&#x3002;</span></p><p><span><img class="" data-ratio="1.1791808873720135" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF5rBL6ib5HyqEQv8gjOjWv1cyf94DyTluvOviaHjYUBFibCmv4Wm1tKZZzZiaf4fdUxhNBjCHU9aWrx2w/640?wx_fmt=png" data-type="png" data-w="586"></span></p><p><span>&#x800C;&#x6211;&#x56FD;&#x5728;18&#x5E74;&#x5DF2;&#x7ECF;&#x8FDB;&#x884C;&#x8FC7;&#x4E86;3&#x6B21;&#x964D;&#x51C6;&#xFF0C;&#x90FD;&#x6CA1;&#x6709;&#x5F15;&#x53D1;&#x4EC0;&#x4E48;&#x5929;&#x5D29;&#x5730;&#x88C2;&#x7684;&#x6539;&#x53D8;&#xFF0C;&#x4E5F;&#x4E0D;&#x53EF;&#x80FD;&#x5F15;&#x53D1;&#x4EC0;&#x4E48;&#x5267;&#x53D8;&#x3002;&#x56E0;&#x4E3A;&#x6CBB;&#x5927;&#x56FD;&#x5982;&#x70F9;&#x5C0F;&#x9C9C;&#xFF0C;&#x6BCF;&#x4E00;&#x4E2A;&#x52A8;&#x4F5C;&#x90FD;&#x5C0F;&#x5FC3;&#x7FFC;&#x7FFC;&#x7684;&#xFF0C;&#x4E0D;&#x6562;&#x7528;&#x836F;&#x8FC7;&#x731B;&#x3002;</span></p><p><span>&#x964D;&#x51C6;&#x5BF9;&#x7ECF;&#x6D4E;&#x662F;&#x4E0D;&#x662F;&#x5229;&#x597D;&#xFF0C;&#x80AF;&#x5B9A;&#x662F;&#xFF0C;&#x6BD5;&#x7ADF;&#x662F;&#x653E;&#x6C34;&#x4E86;&#xFF0C;&#x4F46;&#x662F;&#x6709;&#x4E9B;&#x4EBA;&#x89E3;&#x8BFB;&#x4E3A;&#x4E2D;&#x592E;&#x6574;&#x4F53;&#x53BB;&#x6760;&#x6746;&#x7684;&#x59FF;&#x6001;&#x8981;&#x89E3;&#x9664;&#x4E86;&#xFF0C;&#x8981;&#x91CD;&#x65B0;&#x5F00;&#x59CB;&#x5927;&#x653E;&#x6C34;&#x4E86;&#xFF0C;&#x90A3;&#x5C31;&#x5927;&#x9519;&#x7279;&#x9519;&#x4E86;&#xFF0C;&#x6309;&#x8FD9;&#x4E2A;&#x903B;&#x8F91;&#xFF0C;2018&#x5E74;&#x4E2D;&#x592E;&#x5DF2;&#x7ECF;&#x89E3;&#x9664;3&#x6B21;&#x53BB;&#x6760;&#x6746;&#x4E86;&#xFF0C;&#x7136;&#x540E;&#x7EE7;&#x7EED;&#x53BB;&#x6760;&#x6746;&#xFF0C;&#x8FD9;&#x4E0D;&#x662F;&#x548C;&#x6212;&#x70DF;&#x6B6A;&#x7406;&#x4E00;&#x6837;&#x561B;&#xFF0C;&#x6211;&#x5DF2;&#x7ECF;&#x6210;&#x529F;&#x6212;&#x70DF;300&#x6B21;&#x4E86;&#x3002;&#x3002;&#x3002;</span></p><p><span>&#x6240;&#x4EE5;&#xFF0C;&#x6211;&#x7684;&#x7406;&#x89E3;&#x662F;&#xFF0C;&#x964D;&#x51C6;&#x662F;&#x4E00;&#x4E2A;&#x7F13;&#x51B2;&#x5668;&#x548C;&#x964D;&#x843D;&#x4F1E;&#xFF0C;&#x6574;&#x4F53;&#x53BB;&#x6760;&#x6746;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4E0D;&#x81F3;&#x4E8E;&#x964D;&#x901F;&#x8FC7;&#x5FEB;&#xFF0C;&#x8D77;&#x4E00;&#x4E2A;&#x70B9;&#x5239;&#x7684;&#x4F5C;&#x7528;&#x3002;</span></p><p><span>&#x5BF9;&#x4E8E;&#x80A1;&#x5E02;&#xFF0C;&#x4E2D;&#x56FD;&#x80A1;&#x5E02;&#x5386;&#x6765;&#x4E0D;&#x8DDF;&#x968F;&#x7ECF;&#x6D4E;&#x5F62;&#x52BF;&#x8D70;&#xFF0C;&#x6211;&#x4EEC;&#x53EF;&#x4EE5;&#x53D1;&#x73B0;&#xFF0C;&#x52A0;&#x606F;&#x5468;&#x671F;&#x5C45;&#x7136;&#x662F;&#x725B;&#x5E02;&#x5468;&#x671F;&#xFF0C;&#x964D;&#x606F;&#x964D;&#x51C6;&#x7684;&#x5468;&#x671F;&#x5C45;&#x7136;&#x662F;&#x718A;&#x5E02;&#x5468;&#x671F;&#xFF0C;&#x4E0D;&#x5230;&#x725B;&#x5E02;&#x4E0D;&#x52A0;&#x606F;&#xFF0C;&#x4E0D;&#x5230;&#x718A;&#x5E02;&#x4E0D;&#x964D;&#x606F;&#xFF0C;&#x524D;&#x51E0;&#x5E74;&#x7ECF;&#x6D4E;&#x4F1A;&#x8BAE;&#x91CC;&#x5DF2;&#x7ECF;&#x767D;&#x7EB8;&#x9ED1;&#x5B57;&#x7684;&#x628A;&#x80A1;&#x5E02;&#x4E8C;&#x4E2A;&#x5B57;&#x7ED9;&#x5220;&#x9664;&#x4E86;&#xFF0C;&#x76EE;&#x524D;&#x80A1;&#x5E02;&#x4E0D;&#x662F;&#x4E2D;&#x592E;&#x7684;&#x7ECF;&#x6D4E;&#x4F1A;&#x8BAE;&#x91CD;&#x5FC3;&#xFF0C;&#x51E0;&#x4E4E;&#x6CA1;&#x6709;&#x53EF;&#x80FD;&#x4E3A;&#x4E86;&#x80A1;&#x5E02;&#x964D;&#x51C6;&#x3002;</span></p><p><span>&#x6240;&#x4EE5;&#xFF0C;&#x80A1;&#x5E02;&#x7684;&#x6DA8;&#x8DCC;&#x4F1A;&#x6309;&#x7167;&#x539F;&#x6709;&#x7684;&#x8D8B;&#x52BF;&#x548C;&#x89C4;&#x5F8B;&#x53BB;&#x8D70;&#xFF0C;&#x8BE5;&#x600E;&#x4E48;&#x6837;&#x5C31;&#x600E;&#x4E48;&#x6837;&#xFF0C;&#x76EE;&#x524D;&#x80A1;&#x5E02;&#x6DA8;&#x8DCC;&#x7684;&#x6838;&#x5FC3;&#x5C31;&#x662F;IPO&#xFF0C;&#x6CA1;&#x6709;&#x5176;&#x4ED6;&#x3002;</span></p><p><span>&#x5BF9;&#x4E8E;&#x697C;&#x5E02;&#xFF0C;&#x6700;&#x8FD1;&#x56FD;&#x5E86;&#x5404;&#x5730;&#x7684;&#x552E;&#x697C;&#x5904;&#x53EF;&#x70ED;&#x95F9;&#x4E86;&#xFF0C;&#x5230;&#x5904;&#x88AB;&#x6253;&#x7838;&#xFF0C;&#x65B0;&#x95FB;&#x90FD;&#x5FEB;&#x88C5;&#x4E0D;&#x4E0B;&#x4E86;&#xFF0C;&#x636E;&#x4E0D;&#x5B8C;&#x5168;&#x7EDF;&#x8BA1;&#xFF0C;&#x5404;&#x5730;&#x697C;&#x76D8;&#x964D;&#x4EF7;&#x5F88;&#x53EF;&#x89C2;&#xFF0C;&#x4E00;&#x6B21;&#x6027;&#x8DCC;20~30%&#x7684;&#xFF0C;&#x51E0;&#x4E4E;&#x90FD;&#x8BF1;&#x53D1;&#x4E86;&#x6253;&#x7838;&#x552E;&#x697C;&#x5904;&#x4E8B;&#x4EF6;&#x3002;</span></p><p><img class="" data-ratio="1.5426497277676952" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF5rBL6ib5HyqEQv8gjOjWv1c8tMWTuib2pbVdEML5egH30GobfuXUU0bsugPuozodTV5tVbvgxhNmPQ/640?wx_fmt=png" data-type="png" data-w="551"></p><p><span>&#x90A3;&#x4E48;&#x964D;&#x51C6;&#x4F1A;&#x4E0D;&#x4F1A;&#x662F;&#x6551;&#x697C;&#x5E02;&#x5462;&#xFF0C;&#x5F53;&#x7136;&#x4E0D;&#x662F;&#xFF0C;&#x8FD9;&#x79CD;&#x8DCC;&#x5E45;&#x5B8C;&#x5168;&#x5728;&#x4E2D;&#x592E;&#x7684;&#x9884;&#x671F;&#x548C;&#x5BB9;&#x5FCD;&#x4E4B;&#x5185;&#xFF0C;&#x73B0;&#x5728;&#x6240;&#x8C13;&#x7684;&#x964D;&#x4EF7;&#x4F9D;&#x7136;&#x662F;&#x5C0F;&#x8303;&#x56F4;&#x5C0F;&#x533A;&#x57DF;&#x7684;&#xFF0C;&#x7684;&#x786E;&#x51FA;&#x73B0;&#x4E86;&#xFF0C;&#x4F46;&#x662F;&#x6CA1;&#x6709;&#x5168;&#x56FD;&#x6027;&#x6240;&#x6709;&#x57CE;&#x5E02;&#x8513;&#x5EF6;&#xFF0C;&#x9876;&#x591A;&#x53EA;&#x80FD;&#x7B97;&#x82D7;&#x5934;&#x3002;</span></p><p><span>&#x5982;&#x679C;&#x771F;&#x7684;&#x662F;&#x60F3;&#x653E;&#x6C34;&#x6551;&#x697C;&#x5E02;&#xFF0C;&#x628A;&#x94F6;&#x884C;&#x653E;&#x8D37;&#x5229;&#x7387;&#x964D;&#x4E0B;&#x53BB;&#x5C31;&#x53EF;&#x4EE5;&#x4E86;&#xFF0C;&#x6216;&#x8005;&#x91CD;&#x65B0;&#x6279;&#x7ED9;&#x623F;&#x4F01;&#x4E00;&#x7B14;&#x503A;&#xFF0C;&#x9A6C;&#x4E0A;&#x5C31;&#x751F;&#x9F99;&#x6D3B;&#x864E;&#x62D2;&#x4E0D;&#x964D;&#x4EF7;&#x4E86;&#xFF0C;&#x72AF;&#x4E0D;&#x7740;&#x6539;&#x53D8;&#x5168;&#x56FD;&#x7684;&#x51C6;&#x5907;&#x91D1;&#x7387;&#x3002;</span></p><p><span>&#x81F3;&#x4E8E;&#x5E01;&#x5708;&#x6211;&#x5C31;&#x4E0D;&#x60F3;&#x8BC4;&#x4EF7;&#x4E86;&#xFF0C;&#x80FD;&#x53D1;&#x51FA;&#x90A3;&#x79CD;&#x8A00;&#x8BBA;&#x7684;&#x4EBA;&#x80AF;&#x5B9A;&#x662F;&#x4E2A;&#x5947;&#x8469;&#xFF0C;&#x73A9;&#x5E01;&#x5708;&#x7684;&#x81EA;&#x751F;&#x81EA;&#x706D;&#x5427;&#xFF0C;&#x672C;&#x6765;&#x5C31;&#x662F;&#x4E2A;&#x51FB;&#x9F13;&#x4F20;&#x82B1;&#x7684;&#x6E38;&#x620F;&#xFF0C;&#x800C;&#x4E14;&#x662F;&#x88AB;&#x56FD;&#x5BB6;&#x6253;&#x538B;&#x7684;&#x6E38;&#x620F;&#x3002;&#x3002;&#x3002;</span></p><section class="_135editor" data-id="92603" data-tools="135&#x7F16;&#x8F91;&#x5668;"><section><section><img class="" data-ratio="1.3333333333333333" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF5rBL6ib5HyqEQv8gjOjWv1cmXkZlTLvlcM7srzImONBR9lg7CaNP6Zu9xw62YFCVreE2IibmtOCbBQ/640?wx_fmt=png" data-type="png" data-w="45" data-width="100%"></section><section><section><section class="135brush" data-brushtype="text">&#x964D;&#x51C6;&#x7684;&#x5F71;&#x54CD;</section></section></section></section></section><p><span>&#x6211;&#x4EEC;&#x90FD;&#x77E5;&#x9053;&#xFF0C;2018&#x5E74;&#x7684;&#x4E09;&#x6B21;&#x964D;&#x51C6;&#xFF0C;&#x90FD;&#x6CA1;&#x6709;&#x5565;&#x5927;&#x7684;&#x5F71;&#x54CD;&#xFF0C;&#x90A3;&#x4E48;&#x8FD9;&#x6B21;&#x4E5F;&#x4E0D;&#x4F1A;&#x6709;&#x3002;&#x9996;&#x5148;&#xFF0C;&#x56FD;&#x5E86;&#x671F;&#x95F4;&#xFF0C;&#x4E2D;&#x7F8E;&#x5173;&#x7CFB;&#x9AA4;&#x7136;&#x6076;&#x5316;&#xFF0C;&#x4E3B;&#x8981;&#x662F;&#x7279;&#x6717;&#x666E;&#x88AB;&#x56FD;&#x5185;&#x5A92;&#x4F53;&#x6345;&#x7206;&#x4E86;&#x4E4B;&#x540E;&#x6025;&#x4E8E;&#x653B;&#x51FB;&#x4E2D;&#x56FD;&#x8F6C;&#x79FB;&#x89C6;&#x7EBF;&#x3002;&#x7136;&#x540E;&#x662F;&#x5404;&#x5730;&#x623F;&#x5730;&#x4EA7;&#x4F01;&#x4E1A;&#x7EC8;&#x4E8E;&#x625B;&#x4E0D;&#x4F4F;&#x8D44;&#x91D1;&#x538B;&#x529B;&#x5F00;&#x59CB;&#x56DE;&#x7B3C;&#x8D44;&#x91D1;&#x5E94;&#x5BF9;2018&#x5E74;&#x7684;&#x94F6;&#x884C;&#x8FD8;&#x6B3E;&#x4E86;&#x3002;&#x6700;&#x540E;&#x5916;&#x56F4;&#x80A1;&#x5E02;&#x4E5F;&#x5F00;&#x59CB;&#x8DCC;&#xFF0C;&#x6240;&#x8C13;&#x5904;&#x5904;&#x5192;&#x706B;&#x3002;</span></p><p><span>&#x800C;&#x4E14;&#xFF0C;10&#x6708;15&#x53F7;&#xFF0C;&#x5168;&#x56FD;&#x5927;&#x6982;&#x6709;4500&#x4EBF;MLF&#x5230;&#x671F;&#x9700;&#x8981;&#x507F;&#x8FD8;&#xFF0C;&#x5982;&#x679C;&#x5728;&#x8FD9;&#x79CD;&#x7ECF;&#x6D4E;&#x80CC;&#x666F;&#x4E0B;&#x518D;&#x62BD;&#x8D70;4500&#x4EBF;&#xFF0C;&#x7ECF;&#x6D4E;&#x5F62;&#x52BF;&#x4F1A;&#x66F4;&#x9EBB;&#x70E6;&#x3002;&#x6240;&#x4EE5;&#x8FD9;&#x6B21;&#x7684;&#x964D;&#x51C6;&#xFF0C;&#x89E3;&#x51B3;&#x6389;&#x8FD9;4500&#x4EBF;&#x4E4B;&#x540E;&#xFF0C;&#x8FD8;&#x653E;&#x51FA;&#x6765;7500&#x4EBF;&#x7ED9;&#x5168;&#x793E;&#x4F1A;&#xFF0C;&#x7231;&#x53BB;&#x54EA;&#x53BB;&#x54EA;&#xFF0C;&#x53CD;&#x6B63;&#x697C;&#x5E02;&#x8C03;&#x63A7;&#x653F;&#x7B56;&#x4E0D;&#x4F1A;&#x677E;&#xFF0C;&#x80A1;&#x5E02;IPO&#x4E5F;&#x4E0D;&#x4F1A;&#x505C;&#xFF0C;&#x4F60;&#x4EEC;&#x81EA;&#x5DF1;&#x770B;&#x7740;&#x529E;&#x5427;&#xFF0C;&#x5168;&#x56FD;&#x7ECF;&#x6D4E;&#x603B;&#x4F53;&#x4E0D;&#x51FA;&#x95EE;&#x9898;&#x5C31;&#x884C;&#x3002;</span></p><p><span>&#x6309;&#x7167;&#x56FD;&#x5E86;&#x8282;&#x4E4B;&#x524D;&#x7684;&#x5A92;&#x4F53;&#x9884;&#x671F;&#xFF0C;&#x56FD;&#x5E86;&#x8282;&#x540E;&#x592E;&#x884C;&#x4F1A;&#x964D;&#x51C6;&#xFF0C;&#x7136;&#x540E;&#x52A0;&#x606F;&#xFF0C;&#x8FD9;&#x6B21;&#x53EA;&#x662F;&#x5BA3;&#x5E03;&#x4E86;&#x964D;&#x51C6;&#x800C;&#x6CA1;&#x6709;&#x52A0;&#x606F;&#xFF0C;&#x8FD9;&#x5DF2;&#x7ECF;&#x662F;&#x8003;&#x8651;&#x5230;&#x4E0D;&#x5229;&#x5916;&#x90E8;&#x6761;&#x4EF6;&#xFF0C;&#x63A8;&#x8FDF;&#x52A0;&#x606F;&#x7684;&#x811A;&#x6B65;&#x4E86;&#x3002;</span></p><p><span>&#x90A3;&#x4E48;&#x964D;&#x51C6;&#x5230;&#x5E95;&#x4F1A;&#x6709;&#x4EC0;&#x4E48;&#x6837;&#x7684;&#x5F71;&#x54CD;&#x5462;&#xFF0C;&#x8FD9;&#x8BDD;&#x4E0D;&#x5E94;&#x8BE5;&#x95EE;&#x6211;&#xFF0C;&#x5E94;&#x8BE5;&#x770B;&#x770B;&#x5386;&#x53F2;&#xFF0C;&#x8FD9;&#x51E0;&#x5E74;&#x964D;&#x51C6;&#x8FD9;&#x4E48;&#x591A;&#x6B21;&#x4E86;&#xFF0C;&#x5149;2018&#x5E74;&#x5C31;&#x5DF2;&#x7ECF;&#x964D;&#x51C6;&#x4E86;3&#x6B21;&#xFF0C;&#x8FD9;&#x662F;&#x7B2C;4&#x6B21;&#x3002;&#x53D1;&#x751F;&#x4E86;&#x4EC0;&#x4E48;&#x5927;&#x4E8B;&#x5417;&#xFF1F;&#x6CA1;&#x6709;&#xFF0C;&#x5E73;&#x5E73;&#x6DE1;&#x6DE1;&#x7684;&#x7EE7;&#x7EED;&#x8FC7;&#x65E5;&#x5B50;&#xFF0C;&#x8BE5;&#x600E;&#x4E48;&#x6837;&#x8FD8;&#x600E;&#x4E48;&#x6837;&#x3002;</span></p><p><span>&#x6240;&#x4EE5;&#x964D;&#x51C6;&#x6839;&#x672C;&#x5C31;&#x4E0D;&#x662F;&#x5565;&#x5927;&#x4E8B;&#xFF0C;&#x5404;&#x79CD;&#x5229;&#x597D;&#x5229;&#x7A7A;&#x5BF9;&#x51B2;&#x4E0B;&#x5B9E;&#x9645;&#x5BF9;&#x7ECF;&#x6D4E;&#x7684;&#x5F71;&#x54CD;&#x5DEE;&#x4E0D;&#x591A;&#x5C31;&#x6CA1;&#x6709;&#x4E86;&#xFF0C;&#x56FD;&#x5E86;&#x5835;&#x8F66;&#x5BF9;&#x7ECF;&#x6D4E;&#x7684;&#x5F71;&#x54CD;&#x53EF;&#x80FD;&#x90FD;&#x6BD4;&#x8FD9;&#x4E2A;&#x5927;&#x3002;&#x6240;&#x4EE5;&#x65E0;&#x9700;&#x8FC7;&#x5EA6;&#x64CD;&#x5FC3;&#xFF0C;&#x8FD8;&#x662F;&#x591A;&#x5173;&#x5FC3;&#x5173;&#x5FC3;&#x600E;&#x4E48;&#x4ECE;&#x9AD8;&#x901F;&#x4E0A;&#x98DE;&#x56DE;&#x5BB6;&#x5427;&#x3002;</span></p></section></section></section><section><span>&#x89C9;&#x5F97;&#x6B64;&#x6587;&#x7684;&#x5206;&#x6790;&#x6709;&#x9053;&#x7406;&#xFF0C;</span><section></section><br></section></section><section><span>&#x5BF9;&#x4F60;&#x6709;&#x6240;&#x5E2E;&#x52A9;&#xFF0C;</span></section><section><span>&#x8BF7;&#x968F;&#x624B;&#x8F6C;&#x53D1;&#x3002;</span></section><p><span>&#x957F;&#x6309;&#x4E0B;&#x65B9;&#x56FE;&#x7247;&#xFF0C;&#x8BC6;&#x522B;&#x4E8C;&#x7EF4;&#x7801;&#xFF0C;&#x5373;&#x53EF;&#x5173;&#x6CE8;&#x6211;</span></p><p><img class="__bg_gif " data-copyright="0" data-ratio="0.6" src="http://mmbiz.qpic.cn/mmbiz_gif/vVoVQ59VnF6CYQ0iaR08zEZQdKpeTw4F43YXPemJQj4ENE1f9Ta27zP79Q3FFftuR5GyIZ8UgZfcv5BPJhf76wg/640?wx_fmt=gif" data-type="gif" data-w="900"></p><p><span></span></p><p><span>&#x8FD1;&#x671F;&#x7CBE;&#x5F69;&#x6587;&#x7AE0;&#x56DE;&#x987E;<span>&#xFF08;&#x56DE;&#x590D;&#x201C;&#x76EE;&#x5F55;&#x201D;&#x5173;&#x952E;&#x8BCD;&#x53EF;&#x67E5;&#x770B;&#x66F4;&#x591A;&#xFF09;</span></span></p><p>&#x534E;&#x4E3A;&#x5458;&#x5DE5;&#x90FD;&#x8FD9;&#x4E48;&#x7A77;&#xFF0C;&#x602A;&#x4E0D;&#x5F97;&#x62FC;&#x591A;&#x591A;&#x80FD;&#x706B;<span>&#xA0;</span><span>|&#xA0;</span>&#x623F;&#x4EF7;&#x8DCC;20%&#x5C31;&#x4F1A;&#x5168;&#x9762;&#x5D29;&#x76D8;&#xFF0C;&#x5730;&#x4EA7;&#x6760;&#x6746;&#x8FDC;&#x6BD4;&#x4F60;&#x60F3;&#x7684;&#x8981;&#x8106;&#x5F31;<span>&#xA0;|&#xA0;&#xA0;</span>&#x4E3A;&#x4EC0;&#x4E48;&#x78A7;&#x6842;&#x56ED;&#x7684;&#x8D28;&#x91CF;&#x90A3;&#x4E48;&#x5DEE;<span>&#xA0;|&#xA0;</span>&#x6E05;&#x9192;&#x70B9;&#xFF0C;&#x653E;&#x5F03;&#x5168;&#x9762;&#x5F00;&#x5F81;&#x623F;&#x4EA7;&#x7A0E;&#x7684;&#x5E7B;&#x60F3;<span>&#xA0;|&#xA0;</span>&#x592E;&#x884C;&#x548C;&#x8D22;&#x653F;&#x90E8;&#x9694;&#x7A7A;&#x6390;&#x67B6;&#xFF0C;&#x6211;&#x652F;&#x6301;&#x592E;&#x5988;&#xA0;|&#x4E2D;&#x56FD;&#x571F;&#x5730;&#x5236;&#x5EA6;&#x6E90;&#x81EA;&#x9999;&#x6E2F;&#xFF0C;&#x4F46;&#x662F;&#x9999;&#x6E2F;&#x5374;&#x662F;&#x528F;&#x623F;&#x5BC6;&#x5E03;&#xA0;|&#xA0;&#x4E3A;&#x4EC0;&#x4E48;&#x4E2D;&#x4ECB;&#x54C4;&#x62A2;&#x79DF;&#x8D41;&#x623F;&#x6E90;&#xFF0C;&#x56E0;&#x4E3A;&#x8D29;&#x6BD2;&#x90FD;&#x6CA1;&#x5B83;&#x6765;&#x94B1;&#x5FEB;&#xA0;</p>
</div>				
				
								
				
						
			
