
<h1>
						
						恒大率先降房价，退房闹事的却是碧桂园						
					</h1>
            
							
			<div class="rich_media_content " id="js_content">
<section class="_135editor" data-id="4010" data-tools="135&#x7F16;&#x8F91;&#x5668;"><section class="_135editor" data-id="93346" data-tools="135&#x7F16;&#x8F91;&#x5668;"><section><section><img class="" data-ratio="1.1044776119402986" src="http://mmbiz.qpic.cn/mmbiz_gif/vVoVQ59VnF5viaAUSWJ5ItW7raeqCsCAInLCQcLEHVrslYkf2zPBl0tbOo5UkwNOh1n7VSpTGCYPDAEibK8p6j3g/640?wx_fmt=gif" data-type="gif" data-w="67" data-width="100%"></section><section><section class="135brush" data-brushtype="text">&#x559C;&#x6B22;&#x6211;&#x7684;&#x90FD;&#x5173;&#x6CE8;&#x6211;&#x4E86;~</section></section></section></section><section data-role="outer" label="Powered by 135editor.com"><section class="_135editor" data-info="135&#x4E00;&#x952E;&#x6392;&#x7248;"><section><p>&#x623F;&#x5730;&#x4EA7;&#x6709;&#x91D1;&#x4E5D;&#x94F6;&#x5341;&#x8FD9;&#x4E00;&#x8BF4;&#xFF0C;&#x4F46;&#x662F;&#x4ECA;&#x5E74;&#x7684;&#x4E2D;&#x56FD;&#x5730;&#x4EA7;&#x5728;&#x8FD9;&#x4E2A;&#x9EC4;&#x91D1;&#x65F6;&#x671F;&#x5374;&#x5904;&#x5728;&#x4E00;&#x7247;&#x964D;&#x4EF7;&#x98CE;&#x6F6E;&#x4E4B;&#x4E2D;&#x3002;9&#x6708;&#x521D;&#xFF0C;&#x6052;&#x5927;&#x5728;&#x5168;&#x56FD;&#x53D1;&#x8D77;89&#x6298;&#x4F18;&#x60E0;&#x3002;</p><p><img class="" data-copyright="0" data-ratio="1.7558386411889597" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_jpg/vVoVQ59VnF7icXAXibBh7pWB6kXxG9t9SsibWeG465xGSSGcC44LUYjd3HCLB5fR9H8ibBQ5pRkjw0PxBFrWK1mk7A/640?wx_fmt=jpeg" data-type="jpeg" data-w="471"></p><p>&#x8FD9;&#x91CC;&#xFF0C;&#x6052;&#x5927;&#x697C;&#x76D8;89&#x6298;&#x8D77;&#x6B65;&#xFF0C;&#x8FD8;&#x6709;&#x5176;&#x4ED6;&#x4F18;&#x60E0;&#x53EF;&#x4EE5;&#x53CD;&#x590D;&#x53E0;&#x52A0;&#x8FDB;&#x884C;&#x6298;&#x4E0A;&#x6298;&#xFF0C;&#x62A2;&#x5148;&#x51FA;&#x8D27;&#x56DE;&#x7B3C;&#x73B0;&#x91D1;&#x7684;&#x610F;&#x56FE;&#x5DF2;&#x7ECF;&#x975E;&#x5E38;&#x660E;&#x663E;&#x3002;&#x9274;&#x4E8E;&#x4E2D;&#x56FD;&#x5411;&#x6765;&#x90FD;&#x6709;&#x964D;&#x4EF7;&#x540E;&#x6709;&#x4EBA;&#x96C6;&#x4F53;&#x9000;&#x623F;&#x95F9;&#x4E8B;&#x7684;&#x4F20;&#x7EDF;&#xFF0C;&#x6211;&#x5F53;&#x65F6;&#x5C31;&#x5728;&#x60F3;&#xFF0C;&#x6052;&#x5927;&#x7684;&#x9000;&#x623F;&#x6A2A;&#x5E45;&#x5565;&#x65F6;&#x5019;&#x4F1A;&#x4E0A;&#x65B0;&#x95FB;&#x3002;</p><p>&#x7ED3;&#x679C;&#x7B49;&#x4E86;&#x4E00;&#x4E2A;&#x6708;&#xFF0C;&#x65B0;&#x95FB;&#x4E0A;&#x6CA1;&#x770B;&#x5230;&#x6052;&#x5927;&#xFF0C;&#x5374;&#x770B;&#x5230;&#x4E86;&#x78A7;&#x6842;&#x56ED;&#x7684;&#x9000;&#x623F;&#x95F9;&#x4E8B;&#x3002;&#x4E0A;&#x6D77;&#x6D66;&#x4E1C;&#x6842;&#x56ED;&#x5357;&#x90E1;&#x9879;&#x76EE;&#x51FA;&#x73B0;&#x5927;&#x89C4;&#x6A21;&#x4E1A;&#x4E3B;&#x9000;&#x623F;&#x4E8B;&#x4EF6;&#xFF0C;&#x78A7;&#x6842;&#x56ED;&#x641E;&#x9634;&#x9633;&#x5408;&#x540C;&#x4E0D;&#x6309;&#x4E0A;&#x6D77;&#x5E02;&#x653F;&#x5E9C;&#x8981;&#x6C42;&#x7684;&#x4E00;&#x623F;&#x4E00;&#x4EF7;&#x653F;&#x7B56;&#x8FDB;&#x884C;&#x9500;&#x552E;&#x3002;</p><p>&#x4E0D;&#x8FC7;&#x6709;&#x6240;&#x533A;&#x522B;&#x7684;&#x662F;&#xFF0C;&#x4EE5;&#x524D;&#x7684;&#x9634;&#x9633;&#x5408;&#x540C;&#x90FD;&#x662F;&#x5F00;&#x53D1;&#x5546;&#x8981;&#x6C42;&#x6DA8;&#x4EF7;&#xFF0C;&#x8BD5;&#x56FE;&#x7ED5;&#x5F00;&#x4E00;&#x623F;&#x4E00;&#x4EF7;&#x7684;&#x653F;&#x5E9C;&#x89C4;&#x5B9A;&#xFF0C;&#x7528;&#x5176;&#x4ED6;&#x540D;&#x76EE;&#x591A;&#x6536;&#x70B9;&#x94B1;&#xFF0C;&#x800C;&#x8FD9;&#x6B21;&#x78A7;&#x6842;&#x56ED;&#x7684;&#x9634;&#x9633;&#x5408;&#x540C;&#xFF0C;&#x5219;&#x662F;&#x4EE5;&#x9633;&#x5408;&#x540C;&#x7EF4;&#x6301;&#x4E00;&#x4E2A;&#x8868;&#x9762;&#x9AD8;&#x4EF7;&#xFF0C;&#x6697;&#x5730;&#x91CC;&#x4EE5;&#x9634;&#x5408;&#x540C;&#x4F4E;&#x4E8E;&#x653F;&#x5E9C;&#x89C4;&#x5B9A;&#x7684;&#x4EF7;&#x683C;&#x8FDB;&#x884C;&#x9500;&#x552E;&#xFF0C;&#x4E00;&#x591C;&#x4E4B;&#x95F4;&#x5C06;&#x5907;&#x6848;&#x5747;&#x4EF7;&#x4ECE;35000&#x76F4;&#x63A5;&#x964D;&#x5230;28000&#x81F3;26000&#x8FDB;&#x884C;&#x9500;&#x552E;&#x3002;</p><p><img class="" data-copyright="0" data-ratio="1.311740890688259" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_jpg/vVoVQ59VnF7icXAXibBh7pWB6kXxG9t9SsaJp1r4uXiapytxf8deQjLyvB8MWQdsBIPLanIiaMWHoEsSPOXcicicUOfQ/640?wx_fmt=jpeg" data-type="jpeg" data-w="494"></p><p>&#x552E;&#x697C;&#x90E8;&#x4E5F;&#x6324;&#x6EE1;&#x4E86;&#x4EBA;</p><p><img class="" data-copyright="0" data-ratio="1.3038229376257546" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_jpg/vVoVQ59VnF7icXAXibBh7pWB6kXxG9t9SsjomicOGPxTSY4RIje6gItTuH9SWHw3oAZN2L1f9p7xUtiaUxt1MXGHAw/640?wx_fmt=jpeg" data-type="jpeg" data-w="497"></p><p>&#x6211;&#x7B49;&#x4E86;&#x4E00;&#x4E2A;&#x6708;&#xFF0C;&#x6CA1;&#x7B49;&#x6765;&#x6052;&#x5927;&#x7684;&#x9000;&#x623F;&#x95F9;&#x4E8B;&#x65B0;&#x95FB;&#xFF0C;&#x7ED3;&#x679C;&#x5374;&#x7B49;&#x6765;&#x4E86;&#x78A7;&#x6842;&#x56ED;&#xFF0C;&#x8FD9;&#x4E2A;&#x4E16;&#x754C;&#x771F;&#x7684;&#x662F;&#x5947;&#x5999;&#x3002;</p><section class="_135editor" data-id="93698" data-tools="135&#x7F16;&#x8F91;&#x5668;"><section data-width="100%"><section><section><section><section><section><img class="" data-ratio="1.7654320987654322" src="http://mmbiz.qpic.cn/mmbiz_gif/vVoVQ59VnF7icXAXibBh7pWB6kXxG9t9SslicvA67TNDY0O0ag3dEEYJ75zUBfKJIibfN6VhOAaqZBYwZSI7pphN3w/640?wx_fmt=gif" data-type="gif" data-w="243" data-width="100%"></section></section><section><section><img class="" data-ratio="1.7654320987654322" src="http://mmbiz.qpic.cn/mmbiz_gif/vVoVQ59VnF7icXAXibBh7pWB6kXxG9t9SslicvA67TNDY0O0ag3dEEYJ75zUBfKJIibfN6VhOAaqZBYwZSI7pphN3w/640?wx_fmt=gif" data-type="gif" data-w="243" data-width="100%"></section></section></section><section><section class="135brush" data-brushtype="text">&#x78A7;&#x6842;&#x56ED;&#x4E0A;&#x65B0;&#x95FB;&#x7684;&#x539F;&#x56E0;</section></section></section></section></section></section><p>&#x4E4B;&#x6240;&#x4EE5;&#x4F1A;&#x662F;&#x78A7;&#x6842;&#x56ED;&#x4E0A;&#x65B0;&#x95FB;&#x800C;&#x4E0D;&#x662F;&#x6052;&#x5927;&#xFF0C;&#x90A3;&#x662F;&#x6709;&#x539F;&#x56E0;&#x7684;&#xFF0C;&#x5728;&#x6211;&#x770B;&#x6765;&#xFF0C;&#x4E3B;&#x8981;&#x539F;&#x56E0;&#x5E94;&#x8BE5;&#x6709;&#x4E8C;&#x4E2A;&#x3002;</p><p>&#x9996;&#x5148;&#xFF0C;&#x5C31;&#x662F;&#x78A7;&#x6842;&#x56ED;&#x6700;&#x8FD1;&#x51E0;&#x4E2A;&#x6708;&#x592A;&#x70ED;&#x95E8;&#x4E86;&#xFF0C;&#x81EA;&#x4ECE;&#x78A7;&#x6842;&#x56ED;&#x56E0;&#x4E3A;&#x5185;&#x90E8;&#x53D1;&#x6587;&#x4EF6;&#x5021;&#x5BFC;&#x9AD8;&#x5468;&#x8F6C;&#x4EE5;&#x6765;&#xFF0C;&#x62CD;&#x4E0B;&#x571F;&#x5730;&#x5F53;&#x5929;&#x51FA;&#x56FE;&#xFF0C;5&#x4E2A;&#x6708;&#x56DE;&#x6B3E;&#x7B49;&#x532A;&#x5937;&#x6240;&#x601D;&#x7684;&#x76EE;&#x6807;&#x548C;&#x8BA1;&#x5212;&#x66DD;&#x5149;&#x4E4B;&#x540E;&#xFF0C;&#x78A7;&#x6842;&#x56ED;&#x5C31;&#x6210;&#x4E3A;&#x4E86;&#x5A92;&#x4F53;&#x7684;&#x7126;&#x70B9;&#x3002;</p><p>&#x7AD9;&#x5728;&#x5A92;&#x4F53;&#x7684;&#x805A;&#x5149;&#x706F;&#x4E0B;&#xFF0C;&#x4E00;&#x5207;&#x7455;&#x75B5;&#x90FD;&#x6E05;&#x6670;&#x53EF;&#x89C1;&#xFF0C;&#x623F;&#x5730;&#x4EA7;&#x4F01;&#x4E1A;&#x8FD9;&#x4E48;&#x591A;&#xFF0C;&#x62A5;&#x9053;&#x8C01;&#x4E0D;&#x662F;&#x62A5;&#x9053;&#xFF0C;&#x4E8E;&#x662F;&#x5927;&#x5BB6;&#x90FD;&#x6765;&#x62A5;&#x9053;&#x78A7;&#x6842;&#x56ED;&#x4E86;&#x3002;&#x3002;&#x3002;</p><p>&#x6240;&#x4EE5;&#xFF0C;&#x6052;&#x5927;&#x88AB;&#x9000;&#x623F;&#x7EF4;&#x6743;&#x4E5F;&#x4F1A;&#x62A5;&#x9053;&#xFF0C;&#x4F46;&#x662F;&#x7EDD;&#x5BF9;&#x4E0D;&#x4F1A;&#x50CF;&#x78A7;&#x6842;&#x56ED;&#x62A5;&#x9053;&#x7684;&#x5A92;&#x4F53;&#x8FD9;&#x4E48;&#x591A;&#xFF0C;&#x8FD9;&#x4E48;&#x70ED;&#x70C8;&#x3002;</p><p>&#x5176;&#x6B21;&#xFF0C;&#x662F;&#x78A7;&#x6842;&#x56ED;&#x8FD9;&#x4E2A;&#x697C;&#x76D8;&#x964D;&#x4EF7;&#x592A;&#x72E0;&#x4E86;&#xFF0C;&#x4ECE;&#x5386;&#x53F2;&#x7ECF;&#x9A8C;&#x6765;&#x770B;&#xFF0C;&#x5982;&#x679C;&#x5355;&#x6B21;&#x964D;&#x4EF7;10%&#x4EE5;&#x5185;&#xFF0C;&#x4E00;&#x822C;&#x662F;&#x4E0D;&#x4F1A;&#x5F15;&#x53D1;&#x5DF2;&#x8D2D;&#x623F;&#x4E1A;&#x4E3B;&#x53CD;&#x5F39;&#x7684;&#xFF0C;&#x6216;&#x8005;&#x8BF4;&#x4E0D;&#x4F1A;&#x5F15;&#x53D1;&#x5927;&#x89C4;&#x6A21;&#x95F9;&#x4E8B;&#x884C;&#x4E3A;&#xFF0C;&#x6BD5;&#x7ADF;&#x5F00;&#x53D1;&#x5546;&#x672C;&#x6765;&#x5C31;&#x6709;&#x964D;&#x4EF7;&#x7684;&#x6743;&#x5229;&#xFF0C;&#x6389;&#x4EF7;10%&#x5F88;&#x5FC3;&#x75DB;&#xFF0C;&#x4E2A;&#x522B;&#x4EBA;&#x53EF;&#x80FD;&#x8DD1;&#x53BB;&#x95F9;&#x4E8B;&#xFF0C;&#x4F46;&#x662F;&#x8981;&#x9F13;&#x52A8;&#x6240;&#x6709;&#x4EBA;&#x53BB;&#x95F9;&#x4E8B;&#x662F;&#x5F88;&#x96BE;&#x7684;&#xFF0C;&#x56E0;&#x4E3A;&#x5176;&#x5B9E;&#x8FD9;&#x4E9B;&#x8D2D;&#x623F;&#x8005;&#x4ED6;&#x4EEC;&#x81EA;&#x5DF1;&#x5FC3;&#x91CC;&#x4E5F;&#x6E05;&#x695A;&#x81EA;&#x5DF1;&#x4E0D;&#x5360;&#x7406;&#x3002;</p><p>&#x6240;&#x4EE5;&#x8FD9;&#x6B21;&#x6052;&#x5927;&#x6253;89&#x6298;&#xFF0C;&#x4F30;&#x8BA1;&#x4E5F;&#x662F;&#x6709;&#x4EBA;&#x95F9;&#x4E8B;&#x7684;&#xFF0C;&#x4F46;&#x662F;&#x4EBA;&#x6570;&#x89C4;&#x6A21;&#x4E0D;&#x5927;&#xFF0C;&#x6240;&#x4EE5;&#x81F3;&#x4ECA;&#x6CA1;&#x6709;&#x4E0A;&#x65B0;&#x95FB;&#x3002;&#x4E0D;&#x8FC7;&#x78A7;&#x6842;&#x56ED;&#x5C31;&#x4E0D;&#x4E00;&#x6837;&#x4E86;&#xFF0C;&#x76F4;&#x63A5;&#x4ECE;35000&#x8DCC;&#x5230;26000-28000&#xFF0C;&#x8FD9;&#x5DEE;&#x4E0D;&#x591A;&#x8981;&#x6253;7&#x6298;&#x4E86;&#xFF0C;&#x7B49;&#x4E8E;&#x4E00;&#x591C;&#x4E4B;&#x95F4;&#x9996;&#x4ED8;&#x5F52;&#x96F6;&#x3002;&#x800C;&#x4E14;&#x6709;&#x5F88;&#x591A;&#x4EBA;&#x662F;&#x521A;&#x4E70;&#x4E86;&#x4E00;&#x4E2A;&#x6708;&#x4E0D;&#x5230;&#xFF0C;&#x4E4B;&#x524D;&#x8FD8;&#x4FE1;&#x8A93;&#x65E6;&#x65E6;&#x7684;&#x544A;&#x8BC9;&#x4E1A;&#x4E3B;&#x81EA;&#x5BB6;&#x623F;&#x5B50;&#x4FDD;&#x503C;&#x589E;&#x503C;&#xFF0C;&#x4E00;&#x591C;&#x4E4B;&#x95F4;&#x7206;&#x8DCC;30%&#xFF0C;&#x6362;&#x8C01;&#x8C01;&#x90FD;&#x53D7;&#x4E0D;&#x4E86;&#x3002;&#x4E00;&#x65E6;&#x6709;&#x4EBA;&#x9F13;&#x52A8;&#xFF0C;&#x6781;&#x6613;&#x4EA7;&#x751F;&#x805A;&#x4F17;&#x95F9;&#x4E8B;&#x3002;</p><p>&#x6BD4;&#x5982;&#x80A1;&#x5E02;&#xFF0C;&#x5F88;&#x591A;&#x4EBA;&#x8BF4;&#x80A1;&#x6C11;&#x5584;&#x826F;&#xFF0C;&#x8DCC;&#x8FD9;&#x4E48;&#x60E8;&#x90FD;&#x6CA1;&#x4EBA;&#x95F9;&#xFF0C;&#x90A3;&#x662F;&#x56E0;&#x4E3A;&#x80A1;&#x5E02;&#x90FD;&#x662F;&#x9634;&#x8DCC;&#xFF0C;&#x6BCF;&#x5929;&#x8DCC;&#x4E00;&#x70B9;&#x70B9;&#xFF0C;&#x4E0D;&#x663E;&#x5C71;&#x4E0D;&#x9732;&#x6C34;&#xFF0C;&#x534A;&#x5E74;&#x7ED9;&#x4F60;&#x8DCC;&#x4E00;&#x534A;&#x6CA1;&#x4E86;&#x3002;&#x4F46;&#x662F;&#x5728;&#x80A1;&#x707E;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x80A1;&#x6C11;&#x7684;&#x5FC3;&#x6001;&#x53EF;&#x6CA1;&#x90A3;&#x4E48;&#x597D;&#x4E86;&#xFF0C;&#x5929;&#x5929;&#x8DCC;&#x505C;&#xFF0C;&#x5929;&#x5929;&#x5728;&#x7F51;&#x4E0A;&#x72C2;&#x55B7;&#x8BC1;&#x76D1;&#x4F1A;&#x7684;&#x4EBA;&#x53EF;&#x4E0D;&#x662F;&#x4E00;&#x4E2A;&#x4E8C;&#x4E2A;&#xFF0C;&#x5982;&#x679C;&#x80A1;&#x5E02;&#x4E5F;&#x80FD;&#x627E;&#x5230;&#x201C;&#x552E;&#x697C;&#x5904;&#x201D;&#xFF0C;&#x91CC;&#x9762;&#x4E5F;&#x6709;&#x4E00;&#x4E2A;&#x5B9E;&#x9645;&#x80FD;&#x8D54;&#x94B1;&#x7684;&#x4EBA;&#xFF0C;&#x4F30;&#x8BA1;&#x80A1;&#x6C11;&#x65E9;&#x628A;&#x5B83;&#x7ED9;&#x56F4;&#x8D77;&#x6765;&#x4E86;&#x3002;</p><p>&#x90A3;&#x8981;&#x662F;&#x6362;&#x4E00;&#x79CD;&#x60C5;&#x51B5;&#xFF0C;&#x4E00;&#x8DEF;&#x4E0A;&#x6DA8;&#x7684;&#x8D70;&#x52BF;&#x8BF1;&#x4F7F;&#x4F60;&#x638F;&#x7A7A;&#x5168;&#x90E8;&#x5BB6;&#x4EA7;&#x548C;&#x4F60;&#x7236;&#x6BCD;&#x4E00;&#x8F88;&#x5B50;&#x7684;&#x79EF;&#x84C4;&#x4E70;&#x5165;&#x540E;&#xFF0C;&#x4E00;&#x591C;&#x4E4B;&#x95F4;&#x66B4;&#x8DCC;20~30%&#x5462;&#xFF0C;&#x7136;&#x540E;&#x4F60;&#x8FD8;&#x5E26;&#x4E86;3&#x500D;&#x751A;&#x81F3;&#x66F4;&#x9AD8;&#x7684;&#x6760;&#x6746;&#x3002;&#x8FD9;&#x610F;&#x5473;&#x7740;&#xFF0C;&#x7B2C;&#x4E8C;&#x5929;&#x8D77;&#x6765;&#x540E;&#xFF0C;&#x4F60;&#x7684;&#x4EBA;&#x751F;&#x5C06;&#x53D8;&#x6210;&#x9ED1;&#x767D;&#x8272;&#x3002;</p><p>&#x697C;&#x5E02;&#x6760;&#x6746;&#x592A;&#x5927;&#xFF0C;&#x8FDC;&#x8FDC;&#x5927;&#x4E8E;&#x80A1;&#x5E02;&#xFF0C;&#x80A1;&#x5E02;&#x7EDD;&#x5BF9;&#x6CA1;&#x6709;&#x51E0;&#x4E2A;&#x4EBA;&#x6562;&#x638F;&#x7A7A;&#x5BB6;&#x91CC;&#x6BCF;&#x4E00;&#x5206;&#x94B1;&#x6EE1;&#x4ED3;&#x6EE1;3&#x500D;&#x6760;&#x6746;&#xFF0C;&#x8FD9;&#x6837;&#x7684;&#x64CD;&#x4F5C;&#x8D5A;&#x8D77;&#x6765;&#x81EA;&#x7136;&#x5F88;&#x723D;&#xFF0C;&#x8DCC;&#x8D77;&#x6765;&#xFF0C;&#x4E5F;&#x5F88;&#x723D;&#x3002;</p><p>&#x6240;&#x4EE5;&#xFF0C;&#x5F00;&#x53D1;&#x5546;&#x964D;&#x4EF7;&#x5982;&#x679C;&#x60F3;&#x8BA9;&#x6C11;&#x4F17;&#x63A5;&#x53D7;&#xFF0C;&#x6700;&#x597D;&#x7684;&#x529E;&#x6CD5;&#x662F;&#x6BCF;&#x4E2A;&#x6708;&#x964D;5%&#xFF0C;&#x6E29;&#x6C34;&#x716E;&#x9752;&#x86D9;&#xFF0C;&#x76F8;&#x5BF9;&#x800C;&#x8A00;&#x9000;&#x623F;&#x95F9;&#x4E8B;&#x7684;&#x4EBA;&#x4F1A;&#x5C11;&#x5F88;&#x591A;&#x3002;</p><p>&#x4F46;&#x662F;&#x5F88;&#x53EF;&#x60DC;&#xFF0C;&#x4E2D;&#x56FD;&#x7684;&#x5F00;&#x53D1;&#x5546;&#x4E00;&#x8D2F;&#x6267;&#x884C;&#x7684;&#x7B56;&#x7565;&#x7684;&#xFF0C;&#x6DA8;&#x7684;&#x65F6;&#x5019;&#x6BCF;&#x9694;&#x4E00;&#x6BB5;&#x65F6;&#x95F4;&#x6DA8;&#x4E00;&#x6B21;&#xFF0C;&#x903C;&#x4F60;&#x8D2D;&#x4E70;&#xFF0C;&#x5F62;&#x52BF;&#x4E0D;&#x597D;&#x7684;&#x65F6;&#x5019;&#x4E5F;&#x786C;&#x633A;&#x7740;&#x575A;&#x6301;&#x4E0D;&#x964D;&#x4EF7;&#xFF0C;&#x6015;&#x964D;&#x4EF7;&#x4E4B;&#x540E;&#x8D8A;&#x6765;&#x8D8A;&#x591A;&#x7684;&#x4EBA;&#x89C2;&#x671B;&#x5C31;&#x4E0D;&#x4E70;&#x4E86;&#x3002;</p><p>&#x5B9E;&#x5728;&#x633A;&#x4E0D;&#x8FC7;&#x53BB;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4EF7;&#x683C;&#x4E00;&#x53E3;&#x6C14;&#x6740;&#x4E0B;&#x53BB;&#x5438;&#x5F15;&#x8D2D;&#x4E70;&#x4EBA;&#x7FA4;&#xFF0C;&#x4E0D;&#x7BA1;&#x662F;&#x6162;&#x6162;&#x6DA8;&#x4EF7;&#x8FD8;&#x662F;&#x540E;&#x9762;&#x7684;&#x4E00;&#x53E3;&#x6C14;&#x6740;&#x4EF7;&#xFF0C;&#x90FD;&#x662F;&#x56F4;&#x7ED5;&#x7740;&#x8D70;&#x9500;&#x552E;&#x91CF;&#x8FD9;&#x4E2A;&#x76EE;&#x7684;&#x3002;&#x800C;&#x4E0E;&#x6B64;&#x5E26;&#x6765;&#x7684;&#xFF0C;&#x5FC5;&#x7136;&#x662F;&#x9000;&#x623F;&#x95F9;&#x4E8B;&#x3002;&#x78A7;&#x6842;&#x56ED;&#x5728;&#x4E4B;&#x524D;&#x6709;&#x5927;&#x91CF;&#x5DF2;&#x9500;&#x552E;&#x5BA2;&#x6237;&#x5B58;&#x5728;&#x7684;&#x60C5;&#x51B5;&#x4E0B;&#xFF0C;&#x4E00;&#x591C;&#x4E4B;&#x95F4;&#x63A8;&#x51FA;&#x8FD9;&#x4E48;&#x5927;&#x7684;&#x6298;&#x6263;&#x623F;&#xFF0C;&#x81EA;&#x7136;&#x4F1A;&#x51FA;&#x95EE;&#x9898;&#x3002;</p><p>&#x6240;&#x4EE5;&#xFF0C;&#x6052;&#x5927;&#x6CA1;&#x4E0A;&#x65B0;&#x95FB;&#xFF0C;&#x78A7;&#x6842;&#x56ED;&#x4E0A;&#x65B0;&#x95FB;&#x4E86;&#x3002;</p><section class="_135editor" data-id="93698" data-tools="135&#x7F16;&#x8F91;&#x5668;"><section data-width="100%"><section><section><section><section><section><img class="" data-ratio="1.7654320987654322" src="http://mmbiz.qpic.cn/mmbiz_gif/vVoVQ59VnF7icXAXibBh7pWB6kXxG9t9SslicvA67TNDY0O0ag3dEEYJ75zUBfKJIibfN6VhOAaqZBYwZSI7pphN3w/640?wx_fmt=gif" data-type="gif" data-w="243" data-width="100%"></section></section><section><section><img class="" data-ratio="1.7654320987654322" src="http://mmbiz.qpic.cn/mmbiz_gif/vVoVQ59VnF7icXAXibBh7pWB6kXxG9t9SslicvA67TNDY0O0ag3dEEYJ75zUBfKJIibfN6VhOAaqZBYwZSI7pphN3w/640?wx_fmt=gif" data-type="gif" data-w="243" data-width="100%"></section></section></section><section><section class="135brush" data-brushtype="text">&#x623F;&#x5730;&#x4EA7;&#x6574;&#x4F53;&#x4E0B;&#x884C;&#x7684;&#x683C;&#x5C40;&#x5DF2;&#x5B9A;</section></section></section></section></section></section><p>&#x6052;&#x5927;&#x548C;&#x78A7;&#x6842;&#x56ED;&#x90FD;&#x964D;&#x4EF7;&#x4FC3;&#x9500;&#xFF0C;&#x5DF2;&#x7ECF;&#x96F6;&#x96F6;&#x661F;&#x661F;&#x7684;&#x9000;&#x623F;&#x95F9;&#x4E8B;&#x7684;&#x51FA;&#x73B0;&#xFF0C;&#x90FD;&#x6807;&#x5FD7;&#x7740;&#x623F;&#x5730;&#x4EA7;&#x6574;&#x4F53;&#x4E0B;&#x884C;&#x7684;&#x683C;&#x5C40;&#x5DF2;&#x5B9A;&#x3002;&#x4E07;&#x4EBA;&#x62A2;&#x623F;&#x5DF2;&#x7ECF;&#x7EDD;&#x8FF9;&#xFF0C;&#x73B0;&#x5728;&#x8FDE;&#x7A33;&#x5982;&#x6CF0;&#x5C71;&#x7684;&#x4E00;&#x624B;&#x623F;&#x4EF7;&#x683C;&#x90FD;&#x5F00;&#x59CB;&#x677E;&#x52A8;&#x4E86;&#x3002;</p><p>&#x4E4B;&#x524D;&#x8FD8;&#x6709;&#x4EBA;&#x52A8;&#x8F84;&#x62FF;&#x51FA;&#x4E09;&#x4E94;&#x5341;&#x4E07;&#x7684;&#x201C;&#x8336;&#x6C34;&#x8D39;&#x201D;&#x53BB;&#x52A0;&#x4EF7;&#x62A2;&#x4E00;&#x624B;&#x623F;&#xFF0C;&#x73B0;&#x5728;&#x90A3;&#x4E9B;&#x9760;&#x547D;&#x597D;&#x6447;&#x5230;&#x4E00;&#x624B;&#x623F;&#x7684;&#x4EBA;&#x4F30;&#x8BA1;&#x8FD8;&#x5750;&#x7684;&#x4F4F;&#xFF0C;&#x8FD9;&#x4E9B;&#x62FF;&#x51FA;&#x5927;&#x91CF;&#x201C;&#x8336;&#x6C34;&#x8D39;&#x201D;&#x7684;&#x4EBA;&#x4F30;&#x8BA1;&#x5DF2;&#x7ECF;&#x5750;&#x4E0D;&#x4F4F;&#x4E86;&#xFF0C;&#x4E0D;&#x8FC7;&#x4E5F;&#x53EA;&#x80FD;&#x54D1;&#x5DF4;&#x5403;&#x95F7;&#x4E8F;&#xFF0C;&#x4E00;&#x70B9;&#x529E;&#x6CD5;&#x90FD;&#x6CA1;&#x6709;&#x3002;</p><p>&#x800C;&#x5404;&#x5927;&#x5730;&#x4EA7;&#x5546;&#xFF0C;&#x5728;&#x8FD9;&#x4E00;&#x6CE2;&#x7684;&#x964D;&#x4EF7;&#x6F6E;&#x51FA;&#x73B0;&#x4E4B;&#x524D;&#xFF0C;&#x5176;&#x5B9E;&#x5DF2;&#x7ECF;&#x5F00;&#x59CB;&#x505A;&#x4E8C;&#x624B;&#x6253;&#x7B97;&#x4E86;&#xFF0C;&#x591A;&#x5BB6;&#x77E5;&#x540D;&#x5730;&#x4EA7;&#x5546;&#x90FD;&#x5F00;&#x59CB;&#x628A;&#x8D44;&#x91D1;&#x6295;&#x5165;&#x5230;&#x517B;&#x732A;&#x884C;&#x4E1A;&#x3002;&#x3002;&#x3002;</p><p>&#x8BB8;&#x5BB6;&#x5370;&#x8868;&#x793A;&#xFF0C;&#x6052;&#x5927;&#x8981;&#x6295;&#x8D44;3&#x4EBF;&#x9996;&#x6279;&#x63F4;&#x5EFA;&#x7684;200&#x4E2A;&#x519C;&#x7267;&#x4E1A;&#x4EA7;&#x4E1A;&#x5316;&#x57FA;&#x5730;&#xFF0C;&#x5176;&#x4E2D;&#x5C31;&#x5305;&#x62EC;110&#x4E2A;&#x517B;&#x6B96;&#x57FA;&#x5730;&#xFF0C;&#x4ECA;&#x5E74;&#x76F4;&#x63A5;&#x6210;&#x7ACB;&#x4E86;&#x4E00;&#x4E2A;&#x6052;&#x5927;&#x9AD8;&#x79D1;&#x519C;&#x4E1A;&#x516C;&#x53F8;&#x3002;</p><p><img class="" data-copyright="0" data-ratio="0.7139874739039666" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_jpg/vVoVQ59VnF7icXAXibBh7pWB6kXxG9t9SszLfUwSTbM6UnYUqmjLXkupKk70a6qvIiaQuHXFoJqjib1zmPjEW8O2oA/640?wx_fmt=jpeg" data-type="jpeg" data-w="479"></p><p>&#x800C;&#x78A7;&#x6842;&#x56ED;&#x5C31;&#x66F4;&#x76F4;&#x63A5;&#x4E86;&#xFF0C;&#x6210;&#x7ACB;&#x4E86;&#x4E00;&#x4E2A;&#x517B;&#x732A;&#x4E8B;&#x4E1A;&#x90E8;&#xFF0C;&#x8FD9;&#x540D;&#x5B57;&#x8D77;&#x7684;&#x7B80;&#x5355;&#x7C97;&#x66B4;&#x76F4;&#x63A5;&#xFF0C;&#x8D23;&#x4EFB;&#x660E;&#x786E;&#x3002;</p><p><img class="" data-copyright="0" data-ratio="0.6027667984189723" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_jpg/vVoVQ59VnF7icXAXibBh7pWB6kXxG9t9SsOjkAY1dfkJibiaRiafHqk7BEFXGUYuj3RgOMHXKpsiae6lBQFqiaicHSibLmg/640?wx_fmt=jpeg" data-type="jpeg" data-w="506"></p><p>&#x653E;&#x7740;&#x5730;&#x4EA7;&#x4E0D;&#x505A;&#xFF0C;&#x8DD1;&#x53BB;&#x517B;&#x732A;&#xFF0C;&#x8FD9;&#x8BF4;&#x660E;&#x5728;&#x8FD9;&#x91CC;&#x5730;&#x4EA7;&#x5927;&#x4F6C;&#x7684;&#x773C;&#x91CC;&#xFF0C;2018&#x5E74;&#x4E70;&#x5730;&#x5EFA;&#x623F;&#x4E0D;&#x5982;&#x4E70;&#x732A;&#x4ED4;&#x517B;&#x732A;&#x5212;&#x7B97;&#x3002;&#x800C;&#x597D;&#x591A;&#x519C;&#x6751;&#x4EBA;&#x628A;&#x5BB6;&#x91CC;&#x7684;&#x732A;&#x90FD;&#x7ED9;&#x5356;&#x4E86;&#xFF0C;&#x51D1;&#x591F;&#x9996;&#x4ED8;&#x7ED9;&#x513F;&#x5B50;&#x5728;&#x53BF;&#x57CE;&#x91CC;&#x4E70;&#x4E86;&#x4E00;&#x5957;&#x78A7;&#x6842;&#x56ED;&#xFF0C;&#x771F;&#x662F;&#x53EF;&#x601C;&#x3002;</p><p>&#x4E0A;&#x4E00;&#x4E2A;&#x8BA9;&#x6211;&#x5370;&#x8C61;&#x6DF1;&#x523B;&#x7684;&#x8DE8;&#x754C;&#x517B;&#x732A;&#x5DE8;&#x65E0;&#x9738;&#xFF0C;&#x662F;&#x6B66;&#x94A2;&#x96C6;&#x56E2;&#x3002;</p><section class="_135editor" data-id="93698" data-tools="135&#x7F16;&#x8F91;&#x5668;"><section data-width="100%"><section><section><section><section><section><img class="" data-ratio="1.7654320987654322" src="http://mmbiz.qpic.cn/mmbiz_gif/vVoVQ59VnF7icXAXibBh7pWB6kXxG9t9SslicvA67TNDY0O0ag3dEEYJ75zUBfKJIibfN6VhOAaqZBYwZSI7pphN3w/640?wx_fmt=gif" data-type="gif" data-w="243" data-width="100%"></section></section><section><section><img class="" data-ratio="1.7654320987654322" src="http://mmbiz.qpic.cn/mmbiz_gif/vVoVQ59VnF7icXAXibBh7pWB6kXxG9t9SslicvA67TNDY0O0ag3dEEYJ75zUBfKJIibfN6VhOAaqZBYwZSI7pphN3w/640?wx_fmt=gif" data-type="gif" data-w="243" data-width="100%"></section></section></section><section><section class="135brush" data-brushtype="text">&#x623F;&#x5730;&#x4EA7;&#x5E02;&#x573A;&#x5F88;&#x96BE;&#x63A7;&#x5236;</section></section></section></section></section></section><p>&#x4E00;&#x964D;&#x4EF7;&#x5C31;&#x95F9;&#x4E8B;&#xFF0C;&#x53CD;&#x5E94;&#x51FA;&#x4E2D;&#x56FD;&#x623F;&#x4EA7;&#x6709;&#x76F8;&#x5F53;&#x5927;&#x7684;&#x6295;&#x673A;&#x6027;&#xFF0C;&#x90FD;&#x662F;&#x4F2A;&#x521A;&#x9700;&#xFF0C;&#x771F;&#x6B63;&#x53EA;&#x662F;&#x4E3A;&#x4E86;&#x4F4F;&#x538B;&#x6839;&#x4E0D;&#x5728;&#x610F;&#x4EF7;&#x683C;&#x7684;&#x7EAF;&#x521A;&#x9700;&#x51E0;&#x4E4E;&#x4E0D;&#x5B58;&#x5728;&#x3002;</p><p>&#x800C;&#x623F;&#x4EA7;&#x7684;&#x4EF7;&#x683C;&#x5DF2;&#x7ECF;&#x5927;&#x6DA8;&#x7279;&#x6DA8;&#x597D;&#x591A;&#x5E74;&#x4E86;&#xFF0C;&#x8C03;&#x63A7;&#x4E86;&#x5F88;&#x4E45;&#x624D;&#x7B97;&#x52C9;&#x5F3A;&#x5239;&#x4F4F;&#x8F66;&#xFF0C;&#x91D1;&#x878D;&#x53BB;&#x6760;&#x6746;&#x6740;&#x4E86;&#x534A;&#x5E74;&#xFF0C;&#x624D;&#x7B97;&#x771F;&#x6B63;&#x52A8;&#x6447;&#x5230;&#x4E86;&#x5730;&#x4EA7;&#x5546;&#x7684;&#x8D44;&#x91D1;&#x94FE;&#xFF0C;&#x6700;&#x7EC8;&#x903C;&#x8FEB;&#x4ED6;&#x4EEC;&#x653E;&#x5F03;&#x62CD;&#x5730;&#xFF0C;&#x5E76;&#x964D;&#x4EF7;&#x51FA;&#x552E;&#x56DE;&#x7B3C;&#x73B0;&#x91D1;&#x3002;</p><p>&#x5B9E;&#x9645;&#x4E0A;&#x5730;&#x4EA7;&#x7684;&#x964D;&#x4EF7;&#xFF0C;&#x624D;&#x662F;&#x521A;&#x5F00;&#x59CB;&#xFF0C;&#x800C;&#x4E00;&#x8F6E;&#x56DE;&#x8C03;&#x5468;&#x671F;&#x7EDD;&#x5BF9;&#x6CA1;&#x6709;&#x8FD9;&#x4E48;&#x5FEB;&#x5C31;&#x7ED3;&#x675F;&#xFF0C;&#x6F2B;&#x957F;&#x7684;&#x63A7;&#x4EF7;&#x9636;&#x6BB5;&#x662F;&#x5FC5;&#x987B;&#x7684;&#x3002;</p><p>&#x5B9E;&#x9645;&#x4E0A;&#xFF0C;&#x4E2D;&#x56FD;&#x7684;&#x5730;&#x4EA7;&#x771F;&#x7684;&#x5F88;&#x96BE;&#x63A7;&#xFF0C;&#x518D;&#x5411;&#x4E0A;&#x6DA8;&#x884C;&#x4E0D;&#x884C;&#xFF0C;&#x4E0D;&#x884C;&#x3002;&#x73B0;&#x5728;&#x4E00;&#x7EBF;&#x7684;&#x51FA;&#x79DF;&#x56DE;&#x62A5;&#x6BD4;&#x5DF2;&#x7ECF;&#x8DCC;&#x5230;&#x4E86;70&#x5E74;&#xFF0C;&#x8FD9;&#x4E2A;&#x6CE1;&#x6CAB;&#x975E;&#x5E38;&#x6050;&#x6016;&#x4E86;&#xFF0C;&#x522B;&#x8BF4;&#x7FFB;&#x500D;&#xFF0C;&#x518D;&#x6DA8;50%&#x90FD;&#x8FBE;&#x5230;100&#x500D;&#x51FA;&#x79DF;&#x56DE;&#x62A5;&#x7387;&#x4E86;&#xFF0C;&#x61C2;&#x4E00;&#x70B9;&#x7ECF;&#x6D4E;&#x7684;&#x4EBA;&#xFF0C;&#x90FD;&#x77E5;&#x9053;&#x8FD9;&#x4E2A;&#x6570;&#x5B57;&#x610F;&#x5473;&#x7740;&#x4EC0;&#x4E48;&#xFF0C;&#x8BF4;&#x70B8;&#x5C31;&#x70B8;&#xFF0C;&#x76F4;&#x63A5;&#x66B4;&#x8DCC;&#x786C;&#x7740;&#x9646;&#x3002;</p><p>&#x4E2D;&#x65AD;&#x571F;&#x5730;&#x4F9B;&#x5E94;&#xFF0C;&#x5F3A;&#x884C;&#x7EF4;&#x6301;&#x623F;&#x4EF7;&#x884C;&#x4E0D;&#x884C;&#xFF0C;&#x4E5F;&#x4E0D;&#x884C;&#x3002;&#x76F4;&#x63A5;&#x4E2D;&#x65AD;&#x6216;&#x8005;&#x5927;&#x5E45;&#x51CF;&#x5C11;&#x571F;&#x5730;&#x4F9B;&#x5E94;&#xFF0C;&#x7684;&#x786E;&#x80FD;&#x591F;&#x7A33;&#x5B9A;&#x623F;&#x4EF7;&#xFF0C;&#x4F46;&#x662F;&#x73B0;&#x5728;&#x5730;&#x65B9;&#x503A;&#x52A1;&#x5168;&#x9760;&#x62CD;&#x5356;&#x571F;&#x5730;&#x6765;&#x8FD8;&#xFF0C;&#x6CA1;&#x6709;&#x5356;&#x5730;&#x6536;&#x5165;&#x5730;&#x65B9;&#x653F;&#x5E9C;&#x9A6C;&#x4E0A;&#x5C31;&#x4F1A;&#x65AD;&#x7CAE;&#xFF0C;&#x5230;&#x65F6;&#x5019;&#x5730;&#x65B9;&#x503A;&#x52A1;&#x8D44;&#x91D1;&#x94FE;&#x4E00;&#x65E6;&#x65AD;&#x88C2;&#xFF0C;&#x90A3;&#x662F;&#x6BD4;&#x5730;&#x4EA7;&#x5D29;&#x76D8;&#x8FD8;&#x6050;&#x6016;&#x7684;&#x5B58;&#x5728;&#x3002;</p><p>&#x800C;&#x623F;&#x5730;&#x4EA7;&#x7A0E;&#xFF0C;&#x4ED6;&#x4E5F;&#x63A5;&#x4E0D;&#x4E86;&#x571F;&#x62CD;&#x7684;&#x91CD;&#x62C5;&#xFF0C;&#x8FD9;&#x4E2A;&#x6765;&#x94B1;&#x901F;&#x5EA6;&#x5DEE;&#x7684;&#x592A;&#x8FDC;&#x3002;&#x5982;&#x679C;&#x628A;&#x6240;&#x6709;&#x623F;&#x4EA7;&#x4EF7;&#x683C;&#x5F3A;&#x884C;&#x5F81;&#x6536;1.5%&#x7684;&#x7A0E;&#x7387;&#xFF0C;&#x90A3;&#x5DEE;&#x4E0D;&#x591A;&#x4E5F;&#x80FD;&#x548C;&#x571F;&#x62CD;&#x7684;&#x94B1;&#x5BF9;&#x51B2;&#x6389;&#x4E86;&#xFF0C;&#x4F46;&#x662F;&#x73B0;&#x5728;&#x7684;&#x51FA;&#x79DF;&#x56DE;&#x62A5;&#x624D;1.5%&#xFF0C;&#x4F60;&#x76F4;&#x63A5;&#x6536;1.5%&#x7684;&#x7A0E;&#xFF0C;&#x623F;&#x4EF7;&#x4E0D;&#x66B4;&#x8DCC;&#x624D;&#x89C1;&#x9B3C;&#x5462;&#xFF0C;&#x623F;&#x4EF7;&#x66B4;&#x8DCC;&#x4E86;&#xFF0C;&#x4F60;&#x8FD9;&#x4E2A;&#x623F;&#x5730;&#x4EA7;&#x7A0E;&#xFF0C;&#x8FD8;&#x662F;&#x6536;&#x4E0D;&#x8D77;&#x6765;&#x3002;</p><p>&#x4F60;&#x95EE;&#x6211;&#x600E;&#x4E48;&#x529E;&#xFF0C;&#x6211;&#x600E;&#x4E48;&#x77E5;&#x9053;&#xFF0C;15&#x5E74;&#x8FD9;&#x4E00;&#x6CE2;&#x5730;&#x4EA7;&#x7206;&#x62C9;&#xFF0C;&#x672C;&#x6765;&#x5C31;&#x662F;&#x5728;&#x8D4C;&#x56FD;&#x8FD0;&#xFF0C;&#x53EA;&#x8981;&#x7ECF;&#x6D4E;&#x6301;&#x7EED;&#x4E0A;&#x884C;&#xFF0C;&#x8FD9;&#x4E9B;&#x95EE;&#x9898;&#x4ED6;&#x90FD;&#x4E0D;&#x662F;&#x95EE;&#x9898;&#xFF0C;&#x5982;&#x679C;&#x4E0D;&#x80FD;&#x6301;&#x7EED;&#x4E0A;&#x884C;&#xFF0C;&#x90A3;&#x4ED6;&#x90FD;&#x662F;&#x95EE;&#x9898;&#x3002;</p><p>&#x5730;&#x4EA7;&#x8C03;&#x63A7;&#x7684;&#x96BE;&#x5EA6;&#x548C;&#x65E0;&#x5948;&#x4E4B;&#x5904;&#x5927;&#x5BB6;&#x4E5F;&#x90FD;&#x770B;&#x5230;&#x4E86;&#xFF0C;&#x4E0D;&#x6562;&#x6DA8;&#x4E0D;&#x6562;&#x8DCC;&#x4E0D;&#x6562;&#x5927;&#x89C4;&#x6A21;&#x62CD;&#x5730;&#x4E5F;&#x4E0D;&#x6562;&#x4E0D;&#x62CD;&#x5730;&#xFF0C;&#x8FD9;&#x4E2D;&#x95F4;&#x7684;&#x5C3A;&#x5EA6;&#x4E4B;&#x5FAE;&#x5999;&#xFF0C;&#x7740;&#x5B9E;&#x8003;&#x9A8C;&#x6267;&#x653F;&#x8005;&#x3002;</p><p>&#x4F46;&#x662F;&#x6700;&#x540E;&#x4E0D;&#x7BA1;&#x600E;&#x4E48;&#x8BF4;&#xFF0C;&#x5730;&#x4EA7;&#x5BD2;&#x51AC;&#x4ED6;&#x771F;&#x7684;&#x6765;&#x4E86;&#xFF0C;&#x50CF;&#x56FD;&#x5916;&#x90A3;&#x6837;&#x76F4;&#x63A5;&#x66B4;&#x8DCC;&#x4F30;&#x8BA1;&#x4E0D;&#x53EF;&#x80FD;&#xFF0C;&#x6BD5;&#x7ADF;&#x662F;&#x4E2D;&#x56FD;&#x7279;&#x8272;&#x7684;&#x5730;&#x4EA7;&#x5236;&#x5EA6;&#xFF0C;&#x4F46;&#x662F;<span>&#x60F3;&#x9760;&#x6295;&#x673A;&#x623F;&#x4EA7;&#x66B4;&#x5BCC;&#x7684;&#x4EBA;&#xFF0C;&#x8FD9;&#x51E0;&#x5E74;&#x80AF;&#x5B9A;&#x4F1A;&#x5F88;&#x96BE;&#x53D7;&#x3002;</span></p></section></section></section><section><span>&#x89C9;&#x5F97;&#x6B64;&#x6587;&#x7684;&#x5206;&#x6790;&#x6709;&#x9053;&#x7406;&#xFF0C;</span><section></section><br></section></section><section><span>&#x5BF9;&#x4F60;&#x6709;&#x6240;&#x5E2E;&#x52A9;&#xFF0C;</span></section><section><span>&#x8BF7;&#x968F;&#x624B;&#x8F6C;&#x53D1;&#x3002;</span></section><p><span>&#x957F;&#x6309;&#x4E0B;&#x65B9;&#x56FE;&#x7247;&#xFF0C;&#x8BC6;&#x522B;&#x4E8C;&#x7EF4;&#x7801;&#xFF0C;&#x5373;&#x53EF;&#x5173;&#x6CE8;&#x6211;</span></p><p><img class="__bg_gif " data-copyright="0" data-ratio="0.6" src="http://mmbiz.qpic.cn/mmbiz_gif/vVoVQ59VnF6CYQ0iaR08zEZQdKpeTw4F43YXPemJQj4ENE1f9Ta27zP79Q3FFftuR5GyIZ8UgZfcv5BPJhf76wg/640?wx_fmt=gif" data-type="gif" data-w="900"></p><p><span></span></p><p><span>&#x8FD1;&#x671F;&#x7CBE;&#x5F69;&#x6587;&#x7AE0;&#x56DE;&#x987E;<span>&#xFF08;&#x56DE;&#x590D;&#x201C;&#x76EE;&#x5F55;&#x201D;&#x5173;&#x952E;&#x8BCD;&#x53EF;&#x67E5;&#x770B;&#x66F4;&#x591A;&#xFF09;</span></span></p><p>&#x534E;&#x4E3A;&#x5458;&#x5DE5;&#x90FD;&#x8FD9;&#x4E48;&#x7A77;&#xFF0C;&#x602A;&#x4E0D;&#x5F97;&#x62FC;&#x591A;&#x591A;&#x80FD;&#x706B;<span>&#xA0;</span><span>|&#xA0;</span>&#x623F;&#x4EF7;&#x8DCC;20%&#x5C31;&#x4F1A;&#x5168;&#x9762;&#x5D29;&#x76D8;&#xFF0C;&#x5730;&#x4EA7;&#x6760;&#x6746;&#x8FDC;&#x6BD4;&#x4F60;&#x60F3;&#x7684;&#x8981;&#x8106;&#x5F31;<span>&#xA0;|&#xA0;&#xA0;</span>&#x4E3A;&#x4EC0;&#x4E48;&#x78A7;&#x6842;&#x56ED;&#x7684;&#x8D28;&#x91CF;&#x90A3;&#x4E48;&#x5DEE;<span>&#xA0;|&#xA0;</span>&#x6E05;&#x9192;&#x70B9;&#xFF0C;&#x653E;&#x5F03;&#x5168;&#x9762;&#x5F00;&#x5F81;&#x623F;&#x4EA7;&#x7A0E;&#x7684;&#x5E7B;&#x60F3;<span>&#xA0;|&#xA0;</span>&#x592E;&#x884C;&#x548C;&#x8D22;&#x653F;&#x90E8;&#x9694;&#x7A7A;&#x6390;&#x67B6;&#xFF0C;&#x6211;&#x652F;&#x6301;&#x592E;&#x5988;&#xA0;|&#x4E2D;&#x56FD;&#x571F;&#x5730;&#x5236;&#x5EA6;&#x6E90;&#x81EA;&#x9999;&#x6E2F;&#xFF0C;&#x4F46;&#x662F;&#x9999;&#x6E2F;&#x5374;&#x662F;&#x528F;&#x623F;&#x5BC6;&#x5E03;&#xA0;|&#xA0;&#x4E3A;&#x4EC0;&#x4E48;&#x4E2D;&#x4ECB;&#x54C4;&#x62A2;&#x79DF;&#x8D41;&#x623F;&#x6E90;&#xFF0C;&#x56E0;&#x4E3A;&#x8D29;&#x6BD2;&#x90FD;&#x6CA1;&#x5B83;&#x6765;&#x94B1;&#x5FEB;&#xA0;</p>
</div>				
				
								
				
						
			
