
<h1>
						
						不尊重知识的朋友，也不会尊重你的时间						
					</h1>
            
							
			<div class="rich_media_content " id="js_content">
<section class="_135editor" data-id="4010" data-tools="135&#x7F16;&#x8F91;&#x5668;"><section class="_135editor" data-id="93346" data-tools="135&#x7F16;&#x8F91;&#x5668;"><section><section><img class="" data-ratio="1.1044776119402986" src="http://mmbiz.qpic.cn/mmbiz_gif/vVoVQ59VnF5viaAUSWJ5ItW7raeqCsCAInLCQcLEHVrslYkf2zPBl0tbOo5UkwNOh1n7VSpTGCYPDAEibK8p6j3g/640?wx_fmt=gif" data-type="gif" data-w="67" data-width="100%"></section><section><section class="135brush" data-brushtype="text">&#x559C;&#x6B22;&#x6211;&#x7684;&#x90FD;&#x5173;&#x6CE8;&#x6211;&#x4E86;~</section></section></section></section><section data-role="outer" label="Powered by 135editor.com"><section class="_135editor" data-info="135&#x4E00;&#x952E;&#x6392;&#x7248;"><section><p><span>&#x670B;&#x53CB;&#x4E4B;&#x95F4;&#xFF0C;&#x96BE;&#x514D;&#x6709;&#x4E92;&#x76F8;&#x5E2E;&#x5FD9;&#x7684;&#x60C5;&#x51B5;&#xFF0C;&#x6709;&#x7D20;&#x517B;&#x7684;&#x4EBA;&#x4F1A;&#x8BB2;&#x7A76;&#x793C;&#x5C1A;&#x5F80;&#x6765;&#xFF0C;&#x6CA1;&#x6709;&#x7D20;&#x517B;&#x7684;&#x4EBA;&#x5219;&#x559C;&#x6B22;&#x5355;&#x8FB9;&#x5360;&#x5C0F;&#x4FBF;&#x5B9C;&#x3002;&#x5BF9;&#x4E8E;&#x90A3;&#x4E9B;&#x5B9E;&#x7269;&#x548C;&#x91D1;&#x94B1;&#x7684;&#x5F80;&#x6765;&#x5219;&#x975E;&#x5E38;&#x597D;&#x8861;&#x91CF;&#x8FD9;&#x4E00;&#x70B9;&#xFF0C;&#x4F46;&#x662F;&#x5BF9;&#x4E8E;&#x4E00;&#x4E9B;&#x6D89;&#x53CA;&#x77E5;&#x8BC6;&#x548C;&#x65F6;&#x95F4;&#x7684;&#x9886;&#x57DF;&#xFF0C;&#x5219;&#x5F88;&#x591A;&#x65F6;&#x5019;&#x662F;&#x8001;&#x5B9E;&#x4EBA;&#x54D1;&#x5DF4;&#x5403;&#x95F7;&#x4E8F;&#x3002;&#x8BBE;&#x8BA1;&#x5E08;&#x548C;&#x51FA;&#x56FD;&#x4EE3;&#x8D2D;&#xFF0C;&#x5C5E;&#x4E8E;&#x77E5;&#x8BC6;&#x548C;&#x65F6;&#x95F4;&#x9886;&#x57DF;&#x6700;&#x5178;&#x578B;&#x7684;&#x4F8B;&#x5B50;&#x3002;</span></p><section class="_135editor" data-id="33" data-tools="135&#x7F16;&#x8F91;&#x5668;"><section class="_135editor" data-id="33" data-tools="135&#x7F16;&#x8F91;&#x5668;"><p><span class="autonum" data-original-title="" placeholder="1" title="">1</span><strong class="135brush" data-brushtype="text">&#x8BBE;&#x8BA1;&#x5E08;&#x7684;&#x70E6;&#x607C;</strong></p></section></section><p><span>&#x5F88;&#x591A;&#x8BBE;&#x8BA1;&#x5E08;&#xFF0C;&#x6700;&#x5934;&#x75BC;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x5C31;&#x662F;&#x4E00;&#x4E2A;&#x670B;&#x53CB;&#x627E;&#x5230;&#x81EA;&#x5DF1;&#xFF0C;&#x8BA9;&#x81EA;&#x5DF1;&#x5E2E;&#x5FD9;&#x201C;&#x968F;&#x4FBF;&#x201D;&#x8BBE;&#x8BA1;&#x4E00;&#x4E0B;&#xFF0C;&#x5C0F;&#x5230;logo&#x5927;&#x5230;&#x5EFA;&#x7B51;&#x8BBE;&#x8BA1;&#xFF0C;&#x90FD;&#x5728;&#x8FD9;&#x4E2A;&#x201C;&#x5E2E;&#x5FD9;&#x201D;&#x7684;&#x8303;&#x7574;&#x4E4B;&#x5185;&#x3002;</span></p><p><span>&#x5982;&#x679C;&#x670B;&#x53CB;&#x4E0A;&#x95E8;&#x6C42;&#x5E2E;&#x5FD9;&#xFF0C;&#x6211;&#x9001;&#x4ED6;&#x4E00;&#x5806;&#x7269;&#x8D44;&#x6216;&#x8005;&#x4E00;&#x7B14;&#x94B1;&#xFF0C;&#x4ED6;&#x4F1A;&#x611F;&#x6069;&#x6234;&#x5FB7;&#xFF0C;&#x4F46;&#x662F;&#x5982;&#x679C;&#x6211;&#x5E2E;&#x4ED6;&#x8BBE;&#x8BA1;&#xFF0C;&#x4ED6;&#x975E;&#x4F46;&#x4E0D;&#x8BA4;&#x4E3A;&#x4F60;&#x7684;&#x5E2E;&#x52A9;&#x503C;&#x5F97;&#x611F;&#x6069;&#xFF0C;&#x53CD;&#x800C;&#x5439;&#x6BDB;&#x6C42;&#x75B5;&#xFF0C;&#x8BF4;&#x7684;&#x65F6;&#x5019;&#x662F;&#x201C;&#x968F;&#x4FBF;&#x201D;&#x8BBE;&#x8BA1;&#x4E00;&#x4E0B;&#xFF0C;&#x4F46;&#x662F;&#x5F53;&#x4F60;&#x8017;&#x65F6;&#x51E0;&#x4E2A;&#x5C0F;&#x65F6;&#x751A;&#x81F3;&#x51E0;&#x5929;&#x5E2E;&#x4ED6;&#x8BBE;&#x8BA1;&#x5B8C;&#x4E4B;&#x540E;&#xFF0C;&#x4ED6;&#x53C8;&#x89C9;&#x5F97;&#x8FD9;&#x8FD9;&#x8981;&#x6539;&#x4E00;&#x4E0B;&#xFF0C;&#x90A3;&#x90A3;&#x8981;&#x6539;&#x4E00;&#x4E0B;&#x3002;</span></p><p><span>&#x996D;&#x5E97;&#x6253;&#x6298;&#xFF0C;&#x5927;&#x5BB6;&#x8BF4;&#xFF1A;&#x201C;&#x8FD9;&#x4E2A;&#x670B;&#x53CB;&#x771F;&#x597D;&#x201D;</span></p><p><span>&#x6587;&#x5177;&#x6253;&#x6298;&#xFF0C;&#x5927;&#x5BB6;&#x8BF4;&#xFF1A;&#x201C;&#x8FD9;&#x4E2A;&#x670B;&#x53CB;&#x771F;&#x5927;&#x65B9;&#x201D;</span></p><p><span>&#x670D;&#x88C5;&#x6253;&#x6298;&#xFF0C;&#x5927;&#x5BB6;&#x8BF4;&#xFF1A;&#x201C;&#x8FD9;&#x4E2A;&#x662F;&#x771F;&#x591F;&#x670B;&#x53CB;&#x201D;</span></p><p><span>&#x8BBE;&#x8BA1;&#x6253;&#x6298;&#xFF0C;&#x5927;&#x5BB6;&#x4F1A;&#x89C9;&#x5F97;&#x201C;&#x8FD9;&#x4E2A;&#x670B;&#x53CB;&#x6709;&#x70B9;&#x5C0F;&#x6C14;&#x201D;</span></p><p><span>&#x996D;&#x5E97;&#x8BF4;&#xFF1A;&#x201C;&#x4EE5;&#x540E;&#x6765;&#x6211;&#x8FD9;&#x5403;&#x996D;&#xFF0C;&#x5168;&#x514D;&#x8D39;&#xFF01;&#x201D;&#x5927;&#x5BB6;&#x8BF4;&#xFF1A;&#x201C;&#x4E0D;&#x884C;&#xFF01;&#x4F60;&#x662F;&#x505A;&#x751F;&#x610F;&#x7684;&#x201D;</span></p><p><span>&#x6587;&#x5177;&#x8BF4;&#xFF1A;&#x201C;&#x4EE5;&#x540E;&#x6765;&#x6211;&#x8FD9;&#x4E70;&#x6587;&#x5177;&#xFF0C;&#x968F;&#x4FBF;&#x62FF;&#xFF01;&#x201D;&#x5927;&#x5BB6;&#x8BF4;&#xFF1A;&#x201C;&#x4E0D;&#x884C;&#xFF01;&#x4E0D;&#x5408;&#x60C5;&#x7406;&#x7684;&#x201D;</span></p><p><span>&#x670D;&#x88C5;&#x8BF4;&#xFF1A;&#x201C;&#x4EE5;&#x540E;&#x6765;&#x6211;&#x670D;&#x88C5;&#x5E97;&#xFF0C;&#x5168;&#x90E8;&#x4EFB;&#x7A7F;&#xFF01;&#x201D;&#x5927;&#x5BB6;&#x8BF4;&#xFF1A;&#x201C;&#x4E0D;&#x884C;&#xFF01;&#x54EA;&#x597D;&#x610F;&#x601D;&#x554A;&#x201D;</span></p><p><span>&#x8BBE;&#x8BA1;&#x5E08;&#xFF1A;&#x201C;&#x4EE5;&#x540E;&#x6709;&#x4EC0;&#x4E48;&#x8BBE;&#x8BA1;&#x5C31;&#x627E;&#x6211;&#x5E2E;&#x5FD9;&#xFF01;&#x201D;&#x5927;&#x5BB6;&#x8BF4;&#xFF1A;&#x201C;&#x597D;&#x7684;&#xFF0C;&#x8C22;&#x8C22;&#x5566;&#xFF01;&#x201D;</span></p><p><span>&#x5BF9;&#x4E8E;&#x5F88;&#x591A;&#x6708;&#x85AA;&#x4E0A;&#x4E07;&#x7684;&#x8BBE;&#x8BA1;&#x5E08;&#x6765;&#x8BF4;&#xFF0C;&#x8BBE;&#x8BA1;&#x5C31;&#x662F;&#x4ED6;&#x4EEC;&#x5403;&#x996D;&#x7684;&#x5BB6;&#x4F19;&#xFF0C;&#x4ED6;&#x4EEC;&#x4E4B;&#x6240;&#x4EE5;&#x80FD;&#x83B7;&#x5F97;&#x8FD9;&#x4E48;&#x9AD8;&#x7684;&#x85AA;&#x6C34;&#xFF0C;&#x662F;&#x56E0;&#x4E3A;&#x4ED6;&#x4EEC;&#x7684;&#x8BBE;&#x8BA1;&#x771F;&#x7684;&#x5177;&#x5907;&#x5E02;&#x573A;&#x4EF7;&#x503C;&#xFF0C;&#x662F;&#x957F;&#x671F;&#x7684;&#x8BAD;&#x7EC3;&#x5F97;&#x5230;&#x7684;&#x6280;&#x80FD;&#xFF0C;&#x4E3A;&#x4E86;&#x8FD9;&#x4E2A;&#x6280;&#x80FD;&#x4ED6;&#x4EEC;&#x4ED8;&#x51FA;&#x4E86;&#x5927;&#x91CF;&#x7684;&#x4EE3;&#x4EF7;&#x3002;&#x4ED6;&#x4EEC;&#x5B81;&#x53EF;&#x9001;&#x4F60;&#x4E00;&#x987F;&#x996D;&#xFF0C;&#x9001;&#x4F60;&#x4E00;&#x5957;&#x6587;&#x5177;&#xFF0C;&#x4E5F;&#x4E0D;&#x613F;&#x610F;&#x5E2E;&#x4F60;&#x201C;&#x968F;&#x4FBF;&#x201D;&#x8BBE;&#x8BA1;&#x8BBE;&#x8BA1;&#x3002;</span></p><p><span>&#x4E0B;&#x6B21;&#x627E;&#x8BBE;&#x8BA1;&#x5E08;&#x670B;&#x53CB;&#x5E2E;&#x4F60;&#x514D;&#x8D39;&#x8BBE;&#x8BA1;&#x8BBE;&#x8BA1;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4E0D;&#x5982;&#x6362;&#x4E00;&#x4E2A;&#x8BCD;&#x6C47;&#xFF0C;&#x76F4;&#x63A5;&#x627E;&#x8BBE;&#x8BA1;&#x5E08;&#x670B;&#x53CB;&#x501F;500&#x5757;&#x94B1;&#xFF0C;&#x7136;&#x540E;&#x627E;&#x5E02;&#x573A;&#x4E0A;&#x5176;&#x4ED6;&#x7684;&#x8BBE;&#x8BA1;&#x5E08;&#x8BBE;&#x8BA1;&#xFF0C;&#x6211;&#x89C9;&#x5F97;&#x8FD9;&#x6837;&#x66F4;&#x516C;&#x5E73;&#x4E00;&#x70B9;&#x3002;</span></p><p><span>&#x5F88;&#x591A;&#x8BBE;&#x8BA1;&#x5E08;&#x4E0D;&#x597D;&#x610F;&#x601D;&#x8BF4;&#x6211;&#x7ED9;&#x4F60;500&#x4F60;&#x627E;&#x5176;&#x4ED6;&#x4EBA;&#x8FD9;&#x6837;&#x7684;&#x8BDD;&#xFF0C;&#x663E;&#x5F97;&#x5BF9;&#x65B9;&#x5F88;&#x6CA1;&#x6709;&#x7D20;&#x8D28;&#xFF0C;&#x6240;&#x4EE5;&#x4E00;&#x822C;&#x91C7;&#x7528;&#x7684;&#x6258;&#x8BCD;&#x662F;&#x81EA;&#x5DF1;&#x6700;&#x8FD1;&#x5DE5;&#x4F5C;&#x5F88;&#x5FD9;&#x6CA1;&#x6709;&#x65F6;&#x95F4;&#xFF0C;&#x6216;&#x8005;&#x8BF4;&#x8FD9;&#x4E2A;&#x8BBE;&#x8BA1;&#x5F88;&#x590D;&#x6742;&#x81EA;&#x5DF1;&#x641E;&#x4E0D;&#x5B9A;&#x5EFA;&#x8BAE;&#x53E6;&#x8BF7;&#x9AD8;&#x660E;&#x3002;</span></p><p><span>&#x5982;&#x679C;&#x4F60;&#x662F;&#x8BBE;&#x8BA1;&#x5E08;&#xFF0C;&#x4F60;&#x8FD9;&#x6837;&#x505A;&#x4E4B;&#x540E;&#x4F1A;&#x5931;&#x53BB;&#x51E0;&#x4E2A;&#x670B;&#x53CB;&#xFF0C;&#x8FD8;&#x6709;&#x4EBA;&#x4F1A;&#x8BF4;&#x4F60;&#x5C0F;&#x6C14;&#xFF0C;&#x4F46;&#x662F;&#x8FD9;&#x6837;&#x7684;&#x670B;&#x53CB;&#x4E0D;&#x662F;&#x771F;&#x7684;&#x670B;&#x53CB;&#xFF0C;&#x65E9;&#x8D70;&#x65E9;&#x8F7B;&#x677E;&#xFF0C;&#x4F60;&#x7EF4;&#x7CFB;&#x7740;&#x8FD9;&#x6837;&#x7684;&#x670B;&#x53CB;&#xFF0C;&#x7EAF;&#x7CB9;&#x662F;&#x5728;&#x7ED9;&#x81EA;&#x5DF1;&#x627E;&#x9EBB;&#x70E6;&#x3002;</span></p><p><span>&#x541B;&#x5B50;&#x4E4B;&#x4EA4;&#xFF0C;&#x51E1;&#x662F;&#x63D0;&#x51FA;&#x8BA9;&#x5BF9;&#x65B9;&#x5E2E;&#x52A9;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x5FC5;&#x5B9A;&#x614E;&#x91CD;&#x8003;&#x8651;&#x81EA;&#x5DF1;&#x7684;&#x8FD9;&#x4E2A;&#x5E2E;&#x52A9;&#x4F1A;&#x7ED9;&#x5BF9;&#x65B9;&#x9020;&#x6210;&#x7684;&#x9EBB;&#x70E6;&#x548C;&#x635F;&#x5931;&#xFF0C;&#x5E76;&#x80FD;&#x793C;&#x5C1A;&#x5F80;&#x6765;&#xFF0C;&#x7EDD;&#x5BF9;&#x4E0D;&#x4F1A;&#x8F7B;&#x6613;&#x5360;&#x522B;&#x4EBA;&#x4E00;&#x5206;&#x94B1;&#x4FBF;&#x5B9C;&#xFF0C;&#x4E5F;&#x4E0D;&#x4F1A;&#x5C06;&#x522B;&#x4EBA;&#x5F53;&#x6210;&#x514D;&#x8D39;&#x52B3;&#x52A8;&#x529B;&#x3002;</span></p><section class="_135editor" data-id="33" data-tools="135&#x7F16;&#x8F91;&#x5668;"><section class="_135editor" data-id="33" data-tools="135&#x7F16;&#x8F91;&#x5668;"><p><span class="autonum" data-num="2" data-original-title="" placeholder="1" title="">2</span><strong class="135brush" data-brushtype="text">&#x51FA;&#x56FD;&#x65C5;&#x6E38;&#x7684;&#x70E6;&#x607C;</strong></p></section></section><p><span>&#x5982;&#x679C;&#x8BF4;&#x8BBE;&#x8BA1;&#x5E08;&#x7684;&#x95EE;&#x9898;&#x8FD8;&#x53EA;&#x662F;&#x5C0F;&#x4F17;&#x4EBA;&#x7FA4;&#x7684;&#x70E6;&#x607C;&#xFF0C;&#x90A3;&#x4E48;&#x51FA;&#x56FD;&#x65C5;&#x6E38;&#x88AB;&#x670B;&#x53CB;&#x8981;&#x6C42;&#x201C;&#x968F;&#x624B;&#x201D;&#x5E26;&#x70B9;&#x5C0F;&#x4E1C;&#x897F;&#x5219;&#x4F1A;&#x88AB;&#x5F88;&#x591A;&#x4EBA;&#x6240;&#x5934;&#x75BC;&#x3002;</span></p><p><span>&#x6709;&#x4E9B;&#x4EBA;&#x4E00;&#x542C;&#x8BF4;&#x8EAB;&#x8FB9;&#x6709;&#x4EBA;&#x8981;&#x51FA;&#x56FD;&#xFF0C;&#x4E0D;&#x7BA1;&#x662F;&#x65C5;&#x6E38;&#x8FD8;&#x662F;&#x7559;&#x5B66;&#xFF0C;&#x54EA;&#x6015;&#x5DF2;&#x7ECF;&#x51E0;&#x5E74;&#x6CA1;&#x8054;&#x7CFB;&#x4E86;&#xFF0C;&#x90FD;&#x4F1A;&#x9A6C;&#x4E0A;&#x8DD1;&#x8FC7;&#x6765;&#x8981;&#x6C42;&#x7ED9;&#x987A;&#x4FBF;&#x5E26;&#x70B9;&#x5C0F;&#x4E1C;&#x897F;&#xFF0C;&#x5F53;&#x4F60;&#x52C9;&#x4E3A;&#x5176;&#x96BE;&#x7684;&#x7B54;&#x5E94;&#x540E;&#xFF0C;&#x7ACB;&#x9A6C;&#x585E;&#x7ED9;&#x4E86;&#x4F60;&#x4E00;&#x4E2A;&#x957F;&#x957F;&#x7684;&#x6E05;&#x5355;&#x3002;</span></p><p><span>&#x66F4;&#x65E0;&#x8BED;&#x7684;&#x662F;&#xFF0C;&#x5F53;&#x4F60;&#x8D39;&#x5C3D;&#x5343;&#x8F9B;&#x4E07;&#x82E6;&#xFF0C;&#x5192;&#x7740;&#x88AB;&#x6D77;&#x5173;&#x7F5A;&#x6B3E;&#x7684;&#x5371;&#x9669;&#x56DE;&#x56FD;&#x4E4B;&#x540E;&#xFF0C;&#x4ED6;&#x8FD8;&#x5ACC;&#x5F03;&#x5305;&#x88C5;&#x4E0D;&#x5B8C;&#x6574;&#xFF0C;&#x78D5;&#x78B0;&#x4E86;&#x4EC0;&#x4E48;&#x7684;&#x3002;</span></p><p><span>&#x6709;&#x4E00;&#x4E2A;&#x59B9;&#x5B50;&#x66FE;&#x8BA9;&#x670B;&#x53CB;&#x51FA;&#x56FD;&#x4EE3;&#x8D2D;&#x4E00;&#x4E2A;&#x773C;&#x5F71;&#xFF08;&#x4E00;&#x5206;&#x94B1;&#x90FD;&#x4E0D;&#x52A0;&#x90A3;&#x79CD;&#xFF09;&#xFF0C;&#x62FF;&#x5230;&#x4E4B;&#x540E;&#x8FD8;&#x4E00;&#x8138;&#x5ACC;&#x5F03;&#xFF0C;&#x8FD9;&#x600E;&#x4E48;&#x788E;&#x4E86;&#x4E00;&#x5757;&#x554A;&#xFF0C;&#x8FD8;&#x8981;&#x81EA;&#x5DF1;&#x538B;&#x76D8;&#xFF0C;&#x65E9;&#x77E5;&#x9053;&#x81EA;&#x5DF1;&#x4E70;&#x7B97;&#x4E86;&#x3002;</span></p><p><span>&#x5BF9;&#x4E8E;&#x8FD9;&#x79CD;&#x4EBA;&#xFF0C;&#x6211;&#x60F3;&#x8BF4;&#x7684;&#x662F;&#xFF0C;&#x4F60;&#x65E9;&#x70B9;&#x81EA;&#x5DF1;&#x53BB;&#x5546;&#x573A;&#x4E70;&#x597D;&#x5417;&#xFF0C;&#x8FD8;&#x80FD;&#x4E03;&#x5929;&#x65E0;&#x7406;&#x7531;&#x9000;&#x6362;&#x8D27;&#x3002;</span></p><p><span>&#x6628;&#x5929;&#xFF0C;&#x4E00;&#x4F4D;&#x5973;&#x7F51;&#x53CB;&#x5728;&#x8BBA;&#x575B;&#x6652;&#x5BF9;&#x8BDD;&#x8BB0;&#x5F55;&#x79F0;&#x81EA;&#x5DF1;&#x7684;&#x5927;&#x5B66;&#x5BA4;&#x53CB;&#x662F;&#x5947;&#x8469;&#xFF0C;&#x81EA;&#x5DF1;&#x4E0D;&#x8FC7;&#x8BA9;&#x5979;&#x201C;&#x987A;&#x624B;&#x201D;&#x4EE3;&#x8D2D;&#x4E00;&#x70B9;&#x4E1C;&#x897F;&#xFF0C;&#x5C45;&#x7136;&#x6CA1;&#x80FD;&#x5B8C;&#x7F8E;&#x5B8C;&#x6210;&#x3002;</span></p><p class="before-image"><br></p><p><img class="" data-copyright="0" data-ratio="5.336231884057971" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_jpg/vVoVQ59VnF5X6MZfG8fg7u7fmmh5kChHM56Wt4oXmXmUA9QLzicDFdPwpXLPZGzUxMnnjMP8Uia6kpZiccGZQ0nLg/640?wx_fmt=jpeg" data-type="jpeg" data-w="690"></p><p><img class="" data-copyright="0" data-ratio="5.336231884057971" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_jpg/vVoVQ59VnF5X6MZfG8fg7u7fmmh5kChHTib5FZxkdkJc9jwpPNOhVkaNPwalUERPaTCeGVmibgSyHB0IY5ibxt25Q/640?wx_fmt=jpeg" data-type="jpeg" data-w="690"></p><p><img class="" data-copyright="0" data-ratio="5.336231884057971" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_jpg/vVoVQ59VnF5X6MZfG8fg7u7fmmh5kChHZnCUxOXXBmrSpcp7C6Zcxicpg4JYtG7sDmOUZ1R9IJMFvS08rjKoribQ/640?wx_fmt=jpeg" data-type="jpeg" data-w="690"></p><p><span>&#x770B;&#x5B8C;&#x4E86;&#x5427;&#xFF0C;&#x770B;&#x5B8C;&#x4E86;&#x4F60;&#x77E5;&#x9053;&#x8FD9;&#x4EF6;&#x4E8B;&#x662F;&#x548B;&#x56DE;&#x4E8B;&#x4E86;&#x5427;&#xFF0C;&#x8FD9;&#x662F;&#x6700;&#x5947;&#x8469;&#x7684;&#x5417;&#xFF1F;&#x4E0D;&#x662F;&#xFF0C;&#x6700;&#x5947;&#x8469;&#x7684;&#x662F;&#xFF0C;&#x88AB;&#x8001;&#x540C;&#x5B66;&#x62C9;&#x9ED1;&#x4E4B;&#x540E;&#xFF0C;&#x8FD9;&#x4E2A;&#x5973;&#x5947;&#x8469;&#x6C14;&#x4E0D;&#x8FC7;&#xFF0C;&#x81EA;&#x5DF1;&#x4E0A;&#x7F51;&#x53D1;&#x5E16;&#x628A;&#x6240;&#x6709;&#x7684;&#x5BF9;&#x8BDD;&#x8BB0;&#x5F55;&#x90FD;&#x7ED9;&#x8D34;&#x51FA;&#x6765;&#x4E86;&#xFF0C;&#x8BF4;&#x81EA;&#x5DF1;&#x773C;&#x778E;&#x4E86;&#xFF0C;&#x6C14;&#x6B7B;&#x4E86;&#xFF0C;&#x88AB;&#x4EBA;&#x5751;&#x4E86;&#x7B49;&#x7B49;&#x3002;</span></p><p class="before-image"><br></p><p><img class="" data-copyright="0" data-ratio="1.3289855072463768" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_jpg/vVoVQ59VnF5X6MZfG8fg7u7fmmh5kChHg85YvEhpjPpL6AkKich23qln9JR2x0oJTWPKLPIK7vrUJKTFNwx02Gg/640?wx_fmt=jpeg" data-type="jpeg" data-w="690"></p><p><span>&#x5927;&#x5BB6;&#x53EF;&#x4EE5;&#x770B;&#x4E00;&#x770B;&#xFF0C;&#x8FD9;&#x5C31;&#x662F;&#x90A3;&#x4E9B;&#x627E;&#x4F60;&#x5E2E;&#x5FD9;&#x7684;&#x4EBA;&#x7684;&#x5634;&#x8138;&#xFF0C;&#x4F60;&#x4E00;&#x5BB6;&#x4E03;&#x53E3;&#x51FA;&#x53E3;&#xFF0C;&#x4F11;&#x95F2;&#x7684;&#x5047;&#x671F;&#x5168;&#x90E8;&#x6D6A;&#x8D39;&#x7ED9;&#x5979;&#x5230;&#x5904;&#x9009;&#x8D2D;&#x4E1C;&#x897F;&#x4E0A;&#x9762;&#x4E86;&#xFF0C;&#x8FDE;&#x94F8;&#x94C1;&#x9505;&#x90FD;&#x8981;&#x5E2E;&#x5FD9;&#x4E70;&#xFF0C;&#x6700;&#x540E;&#x56E0;&#x4E3A;&#x591A;&#x4ED8;&#x4E86;&#x4E03;&#x516B;&#x767E;&#x90AE;&#x8D39;&#x5C31;&#x7834;&#x53E3;&#x5927;&#x9A82;&#x3002;</span></p><p><span>&#x8FD9;&#x8BF4;&#x660E;&#x4EC0;&#x4E48;&#xFF0C;&#x8BF4;&#x660E;&#x4F60;&#x4ED8;&#x51FA;&#x7684;&#x65F6;&#x95F4;&#x548C;&#x7CBE;&#x529B;&#xFF0C;&#x5728;&#x5979;&#x7684;&#x773C;&#x91CC;&#x5168;&#x662F;&#x514D;&#x8D39;&#x7684;&#xFF0C;&#x8FDE;&#x516B;&#x767E;&#x5757;&#x94B1;&#x90FD;&#x4E0D;&#x5982;&#xFF0C;&#x5979;&#x627E;&#x4F60;&#x5E2E;&#x5FD9;&#x4E5F;&#x4E0D;&#x662F;&#x56E0;&#x4E3A;&#x770B;&#x91CD;&#x4F60;&#xFF0C;&#x800C;&#x662F;&#x89C9;&#x5F97;&#x7EC8;&#x4E8E;&#x627E;&#x5230;&#x4E00;&#x4E2A;&#x673A;&#x4F1A;&#x4ECE;&#x4F60;&#x8EAB;&#x4E0A;&#x5360;&#x5C0F;&#x4FBF;&#x5B9C;&#x4E86;&#xFF0C;&#x54EA;&#x6015;&#x80FD;&#x5360;&#x4E8C;&#x4E09;&#x767E;&#x7684;&#x4FBF;&#x5B9C;&#xFF0C;&#x5979;&#x90FD;&#x4E0D;&#x4ECB;&#x610F;&#x4F60;&#x906D;&#x53D7;&#x4E8C;&#x4E09;&#x5343;&#x7684;&#x635F;&#x5931;&#x3002;</span></p><p><span>&#x56FE;&#x4E2D;&#x8BF4;&#x7684;&#x5F88;&#x6E05;&#x695A;&#x4E86;&#xFF0C;&#x6211;&#x627E;&#x4F60;&#x4EE3;&#x8D2D;&#xFF0C;&#x5C31;&#x662F;&#x8981;&#x4F60;&#x4EBA;&#x8089;&#x80CC;&#x56DE;&#x6765;&#x7684;&#xFF0C;&#x8FD9;&#x6837;&#x53EF;&#x4EE5;&#x7701;&#x6211;&#x51E0;&#x767E;&#x5757;&#x94B1;&#xFF0C;&#x81F3;&#x4E8E;&#x4F60;&#x4F1A;&#x627F;&#x53D7;&#x4EC0;&#x4E48;&#x6837;&#x7684;&#x635F;&#x5931;&#xFF0C;&#x90A3;&#x662F;&#x4F60;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x6240;&#x4EE5;&#x4F60;&#x64C5;&#x81EA;&#x52A0;&#x4E86;800&#x5757;&#x94B1;&#x90AE;&#x8D39;&#xFF0C;&#x90A3;&#x662F;&#x5927;&#x4E0D;&#x656C;&#xFF0C;&#x6211;&#x5F53;&#x7136;&#x9009;&#x62E9;&#x4E0D;&#x8981;&#xFF0C;&#x8FD9;&#x6279;&#x8D27;&#x4F60;&#x81EA;&#x5DF1;&#x62FF;&#x56DE;&#x53BB;&#x5356;&#x6389;&#x5427;&#x3002;</span></p><p class="before-image"><br></p><p><img class="" data-copyright="0" data-ratio="1.1031746031746033" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF5X6MZfG8fg7u7fmmh5kChHVn4bNtUia9nMiczUAXhydXdmFk4TSz6o91OFfpibb0XuZmIGQHsicicz0kQ/640?wx_fmt=png" data-type="png" data-w="504"></p><p><span>&#x770B;&#x770B;&#x8FD9;&#x5F20;&#x56FE;&#x65C1;&#x8FB9;&#x90A3;&#x4E2A;&#x4EBA;&#x7684;&#x9AD8;&#x5EA6;&#xFF0C;&#x5C31;&#x80FD;&#x731C;&#x5230;&#x8FD9;&#x4E9B;&#x7269;&#x54C1;&#x662F;&#x4F55;&#x7B49;&#x7684;&#x591A;&#xFF0C;&#x800C;&#x4E14;&#x91CC;&#x9762;&#x81F3;&#x5C11;&#x6709;&#x4E00;&#x53E3;&#x94F8;&#x94C1;&#x9505;&#xFF0C;&#x91CD;&#x91CF;&#x81EA;&#x7136;&#x4E0D;&#x7528;&#x63D0;&#xFF0C;&#x731C;&#x90FD;&#x731C;&#x7684;&#x5230;&#xFF0C;&#x8FD9;&#x4E48;&#x591A;&#x4E1C;&#x897F;&#x4F60;&#x8BA9;&#x522B;&#x4EBA;&#x7ED9;&#x4F60;&#x4EBA;&#x8089;&#x80CC;&#x56DE;&#x6765;&#xFF1F;&#x4F60;&#x80CC;&#x4E00;&#x4E2A;&#x7ED9;&#x6211;&#x770B;&#x770B;&#xFF1F;&#x522B;&#x4EBA;&#x5E26;&#x7740;&#x8FD9;&#x4E48;&#x591A;&#x4E1C;&#x897F;&#xFF0C;&#x5269;&#x4E0B;&#x7684;&#x51E0;&#x5929;&#x4F60;&#x8BA9;&#x522B;&#x4EBA;&#x600E;&#x4E48;&#x65C5;&#x6E38;&#xFF1F;</span></p><p><span>&#x8FD9;&#x4EF6;&#x4E8B;&#x60C5;&#x6700;&#x5927;&#x7684;&#x9519;&#xFF0C;&#x5C31;&#x662F;&#x8FD9;&#x4F4D;&#x540C;&#x5B66;&#x4E00;&#x5F00;&#x59CB;&#x6CA1;&#x6709;&#x660E;&#x786E;&#x62D2;&#x7EDD;&#x5979;&#x8FD9;&#x4F4D;&#x5947;&#x8469;&#x820D;&#x53CB;&#x3002;&#x6709;&#x53E5;&#x8BDD;&#x8BF4;&#x7684;&#x597D;&#xFF0C;&#x820D;&#x5F97;&#x4E3A;&#x96BE;&#x4F60;&#x7684;&#x4EBA;&#xFF0C;&#x5F80;&#x5F80;&#x4E5F;&#x4E0D;&#x503C;&#x5F97;&#x4F60;&#x4E3A;&#x4ED6;&#x4EEC;&#x8FD9;&#x4E48;&#x64CD;&#x5FC3;&#x3002;</span></p><p><span>&#x800C;&#x5F88;&#x591A;&#x65F6;&#x5019;&#xFF0C;&#x8FD9;&#x6837;&#x7684;&#x4EBA;&#x4E00;&#x822C;&#x90FD;&#x5904;&#x4E8E;&#x793E;&#x4F1A;&#x7684;&#x4E2D;&#x4E0B;&#x5C42;&#xFF0C;&#x4ED6;&#x4EEC;&#x81EA;&#x5DF1;&#x7684;&#x77E5;&#x8BC6;&#x548C;&#x65F6;&#x95F4;&#x4E0D;&#x503C;&#x94B1;&#xFF0C;&#x4E5F;&#x4F1A;&#x8BA4;&#x4E3A;&#x5176;&#x4ED6;&#x4EBA;&#x7684;&#x77E5;&#x8BC6;&#x548C;&#x65F6;&#x95F4;&#x90FD;&#x4E0D;&#x503C;&#x94B1;&#xFF0C;&#x51E0;&#x767E;&#x5757;&#x7684;&#x5C0F;&#x4FBF;&#x5B9C;&#xFF0C;&#x5728;&#x4ED6;&#x4EEC;&#x773C;&#x91CC;&#x975E;&#x5E38;&#x7684;&#x591A;&#x4E86;&#xFF0C;&#x56E0;&#x4E3A;&#x4ED6;&#x4EEC;&#x7684;&#x77E5;&#x8BC6;&#x548C;&#x65F6;&#x95F4;&#x5B9E;&#x5728;&#x662F;&#x592A;&#x5EC9;&#x4EF7;&#x4E86;&#x3002;</span></p><p><span>&#x4ED6;&#x4EEC;&#x8D8A;&#x4E0D;&#x91CD;&#x89C6;&#x77E5;&#x8BC6;&#xFF0C;&#x81EA;&#x5DF1;&#x7684;&#x6536;&#x5165;&#x5C31;&#x4F1A;&#x8D8A;&#x4F4E;&#xFF0C;&#x81EA;&#x5DF1;&#x7684;&#x6536;&#x5165;&#x8D8A;&#x4F4E;&#xFF0C;&#x5C31;&#x8D8A;&#x4E0D;&#x91CD;&#x89C6;&#x77E5;&#x8BC6;&#xFF0C;&#x7136;&#x540E;&#x5F62;&#x6210;&#x6076;&#x6027;&#x5FAA;&#x73AF;&#x3002;</span></p><p><span>&#x800C;&#x5BF9;&#x4E8E;&#x6211;&#x4EEC;&#x7684;&#x670B;&#x53CB;&#x5708;&#xFF0C;&#x90A3;&#x4E9B;&#x4E0D;&#x5C0A;&#x91CD;&#x77E5;&#x8BC6;&#x7684;&#x4EBA;&#xFF0C;&#x81EA;&#x7136;&#x4E5F;&#x4E0D;&#x4F1A;&#x5C0A;&#x91CD;&#x4F60;&#x7684;&#x65F6;&#x95F4;&#xFF0C;&#x8FD9;&#x5176;&#x5B9E;&#x4E0D;&#x602A;&#x4ED6;&#x4EEC;&#xFF0C;&#x56E0;&#x4E3A;&#x4ED6;&#x4EEC;&#x81EA;&#x5DF1;&#x7684;&#x65F6;&#x95F4;&#x4E5F;&#x5F88;&#x5EC9;&#x4EF7;&#x3002;</span></p><p><span>&#x5BF9;&#x4E8E;&#x8FD9;&#x6837;&#x7684;&#x670B;&#x53CB;&#xFF0C;&#x6211;&#x7684;&#x5EFA;&#x8BAE;&#x5F88;&#x660E;&#x786E;&#xFF0C;&#x656C;&#x800C;&#x8FDC;&#x4E4B;&#xFF0C;&#x628A;&#x4F60;&#x5B9D;&#x8D35;&#x7684;&#x65F6;&#x95F4;&#x8282;&#x7EA6;&#x51FA;&#x6765;&#xFF0C;&#x548C;&#x90A3;&#x4E9B;&#x5C0A;&#x91CD;&#x77E5;&#x8BC6;&#x7684;&#x4EBA;&#x591A;&#x4EA4;&#x5F80;&#x4EA4;&#x5F80;&#x3002;</span></p></section></section></section><section><span>&#x89C9;&#x5F97;&#x6B64;&#x6587;&#x7684;&#x5206;&#x6790;&#x6709;&#x9053;&#x7406;&#xFF0C;</span><section></section><br></section></section><section><span>&#x5BF9;&#x4F60;&#x6709;&#x6240;&#x5E2E;&#x52A9;&#xFF0C;</span></section><section><span>&#x8BF7;&#x968F;&#x624B;&#x8F6C;&#x53D1;&#x3002;</span></section><p><span>&#x957F;&#x6309;&#x4E0B;&#x65B9;&#x56FE;&#x7247;&#xFF0C;&#x8BC6;&#x522B;&#x4E8C;&#x7EF4;&#x7801;&#xFF0C;&#x5373;&#x53EF;&#x5173;&#x6CE8;&#x6211;</span></p><p><img class="__bg_gif " data-copyright="0" data-ratio="0.6" src="http://mmbiz.qpic.cn/mmbiz_gif/vVoVQ59VnF6CYQ0iaR08zEZQdKpeTw4F43YXPemJQj4ENE1f9Ta27zP79Q3FFftuR5GyIZ8UgZfcv5BPJhf76wg/640?wx_fmt=gif" data-type="gif" data-w="900"></p><p><span></span></p><p><span>&#x8FD1;&#x671F;&#x7CBE;&#x5F69;&#x6587;&#x7AE0;&#x56DE;&#x987E;<span>&#xFF08;&#x56DE;&#x590D;&#x201C;&#x76EE;&#x5F55;&#x201D;&#x5173;&#x952E;&#x8BCD;&#x53EF;&#x67E5;&#x770B;&#x66F4;&#x591A;&#xFF09;</span></span></p><p>&#x534E;&#x4E3A;&#x5458;&#x5DE5;&#x90FD;&#x8FD9;&#x4E48;&#x7A77;&#xFF0C;&#x602A;&#x4E0D;&#x5F97;&#x62FC;&#x591A;&#x591A;&#x80FD;&#x706B;<span>&#xA0;</span><span>|&#xA0;</span>&#x623F;&#x4EF7;&#x8DCC;20%&#x5C31;&#x4F1A;&#x5168;&#x9762;&#x5D29;&#x76D8;&#xFF0C;&#x5730;&#x4EA7;&#x6760;&#x6746;&#x8FDC;&#x6BD4;&#x4F60;&#x60F3;&#x7684;&#x8981;&#x8106;&#x5F31;<span>&#xA0;|&#xA0;&#xA0;</span>&#x4E3A;&#x4EC0;&#x4E48;&#x78A7;&#x6842;&#x56ED;&#x7684;&#x8D28;&#x91CF;&#x90A3;&#x4E48;&#x5DEE;<span>&#xA0;|&#xA0;</span>&#x6E05;&#x9192;&#x70B9;&#xFF0C;&#x653E;&#x5F03;&#x5168;&#x9762;&#x5F00;&#x5F81;&#x623F;&#x4EA7;&#x7A0E;&#x7684;&#x5E7B;&#x60F3;<span>&#xA0;|&#xA0;</span>&#x592E;&#x884C;&#x548C;&#x8D22;&#x653F;&#x90E8;&#x9694;&#x7A7A;&#x6390;&#x67B6;&#xFF0C;&#x6211;&#x652F;&#x6301;&#x592E;&#x5988;&#xA0;|&#x4E2D;&#x56FD;&#x571F;&#x5730;&#x5236;&#x5EA6;&#x6E90;&#x81EA;&#x9999;&#x6E2F;&#xFF0C;&#x4F46;&#x662F;&#x9999;&#x6E2F;&#x5374;&#x662F;&#x528F;&#x623F;&#x5BC6;&#x5E03;&#xA0;|&#xA0;&#x4E3A;&#x4EC0;&#x4E48;&#x4E2D;&#x4ECB;&#x54C4;&#x62A2;&#x79DF;&#x8D41;&#x623F;&#x6E90;&#xFF0C;&#x56E0;&#x4E3A;&#x8D29;&#x6BD2;&#x90FD;&#x6CA1;&#x5B83;&#x6765;&#x94B1;&#x5FEB;&#xA0;</p>
</div>				
				
								
				
						
			
