
<h1>
						
						论市场经济在国庆堵车里发挥的重要作用						
					</h1>
            
							
			<div class="rich_media_content " id="js_content">
<section class="_135editor" data-id="4010" data-tools="135&#x7F16;&#x8F91;&#x5668;"><section class="_135editor" data-id="93346" data-tools="135&#x7F16;&#x8F91;&#x5668;"><section><section><img class="" data-ratio="1.1044776119402986" src="http://mmbiz.qpic.cn/mmbiz_gif/vVoVQ59VnF5viaAUSWJ5ItW7raeqCsCAInLCQcLEHVrslYkf2zPBl0tbOo5UkwNOh1n7VSpTGCYPDAEibK8p6j3g/640?wx_fmt=gif" data-type="gif" data-w="67" data-width="100%"></section><section><section class="135brush" data-brushtype="text">&#x559C;&#x6B22;&#x6211;&#x7684;&#x90FD;&#x5173;&#x6CE8;&#x6211;&#x4E86;~</section></section></section></section><section><span><br></span></section><p>&#x5411;&#x6211;&#x4EEC;&#x6602;&#x9996;&#x9614;&#x6B65;&#x8D70;&#x6765;&#x7684;&#x662F;&#x67D0;&#x9547;&#x6551;&#x63F4;&#x961F;&#xFF0C;&#x4ED6;&#x4EEC;&#x6574;&#x88C5;&#x51FA;&#x53D1;&#xFF0C;&#x6B63;&#x5728;&#x5954;&#x8D74;&#x9AD8;&#x901F;&#x5835;&#x8F66;&#x6551;&#x63F4;&#x7B2C;&#x4E00;&#x7EBF;&#x3002;&#x4E1C;&#x5317;&#x5927;&#x9C7F;&#x9C7C;&#x9009;&#x624B;&#x4E00;&#x9A6C;&#x5F53;&#x5148;&#xFF0C;&#x51B2;&#x5728;&#x961F;&#x4F0D;&#x7684;&#x6700;&#x524D;&#x6CBF;&#xFF0C;&#x4ED6;&#x4EEC;&#x7684;&#x9C7F;&#x9C7C;&#x4E2A;&#x5927;&#x3001;&#x5473;&#x7F8E;&#x3001;&#x4EF7;&#x683C;&#x4F4E;&#xFF0C;&#x662F;&#x4E1C;&#x5317;&#x52B3;&#x52A8;&#x4EBA;&#x6C11;&#x7684;&#x9A84;&#x50B2;&#x3002;</p><p>&#x7136;&#x540E;&#x8FDB;&#x5165;&#x4F1A;&#x573A;&#x7684;&#x662F;&#x91CD;&#x5E86;&#x5C0F;&#x9762;&#x3001;&#x5FEB;&#x4E50;&#x5C0F;&#x67E0;&#x6AAC;&#xFF0C;&#x4ED6;&#x4EEC;&#x51ED;&#x501F;&#x79EF;&#x6781;&#x7684;&#x5FC3;&#x6001;&#x53C2;&#x52A0;&#x8FD9;&#x6B21;&#x76DB;&#x4F1A;&#xFF0C;&#x4ED6;&#x4EEC;&#x52E4;&#x594B;&#x523B;&#x82E6;&#xFF0C;&#x4E0D;&#x5206;&#x663C;&#x591C;&#xFF0C;&#x6562;&#x4E8E;&#x62FC;&#x640F;&#xFF0C;&#x5B9A;&#x80FD;&#x5728;&#x8FD9;&#x6B21;&#x6BD4;&#x8D5B;&#x4E2D;&#x53D6;&#x5F97;&#x50B2;&#x4EBA;&#x7684;&#x6210;&#x7EE9;&#x3002;</p><p>&#x6700;&#x540E;&#x538B;&#x8F74;&#x7684;&#x961F;&#x4F0D;&#x662F;&#x9C9C;&#x69A8;&#x679C;&#x6C41;&#xFF0C;&#x8FD9;&#x91CC;&#x8981;&#x91CD;&#x70B9;&#x7ED9;&#x89C2;&#x4F17;&#x670B;&#x53CB;&#x4EEC;&#x4ECB;&#x7ECD;&#x4E00;&#x4E0B;&#x8FD9;&#x4F4D;&#x9C9C;&#x69A8;&#x679C;&#x6C41;&#xFF0C;&#x4ED6;&#x91C7;&#x7528;&#x65B0;&#x9C9C;&#x6C34;&#x679C;&#x5236;&#x6210;&#xFF0C;&#x53EF;&#x4EE5;&#x53BB;&#x70ED;&#x89E3;&#x706B;&#xFF0C;&#x5F53;&#x4F60;&#x5728;&#x9AD8;&#x901F;&#x4E0A;&#x5835;&#x5230;&#x5192;&#x706B;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x7279;&#x522B;&#x9700;&#x8981;&#x4E00;&#x676F;&#x8FD9;&#x6837;&#x7684;&#x996E;&#x54C1;&#x3002;</p><p>&#x9AD8;&#x901F;&#x5835;&#x8F66;&#x4E0D;&#x7528;&#x6015;&#xFF0C;&#x5E02;&#x573A;&#x7ECF;&#x6D4E;&#x6765;&#x5E2E;&#x4F60;&#xFF0C;&#x795D;&#x5E7F;&#x5927;&#x7684;&#x53F8;&#x673A;&#x670B;&#x53CB;&#x4EEC;&#xFF0C;&#x5835;&#x8F66;&#x6109;&#x5FEB;&#x3002;</p><p></p><p>&#x4ECA;&#x5929;&#x5199;&#x7684;&#x5934;&#x6761;&#x672C;&#x6765;&#x662F;&#x67D0;&#x5927;&#x5B66;&#x5B98;&#x5A01;&#x4E8B;&#x4EF6;&#x7684;&#xFF0C;&#x4F46;&#x662F;&#x6B63;&#x5728;&#x5927;&#x9762;&#x79EF;&#x7684;&#x88AB;&#x548C;&#x8C10;&#xFF0C;&#x6211;&#x5DF2;&#x7ECF;&#x5927;&#x5E45;&#x5220;&#x51CF;&#x5185;&#x5BB9;&#xFF0C;&#x4F46;&#x662F;&#x611F;&#x89C9;&#x8FD8;&#x4E0D;&#x4FDD;&#x9669;&#xFF0C;&#x4E3A;&#x4E86;&#x9632;&#x6B62;&#x610F;&#x5916;&#xFF0C;&#x8BF7;&#x56DE;&#x590D;&#x201C;&#x5B98;&#x5A01;&#x201D;&#x81EA;&#x53D6;&#x3002;<br></p><section><span><br></span></section><section><span>&#x89C9;&#x5F97;&#x6B64;&#x6587;&#x7684;&#x5206;&#x6790;&#x6709;&#x9053;&#x7406;&#xFF0C;</span><section></section><br></section></section><section><span>&#x5BF9;&#x4F60;&#x6709;&#x6240;&#x5E2E;&#x52A9;&#xFF0C;</span></section><section><span>&#x8BF7;&#x968F;&#x624B;&#x8F6C;&#x53D1;&#x3002;</span></section><p><span>&#x957F;&#x6309;&#x4E0B;&#x65B9;&#x56FE;&#x7247;&#xFF0C;&#x8BC6;&#x522B;&#x4E8C;&#x7EF4;&#x7801;&#xFF0C;&#x5373;&#x53EF;&#x5173;&#x6CE8;&#x6211;</span></p><p><img class="__bg_gif " data-copyright="0" data-ratio="0.6" src="http://mmbiz.qpic.cn/mmbiz_gif/vVoVQ59VnF6CYQ0iaR08zEZQdKpeTw4F43YXPemJQj4ENE1f9Ta27zP79Q3FFftuR5GyIZ8UgZfcv5BPJhf76wg/640?wx_fmt=gif" data-type="gif" data-w="900"></p><p><span></span></p><p><span>&#x8FD1;&#x671F;&#x7CBE;&#x5F69;&#x6587;&#x7AE0;&#x56DE;&#x987E;<span>&#xFF08;&#x56DE;&#x590D;&#x201C;&#x76EE;&#x5F55;&#x201D;&#x5173;&#x952E;&#x8BCD;&#x53EF;&#x67E5;&#x770B;&#x66F4;&#x591A;&#xFF09;</span></span></p><p>&#x534E;&#x4E3A;&#x5458;&#x5DE5;&#x90FD;&#x8FD9;&#x4E48;&#x7A77;&#xFF0C;&#x602A;&#x4E0D;&#x5F97;&#x62FC;&#x591A;&#x591A;&#x80FD;&#x706B;<span>&#xA0;</span><span>|&#xA0;</span>&#x623F;&#x4EF7;&#x8DCC;20%&#x5C31;&#x4F1A;&#x5168;&#x9762;&#x5D29;&#x76D8;&#xFF0C;&#x5730;&#x4EA7;&#x6760;&#x6746;&#x8FDC;&#x6BD4;&#x4F60;&#x60F3;&#x7684;&#x8981;&#x8106;&#x5F31;<span>&#xA0;|&#xA0;&#xA0;</span>&#x4E3A;&#x4EC0;&#x4E48;&#x78A7;&#x6842;&#x56ED;&#x7684;&#x8D28;&#x91CF;&#x90A3;&#x4E48;&#x5DEE;<span>&#xA0;|&#xA0;</span>&#x6E05;&#x9192;&#x70B9;&#xFF0C;&#x653E;&#x5F03;&#x5168;&#x9762;&#x5F00;&#x5F81;&#x623F;&#x4EA7;&#x7A0E;&#x7684;&#x5E7B;&#x60F3;<span>&#xA0;|&#xA0;</span>&#x592E;&#x884C;&#x548C;&#x8D22;&#x653F;&#x90E8;&#x9694;&#x7A7A;&#x6390;&#x67B6;&#xFF0C;&#x6211;&#x652F;&#x6301;&#x592E;&#x5988;&#xA0;|&#x4E2D;&#x56FD;&#x571F;&#x5730;&#x5236;&#x5EA6;&#x6E90;&#x81EA;&#x9999;&#x6E2F;&#xFF0C;&#x4F46;&#x662F;&#x9999;&#x6E2F;&#x5374;&#x662F;&#x528F;&#x623F;&#x5BC6;&#x5E03;&#xA0;|&#xA0;&#x4E3A;&#x4EC0;&#x4E48;&#x4E2D;&#x4ECB;&#x54C4;&#x62A2;&#x79DF;&#x8D41;&#x623F;&#x6E90;&#xFF0C;&#x56E0;&#x4E3A;&#x8D29;&#x6BD2;&#x90FD;&#x6CA1;&#x5B83;&#x6765;&#x94B1;&#x5FEB;&#xA0;</p>
</div>				
				
								
				
						
			
