
<h1>
						
						你家房子超过15年后，银行就不愿意要了						
					</h1>
            
							
			<div class="rich_media_content " id="js_content">
<section class="_135editor" data-id="4010" data-tools="135&#x7F16;&#x8F91;&#x5668;"><section class="_135editor" data-id="93346" data-tools="135&#x7F16;&#x8F91;&#x5668;"><section><section><img class="" data-ratio="1.1044776119402986" src="http://mmbiz.qpic.cn/mmbiz_gif/vVoVQ59VnF5viaAUSWJ5ItW7raeqCsCAInLCQcLEHVrslYkf2zPBl0tbOo5UkwNOh1n7VSpTGCYPDAEibK8p6j3g/640?wx_fmt=gif" data-type="gif" data-w="67" data-width="100%"></section><section><section class="135brush" data-brushtype="text">&#x559C;&#x6B22;&#x6211;&#x7684;&#x90FD;&#x5173;&#x6CE8;&#x6211;&#x4E86;~</section></section></section></section><p>&#x5F88;&#x591A;&#x4EBA;&#x5BF9;&#x623F;&#x5B50;&#x90FD;&#x6709;&#x8FD9;&#x4E48;&#x4E00;&#x4E2A;&#x8BEF;&#x533A;&#xFF0C;&#x90A3;&#x5C31;&#x662F;&#x6211;&#x82B1;&#x4E00;&#x8F88;&#x5B50;&#x7684;&#x94B1;&#x4E70;&#x7684;&#x623F;&#x5B50;&#xFF0C;&#x90A3;&#x662F;&#x6C38;&#x6052;&#x4E0D;&#x53D8;&#x7684;&#xFF0C;&#x8FD9;&#x4E2A;&#x623F;&#x5B50;&#x4F1A;&#x966A;&#x4F34;&#x6211;&#x4E00;&#x8F88;&#x5B50;&#xFF0C;&#x7B49;&#x6211;&#x60F3;&#x5356;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4ED6;&#x8FD8;&#x80FD;&#x5356;&#x51FA;&#x4E00;&#x8F88;&#x5B50;&#x7684;&#x94B1;&#xFF0C;&#x6240;&#x4EE5;&#x53EA;&#x8981;&#x4E70;&#x5F97;&#x8D77;&#xFF0C;&#x80AF;&#x5B9A;&#x662F;&#x5212;&#x7B97;&#x7684;&#x3002;<br></p><p>&#x4F46;&#x662F;&#x5B9E;&#x9645;&#x4E0A;&#xFF0C;&#x623F;&#x5B50;&#x4E0D;&#x662F;&#x6C38;&#x6052;&#x7684;&#xFF0C;&#x4ECE;&#x672C;&#x8D28;&#x4E0A;&#x6765;&#x8BF4;&#x5B83;&#x662F;&#x4E00;&#x4E2A;&#x6D88;&#x8D39;&#x54C1;&#xFF0C;&#x8870;&#x8001;&#x901F;&#x5EA6;&#x867D;&#x7136;&#x6162;&#xFF0C;&#x4F46;&#x662F;&#x80AF;&#x5B9A;&#x6709;&#x3002;&#x5F88;&#x591A;&#x666E;&#x901A;&#x7FA4;&#x4F17;&#x8BA4;&#x4E3A;&#x623F;&#x5B50;&#x662F;&#x6052;&#x5B9A;&#x7684;&#x8D22;&#x4EA7;&#xFF0C;&#x4F46;&#x662F;&#x94F6;&#x884C;&#x5374;&#x4E0D;&#x8FD9;&#x4E48;&#x770B;&#xFF0C;&#x5F88;&#x591A;&#x94F6;&#x884C;&#x90FD;&#x6709;&#x8FD9;&#x6837;&#x7684;&#x89C4;&#x5B9A;&#xFF0C;<span>&#x8D85;&#x8FC7;15&#x5E74;&#x623F;&#x9F84;&#x7684;&#x4F4F;&#x5B85;&#xFF0C;&#x5F53;&#x4EA7;&#x751F;&#x4E8C;&#x624B;&#x623F;&#x4EA4;&#x6613;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x94F6;&#x884C;&#x4E0D;&#x4F1A;&#x7ED9;&#x4E88;&#x8D37;</span><span>&#x6B3E;&#x3002;&#x800C;&#x8D85;&#x8FC7;20&#x5E74;&#x7684;&#x8001;&#x623F;&#x5B50;&#xFF0C;&#x6240;&#x6709;&#x7684;&#x94F6;&#x884C;&#x90FD;&#x4F1A;&#x62D2;&#x7EDD;&#x8D37;&#x6B3E;&#x3002;</span></p><p>&#x6211;&#x4EEC;&#x90FD;&#x77E5;&#x9053;&#xFF0C;&#x623F;&#x8D37;&#x7684;&#x672C;&#x8D28;&#xFF0C;&#x662F;&#x94F6;&#x884C;&#x53D1;&#x7ED9;&#x4F60;&#x4E00;&#x7B14;&#x8D37;&#x6B3E;&#xFF0C;&#x4F60;&#x62FF;&#x7740;&#x8FD9;&#x7B14;&#x8D37;&#x6B3E;&#x7ED9;&#x4E86;&#x5F00;&#x53D1;&#x5546;&#x83B7;&#x5F97;&#x4E00;&#x5957;&#x623F;&#x5B50;&#xFF0C;&#x4F46;&#x662F;&#x4EA7;&#x6743;&#x4E0D;&#x662F;&#x4F60;&#x7684;&#xFF0C;&#x4EA7;&#x6743;&#x653E;&#x5728;&#x94F6;&#x884C;&#x505A;&#x62B5;&#x62BC;&#x7269;&#x3002;&#x6240;&#x4EE5;&#x4F60;&#x62FF;&#x5230;&#x8D37;&#x6B3E;&#x7684;&#x4E00;&#x77AC;&#x95F4;&#xFF0C;&#x5C31;&#x8868;&#x793A;&#x94F6;&#x884C;&#x8BA4;&#x53EF;&#x4F60;&#x8FD9;&#x5957;&#x623F;&#x5B50;&#x7684;&#x4EF7;&#x503C;&#xFF0C;&#x4ED6;&#x89C9;&#x5F97;&#x8FD9;&#x5957;&#x623F;&#x5B50;+&#x4F60;&#x7684;&#x4E2A;&#x4EBA;&#x4FE1;&#x7528;&#xFF0C;&#x8DB3;&#x4EE5;&#x62B9;&#x5E73;&#x7EDD;&#x5927;&#x90E8;&#x5206;&#x98CE;&#x9669;&#x3002;&#x94F6;&#x884C;&#x8981;&#x7684;&#x4E0D;&#x662F;&#x623F;&#x5B50;&#xFF0C;&#x662F;&#x672C;&#x91D1;&#x548C;&#x5229;&#x606F;&#xFF0C;&#x4ED6;&#x613F;&#x610F;&#x628A;&#x4F60;&#x7684;&#x623F;&#x5B50;&#x505A;&#x62B5;&#x62BC;&#x7269;&#xFF0C;&#x4E0D;&#x7BA1;&#x662F;5&#x6210;&#x8D37;&#x6B3E;&#x8FD8;&#x662F;7&#x6210;&#x8D37;&#x6B3E;&#xFF0C;&#x8BF4;&#x660E;<strong><span>&#x4ED6;&#x89C9;&#x5F97;&#x4F60;&#x7684;&#x623F;&#x5B50;&#x80FD;&#x6362;&#x6765;&#x8FD9;&#x4E48;&#x591A;&#x94B1;</span></strong>&#x3002;</p><p>&#x6240;&#x4EE5;&#xFF0C;&#x94F6;&#x884C;&#x4E0D;&#x4EC5;&#x4EC5;&#x7ED9;&#x4E00;&#x624B;&#x623F;&#x53D1;&#x653E;&#x8D37;&#x6B3E;&#xFF0C;&#x7ED9;&#x4E8C;&#x624B;&#x623F;&#x4EA4;&#x6613;&#xFF0C;&#x4E5F;&#x53D1;&#x653E;&#x8D37;&#x6B3E;&#x3002;&#x4F46;&#x662F;&#x94F6;&#x884C;&#x5BF9;15&#x5E74;&#x4EE5;&#x4E0A;&#x7684;&#x8001;&#x623F;&#x5B50;&#xFF0C;&#x57FA;&#x672C;&#x4E0D;&#x4E88;&#x53D1;&#x653E;&#x8D37;&#x6B3E;&#x3002;&#x76EE;&#x524D;&#x4E2D;&#x56FD;&#x5927;&#x90E8;&#x5206;&#x94F6;&#x884C;&#x5361;&#x7684;&#x6807;&#x51C6;&#x662F;15&#x5E74;&#xFF0C;&#x53EA;&#x6709;&#x4E2A;&#x522B;&#x94F6;&#x884C;&#x613F;&#x610F;&#x5BF9;&#x4E0D;&#x8D85;&#x8FC7;20&#x5E74;&#x7684;&#x8001;&#x623F;&#x5B50;&#x8FDB;&#x884C;&#x8D37;&#x6B3E;&#xFF0C;&#x8FD8;&#x6709;&#x51E0;&#x4E2A;&#x94F6;&#x884C;&#xFF0C;&#x628A;&#x6807;&#x51C6;&#x538B;&#x7F29;&#x5230;&#x4E86;13&#x5E74;&#xFF0C;&#x6BD4;&#x5982;&#x5408;&#x80A5;&#x5EFA;&#x8BBE;&#x94F6;&#x884C;&#x3002;&#xA0;</p><p><img class="" data-copyright="0" data-ratio="1.3775933609958506" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF7thoTyCOoOZXH83Qkibtd85GnyMIFbmuIgefc13f3eZnRECPsEIggCd1GgdvtkwwOoj1ecsUak24g/640?wx_fmt=png" data-type="png" data-w="482"></p><p>&#x8FD9;&#x5F20;&#x56FE;&#x662F;&#x4EC0;&#x4E48;&#x610F;&#x601D;&#x5462;&#xFF0C;&#x4ED6;&#x7684;&#x610F;&#x601D;&#x5C31;&#x662F;2005&#x5E74;&#x4EE5;&#x524D;&#x7684;&#x8001;&#x623F;&#x5B50;&#xFF0C;&#x94F6;&#x884C;&#x4E0D;&#x8BA4;&#xFF0C;&#x4E0D;&#x4F1A;&#x53D1;&#x653E;&#x8D37;&#x6B3E;&#xFF0C;&#x4F60;&#x81EA;&#x5DF1;&#x7231;&#x600E;&#x4E48;&#x4EA4;&#x6613;&#x662F;&#x4F60;&#x7684;&#x4E8B;&#xFF0C;<span>&#x94F6;&#x884C;&#x4E0D;&#x6536;&#x8FD9;&#x6837;&#x7684;&#x623F;&#x5B50;&#x505A;&#x62B5;&#x62BC;&#x7269;</span>&#x3002;<br></p><p>&#x94F6;&#x884C;&#x4E0D;&#x73A9;&#x5C31;&#x4E0D;&#x73A9;&#x5427;&#xFF0C;&#x6211;&#x81EA;&#x5DF1;&#x5168;&#x6B3E;&#x4EA4;&#x6613;&#x4E0D;&#x5C31;&#x884C;&#x4E86;&#x3002;&#x4F46;&#x662F;&#x5B9E;&#x9645;&#x4E0A;&#xFF0C;&#x623F;&#x4EF7;&#x4E4B;&#x6240;&#x4EE5;&#x80FD;&#x7092;&#x8FD9;&#x4E48;&#x9AD8;&#xFF0C;&#x94F6;&#x884C;&#x8D37;&#x6B3E;&#x8D44;&#x91D1;&#x529F;&#x4E0D;&#x53EF;&#x6CA1;&#xFF0C;&#x6211;&#x66FE;&#x7ECF;&#x5199;&#x8FC7;&#x4E00;&#x7BC7;&#x5E16;&#x5B50;&#x4E13;&#x95E8;&#x8BF4;&#x7684;&#x662F;&#x94F6;&#x884C;&#x6760;&#x6746;&#x8D44;&#x91D1;&#x7684;&#x5A01;&#x529B;&#xFF0C;&#x8FD9;&#x91CC;&#x4E0D;&#x8D58;&#x8FF0;&#x4E86;&#x3002;&#x7B80;&#x5355;&#x7684;&#x8BF4;&#xFF0C;&#x7531;&#x4E8E;&#x623F;&#x4EF7;3~5&#x6210;&#x9996;&#x4ED8;&#x7684;&#x89C4;&#x77E9;&#xFF0C;&#x6BCF;&#x4E00;&#x8F6E;&#x623F;&#x4EF7;&#x98D9;&#x5347;&#x5176;&#x5B9E;&#x90FD;&#x662F;&#x9760;&#x94F6;&#x884C;&#x6760;&#x6746;&#x8D44;&#x91D1;&#x6210;&#x500D;&#x6FC0;&#x589E;&#x5E26;&#x6765;&#x7684;&#xFF0C;&#x5982;&#x679C;&#x94F6;&#x884C;&#x62BD;&#x8D70;&#x6760;&#x6746;&#xFF0C;&#x623F;&#x4EF7;&#x65AD;&#x7136;&#x4E0D;&#x53EF;&#x80FD;&#x6DA8;&#x8FD9;&#x4E48;&#x9AD8;&#x3002;</p><p>&#x5F88;&#x591A;&#x4EBA;&#x4E0D;&#x77E5;&#x9053;&#x600E;&#x4E48;&#x6837;&#x624D;&#x80FD;&#x8BA9;&#x80A1;&#x4EF7;&#x4E0A;&#x6DA8;&#xFF0C;&#x6211;&#x53EF;&#x4EE5;&#x5F88;&#x660E;&#x786E;&#x7684;&#x544A;&#x8BC9;&#x4F60;&#xFF0C;&#x5927;&#x91CF;&#x7684;&#x94B1;&#x6D8C;&#x8FDB;&#x6765;&#xFF0C;&#x786C;&#x751F;&#x751F;&#x7684;&#x628A;&#x80A1;&#x7968;&#x4E70;&#x4E0A;&#x53BB;&#xFF0C;&#x80A1;&#x4EF7;&#x5C31;&#x80FD;&#x4E0A;&#x6DA8;&#xFF0C;&#x80A1;&#x4EF7;&#x4E0A;&#x6DA8;&#x662F;&#x9760;&#x94B1;&#x4E70;&#x7684;&#xFF0C;&#x5C31;&#x8FD9;&#x4E48;&#x7B80;&#x5355;&#x3002;&#x623F;&#x4EF7;&#x4E5F;&#x662F;&#x540C;&#x7406;&#xFF0C;&#x53EA;&#x6709;&#x5927;&#x91CF;&#x7684;&#x94B1;&#x5165;&#x573A;&#xFF0C;&#x623F;&#x4EF7;&#x624D;&#x80FD;&#x4E0A;&#x6DA8;&#xFF0C;&#x800C;&#x8FD9;&#x4E9B;&#x94B1;&#xFF0C;&#x5927;&#x90E8;&#x5206;&#x90FD;&#x6765;&#x81EA;&#x4E8E;&#x94F6;&#x884C;&#x3002;</p><p>&#x6240;&#x4EE5;&#xFF0C;&#x5F53;&#x623F;&#x5B50;&#x53EA;&#x80FD;&#x5168;&#x6B3E;&#x4EA4;&#x6613;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x623F;&#x4EF7;&#x4F1A;&#x8FCE;&#x6765;&#x91CD;&#x5927;&#x7684;&#x632B;&#x6298;&#xFF0C;&#x6211;&#x4E3E;&#x4E2A;&#x4F8B;&#x5B50;&#xFF0C;&#x5317;&#x4EAC;&#x4E0A;&#x6D77;&#x90A3;&#x4E9B;&#x52A8;&#x8F84;&#x4E0A;&#x5343;&#x4E07;&#x7684;&#x623F;&#x5B50;&#xFF0C;&#x6709;&#x51E0;&#x4E2A;&#x4E2D;&#x56FD;&#x4EBA;&#x9760;&#x8D44;&#x91D1;&#x7684;&#x5DE5;&#x8D44;&#x4E70;&#x5F97;&#x8D77;&#xFF1F;&#x6CA1;&#x6709;&#x81EA;&#x5DF1;&#x4EE5;&#x524D;&#x7092;&#x623F;&#x8D5A;&#x7684;&#x94B1;&#xFF0C;&#x4EE5;&#x53CA;&#x94F6;&#x884C;&#x8D44;&#x91D1;&#x7684;&#x53C2;&#x4E0E;&#xFF0C;&#x4F60;&#x4E70;&#x4E00;&#x4E2A;&#x7ED9;&#x6211;&#x770B;&#x770B;&#xFF1F;&#x5B9E;&#x9645;&#x4E0A;&#xFF0C;&#x9664;&#x975E;&#x6BCF;&#x6CE2;&#x725B;&#x5E02;&#x6700;&#x70ED;&#x7684;&#x90A3;&#x51E0;&#x4E2A;&#x6708;&#xFF0C;&#x5176;&#x4ED6;&#x65F6;&#x95F4;&#xFF0C;&#x5168;&#x6B3E;&#x623F;&#x90FD;&#x662F;&#x6781;&#x4E3A;&#x7F55;&#x89C1;&#x7684;&#x3002;</p><section class="" data-id="93538" data-tools="135&#x7F16;&#x8F91;&#x5668;"><section><section><section></section><section></section><section class="" data-brushtype="text"><span><span>&#x4E00;&#x5957;&#x623F;&#x7684;&#x6545;&#x4E8B;</span></span></section></section></section></section><p>2005&#x5E74;&#xFF0C;&#x5317;&#x4EAC;&#x67D0;&#x5C0F;&#x533A;&#x5F00;&#x76D8;&#xFF0C;&#x4EE5;100&#x4E07;&#x7684;&#x4EF7;&#x683C;&#xFF0C;&#x5356;&#x7ED9;&#x5F20;&#x4E09;&#x4E00;&#x5957;&#x623F;&#xFF0C;&#x5F20;&#x4E09;&#x9996;&#x4ED8;30&#x4E07;&#xFF0C;&#x4ECE;&#x94F6;&#x884C;&#x6309;&#x63ED;70&#x4E07;&#x8D37;&#x6B3E;&#x8D2D;&#x5F97;&#x6B64;&#x623F;&#x4EA7;&#x3002;<br></p><p>2010&#x5E74;&#xFF0C;&#x5F20;&#x4E09;&#x4EE5;500&#x4E07;&#x7684;&#x4EF7;&#x683C;&#x5C06;&#x6B64;&#x623F;&#x4EA7;&#x5356;&#x7ED9;&#x674E;&#x56DB;&#xFF0C;&#x94F6;&#x884C;&#x53EA;&#x613F;&#x610F;&#x51FA;5&#x6210;&#x8D37;&#x6B3E;&#xFF0C;&#x6240;&#x4EE5;&#x674E;&#x56DB;&#x9996;&#x4ED8;250&#x4E07;&#xFF0C;&#x8D37;&#x6B3E;250&#x4E07;&#x83B7;&#x5F97;&#x8FD9;&#x5957;&#x623F;&#x3002;</p><p>2018&#x5E74;&#xFF0C;&#x674E;&#x56DB;&#x5C06;&#x8FD9;&#x5957;&#x623F;&#x518D;&#x8F6C;&#x624B;&#xFF0C;&#x4EE5;1000&#x4E07;&#x7684;&#x4EF7;&#x683C;&#x5356;&#x7ED9;&#x738B;&#x4E94;&#xFF0C;&#x94F6;&#x884C;&#x54EA;&#x6015;&#x53EA;&#x7ED9;3&#x6210;&#x8D37;&#x6B3E;&#xFF0C;&#x4E5F;&#x9700;&#x8981;&#x53D1;&#x51FA;&#x53BB;300&#x4E07;&#x7684;&#x73B0;&#x91D1;&#x3002;</p><p>&#x5230;&#x4E86;2020&#x5E74;&#xFF0C;&#x94F6;&#x884C;&#x4E00;&#x76D8;&#x7B97;&#xFF0C;&#x4F60;&#x8FD9;&#x623F;&#x5B50;&#x8FD9;&#x4E48;&#x8001;&#x4E86;&#xFF0C;&#x5404;&#x79CD;&#x53EF;&#x80FD;&#x7684;&#x98CE;&#x9669;&#x90FD;&#x4F1A;&#x6709;&#xFF0C;&#x6682;&#x65F6;&#x8FD8;&#x6CA1;&#x5565;&#x4E8B;&#xFF0C;&#x518D;&#x8FC7;&#x4E8C;&#x4E09;&#x5341;&#x5E74;&#x5565;&#x4E8B;&#x90FD;&#x53EF;&#x80FD;&#x53D1;&#x751F;&#xFF0C;&#x518D;&#x53D1;&#x7ED9;&#x4F60;&#x957F;&#x671F;&#x8D37;&#x6B3E;&#x771F;&#x7684;&#x98CE;&#x9669;&#x5F88;&#x5927;&#xFF0C;&#x94F6;&#x884C;&#x4E0D;&#x613F;&#x610F;&#x5E72;&#x8FD9;&#x79CD;&#x4E8F;&#x672C;&#x751F;&#x610F;&#xFF0C;&#x6240;&#x4EE5;&#x5B81;&#x53EF;&#x4E0D;&#x505A;&#x8FD9;&#x4E2A;&#x8D37;&#x6B3E;&#x751F;&#x610F;&#x3002;</p><p>&#x5B9E;&#x9645;&#x4E0A;&#xFF0C;&#x968F;&#x7740;&#x623F;&#x5B50;&#x5E74;&#x9F84;&#x7684;&#x8D8A;&#x6765;&#x8D8A;&#x5927;&#xFF0C;&#x94F6;&#x884C;&#x613F;&#x610F;&#x63D0;&#x4F9B;&#x7684;&#x6309;&#x63ED;&#x7387;&#x8D8A;&#x6765;&#x8D8A;&#x5C0F;&#xFF0C;70%&#x3001;50%&#x3001;30%&#xFF0C;0%&#xFF0C;&#x51FA;&#x73B0;&#x8D8A;&#x6765;&#x8D8A;&#x4F4E;&#x7684;&#x8D8B;&#x52BF;&#xFF0C;&#x5F53;&#x623F;&#x9F84;&#x8D85;&#x8FC7;15&#x5E74;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x7EDD;&#x5927;&#x591A;&#x6570;&#x94F6;&#x884C;&#x90FD;&#x4E0D;&#x613F;&#x610F;&#x63D0;&#x4F9B;&#x4E00;&#x5206;&#x94B1;&#x7684;&#x6309;&#x63ED;&#xFF0C;&#x5F53;&#x623F;&#x9F84;&#x8D85;&#x8FC7;20&#x5E74;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x6240;&#x6709;&#x7684;&#x94F6;&#x884C;&#x90FD;&#x4E0D;&#x613F;&#x610F;&#x63D0;&#x4F9B;&#x6309;&#x63ED;&#xFF0C;&#x5BB6;&#x91CC;&#x4E70;&#x623F;&#x5DF2;&#x7ECF;&#x8D85;&#x8FC7;10&#x5E74;&#x7684;&#x540C;&#x5B66;&#xFF0C;<span>&#x53EF;&#x4EE5;&#x660E;&#x5929;&#x627E;&#x4E2A;&#x94F6;&#x884C;&#x7684;&#x670B;&#x53CB;&#x95EE;&#x95EE;&#xFF0C;&#x5982;&#x679C;&#x4F60;&#x628A;&#x81EA;&#x5BB6;&#x4F4F;&#x623F;&#x505A;&#x62B5;&#x62BC;&#x8D37;&#x6B3E;&#xFF0C;&#x80FD;&#x8D37;&#x51FA;&#x6765;&#x591A;&#x5C11;&#x94B1;</span>&#x3002;</p><section class="" data-id="93538" data-tools="135&#x7F16;&#x8F91;&#x5668;"><section><section><section></section><section></section><section class="" data-brushtype="text"><span><span>&#x623F;&#x6E90;&#x62B5;&#x8FBE;15&#x5E74;&#x95E8;&#x69DB;&#x540E;</span></span></section></section></section></section><p>&#xA0;<br></p><p>&#x94F6;&#x884C;&#x7684;&#x8FD9;&#x79CD;&#x653F;&#x7B56;&#x6CA1;&#x6709;&#x4EFB;&#x4F55;&#x95EE;&#x9898;&#xFF0C;&#x623F;&#x5B50;&#x672C;&#x6765;&#x5C31;&#x662F;&#x6709;&#x6298;&#x65E7;&#x7684;&#xFF0C;&#x94F6;&#x884C;&#x4E3A;&#x4E86;&#x89C4;&#x907F;&#x81EA;&#x5DF1;&#x7684;&#x98CE;&#x9669;&#x5BF9;&#x8001;&#x623F;&#x5B50;&#x4E0D;&#x4E88;&#x8D37;&#x6B3E;&#x5F88;&#x6B63;&#x5E38;&#xFF0C;&#x4F46;&#x662F;&#x5BF9;&#x4E8E;&#x4E2D;&#x56FD;&#x7684;&#x697C;&#x5E02;&#xFF0C;&#x5C31;&#x4F1A;&#x5E26;&#x6765;&#x91CD;&#x5927;&#x95EE;&#x9898;&#x3002;</p><p>&#x6211;&#x4EEC;&#x90FD;&#x77E5;&#x9053;&#xFF0C;&#x5728;&#x4E0A;&#x4E16;&#x7EAA;90&#x5E74;&#x4EE3;&#xFF0C;&#x4E2D;&#x56FD;&#x7684;&#x697C;&#x5E02;&#x662F;&#x6781;&#x4E3A;&#x5E7C;&#x7A1A;&#x7684;&#xFF0C;&#x5B9E;&#x9645;&#x5EFA;&#x9020;&#x91CF;&#x975E;&#x5E38;&#x7684;&#x5C0F;&#x3002;&#x5927;&#x6982;&#x662F;2001~2002&#x5E74;&#x5F00;&#x59CB;&#xFF0C;&#x697C;&#x5E02;&#x624D;&#x5F00;&#x59CB;&#x6B65;&#x5165;&#x9EC4;&#x91D1;&#x5927;&#x725B;&#x5E02;&#xFF0C;&#x4EF7;&#x683C;&#x98DE;&#x6DA8;&#x7684;&#x540C;&#x65F6;&#xFF0C;&#x4E5F;&#x523A;&#x6FC0;&#x5730;&#x4EA7;&#x5546;&#x5927;&#x5E72;&#x5FEB;&#x4E0A;&#xFF0C;&#x5EFA;&#x8BBE;&#x51FA;&#x4E86;&#x5927;&#x91CF;&#x7684;&#x623F;&#x5B50;&#x3002;</p><p>2003&#x5E74;&#x4EE5;&#x540E;&#x7684;&#x623F;&#x5B50;&#xFF0C;&#x4ECE;2018&#x5E74;&#x5F00;&#x59CB;&#xFF0C;&#x6162;&#x6162;&#x7684;&#x90FD;&#x8FDB;&#x5165;&#x94F6;&#x884C;15&#x5E74;&#x7684;&#x9884;&#x8B66;&#x7EBF;&#x8303;&#x56F4;&#x5185;&#xFF0C;&#x4ED6;&#x4EEC;&#x7684;&#x623F;&#x5B50;&#x4EA4;&#x6613;&#x4F1A;&#x6BD4;&#x6B63;&#x5E38;&#x7684;&#x623F;&#x5B50;&#x56F0;&#x96BE;&#x5F88;&#x591A;&#x3002;</p><p>&#x800C;&#x5B9E;&#x9645;&#x4E0A;&#xFF0C;&#x8FD8;&#x662F;&#x6709;&#x94F6;&#x884C;&#x613F;&#x610F;&#x5BF9;20&#x5E74;&#x623F;&#x9F84;&#x7684;&#x623F;&#x5B50;&#x8FDB;&#x884C;&#x8D37;&#x6B3E;&#x7684;&#xFF0C;&#x91D1;&#x878D;&#x5708;&#x54EA;&#x6015;&#x6709;&#x4E00;&#x4E2A;&#x5730;&#x65B9;&#x7559;&#x4E86;&#x53E3;&#x5B50;&#xFF0C;&#x8D44;&#x91D1;&#x90FD;&#x4F1A;&#x4ECE;&#x8FD9;&#x4E2A;&#x53E3;&#x5B50;&#x72C2;&#x6CFB;&#x800C;&#x51FA;&#xFF0C;&#x6240;&#x4EE5;&#x5176;&#x5B9E;&#x80FD;&#x5BF9;&#x623F;&#x4EF7;&#x4EA7;&#x751F;&#x5F71;&#x54CD;&#x7684;&#x65F6;&#x95F4;&#xFF0C;&#x6211;&#x4EEC;&#x6682;&#x5B9A;&#x4E3A;20&#x5E74;&#x3002;</p><p>&#x90A3;&#x5927;&#x6982;&#x5C31;&#x662F;2023&#x5E74;&#x5F00;&#x59CB;&#xFF0C;&#x9010;&#x6E10;&#x5C31;&#x4F1A;&#x6709;&#x5546;&#x54C1;&#x623F;&#x8FDB;&#x5165;&#x9884;&#x8B66;&#x7EBF;&#x5185;&#xFF0C;&#x8FD9;&#x4E2A;&#x6570;&#x91CF;&#x4F1A;&#x8D8A;&#x6765;&#x8D8A;&#x591A;&#xFF0C;&#x56E0;&#x4E3A;2003&#x5E74;&#x5F00;&#x59CB;&#x4E2D;&#x56FD;&#x5730;&#x4EA7;&#x662F;&#x5728;&#x52A0;&#x901F;&#x5EFA;&#x8BBE;&#x7684;&#xFF0C;&#x5730;&#x4EA7;&#x5546;&#x7684;&#x5EFA;&#x8BBE;&#x80FD;&#x529B;&#x662F;&#x4E00;&#x5E74;&#x6BD4;&#x4E00;&#x5E74;&#x5F3A;&#x7684;&#x3002;</p><p>&#x5F53;&#x7D2F;&#x79EF;&#x7684;&#x9884;&#x8B66;&#x623F;&#x6E90;&#x8FBE;&#x5230;&#x4E00;&#x5B9A;&#x6570;&#x91CF;&#x7684;&#x65F6;&#x5019;&#x4F1A;&#x53D1;&#x751F;&#x4E00;&#x4EF6;&#x4E8B;&#x60C5;&#xFF0C;&#x90A3;&#x5C31;&#x662F;&#x8FD9;&#x4E9B;&#x623F;&#x7684;&#x623F;&#x4E3B;&#x60F3;&#x8131;&#x624B;&#x4EA4;&#x6613;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x53EA;&#x80FD;&#x9009;&#x62E9;&#x5168;&#x6B3E;&#x7684;&#x4E70;&#x4E3B;&#xFF0C;&#x800C;&#x8FD9;&#x6837;&#x7684;&#x4E70;&#x4E3B;&#x662F;&#x975E;&#x5E38;&#x7A00;&#x7F3A;&#x7684;&#xFF0C;&#x5982;&#x679C;&#x60F3;&#x8981;&#x6210;&#x4EA4;&#xFF0C;&#x5C31;&#x5FC5;&#x987B;&#x5927;&#x964D;&#x4EF7;&#x7ED9;&#x4E88;&#x8BA9;&#x5229;&#x3002;</p><p>&#x5F53;20&#x5E74;&#x7684;&#x623F;&#x6E90;&#x627E;&#x4E0D;&#x5230;&#x94F6;&#x884C;&#x613F;&#x610F;&#x8D37;&#x6B3E;&#xFF0C;&#x88AB;&#x8FEB;&#x5168;&#x6B3E;&#x964D;&#x4EF7;&#x4EA4;&#x6613;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x5C31;&#x4F1A;&#x9707;&#x6151;15&#x5E74;&#x7684;&#x623F;&#x6E90;&#x8FDB;&#x884C;&#x964D;&#x4EF7;&#xFF0C;&#x56E0;&#x4E3A;&#x4E70;&#x4E3B;&#x4E0D;&#x613F;&#x610F;&#x8D1F;&#x62C5;&#x5C06;&#x6765;&#x65E0;&#x6CD5;&#x8131;&#x624B;&#x7684;&#x98CE;&#x9669;&#xFF0C;&#x800C;15&#x5E74;&#x7684;&#x623F;&#x6E90;&#x8FDB;&#x884C;&#x964D;&#x4EF7;&#xFF0C;&#x5C31;&#x4F1A;&#x9707;&#x6151;10&#x5E74;&#x7684;&#x623F;&#x6E90;&#x8FDB;&#x884C;&#x964D;&#x4EF7;&#xFF0C;&#x4EE5;&#x6B64;&#x7C7B;&#x63A8;&#x3002;</p><p>&#x4E00;&#x76F4;&#x4EE5;&#x6765;&#x90FD;&#x6709;&#x4EBA;&#x8BF4;&#xFF0C;&#x4E2D;&#x56FD;&#x697C;&#x5E02;&#x6700;&#x5927;&#x7684;&#x98CE;&#x9669;&#x662F;&#x7B2C;&#x4E00;&#x6279;&#x623F;&#x5B50;70&#x5E74;&#x4EA7;&#x6743;&#x5230;&#x671F;&#x540E;&#x7684;&#x98CE;&#x9669;&#xFF0C;&#x5230;&#x65F6;&#x5019;&#x80AF;&#x5B9A;&#x4F1A;&#x5927;&#x964D;&#x4EF7;&#xFF0C;&#x4F46;&#x662F;&#x6211;&#x73B0;&#x5728;&#x770B;&#x6765;&#xFF0C;&#x8001;&#x5316;&#x623F;&#x6E90;&#x65E0;&#x6CD5;&#x8D37;&#x6B3E;&#x7684;&#x98CE;&#x9669;&#xFF0C;&#x4F1A;&#x5927;&#x5927;&#x63D0;&#x524D;&#x4E0E;70&#x5E74;&#x4EA7;&#x6743;&#x5230;&#x671F;&#x98CE;&#x9669;&#x5148;&#x884C;&#x5F15;&#x7206;&#x3002;</p><p>&#x6211;&#x4E4B;&#x524D;&#x66FE;&#x7ECF;&#x7ED9;&#x5927;&#x5BB6;&#x8BF4;&#x8FC7;&#x4E00;&#x4E2A;&#x5224;&#x65AD;&#xFF0C;&#x6700;&#x8FD1;&#x4E8C;&#x4E09;&#x5E74;&#x623F;&#x4EF7;&#x80AF;&#x5B9A;&#x662F;&#x4E0D;&#x4F1A;&#x6DA8;&#x4E86;&#xFF0C;&#x6A2A;&#x76D8;&#x5FAE;&#x8DCC;&#xFF0C;&#x4E09;&#x4E94;&#x5E74;&#x6A2A;&#x76D8;&#x4E4B;&#x540E;&#xFF0C;&#x6709;&#x53EF;&#x80FD;&#x518D;&#x62C9;&#x4E00;&#x6CE2;&#xFF0C;&#x5982;&#x679C;&#x62C9;&#x4E86;&#x90A3;&#x4E00;&#x6CE2;&#xFF0C;&#x5927;&#x6982;&#x7387;&#x53EF;&#x80FD;&#x5C31;&#x662F;&#x4E2D;&#x56FD;&#x51FB;&#x9F13;&#x4F20;&#x82B1;&#x7684;&#x6700;&#x540E;&#x4E00;&#x68D2;&#x4E86;&#xFF0C;&#x5728;&#x90A3;&#x6700;&#x540E;&#x4E00;&#x68D2;&#x91CC;&#xFF0C;&#x9664;&#x4E86;&#x81EA;&#x5DF1;&#x81EA;&#x4F4F;&#x7684;&#xFF0C;&#x5176;&#x4ED6;&#x90FD;&#x5F97;&#x8131;&#x624B;&#x3002;</p><p>&#x5546;&#x54C1;&#x623F;&#x518D;&#x600E;&#x4E48;&#x597D;&#xFF0C;&#x5B83;&#x4E5F;&#x662F;&#x5546;&#x54C1;&#xFF0C;&#x4ED6;&#x4F1A;&#x8001;&#x5316;&#x4F1A;&#x6298;&#x65E7;&#xFF0C;&#x5B83;&#x4E0D;&#x662F;&#x4E00;&#x4E2A;&#x767E;&#x5E74;&#x4E0D;&#x53D8;&#x7684;&#x6C38;&#x6052;&#x5B9D;&#x7269;&#xFF0C;&#x94F6;&#x884C;&#x7684;&#x4E00;&#x5806;&#x535A;&#x58EB;&#x7CBE;&#x7B97;&#x5E08;&#xFF0C;&#x4F60;&#x89C9;&#x5F97;&#x662F;&#x4ED6;&#x4EEC;&#x50BB;&#xFF0C;&#x8FD8;&#x662F;&#x4F60;&#x50BB;&#x3002;</p><p>&#x5927;&#x5BB6;&#x5E73;&#x65F6;&#x8BC4;&#x4F30;&#x81EA;&#x5BB6;&#x4F4F;&#x623F;&#x503C;&#x591A;&#x5C11;&#x94B1;&#x7684;&#x65F6;&#x5019;&#xFF0C;<span>&#x4E00;&#x822C;&#x90FD;&#x662F;&#x8DD1;&#x4E2D;&#x4ECB;&#x5047;&#x610F;&#x5356;&#x623F;&#xFF0C;&#x770B;&#x770B;&#x80FD;&#x6302;&#x591A;&#x9AD8;</span>&#xFF0C;&#x6211;&#x8FD9;&#x91CC;&#x5EFA;&#x8BAE;&#x5927;&#x5BB6;&#xFF0C;<strong><span>&#x6CA1;&#x4E8B;&#x4E5F;&#x53EF;&#x4EE5;&#x8DD1;&#x8DD1;&#x94F6;&#x884C;&#xFF0C;&#x5047;&#x610F;&#x4F4F;&#x623F;&#x62B5;&#x62BC;&#x8D37;&#x6B3E;&#xFF0C;&#x95EE;&#x95EE;&#x94F6;&#x884C;&#x613F;&#x610F;&#x51FA;&#x591A;&#x5C11;&#x94B1;</span></strong>&#x3002;</p><p>~~~~~~~~~</p><p>&#x4ECA;&#x5929;&#x5728;&#x7F51;&#x4E0A;&#x770B;&#x5230;&#x4E86;&#x5168;&#x56FD;&#x9AD8;&#x901F;&#x5927;&#x5835;&#x8F66;&#xFF0C;&#x6253;&#x5F00;&#x624B;&#x673A;&#x5BFC;&#x822A;&#x4E00;&#x770B;&#xFF0C;&#x5168;&#x56FD;&#x9AD8;&#x901F;&#x51E0;&#x4E4E;&#x5904;&#x5904;&#x98D8;&#x7EA2;&#xFF0C;&#x653E;&#x5927;&#x518D;&#x770B;&#x5230;&#x5904;&#x90FD;&#x662F;&#x4E8B;&#x6545;&#x6807;&#x5FD7;&#xFF0C;&#x5317;&#x4EAC;&#x3001;&#x676D;&#x5DDE;&#x53F7;&#x79F0;&#x662F;&#x4ECA;&#x5E74;&#x6700;&#x5835;&#x7684;&#x57CE;&#x5E02;&#xFF0C;&#x5F53;&#x7136;&#x4E5F;&#x6709;&#x6DF1;&#x5733;&#xFF0C;&#x6DF1;&#x5733;&#x8FD9;&#x4E48;&#x597D;&#x5BA2;&#x7684;&#x57CE;&#x5E02;&#x600E;&#x4E48;&#x80FD;&#x820D;&#x5F97;&#x653E;&#x4F60;&#x8D70;&#x3002;</p><p><img class="" data-copyright="0" data-ratio="0.9451827242524917" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF7thoTyCOoOZXH83Qkibtd85mFwicZbZArgkgS6SvMdeknicZdcKbP5MzUNqmv1apTXaTFiaRiaIUKGtjg/640?wx_fmt=png" data-type="png" data-w="602"></p><p>&#x5BF9;&#x4E86;&#xFF0C;&#x8FD8;&#x6709;&#x4EBA;&#x81EA;&#x5DF1;&#x5728;&#x9AD8;&#x901F;&#x4E0A;&#x5446;&#x4E00;&#x591C;&#x4E86;&#xFF0C;&#x81EA;&#x5DF1;&#x8E29;&#x5239;&#x8F66;&#x8E29;&#x7684;&#x889C;&#x5B50;&#x90FD;&#x7834;&#x4E86;&#xFF0C;&#x771F;&#x7684;&#x662F;&#x60E8;&#x3002;&#xA0;</p><p><img class="" data-copyright="0" data-ratio="0.6718480138169257" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF7thoTyCOoOZXH83Qkibtd85LS6Lf4wviapSCI9TUO4sVmMR1u5TsOqCxVGvpCibfib0dQicnQhEucz6og/640?wx_fmt=png" data-type="png" data-w="579">&#x5BF9;&#x4E86;&#xFF0C;&#x4F60;&#x4EEC;&#x4EE5;&#x4E3A;&#x633A;&#x8FC7;&#x9AD8;&#x901F;&#x8FD9;&#x4E00;&#x52AB;&#xFF0C;&#x5230;&#x4E86;&#x666F;&#x533A;&#x5C31;&#x80DC;&#x5229;&#x4E86;&#x5417;&#xFF1F;&#x5475;&#x5475;&#x592A;&#x5929;&#x771F;&#x4E86;&#xFF0C;&#x8FD9;&#x5C31;&#x662F;&#x660E;&#x5929;&#x666F;&#x533A;&#x7684;&#x4F60;&#x3002;&#xA0;</p><p><img class="" data-copyright="0" data-ratio="1.2586750788643533" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_jpg/vVoVQ59VnF7thoTyCOoOZXH83Qkibtd85ias9AsuYpRqiaDVHYWlpiaF7ANkmuf0BVgaVVPsGR63lSgTSgia9sqC1Gg/640?wx_fmt=jpeg" data-type="jpeg" data-w="634"></p><p>&#x6240;&#x4EE5;&#xFF0C;&#x50CF;&#x6211;&#x8FD9;&#x6837;&#x6D1E;&#x6089;&#x672A;&#x6765;&#x7684;&#x4EBA;&#x81EA;&#x7136;&#x5C31;&#x8001;&#x8001;&#x5B9E;&#x5B9E;&#x8EBA;&#x5BB6;&#x91CC;&#x517B;&#x8198;&#x4E86;&#xFF0C;&#x4F30;&#x8BA1;&#x4ECA;&#x5929;&#x665A;&#x4E0A;&#x5F97;&#x6709;&#x4EBA;&#x5728;&#x9AD8;&#x901F;&#x8FC7;&#x591C;&#x4E86;&#xFF0C;&#x4E3A;&#x4E86;&#x907F;&#x514D;&#x4F60;&#x4EEC;&#x5728;&#x9AD8;&#x901F;&#x4E0A;&#x592A;&#x65E0;&#x804A;&#xFF0C;&#x6211;&#x5728;&#x5BB6;&#x5403;&#x7740;&#x897F;&#x74DC;&#x8D76;&#x7BC7;&#x6587;&#x7AE0;&#x7ED9;&#x4F60;&#x4EEC;&#x770B;&#xFF0C;&#x795D;&#x4ECA;&#x591C;&#x5728;&#x9AD8;&#x901F;&#x4E0A;&#x73A9;&#x7684;&#x6109;&#x5FEB;&#x3002;</p><section><span><br></span></section><section><span>&#x89C9;&#x5F97;&#x6B64;&#x6587;&#x7684;&#x5206;&#x6790;&#x6709;&#x9053;&#x7406;&#xFF0C;</span><section></section><br></section></section><section><span>&#x5BF9;&#x4F60;&#x6709;&#x6240;&#x5E2E;&#x52A9;&#xFF0C;</span></section><section><span>&#x8BF7;&#x968F;&#x624B;&#x8F6C;&#x53D1;&#x3002;</span></section><p><span>&#x957F;&#x6309;&#x4E0B;&#x65B9;&#x56FE;&#x7247;&#xFF0C;&#x8BC6;&#x522B;&#x4E8C;&#x7EF4;&#x7801;&#xFF0C;&#x5373;&#x53EF;&#x5173;&#x6CE8;&#x6211;</span></p><p><img class="__bg_gif " data-copyright="0" data-ratio="0.6" src="http://mmbiz.qpic.cn/mmbiz_gif/vVoVQ59VnF6CYQ0iaR08zEZQdKpeTw4F43YXPemJQj4ENE1f9Ta27zP79Q3FFftuR5GyIZ8UgZfcv5BPJhf76wg/640?wx_fmt=gif" data-type="gif" data-w="900"></p><p><span></span></p><p><span>&#x8FD1;&#x671F;&#x7CBE;&#x5F69;&#x6587;&#x7AE0;&#x56DE;&#x987E;<span>&#xFF08;&#x56DE;&#x590D;&#x201C;&#x76EE;&#x5F55;&#x201D;&#x5173;&#x952E;&#x8BCD;&#x53EF;&#x67E5;&#x770B;&#x66F4;&#x591A;&#xFF09;</span></span></p><p>&#x534E;&#x4E3A;&#x5458;&#x5DE5;&#x90FD;&#x8FD9;&#x4E48;&#x7A77;&#xFF0C;&#x602A;&#x4E0D;&#x5F97;&#x62FC;&#x591A;&#x591A;&#x80FD;&#x706B;<span>&#xA0;</span><span>|&#xA0;</span>&#x623F;&#x4EF7;&#x8DCC;20%&#x5C31;&#x4F1A;&#x5168;&#x9762;&#x5D29;&#x76D8;&#xFF0C;&#x5730;&#x4EA7;&#x6760;&#x6746;&#x8FDC;&#x6BD4;&#x4F60;&#x60F3;&#x7684;&#x8981;&#x8106;&#x5F31;<span>&#xA0;|&#xA0;&#xA0;</span>&#x4E3A;&#x4EC0;&#x4E48;&#x78A7;&#x6842;&#x56ED;&#x7684;&#x8D28;&#x91CF;&#x90A3;&#x4E48;&#x5DEE;<span>&#xA0;|&#xA0;</span>&#x6E05;&#x9192;&#x70B9;&#xFF0C;&#x653E;&#x5F03;&#x5168;&#x9762;&#x5F00;&#x5F81;&#x623F;&#x4EA7;&#x7A0E;&#x7684;&#x5E7B;&#x60F3;<span>&#xA0;|&#xA0;</span>&#x592E;&#x884C;&#x548C;&#x8D22;&#x653F;&#x90E8;&#x9694;&#x7A7A;&#x6390;&#x67B6;&#xFF0C;&#x6211;&#x652F;&#x6301;&#x592E;&#x5988;&#xA0;|&#x4E2D;&#x56FD;&#x571F;&#x5730;&#x5236;&#x5EA6;&#x6E90;&#x81EA;&#x9999;&#x6E2F;&#xFF0C;&#x4F46;&#x662F;&#x9999;&#x6E2F;&#x5374;&#x662F;&#x528F;&#x623F;&#x5BC6;&#x5E03;&#xA0;|&#xA0;&#x4E3A;&#x4EC0;&#x4E48;&#x4E2D;&#x4ECB;&#x54C4;&#x62A2;&#x79DF;&#x8D41;&#x623F;&#x6E90;&#xFF0C;&#x56E0;&#x4E3A;&#x8D29;&#x6BD2;&#x90FD;&#x6CA1;&#x5B83;&#x6765;&#x94B1;&#x5FEB;&#xA0;</p>
</div>				
				
								
				
						
			
