
<h1>
						
						国庆休息日送大家一个实锤周立波藏毒的大瓜吃						
					</h1>
            
							
			<div class="rich_media_content " id="js_content">
<section class="_135editor" data-id="4010" data-tools="135&#x7F16;&#x8F91;&#x5668;"><section class="_135editor" data-id="93346" data-tools="135&#x7F16;&#x8F91;&#x5668;"><section><section><img class="" data-ratio="1.1044776119402986" src="http://mmbiz.qpic.cn/mmbiz_gif/vVoVQ59VnF5viaAUSWJ5ItW7raeqCsCAInLCQcLEHVrslYkf2zPBl0tbOo5UkwNOh1n7VSpTGCYPDAEibK8p6j3g/640?wx_fmt=gif" data-type="gif" data-w="67" data-width="100%"></section><section><section class="135brush" data-brushtype="text">&#x559C;&#x6B22;&#x6211;&#x7684;&#x90FD;&#x5173;&#x6CE8;&#x6211;&#x4E86;~</section></section></section></section><p>&#x660E;&#x5929;&#x662F;&#x56FD;&#x5E86;&#x4E86;&#xFF0C;&#x63D0;&#x524D;&#x795D;&#x5927;&#x5BB6;&#x56FD;&#x5E86;&#x8282;&#x5FEB;&#x4E50;&#xFF0C;&#x6211;&#x4ECA;&#x5929;&#x4E5F;&#x4F11;&#x606F;&#x4E00;&#x4E0B;&#xFF0C;&#x8FD9;&#x4E9B;&#x5929;&#x7D2F;&#x7684;&#x5403;&#x996D;&#x7684;&#x65F6;&#x95F4;&#x90FD;&#x5FEB;&#x6CA1;&#x4E86;&#x3002;</p><p>&#x672C;&#x6765;&#x6211;&#x4ECA;&#x5929;&#x662F;&#x6253;&#x7B97;&#x5199;&#x4E00;&#x4E2A;&#x8BF7;&#x5047;&#x901A;&#x77E5;&#x7684;&#xFF0C;&#x4F46;&#x662F;&#x665A;&#x4E0A;&#x7684;&#x65F6;&#x5019;&#x7A81;&#x7136;&#x770B;&#x5230;&#x4E00;&#x4E2A;&#x7206;&#x70B8;&#x6027;&#x7684;&#x516B;&#x5366;&#x65B0;&#x95FB;&#xFF0C;&#x5468;&#x7ACB;&#x6CE2;&#x6301;&#x67AA;&#x85CF;&#x6BD2;&#x6848;&#x88AB;&#x653E;&#x51FA;&#x5B9E;&#x9524;&#x89C6;&#x9891;&#xFF0C;&#x5468;&#x7ACB;&#x6CE2;&#x7684;&#x4EBA;&#x8BBE;&#x5F7B;&#x5E95;&#x584C;&#x6389;&#x3002;&#x5927;&#x5BB6;&#x8FD9;&#x51E0;&#x5929;&#x4E5F;&#x90FD;&#x7EB7;&#x7EB7;&#x653E;&#x5047;&#x4E86;&#xFF0C;&#x6B63;&#x597D;&#x5F53;&#x4E00;&#x6B21;&#x5403;&#x74DC;&#x7FA4;&#x4F17;&#xFF0C;&#x6765;&#x54C1;&#x4E00;&#x4E0B;&#x8FD9;&#x4E2A;&#x8D85;&#x7EA7;&#x5927;&#x74DC;&#x3002;</p><p>&#x8FD9;&#x6B21;&#x6069;&#x6028;&#x7684;&#x8D77;&#x6E90;&#x5728;&#x4E8E;&#x53BB;&#x5E74;&#x7684;&#x5468;&#x7ACB;&#x6CE2;&#x7F8E;&#x56FD;&#x6301;&#x67AA;&#x85CF;&#x6BD2;&#xFF0C;&#x5F53;&#x65F6;&#x6BD2;&#x54C1;&#x53EF;&#x80FD;&#x662F;&#x5468;&#x7ACB;&#x6CE2;&#x7684;&#xFF0C;&#x4E5F;&#x53EF;&#x80FD;&#x662F;&#x8F66;&#x4E0A;&#x53CB;&#x4EBA;&#x5510;&#x723D;&#x7684;&#xFF0C;&#x5230;&#x5E95;&#x662F;&#x8C01;&#x7684;&#x6210;&#x4E86;&#x8C1C;&#x56E2;&#xFF0C;&#x4E5F;&#x51FA;&#x73B0;&#x4E86;&#x5DE8;&#x5927;&#x7684;&#x4E89;&#x8BAE;&#x3002;</p><p>&#x4E8C;&#x4EBA;&#x6495;&#x4E86;&#x4E00;&#x5E74;&#x534A;&#x4E86;&#x5427;&#xFF0C;&#x6628;&#x5929;&#x5468;&#x7ACB;&#x6CE2;&#x5728;&#x5FAE;&#x535A;&#x624B;&#x6495;&#x5510;&#x723D;&#xFF0C;&#x8BF4;&#x5510;&#x723D;&#x5728;&#x591C;&#x603B;&#x4F1A;&#x5AD6;&#x5C0F;&#x59D0;&#x3002;&#x3002;&#x3002;&#xA0;</p><p><img class="" data-copyright="0" data-ratio="1.20625" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF7hCQXVH3YpVDIBI1hw4V2xtljQNHCttSXXicw5lK9LYfcyicu5QLfWa4bne8qI9BXMCgd90GMnyYuA/640?wx_fmt=png" data-type="png" data-w="640"></p><p>&#x800C;&#x4ECA;&#x5929;&#x5510;&#x723D;&#x53D1;&#x5E03;&#x89C6;&#x9891;&#x53CD;&#x51FB;&#xFF0C;&#x8BF4;&#x8FD9;&#x662F;&#x4ED6;&#x7684;2&#x4F4D;&#x5973;&#x540C;&#x5B66;&#x805A;&#x4F1A;&#x6B22;&#x9001;&#x8001;&#x540C;&#x5B66;&#x56DE;&#x56FD;&#x800C;&#x5DF2;&#xFF0C;&#x7136;&#x540E;&#x628A;&#x624B;&#x91CC;&#x634F;&#x4E86;&#x5F88;&#x4E45;&#x5F88;&#x4E45;&#x7684;&#x738B;&#x70B8;&#x89C6;&#x9891;&#x7ED9;&#x653E;&#x4E86;&#x51FA;&#x6765;&#x3002;<br></p><p>&#x770B;&#x5B8C;&#x8FD9;&#x4E2A;&#x89C6;&#x9891;&#xFF0C;&#x9996;&#x5148;&#xFF0C;&#x5468;&#x7ACB;&#x6CE2;&#x85CF;&#x6BD2;&#x4E00;&#x4E8B;&#x57FA;&#x672C;&#x4E0A;&#x6CA1;&#x5F97;&#x8FA9;&#x4E86;&#xFF0C;&#x8FD9;&#x79CD;&#x89C6;&#x9891;&#x653E;&#x5230;&#x6CD5;&#x5EAD;&#x90FD;&#x4F1A;&#x662F;&#x6781;&#x5177;&#x91CD;&#x91CF;&#x7684;&#x8BC1;&#x636E;&#xFF0C;&#x56F4;&#x89C2;&#x7FA4;&#x4F17;&#x4E5F;&#x4E0D;&#x50BB;&#xFF0C;&#x81EA;&#x5DF1;&#x770B;&#x5B8C;&#x4E4B;&#x540E;&#x4F1A;&#x6709;&#x81EA;&#x5DF1;&#x7684;&#x5224;&#x65AD;&#x7684;&#x3002;<br></p><p>&#x5176;&#x6B21;&#xFF0C;&#x662F;&#x91CC;&#x9762;&#x7684;&#x4E00;&#x4E2A;&#x5C0F;&#x7EC6;&#x8282;&#xFF0C;&#x8FD9;&#x4E2A;&#x89C6;&#x9891;&#x662F;&#x5510;&#x723D;&#x5728;2017&#x5E74;1&#x6708;24&#x65E5;&#x62CD;&#x6444;&#x7684;&#xFF0C;&#x5F53;&#x65F6;&#x85CF;&#x6BD2;&#x6848;&#x4E8B;&#x53D1;&#x521A;&#x521A;&#x4E09;&#x5929;&#xFF0C;&#x5C31;&#x7ACB;&#x523B;&#x5077;&#x5F55;&#x89C6;&#x9891;&#x50A8;&#x5907;&#x8BC1;&#x636E;&#x81EA;&#x4FDD;&#x3002;&#x7136;&#x540E;&#x548C;&#x5468;&#x7ACB;&#x6CE2;&#x516C;&#x5F00;&#x6495;&#x4E86;&#x5FEB;&#x4E00;&#x5E74;&#x534A;&#x4E86;&#xFF0C;&#x5C45;&#x7136;&#x59CB;&#x7EC8;&#x5FCD;&#x7740;&#x6CA1;&#x6709;&#x653E;&#x51FA;&#x8FD9;&#x79CD;&#x738B;&#x70B8;&#x89C6;&#x9891;&#xFF0C;&#x8FD9;&#x4E2A;&#x5E03;&#x5C40;&#x771F;&#x7684;&#x662F;&#x8FDC;&#xFF0C;&#x9690;&#x5FCD;&#x529B;&#x4E5F;&#x771F;&#x7684;&#x662F;&#x53EF;&#x6015;&#x3002;</p><p>&#x73B0;&#x5728;&#x5F88;&#x591A;&#x666E;&#x901A;&#x4EBA;&#xFF0C;&#x5982;&#x679C;&#x548C;&#x522B;&#x4EBA;&#x6495;&#x8D77;&#x6765;&#xFF0C;&#x6068;&#x4E0D;&#x80FD;&#x4E00;&#x53E3;&#x6C14;&#x628A;&#x81EA;&#x5DF1;&#x80FD;&#x6253;&#x51FA;&#x53BB;&#x7684;&#x724C;&#x5168;&#x90E8;&#x6253;&#x51FA;&#x53BB;&#xFF0C;&#x4ED6;&#x81EA;&#x5DF1;&#x89C9;&#x5F97;&#x8FD9;&#x6837;&#x624D;&#x8FC7;&#x763E;&#xFF0C;&#x4F46;&#x662F;&#x5B9E;&#x9645;&#x4E0A;&#x5BF9;&#x65B9;&#x88AB;&#x4E00;&#x53E3;&#x6C14;&#x6253;&#x6B8B;&#x4E4B;&#x540E;&#xFF0C;&#x53EA;&#x8981;&#x6CA1;&#x6253;&#x6B7B;&#xFF0C;5&#x5929;&#x4E4B;&#x540E;&#x8206;&#x8BBA;&#x5C31;&#x4F1A;&#x6DE1;&#x5316;&#xFF0C;&#x540E;&#x9762;&#x5C31;&#x662F;&#x4F60;&#x88AB;&#x52A8;&#x6328;&#x6253;&#x7684;&#x65F6;&#x5019;&#x4E86;&#x3002;</p><p>&#x800C;&#x90A3;&#x4E9B;&#x7EF5;&#x7EF5;&#x4E0D;&#x65AD;&#x59CB;&#x7EC8;&#x653E;&#x724C;&#x51FA;&#x53BB;&#x7684;&#x4EBA;&#x624D;&#x662F;&#x771F;&#x6B63;&#x7684;&#x53EF;&#x6015;&#xFF0C;&#x4F60;&#x6C38;&#x8FDC;&#x4E0D;&#x77E5;&#x9053;&#x4ED6;&#x8FD8;&#x6709;&#x591A;&#x5C11;&#x724C;&#xFF0C;&#x4F60;&#x4E5F;&#x4E0D;&#x77E5;&#x9053;&#x54EA;&#x91CC;&#x662F;&#x4ED6;&#x7684;&#x529B;&#x91CF;&#x6781;&#x9650;&#xFF0C;&#x5C31;&#x6BD4;&#x5982;&#x8FD9;&#x6B21;&#x5510;&#x723D;&#x653E;&#x51FA;&#x738B;&#x70B8;&#xFF0C;&#x5728;&#x89C6;&#x9891;&#x91CC;&#x8FD8;&#x7279;&#x610F;&#x8BF4;&#x4E86;&#x4E00;&#x53E5;&#xFF0C;&#x6211;&#x624B;&#x91CC;&#x8FD8;&#x6709;&#x5F88;&#x591A;&#x4E1C;&#x4E1C;&#xFF0C;&#x8003;&#x8651;&#x4EE5;&#x6587;&#x5B57;&#x6216;&#x89C6;&#x9891;&#x7684;&#x5F62;&#x5F0F;&#x653E;&#x51FA;&#x53BB;&#xFF0C;&#x8FD9;&#x53EA;&#x662F;&#x653E;&#x7684;&#x7B2C;&#x4E00;&#x90E8;&#xFF0C;&#x5176;&#x5B9E;&#x8FD8;&#x6709;&#x4E00;&#x4E2A;&#x4EBA;&#x4E5F;&#x662F;&#x8FD9;&#x4E48;&#x73A9;&#x7684;&#xFF0C;&#x90A3;&#x5C31;&#x662F;&#x5D14;&#x6C38;&#x5143;&#x3002;</p><p>&#x8D85;&#x5F3A;&#x7684;&#x5FCD;&#x8010;&#x529B;&#x548C;&#x8001;&#x8C0B;&#x6DF1;&#x7B97;&#x7684;&#x5E03;&#x5C40;&#xFF0C;&#x771F;&#x6B63;&#x7684;&#x6210;&#x529F;&#x4EBA;&#x58EB;&#x57FA;&#x672C;&#x90FD;&#x5177;&#x6709;&#x8FD9;&#x4E2A;&#x7279;&#x8D28;&#xFF0C;&#x5927;&#x5BB6;&#x53EF;&#x4EE5;&#x591A;&#x5B66;&#x4E60;&#x5B66;&#x4E60;&#x3002;</p><p>&#x6700;&#x540E;&#xFF0C;&#x795D;&#x5927;&#x5BB6;&#x56FD;&#x5E86;&#x8282;&#x5FEB;&#x4E50;&#xFF0C;&#x8D81;&#x7740;&#x5047;&#x671F;&#x591A;&#x966A;&#x966A;&#x5BB6;&#x4EBA;&#x3002;</p><section><span><br></span></section><section><span>&#x89C9;&#x5F97;&#x6B64;&#x6587;&#x7684;&#x5206;&#x6790;&#x6709;&#x9053;&#x7406;&#xFF0C;</span><section></section><br></section></section><section><span>&#x5BF9;&#x4F60;&#x6709;&#x6240;&#x5E2E;&#x52A9;&#xFF0C;</span></section><section><span>&#x8BF7;&#x968F;&#x624B;&#x8F6C;&#x53D1;&#x3002;</span></section><p><span>&#x957F;&#x6309;&#x4E0B;&#x65B9;&#x56FE;&#x7247;&#xFF0C;&#x8BC6;&#x522B;&#x4E8C;&#x7EF4;&#x7801;&#xFF0C;&#x5373;&#x53EF;&#x5173;&#x6CE8;&#x6211;</span></p><p><img class="__bg_gif " data-copyright="0" data-ratio="0.6" src="http://mmbiz.qpic.cn/mmbiz_gif/vVoVQ59VnF6CYQ0iaR08zEZQdKpeTw4F43YXPemJQj4ENE1f9Ta27zP79Q3FFftuR5GyIZ8UgZfcv5BPJhf76wg/640?wx_fmt=gif" data-type="gif" data-w="900"></p><p><span></span></p><p><span>&#x8FD1;&#x671F;&#x7CBE;&#x5F69;&#x6587;&#x7AE0;&#x56DE;&#x987E;<span>&#xFF08;&#x56DE;&#x590D;&#x201C;&#x76EE;&#x5F55;&#x201D;&#x5173;&#x952E;&#x8BCD;&#x53EF;&#x67E5;&#x770B;&#x66F4;&#x591A;&#xFF09;</span></span></p><p>&#x534E;&#x4E3A;&#x5458;&#x5DE5;&#x90FD;&#x8FD9;&#x4E48;&#x7A77;&#xFF0C;&#x602A;&#x4E0D;&#x5F97;&#x62FC;&#x591A;&#x591A;&#x80FD;&#x706B;<span>&#xA0;</span><span>|&#xA0;</span>&#x623F;&#x4EF7;&#x8DCC;20%&#x5C31;&#x4F1A;&#x5168;&#x9762;&#x5D29;&#x76D8;&#xFF0C;&#x5730;&#x4EA7;&#x6760;&#x6746;&#x8FDC;&#x6BD4;&#x4F60;&#x60F3;&#x7684;&#x8981;&#x8106;&#x5F31;<span>&#xA0;|&#xA0;&#xA0;</span>&#x4E3A;&#x4EC0;&#x4E48;&#x78A7;&#x6842;&#x56ED;&#x7684;&#x8D28;&#x91CF;&#x90A3;&#x4E48;&#x5DEE;<span>&#xA0;|&#xA0;</span>&#x6E05;&#x9192;&#x70B9;&#xFF0C;&#x653E;&#x5F03;&#x5168;&#x9762;&#x5F00;&#x5F81;&#x623F;&#x4EA7;&#x7A0E;&#x7684;&#x5E7B;&#x60F3;<span>&#xA0;|&#xA0;</span>&#x592E;&#x884C;&#x548C;&#x8D22;&#x653F;&#x90E8;&#x9694;&#x7A7A;&#x6390;&#x67B6;&#xFF0C;&#x6211;&#x652F;&#x6301;&#x592E;&#x5988;&#xA0;|&#x4E2D;&#x56FD;&#x571F;&#x5730;&#x5236;&#x5EA6;&#x6E90;&#x81EA;&#x9999;&#x6E2F;&#xFF0C;&#x4F46;&#x662F;&#x9999;&#x6E2F;&#x5374;&#x662F;&#x528F;&#x623F;&#x5BC6;&#x5E03;&#xA0;|&#xA0;&#x4E3A;&#x4EC0;&#x4E48;&#x4E2D;&#x4ECB;&#x54C4;&#x62A2;&#x79DF;&#x8D41;&#x623F;&#x6E90;&#xFF0C;&#x56E0;&#x4E3A;&#x8D29;&#x6BD2;&#x90FD;&#x6CA1;&#x5B83;&#x6765;&#x94B1;&#x5FEB;&#xA0;</p>
</div>				
				
								
				
						
			
