
<h1>
						
						万科掀起价格战，并公开喊出活下去的口号						
					</h1>
            
							
			<div class="rich_media_content " id="js_content">
<section class="_135editor" data-id="4010" data-tools="135&#x7F16;&#x8F91;&#x5668;"><section class="_135editor" data-id="93346" data-tools="135&#x7F16;&#x8F91;&#x5668;"><section><section><img class="" data-ratio="1.1044776119402986" src="http://mmbiz.qpic.cn/mmbiz_gif/vVoVQ59VnF5viaAUSWJ5ItW7raeqCsCAInLCQcLEHVrslYkf2zPBl0tbOo5UkwNOh1n7VSpTGCYPDAEibK8p6j3g/640?wx_fmt=gif" data-type="gif" data-w="67" data-width="100%"></section><section><section class="135brush" data-brushtype="text">&#x559C;&#x6B22;&#x6211;&#x7684;&#x90FD;&#x5173;&#x6CE8;&#x6211;&#x4E86;~</section></section></section></section><p>&#x4ECA;&#x5929;&#xFF0C;&#x4E07;&#x79D1;&#x706B;&#x4E86;&#xFF0C;&#x706B;&#x7684;&#x539F;&#x56E0;&#x662F;&#x5B83;&#x5728;&#x79CB;&#x5B63;&#x4F8B;&#x4F1A;&#x7684;&#x5899;&#x4E0A;&#x6253;&#x6EE1;&#x4E86;&#x6807;&#x8BED;&#xFF0C;&#x800C;&#x8FD9;&#x4E2A;&#x6807;&#x8BED;&#x5C45;&#x7136;&#x662F;&#x4E09;&#x4E2A;&#x5B57;<strong><span>&#x201C;&#x6D3B;&#x4E0B;&#x53BB;&#x201D;</span></strong><span>&#x3002;</span><br></p><p><img class="" data-copyright="0" data-ratio="0.4677891654465593" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF78dwPn0477ZISsjqRoSgcGOT3FHzRxaeAKPlZ6HHKsRib8XXmwQ5yibFavkjxZFqF1bMlqC5d2Zia4g/640?wx_fmt=png" data-type="png" data-w="1366"></p><p>&#x770B;&#x5230;&#x5360;&#x636E;&#x6574;&#x4E2A;&#x5C4F;&#x5E55;&#x7684;&#x201C;&#x6D3B;&#x4E0B;&#x53BB;&#x201D;&#xFF0C;&#x5B8C;&#x5168;&#x53EF;&#x4EE5;&#x731C;&#x5230;&#x5B83;&#x5728;&#x4ECA;&#x5929;&#x7684;&#x4F8B;&#x4F1A;&#x4E0A;&#x4F1A;&#x8BF4;&#x4E9B;&#x4EC0;&#x4E48;&#xFF0C;&#x6838;&#x5FC3;&#x4E3B;&#x9898;&#x5DF2;&#x7ECF;&#x90FD;&#x8D34;&#x5728;&#x5899;&#x4E0A;&#x5462;&#x3002;&#x800C;&#x524D;&#x51E0;&#x5929;&#x4E07;&#x79D1;&#x8463;&#x4E8B;&#x4F1A;&#x4E3B;&#x5E2D;&#x90C1;&#x4EAE;&#x4E5F;&#x66FE;&#x516C;&#x5F00;&#x8868;&#x793A;&#xFF1A;&#x4E07;&#x79D1;&#x8981;&#x505A;&#x7684;&#x7B2C;&#x4E00;&#x4EF6;&#x4E8B;&#x5C31;&#x662F;&#x8FDB;&#x884C;&#x6218;&#x7565;&#x68C0;&#x8BA8;&#xFF0C;&#x4EE5;&#x201C;&#x6D3B;&#x4E0B;&#x53BB;&#x201D;&#x4E3A;&#x6700;&#x7EC8;&#x76EE;&#x6807;&#x3002;<br></p><p>&#x90A3;&#x4E48;&#x600E;&#x4E48;&#x6765;&#x5B9E;&#x73B0;&#x6D3B;&#x4E0B;&#x53BB;&#x7684;&#x76EE;&#x6807;&#x5462;&#xFF0C;&#x4E07;&#x79D1;&#x4E5F;&#x7ED9;&#x51FA;&#x4E86;&#x660E;&#x786E;&#x7684;&#x5B9A;&#x4E49;&#xFF0C;&#x90A3;&#x5C31;&#x662F;&#x5B8C;&#x6210;2018&#x5E74;&#x56DE;&#x6B3E;6300&#x4EBF;&#x7684;&#x76EE;&#x6807;&#x3002;&#x90C1;&#x4EAE;&#x8868;&#x793A;&#xFF0C;&#x8FD9;&#x4E2A;&#x76EE;&#x6807;&#x662F;&#x6240;&#x6709;&#x4E1A;&#x52A1;&#x7684;&#x8D77;&#x70B9;&#x3001;&#x57FA;&#x7840;&#x548C;&#x4FDD;&#x969C;&#x3002;&#x201C;&#x5982;&#x679C;6300&#x4EBF;&#x56DE;&#x6B3E;&#x76EE;&#x6807;&#x6CA1;&#x6709;&#x8FBE;&#x6210;&#xFF0C;&#x6240;&#x6709;&#x7684;&#x4E1A;&#x52A1;&#x90FD;&#x53EF;&#x4EE5;&#x505C;&#xFF0C;&#x56E0;&#x4E3A;&#x8FD9;&#x8BF4;&#x660E;&#x4F01;&#x4E1A;&#x6CA1;&#x6709;&#x4EFB;&#x4F55;&#x8D44;&#x683C;&#x548C;&#x80FD;&#x529B;&#x505A;&#x4E0B;&#x53BB;&#x3002;&#x201D;</p><p>&#x4EC0;&#x4E48;&#x53EB;&#x56DE;&#x6B3E;&#xFF0C;&#x6216;&#x8005;&#x8BF4;&#x56DE;&#x6B3E;6300&#x4EBF;&#x662F;&#x4EC0;&#x4E48;&#x610F;&#x601D;&#x5462;&#xFF0C;&#x5C31;&#x662F;&#x8BF4;&#x4F60;&#x62FF;&#x51FA;6300&#x4EBF;&#x7684;&#x73B0;&#x91D1;&#xFF0C;&#x4E07;&#x79D1;&#x62FF;&#x51FA;6300&#x4EBF;&#x7684;&#x623F;&#x5B50;&#xFF0C;&#x5927;&#x5BB6;&#x4EA4;&#x6362;&#x4EA4;&#x6362;&#xFF0C;&#x8FD9;&#x4E2A;&#x5C31;&#x53EB;<span>&#x56DE;&#x6B3E;6300&#x4EBF;</span>&#x3002;</p><p>&#x4E3A;&#x4E86;&#x8FBE;&#x6210;&#x8FD9;&#x4E2A;&#x76EE;&#x6807;&#xFF0C;&#x4E07;&#x79D1;&#x7387;&#x5148;&#x5728;&#x53A6;&#x95E8;&#x6380;&#x8D77;&#x60CA;&#x7206;&#x773C;&#x7403;&#x7684;&#x4EF7;&#x683C;&#x6218;&#xFF0C;&#x5728;9&#x6708;26&#x65E5;&#xFF0C;&#x53A6;&#x95E8;&#x7684;&#x201C;&#x9996;&#x5F00;&#x4E07;&#x79D1;&#x767D;&#x9E6D;&#x90E1;&#x201D;&#x5F00;&#x59CB;&#x8C03;&#x6574;&#x4EF7;&#x683C;&#xFF0C;&#x63A8;&#x51FA;106&#x5957;&#xFF0C;89-110&#x5E73;&#x7C73;&#x7684;&#x8054;&#x6392;&#x522B;&#x5885;&#xFF0C;&#x4E2D;&#x95F4;&#x5957;&#x4E00;&#x53E3;&#x4EF7;&#x4ECE;&#x539F;&#x4EF7;500&#x4E07;&#x76F4;&#x63A5;&#x964D;&#x5230;278&#x4E07;&#xFF0C;&#x76F4;&#x63A5;&#x6253;&#x51FA;&#x4E86;<strong><span>5&#x6298;&#x7529;&#x5356;</span></strong>&#x7684;&#x5E7F;&#x544A;&#x6807;&#x8BED;&#x3002;</p><p>&#xA0;<img class="" data-copyright="0" data-ratio="0.5752032520325203" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF78dwPn0477ZISsjqRoSgcG7j8ZCfd4piaLsToBa8w8v35Eibkw3VazG1c1WI6jqkh3OcvxD5n72FSQ/640?wx_fmt=png" data-type="png" data-w="492"></p><p>&#x636E;&#x4E1A;&#x5185;&#x4EBA;&#x58EB;&#x8FDB;&#x884C;&#x6D4B;&#x7B97;&#xFF0C;&#x5B9E;&#x9645;&#x7684;&#x964D;&#x5E45;&#x5E76;&#x6CA1;&#x6709;&#x534A;&#x4EF7;&#x90A3;&#x4E48;&#x5938;&#x5F20;&#xFF0C;&#x56E0;&#x4E3A;&#x8FD9;&#x5957;&#x522B;&#x5885;&#x539F;&#x672C;&#x662F;&#x62A5;&#x4EF7;50&#x4E07;&#x7684;&#x7CBE;&#x88C5;&#x4FEE;&#xFF0C;&#x73B0;&#x5728;&#x6539;&#x6210;&#x4E86;&#x6BDB;&#x576F;&#xFF0C;&#x539F;&#x672C;&#x8F66;&#x4F4D;&#x662F;&#x8D60;&#x9001;&#x7684;&#xFF0C;&#x73B0;&#x5728;&#x4E5F;&#x8981;&#x82B1;&#x94B1;&#x4E70;&#xFF0C;&#x5B9E;&#x9645;&#x6298;&#x6263;&#x5E94;&#x8BE5;&#x662F;36%&#x5DE6;&#x53F3;&#xFF0C;&#x5982;&#x679C;&#x8003;&#x8651;&#x5230;&#x7CBE;&#x88C5;&#x4FEE;&#x672C;&#x8EAB;&#x662F;&#x5F00;&#x53D1;&#x5546;&#x81EA;&#x5DF1;&#x5F04;&#xFF0C;&#x5B9E;&#x9645;&#x6210;&#x672C;&#x5E76;&#x6CA1;&#x6709;50&#x4E07;&#xFF0C;&#x90A3;&#x4E48;&#x6700;&#x7EC8;&#x6298;&#x6263;&#x53EF;&#x80FD;&#x4F1A;&#x8FBE;&#x5230;40%&#x5DE6;&#x53F3;&#x3002;<br></p><p>&#x867D;&#x7136;&#x5B9E;&#x9645;&#x662F;&#x516D;&#x6298;&#xFF0C;&#x6CA1;&#x6709;&#x4E94;&#x6298;&#xFF0C;&#x4F46;&#x662F;&#x76F8;&#x6BD4;&#x90A3;&#x4E9B;95&#x6298;&#x5C31;&#x558A;&#x5927;&#x964D;&#x4EF7;&#x7684;&#x5F00;&#x53D1;&#x5546;&#x6765;&#x8BF4;&#xFF0C;&#x8FD9;&#x4E2A;&#x964D;&#x5E45;&#x53EF;&#x4EE5;&#x8BF4;&#x662F;&#x60CA;&#x5929;&#x52A8;&#x5730;&#x4E86;&#x3002;&#x4E0D;&#x8FC7;&#x8FD9;&#x4E2A;&#x697C;&#x76D8;&#x964D;&#x5E45;&#x8FD9;&#x4E48;&#x5927;&#xFF0C;&#x662F;&#x56E0;&#x4E3A;&#x8FD9;&#x4E2A;&#x697C;&#x76D8;&#x672C;&#x6765;&#x62A5;&#x4EF7;&#x5C31;&#x865A;&#x9AD8;&#xFF0C;&#x8FD9;&#x4E2A;&#x5C0F;&#x533A;&#x662F;2017&#x5E74;&#x5F00;&#x76D8;&#x7684;&#xFF0C;&#x5F53;&#x65F6;&#x62A5;&#x4EF7;&#x662F;450&#x4E07;&#x4E00;&#x5957;&#xFF0C;2018&#x5E74;&#x7684;&#x65F6;&#x5019;&#x5BA3;&#x5E03;&#x6DA8;&#x4EF7;&#x5230;500&#x4E07;&#x4E00;&#x5957;&#xFF0C;&#x73B0;&#x5728;&#x76F4;&#x63A5;&#x780D;&#x4EF7;&#x5230;278&#x4E07;&#x3002;</p><p>&#x6389;&#x4EF7;&#x8FD9;&#x4E48;&#x591A;&#xFF0C;&#x539F;&#x672C;&#x4E70;&#x623F;&#x7684;&#x4E1A;&#x4E3B;&#x4F1A;&#x4E0D;&#x4F1A;&#x8FC7;&#x6765;&#x62C9;&#x6A2A;&#x5E45;&#x95F9;&#x4E8B;&#xFF0C;&#x5982;&#x679C;&#x771F;&#x7684;&#x6709;&#x4EBA;&#x4E70;&#x4E86;&#xFF0C;&#x90A3;&#x771F;&#x7684;&#x4F1A;&#x95F9;&#x4E8B;&#xFF0C;&#x6211;&#x4ECE;&#x4E0D;&#x9AD8;&#x4F30;&#x4E2D;&#x56FD;&#x8D2D;&#x623F;&#x4E1A;&#x4E3B;&#x7684;&#x7D20;&#x8D28;&#x3002;&#x4E3A;&#x4EC0;&#x4E48;&#x4E07;&#x79D1;&#x6562;&#x76F4;&#x63A5;&#x780D;&#x4EF7;&#x8FD9;&#x4E48;&#x591A;&#xFF0C;<span>&#x5F88;&#x6709;&#x53EF;&#x80FD;&#x8FD9;&#x4E2A;&#x522B;&#x5885;&#x533A;&#x4ECE;17&#x5E74;&#x5F00;&#x59CB;&#x5C31;&#x4E00;&#x5957;&#x90FD;&#x6CA1;&#x6709;&#x5356;&#x6389;</span>&#xFF0C;&#x6240;&#x4EE5;&#x4E0D;&#x62C5;&#x5FC3;&#x4E1A;&#x4E3B;&#x524D;&#x6765;&#x95F9;&#x4E8B;&#xFF0C;&#x5426;&#x5219;&#x8FD9;&#x4FC3;&#x9500;&#x7B2C;&#x4E09;&#x5929;&#x4E86;&#xFF0C;&#x4E5F;&#x6CA1;&#x770B;&#x5230;&#x6709;&#x4E1A;&#x4E3B;&#x6765;&#x6253;&#x7838;&#x552E;&#x697C;&#x5904;&#x3002;&#x3002;&#x3002;</p><p>&#x90A3;&#x4E3A;&#x4EC0;&#x4E48;2017&#x5E74;&#x4E00;&#x5957;&#x90FD;&#x6CA1;&#x6709;&#x5356;&#x6389;&#xFF0C;&#x6807;&#x4EF7;&#x865A;&#x9AD8;2018&#x5E74;&#x8FD8;&#x6562;&#x6DA8;&#x4EF7;50&#x4E07;&#xFF0C;&#x5F88;&#x7B80;&#x5355;&#x554A;&#xFF0C;&#x8D8A;&#x6DA8;&#x8D8A;&#x6709;&#x4EBA;&#x4E70;&#xFF0C;&#x4E0D;&#x6DA8;&#x53CD;&#x800C;&#x6CA1;&#x4EBA;&#x4E70;&#x4E86;&#x3002;&#x4F60;&#x4EEC;&#x53EF;&#x4EE5;&#x770B;&#x4E00;&#x770B;&#x81EA;&#x5DF1;&#x5468;&#x8FB9;&#x7684;&#x5F00;&#x53D1;&#x5546;&#xFF0C;&#x662F;&#x4E0D;&#x662F;&#x7ECF;&#x5E38;&#x73A9;&#x8FD9;&#x4E2A;&#x5957;&#x8DEF;&#xFF0C;&#x6BCF;&#x6B21;&#x53EA;&#x5F00;&#x76D8;&#x51E0;&#x680B;&#x697C;&#xFF0C;&#x7136;&#x540E;&#x6BCF;&#x5F00;&#x76D8;&#x4E00;&#x6B21;&#x90FD;&#x6DA8;&#x4EF7;&#x4E00;&#x6B21;&#x3002;&#x3002;&#x3002;</p><p>&#x5728;&#x623F;&#x5730;&#x4EA7;&#x4E0A;&#x884C;&#x5468;&#x671F;&#xFF0C;&#x8FD9;&#x4E48;&#x73A9;&#x662F;&#x6CA1;&#x95EE;&#x9898;&#x7684;&#xFF0C;&#x80FD;&#x5927;&#x5E45;&#x5EA6;&#x4FC3;&#x8FDB;&#x9500;&#x91CF;&#xFF0C;&#x540C;&#x65F6;&#x4E0D;&#x81F3;&#x4E8E;&#x4E00;&#x6B21;&#x51FA;&#x592A;&#x591A;&#x8D27;&#xFF0C;&#x4FDD;&#x8BC1;&#x73B0;&#x91D1;&#x6D41;&#x5C31;&#x53EF;&#x4EE5;&#x4E86;&#xFF0C;&#x8FD8;&#x80FD;&#x4EAB;&#x53D7;&#x6DA8;&#x4EF7;&#x7684;&#x7EA2;&#x5229;&#xFF0C;&#x4F46;&#x662F;&#x5728;&#x5730;&#x4EA7;&#x4E0B;&#x884C;&#x5468;&#x671F;&#xFF0C;&#x8FD9;&#x4E48;&#x73A9;&#x5C31;&#x662F;&#x548C;&#x81EA;&#x5DF1;&#x7684;&#x8D44;&#x91D1;&#x94FE;&#x8FC7;&#x4E0D;&#x53BB;&#x4E86;&#xFF0C;&#x6240;&#x4EE5;&#x4E07;&#x79D1;&#x76F4;&#x63A5;&#x6765;&#x4E86;&#x4E00;&#x6B21;&#x516D;&#x6298;&#x5927;&#x7529;&#x5356;&#x3002;</p><p>&#x800C;&#x5B9E;&#x9645;&#x4E0A;&#xFF0C;&#x4E07;&#x79D1;&#x558A;&#x51FA;&#x201C;&#x6D3B;&#x4E0B;&#x53BB;&#x201D;&#x7684;&#x53E3;&#x53F7;&#xFF0C;&#x5E76;&#x9AD8;&#x8C03;&#x6380;&#x8D77;&#x4EF7;&#x683C;&#x6218;&#xFF0C;&#x5176;&#x76EE;&#x7684;&#x7EDD;&#x5BF9;&#x4E0D;&#x4EC5;&#x4EC5;&#x662F;&#x6D3B;&#x4E0B;&#x53BB;&#xFF0C;&#x7406;&#x7531;&#x5F88;&#x7B80;&#x5355;&#xFF0C;<strong><span>&#x8D8A;&#x662F;&#x89C9;&#x5F97;&#x81EA;&#x5DF1;&#x5FEB;&#x6D3B;&#x4E0D;&#x4E0B;&#x53BB;&#x7684;&#x4F01;&#x4E1A;&#xFF0C;&#x8D8A;&#x662F;&#x8981;&#x5BF9;&#x5916;&#x8868;&#x73B0;&#x81EA;&#x5DF1;&#x7684;&#x5F3A;&#x5927;</span></strong>&#xFF0C;&#x8FD9;&#x6837;&#x53EF;&#x4EE5;&#x7ED9;&#x4E88;&#x94F6;&#x884C;&#x548C;&#x6295;&#x8D44;&#x8005;&#x4FE1;&#x5FC3;&#xFF0C;&#x4E0D;&#x81F3;&#x4E8E;&#x88AB;&#x62BD;&#x8D37;&#x7ED9;&#x5F04;&#x6B7B;&#x3002;</p><p>&#x4E07;&#x79D1;&#x5982;&#x6B64;&#x9AD8;&#x8C03;&#x7684;&#x5BA3;&#x5E03;&#x81EA;&#x5DF1;&#x8981;&#x201C;&#x6D3B;&#x4E0B;&#x53BB;&#x201D;&#xFF0C;&#x8FD9;&#x54EA;&#x91CC;&#x662F;&#x6D3B;&#x4E0D;&#x4E0B;&#x53BB;&#x7684;&#x6837;&#x5B50;&#xFF0C;&#x8FD9;&#x662F;&#x5728;&#x5411;&#x6240;&#x6709;&#x4E2D;&#x5C0F;&#x623F;&#x4F01;&#x5BA3;&#x6218;&#xFF0C;&#x660E;&#x786E;&#x544A;&#x8BC9;&#x4ED6;&#x4EEC;&#xFF0C;<strong><span>&#x4F60;&#x4EEC;&#x5FEB;&#x6D3B;&#x4E0D;&#x4E0B;&#x53BB;&#x4E86;&#xFF0C;&#x53EA;&#x6709;&#x6211;&#x80FD;&#x6D3B;&#x4E0B;&#x53BB;</span></strong>&#x3002;</p><p>&#x4E3A;&#x4EC0;&#x4E48;&#x8FD9;&#x4E48;&#x8BF4;&#xFF0C;&#x56E0;&#x4E3A;&#x4E07;&#x79D1;&#x4ECE;2014&#x5E74;&#x5F00;&#x59CB;&#xFF0C;&#x5C31;&#x770B;&#x8870;&#x623F;&#x5730;&#x4EA7;&#xFF0C;&#x90C1;&#x4EAE;&#x558A;&#x51FA;&#x5730;&#x4EA7;&#x5DF2;&#x7ECF;&#x8FDB;&#x5165;&#x767D;&#x94F6;&#x65F6;&#x4EE3;&#x7684;&#x53E3;&#x53F7;&#xFF0C;&#x51C6;&#x5907;&#x4E86;&#x5927;&#x91CF;&#x7684;&#x73B0;&#x91D1;&#x6253;&#x7B97;&#x6536;&#x8D2D;&#x7834;&#x4EA7;&#x7684;&#x4E2D;&#x5C0F;&#x623F;&#x4F01;&#xFF0C;&#x51C6;&#x5907;&#x4E86;&#x591A;&#x5C11;&#x73B0;&#x91D1;&#x5462;&#xFF0C;&#x8D26;&#x9762;&#x4E0A;&#x8DB3;&#x8DB3;&#x8DB4;&#x4E86;627&#x4EBF;&#x73B0;&#x91D1;&#x4E0D;&#x52A8;&#xFF0C;&#x5916;&#x9762;&#x8FD8;&#x501F;&#x7740;&#x94F6;&#x884C;&#x8D37;&#x6B3E;&#xFF0C;&#x90FD;&#x8BA9;&#x8FD9;&#x4E9B;&#x73B0;&#x91D1;&#x8DB4;&#x7740;&#x5F85;&#x547D;&#x3002;&#x7531;&#x6B64;&#x8FD8;&#x5F15;&#x6765;&#x4E86;&#x201C;&#x91CE;&#x86EE;&#x4EBA;&#x201D;&#x5B9D;&#x80FD;&#x7CFB;&#x7684;&#x80A1;&#x6743;&#x6536;&#x8D2D;&#x6218;&#xFF0C;&#x95F9;&#x51FA;&#x4E86;&#x4E00;&#x7CFB;&#x5217;&#x98CE;&#x6CE2;&#x3002;</p><p>2014&#x5E74;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4E07;&#x79D1;&#x662F;&#x884C;&#x4E1A;&#x7B2C;&#x4E00;&#xFF0C;&#x770B;&#x8870;&#x5730;&#x4EA7;&#x51C6;&#x5907;&#x5927;&#x91CF;&#x73B0;&#x91D1;&#x8FC7;&#x51AC;&#xFF0C;&#x4F46;&#x662F;&#x78A7;&#x6842;&#x56ED;&#x548C;&#x6052;&#x5927;&#x5374;&#x5927;&#x8086;&#x4E3E;&#x503A;&#x52A0;&#x6760;&#x6746;&#x3002;&#x7ED3;&#x679C;16&#x5E74;&#x6380;&#x8D77;&#x4E00;&#x6CE2;&#x5730;&#x4EA7;&#x5927;&#x725B;&#x5E02;&#xFF0C;&#x4E07;&#x79D1;&#x6389;&#x5230;&#x4E86;&#x7B2C;&#x4E09;&#x540D;&#xFF0C;&#x78A7;&#x6842;&#x56ED;&#x548C;&#x6052;&#x5927;&#x5F2F;&#x9053;&#x8D85;&#x8F66;&#xFF0C;&#x4F46;&#x662F;&#x4E07;&#x79D1;&#x4F9D;&#x7136;&#x575A;&#x5B9A;&#x7684;&#x964D;&#x6760;&#x6746;&#xFF0C;2018&#x5E74;&#x4E2D;&#x62A5;&#xFF0C;&#x4E07;&#x79D1;&#x50A8;&#x5907;&#x7684;&#x73B0;&#x91D1;&#x5DF2;&#x7ECF;&#x98D9;&#x5347;&#x5230;1598&#x4EBF;&#x3002;</p><p>&#x53E6;&#x5916;&#x4E00;&#x4E2A;&#x770B;&#x8870;&#x4E2D;&#x56FD;&#x5730;&#x4EA7;&#x7684;&#x4EBA;&#xFF0C;&#x662F;&#x674E;&#x5609;&#x8BDA;&#xFF0C;&#x4ED6;&#x4ECE;2013&#x5E74;&#x5C31;&#x5F00;&#x59CB;&#x51CF;&#x4ED3;&#x4E2D;&#x56FD;&#x5730;&#x4EA7;&#xFF0C;&#x4E00;&#x76F4;&#x5230;2017&#x5E74;&#x57FA;&#x672C;&#x5B8C;&#x6210;&#x4E86;&#x6E05;&#x4ED3;&#xFF0C;&#x800C;&#x4E07;&#x79D1;&#x5219;&#x4E00;&#x76F4;&#x5728;&#x9ED8;&#x9ED8;&#x7684;&#x50A8;&#x5907;&#x5B50;&#x5F39;&#xFF0C;<span>&#x4E07;&#x79D1;&#x7684;&#x51C0;&#x8D1F;&#x503A;&#x7387;&#x8FD9;&#x51E0;&#x5E74;&#x59CB;&#x7EC8;&#x4FDD;&#x6301;&#x5728;&#x4E1A;&#x5185;&#x6700;&#x4F4E;&#x6C34;&#x5E73;</span>&#x3002;&#x53EF;&#x4EE5;&#x8BF4;&#x5982;&#x679C;&#x623F;&#x4EF7;&#x5D29;&#x76D8;&#x5F15;&#x53D1;&#x884C;&#x4E1A;&#x5927;&#x4F6C;&#x8FDE;&#x9501;&#x7206;&#x4ED3;&#xFF0C;&#x4E07;&#x79D1;&#x5E94;&#x8BE5;&#x662F;&#x6700;&#x540E;&#x4E00;&#x4E2A;&#x6B7B;&#x7684;&#x3002;</p><p>&#x5F53;&#x7136;&#xFF0C;&#x56FD;&#x5BB6;&#x7EDD;&#x5BF9;&#x4E0D;&#x4F1A;&#x5BB9;&#x8BB8;&#x5730;&#x4EA7;&#x5DE8;&#x5934;&#x5168;&#x90E8;&#x6B7B;&#x6389;&#xFF0C;&#x5982;&#x679C;&#x6B7B;&#x6210;&#x4E86;&#x90A3;&#x4E2A;&#x5730;&#x6B65;&#xFF0C;&#x6574;&#x4E2A;&#x7ECF;&#x6D4E;&#x90FD;&#x4F1A;&#x5D29;&#x6389;&#xFF0C;&#x56FD;&#x5BB6;&#x53EA;&#x4F1A;&#x5141;&#x8BB8;&#x4E2D;&#x5C0F;&#x623F;&#x4F01;&#x5728;&#x4E00;&#x5B9A;&#x8303;&#x56F4;&#x5185;&#x7834;&#x4EA7;&#xFF0C;&#x518D;&#x591A;&#xFF0C;&#x5C31;&#x4F1A;&#x542F;&#x52A8;&#x6551;&#x5E02;&#x653F;&#x7B56;&#xFF0C;&#x56E0;&#x4E3A;&#x4E2D;&#x56FD;&#x6700;&#x5927;&#x7684;&#x5730;&#x4EA7;&#x83B7;&#x76CA;&#x8005;&#xFF0C;&#x5F88;&#x660E;&#x663E;&#x662F;&#x9760;&#x571F;&#x62CD;&#x8D5A;&#x94B1;&#x7684;&#x653F;&#x5E9C;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x65E0;&#x8BBA;&#x4ECE;&#x54EA;&#x4E2A;&#x89D2;&#x5EA6;&#x770B;&#xFF0C;&#x4E07;&#x79D1;&#x90FD;&#x4E0D;&#x4F1A;&#x51FA;&#x4E8B;&#x3002;</p><p>&#x7136;&#x800C;&#x5230;&#x4E86;2018&#x5E74;&#xFF0C;&#x5728;&#x5730;&#x4EA7;&#x884C;&#x4E1A;&#x4E00;&#x7247;&#x98CE;&#x58F0;&#x9E64;&#x5533;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4E07;&#x79D1;&#x643A;1600&#x4EBF;&#x73B0;&#x91D1;&#xFF0C;&#x516C;&#x7136;&#x558A;&#x51FA;&#x201C;&#x6D3B;&#x4E0B;&#x53BB;&#x201D;&#x7684;&#x53E3;&#x53F7;&#xFF0C;&#x7136;&#x540E;&#x5F00;&#x59CB;&#x6253;&#x6298;&#x4FC3;&#x9500;&#x5927;&#x8086;&#x56DE;&#x6536;&#x73B0;&#x91D1;&#xFF0C;&#x8FD9;&#x4E0D;&#x662F;&#x771F;&#x7684;&#x6D3B;&#x4E0D;&#x4E0B;&#x53BB;&#x4E86;&#xFF0C;&#x800C;&#x662F;&#x78E8;&#x5200;&#x970D;&#x970D;&#x5411;&#x732A;&#x7F8A;&#xFF0C;&#x4E00;&#x8F6E;&#x4EF7;&#x683C;&#x6218;&#x903C;&#x6B7B;&#x4E2D;&#x5C0F;&#x623F;&#x4F01;&#x7684;&#x8D44;&#x91D1;&#x94FE;&#xFF0C;&#x7136;&#x540E;&#x8D81;&#x673A;&#x4F4E;&#x4EF7;&#x5403;&#x8089;&#x6269;&#x5927;&#x5E02;&#x573A;&#x5360;&#x6709;&#x7387;&#xFF0C;&#x8BA9;&#x81EA;&#x5DF1;&#x91CD;&#x65B0;&#x56DE;&#x5230;&#x884C;&#x4E1A;&#x8001;&#x5927;&#x7684;&#x5730;&#x4F4D;&#x624D;&#x662F;&#x5176;&#x771F;&#x5B9E;&#x76EE;&#x7684;&#x3002;</p><p>&#x4E07;&#x79D1;&#x8FD9;&#x4E48;&#x73A9;&#xFF0C;&#x6709;&#x4E8C;&#x624B;&#x51C6;&#x5907;&#xFF0C;&#x7B2C;&#x4E00;&#x4E2A;&#x662F;&#x623F;&#x5730;&#x4EA7;&#x8131;&#x79BB;&#x653F;&#x5E9C;&#x638C;&#x63A7;&#xFF0C;&#x5F7B;&#x5E95;&#x5D29;&#x76D8;&#x6ED1;&#x4E0B;&#x65E0;&#x5E95;&#x6DF1;&#x6E0A;&#xFF0C;&#x90A3;&#x4E48;&#x4E07;&#x79D1;&#x771F;&#x7684;&#x5728;&#x201C;&#x6D3B;&#x4E0B;&#x53BB;&#x201D;&#xFF0C;&#x800C;&#x4ED6;&#x4E5F;&#x80AF;&#x5B9A;&#x662F;&#x751F;&#x547D;&#x529B;&#x6700;&#x5F3A;&#x7684;&#x90A3;&#x4E2A;&#x3002;&#x7B2C;&#x4E8C;&#x4E2A;&#x662F;&#x5982;&#x679C;&#x623F;&#x5730;&#x4EA7;&#x5728;&#x653F;&#x5E9C;&#x53EF;&#x63A7;&#x8303;&#x56F4;&#x5185;&#x6DF1;&#x8C03;&#x4E00;&#x6CE2;&#xFF0C;&#x5F04;&#x6B7B;&#x4E00;&#x6279;&#x9AD8;&#x6760;&#x6746;&#x6295;&#x673A;&#x7684;&#x623F;&#x4F01;&#xFF0C;&#x5B8C;&#x6210;&#x5730;&#x4EA7;&#x9886;&#x57DF;&#x7684;&#x53BB;&#x6760;&#x6746;&#xFF0C;&#x90A3;&#x4E48;&#x4E07;&#x79D1;&#x5C31;&#x4F1A;&#x662F;&#x4F4E;&#x4F4D;&#x6284;&#x5E95;&#x7684;&#x90A3;&#x4E2A;&#x4EBA;&#x3002;&#x53EA;&#x6709;&#x623F;&#x5730;&#x4EA7;&#x660E;&#x5E74;&#x76F4;&#x63A5;&#x518D;&#x6380;&#x8D77;&#x4E00;&#x8F6E;&#x5927;&#x725B;&#x5E02;&#xFF0C;&#x4E07;&#x79D1;&#x624D;&#x4F1A;&#x5931;&#x7B97;&#xFF0C;&#x884C;&#x4E1A;&#x6392;&#x540D;&#x53EF;&#x80FD;&#x8FDE;&#x7B2C;&#x4E09;&#x90FD;&#x4FDD;&#x4E0D;&#x4F4F;&#x4E86;&#x3002;</p><p>2014&#x5E74;&#x7684;&#x65F6;&#x5019;&#x4E07;&#x79D1;&#x5931;&#x7B97;&#x4E86;&#xFF0C;&#x8E0F;&#x7A7A;&#x4E00;&#x8F6E;&#x5927;&#x725B;&#x5E02;&#xFF0C;&#x4F46;&#x662F;2018&#x5E74;&#x8FD9;&#x4E00;&#x6B21;&#xFF0C;&#x6211;&#x89C9;&#x5F97;&#x4E07;&#x79D1;&#x4E0D;&#x4F1A;&#x5931;&#x7B97;&#xFF0C;&#x8D81;&#x673A;&#x53CD;&#x8D85;&#x6392;&#x540D;&#x662F;&#x505A;&#x5F97;&#x5230;&#x7684;&#xFF0C;&#x4F46;&#x662F;&#x6211;&#x5E76;&#x4E0D;&#x8BA4;&#x4E3A;&#x5730;&#x4EA7;&#x4EF7;&#x683C;&#x4F1A;&#x5D29;&#xFF0C;&#x53EF;&#x63A7;&#x8303;&#x56F4;&#x5185;&#x6DF1;&#x8C03;&#x540E;&#x53CD;&#x5F39;&#x662F;&#x5927;&#x6982;&#x7387;&#x3002;</p><p>&#x6240;&#x4EE5;&#xFF0C;&#x4E07;&#x79D1;&#x8FD9;&#x4E2A;&#x201C;&#x6D3B;&#x4E0B;&#x53BB;&#x201D;&#x7684;&#x6807;&#x8BED;&#xFF0C;&#x662F;&#x9AD8;&#x8C03;&#x4EAE;&#x7ED9;&#x4E2D;&#x5C0F;&#x623F;&#x4F01;&#x770B;&#x7684;&#x3002;&#x800C;&#x5BF9;&#x4E8E;&#x6211;&#x4EEC;&#x800C;&#x8A00;&#xFF0C;&#x6700;&#x8FD1;&#x4E8C;&#x4E09;&#x5E74;&#x6D88;&#x505C;&#x70B9;&#xFF0C;&#x9664;&#x4E86;&#x521A;&#x9700;&#x623F;&#x6CA1;&#x529E;&#x6CD5;&#xFF0C;&#x6295;&#x8D44;&#x623F;&#x53EF;&#x4EE5;&#x7A0D;&#x5FAE;&#x7F13;&#x4E00;&#x7F13;&#xFF0C;&#x7B49;&#x5F62;&#x52BF;&#x6E05;&#x695A;&#x4E86;&#x518D;&#x770B;&#xFF0C;&#x6A2A;&#x76D8;&#x9634;&#x8DCC;&#x662F;&#x5927;&#x6982;&#x7387;&#x3002;</p><p>&#x5176;&#x5B9E;&#x5BF9;&#x4E8E;&#x5982;&#x6B64;&#x9AD8;&#x4F4D;&#x7684;&#x623F;&#x4EF7;&#x800C;&#x8A00;&#xFF0C;&#x53EA;&#x8981;&#x80FD;&#x786E;&#x8BA4;&#x4ED6;&#x4E0D;&#x4F1A;&#x66B4;&#x6DA8;&#xFF0C;&#x4E0D;&#x7BA1;&#x662F;&#x6A2A;&#x76D8;&#x8FD8;&#x662F;&#x9634;&#x8DCC;&#xFF0C;&#x6682;&#x65F6;&#x90FD;&#x6CA1;&#x6709;&#x53C2;&#x4E0E;&#x7684;&#x4EF7;&#x503C;&#xFF0C;&#x6211;&#x4F1A;&#x4E00;&#x76F4;&#x7B49;&#x5230;&#x8D27;&#x5E01;&#x653F;&#x7B56;&#x518D;&#x6B21;&#x653E;&#x677E;&#x7684;&#x90A3;&#x4E00;&#x5929;&#x3002;</p><p>&#x6301;&#x6709;&#x623F;&#x4EA7;&#x8D8A;&#x591A;&#x7684;&#x623F;&#x4F01;&#xFF0C;&#x6700;&#x8FD1;&#x51E0;&#x5E74;&#x8D8A;&#x8981;&#x8003;&#x8651;&#x6D3B;&#x4E0B;&#x53BB;&#x7684;&#x95EE;&#x9898;&#xFF0C;&#x4ED6;&#x4EEC;&#x90FD;&#x5728;&#x56DE;&#x7B3C;&#x73B0;&#x91D1;&#xFF0C;&#x90A3;&#x4E48;&#x4F60;&#x5462;&#xFF1F;</p><section><span>&#x89C9;&#x5F97;&#x6B64;&#x6587;&#x7684;&#x5206;&#x6790;&#x6709;&#x9053;&#x7406;&#xFF0C;</span><section></section><br></section></section><section><span>&#x5BF9;&#x4F60;&#x6709;&#x6240;&#x5E2E;&#x52A9;&#xFF0C;</span></section><section><span>&#x8BF7;&#x968F;&#x624B;&#x8F6C;&#x53D1;&#x3002;</span></section><p><span>&#x957F;&#x6309;&#x4E0B;&#x65B9;&#x56FE;&#x7247;&#xFF0C;&#x8BC6;&#x522B;&#x4E8C;&#x7EF4;&#x7801;&#xFF0C;&#x5373;&#x53EF;&#x5173;&#x6CE8;&#x6211;</span></p><p><img class="__bg_gif " data-copyright="0" data-ratio="0.6" src="http://mmbiz.qpic.cn/mmbiz_gif/vVoVQ59VnF6CYQ0iaR08zEZQdKpeTw4F43YXPemJQj4ENE1f9Ta27zP79Q3FFftuR5GyIZ8UgZfcv5BPJhf76wg/640?wx_fmt=gif" data-type="gif" data-w="900"></p><p><span></span></p><p><span>&#x8FD1;&#x671F;&#x7CBE;&#x5F69;&#x6587;&#x7AE0;&#x56DE;&#x987E;<span>&#xFF08;&#x56DE;&#x590D;&#x201C;&#x76EE;&#x5F55;&#x201D;&#x5173;&#x952E;&#x8BCD;&#x53EF;&#x67E5;&#x770B;&#x66F4;&#x591A;&#xFF09;</span></span></p><p>&#x534E;&#x4E3A;&#x5458;&#x5DE5;&#x90FD;&#x8FD9;&#x4E48;&#x7A77;&#xFF0C;&#x602A;&#x4E0D;&#x5F97;&#x62FC;&#x591A;&#x591A;&#x80FD;&#x706B;<span>&#xA0;</span><span>|&#xA0;</span>&#x623F;&#x4EF7;&#x8DCC;20%&#x5C31;&#x4F1A;&#x5168;&#x9762;&#x5D29;&#x76D8;&#xFF0C;&#x5730;&#x4EA7;&#x6760;&#x6746;&#x8FDC;&#x6BD4;&#x4F60;&#x60F3;&#x7684;&#x8981;&#x8106;&#x5F31;<span>&#xA0;|&#xA0;&#xA0;</span>&#x4E3A;&#x4EC0;&#x4E48;&#x78A7;&#x6842;&#x56ED;&#x7684;&#x8D28;&#x91CF;&#x90A3;&#x4E48;&#x5DEE;<span>&#xA0;|&#xA0;</span>&#x6E05;&#x9192;&#x70B9;&#xFF0C;&#x653E;&#x5F03;&#x5168;&#x9762;&#x5F00;&#x5F81;&#x623F;&#x4EA7;&#x7A0E;&#x7684;&#x5E7B;&#x60F3;<span>&#xA0;|&#xA0;</span>&#x592E;&#x884C;&#x548C;&#x8D22;&#x653F;&#x90E8;&#x9694;&#x7A7A;&#x6390;&#x67B6;&#xFF0C;&#x6211;&#x652F;&#x6301;&#x592E;&#x5988;&#xA0;|&#x4E2D;&#x56FD;&#x571F;&#x5730;&#x5236;&#x5EA6;&#x6E90;&#x81EA;&#x9999;&#x6E2F;&#xFF0C;&#x4F46;&#x662F;&#x9999;&#x6E2F;&#x5374;&#x662F;&#x528F;&#x623F;&#x5BC6;&#x5E03;&#xA0;|&#xA0;&#x4E3A;&#x4EC0;&#x4E48;&#x4E2D;&#x4ECB;&#x54C4;&#x62A2;&#x79DF;&#x8D41;&#x623F;&#x6E90;&#xFF0C;&#x56E0;&#x4E3A;&#x8D29;&#x6BD2;&#x90FD;&#x6CA1;&#x5B83;&#x6765;&#x94B1;&#x5FEB;&#xA0;</p>
</div>				
				
								
				
						
			
