
<h1>
						
						万人抢房的杭州，开始有人拉横幅退房了						
					</h1>
            
							
			<div class="rich_media_content " id="js_content">
<section class="_135editor" data-id="4010" data-tools="135&#x7F16;&#x8F91;&#x5668;"><section class="_135editor" data-id="93346" data-tools="135&#x7F16;&#x8F91;&#x5668;"><section><section><img class="" data-ratio="1.1044776119402986" src="http://mmbiz.qpic.cn/mmbiz_gif/vVoVQ59VnF5viaAUSWJ5ItW7raeqCsCAInLCQcLEHVrslYkf2zPBl0tbOo5UkwNOh1n7VSpTGCYPDAEibK8p6j3g/640?wx_fmt=gif" data-type="gif" data-w="67" data-width="100%"></section><section><section class="135brush" data-brushtype="text">&#x559C;&#x6B22;&#x6211;&#x7684;&#x90FD;&#x5173;&#x6CE8;&#x6211;&#x4E86;~</section></section></section></section><section data-role="outer" label="Powered by 135editor.com"><section class="_135editor"><section class="layout"><section><p>&#x676D;&#x5DDE;&#xFF0C;&#x662F;&#x4E00;&#x4E2A;&#x623F;&#x4EF7;&#x66B4;&#x6DA8;&#x7684;&#x57CE;&#x5E02;&#xFF0C;&#x5C31;&#x5728;4&#x4E2A;&#x6708;&#x524D;&#xFF0C;&#x676D;&#x5DDE;&#x697C;&#x5E02;&#x5145;&#x65A5;&#x5A92;&#x4F53;&#x7684;&#x5B57;&#x773C;&#x8FD8;&#x662F;&#x4E07;&#x4EBA;&#x62A2;&#x623F;&#x3002;&#x4EC5;&#x4EC5;&#x51E0;&#x4E2A;&#x6708;&#x540E;&#xFF0C;&#x676D;&#x5DDE;&#x697C;&#x5E02;&#x6025;&#x8F6C;&#x76F4;&#x4E0B;&#xFF0C;&#x4EF7;&#x683C;&#x51FA;&#x73B0;&#x5927;&#x5E45;&#x5EA6;&#x7684;&#x4E0B;&#x6ED1;&#x3002;&#xA0;</p><p><img class="" data-copyright="0" data-ratio="1.5090180360721444" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF4RAn7SC3nqLXIcEYjEPBibbOtRtQh2mByIDADcXdcq2o7mia1ibvwrqeicyLD4OLqOURKnktKs9lCXXA/640?wx_fmt=png" data-type="png" data-w="499"></p><p>&#x676D;&#x5DDE;&#x672C;&#x5730;&#x62A5;&#x7EB8;&#x94B1;&#x6C5F;&#x665A;&#x62A5;&#x5BF9;&#x6B64;&#x5728;&#x505A;&#x51FA;&#x4E86;&#x4E13;&#x95E8;&#x7684;&#x62A5;&#x9053;&#xFF0C;&#x4E3A;&#x6C42;&#x51C6;&#x786E;&#x8FD8;&#x7279;&#x5730;&#x641C;&#x96C6;&#x4E86;&#x5927;&#x91CF;&#x697C;&#x76D8;&#x7684;&#x6210;&#x4EA4;&#x4EF7;&#x8FDB;&#x884C;&#x5BF9;&#x6BD4;&#xFF0C;&#x539F;&#x59CB;&#x6570;&#x636E;&#x5F88;&#x591A;&#xFF0C;&#x6211;&#x53EA;&#x8D34;&#x5176;&#x4E2D;2&#x4E2A;&#x56FE;&#x505A;&#x4E2A;&#x793A;&#x610F;&#x3002;<br></p><p>&#x5747;&#x4EF7;2~3&#x4E07;&#x7684;&#x697C;&#x76D8;&#xA0;</p><p><img class="" data-copyright="0" data-ratio="4.8703125" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_jpg/vVoVQ59VnF4RAn7SC3nqLXIcEYjEPBibb99PTnJia1TUYqV1fibVcibic1nEWqUlWUc0eQgc4EPjZzoMGxEn981BCMg/640?wx_fmt=jpeg" data-type="jpeg" data-w="640"></p><p>&#x5747;&#x4EF7;3~4&#x4E07;&#x7684;&#x697C;&#x76D8;&#xA0;</p><p><img class="" data-copyright="0" data-ratio="4.70625" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_jpg/vVoVQ59VnF4RAn7SC3nqLXIcEYjEPBibb9ibl0HuDkfZz2VtwPD4HnL626KYJUo3DUwTgdNibuJjDXRM8SXAJZaCw/640?wx_fmt=jpeg" data-type="jpeg" data-w="640"></p><p>&#x539F;&#x5A92;&#x4F53;&#x7528;&#x7684;&#x6807;&#x9898;&#x662F;&#x5D29;&#x76D8;&#x3001;&#x8170;&#x65A9;&#x7B49;&#x8BCD;&#x6C47;&#xFF0C;&#x6211;&#x89C2;&#x5BDF;&#x4E86;&#x6570;&#x636E;&#x4E4B;&#x540E;&#xFF0C;&#x8BA4;&#x4E3A;&#x6539;&#x4E3A;&#x5927;&#x8DCC;&#x6BD4;&#x8F83;&#x5408;&#x9002;&#x3002;&#x56E0;&#x4E3A;&#x56FE;&#x4E2D;&#x7684;&#x6570;&#x636E;&#x6211;&#x4EEC;&#x53EF;&#x4EE5;&#x53D1;&#x73B0;&#xFF0C;2~3&#x4E07;&#x7684;&#x697C;&#x76D8;&#x8DCC;&#x7684;&#x53CD;&#x800C;&#x5389;&#x5BB3;&#x70B9;&#xFF0C;3~4&#x4E07;&#x7684;&#x697C;&#x76D8;&#x8DCC;&#x7684;&#x8F83;&#x5C11;&#xFF0C;&#x6709;&#x7684;&#x8FD8;&#x6709;&#x6DA8;&#x7684;&#xFF0C;&#x800C;&#x676D;&#x5DDE;&#x4E3B;&#x57CE;&#x533A;&#x7684;&#x697C;&#x76D8;&#x5747;&#x4EF7;&#x6709;6&#x4E07;&#x4EE5;&#x4E0A;&#x7684;&#xFF0C;&#x53EF;&#x4EE5;&#x8BA4;&#x4E3A;&#x90A3;&#x4E9B;&#x53EF;&#x80FD;&#x8DCC;&#x7684;&#x66F4;&#x5C11;&#x3002;<br></p><p>&#x4F46;&#x662F;&#x4E0D;&#x53EF;&#x5426;&#x8BA4;&#x7684;&#x662F;&#xFF0C;&#x676D;&#x5DDE;&#x7684;&#x623F;&#x4EF7;&#x7684;&#x786E;&#x4E0B;&#x8DCC;&#x4E86;&#xFF0C;&#x81F3;&#x5C11;&#x662F;&#x505C;&#x6B62;&#x4E0A;&#x6DA8;&#x4E86;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x6211;&#x4ECA;&#x5929;&#x770B;&#x5230;&#x676D;&#x5DDE;&#x518D;&#x6B21;&#x51FA;&#x73B0;&#x62C9;&#x6A2A;&#x5E45;&#x9000;&#x623F;&#x7EF4;&#x6743;&#x7684;&#x89C6;&#x9891;&#x540E;&#xFF0C;&#x66F4;&#x662F;&#x8BC1;&#x5B9E;&#x4E86;&#x8FD9;&#x4E00;&#x5224;&#x65AD;&#x3002;&#x4E0B;&#x9762;&#x662F;&#x676D;&#x5DDE;&#x6EE8;&#x6C5F;&#x533A;&#x672A;&#x6765;&#x6D77;&#x5CB8;&#x4E8C;&#x671F;&#x5927;&#x964D;&#x4EF7;&#x4E4B;&#x540E;&#xFF0C;&#x4E1A;&#x4E3B;&#x8DD1;&#x6765;&#x201C;&#x7EF4;&#x6743;&#x201D;&#x7684;&#x89C6;&#x9891;&#x3002;&#xA0;</p><p></p><p>&#x4E3A;&#x4EC0;&#x4E48;&#x676D;&#x5DDE;&#x7684;&#x697C;&#x5E02;&#x7A81;&#x7136;&#x6025;&#x8F6C;&#x5F2F;&#xFF0C;&#x5176;&#x5B9E;&#x6211;&#x4E4B;&#x524D;&#x591A;&#x6B21;&#x5199;&#x8FC7;&#x676D;&#x5DDE;&#x697C;&#x5E02;&#xFF0C;5&#x6708;30&#x53F7;&#x7684;&#x65F6;&#x5019;&#x5C31;&#x4E13;&#x95E8;&#x8C08;&#x8FC7;&#x676D;&#x5DDE;&#x4E07;&#x4EBA;&#x62A2;&#x623F;&#x4E8B;&#x4EF6;&#xFF0C;&#x540E;&#x6765;&#x7684;&#x8D27;&#x5E01;&#x5316;&#x68DA;&#x6539;&#x4E5F;&#x62FF;&#x676D;&#x5DDE;&#x4E3E;&#x4F8B;&#x8BF4;&#x660E;&#x8FC7;&#x3002;</p><p>&#x676D;&#x5DDE;&#x8FD9;&#x4E00;&#x6B21;&#x7684;&#x697C;&#x5E02;&#x6CE2;&#x52A8;&#xFF0C;&#x6DA8;&#x8DCC;&#x90FD;&#x662F;&#x56E0;&#x4E3A;&#x8D27;&#x5E01;&#x5316;&#x68DA;&#x6539;&#xFF0C;17&#x5E74;&#x676D;&#x5DDE;&#x5171;&#x8FDB;&#x884C;&#x8D27;&#x5E01;&#x5316;&#x68DA;&#x6237;&#x62C6;&#x8FC1;&#x4E94;&#x516D;&#x4E07;&#x6237;&#xFF0C;&#x6BCF;&#x62C6;&#x4E00;&#x6237;&#x51E0;&#x4E4E;&#x90FD;&#x662F;&#x5343;&#x4E07;&#x7EA7;&#x8D27;&#x5E01;&#x8D77;&#x6B65;&#xFF0C;&#x8FD9;&#x76F4;&#x63A5;&#x5BFC;&#x81F4;&#x4E86;&#x5927;&#x91CF;&#x7684;&#x8D27;&#x5E01;&#x6D8C;&#x5165;&#x4E86;&#x676D;&#x5DDE;&#x7684;&#x79DF;&#x623F;&#x548C;&#x4F4F;&#x5B85;&#x5E02;&#x573A;&#xFF0C;&#x800C;&#x676D;&#x5DDE;&#x5927;&#x624B;&#x7B14;&#x62C6;&#x8FC1;&#x7684;&#x89C4;&#x5212;&#x56FE;&#x66F4;&#x662F;&#x5F15;&#x6765;&#x623F;&#x4EA7;&#x6295;&#x673A;&#x8005;&#x7684;&#x65E0;&#x9650;&#x9050;&#x60F3;&#x3002;&#xA0;</p><p><img class="" data-copyright="0" data-ratio="0.9230769230769231" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF4RAn7SC3nqLXIcEYjEPBibbIFhdpXnPHQuZTZZYbnMhZ6SaSgFDnY8OiaGuUzEaMoYWC9yYj8ciafSA/640?wx_fmt=png" data-type="png" data-w="689"></p><p>&#x56FE;&#x4E2D;&#x6211;&#x4EEC;&#x53EF;&#x4EE5;&#x770B;&#x5230;&#xFF0C;&#x676D;&#x5DDE;&#x653F;&#x5E9C;&#x89C4;&#x5212;&#x4E86;&#x4E09;&#x5927;&#x6218;&#x5F79;&#xFF0C;&#x7B2C;&#x4E00;&#x6218;&#x5F79;&#x5C31;&#x662F;&#x62C6;&#x6389;567&#x5821;&#xFF0C;&#x6211;&#x4EEC;&#x627E;&#x5230;&#x4E86;&#x676D;&#x5DDE;&#x4E03;&#x5821;&#x7684;&#x73B0;&#x72B6;&#x56FE;&#xFF0C;&#x53EF;&#x4EE5;&#x770B;&#x5230;&#x88AB;&#x62C6;&#x6210;&#x4E86;&#x4E00;&#x7247;&#x5E9F;&#x589F;&#x3002;&#xA0;</p><p><img class="" data-copyright="0" data-ratio="0.6528189910979229" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_jpg/vVoVQ59VnF4RAn7SC3nqLXIcEYjEPBibbutZU9783ZFQTUuLQn0EK14gz6mWjz4iaUDiakSCm8s1wytfbwQWpE5Ew/640?wx_fmt=jpeg" data-type="jpeg" data-w="337"></p><p>&#x56FE;&#x4E2D;&#x4E5F;&#x53EF;&#x4EE5;&#x770B;&#x5230;&#xFF0C;&#x4EC5;&#x4EC5;&#x7B2C;&#x4E00;&#x6218;&#x5F79;&#x5C31;&#x62C6;&#x4E86;&#x90A3;&#x4E48;&#x5927;&#x7684;&#x9762;&#x79EF;&#xFF0C;&#x6574;&#x4E2A;&#x676D;&#x5DDE;&#x624D;&#x591A;&#x5927;&#xFF0C;&#x8FD9;&#x4E48;&#x5927;&#x9762;&#x79EF;&#x7684;&#x4EBA;&#x53E3;&#x88AB;&#x62C6;&#x8FC1;&#xFF0C;&#x8FD8;&#x662F;&#x8D27;&#x5E01;&#x5316;&#x62C6;&#x8FC1;&#x3002;&#x8FD9;&#x4E94;&#x4E07;&#x6237;&#x5C45;&#x6C11;&#xFF0C;&#x81EA;&#x5BB6;&#x623F;&#x5B50;&#x5DF2;&#x7ECF;&#x88AB;&#x62C6;&#x6210;&#x4E00;&#x7247;&#x5E9F;&#x589F;&#xFF0C;&#x662F;&#x5FC5;&#x987B;&#x8981;&#x4E70;&#x623F;&#x4F4F;&#x7684;&#xFF0C;&#x4E70;&#x65B0;&#x623F;&#x8981;&#x7B49;&#x4E8C;&#x5E74;&#x624D;&#x80FD;&#x5165;&#x4F4F;&#xFF0C;&#x4F55;&#x51B5;&#x8FD8;&#x4E70;&#x4E0D;&#x5230;&#xFF0C;&#x6CA1;&#x529E;&#x6CD5;&#x53EA;&#x80FD;&#x4E70;&#x4E8C;&#x624B;&#x623F;&#xFF0C;&#x4E8E;&#x662F;&#x676D;&#x5DDE;&#x7684;&#x4E8C;&#x624B;&#x623F;&#x88AB;&#x8FC5;&#x901F;&#x7684;&#x62A2;&#x8D2D;&#x4E00;&#x7A7A;&#xFF0C;&#x676D;&#x5DDE;&#x623F;&#x4EF7;&#x4E0D;&#x6DA8;&#x624D;&#x602A;&#x3002;<br></p><p>&#x800C;&#x5B9E;&#x9645;&#x4E0A;&#xFF0C;&#x4ECA;&#x5E74;&#x4E0A;&#x534A;&#x5E74;&#x676D;&#x5DDE;&#x7684;&#x697C;&#x5E02;&#x5DF2;&#x7ECF;&#x5230;&#x4E86;&#x5F88;&#x53D8;&#x6001;&#x7684;&#x5730;&#x6B65;&#xFF0C;&#x676D;&#x5DDE;&#x4E2D;&#x5FC3;&#x533A;&#x7684;&#x623F;&#x4EF7;&#x5DF2;&#x7ECF;&#x63A5;&#x8FD1;&#x4E0A;&#x6D77;&#x4E2D;&#x5FC3;&#x533A;&#x7684;&#x623F;&#x4EF7;&#x4E86;&#xFF0C;&#x5747;&#x4EF7;6~8&#x4E07;&#x4E00;&#x5E73;&#x7C73;&#x3002;&#x3002;&#x3002;&#x676D;&#x5DDE;&#x6CA1;&#x6709;&#x5728;&#x7ECF;&#x6D4E;&#x4E0A;&#x8D85;&#x8FC7;&#x4E0A;&#x6D77;&#xFF0C;&#x623F;&#x4EF7;&#x5012;&#x662F;&#x5FEB;&#x63A5;&#x8FD1;&#x4E86;&#x3002;</p><p>&#x6240;&#x4EE5;&#xFF0C;&#x5728;&#x8D27;&#x5E01;&#x5316;&#x68DA;&#x6539;&#x964D;&#x6E29;&#x4E4B;&#x540E;&#xFF0C;&#x697C;&#x5E02;&#x4E0A;&#x6DA8;&#x7684;&#x6E90;&#x52A8;&#x529B;&#x7ACB;&#x523B;&#x5C31;&#x6D88;&#x5931;&#x4E86;&#xFF0C;&#x53BB;&#x5E74;&#x5404;&#x79CD;&#x8C03;&#x63A7;&#x90FD;&#x6CA1;&#x6709;&#x63A7;&#x5236;&#x4F4F;&#x7684;&#x623F;&#x4EF7;&#xFF0C;&#x4ECA;&#x5E74;&#x5168;&#x90E8;&#x7184;&#x706B;&#x4E86;&#x3002;</p><p>&#x5F53;&#x8D27;&#x5E01;&#x5316;&#x68DA;&#x6539;&#x7684;&#x52A8;&#x529B;&#x5931;&#x53BB;&#x4E4B;&#x540E;&#xFF0C;&#x4E0D;&#x4EC5;&#x4EC5;&#x662F;&#x4E07;&#x4EBA;&#x62A2;&#x623F;&#x7684;&#x676D;&#x5DDE;&#x623F;&#x5B50;&#x5356;&#x4E0D;&#x52A8;&#x4E86;&#xFF0C;&#x4ECA;&#x5929;&#x5A92;&#x4F53;&#x62A5;&#x9053;&#xFF0C;&#x66FE;&#x51FA;&#x73B0;&#x5343;&#x4EBA;&#x62A2;&#x623F;&#x7684;&#x897F;&#x5B89;&#x623F;&#x5B50;&#x4E5F;&#x5356;&#x4E0D;&#x52A8;&#x4E86;&#x3002;&#xA0;</p><p><img class="" data-copyright="0" data-ratio="0.7407407407407407" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF4RAn7SC3nqLXIcEYjEPBibbrFENafiatkygI31FNdeYmQCLUaaicKiaPkG2MAATVBLsoVHIM0Hwd1r9w/640?wx_fmt=png" data-type="png" data-w="945"></p><p>&#x800C;&#x4ECA;&#x5E74;4&#x6708;&#x4EFD;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x676D;&#x5DDE;&#x5546;&#x54C1;&#x623F;&#x7684;&#x5E93;&#x5B58;&#x4EC5;&#x5269;3&#x4E2A;&#x6708;&#x4E86;&#xFF0C;&#x6574;&#x4E2A;&#x676D;&#x5DDE;&#x9A6C;&#x4E0A;&#x5C31;&#x65E0;&#x623F;&#x53EF;&#x5356;&#x4E86;&#xFF0C;&#x6574;&#x4E2A;&#x697C;&#x5E02;&#x4E00;&#x7247;&#x6CB8;&#x817E;&#xFF0C;&#x4F46;&#x662F;&#x7B49;&#x62BD;&#x6389;&#x8D27;&#x5E01;&#x4E4B;&#x540E;&#xFF0C;&#x540C;&#x6837;&#x8FD8;&#x662F;&#x676D;&#x5DDE;&#xFF0C;&#x623F;&#x5B50;&#x9A6C;&#x4E0A;&#x5C31;&#x6CA1;&#x4EBA;&#x8981;&#x4E86;&#xFF0C;&#x5F88;&#x591A;&#x4EBA;&#x770B;&#x7740;&#x623F;&#x5B50;&#x5F88;&#x773C;&#x998B;&#xFF0C;&#x5C31;&#x662F;&#x624B;&#x91CC;&#x6CA1;&#x94B1;&#x4E70;&#x3002;<br></p><p>&#x6240;&#x4EE5;&#x8BF4;&#xFF0C;&#x623F;&#x5B50;&#x7684;&#x95EE;&#x9898;&#xFF0C;&#x672C;&#x8D28;&#x4E0A;&#x5C31;&#x662F;&#x91D1;&#x878D;&#x95EE;&#x9898;&#xFF0C;&#x518D;&#x672C;&#x8D28;&#x4E00;&#x70B9;&#x8BF4;&#xFF0C;&#x5C31;&#x662F;&#x8D27;&#x5E01;&#x95EE;&#x9898;&#x3002;&#x623F;&#x4EF7;&#x6DA8;&#x4E0D;&#x6DA8;&#xFF0C;&#x5176;&#x5B9E;&#x95EE;&#x94F6;&#x884C;&#x7684;&#x4EBA;&#x5C31;&#x77E5;&#x9053;&#x4E86;&#xFF0C;&#x623F;&#x8D37;&#x4E00;&#x5BBD;&#x677E;&#xFF0C;&#x5F88;&#x5FEB;&#x5C31;&#x4F1A;&#x6DA8;&#xFF0C;&#x623F;&#x8D37;&#x4E00;&#x6536;&#x7D27;&#xFF0C;&#x5F88;&#x5FEB;&#x5C31;&#x4E0D;&#x6DA8;&#x4E86;&#xFF0C;&#x623F;&#x4EF7;=&#x8D27;&#x5E01;&#xF7;&#x623F;&#x6E90;&#x3002;</p><p>&#x4ECA;&#x5E74;5&#x6708;30&#x53F7;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x6211;&#x66FE;&#x9488;&#x5BF9;&#x676D;&#x5DDE;&#x4E07;&#x4EBA;&#x62A2;&#x623F;&#x4E8B;&#x4EF6;&#x53D1;&#x5E03;&#x8FC7;&#x4E00;&#x7BC7;&#x6587;&#x7AE0;&#x300A;&#x676D;&#x5DDE;&#x65B0;&#x623F;&#x6447;&#x5230;&#x7ACB;&#x8D5A;&#x4E00;&#x500D;&#xFF0C;&#x4E3A;&#x4F55;&#x653F;&#x5E9C;&#x4E0D;&#x613F;&#x6253;&#x5F00;&#x9650;&#x4EF7;&#x300B;&#xFF0C;&#x91CC;&#x9762;&#x8BE6;&#x7EC6;&#x7684;&#x5BF9;5&#x6708;&#x4EFD;&#x676D;&#x5DDE;&#x4E07;&#x4EBA;&#x62A2;&#x623F;&#x7684;&#x95EE;&#x9898;&#x6839;&#x6E90;&#x505A;&#x51FA;&#x8FC7;&#x89E3;&#x91CA;&#x5E76;&#x8BE6;&#x7EC6;&#x5206;&#x6790;&#xFF0C;&#x5206;&#x6790;&#x7684;&#x7ED3;&#x8BBA;&#x5C31;&#x662F;&#x4E07;&#x4EBA;&#x62A2;&#x623F;&#x4E0D;&#x4EC5;&#x4E0D;&#x80FD;&#x8868;&#x793A;&#x676D;&#x5DDE;&#x697C;&#x5E02;&#x4F9B;&#x5927;&#x4E8E;&#x6C42;&#xFF0C;&#x53CD;&#x800C;&#x9884;&#x5146;&#x7740;&#x676D;&#x5DDE;&#x697C;&#x5E02;&#x53EF;&#x80FD;&#x5C31;&#x6B64;&#x89C1;&#x9876;&#xFF0C;&#x56E0;&#x4E3A;&#x4E3A;&#x4E86;&#x89E3;&#x51B3;&#x5E93;&#x5B58;&#x4E0D;&#x8DB3;&#x95EE;&#x9898;&#xFF0C;&#x4ECA;&#x5E74;&#x4E0A;&#x534A;&#x5E74;&#x676D;&#x5DDE;&#x653F;&#x5E9C;&#x7684;&#x571F;&#x5730;&#x4F9B;&#x5E94;&#x592A;&#x5927;&#x4E86;&#xFF0C;&#x800C;&#x8D27;&#x5E01;&#x5316;&#x62C6;&#x6389;&#x4E86;&#x4E00;&#x5927;&#x7247;&#x571F;&#x5730;&#xFF0C;&#x672A;&#x6765;2&#x5E74;&#x4E4B;&#x5185;&#x4E5F;&#x80AF;&#x5B9A;&#x8981;&#x5165;&#x5E02;&#xFF0C;&#x6240;&#x4EE5;&#x8FD9;&#x6279;&#x4EBA;&#x5F88;&#x53EF;&#x80FD;&#x4E70;&#x5728;&#x5C71;&#x9876;&#x4E0A;&#x3002;</p><p>&#x4E0D;&#x8FC7;&#x53CD;&#x8F6C;&#x6765;&#x7684;&#x5982;&#x6B64;&#x4E4B;&#x5FEB;&#xFF0C;&#x662F;&#x6211;&#x5728;5&#x6708;30&#x6240;&#x60F3;&#x4E0D;&#x5230;&#x7684;&#xFF0C;&#x4E2D;&#x95F4;&#x6240;&#x5939;&#x6742;&#x7684;&#x53D8;&#x91CF;&#xFF0C;&#x5C31;&#x662F;6&#x6708;&#x4E2D;&#x65EC;&#x8D27;&#x5E01;&#x5316;&#x68DA;&#x6539;&#x7A81;&#x7136;&#x51CF;&#x901F;&#x964D;&#x6E29;&#x4E86;&#xFF0C;&#x5982;&#x679C;&#x8D27;&#x5E01;&#x5316;&#x68DA;&#x6539;&#x4E0D;&#x964D;&#x6E29;&#xFF0C;&#x676D;&#x5DDE;&#x697C;&#x5E02;2&#x5E74;&#x4E4B;&#x5185;&#x4E5F;&#x4E00;&#x6837;&#x8981;&#x53CD;&#x8F6C;&#xFF0C;&#x800C;&#x4E14;&#x6CE1;&#x6CAB;&#x4F1A;&#x66F4;&#x5927;&#x3002;<img class="" data-copyright="0" data-ratio="0.9142053445850914" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF4RAn7SC3nqLXIcEYjEPBibbETlLRrtW0ziboCAl7QulJLrbyNh3RveRe2SaReuJrbOuAj4aGiaU17Ng/640?wx_fmt=png" data-type="png" data-w="711"></p><h2>&#x800C;&#x6211;&#x5728;5&#x6708;30&#x65E5;&#x7684;&#x300A;&#x676D;&#x5DDE;&#x65B0;&#x623F;&#x6447;&#x5230;&#x7ACB;&#x8D5A;&#x4E00;&#x500D;&#xFF0C;&#x4E3A;&#x4F55;&#x653F;&#x5E9C;&#x4E0D;&#x613F;&#x6253;&#x5F00;&#x9650;&#x4EF7;&#x300B;&#x6587;&#x672B;&#x66FE;&#x8B66;&#x544A;&#x8FC7;&#x4ED6;&#x4EEC;&#xFF0C;&#x4E0D;&#x77E5;&#x9053;&#x6709;&#x51E0;&#x4E2A;&#x770B;&#x5230;&#x7684;&#x5E78;&#x8FD0;&#x513F;&#x8EB2;&#x8FC7;&#x53BB;&#x4E86;&#x3002;</h2><h2>&#x8FD8;&#x5728;6&#x6708;&#x4E2D;&#x65EC;&#xFF0C;&#x9884;&#x6D4B;P2P&#x66B4;&#x96F7;&#x6F6E;&#x5373;&#x5C06;&#x5F00;&#x59CB;&#xFF0C;&#x5EFA;&#x8BAE;&#x5927;&#x5BB6;&#x65E0;&#x8111;&#x64A4;&#x51FA;P2P&#x9886;&#x57DF;&#x7B49;&#x534A;&#x5E74;&#x518D;&#x6765;&#xFF0C;&#x5F53;&#x65F6;&#x7684;&#x6587;&#x7AE0;&#x662F;&#x300A;&#x4E00;&#x4E2A;800&#x4EBF;&#x7684;&#x5730;&#x96F7;&#x7206;&#x70B8;&#x4E86;&#xFF0C;&#x7F51;&#x8D37;&#x5E73;&#x53F0;&#x540E;&#x9762;&#x53EF;&#x80FD;&#x4F1A;&#x8FDE;&#x73AF;&#x70B8;&#x96F7;&#x300B;&#xFF0C;&#x5982;&#x4ECA;&#x8FD9;&#x4E8C;&#x4E2A;&#x9884;&#x6D4B;&#x90FD;&#x5E94;&#x9A8C;&#x4E86;&#x3002;<br></h2><h2>&#x5982;&#x679C;&#x6709;&#x5174;&#x8DA3;&#x770B;&#x7684;&#xFF0C;&#x53EF;&#x4EE5;&#x70B9;&#x51FB;&#x4E0A;&#x9762;&#x7684;&#x84DD;&#x8272;&#x5B57;&#x4F53;&#xFF0C;&#x56DE;&#x8FC7;&#x5934;&#x53BB;&#x518D;&#x770B;&#x4E00;&#x770B;&#x8FD9;&#x4E8C;&#x7BC7;&#x6587;&#x7AE0;&#x91CC;&#x9762;&#x7684;&#x5206;&#x6790;&#x903B;&#x8F91;&#x3002;</h2><h2>&#x5F88;&#x591A;&#x4EBA;&#x60F3;&#x77E5;&#x9053;&#x4E4B;&#x540E;&#x7684;&#x623F;&#x4EF7;&#x600E;&#x4E48;&#x8D70;&#xFF0C;&#x6211;&#x7684;&#x5224;&#x65AD;&#x5F88;&#x7B80;&#x5355;&#xFF0C;&#x5F53;&#x524D;&#x623F;&#x4EF7;&#x7684;&#x79DF;&#x552E;&#x6BD4;&#x5DF2;&#x7ECF;&#x8FBE;&#x5230;70&#x4E86;&#xFF0C;&#x9760;&#x79DF;&#x91D1;70&#x5E74;&#x624D;&#x80FD;&#x56DE;&#x672C;&#xFF0C;&#x6240;&#x4EE5;&#x79DF;&#x91D1;&#x4E0D;&#x53D8;&#x7684;&#x60C5;&#x51B5;&#x4E0B;&#xFF0C;&#x623F;&#x4EF7;&#x518D;&#x6DA8;50%&#xFF0C;&#x8FBE;&#x5230;100&#x500D;&#x7684;PE&#xFF0C;&#x51E0;&#x4E4E;&#x5FC5;&#x7136;&#x4F1A;&#x5D29;&#x76D8;&#x3002;&#x800C;&#x73B0;&#x9636;&#x6BB5;&#x76F4;&#x63A5;&#x9501;&#x5B9A;&#x623F;&#x4EF7;&#xFF0C;&#x8BA9;&#x4ED6;&#x6162;&#x6162;&#x9634;&#x8DCC;&#x6D88;&#x5316;&#x6CE1;&#x6CAB;&#xFF0C;&#x8FD8;&#x6709;&#x53EF;&#x80FD;&#x8FBE;&#x5230;&#x8F6F;&#x7740;&#x9646;&#x7684;&#x6548;&#x679C;&#x3002;</h2><h2>&#x6240;&#x4EE5;&#x5927;&#x5BB6;&#x4E0D;&#x8981;&#x6307;&#x671B;&#x623F;&#x4EF7;&#x66B4;&#x6DA8;&#x4E86;&#xFF0C;&#x6DA8;&#x4E0A;&#x53BB;&#x5C31;&#x5D29;&#xFF0C;&#x4E0D;&#x6DA8;&#x7F13;&#x548C;&#x51E0;&#x5E74;&#xFF0C;&#x8FD8;&#x6709;&#x53EF;&#x80FD;&#x518D;&#x6DA8;&#xFF0C;&#x800C;&#x5B9E;&#x9645;&#x4E0A;&#x653F;&#x5E9C;&#x624B;&#x4E2D;&#x8FD8;&#x6709;&#x5F88;&#x591A;&#x724C;&#x50A8;&#x5907;&#x7740;&#x6CA1;&#x6253;&#xFF0C;&#x76F4;&#x63A5;&#x5D29;&#x76D8;&#x8FD8;&#x662F;&#x6709;&#x5F88;&#x591A;&#x5B50;&#x5F39;&#x53EF;&#x4EE5;&#x6551;&#x573A;&#x7684;&#xFF0C;&#x6240;&#x4EE5;&#x6A2A;&#x76D8;&#x5F31;&#x9634;&#x8DCC;&#x662F;&#x5927;&#x6982;&#x7387;&#x3002;</h2><p>&#x5728;&#x8FD9;&#x5F31;&#x9634;&#x8DCC;&#x7684;&#x8FC7;&#x7A0B;&#x4E2D;&#xFF0C;&#x5F71;&#x54CD;&#x623F;&#x4EF7;&#x7684;&#x56E0;&#x7D20;&#x548C;&#x653F;&#x7B56;&#x5176;&#x5B9E;&#x5F88;&#x591A;&#xFF0C;&#x4F46;&#x662F;&#x6700;&#x5173;&#x952E;&#x7684;&#x4E00;&#x4E2A;&#xFF0C;&#x5C31;&#x662F;&#x8D27;&#x5E01;&#xFF0C;&#x76EF;&#x7D27;&#x4ED6;&#x5C31;&#x53EF;&#x4EE5;&#x4E86;&#xFF0C;&#x5982;&#x679C;&#x6709;&#x4EC0;&#x4E48;&#x5F02;&#x52A8;&#xFF0C;&#x6211;&#x4F1A;&#x518D;&#x53D1;&#x6587;&#x7684;&#x3002;<br></p><p><span>&#x8FD9;&#x91CC;&#x6709;&#x4E00;&#x6B3E;&#x552E;&#x540E;&#x8BC4;&#x4EF7;&#x975E;&#x5E38;&#x597D;&#x7684;&#x6309;&#x6469;&#x62AB;&#x80A9;&#xFF0C;&#x53EF;&#x4EE5;&#x70B9;&#x8FDB;&#x53BB;&#x770B;&#x4E00;&#x770B;&#xFF0C;&#x9650;&#x91CF;1000&#x4EF6;</span><mp-miniprogram class="miniprogram_element" data-miniprogram-appid="wxc976ad09f28869cb" data-miniprogram-avatar="http://mmbiz.qpic.cn/mmbiz_png/vq8qicHgf3Fmaz0BtaQHQTmkRAQvpdGt4NwwlRibfY2db1DxLtYwye2Oib42ia3ibibu1IuCkKnsBErQBdoKPwCC5L1g/0?wx_fmt=png" data-miniprogram-imageurl="http://mmbiz.qpic.cn/mmbiz_jpg/vVoVQ59VnF4RAn7SC3nqLXIcEYjEPBibb4uNJkbBHQ6tialM7BKs0VIYLWnT7eWr72dCn1kk6vugFctt4OTeXI8w/0?wx_fmt=jpeg" data-miniprogram-nickname="&#x597D;&#x7269;&#x5C0F;&#x5E97;plus" data-miniprogram-path="pages/home/dashboard/index" data-miniprogram-title="&#x597D;&#x7528;&#x7684;&#x4EFF;&#x771F;&#x4EBA;&#x63C9;&#x634F;&#x6309;&#x6469;&#x62AB;&#x80A9;"></mp-miniprogram></p></section></section></section></section><section><span>&#x89C9;&#x5F97;&#x6B64;&#x6587;&#x7684;&#x5206;&#x6790;&#x6709;&#x9053;&#x7406;&#xFF0C;</span><section></section><br></section></section><section><span>&#x5BF9;&#x4F60;&#x6709;&#x6240;&#x5E2E;&#x52A9;&#xFF0C;</span></section><section><span>&#x8BF7;&#x968F;&#x624B;&#x8F6C;&#x53D1;&#x3002;</span></section><p><span>&#x957F;&#x6309;&#x4E0B;&#x65B9;&#x56FE;&#x7247;&#xFF0C;&#x8BC6;&#x522B;&#x4E8C;&#x7EF4;&#x7801;&#xFF0C;&#x5373;&#x53EF;&#x5173;&#x6CE8;&#x6211;</span></p><p><img class="__bg_gif " data-copyright="0" data-ratio="0.6" src="http://mmbiz.qpic.cn/mmbiz_gif/vVoVQ59VnF6CYQ0iaR08zEZQdKpeTw4F43YXPemJQj4ENE1f9Ta27zP79Q3FFftuR5GyIZ8UgZfcv5BPJhf76wg/640?wx_fmt=gif" data-type="gif" data-w="900"></p><p><span></span></p><p><span>&#x8FD1;&#x671F;&#x7CBE;&#x5F69;&#x6587;&#x7AE0;&#x56DE;&#x987E;<span>&#xFF08;&#x56DE;&#x590D;&#x201C;&#x76EE;&#x5F55;&#x201D;&#x5173;&#x952E;&#x8BCD;&#x53EF;&#x67E5;&#x770B;&#x66F4;&#x591A;&#xFF09;</span></span></p><p>&#x534E;&#x4E3A;&#x5458;&#x5DE5;&#x90FD;&#x8FD9;&#x4E48;&#x7A77;&#xFF0C;&#x602A;&#x4E0D;&#x5F97;&#x62FC;&#x591A;&#x591A;&#x80FD;&#x706B;<span>&#xA0;</span><span>|&#xA0;</span>&#x623F;&#x4EF7;&#x8DCC;20%&#x5C31;&#x4F1A;&#x5168;&#x9762;&#x5D29;&#x76D8;&#xFF0C;&#x5730;&#x4EA7;&#x6760;&#x6746;&#x8FDC;&#x6BD4;&#x4F60;&#x60F3;&#x7684;&#x8981;&#x8106;&#x5F31;<span>&#xA0;|&#xA0;&#xA0;</span>&#x4E3A;&#x4EC0;&#x4E48;&#x78A7;&#x6842;&#x56ED;&#x7684;&#x8D28;&#x91CF;&#x90A3;&#x4E48;&#x5DEE;<span>&#xA0;|&#xA0;</span>&#x6E05;&#x9192;&#x70B9;&#xFF0C;&#x653E;&#x5F03;&#x5168;&#x9762;&#x5F00;&#x5F81;&#x623F;&#x4EA7;&#x7A0E;&#x7684;&#x5E7B;&#x60F3;<span>&#xA0;|&#xA0;</span>&#x592E;&#x884C;&#x548C;&#x8D22;&#x653F;&#x90E8;&#x9694;&#x7A7A;&#x6390;&#x67B6;&#xFF0C;&#x6211;&#x652F;&#x6301;&#x592E;&#x5988;&#xA0;|&#x4E2D;&#x56FD;&#x571F;&#x5730;&#x5236;&#x5EA6;&#x6E90;&#x81EA;&#x9999;&#x6E2F;&#xFF0C;&#x4F46;&#x662F;&#x9999;&#x6E2F;&#x5374;&#x662F;&#x528F;&#x623F;&#x5BC6;&#x5E03;&#xA0;|&#xA0;&#x4E3A;&#x4EC0;&#x4E48;&#x4E2D;&#x4ECB;&#x54C4;&#x62A2;&#x79DF;&#x8D41;&#x623F;&#x6E90;&#xFF0C;&#x56E0;&#x4E3A;&#x8D29;&#x6BD2;&#x90FD;&#x6CA1;&#x5B83;&#x6765;&#x94B1;&#x5FEB;&#xA0;</p>
</div>				
				
								
				
						
			
