
<h1>
						
						为什么全球古人都选择金银作为货币						
					</h1>
            
							
			<div class="rich_media_content " id="js_content">
<section class="_135editor" data-id="4010" data-tools="135&#x7F16;&#x8F91;&#x5668;"><section class="_135editor" data-id="93346" data-tools="135&#x7F16;&#x8F91;&#x5668;"><section><section><img class="" data-ratio="1.1044776119402986" src="http://mmbiz.qpic.cn/mmbiz_gif/vVoVQ59VnF5viaAUSWJ5ItW7raeqCsCAInLCQcLEHVrslYkf2zPBl0tbOo5UkwNOh1n7VSpTGCYPDAEibK8p6j3g/640?wx_fmt=gif" data-type="gif" data-w="67" data-width="100%"></section><section><section class="135brush" data-brushtype="text">&#x559C;&#x6B22;&#x6211;&#x7684;&#x90FD;&#x5173;&#x6CE8;&#x6211;&#x4E86;~</section></section></section></section><section data-role="outer" label="Powered by 135editor.com"><section class="_135editor"><section class="layout"><section><p>&#x9A6C;&#x514B;&#x601D;&#x6709;&#x53E5;&#x540D;&#x8A00;&#xFF0C;&#x91D1;&#x94F6;&#x5929;&#x7136;&#x4E0D;&#x662F;&#x8D27;&#x5E01;&#xFF0C;&#x4F46;&#x8D27;&#x5E01;&#x5929;&#x7136;&#x662F;&#x91D1;&#x94F6;&#x3002;&#x5728;&#x4EBA;&#x7C7B;&#x7684;&#x6587;&#x660E;&#x53F2;&#x4E2D;&#xFF0C;&#x91D1;&#x94F6;&#x4E00;&#x76F4;&#x4F5C;&#x4E3A;&#x4E3B;&#x8981;&#x8D27;&#x5E01;&#x4F7F;&#x7528;&#xFF0C;&#x4E00;&#x76F4;&#x5230;&#x4E0A;&#x4E16;&#x7EAA;&#x4E03;&#x5341;&#x5E74;&#x4EE3;&#x5E03;&#x96F7;&#x987F;&#x68EE;&#x6797;&#x4F53;&#x7CFB;&#x5D29;&#x6E83;&#xFF0C;&#x7F8E;&#x5143;&#x5BA3;&#x5E03;&#x548C;&#x9EC4;&#x91D1;&#x8131;&#x94A9;&#xFF0C;&#x8FD9;&#x624D;&#x8FDB;&#x5165;&#x4E86;&#x4FE1;&#x7528;&#x8D27;&#x5E01;&#x65F6;&#x4EE3;&#x3002;<br></p><p>&#x4F46;&#x662F;&#x8FD9;&#x91CC;&#x6709;&#x4E00;&#x4E2A;&#x7591;&#x95EE;&#xFF0C;&#x4E16;&#x754C;&#x5404;&#x5730;&#x8FD9;&#x4E48;&#x591A;&#x56FD;&#x5BB6;&#xFF0C;&#x8FD9;&#x4E48;&#x591A;&#x79CD;&#x65CF;&#xFF0C;&#x51E0;&#x4E07;&#x5E74;&#x7684;&#x6F2B;&#x957F;&#x65F6;&#x95F4;&#x91CC;&#x5F7C;&#x6B64;&#x4E92;&#x4E0D;&#x76F8;&#x8BA4;&#xFF0C;&#x4E3A;&#x4EC0;&#x4E48;&#x4F1A;&#x4E0D;&#x7EA6;&#x800C;&#x540C;&#x7684;&#x9009;&#x62E9;&#x91D1;&#x94F6;&#x4F5C;&#x4E3A;&#x8D27;&#x5E01;&#xFF0C;&#x8981;&#x77E5;&#x9053;&#x8D27;&#x5E01;&#x7684;&#x672C;&#x8D28;&#x53EA;&#x662F;&#x4E2A;&#x4E2D;&#x4ECB;&#x800C;&#x5DF2;&#xFF0C;&#x4EFB;&#x4F55;&#x7269;&#x8D28;&#x90FD;&#x53EF;&#x4EE5;&#x6210;&#x4E3A;&#x8D27;&#x5E01;&#xFF0C;&#x54EA;&#x6015;&#x53EA;&#x662F;&#x4E00;&#x5F20;&#x7EB8;&#x3002;</p><p>&#x5B9E;&#x9645;&#x4E0A;&#xFF0C;&#x4E16;&#x754C;&#x5404;&#x5730;&#x7684;&#x4EBA;&#x7C7B;&#xFF0C;&#x4E00;&#x5F00;&#x59CB;&#x7684;&#x65F6;&#x5019;&#x4F7F;&#x7528;&#x7684;&#x8D27;&#x5E01;&#x662F;&#x4E94;&#x82B1;&#x516B;&#x95E8;&#x7684;&#xFF0C;&#x4EC0;&#x4E48;&#x4E1C;&#x897F;&#x90FD;&#x6709;&#x3002;&#x4F8B;&#x5982;&#x4E2D;&#x56FD;&#xFF0C;&#x4E00;&#x5F00;&#x59CB;&#x4F7F;&#x7528;&#x7684;&#x8D27;&#x5E01;&#x5C31;&#x662F;&#x8D1D;&#x58F3;&#xFF0C;&#x4F60;&#x4F1A;&#x53D1;&#x73B0;&#x5728;&#x6C49;&#x5B57;&#x91CC;&#x548C;&#x8D27;&#x5E01;&#x6709;&#x5173;&#x7684;&#x9886;&#x57DF;&#x7EDD;&#x5927;&#x90E8;&#x5206;&#x90FD;&#x5E26;&#x6709;&#x8D1D;&#x5B57;&#x65C1;&#xFF0C;&#x5982;&#x8D29;&#x8D2F;&#x8D27;&#x8D2D;&#x8D2E;&#x8D26;&#x8D38;&#x8D3E;&#x8D3F;&#x8D42;&#x8D41;&#x8D43;&#x8D3C;&#x8D3D;&#x8D44;&#x8D4A;&#x8D54;&#x8D4F;&#x8D4C;&#x8D59;&#x8D5A;&#x8D58;&#x8D60;&#x8D5D;&#x7B49;&#x7B49;&#x3002;</p><p>&#x770B;&#x6655;&#x4E86;&#x6CA1;&#xFF0C;&#x770B;&#x6655;&#x4E86;&#x6CA1;&#x5173;&#x7CFB;&#xFF0C;&#x56E0;&#x4E3A;&#x540E;&#x6765;&#x7684;&#x6C49;&#x5B57;&#xFF0C;&#x7EDF;&#x4E00;&#x4FEE;&#x6539;&#x4E3A;&#x4E86;&#x91D1;&#x5B57;&#x65C1;&#xFF0C;&#x5178;&#x578B;&#x7684;&#x4F8B;&#x5B50;&#xFF0C;&#x5C31;&#x662F;&#x94B1;&#x3002;&#x4E2D;&#x56FD;&#x4E0D;&#x518D;&#x4F7F;&#x7528;&#x8D1D;&#x58F3;&#x4F5C;&#x4E3A;&#x4EA4;&#x6613;&#x5A92;&#x4ECB;&#x4E86;&#xFF0C;&#x800C;&#x662F;&#x4F7F;&#x7528;&#x4E86;&#x91D1;&#x94F6;&#xFF0C;&#x5168;&#x7403;&#x51E0;&#x4E4E;&#x6240;&#x6709;&#x7684;&#x4EBA;&#x7C7B;&#x79CD;&#x65CF;&#xFF0C;&#x540E;&#x6765;&#x90FD;&#x5FC3;&#x6709;&#x7075;&#x7280;&#x7684;&#x7EDF;&#x4E00;&#x4F7F;&#x7528;&#x4E86;&#x91D1;&#x94F6;&#x4F5C;&#x4E3A;&#x8D27;&#x5E01;&#xFF0C;&#x54EA;&#x6015;&#x51E0;&#x5343;&#x5E74;&#x90FD;&#x4ECE;&#x672A;&#x4EA4;&#x6D41;&#x8FC7;&#x3002;&#x6240;&#x4EE5;&#x9A6C;&#x514B;&#x601D;&#x624D;&#x8BF4;&#xFF0C;&#x91D1;&#x94F6;&#x5929;&#x7136;&#x4E0D;&#x662F;&#x8D27;&#x5E01;&#xFF0C;&#x4F46;&#x8D27;&#x5E01;&#x5929;&#x7136;&#x662F;&#x91D1;&#x94F6;&#x3002;</p><p>&#x91D1;&#x94F6;&#x88AB;&#x5168;&#x7403;&#x4EBA;&#x7C7B;&#x4E0D;&#x7EA6;&#x800C;&#x540C;&#x7684;&#x9009;&#x4E2D;&#x4E3A;&#x8D27;&#x5E01;&#xFF0C;&#x662F;&#x5177;&#x5907;&#x5FC5;&#x7136;&#x6027;&#x7684;&#x3002;&#x9996;&#x5148;&#x6211;&#x4EEC;&#x77E5;&#x9053;&#xFF0C;&#x8D27;&#x5E01;&#x672C;&#x8EAB;&#x8981;&#x5177;&#x5907;&#x4E00;&#x5B9A;&#x4EF7;&#x503C;&#xFF0C;&#x4ED6;&#x624D;&#x80FD;&#x5145;&#x5F53;&#x4E00;&#x822C;&#x7B49;&#x4EF7;&#x7269;&#x8FDB;&#x884C;&#x4EA4;&#x6362;&#xFF08;&#x7EB8;&#x5E01;&#x662F;&#x56E0;&#x4E3A;&#x56FD;&#x5BB6;&#x4FE1;&#x7528;&#x6CE8;&#x5165;&#x4E86;&#x4EF7;&#x503C;&#xFF0C;&#x6240;&#x4EE5;&#x5168;&#x90E8;&#x79F0;&#x4E4B;&#x4E3A;&#x6CD5;&#x5E01;&#xFF09;&#x3002;&#x800C;&#x8D27;&#x5E01;&#x8FD8;&#x5FC5;&#x987B;&#x5177;&#x5907;&#x50A8;&#x85CF;&#x6027;&#x3001;&#x7A33;&#x5B9A;&#x6027;&#x7684;&#x7279;&#x70B9;&#xFF0C;&#x4F60;&#x62FF;&#x4E00;&#x5806;&#x8089;&#x5E72;&#x4F5C;&#x4E3A;&#x8D27;&#x5E01;&#xFF0C;&#x4EF7;&#x503C;&#x7684;&#x786E;&#x597D;&#x8861;&#x91CF;&#xFF0C;&#x4F46;&#x662F;&#x8FD9;&#x73A9;&#x610F;&#x4E0D;&#x80FD;&#x653E;&#x554A;&#xFF0C;&#x9876;&#x591A;&#x4E00;&#x5E74;&#x5C31;&#x574F;&#x6389;&#x4E86;&#xFF0C;&#x6211;&#x8FD9;&#x6709;&#x4E00;&#x5757;82&#x5E74;&#x7684;&#x814A;&#x8089;&#xFF0C;&#x4F60;&#x8981;&#x4E0D;&#x8981;&#x5C1D;&#x5C1D;&#x5473;&#x9053;&#xFF1F;</p><p>&#x4ECA;&#x5929;&#x6211;&#x62FF;&#x4E2D;&#x56FD;&#x7684;&#x8D27;&#x5E01;&#x53D8;&#x8FC1;&#x53F2;&#x6765;&#x8BF4;&#x660E;&#x4E00;&#x4E0B;&#xFF0C;&#x4E3A;&#x4EC0;&#x4E48;&#x5168;&#x7403;&#x5404;&#x5730;&#x7684;&#x4EBA;&#x7C7B;&#xFF0C;&#x90FD;&#x4F1A;&#x9009;&#x62E9;&#x91D1;&#x94F6;&#x4F5C;&#x4E3A;&#x8D27;&#x5E01;&#x3002;&#x5728;&#x539F;&#x59CB;&#x793E;&#x4F1A;&#xFF0C;&#x4E2D;&#x56FD;&#x9009;&#x62E9;&#x4E86;&#x8D1D;&#x58F3;&#x4F5C;&#x4E3A;&#x8D27;&#x5E01;&#xFF0C;&#x8D1D;&#x58F3;&#x6613;&#x4E8E;&#x4FDD;&#x5B58;&#xFF0C;&#x76F8;&#x5BF9;&#x4E0D;&#x6613;&#x635F;&#x574F;&#x3002;&#x4F46;&#x662F;&#x5E76;&#x4E0D;&#x662F;&#x4F60;&#x53BB;&#x6C34;&#x8FB9;&#x968F;&#x4FBF;&#x6361;&#x4E00;&#x5806;&#x8D1D;&#x58F3;&#x90FD;&#x80FD;&#x5F53;&#x8D27;&#x5E01;&#x7684;&#xFF0C;&#x8D27;&#x5E01;&#x4F5C;&#x4E3A;&#x4E00;&#x822C;&#x7B49;&#x4EF7;&#x7269;&#x7684;&#x4E00;&#x4E2A;&#x91CD;&#x8981;&#x7279;&#x70B9;&#x5C31;&#x662F;&#x4ED6;&#x5FC5;&#x987B;&#x5177;&#x5907;&#x4EF7;&#x503C;&#xFF0C;&#x91CC;&#x9762;&#x8981;&#x8574;&#x542B;&#x52B3;&#x52A8;&#x6210;&#x679C;&#x3002;</p><p>&#x8D1D;&#x58F3;&#x4E4B;&#x6240;&#x4EE5;&#x80FD;&#x6210;&#x4E3A;&#x8D27;&#x5E01;&#xFF0C;&#x90A3;&#x662F;&#x56E0;&#x4E3A;&#x5B83;&#x662F;&#x4E2D;&#x56FD;&#x53E4;&#x4EE3;&#x4E3A;&#x6570;&#x4E0D;&#x591A;&#x7684;&#x88C5;&#x9970;&#x54C1;&#xFF0C;&#x6234;&#x5728;&#x8116;&#x5B50;&#x4E0A;&#x5177;&#x5907;&#x7F8E;&#x89C2;&#x4F5C;&#x7528;&#xFF0C;&#x540C;&#x65F6;&#x5728;&#x8D1D;&#x58F3;&#x4E0A;&#x94BB;&#x5B54;&#x662F;&#x975E;&#x5E38;&#x56F0;&#x96BE;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x5728;&#x6CA1;&#x6709;&#x91D1;&#x5C5E;&#x5DE5;&#x5177;&#x7684;&#x53E4;&#x4EE3;&#x3002;&#x6240;&#x4EE5;&#x5236;&#x9020;&#x51FA;&#x4E00;&#x4E2A;&#x5408;&#x683C;&#x7684;&#x94BB;&#x5B54;&#x8D1D;&#x58F3;&#x662F;&#x975E;&#x5E38;&#x8017;&#x65F6;&#x8017;&#x529B;&#x7684;&#xFF0C;&#x90A3;&#x4E48;&#x7406;&#x6240;&#x5F53;&#x7136;&#xFF0C;&#x8FD9;&#x79CD;&#x94BB;&#x5B54;&#x8D1D;&#x58F3;&#x662F;&#x53EF;&#x4EE5;&#x62FF;&#x6765;&#x4EA4;&#x6613;&#x7684;&#x3002;</p><p>&#x5728;&#x5546;&#x4EE3;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4EBA;&#x4EEC;&#x4F9D;&#x7136;&#x5728;&#x4F7F;&#x7528;&#x8D1D;&#x58F3;&#x4F5C;&#x4E3A;&#x8D27;&#x5E01;&#xFF0C;&#x300A;&#x672C;&#x8349;&#x7EB2;&#x76EE;&#x4ECB;&#x90E8;&#x8D1D;&#x5B50;&#x300B;&#x66FE;&#x660E;&#x786E;&#x8BF4;&#xFF1A;&#x201C;&#x53E4;&#x8005;&#x8D27;&#x8D1D;&#x4E3A;&#x5B9D;&#x9F9F;,&#x7528;&#x4E3A;&#x4EA4;&#x6613;,&#x4EE5;&#x4E8C;&#x4E3A;&#x670B;&#x201D;&#x3002;&#x610F;&#x601D;&#x5C31;&#x662F;&#x8D27;&#x5E01;&#x7684;&#x5355;&#x4F4D;&#x4E3A;&#x670B;&#xFF0C;&#x6BCF;&#x670B;&#x7531;&#x4E24;&#x4E32;&#x5404;&#x6709;&#x5341;&#x4E2A;&#x6216;&#x4E8C;&#x5341;&#x4E2A;&#x739B;&#x7459;&#x8D1D;&#x7EC4;&#x6210;&#xFF0C;&#x5728;&#x5B66;&#x672F;&#x754C;&#xFF0C;&#x6D77;&#x8D1D;&#x4F5C;&#x4E3A;&#x534E;&#x590F;&#x5148;&#x6C11;&#x6700;&#x65E9;&#x4F7F;&#x7528;&#x7684;&#x8D27;&#x5E01;&#x5DF2;&#x7ECF;&#x5F97;&#x5230;&#x4E86;&#x666E;&#x904D;&#x516C;&#x8BA4;&#x3002;</p><p>&#x4E0D;&#x8FC7;&#x5176;&#x5B9E;&#x5230;&#x5546;&#x4EE3;&#xFF0C;&#x5DF2;&#x7ECF;&#x662F;&#x8D1D;&#x58F3;&#x8D27;&#x5E01;&#x7684;&#x5C3E;&#x58F0;&#x4E86;&#xFF0C;&#x5728;&#x5546;&#x4EE3;&#x6709;&#x5404;&#x79CD;&#x5404;&#x6837;&#x7684;&#x8D27;&#x5E01;&#xFF0C;&#x9664;&#x6D77;&#x8D1D;&#x5916;&#xFF0C;&#x8FD8;&#x6709;&#x9AA8;&#x8D1D;&#x3001;&#x77F3;&#x8D1D;&#x3001;&#x7389;&#x8D1D;&#x548C;&#x94DC;&#x8D1D;&#xFF0C;&#x4ECA;&#x5929;&#x6211;&#x7ED9;&#x5927;&#x5BB6;&#x627E;&#x9F50;&#x5B9E;&#x7269;&#x56FE;&#xFF0C;&#x9971;&#x4E00;&#x987F;&#x773C;&#x798F;&#x3002;</p><p>&#x5546;&#x4EE3;&#x6D77;&#x8D1D;&#xFF0C;&#x53EF;&#x4EE5;&#x660E;&#x786E;&#x770B;&#x5230;&#xFF0C;&#x6BCF;&#x4E00;&#x4E2A;&#x6D77;&#x8D1D;&#x4E0A;&#x9762;&#x90FD;&#x662F;&#x5E26;&#x5B54;&#x7684;&#x3002;</p><p><img class="" data-copyright="0" data-ratio="0.4918276374442793" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF5ULHT2nxL8Ps6ibeZLY5kSmVkUXN3Crn1a2tQMiaicctGgJt4QB1nTRVE4DkI4jX4ArjJmdb7ZHqYxQ/640?wx_fmt=png" data-type="png" data-w="673"></p><p>&#x8FD9;&#x662F;&#x5728;&#x9655;&#x897F;&#x897F;&#x5B89;&#x51FA;&#x56FE;&#x7684;&#x5546;&#x5468;&#x65F6;&#x671F;&#x7684;&#x9AA8;&#x8D1D;&#xFF0C;&#x53EF;&#x4EE5;&#x660E;&#x786E;&#x770B;&#x5230;&#xFF0C;&#x8FD9;&#x662F;&#x9AA8;&#x5934;&#x4E0A;&#x9762;&#x786C;&#x751F;&#x751F;&#x94BB;&#x4E2A;&#x5B54;&#x4F5C;&#x4E3A;&#x8D27;&#x5E01;&#x3002;&#xA0;</p><p><img class="" data-copyright="0" data-ratio="0.5938775510204082" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF5ULHT2nxL8Ps6ibeZLY5kSmfL6GXWJxibLbibyPgp9O4Ey5fn3fyNlKBhGzJW85IFturRTastCd0ZLQ/640?wx_fmt=png" data-type="png" data-w="490"></p><p>&#x8FD9;&#x662F;&#x8003;&#x53E4;&#x51FA;&#x571F;&#x7684;&#xFF0C;&#x5546;&#x5468;&#x65F6;&#x671F;&#x7684;&#x548C;&#x7530;&#x7389;&#x8D28;&#x8D1D;&#x5E01;&#xFF0C;&#x5927;&#x5BB6;&#x53EF;&#x4EE5;&#x770B;&#x5230;&#xFF0C;&#x8FD9;&#x7B80;&#x76F4;&#x5C31;&#x662F;&#x628A;&#x548C;&#x7530;&#x7389;&#x6253;&#x78E8;&#x6210;&#x8D1D;&#x58F3;&#x7684;&#x5F62;&#x72B6;&#xFF0C;&#x7136;&#x540E;&#x94BB;&#x4E2A;&#x5B54;&#x3002;&#x3002;&#x3002;<br></p><p><img class="" data-copyright="0" data-ratio="0.563768115942029" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF5ULHT2nxL8Ps6ibeZLY5kSm1mYRhGMOkBQo7VTQQvcIXNCD9hqlPJ1Ip7kYJMfXqeu3vd21vUCZgg/640?wx_fmt=png" data-type="png" data-w="690"></p><p>&#x8FDE;&#x7389;&#x90FD;&#x80FD;&#x88AB;&#x4EFF;&#x5236;&#x6210;&#x8D1D;&#x58F3;&#x7684;&#x5F62;&#x72B6;&#xFF0C;&#x4F5C;&#x4E3A;&#x62E5;&#x6709;&#x9752;&#x94DC;&#x5668;&#x7684;&#x5546;&#x5468;&#xFF0C;&#x81EA;&#x7136;&#x4E5F;&#x4F1A;&#x628A;&#x9752;&#x94DC;&#x7ED9;&#x6D47;&#x7B51;&#x6210;&#x8D1D;&#x58F3;&#x7684;&#x6A21;&#x6837;&#x4F5C;&#x4E3A;&#x8D27;&#x5E01;&#x3002;&#xA0;</p><p><img class="" data-copyright="0" data-ratio="1.3461538461538463" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF5ULHT2nxL8Ps6ibeZLY5kSmFJH2ia4iaSvk0icjSgFF4w5Bjy3hUuJbjUkAE7TlF6o8wcqF0PEOZB5zg/640?wx_fmt=png" data-type="png" data-w="312"></p><p>&#x8FD9;&#x4E2A;&#x9ED1;&#x4E4E;&#x4E4E;&#x7684;&#x770B;&#x4E0D;&#x6E05;&#x695A;&#xFF0C;&#x6211;&#x4EEC;&#x6362;&#x4E00;&#x4E2A;&#x6625;&#x79CB;&#x65F6;&#x671F;&#x7684;&#x94DC;&#x8D1D;&#x770B;&#x4E00;&#x770B;&#xFF0C;&#x5927;&#x5BB6;&#x53EF;&#x4EE5;&#x770B;&#x5230;&#xFF0C;&#x548C;&#x7389;&#x8D1D;&#x4E00;&#x6837;&#xFF0C;&#x6A21;&#x4EFF;&#x6210;&#x8D1D;&#x58F3;&#x7684;&#x5F62;&#x72B6;&#xFF0C;&#x7136;&#x540E;&#x4E2D;&#x95F4;&#x6253;&#x5B54;&#x3002;<br></p><p><img class="" data-copyright="0" data-ratio="1.3462321792260692" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF5ULHT2nxL8Ps6ibeZLY5kSmEoLRVvzuAtsII0ia3FVIWbh44JwDngrHZIib5DIxMiaMXhvrps0Zwf7oQ/640?wx_fmt=png" data-type="png" data-w="491"></p><p>&#x5546;&#x5468;&#x4E4B;&#x540E;&#x8FDB;&#x5165;&#x6625;&#x79CB;&#x6218;&#x56FD;&#x65F6;&#x671F;&#xFF0C;&#x9752;&#x94DC;&#x8D27;&#x5E01;&#x7EDF;&#x6CBB;&#x5168;&#x56FD;&#xFF0C;&#x4F46;&#x662F;&#x6837;&#x5B50;&#x7A00;&#x5947;&#x53E4;&#x602A;&#xFF0C;&#x6BCF;&#x4E2A;&#x56FD;&#x5BB6;&#x90FD;&#x8981;&#x5F04;&#x4E00;&#x4E2A;&#x4E0E;&#x4F17;&#x4E0D;&#x540C;&#x7684;&#x5916;&#x8868;&#xFF0C;&#x6240;&#x4EE5;&#x4E0D;&#x518D;&#x5C40;&#x9650;&#x4E8E;&#x8D1D;&#x58F3;&#x5F62;&#x72B6;&#xFF0C;&#x5565;&#x6837;&#x5B50;&#x90FD;&#x6709;&#xFF0C;&#x4EC0;&#x4E48;&#x5200;&#x5E01;&#x3001;&#x94F2;&#x5B50;&#x5E01;&#x3001;&#x73E0;&#x5B9D;&#x9F9F;&#x8D1D;&#x5E01;&#x4E00;&#x5F8B;&#x7981;&#x6B62;&#x3002;&#xA0;</p><p><img class="" data-copyright="0" data-ratio="0.8037383177570093" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF5ULHT2nxL8Ps6ibeZLY5kSmAEQGSpu18nssz5bKDgq3NUdPgb8kIvicAsCuU20iasZOvRicDVPicVT32w/640?wx_fmt=png" data-type="png" data-w="214"></p><p>&#x79E6;&#x671D;&#x7EDF;&#x4E00;&#x540E;&#xFF0C;&#x53EA;&#x7559;&#x4E0B;&#x4E8C;&#x79CD;&#x8D27;&#x5E01;&#xFF0C;&#x4E00;&#x4E2A;&#x662F;&#x4E0A;&#x5E01;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x9EC4;&#x91D1;&#xFF0C;&#x4E00;&#x4E2A;&#x662F;&#x4E0B;&#x5E01;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x94DC;&#x94B1;&#x3002;&#x94DC;&#x94B1;&#x5FC5;&#x987B;&#x662F;&#x5927;&#x79E6;&#x4E2D;&#x592E;&#x7EDF;&#x4E00;&#x751F;&#x4EA7;&#x7684;&#x8D27;&#x5E01;&#xFF0C;&#x4E0A;&#x5199;&#x201C;&#x534A;&#x4E24;&#x201D;&#xFF0C;&#x91CD;&#x91CF;&#x4E5F;&#x6B63;&#x597D;&#x662F;&#x534A;&#x4E24;&#xFF0C;&#x6240;&#x4EE5;&#x88AB;&#x4EBA;&#x79F0;&#x4E4B;&#x4E3A;&#x79E6;&#x534A;&#x4E24;&#x3002;&#xA0;</p><p><img class="" data-copyright="0" data-ratio="0.8232558139534883" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF5ULHT2nxL8Ps6ibeZLY5kSmtB0Aia99M4X1PTFq42pmnGtBoNIjrF3shibKGLN3WyTJwKt5e8Gib2ZiaQ/640?wx_fmt=png" data-type="png" data-w="215"></p><p>&#x770B;&#x5230;&#x8FD9;&#x4E2A;&#x5927;&#x5BB6;&#x5C31;&#x5F88;&#x719F;&#x6089;&#x4E86;&#xFF0C;&#x540E;&#x4E16;&#x6240;&#x6709;&#x7684;&#x94DC;&#x94B1;&#xFF0C;&#x90FD;&#x662F;&#x8FD9;&#x79CD;&#x6837;&#x5F0F;&#x7684;&#xFF0C;&#x5178;&#x578B;&#x7684;&#x4E2D;&#x56FD;&#x94DC;&#x94B1;&#xFF0C;&#x5176;&#x4E2D;&#x95F4;&#x6253;&#x5B54;&#x7684;&#x4F20;&#x7EDF;&#xFF0C;&#x5C31;&#x662F;&#x4ECE;&#x8D1D;&#x5E01;&#x90A3;&#x91CC;&#x627F;&#x88AD;&#x8FC7;&#x6765;&#x7684;&#x3002;<br></p><p>&#x770B;&#x5230;&#x8FD9;&#x91CC;&#xFF0C;&#x6211;&#x4EEC;&#x4F1A;&#x53D1;&#x73B0;&#xFF0C;&#x7528;&#x94DC;&#x4F5C;&#x4E3A;&#x8D27;&#x5E01;&#x4E0D;&#x633A;&#x597D;&#x7684;&#x561B;&#xFF0C;&#x4E3A;&#x4EC0;&#x4E48;&#x628A;&#x94DC;&#x5E01;&#x79F0;&#x4E4B;&#x4E3A;&#x4E0B;&#x5E01;&#xFF0C;&#x800C;&#x9EC4;&#x91D1;&#x79F0;&#x4E4B;&#x4E3A;&#x4E0A;&#x5E01;&#x5462;&#xFF0C;&#x9EC4;&#x91D1;&#x5177;&#x5907;&#x4EC0;&#x4E48;&#x4F18;&#x52BF;&#x5462;&#xFF1F;</p><p>&#x6211;&#x4EEC;&#x90FD;&#x77E5;&#x9053;&#xFF0C;&#x8D1D;&#x58F3;&#x4E4B;&#x6240;&#x4EE5;&#x80FD;&#x6210;&#x4E3A;&#x8D27;&#x5E01;&#xFF0C;&#x662F;&#x56E0;&#x4E3A;&#x4ED6;&#x6253;&#x5B54;&#x4E4B;&#x540E;&#x8574;&#x542B;&#x4E86;&#x52B3;&#x52A8;&#x4EF7;&#x503C;&#xFF0C;&#x6240;&#x4EE5;&#x4ED6;&#x80FD;&#x5145;&#x5F53;&#x4EA4;&#x6613;&#x5A92;&#x4ECB;&#xFF0C;&#x800C;&#x91D1;&#x5C5E;&#x7684;&#x7194;&#x70BC;&#xFF0C;&#x4E5F;&#x4E00;&#x5B9A;&#x8574;&#x542B;&#x52B3;&#x52A8;&#x4EF7;&#x503C;&#xFF0C;&#x6240;&#x4EE5;&#x91D1;&#x5C5E;&#x5F53;&#x7136;&#x53EF;&#x4EE5;&#x66FF;&#x4EE3;&#x8D1D;&#x58F3;&#x5145;&#x5F53;&#x8D27;&#x5E01;&#x3002;</p><p>&#x800C;&#x91D1;&#x5C5E;&#x76F8;&#x5BF9;&#x4E8E;&#x8D1D;&#x58F3;&#x5177;&#x6709;&#x6781;&#x5927;&#x7684;&#x4F18;&#x52BF;&#xFF0C;&#x91D1;&#x5C5E;&#x76F8;&#x5BF9;&#x7A33;&#x5B9A;&#x6613;&#x50A8;&#x5B58;&#xFF0C;&#x91D1;&#x5C5E;&#x53EF;&#x4EE5;&#x7194;&#x70BC;&#x6210;&#x5404;&#x79CD;&#x60F3;&#x8981;&#x7684;&#x5F62;&#x72B6;&#xFF0C;&#x91D1;&#x5C5E;&#x7684;&#x5F00;&#x91C7;&#x4FBF;&#x4E8E;&#x53D7;&#x653F;&#x5E9C;&#x63A7;&#x5236;&#xFF0C;&#x6240;&#x4EE5;&#x5F53;&#x4E2D;&#x56FD;&#x4EBA;&#x5177;&#x5907;&#x91D1;&#x5C5E;&#x5F00;&#x91C7;&#x7194;&#x70BC;&#x7684;&#x80FD;&#x529B;&#x4E4B;&#x540E;&#xFF0C;&#x91D1;&#x5C5E;&#x8D27;&#x5E01;&#x53D6;&#x4EE3;&#x8D1D;&#x58F3;&#x8D27;&#x5E01;&#x5C31;&#x662F;&#x5FC5;&#x7136;&#x7684;&#x7ED3;&#x679C;&#x3002;</p><p>&#x90A3;&#x4E48;&#x5728;&#x5404;&#x79CD;&#x53EF;&#x7194;&#x70BC;&#x7684;&#x91D1;&#x5C5E;&#x91CC;&#xFF0C;&#x6211;&#x4EEC;&#x9700;&#x8981;&#x9009;&#x51FA;&#x4E00;&#x4E2A;&#x7F8E;&#x89C2;&#x3001;&#x7A33;&#x5B9A;&#x3001;&#x6570;&#x91CF;&#x4E0D;&#x4F1A;&#x592A;&#x591A;&#x5BFC;&#x81F4;&#x6CDB;&#x6EE5;&#xFF0C;&#x4E5F;&#x4E0D;&#x4F1A;&#x592A;&#x5C11;&#x4EE5;&#x81F3;&#x4E8E;&#x65E0;&#x6CD5;&#x65E5;&#x5E38;&#x4EA4;&#x6613;&#x7684;&#x91D1;&#x5C5E;&#x4F5C;&#x4E3A;&#x8D27;&#x5E01;&#x3002;</p><p>&#x9752;&#x94DC;&#x662F;&#x4EBA;&#x7C7B;&#x7194;&#x70BC;&#x51FA;&#x6765;&#x7684;&#x7B2C;&#x4E00;&#x4E2A;&#x91D1;&#x5C5E;&#xFF0C;&#x9752;&#x94DC;&#x5668;&#x662F;&#x4F5C;&#x4E3A;&#x56FD;&#x4E4B;&#x91CD;&#x5668;&#x6765;&#x8FDB;&#x884C;&#x5D07;&#x62DC;&#x7684;&#xFF0C;&#x9752;&#x94DC;&#x4F5C;&#x4E3A;&#x8D27;&#x5E01;&#x5177;&#x6709;&#x5148;&#x5929;&#x4F18;&#x52BF;&#xFF0C;&#x4F46;&#x662F;&#x4ED6;&#x5374;&#x5728;&#x8D27;&#x5E01;&#x7684;&#x7ADE;&#x4E89;&#x4E2D;&#x5931;&#x8D25;&#x4E86;&#xFF0C;&#x6700;&#x4E3B;&#x8981;&#x7684;&#x539F;&#x56E0;&#xFF0C;&#x5C31;&#x662F;&#x9752;&#x94DC;&#x5F88;&#x5BB9;&#x6613;&#x751F;&#x9508;&#x3002;&#x751F;&#x9508;&#x7684;&#x9752;&#x94DC;&#x4E0D;&#x4EC5;&#x4E0D;&#x7F8E;&#x89C2;&#xFF0C;&#x800C;&#x4E14;&#x5F88;&#x5BB9;&#x6613;&#x635F;&#x5931;&#x91CD;&#x91CF;&#xFF0C;&#x4E5F;&#x8BB8;&#x4F60;&#x7684;&#x6BD5;&#x751F;&#x8D22;&#x5BCC;&#xFF0C;&#x50A8;&#x5B58;&#x4E2A;&#x51E0;&#x5341;&#x5E74;&#x4E4B;&#x540E;&#xFF0C;&#x4E00;&#x534A;&#x8D22;&#x5BCC;&#x90FD;&#x53D8;&#x6210;&#x94DC;&#x9508;&#x4E86;&#xFF0C;&#x54ED;&#x6B7B;&#x4F60;&#x3002;</p><p>&#x90A3;&#x4E48;&#x540E;&#x6765;&#x53D1;&#x660E;&#x7684;&#x94C1;&#xFF0C;&#x4E5F;&#x662F;&#x4E00;&#x6837;&#x7684;&#x9053;&#x7406;&#xFF0C;&#x94C1;&#x66F4;&#x5BB9;&#x6613;&#x751F;&#x9508;&#xFF0C;&#x6240;&#x4EE5;&#x94C1;&#x5E01;&#x53EA;&#x662F;&#x5728;&#x4E2D;&#x56FD;&#x5386;&#x53F2;&#x4E0A;&#x77ED;&#x6682;&#x7684;&#x51FA;&#x73B0;&#x8FC7;&#xFF0C;&#x751F;&#x547D;&#x529B;&#x8FD8;&#x4E0D;&#x5982;&#x94DC;&#x5E01;&#x3002;</p><p>&#x94F6;&#x7684;&#x7A33;&#x5B9A;&#x6027;&#x5C31;&#x8FDC;&#x8FDC;&#x5F3A;&#x4E8E;&#x94DC;&#xFF0C;&#x4F46;&#x662F;&#x94F6;&#x50A8;&#x85CF;&#x4E45;&#x4E86;&#xFF0C;&#x4F9D;&#x7136;&#x4F1A;&#x201C;&#x751F;&#x9508;&#x201D;&#xFF0C;&#x548C;&#x7A7A;&#x6C14;&#x4E2D;&#x5FAE;&#x91CF;&#x7684;&#x786B;&#x4EA7;&#x751F;&#x53CD;&#x5E94;&#x5BFC;&#x81F4;&#x8868;&#x9762;&#x53D1;&#x9ED1;&#xFF0C;&#x8FD9;&#x79CD;&#x635F;&#x5931;&#x8FDC;&#x8FDC;&#x5C0F;&#x4E8E;&#x94DC;&#x548C;&#x94C1;&#xFF0C;&#x4F46;&#x662F;&#x4F9D;&#x7136;&#x662F;&#x6709;&#x635F;&#x5931;&#x7684;&#x3002;</p><p>&#x4F46;&#x662F;&#x9EC4;&#x91D1;&#x5C31;&#x4E0D;&#x4E00;&#x6837;&#x4E86;&#xFF0C;&#x5728;&#x5404;&#x79CD;&#x91D1;&#x5C5E;&#x91CC;&#x9762;&#xFF0C;&#x9EC4;&#x91D1;&#x7A33;&#x5B9A;&#x7684;&#x53EF;&#x6015;&#xFF0C;&#x4F60;&#x5982;&#x679C;&#x7528;&#x9EC4;&#x91D1;&#x9020;&#x4E00;&#x4E2A;&#x4E1C;&#x4E1C;&#x51FA;&#x6765;&#xFF0C;&#x54EA;&#x6015;&#x8FC7;&#x4E86;&#x4E00;&#x4E07;&#x5E74;&#xFF0C;&#x4ED6;&#x8FD8;&#x662F;&#x5B8C;&#x597D;&#x5982;&#x521D;&#x3002;&#x800C;&#x4E14;&#x9EC4;&#x91D1;&#x975E;&#x5E38;&#x7F8E;&#x89C2;&#xFF0C;&#x9EC4;&#x91D1;&#x7684;&#x7F8E;&#x662F;&#x8DE8;&#x8D8A;&#x6587;&#x660E;&#x7684;&#xFF0C;&#x5E76;&#x4E0D;&#x662F;&#x56E0;&#x4E3A;&#x4ED6;&#x503C;&#x94B1;&#xFF0C;&#x800C;&#x662F;&#x4ED6;&#x7EAF;&#x7CB9;&#x7684;&#x91D1;&#x8272;&#xFF0C;&#x771F;&#x7684;&#x5F88;&#x7F8E;&#x3002;</p><p>&#x9EC4;&#x91D1;&#x5728;&#x7A33;&#x5B9A;&#x6027;&#x3001;&#x6613;&#x643A;&#x5E26;&#x6027;&#xFF0C;&#x6570;&#x91CF;&#x9002;&#x4E2D;&#x8FD9;&#x51E0;&#x4E2A;&#x6761;&#x4EF6;&#x4E2D;&#x5B8C;&#x7F8E;&#x7684;&#x78BE;&#x538B;&#x4E86;&#x5176;&#x4ED6;&#x6240;&#x6709;&#x91D1;&#x5C5E;&#xFF0C;&#x6240;&#x4EE5;&#x4EBA;&#x7C7B;&#x6587;&#x660E;&#x8FDB;&#x5316;&#x53F2;&#x4E2D;&#xFF0C;&#x4E0D;&#x7BA1;&#x4F60;&#x662F;&#x54EA;&#x91CC;&#x7684;&#x4EBA;&#x7C7B;&#xFF0C;&#x4E0D;&#x7BA1;&#x4F60;&#x66FE;&#x7ECF;&#x9009;&#x62E9;&#x4EC0;&#x4E48;&#x4F5C;&#x4E3A;&#x8D27;&#x5E01;&#xFF0C;&#x5F53;&#x4F60;&#x8FDB;&#x5165;&#x91D1;&#x5C5E;&#x65F6;&#x4EE3;&#x540E;&#xFF0C;&#x6700;&#x540E;&#x90FD;&#x4E0D;&#x7EA6;&#x800C;&#x540C;&#x7684;&#x9009;&#x62E9;&#x4E86;&#x9EC4;&#x91D1;&#x4F5C;&#x4E3A;&#x4F60;&#x7684;&#x8D27;&#x5E01;&#x3002;&#x4E4B;&#x6240;&#x4EE5;&#x4F1A;&#x91C7;&#x7528;&#x767D;&#x94F6;&#x4F5C;&#x4E3A;&#x8865;&#x5145;&#xFF0C;&#x90A3;&#x662F;&#x56E0;&#x4E3A;&#x9EC4;&#x91D1;&#x6570;&#x91CF;&#x592A;&#x5C11;&#xFF0C;&#x4E0D;&#x8DB3;&#x4EE5;&#x652F;&#x6491;&#x65E5;&#x5E38;&#x9891;&#x7E41;&#x4EA4;&#x6613;&#x4F7F;&#x7528;&#xFF0C;&#x800C;&#x94DC;&#x94B1;&#xFF0C;&#x90A3;&#x66F4;&#x662F;&#x5019;&#x8865;&#x4E2D;&#x7684;&#x5019;&#x8865;&#xFF0C;&#x9EC4;&#x91D1;&#x4E3A;&#x738B;&#xFF0C;&#x767D;&#x94F6;&#x5176;&#x6B21;&#xFF0C;&#x94DC;&#x94B1;&#x6700;&#x5DEE;&#x3002;</p><p>&#x4E18;&#x5409;&#x5C14;&#x66FE;&#x8BF4;&#x8FC7;&#xFF0C;&#x9EC4;&#x91D1;&#x8FD9;&#x79CD;&#x5143;&#x7D20;&#x662F;&#x4EBA;&#x7C7B;&#x80FD;&#x60F3;&#x5230;&#x7684;&#x6700;&#x7CDF;&#x7CD5;&#x7684;&#x8D27;&#x5E01;&#x2014;&#x2014;&#x9664;&#x4E86;&#x5176;&#x4ED6;&#x6240;&#x6709;&#x91D1;&#x5C5E;&#x5143;&#x7D20;&#x4E4B;&#x5916;&#x3002;</p><p>~~~~</p><p>&#x6628;&#x5929;&#x7684;&#x6587;&#x7AE0;&#xFF0C;&#x597D;&#x591A;&#x4EBA;&#x7559;&#x8A00;&#x95EE;&#x4E3A;&#x4EC0;&#x4E48;&#x88AB;&#x5220;&#x9664;&#x4E86;&#xFF0C;&#x8FD9;&#x4E2A;&#x5C31;&#x4E0D;&#x8981;&#x95EE;&#x4E86;&#xFF0C;&#x90A3;&#x7BC7;&#x6587;&#x7AE0;&#x5F71;&#x54CD;&#x529B;&#x592A;&#x5927;&#x4E86;&#xFF0C;&#x7136;&#x540E;&#x4F60;&#x61C2;&#x7684;&#x3002;</p><p>&#x6240;&#x4EE5;&#x6211;&#x4ECA;&#x5929;&#x8981;&#x8D34;&#x4E00;&#x4E0B;&#x6211;&#x7684;&#x590D;&#x6D3B;&#x53F7;&#x4E8C;&#x7EF4;&#x7801;&#xFF0C;&#x5982;&#x679C;&#x6211;&#x4E0D;&#x89C1;&#x4E86;&#xFF0C;&#x53EF;&#x4EE5;&#x6765;&#x8FD9;&#x91CC;&#x627E;&#x6211;&#x3002;</p><p><img class="" data-copyright="0" data-ratio="1" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_jpg/vVoVQ59VnF5ULHT2nxL8Ps6ibeZLY5kSmE6ibtnMYw4PiaiaW9qfo9VWW0uht6C0DqSBricKBJJPJEZ75Q1vIlfAaWw/640?wx_fmt=jpeg" data-type="jpeg" data-w="258"></p></section></section></section></section><section><span>&#x89C9;&#x5F97;&#x6B64;&#x6587;&#x7684;&#x5206;&#x6790;&#x6709;&#x9053;&#x7406;&#xFF0C;</span><section></section><br></section></section><section><span>&#x5BF9;&#x4F60;&#x6709;&#x6240;&#x5E2E;&#x52A9;&#xFF0C;</span></section><section><span>&#x8BF7;&#x968F;&#x624B;&#x8F6C;&#x53D1;&#x3002;</span></section><p><span>&#x957F;&#x6309;&#x4E0B;&#x65B9;&#x56FE;&#x7247;&#xFF0C;&#x8BC6;&#x522B;&#x4E8C;&#x7EF4;&#x7801;&#xFF0C;&#x5373;&#x53EF;&#x5173;&#x6CE8;&#x6211;</span></p><p><img class="__bg_gif " data-copyright="0" data-ratio="0.6" src="http://mmbiz.qpic.cn/mmbiz_gif/vVoVQ59VnF6CYQ0iaR08zEZQdKpeTw4F43YXPemJQj4ENE1f9Ta27zP79Q3FFftuR5GyIZ8UgZfcv5BPJhf76wg/640?wx_fmt=gif" data-type="gif" data-w="900"></p><p><span></span></p><p><span>&#x8FD1;&#x671F;&#x7CBE;&#x5F69;&#x6587;&#x7AE0;&#x56DE;&#x987E;<span>&#xFF08;&#x56DE;&#x590D;&#x201C;&#x76EE;&#x5F55;&#x201D;&#x5173;&#x952E;&#x8BCD;&#x53EF;&#x67E5;&#x770B;&#x66F4;&#x591A;&#xFF09;</span></span></p><p>&#x534E;&#x4E3A;&#x5458;&#x5DE5;&#x90FD;&#x8FD9;&#x4E48;&#x7A77;&#xFF0C;&#x602A;&#x4E0D;&#x5F97;&#x62FC;&#x591A;&#x591A;&#x80FD;&#x706B;<span>&#xA0;</span><span>|&#xA0;</span>&#x623F;&#x4EF7;&#x8DCC;20%&#x5C31;&#x4F1A;&#x5168;&#x9762;&#x5D29;&#x76D8;&#xFF0C;&#x5730;&#x4EA7;&#x6760;&#x6746;&#x8FDC;&#x6BD4;&#x4F60;&#x60F3;&#x7684;&#x8981;&#x8106;&#x5F31;<span>&#xA0;|&#xA0;&#xA0;</span>&#x4E3A;&#x4EC0;&#x4E48;&#x78A7;&#x6842;&#x56ED;&#x7684;&#x8D28;&#x91CF;&#x90A3;&#x4E48;&#x5DEE;<span>&#xA0;|&#xA0;</span>&#x6E05;&#x9192;&#x70B9;&#xFF0C;&#x653E;&#x5F03;&#x5168;&#x9762;&#x5F00;&#x5F81;&#x623F;&#x4EA7;&#x7A0E;&#x7684;&#x5E7B;&#x60F3;<span>&#xA0;|&#xA0;</span>&#x592E;&#x884C;&#x548C;&#x8D22;&#x653F;&#x90E8;&#x9694;&#x7A7A;&#x6390;&#x67B6;&#xFF0C;&#x6211;&#x652F;&#x6301;&#x592E;&#x5988;&#xA0;|&#x4E2D;&#x56FD;&#x571F;&#x5730;&#x5236;&#x5EA6;&#x6E90;&#x81EA;&#x9999;&#x6E2F;&#xFF0C;&#x4F46;&#x662F;&#x9999;&#x6E2F;&#x5374;&#x662F;&#x528F;&#x623F;&#x5BC6;&#x5E03;&#xA0;|&#xA0;&#x4E3A;&#x4EC0;&#x4E48;&#x4E2D;&#x4ECB;&#x54C4;&#x62A2;&#x79DF;&#x8D41;&#x623F;&#x6E90;&#xFF0C;&#x56E0;&#x4E3A;&#x8D29;&#x6BD2;&#x90FD;&#x6CA1;&#x5B83;&#x6765;&#x94B1;&#x5FEB;&#xA0;</p>
</div>				
				
								
				
						
			
