
<h1>
						
						离职能直接影响中国登月的人才，只配待在国企底层？						
					</h1>
            
							
			<div class="rich_media_content " id="js_content">
<section class="_135editor" data-id="4010" data-tools="135&#x7F16;&#x8F91;&#x5668;"><section class="_135editor" data-id="93346" data-tools="135&#x7F16;&#x8F91;&#x5668;"><section><img class="" data-ratio="1.1044776119402986" src="http://mmbiz.qpic.cn/mmbiz_gif/vVoVQ59VnF5viaAUSWJ5ItW7raeqCsCAInLCQcLEHVrslYkf2zPBl0tbOo5UkwNOh1n7VSpTGCYPDAEibK8p6j3g/640?wx_fmt=gif" data-type="gif" data-w="67" data-width="100%"></section><section><section class="135brush" data-brushtype="text">&#x559C;&#x6B22;&#x6211;&#x7684;&#x90FD;&#x5173;&#x6CE8;&#x6211;&#x4E86;~</section></section></section><section data-role="outer" label="Powered by 135editor.com"><p><span>&#x4E00;&#x76F4;&#x4EE5;&#x6765;&#xFF0C;&#x5927;&#x5BB6;&#x90FD;&#x5728;&#x8BF4;&#x56FD;&#x4F01;&#x4E0D;&#x6CE8;&#x91CD;&#x4EBA;&#x624D;&#xFF0C;&#x4F46;&#x662F;&#x5F88;&#x591A;&#x4EBA;&#x5E76;&#x6CA1;&#x6709;&#x76F4;&#x89C2;&#x7684;&#x611F;&#x53D7;&#xFF0C;&#x6211;&#x4ECA;&#x5929;&#x4EE5;&#x4E00;&#x4E2A;&#x5237;&#x5C4F;&#x822A;&#x5929;&#x5708;&#x7684;&#x7F51;&#x7EA2;&#x5DE5;&#x7A0B;&#x5E08;&#x5728;&#x56FD;&#x4F01;&#x7684;&#x906D;&#x9047;&#xFF0C;&#x8BA9;&#x5927;&#x5BB6;&#x611F;&#x53D7;&#x4E00;&#x4E0B;&#x9AD8;&#x7EA7;&#x4EBA;&#x624D;&#x5728;&#x56FD;&#x4F01;&#x7684;&#x751F;&#x6D3B;&#x662F;&#x600E;&#x6837;&#x7684;&#x3002;</span></p><p><span>&#x897F;&#x5B89;&#x822A;&#x5929;&#x52A8;&#x529B;&#x7814;&#x7A76;&#x6240;&#xFF0C;&#x53C8;&#x79F0;&#x822A;&#x5929;601&#x6240;&#xFF0C;&#x662F;&#x6211;&#x56FD;&#x6DB2;&#x4F53;&#x706B;&#x7BAD;&#x52A8;&#x529B;&#x4E8B;&#x4E1A;&#x7684;&#x53D1;&#x6E90;&#x5730;&#xFF0C;&#x4F7F;&#x6211;&#x56FD;&#x6210;&#x4E3A;&#x4E16;&#x754C;&#x4E0A;&#x5C11;&#x6570;&#x51E0;&#x4E2A;&#x638C;&#x63E1;&#x5148;&#x8FDB;&#x8D85;&#x4F4E;&#x6E29;&#x9AD8;&#x6027;&#x80FD;&#x63A8;&#x8FDB;&#x6280;&#x672F;&#x7684;&#x56FD;&#x5BB6;&#x4E4B;&#x4E00;&#xFF0C;&#x53EF;&#x8C13;&#x662F;&#x56FD;&#x4F01;&#x4E2D;&#x7684;&#x9AD8;&#x79D1;&#x6280;&#x5178;&#x8303;&#xFF0C;&#x548C;&#x90A3;&#x4E9B;&#x4F4E;&#x6280;&#x672F;&#x542B;&#x91CF;&#x53EA;&#x9760;&#x5784;&#x65AD;&#x653F;&#x7B56;&#x4FDD;&#x62A4;&#x7684;&#x56FD;&#x4F01;&#x72B9;&#x5982;&#x4E91;&#x6CE5;&#x4E4B;&#x522B;&#x3002;</span></p><p><span>&#x6309;&#x7406;&#x8BF4;&#xFF0C;&#x8FD9;&#x6837;&#x7684;&#x7EAF;&#x9760;&#x6280;&#x672F;&#x5403;&#x996D;&#x7684;&#x56FD;&#x4F01;&#xFF0C;&#x5E94;&#x8BE5;&#x662F;&#x7279;&#x522B;&#x6CE8;&#x91CD;&#x4EBA;&#x624D;&#x7684;&#xFF0C;&#x56E0;&#x4E3A;&#x4ED6;&#x4EEC;&#x7684;&#x4E00;&#x5207;&#x90FD;&#x662F;&#x5EFA;&#x7ACB;&#x5728;&#x4EBA;&#x624D;&#x4E0A;&#x9762;&#x7684;&#xFF0C;&#x4ECE;&#x67D0;&#x79CD;&#x610F;&#x4E49;&#x4E0A;&#x8BF4;&#xFF0C;&#x8FD9;&#x5BB6;&#x56FD;&#x4F01;&#x7684;&#x4EBA;&#x624D;&#x4FDD;&#x62A4;&#x505A;&#x7684;&#x600E;&#x4E48;&#x6837;&#xFF0C;&#x4EBA;&#x624D;&#x68AF;&#x961F;&#x57F9;&#x517B;&#x7684;&#x597D;&#x4E0D;&#x597D;&#xFF0C;&#x662F;&#x5F71;&#x54CD;&#x6574;&#x4E2A;&#x56FD;&#x5BB6;&#x7684;&#x5B89;&#x5168;&#x548C;&#x56FD;&#x9645;&#x5730;&#x4F4D;&#x7684;&#x3002;</span></p><p><span>&#x4F46;&#x662F;&#x6700;&#x8FD1;&#x822A;&#x5929;601&#x6240;&#x7684;&#x4E00;&#x5C01;&#x516C;&#x6587;&#x8BA9;&#x8FD9;&#x5BB6;&#x56FD;&#x4F01;&#x5F7B;&#x5E95;&#x7684;&#x706B;&#x4E86;&#xFF0C;&#x8FD9;&#x4E2A;&#x516C;&#x6587;&#x7B80;&#x5355;&#x7FFB;&#x8BD1;&#x4E00;&#x4E0B;&#x5C31;&#x662F;&#xFF0C;&#x6211;&#x53F8;&#x7814;&#x7A76;&#x5458;&#x5F20;&#x5C0F;&#x5E73;&#x8DF3;&#x69FD;&#x4E86;&#xFF0C;&#x5F53;&#x521D;&#x6279;&#x51C6;&#x8F9E;&#x804C;&#x7684;&#x65F6;&#x5019;&#x6CA1;&#x89C9;&#x5F97;&#x4ED6;&#x6709;&#x5565;&#x4E86;&#x4E0D;&#x8D77;&#xFF0C;&#x4F46;&#x662F;&#x4ED6;&#x79BB;&#x804C;&#x4E4B;&#x540E;&#x6211;&#x4EEC;&#x7A81;&#x7136;&#x53D1;&#x73B0;&#x6CA1;&#x6709;&#x4ED6;&#x6574;&#x4E2A;&#x9879;&#x76EE;&#x90FD;&#x762B;&#x75EA;&#x4E86;&#xFF0C;&#x6073;&#x8BF7;&#x56FD;&#x5BB6;&#x6D3E;&#x4EBA;&#x628A;&#x4ED6;&#x6293;&#x56DE;&#x6765;&#x7EE7;&#x7EED;&#x7814;&#x7A76;&#x9879;&#x76EE;&#x3002;&#x3002;&#x3002;</span></p><p><span>&#x5148;&#x7ED9;&#x5927;&#x5BB6;&#x6B23;&#x8D4F;&#x4E00;&#x4E0B;&#x5A92;&#x4F53;&#x7206;&#x6599;&#x7684;&#x516C;&#x6587;&#x539F;&#x7A3F;&#x3002;</span></p><p><img class="" data-copyright="0" data-ratio="1.3411279229711142" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF69e5iaPP6UtPR3rVzDibmpsr5aTYdbFwpeFBrNriaHUmuRn9bAXMHwGbiasVC87ndc8JAfC3La7Y2FKQ/640?wx_fmt=png" data-type="png" data-w="727"></p><p><img class="" data-copyright="0" data-ratio="1.3333333333333333" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF69e5iaPP6UtPR3rVzDibmpsrkfaib71rBqjp66NYw70eyuaiaFYpKkicS4fVWaYDpeZC6dCzMk8OonwAw/640?wx_fmt=png" data-type="png" data-w="729"></p><p><span>&#x8FD9;&#x5C01;&#x516C;&#x6587;&#x582A;&#x79F0;&#x53F2;&#x4E0A;&#x6700;&#x641E;&#x7B11;&#x7684;&#x516C;&#x6587;&#xFF0C;&#x7814;&#x7A76;&#x6240;&#x7684;&#x4E00;&#x4E2A;&#x5C0F;&#x5C0F;&#x7814;&#x7A76;&#x5458;&#xFF0C;&#x8D1F;&#x8D23;&#x6700;&#x5173;&#x952E;&#x6280;&#x672F;&#x5C97;&#x4F4D;&#xFF0C;&#x662F;&#x53D1;&#x52A8;&#x673A;&#x8FD9;&#x79CD;&#x6700;&#x6838;&#x5FC3;&#x90E8;&#x4EF6;&#x7814;&#x53D1;&#x7684;&#x7075;&#x9B42;&#x4EBA;&#x7269;&#xFF0C;&#x5177;&#x5907;&#x4E0D;&#x53EF;&#x66FF;&#x4EE3;&#x7684;&#x4F5C;&#x7528;&#xFF0C;&#x8FD9;&#x4E0D;&#x662F;&#x6211;&#x8BF4;&#x7684;&#xFF0C;&#x662F;&#x516C;&#x6587;&#x8BF4;&#x7684;&#xFF0C;&#x8FD9;&#x7B80;&#x76F4;&#x662F;&#x7528;&#x6574;&#x4E2A;&#x4F53;&#x5236;&#x7684;&#x4FE1;&#x7528;&#xFF0C;&#x7ED9;&#x5F20;&#x5C0F;&#x5E73;&#x7684;&#x4E2A;&#x4EBA;&#x7814;&#x7A76;&#x80FD;&#x529B;&#x80CC;&#x4E66;&#x3002;</span></p><p><span>&#x65E2;&#x7136;&#x80FD;&#x529B;&#x548C;&#x4F5C;&#x7528;&#x90FD;&#x8FD9;&#x4E48;&#x5927;&#xFF0C;&#x90A3;&#x4E48;&#x8FD9;&#x79CD;&#x56FD;&#x4E4B;&#x680B;&#x6881;&#x7814;&#x7A76;&#x6240;&#x80AF;&#x5B9A;&#x662F;&#x50CF;&#x638C;&#x4E2D;&#x5B9D;&#x4E00;&#x6837;&#x5475;&#x62A4;&#x8D77;&#x6765;&#x5427;&#xFF0C;&#x4F60;&#x9519;&#x4E86;&#xFF0C;&#x516C;&#x6587;&#x4E2D;&#x53C8;&#x660E;&#x786E;&#x5199;&#x4E86;&#xFF0C;&#x5F20;&#x5C0F;&#x5E73;&#x53EA;&#x662F;&#x4E2A;&#x7814;&#x7A76;&#x5458;&#xFF0C;&#x804C;&#x79F0;&#x662F;&#x526F;&#x4E3B;&#x4EFB;&#x8BBE;&#x8BA1;&#x5E08;&#xFF0C;&#x8FD9;&#x662F;&#x6574;&#x4E2A;&#x822A;&#x5929;601&#x6240;&#x7684;&#x6700;&#x5E95;&#x5C42;&#xFF0C;&#x56E0;&#x4E3A;&#x6574;&#x4E2A;&#x822A;&#x5929;601&#x6240;&#xFF0C;70%&#x7684;&#x4EBA;&#x90FD;&#x662F;&#x526F;&#x4E3B;&#x4EFB;&#x8BBE;&#x8BA1;&#x5E08;&#x3002;</span></p><p><span>&#x6362;&#x53E5;&#x8BDD;&#x8BF4;&#xFF0C;&#x9664;&#x4E86;&#x65B0;&#x6765;&#x7684;&#x5B9E;&#x4E60;&#x5927;&#x5B66;&#x751F;&#xFF0C;&#x8FD8;&#x6709;&#x90A3;&#x4E9B;&#x9886;&#x5BFC;&#x4EEC;&#xFF0C;&#x5176;&#x4ED6;&#x7684;&#x4E00;&#x7EBF;&#x57FA;&#x5C42;&#x7814;&#x7A76;&#x5458;&#x90FD;&#x662F;&#x548C;&#x5F20;&#x5C0F;&#x5E73;&#x540C;&#x7EA7;&#x7684;&#x3002;&#x8FD9;&#x79CD;&#x57FA;&#x5C42;&#x7814;&#x7A76;&#x5458;&#xFF0C;&#x5C45;&#x7136;&#x638C;&#x63E1;&#x6838;&#x5FC3;&#x79D1;&#x6280;&#xFF1F;&#x4ED6;&#x4E00;&#x8D70;&#x6574;&#x4E2A;&#x9879;&#x76EE;&#x90FD;&#x80FD;&#x762B;&#x75EA;&#xFF0C;&#x800C;&#x4E14;&#x8FD8;&#x662F;&#x53D1;&#x52A8;&#x673A;&#x9886;&#x57DF;&#xFF1F;&#x5F20;&#x5C0F;&#x5E73;&#x5934;&#x4E0A;&#x6709;&#x6B63;&#x4E3B;&#x4EFB;&#x8BBE;&#x8BA1;&#x5E08;&#xFF0C;&#x4ED6;&#x4E0D;&#x4F1A;&#x505A;&#x9879;&#x76EE;&#xFF1F;&#x6B63;&#x4E3B;&#x4EFB;&#x8BBE;&#x8BA1;&#x5E08;&#x5934;&#x4E0A;&#x8FD8;&#x6709;&#x526F;&#x603B;&#x5DE5;&#x7A0B;&#x5E08;&#x3001;&#x603B;&#x5DE5;&#x7A0B;&#x5E08;&#xFF0C;&#x8FD9;&#x4E9B;&#x6280;&#x672F;&#x5927;&#x4F6C;&#x5728;&#x5E72;&#x561B;&#xFF0C;&#x968F;&#x4FBF;&#x9009;&#x4E00;&#x4E2A;&#x7814;&#x7A76;&#x5458;&#x6307;&#x5BFC;&#x6307;&#x5BFC;&#x4E5F;&#x80FD;&#x628A;&#x9879;&#x76EE;&#x63A8;&#x8FDB;&#x4E0B;&#x53BB;&#x5427;&#x3002;</span></p><p><span>&#x636E;&#x7206;&#x6599;&#xFF0C;&#x5F20;&#x5C0F;&#x5E73;&#x7684;&#x5F85;&#x9047;&#x662F;12&#x4E07;&#x4E00;&#x5E74;&#xFF0C;&#x8DF3;&#x69FD;&#x540E;&#x52A0;&#x5165;&#x4E86;&#x5317;&#x4EAC;&#x84DD;&#x7BAD;&#x7A7A;&#x95F4;&#x79D1;&#x6280;&#x6709;&#x9650;&#x516C;&#x53F8;&#xFF0C;&#x5E74;&#x85AA;&#x76F4;&#x63A5;&#x8FBE;&#x5230;&#x767E;&#x4E07;&#x3002;&#x8FD9;&#x6B21;601&#x6240;&#x516C;&#x5F00;&#x53D1;&#x6587;&#x8981;&#x62BC;&#x5F20;&#x5C0F;&#x5E73;&#x56DE;&#x53BB;&#xFF0C;&#x5237;&#x5C4F;&#x822A;&#x5929;&#x5708;&#xFF0C;&#x5F20;&#x5C0F;&#x5E73;&#x7684;&#x80FD;&#x529B;&#x53D8;&#x76F8;&#x5F97;&#x5230;&#x6574;&#x4E2A;&#x56FD;&#x5BB6;&#x4F53;&#x5236;&#x7684;&#x627F;&#x8BA4;&#xFF0C;&#x80AF;&#x5B9A;&#x8FD8;&#x8981;&#x52A0;&#x85AA;&#x5347;&#x804C;&#x3002;</span></p><p><span>&#x800C;&#x66F4;&#x641E;&#x7B11;&#x7684;&#x662F;&#xFF0C;&#x5F20;&#x5C0F;&#x5E73;&#x8F9E;&#x804C;&#x7684;&#x65F6;&#x5019;&#x6CA1;&#x6709;&#x906D;&#x5230;&#x4EFB;&#x4F55;&#x963B;&#x788D;&#xFF0C;&#x9886;&#x5BFC;&#x76F4;&#x63A5;&#x5C31;&#x6279;&#x4E86;&#xFF0C;&#x4F30;&#x8BA1;&#x4E3B;&#x7BA1;&#x9886;&#x5BFC;&#x538B;&#x6839;&#x4E0D;&#x61C2;&#x4E1A;&#x52A1;&#xFF0C;&#x6839;&#x672C;&#x4E0D;&#x77E5;&#x9053;&#x5F20;&#x5C0F;&#x5E73;&#x5728;&#x9879;&#x76EE;&#x4E2D;&#x610F;&#x5473;&#x7740;&#x4EC0;&#x4E48;&#x3002;&#x533A;&#x533A;&#x4E00;&#x4E2A;&#x526F;&#x4E3B;&#x4EFB;&#x8BBE;&#x8BA1;&#x5E08;&#xFF0C;&#x7814;&#x7A76;&#x6240;&#x91CC;&#x904D;&#x5730;&#x90FD;&#x662F;&#xFF0C;&#x8981;&#x8D70;&#x968F;&#x4FBF;&#x8D70;&#xFF0C;&#x6211;&#x8FD9;&#x53EF;&#x662F;&#x56FD;&#x4F01;&#xFF0C;&#x5F88;&#x591A;&#x4EBA;&#x60F3;&#x6765;&#x8FD8;&#x6765;&#x4E0D;&#x4E86;&#x5462;&#xFF0C;&#x8FD8;&#x6015;&#x6CA1;&#x4EBA;&#x5E72;&#x6D3B;&#xFF1F;</span></p><p><span>&#x7B49;&#x5F20;&#x5C0F;&#x5E73;&#x8D70;&#x4E86;&#x4E00;&#x6BB5;&#x65F6;&#x95F4;&#xFF0C;&#x6162;&#x6162;&#x53D1;&#x73B0;&#x4E0D;&#x5BF9;&#x52B2;&#x4E86;&#xFF0C;&#x516C;&#x6587;&#x4E2D;&#x5199;&#x7684;&#x6E05;&#x6E05;&#x695A;&#x695A;&#x3002;&#x4ECA;&#x5E74;&#x4E8C;&#x5B63;&#x5EA6;&#x5728;&#x7814;&#x5236;480&#x5428;&#x6DB2;&#x6C27;&#x7164;&#x6CB9;&#x53D1;&#x52A8;&#x673A;&#x7684;&#x65F6;&#x5019;&#x51FA;&#x73B0;&#x4E86;&#x201C;&#x6DF1;&#x5C42;&#x6B21;&#x201D;&#x7684;&#x6280;&#x672F;&#x96BE;&#x9898;&#xFF0C;&#x6025;&#x9700;&#x53D1;&#x52A8;&#x673A;&#x6280;&#x672F;&#x4E13;&#x5BB6;&#x201C;&#x96C6;&#x667A;&#x201D;&#x4EE5;&#x4FBF;&#x63A8;&#x8FDB;&#x9879;&#x76EE;&#xFF0C;&#x6240;&#x4EE5;&#x53D1;&#x6587;&#x5411;&#x56FD;&#x5BB6;&#x8981;&#x4EBA;&#xFF0C;&#x671F;&#x671B;&#x5F20;&#x5C0F;&#x5E73;&#x56DE;&#x6765;&#x3002;&#x4E8C;&#x5B63;&#x5EA6;&#x662F;4~6&#x6708;&#xFF0C;&#x51FA;&#x73B0;&#x4E86;&#x91CD;&#x5927;&#x7684;&#x95EE;&#x9898;&#x9700;&#x8981;&#x4E13;&#x5BB6;&#xFF0C;&#x5361;&#x4F4F;&#x4E86;&#x9879;&#x76EE;&#x8FDB;&#x5EA6;&#xFF0C;&#x624D;&#x6709;&#x4E86;9&#x6708;&#x4EFD;&#x7684;&#x8FD9;&#x4EFD;&#x8981;&#x4EBA;&#x516C;&#x6587;&#x3002;</span></p><p><span>&#x5F20;&#x5C0F;&#x5E73;&#x4ECE;&#x4E00;&#x4E2A;&#x5C0F;&#x5DE5;&#x7A0B;&#x5E08;&#xFF0C;&#x7A81;&#x7136;&#x53D8;&#x6210;&#x4E86;&#x5173;&#x952E;&#x4EBA;&#x624D;&#x548C;&#x7075;&#x9B42;&#x4EBA;&#x7269;&#xFF0C;&#x79BB;&#x5F00;&#x4ED6;&#x6574;&#x4E2A;&#x4E2D;&#x56FD;&#x90FD;&#x53D7;&#x5230;&#x5F71;&#x54CD;&#x4E86;&#xFF0C;&#x4ED6;&#x7684;&#x4E2A;&#x4EBA;&#x79BB;&#x804C;&#x5C45;&#x7136;&#x80FD;&#x5F71;&#x54CD;&#x56FD;&#x5BB6;&#x6218;&#x7565;&#xFF0C;&#x5F53;&#x521D;&#x9879;&#x76EE;&#x6210;&#x529F;&#x65F6;&#x7684;&#x9080;&#x529F;&#x8868;&#x62FF;&#x51FA;&#x6765;&#xFF0C;&#x6211;&#x770B;&#x770B;&#x5F20;&#x5C0F;&#x5E73;&#x6392;&#x5728;&#x7B2C;&#x51E0;&#x9875;&#x3002;</span></p><p><span>&#x6362;&#x53E5;&#x8BDD;&#x8BF4;&#xFF0C;&#x5982;&#x679C;&#x4E0D;&#x662F;&#x56E0;&#x4E3A;&#x9879;&#x76EE;&#x88AB;&#x5361;&#x4F4F;&#x4E86;&#xFF0C;601&#x7814;&#x7A76;&#x6240;&#x538B;&#x6839;&#x4E0D;&#x4F1A;&#x7406;&#x4F1A;&#x5F20;&#x5C0F;&#x5E73;&#x7684;&#x6B7B;&#x6D3B;&#xFF0C;&#x4E3B;&#x7BA1;&#x9886;&#x5BFC;&#x4E5F;&#x6839;&#x672C;&#x4E0D;&#x8BA4;&#x53EF;&#x5F20;&#x5C0F;&#x5E73;&#x7684;&#x6280;&#x672F;&#x80FD;&#x529B;&#xFF0C;&#x5982;&#x679C;&#x4E3B;&#x7BA1;&#x9886;&#x5BFC;&#x77E5;&#x9053;&#x5F20;&#x5C0F;&#x5E73;&#x6709;&#x8FD9;&#x4E48;&#x91CD;&#x8981;&#xFF0C;&#x5C31;&#x51B2;&#x4ED6;&#x4ECA;&#x5929;&#x80FD;&#x53D1;&#x51FA;&#x8FD9;&#x79CD;&#x516C;&#x6587;&#x8981;&#x4EBA;&#x7684;&#x7D27;&#x8FEB;&#x52B2;&#x5934;&#xFF0C;&#x5F53;&#x521D;&#x5C31;&#x7B97;&#x95F9;&#x4E0A;&#x4E2D;&#x592E;&#x4ED6;&#x90FD;&#x4E0D;&#x4F1A;&#x653E;&#x4EBA;&#x7684;&#x3002;&#x5982;&#x679C;&#x5F20;&#x5C0F;&#x5E73;&#x6CA1;&#x6709;&#x8F9E;&#x804C;&#x7684;&#x8BDD;&#xFF0C;&#x4ED6;&#x5728;&#x7814;&#x7A76;&#x6240;&#x91CC;&#x6CE8;&#x5B9A;&#x4E00;&#x8F88;&#x5B50;&#x662F;&#x5E95;&#x5C42;&#xFF0C;&#x6839;&#x672C;&#x6CA1;&#x673A;&#x4F1A;&#x722C;&#x4E0A;&#x53BB;&#xFF0C;&#x56E0;&#x4E3A;&#x4F60;&#x7684;&#x6280;&#x672F;&#x548C;&#x6210;&#x7EE9;&#xFF0C;&#x9886;&#x5BFC;&#x4E0D;&#x8BA4;&#x53EF;&#xFF0C;&#x4E5F;&#x770B;&#x4E0D;&#x5230;&#xFF0C;&#x76F4;&#x5230;&#x4F60;&#x8F9E;&#x804C;&#x540E;&#x6574;&#x4E2A;&#x9879;&#x76EE;&#x51FA;&#x95EE;&#x9898;&#x4E86;&#xFF0C;&#x9886;&#x5BFC;&#x624D;&#x4F1A;&#x53D1;&#x73B0;&#x4F60;&#x7684;&#x4EF7;&#x503C;&#x3002;</span></p><p><span>&#x66F4;&#x8BA9;&#x4EBA;&#x5FC3;&#x4E2D;&#x53D1;&#x5BD2;&#x7684;&#x662F;&#xFF0C;&#x5F20;&#x5C0F;&#x5E73;&#x638C;&#x63E1;&#x6211;&#x56FD;&#x5982;&#x6B64;&#x6838;&#x5FC3;&#x6280;&#x672F;&#xFF0C;&#x5374;&#x7ED9;&#x4E86;&#x5982;&#x6B64;&#x4E4B;&#x4F4E;&#x7684;&#x6280;&#x672F;&#x5C42;&#x7EA7;&#xFF0C;&#x6309;&#x7167;&#x6211;&#x56FD;&#x4FDD;&#x5BC6;&#x6CD5;&#xFF0C;&#x4ECE;&#x6211;&#x56FD;&#x6838;&#x5FC3;&#x6280;&#x672F;&#x90E8;&#x95E8;&#x79BB;&#x804C;&#x7684;&#x4EBA;&#x6709;&#x4E00;&#x4E2A;&#x8131;&#x5BC6;&#x671F;&#xFF0C;&#x5728;&#x8131;&#x5BC6;&#x671F;&#x5185;&#x4E0D;&#x5141;&#x8BB8;&#x5230;&#x5916;&#x4F01;&#x4EFB;&#x804C;&#xFF0C;&#x51FA;&#x5883;&#x9700;&#x8981;&#x539F;&#x5355;&#x4F4D;&#x5BA1;&#x6279;&#x3002;&#x8131;&#x5BC6;&#x671F;&#x7684;&#x957F;&#x77ED;&#x548C;&#x6280;&#x672F;&#x804C;&#x79F0;&#x76F4;&#x63A5;&#x6302;&#x94A9;&#xFF0C;&#x804C;&#x4F4D;&#x8D8A;&#x9AD8;&#xFF0C;&#x8131;&#x5BC6;&#x671F;&#x8D8A;&#x957F;&#xFF0C;&#x5173;&#x952E;&#x5C97;&#x4F4D;&#x4E00;&#x822C;&#x90FD;&#x662F;&#x9700;&#x8981;&#x516B;&#x5E74;&#x8131;&#x5BC6;&#x671F;&#x7684;&#x3002;</span></p><p><span>&#x4F46;&#x662F;&#x5F20;&#x5C0F;&#x5E73;&#x7684;&#x6280;&#x672F;&#x5C42;&#x7EA7;&#x592A;&#x4F4E;&#x4E86;&#xFF0C;&#x4ED6;&#x6700;&#x591A;&#x5C31;&#x662F;1&#x5E74;&#x8131;&#x5BC6;&#xFF0C;&#x6709;&#x53EF;&#x80FD;&#x8FDE;&#x4FDD;&#x5BC6;&#x5C42;&#x7EA7;&#x90FD;&#x6CBE;&#x4E0D;&#x4E0A;&#x8FB9;&#xFF0C;&#x56E0;&#x4E3A;&#x5C42;&#x7EA7;&#x5B9E;&#x5728;&#x662F;&#x592A;&#x4F4E;&#x4E86;&#xFF0C;&#x662F;&#x6700;&#x57FA;&#x5C42;&#x3002;&#x6211;&#x73B0;&#x5728;&#x5F88;&#x5E86;&#x5E78;&#x4ED6;&#x53BB;&#x7684;&#x8FD8;&#x662F;&#x4E2D;&#x56FD;&#x4F01;&#x4E1A;&#xFF0C;&#x8981;&#x662F;&#x4ED6;&#x76F4;&#x63A5;&#x5408;&#x6CD5;&#x7684;&#x8DD1;&#x5230;&#x5916;&#x4F01;&#x751A;&#x81F3;&#x51FA;&#x56FD;&#x53BB;&#x4E86;&#xFF0C;&#x90A3;&#x624D;&#x771F;&#x7684;&#x662F;&#x5475;&#x5475;&#x5462;&#x3002;&#x5230;&#x65F6;&#x5019;&#x6CD5;&#x5F8B;&#x5E94;&#x8BE5;&#x5236;&#x88C1;&#x7684;&#x4E0D;&#x662F;&#x5408;&#x6CD5;&#x8DD1;&#x6389;&#x7684;&#x5F20;&#x5C0F;&#x5E73;&#xFF0C;&#x800C;&#x662F;&#x4E0D;&#x7ED9;&#x4ED6;&#x5347;&#x804C;&#x7684;&#x4E3B;&#x7BA1;&#x9886;&#x5BFC;&#x3002;</span></p><p><span>&#x800C;&#x50CF;&#x5F20;&#x5C0F;&#x5E73;&#x8FD9;&#x6837;&#x7684;&#x906D;&#x9047;&#xFF0C;&#x5E76;&#x4E0D;&#x662F;&#x4E2A;&#x4F8B;&#xFF0C;&#x5728;&#x56FD;&#x4F01;&#x4E2D;&#x5341;&#x5206;&#x5E38;&#x89C1;&#xFF0C;&#x8FD9;&#x662F;&#x56FD;&#x4F01;&#x7684;&#x7279;&#x6027;&#x6240;&#x51B3;&#x5B9A;&#x7684;&#xFF0C;&#x6211;&#x4ECA;&#x5929;&#x7ED9;&#x5927;&#x5BB6;&#x603B;&#x7ED3;&#x4E00;&#x4E0B;&#x56FD;&#x4F01;&#x7684;&#x7279;&#x6027;&#xFF1A;</span></p><p><span>&#x56FD;&#x4F01;&#x7684;&#x7B2C;&#x4E00;&#x4E2A;&#x7279;&#x6027;&#x662F;&#x6CA1;&#x6709;&#x6DD8;&#x6C70;&#x5236;&#xFF0C;&#x56FD;&#x4F01;&#x51E0;&#x4E4E;&#x4E0D;&#x4F1A;&#x5F00;&#x9664;&#x4EFB;&#x4F55;&#x5458;&#x5DE5;&#xFF0C;&#x54EA;&#x6015;&#x662F;&#x4E00;&#x628A;&#x624B;&#x60F3;&#x5F00;&#x9664;&#x4E00;&#x4E2A;&#x57FA;&#x5C42;&#x5458;&#x5DE5;&#x90FD;&#x5F88;&#x96BE;&#xFF0C;&#x9664;&#x975E;&#x51FA;&#x73B0;&#x91CD;&#x5927;&#x8D23;&#x4EFB;&#x4E8B;&#x6545;&#x6216;&#x8005;&#x5458;&#x5DE5;&#x89E6;&#x72AF;&#x5211;&#x6CD5;&#x7B49;&#xFF0C;&#x5426;&#x5219;&#x56FD;&#x4F01;&#x5C31;&#x7B49;&#x4E8E;&#x94C1;&#x996D;&#x7897;&#x3002;&#x5982;&#x679C;&#x5458;&#x5DE5;&#x60F3;&#x5077;&#x61D2;&#xFF0C;&#x90A3;&#x5C31;&#x53EA;&#x80FD;&#x517B;&#x4E2A;&#x95F2;&#x4EBA;&#xFF0C;&#x4F60;&#x9876;&#x591A;&#x5C31;&#x662F;&#x4E0D;&#x63D0;&#x62D4;&#x4ED6;&#xFF0C;&#x9664;&#x6B64;&#x4E4B;&#x5916;&#x6BEB;&#x65E0;&#x529E;&#x6CD5;&#x3002;</span></p><p><span>&#x800C;&#x8FD9;&#x79CD;&#x7279;&#x6027;&#x4E0D;&#x4EC5;&#x662F;&#x57FA;&#x5C42;&#x6709;&#xFF0C;&#x9886;&#x5BFC;&#x5C42;&#x4E5F;&#x6709;&#xFF0C;&#x56FD;&#x4F01;&#x91CC;&#x8FD8;&#x6709;&#x4E00;&#x4E2A;&#x6700;&#x5927;&#x7279;&#x6027;&#x662F;&#x9886;&#x5BFC;&#x53EA;&#x80FD;&#x4E0A;&#x4E0D;&#x80FD;&#x4E0B;&#xFF0C;&#x53EA;&#x8981;&#x662F;&#x5F53;&#x4E86;&#x9886;&#x5BFC;&#xFF0C;&#x90A3;&#x5C31;&#x4E00;&#x8F88;&#x5B50;&#x662F;&#x9886;&#x5BFC;&#xFF0C;&#x54EA;&#x6015;&#x80FD;&#x529B;&#x4E0D;&#x8DB3;&#xFF0C;&#x6DF7;&#x5403;&#x7B49;&#x6B7B;&#xFF0C;&#x4E5F;&#x53EA;&#x80FD;&#x628A;&#x4ED6;&#x5E73;&#x7EA7;&#x8C03;&#x52A8;&#x5230;&#x5176;&#x4ED6;&#x90E8;&#x95E8;&#xFF0C;&#x6709;&#x4E9B;&#x56FD;&#x4F01;&#x751A;&#x81F3;&#x51FA;&#x73B0;&#x4E86;&#x7279;&#x5730;&#x6210;&#x7ACB;&#x4E00;&#x4E2A;XX&#x90E8;&#x6765;&#x5B89;&#x7F6E;&#x8FD9;&#x4E9B;&#x6240;&#x8C13;&#x7684;&#x201C;&#x9886;&#x5BFC;&#x201D;&#xFF0C;&#x53EA;&#x7ED9;&#x5F85;&#x9047;&#x4E0D;&#x7528;&#x5E72;&#x6D3B;&#x3002;&#x8FD9;&#x6837;&#x7684;&#x517B;&#x8001;&#x90E8;&#x95E8;&#xFF0C;&#x51E0;&#x4E4E;&#x6BCF;&#x4E2A;&#x56FD;&#x4F01;&#x90FD;&#x4F1A;&#x6709;&#x3002;</span></p><p><span>&#x56FD;&#x4F01;&#x7684;&#x7B2C;&#x4E8C;&#x4E2A;&#x7279;&#x6027;&#xFF0C;&#x662F;&#x653F;&#x6CBB;&#x6B63;&#x786E;&#x5927;&#x4E8E;&#x4E1A;&#x52A1;&#x6B63;&#x786E;&#xFF0C;&#x56FD;&#x4F01;&#x9886;&#x5BFC;&#x5C42;&#x7684;&#x9009;&#x62D4;&#xFF0C;&#x7B2C;&#x4E00;&#x8003;&#x8651;&#x7684;&#x4E0D;&#x662F;&#x4E1A;&#x52A1;&#xFF0C;&#x800C;&#x662F;&#x653F;&#x6CBB;&#x662F;&#x662F;&#x5426;&#x8FC7;&#x786C;&#xFF0C;&#x5E76;&#x4E14;&#x7ECF;&#x5E38;&#x8C03;&#x52A8;&#x5347;&#x8FC1;&#x3002;&#x6240;&#x4EE5;&#x56FD;&#x4F01;&#x9886;&#x5BFC;&#x4E0D;&#x9700;&#x8981;&#x61C2;&#x4E1A;&#x52A1;&#xFF0C;&#x5916;&#x884C;&#x9886;&#x5BFC;&#x5185;&#x884C;&#x7684;&#x60C5;&#x51B5;&#x975E;&#x5E38;&#x666E;&#x904D;&#x3002;</span></p><p><span>&#x4EE5;&#x4E0A;&#x4E8C;&#x4E2A;&#x7279;&#x6027;&#xFF0C;&#x5BFC;&#x81F4;&#x56FD;&#x4F01;&#x4EBA;&#x6D6E;&#x4E8E;&#x4E8B;&#xFF0C;&#x53EA;&#x80FD;&#x4E0A;&#x4E0D;&#x80FD;&#x4E0B;&#xFF0C;&#x6CA1;&#x6709;&#x6DD8;&#x6C70;&#x673A;&#x5236;&#x7684;&#x56FD;&#x4F01;&#xFF0C;&#x6CE8;&#x5B9A;&#x5E26;&#x6765;&#x52A3;&#x5E01;&#x9A71;&#x9664;&#x826F;&#x5E01;&#xFF0C;&#x80FD;&#x529B;&#x8D8A;&#x5DEE;&#x7684;&#x4EBA;&#xFF0C;&#x5728;&#x56FD;&#x4F01;&#x91CC;&#x5446;&#x7684;&#x8D8A;&#x8212;&#x670D;&#xFF0C;&#x800C;&#x4ED6;&#x4EEC;&#x62FF;&#x7684;&#x5DE5;&#x8D44;&#xFF0C;&#x90FD;&#x662F;&#x4ECE;&#x90A3;&#x4E9B;&#x80FD;&#x529B;&#x8D85;&#x5F3A;&#x7684;&#x4EBA;&#x5934;&#x4E0A;&#x5265;&#x524A;&#x6765;&#x7684;&#xFF0C;&#x6240;&#x4EE5;&#x4E1A;&#x52A1;&#x80FD;&#x529B;&#x8D8A;&#x5F3A;&#x7684;&#x4EBA;&#xFF0C;&#x8D8A;&#x4E0D;&#x5E0C;&#x671B;&#x5F85;&#x5728;&#x56FD;&#x4F01;&#x3002;&#x800C;&#x63D0;&#x62D4;&#x9886;&#x5BFC;&#x53EA;&#x770B;&#x653F;&#x6CBB;&#x4E0D;&#x770B;&#x4E1A;&#x52A1;&#xFF0C;&#x4E5F;&#x5BFC;&#x81F4;&#x6280;&#x672F;&#x5927;&#x725B;&#x51E0;&#x4E4E;&#x4E0D;&#x53EF;&#x80FD;&#x88AB;&#x63D0;&#x62D4;&#xFF0C;&#x4F60;&#x4E0D;&#x662F;&#x6280;&#x672F;&#x5F3A;&#x5417;&#xFF1F;&#x5F85;&#x5728;&#x57FA;&#x5C42;&#x8001;&#x8001;&#x5B9E;&#x5B9E;&#x5E72;&#x6D3B;&#x6700;&#x9002;&#x5408;&#x4F60;&#xFF0C;&#x5F53;&#x4E86;&#x9886;&#x5BFC;&#x54EA;&#x8FD8;&#x6709;&#x65F6;&#x95F4;&#x7814;&#x7A76;&#x6280;&#x672F;&#x3002;</span></p><p><span>&#x4EE5;&#x4E0A;&#x79CD;&#x79CD;&#xFF0C;&#x5BFC;&#x81F4;&#x56FD;&#x4F01;&#x6210;&#x4E86;&#x4E00;&#x4E2A;&#x56F4;&#x5899;&#xFF0C;&#x80FD;&#x529B;&#x8D8A;&#x5DEE;&#x7684;&#x4EBA;&#x8D8A;&#x60F3;&#x8FDB;&#x53BB;&#xFF0C;&#x53EA;&#x8981;&#x8FDB;&#x53BB;&#x4E86;&#xFF0C;&#x56FD;&#x4F01;&#x4F1A;&#x4FDD;&#x62A4;&#x4ED6;&#x4EEC;&#x4E00;&#x8F88;&#x5B50;&#x3002;&#x800C;&#x80FD;&#x529B;&#x8D8A;&#x5F3A;&#x7684;&#x4EBA;&#x8D8A;&#x60F3;&#x51FA;&#x6765;&#xFF0C;&#x56E0;&#x4E3A;&#x53EA;&#x6709;&#x51FA;&#x53BB;&#x4E86;&#xFF0C;&#x4ED6;&#x4EEC;&#x7684;&#x4EBA;&#x751F;&#x4EF7;&#x503C;&#x624D;&#x80FD;&#x5F97;&#x5230;&#x5B9E;&#x73B0;&#x3002;</span></p><p><span>&#x521A;&#x6BD5;&#x4E1A;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x662F;&#x770B;&#x4E0D;&#x51FA;&#x8C01;&#x5F3A;&#x8C01;&#x5F31;&#x7684;&#xFF0C;&#x6240;&#x4EE5;&#x5927;&#x5BB6;&#x90FD;&#x60F3;&#x53BB;&#x56FD;&#x4F01;&#x5446;&#xFF0C;&#x56FD;&#x4F01;&#x4EE3;&#x8868;&#x7A33;&#x5B9A;&#xFF0C;&#x4EE3;&#x8868;&#x94C1;&#x996D;&#x7897;&#xFF0C;&#x54EA;&#x6015;&#x81EA;&#x5DF1;&#x80FD;&#x529B;&#x5DEE;&#xFF0C;&#x4E5F;&#x80FD;&#x6D3B;&#x7684;&#x5F88;&#x6ECB;&#x6DA6;&#x3002;&#x4F46;&#x662F;&#x953B;&#x70BC;&#x4E2A;&#x51E0;&#x5E74;&#x4E4B;&#x540E;&#xFF0C;&#x5F7C;&#x6B64;&#x7684;&#x5DEE;&#x8DDD;&#x5C31;&#x4F1A;&#x975E;&#x5E38;&#x660E;&#x663E;&#xFF0C;&#x5982;&#x679C;&#x4F60;&#x7684;&#x6280;&#x672F;&#x5F3A;&#x5230;&#x56E2;&#x961F;&#x4E0D;&#x53EF;&#x6216;&#x7F3A;&#xFF0C;&#x85AA;&#x6C34;&#x80FD;&#x76F4;&#x63A5;&#x7FFB;&#x500D;&#x751A;&#x81F3;&#x66F4;&#x591A;&#xFF0C;&#x90A3;&#x6211;&#x5EFA;&#x8BAE;&#x4F60;&#x8FD8;&#x662F;&#x8981;&#x8DF3;&#x51FA;&#x56FD;&#x4F01;&#x3002;</span></p><p><span>&#x79BB;&#x804C;&#x80FD;&#x76F4;&#x63A5;&#x5F71;&#x54CD;&#x4E2D;&#x56FD;&#x767B;&#x6708;&#x7684;&#x4EBA;&#x624D;&#xFF0C;&#x53EA;&#x914D;&#x5F85;&#x5728;&#x56FD;&#x4F01;&#x5E95;&#x5C42;&#xFF0C;&#x90A3;&#x4F60;&#x5462;&#xFF1F;</span></p><p><span>&#x5F20;&#x5C0F;&#x5E73;&#xFF1A;&#x9886;&#x5BFC;&#x80FD;&#x63D0;&#x70B9;&#x5F85;&#x9047;&#x5417;&#xFF1F;&#x6211;&#x73B0;&#x5728;&#x6512;&#x4E2A;&#x9996;&#x4ED8;&#x7ED3;&#x5A5A;&#x90FD;&#x56F0;&#x96BE;&#x3002;&#x3002;&#x3002;</span></p><p><span>&#x9886;&#x5BFC;&#xFF1A;&#x7231;&#x5E72;&#x5E72;,&#x4E0D;&#x5E72;&#x6EDA;&#xFF01;</span></p><p><span>&#x5F20;&#x5C0F;&#x5E73;&#xFF1A;&#x597D;&#x5427;&#xFF0C;&#x90A3;&#x6211;&#x6EDA;&#x4E86;&#x3002;</span></p><p><span>&#x9886;&#x5BFC;&#xFF1A;&#x55EF;&#xFF0C;&#x597D;&#x8D70;&#x4E0D;&#x9001;~</span></p><p><span>&#x51E0;&#x4E2A;&#x6708;&#x540E;</span></p><p><span>&#x9886;&#x5BFC;&#xFF1A;&#x4F60;&#x56DE;&#x6765;&#xFF01;&#x4F60;TMD&#x7ED9;&#x6211;&#x5FEB;&#x56DE;&#x6765;&#xFF01;</span></p></section><p><span>&#x89C9;&#x5F97;&#x6B64;&#x6587;&#x7684;&#x5206;&#x6790;&#x6709;&#x9053;&#x7406;&#xFF0C;</span></p></section><p><span>&#x5BF9;&#x4F60;&#x6709;&#x6240;&#x5E2E;&#x52A9;&#xFF0C;</span></p><p><span>&#x8BF7;&#x968F;&#x624B;&#x8F6C;&#x53D1;&#x3002;</span></p><p><span>&#x957F;&#x6309;&#x4E0B;&#x65B9;&#x56FE;&#x7247;&#xFF0C;&#x8BC6;&#x522B;&#x4E8C;&#x7EF4;&#x7801;&#xFF0C;&#x5373;&#x53EF;&#x5173;&#x6CE8;&#x6211;</span></p><p><img class="__bg_gif " data-copyright="0" data-ratio="0.6" src="http://mmbiz.qpic.cn/mmbiz_gif/vVoVQ59VnF6CYQ0iaR08zEZQdKpeTw4F43YXPemJQj4ENE1f9Ta27zP79Q3FFftuR5GyIZ8UgZfcv5BPJhf76wg/640?wx_fmt=gif" data-type="gif" data-w="900"></p><p><span>&#x8FD1;&#x671F;&#x7CBE;&#x5F69;&#x6587;&#x7AE0;&#x56DE;&#x987E;<span>&#xFF08;&#x56DE;&#x590D;&#x201C;&#x76EE;&#x5F55;&#x201D;&#x5173;&#x952E;&#x8BCD;&#x53EF;&#x67E5;&#x770B;&#x66F4;&#x591A;&#xFF09;</span></span></p><p>&#x534E;&#x4E3A;&#x5458;&#x5DE5;&#x90FD;&#x8FD9;&#x4E48;&#x7A77;&#xFF0C;&#x602A;&#x4E0D;&#x5F97;&#x62FC;&#x591A;&#x591A;&#x80FD;&#x706B;<span>&#xA0;</span><span>|&#xA0;</span>&#x623F;&#x4EF7;&#x8DCC;20%&#x5C31;&#x4F1A;&#x5168;&#x9762;&#x5D29;&#x76D8;&#xFF0C;&#x5730;&#x4EA7;&#x6760;&#x6746;&#x8FDC;&#x6BD4;&#x4F60;&#x60F3;&#x7684;&#x8981;&#x8106;&#x5F31;<span>&#xA0;|&#xA0;&#xA0;</span>&#x4E3A;&#x4EC0;&#x4E48;&#x78A7;&#x6842;&#x56ED;&#x7684;&#x8D28;&#x91CF;&#x90A3;&#x4E48;&#x5DEE;<span>&#xA0;|&#xA0;</span>&#x6E05;&#x9192;&#x70B9;&#xFF0C;&#x653E;&#x5F03;&#x5168;&#x9762;&#x5F00;&#x5F81;&#x623F;&#x4EA7;&#x7A0E;&#x7684;&#x5E7B;&#x60F3;<span>&#xA0;|&#xA0;</span>&#x592E;&#x884C;&#x548C;&#x8D22;&#x653F;&#x90E8;&#x9694;&#x7A7A;&#x6390;&#x67B6;&#xFF0C;&#x6211;&#x652F;&#x6301;&#x592E;&#x5988;&#xA0;|&#x4E2D;&#x56FD;&#x571F;&#x5730;&#x5236;&#x5EA6;&#x6E90;&#x81EA;&#x9999;&#x6E2F;&#xFF0C;&#x4F46;&#x662F;&#x9999;&#x6E2F;&#x5374;&#x662F;&#x528F;&#x623F;&#x5BC6;&#x5E03;&#xA0;|&#xA0;&#x4E3A;&#x4EC0;&#x4E48;&#x4E2D;&#x4ECB;&#x54C4;&#x62A2;&#x79DF;&#x8D41;&#x623F;&#x6E90;&#xFF0C;&#x56E0;&#x4E3A;&#x8D29;&#x6BD2;&#x90FD;&#x6CA1;&#x5B83;&#x6765;&#x94B1;&#x5FEB;&#xA0;</p>
</div>				
				
								
				
						
			
