
<h1>
						
						公租房到手年入就涨5万，这种好事我怎么没有 | 紫竹张先生						
					</h1>
            
							
			<div class="rich_media_content " id="js_content">
<section class="_135editor" data-id="4010" data-tools="135&#x7F16;&#x8F91;&#x5668;"><section class="_135editor" data-id="93346" data-tools="135&#x7F16;&#x8F91;&#x5668;"><section><section><img class="" data-ratio="1.1044776119402986" src="http://mmbiz.qpic.cn/mmbiz_gif/vVoVQ59VnF5viaAUSWJ5ItW7raeqCsCAInLCQcLEHVrslYkf2zPBl0tbOo5UkwNOh1n7VSpTGCYPDAEibK8p6j3g/640?wx_fmt=gif" data-type="gif" data-w="67" data-width="100%"></section><section><section class="135brush" data-brushtype="text">&#x559C;&#x6B22;&#x6211;&#x7684;&#x90FD;&#x5173;&#x6CE8;&#x6211;&#x4E86;~</section></section></section></section><section data-role="outer" label="Powered by 135editor.com"><section class="_135editor"><section class="layout"><section><p><span>&#x4ECE;&#x623F;&#x4EF7;&#x66B4;&#x6DA8;&#x4EE5;&#x6765;&#xFF0C;&#x4E70;&#x4E0D;&#x8D77;&#x751A;&#x81F3;&#x79DF;&#x4E0D;&#x8D77;&#x6210;&#x4E3A;&#x4E86;&#x6C11;&#x4F17;&#x6700;&#x5927;&#x7684;&#x75DB;&#x70B9;&#xFF0C;&#x4E3A;&#x4E86;&#x8FBE;&#x5230;&#x5728;&#x4E0D;&#x964D;&#x4F4E;&#x623F;&#x4EF7;&#x7684;&#x57FA;&#x7840;&#x4E0A;&#x5B89;&#x629A;&#x6C11;&#x4F17;&#x6012;&#x6C14;&#xFF0C;&#x6211;&#x56FD;&#x63A8;&#x51FA;&#x4E86;&#x5982;&#x7ECF;&#x9002;&#x623F;&#x3001;&#x4E24;&#x9650;&#x623F;&#x3001;&#x5EC9;&#x79DF;&#x623F;&#x7B49;&#x4E00;&#x7CFB;&#x5217;&#x653F;&#x7B56;&#xFF0C;&#x4F46;&#x662F;&#x7531;&#x4E8E;&#x8FD9;&#x4E9B;&#x653F;&#x7B56;&#x5929;&#x7136;&#x8FDD;&#x80CC;&#x7ECF;&#x6D4E;&#x89C4;&#x5F8B;&#xFF0C;&#x6240;&#x4EE5;&#x5728;&#x5F15;&#x53D1;&#x6076;&#x52A3;&#x793E;&#x4F1A;&#x5F71;&#x54CD;&#x540E;&#xFF0C;&#x8FD9;&#x4E9B;&#x653F;&#x7B56;&#x4E00;&#x5F8B;&#x4EE5;&#x5931;&#x8D25;&#x544A;&#x7EC8;&#x3002;</span></p><p><span>&#x540E;&#x6765;&#xFF0C;&#x6211;&#x56FD;&#x53C8;&#x63A8;&#x51FA;&#x4E86;&#x516C;&#x79DF;&#x623F;&#x653F;&#x7B56;&#xFF0C;&#x7528;&#x6765;&#x6162;&#x6162;&#x66FF;&#x4EE3;&#x4E4B;&#x524D;&#x7684;&#x51E0;&#x4E2A;&#x653F;&#x7B56;&#xFF0C;&#x5982;&#x7ECF;&#x6D4E;&#x9002;&#x7528;&#x623F;&#xFF0C;&#x5F88;&#x591A;&#x5730;&#x65B9;&#x5C31;&#x5DF2;&#x7ECF;&#x505C;&#x6B62;&#x6267;&#x884C;&#x4E86;&#xFF0C;&#x56E0;&#x4E3A;&#x6765;&#x94BB;&#x6F0F;&#x6D1E;&#x8D2D;&#x4E70;&#x7684;&#x4EBA;&#x7FA4;&#x5B9E;&#x5728;&#x592A;&#x591A;&#x4E86;&#xFF0C;&#x7ECF;&#x6D4E;&#x9002;&#x7528;&#x623F;&#x4F4F;&#x7684;&#x5927;&#x591A;&#x662F;&#x6743;&#x8D35;&#xFF0C;&#x8FD9;&#x4E0D;&#x662F;&#x4E00;&#x4E2A;&#x6BB5;&#x5B50;&#xFF0C;&#x800C;&#x662F;&#x4E8B;&#x5B9E;&#x3002;&#x3002;&#x3002;</span></p><p><span>&#x800C;&#x516C;&#x79DF;&#x623F;&#xFF0C;&#x8FD8;&#x6CA1;&#x8FC7;&#x51E0;&#x5E74;&#xFF0C;&#x5C31;&#x8D70;&#x4E0A;&#x4E86;&#x5B83;&#x524D;&#x8F88;&#x7684;&#x8001;&#x8DEF;&#x3002;&#x76EE;&#x524D;&#xFF0C;&#x5317;&#x4EAC;&#x7684;&#x516C;&#x79DF;&#x623F;&#xFF0C;&#x53EA;&#x8981;&#x7533;&#x8BF7;&#x5230;&#x624B;&#xFF0C;&#x5E74;&#x5165;&#x7ACB;&#x6DA8;5&#x4E07;&#xFF0C;&#x8FD9;&#x8BA9;&#x5F88;&#x591A;&#x8F9B;&#x82E6;&#x5E72;&#x4E00;&#x5E74;&#x6536;&#x5165;&#x8FD8;&#x6CA1;5&#x4E07;&#x7684;&#x4E8C;&#x4E09;&#x7EBF;&#x57CE;&#x5E02;&#x4EBA;&#x53E3;&#x7FA1;&#x6155;&#x6B7B;&#x4E86;&#x3002;</span></p><p><span>&#x8FD1;&#x65E5;&#x6765;&#x5A92;&#x4F53;&#x96C6;&#x4E2D;&#x62A5;&#x9053;&#x516C;&#x79DF;&#x623F;&#x4E71;&#x8C61;&#xFF0C;&#x5317;&#x4EAC;&#x591A;&#x4E2A;&#x516C;&#x79DF;&#x623F;&#x7684;&#x4E1A;&#x4E3B;&#xFF0C;&#x4EE5;&#x6781;&#x4F4E;&#x7684;&#x4EF7;&#x683C;&#x79DF;&#x6765;&#x4E86;&#x623F;&#x5B50;&#xFF0C;&#x7136;&#x540E;&#x8F6C;&#x624B;&#x9AD8;&#x4EF7;&#x79DF;&#x51FA;&#x53BB;&#xFF0C;&#x4EC0;&#x4E48;&#x90FD;&#x4E0D;&#x7528;&#x5E72;&#xFF0C;&#x6BCF;&#x4E2A;&#x6708;&#x5957;&#x5229;&#x56DB;&#x4E94;&#x5343;&#x5143;&#xFF0C;&#x6BCF;&#x4E2A;&#x6708;&#x5F00;&#x7740;&#x8C6A;&#x8F66;&#x6765;&#x6536;&#x79DF;&#x5C31;&#x884C;&#x770B;&#x3002;</span></p><p><span>&#x4ED6;&#x4EEC;&#x62FF;&#x5230;&#x624B;&#x7684;&#x79DF;&#x91D1;&#x5C31;&#x591A;&#x4F4E;&#x5462;&#xFF1F;&#x4E00;&#x4E2A;&#x6708;&#x4EC5;&#x4EC5;&#x51E0;&#x5341;&#x5757;&#x94B1;&#xFF0C;&#x8F6C;&#x624B;&#x5C31;&#x53EF;&#x4EE5;&#x56DB;&#x4E94;&#x5343;&#x5143;&#x79DF;&#x51FA;&#x53BB;&#x3002;</span></p><p><img class="" data-copyright="0" data-ratio="0.8590604026845637" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF6tTdOT1kJmqLbhFlWjdnAcNnEx0wVFqzmibIiaMGapKicqGWrhpicT0yBibbtJOyuicK00NufKgzLp6W8w/640?wx_fmt=png" data-type="png" data-w="596"></p><p><span>&#x4ED6;&#x4EEC;&#x662F;&#x5982;&#x4F55;&#x505A;&#x5230;&#x7684;&#xFF1F;&#x9996;&#x5148;&#x8FD9;&#x5957;&#x516C;&#x79DF;&#x623F;&#x662F;&#x4E8C;&#x623F;&#xFF0C;&#x653F;&#x5E9C;&#x7684;&#x5B9A;&#x4EF7;&#x662F;2100&#x5143;&#xFF0C;&#x800C;&#x5E02;&#x573A;&#x4EF7;&#x662F;&#x4E00;&#x5C45;&#x5BA4;3500&#x5143;&#x5DE6;&#x53F3;&#xFF0C;&#x4E8C;&#x5C45;&#x5BA4;4000-5000&#x5143;&#xFF0C;&#x4F46;&#x662F;&#x653F;&#x5E9C;&#x5728;&#x8FD9;&#x4E48;&#x4F4E;&#x7684;&#x4EF7;&#x683C;&#x4E0A;&#x8FD8;&#x7ED9;&#x4E88;&#x4E86;&#x8865;&#x8D34;&#xFF0C;&#x6700;&#x9AD8;&#x53EF;&#x4EE5;&#x8865;&#x8D34;95%&#x7684;&#x79DF;&#x91D1;&#xFF0C;&#x5269;&#x4E0B;&#x7684;&#x8FD8;&#x80FD;&#x7528;&#x4F4E;&#x4FDD;&#x62B5;&#x6263;&#x4E00;&#x90E8;&#x5206;&#xFF0C;&#x6240;&#x4EE5;&#x505A;&#x5230;&#x4E86;&#x6BCF;&#x6708;&#x53EA;&#x7528;&#x7F34;&#x51E0;&#x5341;&#x5143;&#x7684;&#x58EE;&#x4E3E;&#x3002;</span></p><p><img class="" data-copyright="0" data-ratio="0.5353477765108324" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF6tTdOT1kJmqLbhFlWjdnAcyHMRIjgDuEWWQgjFYj0Tj6qk329jn6rOjs3bl6gVcsyqKAiawdJbpbQ/640?wx_fmt=png" data-type="png" data-w="1754"></p><p><span>&#x8FD8;&#x6709;&#x8FC7;&#x66F4;&#x5206;&#x7684;&#xFF0C;&#x76F4;&#x63A5;&#x628A;&#x516C;&#x79DF;&#x623F;&#x6539;&#x4E3A;&#x4E86;&#x6C11;&#x5BBF;&#xFF0C;&#x6309;&#x65E5;&#x51FA;&#x79DF;&#xFF0C;&#x4E00;&#x5929;&#x6536;&#x8D39;400&#x591A;&#x5143;&#xFF0C;&#x636E;&#x8001;&#x677F;&#x8BF4;&#x751F;&#x610F;&#x53EF;&#x597D;&#x4E86;&#xFF0C;&#x4E03;&#x516B;&#x6708;&#x4EFD;&#x5168;&#x90E8;&#x6EE1;&#x79DF;&#xFF0C;&#x6DE1;&#x5B63;&#x7684;&#x8BDD;&#x4E00;&#x4E2A;&#x6708;&#x5927;&#x6982;&#x79DF;&#x51FA;&#x53BB;25&#x5929;&#x7684;&#x6837;&#x5B50;&#xFF0C;&#x6708;&#x5165;&#x59A5;&#x59A5;&#x7834;&#x4E07;&#x3002;</span></p><p><img class="" data-copyright="0" data-ratio="0.8130081300813008" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF6tTdOT1kJmqLbhFlWjdnAcVKu3k8BIHialSq4vZ9G3VTJjibNzqN78ia8Ak2G17BLwdvTahk86OKOng/640?wx_fmt=png" data-type="png" data-w="615"></p><p><span>&#x800C;&#x636E;&#x89C6;&#x9891;&#x4E2D;&#x7684;&#x4E2D;&#x4ECB;&#x6240;&#x5C5E;&#xFF0C;&#x51FA;&#x79DF;&#x7684;&#x4E1A;&#x4E3B;&#xFF0C;&#x90FD;&#x4F4F;&#x5728;&#x53E6;&#x5916;&#x4E00;&#x4E2A;&#x5C0F;&#x533A;&#xFF0C;&#x8FD9;&#x4E2A;&#x516C;&#x79DF;&#x623F;&#x5C31;&#x662F;&#x62FF;&#x6765;&#x5957;&#x5229;&#x7684;&#xFF0C;&#x5F53;&#x8BB0;&#x8005;&#x95EE;&#x8FD9;&#x91CC;&#x4E0D;&#x662F;&#x4E0D;&#x5141;&#x8BB8;&#x8F6C;&#x79DF;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4E2D;&#x4ECB;&#x5F88;&#x4E0D;&#x5728;&#x610F;&#x7684;&#x56DE;&#x7B54;&#xFF1A;&#x201C;&#x4ED6;&#x4EEC;&#x6709;&#x95E8;&#x8DEF;&#xFF0C;&#x4E0D;&#x6015;&#x67E5;&#x201D;&#x3002;</span></p><p><img class="" data-copyright="0" data-ratio="0.7439862542955327" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF6tTdOT1kJmqLbhFlWjdnAcU0iadWpGKlE1HW2fpT1icbbs2pFBpcTsMqxWQwLQsnbyq5nyc0FqptnQ/640?wx_fmt=png" data-type="png" data-w="582"></p><p><span>&#x6362;&#x53E5;&#x8BDD;&#x8BF4;&#xFF0C;&#x4E0D;&#x7BA1;&#x4F60;&#x5728;&#x5317;&#x4EAC;&#x5E72;&#x5565;&#x7684;&#xFF0C;&#x53EA;&#x8981;&#x4F60;&#x80FD;&#x641E;&#x5230;&#x4E00;&#x5957;&#x516C;&#x79DF;&#x623F;&#xFF0C;&#x8F6C;&#x624B;&#x5C31;&#x53EF;&#x4EE5;&#x6708;&#x8D5A;&#x56DB;&#x4E94;&#x5343;&#xFF0C;&#x5E74;&#x6536;&#x5165;&#x59A5;&#x59A5;&#x7684;&#x6DA8;5&#x4E07;&#xFF0C;&#x8FD9;&#x4E0D;&#x4EC5;&#x4EC5;&#x662F;&#x5317;&#x4EAC;&#x7684;&#x516C;&#x79DF;&#x623F;&#x5982;&#x6B64;&#xFF0C;&#x5168;&#x56FD;&#x5404;&#x5730;&#x7684;&#x90FD;&#x5982;&#x6B64;&#xFF0C;&#x516C;&#x79DF;&#x623F;&#x5C0F;&#x533A;&#x7ECF;&#x5E38;&#x8C6A;&#x8F66;&#x5BC6;&#x5E03;&#x3002;</span></p><p><img class="" data-copyright="0" data-ratio="0.8583138173302107" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF6tTdOT1kJmqLbhFlWjdnAcXWQibq03ib6nibM1oKKLjNUFt35lMibxGbC2COiaQE9Je6SeAQTxiaI9jI8g/640?wx_fmt=png" data-type="png" data-w="854"></p><p><span>&#x6CD5;&#x89C4;&#x4E0A;&#x660E;&#x786E;&#x89C4;&#x5B9A;&#xFF0C;&#x516C;&#x79DF;&#x623F;&#x662F;&#x7ED9;&#x56F0;&#x96BE;&#x6237;&#x4F4F;&#x7684;&#xFF0C;&#x7ED3;&#x679C;&#x5C0F;&#x533A;&#x91CC;&#x4E0D;&#x4EC5;&#x6709;&#x505C;&#x8F66;&#x4F4D;&#xFF0C;&#x8FD8;&#x505C;&#x6EE1;&#x4E86;&#x79C1;&#x5BB6;&#x8F66;&#xFF0C;&#x751A;&#x81F3;&#x8C6A;&#x8F66;&#x90FD;&#x80FD;&#x8FDE;&#x6210;&#x6392;&#xFF0C;&#x5C82;&#x4E0D;&#x662F;&#x5484;&#x5484;&#x602A;&#x4E8B;&#x3002;</span></p><section class="_135editor" data-id="33" data-tools="135&#x7F16;&#x8F91;&#x5668;"><section class="_135editor" data-id="33" data-tools="135&#x7F16;&#x8F91;&#x5668;"><p><span class="autonum" data-original-title="" placeholder="1" title="">1</span><strong class="135brush" data-brushtype="text">&#x516C;&#x79DF;&#x623F;&#x4E71;&#x8C61;&#x662F;&#x5FC5;&#x7136;&#x7ED3;&#x679C;</strong></p></section></section><p><span>&#x516C;&#x79DF;&#x623F;&#x3001;&#x7ECF;&#x6D4E;&#x9002;&#x7528;&#x623F;&#x7B49;&#x4E00;&#x7CFB;&#x5217;&#x6240;&#x8C13;&#x7684;&#x653F;&#x7B56;&#x623F;&#xFF0C;&#x4ED6;&#x4EEC;&#x57FA;&#x672C;&#x90FD;&#x6210;&#x4E3A;&#x6709;&#x94B1;&#x6709;&#x6743;&#x4E4B;&#x4EBA;&#x7684;&#x5957;&#x5229;&#x5DE5;&#x5177;&#xFF0C;&#x771F;&#x6B63;&#x6709;&#x9700;&#x8981;&#x7684;&#x4EBA;&#x62FF;&#x4E0D;&#x5230;&#xFF0C;&#x8FD9;&#x4E2A;&#x9053;&#x7406;&#x5728;&#x65E0;&#x6570;&#x56FD;&#x5BB6;&#x88AB;&#x8BC1;&#x660E;&#x4E86;&#x65E0;&#x6570;&#x6B21;&#x4E86;&#x3002;</span></p><p><span>&#x56E0;&#x4E3A;&#x516C;&#x79DF;&#x623F;&#x7684;&#x672C;&#x8D28;&#x662F;&#x8865;&#x8D34;&#xFF0C;&#x653F;&#x5E9C;&#x4EE5;&#x51E0;&#x5341;&#x5143;&#x7684;&#x4EF7;&#x683C;&#xFF0C;&#x628A;&#x4EF7;&#x503C;&#x56DB;&#x4E94;&#x5343;&#x5143;&#x7684;&#x4E1C;&#x897F;&#x79DF;&#x7ED9;&#x8D2B;&#x56F0;&#x6237;&#xFF0C;&#x8FD9;&#x548C;&#x76F4;&#x63A5;&#x53D1;&#x7ED9;&#x4ED6;&#x56DB;&#x4E94;&#x5343;&#x5143;&#x73B0;&#x91D1;&#xFF0C;&#x7136;&#x540E;&#x8BA9;&#x4ED6;&#x53BB;&#x5E02;&#x573A;&#x627E;&#x623F;&#x5B50;&#x4F4F;&#x662F;&#x4E00;&#x4E2A;&#x6548;&#x679C;&#xFF0C;&#x65E0;&#x8BBA;&#x600E;&#x4E48;&#x6362;&#x540D;&#x5934;&#xFF0C;&#x90FD;&#x4E0D;&#x4F1A;&#x6539;&#x53D8;&#x4ED6;&#x8D22;&#x653F;&#x8865;&#x8D34;&#x7684;&#x672C;&#x8D28;&#x3002;</span></p><p><span>&#x5982;&#x679C;&#x516C;&#x79DF;&#x623F;&#x4E0D;&#x8BBE;&#x95E8;&#x69DB;&#xFF0C;&#x65E0;&#x9650;&#x91CF;&#x4F9B;&#x5E94;&#x7684;&#x8BDD;&#xFF0C;&#x90A3;&#x4E48;&#x516C;&#x79DF;&#x623F;&#x7684;&#x9700;&#x6C42;&#x4F1A;&#x53D8;&#x5F97;&#x65E0;&#x9650;&#x5927;&#xFF0C;&#x4E00;&#x76F4;&#x5230;&#x5546;&#x54C1;&#x623F;&#x7684;&#x79DF;&#x91D1;&#x4EF7;&#x683C;&#x88AB;&#x62C9;&#x5E73;&#x5230;&#x548C;&#x516C;&#x79DF;&#x623F;&#x7B49;&#x540C;&#x7684;&#x5730;&#x6B65;&#x3002;&#x81F3;&#x4E8E;&#x8BF4;&#x6536;&#x5165;&#x548C;&#x5404;&#x79CD;&#x8BC1;&#x660E;&#xFF0C;&#x8FD9;&#x90FD;&#x4E0D;&#x662F;&#x4E8B;&#xFF0C;&#x53EA;&#x8981;&#x4F60;&#x80AF;&#x82B1;&#x94B1;&#xFF0C;&#x90FD;&#x80FD;&#x505A;&#x7684;&#x51FA;&#x6765;&#x3002;</span></p><p><span>&#x8FD9;&#x79CD;&#x4F4E;&#x4E8E;&#x5E02;&#x573A;&#x4EF7;&#x7684;&#x516C;&#x79DF;&#x623F;&#xFF0C;&#x672C;&#x8D28;&#x4E0A;&#x5C31;&#x662F;&#x516C;&#x5171;&#x8D22;&#x653F;&#x51FA;&#x6765;&#x505A;&#x8865;&#x8D34;&#x3002;&#x867D;&#x7136;&#x4ED6;&#x7684;&#x672C;&#x610F;&#x662F;&#x628A;&#x5229;&#x76CA;&#x8F93;&#x9001;&#x7ED9;&#x8D2B;&#x56F0;&#x9636;&#x5C42;&#xFF0C;&#x4F46;&#x662F;&#x5B9E;&#x9645;&#x64CD;&#x4F5C;&#x4E2D;&#x5FC5;&#x7136;&#x53D8;&#x6210;&#x628A;&#x5229;&#x76CA;&#x8F93;&#x9001;&#x7ED9;&#x4E2D;&#x4E0A;&#x9636;&#x5C42;&#x9020;&#x6210;&#x6743;&#x529B;&#x5BFB;&#x79DF;&#xFF0C;&#x7528;&#x95E8;&#x69DB;&#x548C;&#x6743;&#x529B;&#xFF0C;&#x6765;&#x62B9;&#x5E73;&#x8FD9;&#x4E2A;&#x5DEE;&#x4EF7;&#x3002;&#x4EFB;&#x4F55;&#x4E00;&#x4E2A;&#x7A0D;&#x6709;&#x7ECF;&#x6D4E;&#x5B66;&#x5934;&#x8111;&#x7684;&#x4EBA;&#xFF0C;&#x90FD;&#x4F1A;&#x5F97;&#x51FA;&#x8FD9;&#x6837;&#x7684;&#x7ED3;&#x8BBA;&#xFF0C;&#x4E0D;&#x4FE1;&#x6211;&#x4EEC;&#x770B;&#x4E00;&#x770B;2011&#x5E74;&#x5BF9;&#x516C;&#x79DF;&#x623F;&#x7684;&#x201C;&#x795E;&#x9884;&#x6D4B;&#x201D;&#xFF0C;&#x5176;&#x5B9E;&#x4E00;&#x70B9;&#x90FD;&#x4E0D;&#x795E;&#xFF0C;&#x5927;&#x5BB6;&#x90FD;&#x77E5;&#x9053;&#x4E00;&#x5B9A;&#x4F1A;&#x662F;&#x8FD9;&#x4E48;&#x4E2A;&#x7ED3;&#x679C;&#x3002;</span></p><p><img class="" data-copyright="0" data-ratio="0.5722300140252454" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF6tTdOT1kJmqLbhFlWjdnAcX7Znqe9hG9Y0MzlXRmwzlfd6MEHU7eAOszXtGASOaUGCYefAehoDqA/640?wx_fmt=png" data-type="png" data-w="1426"></p><p><span>&#x5F53;&#x5E74;&#x7ECF;&#x6D4E;&#x9002;&#x7528;&#x623F;&#x548C;&#x9650;&#x4EF7;&#x623F;&#x4E3A;&#x4EC0;&#x4E48;&#x8BBE;&#x7ACB;&#x4E86;&#x91CD;&#x91CD;&#x76D1;&#x7BA1;&#xFF0C;&#x90FD;&#x6CA1;&#x80FD;&#x6321;&#x4F4F;&#x8150;&#x8D25;&#x548C;&#x6743;&#x529B;&#x5BFB;&#x79DF;&#xFF0C;&#x9ED1;&#x5E55;&#x6447;&#x53F7;&#xFF0C;&#x5185;&#x90E8;&#x6307;&#x5B9A;&#x7B49;&#x65B0;&#x95FB;&#x5C42;&#x51FA;&#x4E0D;&#x7A77;&#xFF0C;&#x5176;&#x672C;&#x8D28;&#x539F;&#x56E0;&#x5C31;&#x662F;&#x4EF7;&#x683C;&#x53CC;&#x8F68;&#x5236;&#x4E0B;&#x5B58;&#x5728;&#x5DE8;&#x5927;&#x7684;&#x5229;&#x5DEE;&#xFF0C;&#x8FD9;&#x4E00;&#x5B9A;&#x4F1A;&#x5F15;&#x6765;&#x6743;&#x5229;&#x5BFB;&#x79DF;&#x5957;&#x73B0;&#x3002;</span></p><section class="_135editor" data-id="33" data-tools="135&#x7F16;&#x8F91;&#x5668;"><section class="_135editor" data-id="33" data-tools="135&#x7F16;&#x8F91;&#x5668;"><p><span aria-describedby="tooltip688189" class="autonum" data-num="2" data-original-title="" placeholder="1" title="">2</span><strong class="135brush" data-brushtype="text">&#x4EC0;&#x4E48;&#x624D;&#x662F;&#x771F;&#x6B63;&#x7684;&#x516C;&#x79DF;&#x623F;</strong></p></section></section><p><span>&#x6211;&#x4E0A;&#x9762;&#x8BF4;&#x4E86;&#xFF0C;&#x516C;&#x79DF;&#x623F;&#x7684;&#x672C;&#x8D28;&#x5C31;&#x662F;&#x653F;&#x5E9C;&#x60F3;&#x8BA9;&#x7A77;&#x4EBA;&#x6709;&#x5730;&#x65B9;&#x4F4F;&#xFF0C;&#x628A;&#x623F;&#x5C4B;&#x4F4E;&#x4E8E;&#x5E02;&#x573A;&#x4EF7;&#x79DF;&#x7ED9;&#x7A77;&#x56F0;&#x9636;&#x5C42;&#xFF0C;&#x4F46;&#x662F;&#x4E0D;&#x7BA1;&#x8FD9;&#x4E2A;&#x4EF7;&#x683C;&#x518D;&#x600E;&#x4E48;&#x4F4E;&#xFF0C;&#x4F60;&#x63D0;&#x4F9B;&#x7684;&#x623F;&#x6E90;&#x59CB;&#x7EC8;&#x662F;&#x6709;&#x9650;&#x7684;&#xFF0C;&#x6574;&#x4E2A;&#x5317;&#x4EAC;&#x59CB;&#x7EC8;&#x5C31;&#x53EA;&#x80FD;&#x6709;&#x90A3;&#x4E48;&#x591A;&#x4EBA;&#x4F4F;&#x3002;</span></p><p><span>&#x6240;&#x4EE5;&#x8FD9;&#x662F;&#x5178;&#x578B;&#x7684;&#x63A9;&#x8033;&#x76D7;&#x94C3;&#xFF0C;&#x4EF7;&#x683C;&#x518D;&#x4F4E;&#xFF0C;&#x6709;&#x5F53;&#x5E74;&#x7684;&#x798F;&#x5229;&#x5206;&#x623F;&#x4F4E;&#xFF1F;&#x90A3;&#x4E2A;&#x4EF7;&#x683C;&#x53EF;&#x662F;&#x96F6;&#x3002;&#x4F46;&#x662F;&#x5F53;&#x5E74;&#x7684;&#x798F;&#x5229;&#x5206;&#x623F;&#x8BA9;&#x5168;&#x56FD;&#x4EBA;&#x90FD;&#x4F4F;&#x4E0A;&#x5927;&#x623F;&#x5B50;&#x4E86;&#x5417;&#xFF1F;&#x6CA1;&#x6709;&#xFF0C;&#x4EBA;&#x5747;&#x4F4F;&#x623F;&#x9762;&#x79EF;&#x6BD4;&#x89E3;&#x653E;&#x524D;&#x8FD8;&#x4F4E;&#x3002;&#x5982;&#x679C;&#x771F;&#x5FC3;&#x60F3;&#x8BA9;&#x7A77;&#x4EBA;&#x4F4F;&#x4E0A;&#x623F;&#x5B50;&#xFF0C;&#x53EA;&#x6709;&#x4E00;&#x4E2A;&#x9014;&#x5F84;&#xFF0C;&#x90A3;&#x5C31;&#x662F;&#x6269;&#x5927;&#x4F9B;&#x7ED9;&#xFF0C;&#x5EFA;&#x9020;&#x5927;&#x91CF;&#x7684;&#x623F;&#x6E90;&#xFF0C;&#x8FD9;&#x6837;&#x624D;&#x662F;&#x771F;&#x6B63;&#x7684;&#x4EBA;&#x4EBA;&#x6709;&#x623F;&#x4F4F;&#xFF0C;&#x5426;&#x5219;&#x4E0D;&#x7BA1;&#x4F60;&#x600E;&#x4E48;&#x641E;&#xFF0C;&#x4ED6;&#x4E00;&#x5B9A;&#x5931;&#x8D25;&#xFF0C;&#x6CA1;&#x6709;&#x4E00;&#x4E1D;&#x4F8B;&#x5916;&#x7684;&#x53EF;&#x80FD;&#x3002;</span></p><p><span>&#x771F;&#x6B63;&#x7684;&#x516C;&#x79DF;&#x623F;&#x6216;&#x8005;&#x5EC9;&#x79DF;&#x623F;&#xFF0C;&#x80AF;&#x5B9A;&#x4E0D;&#x662F;&#x4FEE;&#x5EFA;&#x7684;&#x90A3;&#x4E9B;&#x516C;&#x79DF;&#x623F;&#x5C0F;&#x533A;&#xFF0C;&#x800C;&#x5728;&#x4E8E;&#x5F53;&#x521D;&#x88AB;&#x6E05;&#x7406;&#x7684;&#x7FA4;&#x79DF;&#x623F;&#xFF0C;&#x7FA4;&#x79DF;&#x623F;&#x867D;&#x7136;&#x4F4F;&#x623F;&#x6761;&#x4EF6;&#x5DEE;&#xFF0C;&#x4F46;&#x662F;&#x4ED6;&#x662F;&#x771F;&#x771F;&#x5207;&#x5207;&#x7684;&#x589E;&#x5927;&#x4E86;&#x4F9B;&#x7ED9;&#xFF0C;&#x5F88;&#x591A;&#x5317;&#x6F02;&#x501F;&#x52A9;&#x7FA4;&#x79DF;&#x623F;&#xFF0C;&#x624D;&#x5728;&#x5317;&#x4EAC;&#x6D3B;&#x4E86;&#x4E0B;&#x6765;&#x3002;&#x90A3;&#x4E9B;&#x559D;&#x8336;&#x905B;&#x9E1F;&#x5403;&#x4F4E;&#x4FDD;&#x7684;&#x5317;&#x4EAC;&#x5927;&#x7237;&#x5927;&#x5988;&#x5176;&#x5B9E;&#x5E76;&#x4E0D;&#x662F;&#x793E;&#x4F1A;&#x5E95;&#x5C42;&#xFF0C;&#x5F88;&#x591A;&#x4EBA;&#x7684;&#x8D22;&#x5BCC;&#x80FD;&#x8D85;&#x8FC7;&#x522B;&#x4EBA;&#x4E00;&#x8F88;&#x5B50;&#x7684;&#x6253;&#x62FC;&#x6240;&#x5F97;&#x3002;&#x4EC0;&#x4E48;&#x4EBA;&#x624D;&#x662F;&#x771F;&#x6B63;&#x7684;&#x793E;&#x4F1A;&#x5E95;&#x5C42;&#x5462;&#xFF0C;&#x90A3;&#x4E9B;&#x5317;&#x6F02;&#x624D;&#x662F;&#xFF0C;&#x4E8C;&#x8896;&#x7A7A;&#x7A7A;&#xFF0C;&#x6708;&#x6708;&#x7CBE;&#x5149;&#xFF0C;&#x4ED6;&#x4EEC;&#x4E0D;&#x662F;&#x6700;&#x9700;&#x8981;&#x5E2E;&#x52A9;&#x7684;&#x793E;&#x4F1A;&#x5E95;&#x5C42;&#xFF0C;&#x4F60;&#x8BF4;&#x4EC0;&#x4E48;&#x624D;&#x662F;&#xFF1F;</span></p><p><span>&#x8FD9;&#x4E2A;&#x9053;&#x7406;&#x8C01;&#x90FD;&#x61C2;&#xFF0C;&#x4F46;&#x662F;&#x4E3A;&#x4EC0;&#x4E48;&#x8FD8;&#x8981;&#x575A;&#x6301;&#x4E0D;&#x61C8;&#x7684;&#x95F9;&#x817E;&#x4EC0;&#x4E48;&#x7ECF;&#x6D4E;&#x9002;&#x7528;&#x623F;&#x3001;&#x9650;&#x4EF7;&#x623F;&#x3001;&#x516C;&#x79DF;&#x623F;&#x8FD9;&#x4E9B;&#x4E1C;&#x4E1C;&#x5462;&#xFF0C;&#x6211;&#x7684;&#x7406;&#x89E3;&#x662F;&#x8FD9;&#x4E9B;&#x4E1C;&#x897F;&#x6839;&#x672C;&#x5C31;&#x4E0D;&#x662F;&#x4E3A;&#x4E86;&#x5F7B;&#x5E95;&#x89E3;&#x51B3;&#x7A77;&#x4EBA;&#x5C45;&#x4F4F;&#x95EE;&#x9898;&#x800C;&#x63A8;&#x51FA;&#x6765;&#x7684;&#xFF0C;&#x5426;&#x5219;&#x4E5F;&#x4E0D;&#x4F1A;&#x6E05;&#x7406;&#x7FA4;&#x79DF;&#x623F;&#x3002;&#x8FD9;&#x4E9B;&#x653F;&#x7B56;&#x7684;&#x672C;&#x8D28;&#x662F;&#x9762;&#x5B50;&#x5DE5;&#x7A0B;&#xFF0C;&#x662F;&#x4E3A;&#x4E86;&#x5728;&#x9AD8;&#x623F;&#x4EF7;&#x65E0;&#x6CD5;&#x89E3;&#x51B3;&#x7684;&#x9636;&#x6BB5;&#x8FDB;&#x884C;&#x793E;&#x4F1A;&#x7A33;&#x5B9A;&#xFF0C;&#x4ED6;&#x662F;&#x4E00;&#x5242;&#x9EBB;&#x9189;&#x836F;&#x3002;</span></p><p><span>&#x4E0D;&#x7136;&#x7684;&#x8BDD;&#xFF0C;&#x6211;&#x5C31;&#x95EE;&#x4F60;&#x4E00;&#x4E2A;&#x95EE;&#x9898;&#xFF0C;&#x5047;&#x8BBE;&#x4F60;&#x662F;&#x6267;&#x653F;&#x8005;&#xFF0C;&#x73B0;&#x9636;&#x6BB5;&#x4E0D;&#x5141;&#x8BB8;&#x4F60;&#x5927;&#x5E45;&#x589E;&#x52A0;&#x571F;&#x5730;&#x548C;&#x623F;&#x6E90;&#x4F9B;&#x5E94;&#xFF0C;&#x4E0D;&#x5141;&#x8BB8;&#x4F60;&#x5927;&#x5E45;&#x6253;&#x538B;&#x623F;&#x4EF7;&#xFF0C;&#x76F4;&#x63A5;&#x53D1;&#x653E;&#x73B0;&#x91D1;&#x8865;&#x8D34;&#x4E00;&#x6837;&#x4F1A;&#x5F15;&#x6765;&#x5957;&#x5229;&#x8150;&#x8D25;&#x884C;&#x4E3A;&#xFF0C;&#x4F60;&#x4F1A;&#x91C7;&#x7528;&#x4EC0;&#x4E48;&#x529E;&#x6CD5;&#x6765;&#x5B89;&#x629A;&#x793E;&#x4F1A;&#x7684;&#x6028;&#x6C14;&#x3002;</span></p><p><span>&#x5F88;&#x663E;&#x7136;&#xFF0C;&#x7ECF;&#x6D4E;&#x9002;&#x7528;&#x623F;&#x554A;&#xFF0C;&#x516C;&#x79DF;&#x623F;&#x554A;&#x662F;&#x6700;&#x4F73;&#x9009;&#x62E9;&#xFF0C;&#x6D88;&#x9664;&#x7A77;&#x4EBA;&#x7684;&#x6028;&#x6C14;&#xFF0C;&#x7ED9;&#x4ED6;&#x4EEC;&#x4E00;&#x4E2A;&#x76FC;&#x5934;&#xFF0C;&#x7406;&#x8BBA;&#x4E0A;&#x4ED6;&#x4EEC;&#x4E5F;&#x80FD;&#x4F4F;&#x8FDB;&#x8FD9;&#x6837;&#x7684;&#x597D;&#x623F;&#x5B50;&#xFF0C;&#x4E0D;&#x81F3;&#x4E8E;&#x8BA9;&#x7EDD;&#x671B;&#x7684;&#x7A77;&#x56F0;&#x9636;&#x5C42;&#x53BB;&#x95F9;&#x4E8B;&#x3002;&#x6240;&#x4EE5;&#x6BCF;&#x4E00;&#x4E2A;&#x653F;&#x7B56;&#x90FD;&#x80FD;&#x62D6;&#x597D;&#x591A;&#x5E74;&#xFF0C;&#x7ECF;&#x9002;&#x623F;&#x7206;&#x51FA;&#x5927;&#x9ED1;&#x5E55;&#x5C31;&#x63A8;&#x516C;&#x79DF;&#x623F;&#xFF0C;&#x516C;&#x79DF;&#x623F;&#x8FD9;&#x6B21;&#x7206;&#x51FA;&#x5927;&#x9ED1;&#x5E55;&#xFF0C;&#x8FC7;&#x51E0;&#x5E74;&#x518D;&#x63A8;&#x51FA;&#x4E00;&#x4E2A;&#x65B0;&#x653F;&#x7B56;&#x6765;&#x66FF;&#x4EE3;&#x4ED6;&#x5C31;&#x662F;&#x4E86;&#x3002;&#x4ED6;&#x7684;&#x4F7F;&#x547D;&#x5C31;&#x5728;&#x4E8E;&#x6B64;&#xFF0C;&#x6240;&#x4EE5;&#x8FD9;&#x4E2A;&#x653F;&#x7B56;&#x5176;&#x5B9E;&#x5E76;&#x6CA1;&#x6709;&#x5931;&#x8D25;&#xFF0C;&#x5B9E;&#x9645;&#x4E0A;&#x4ED6;&#x662F;&#x5F88;&#x6210;&#x529F;&#x7684;&#x3002;</span></p><p><span>&#x5BF9;&#x4E86;&#xFF0C;&#x4F60;&#x4EE5;&#x4E3A;&#x516C;&#x79DF;&#x623F;&#x662F;&#x6743;&#x8D35;&#x5957;&#x5229;&#x7684;&#x5B9D;&#x5730;&#x561B;&#xFF0C;&#x5E76;&#x4E0D;&#x662F;&#xFF0C;&#x56E0;&#x4E3A;&#x4E00;&#x5E74;5&#x4E07;&#x5B9E;&#x5728;&#x662F;&#x592A;&#x6162;&#x4E86;&#xFF0C;&#x8981;&#x8BBA;&#x5957;&#x5229;&#x5927;&#x5E08;&#xFF0C;&#x5F53;&#x521D;&#x7684;&#x7ECF;&#x6D4E;&#x9002;&#x7528;&#x623F;&#x624D;&#x662F;&#xFF0C;&#x90A3;&#x662F;&#x4E00;&#x53E3;&#x6C14;&#x51E0;&#x5341;&#x4E07;&#x751A;&#x81F3;&#x51E0;&#x767E;&#x4E07;&#x7684;&#x5957;&#x5229;&#x3002;</span></p><p><span>&#x6BCF;&#x5E74;&#x571F;&#x62CD;&#x6279;&#x5730;&#x6570;&#x91CF;&#x7FFB;&#x4E00;&#x500D;&#xFF0C;&#x4E0D;&#x7BA1;&#x4F60;&#x5EFA;&#x5546;&#x54C1;&#x623F;&#x8FD8;&#x662F;&#x516C;&#x79DF;&#x623F;&#x90FD;&#x4E00;&#x6837;&#xFF0C;&#x4EC0;&#x4E48;&#x4F4F;&#x623F;&#x95EE;&#x9898;&#x90FD;&#x80FD;&#x89E3;&#x51B3;&#xFF0C;&#x4ECE;&#x7ECF;&#x6D4E;&#x5B66;&#x7684;&#x89D2;&#x5EA6;&#x6765;&#x8BF4;&#xFF0C;&#x53EA;&#x6709;&#x6269;&#x5927;&#x4F9B;&#x7ED9;&#xFF0C;&#x624D;&#x80FD;&#x5BF9;&#x4EF7;&#x683C;&#x91DC;&#x5E95;&#x62BD;&#x85AA;&#xFF0C;&#x53EF;&#x60DC;&#x73B0;&#x9636;&#x6BB5;&#x4E0D;&#x6562;&#x4F7F;&#x7528;&#x8FD9;&#x6837;&#x7684;&#x653F;&#x7B56;&#x3002;</span></p></section></section></section></section><section><span>&#x89C9;&#x5F97;&#x6B64;&#x6587;&#x7684;&#x5206;&#x6790;&#x6709;&#x9053;&#x7406;&#xFF0C;</span><section></section><br></section></section><section><span>&#x5BF9;&#x4F60;&#x6709;&#x6240;&#x5E2E;&#x52A9;&#xFF0C;</span></section><section><span>&#x8BF7;&#x968F;&#x624B;&#x8F6C;&#x53D1;&#x3002;</span></section><p><span>&#x957F;&#x6309;&#x4E0B;&#x65B9;&#x56FE;&#x7247;&#xFF0C;&#x8BC6;&#x522B;&#x4E8C;&#x7EF4;&#x7801;&#xFF0C;&#x5373;&#x53EF;&#x5173;&#x6CE8;&#x6211;</span></p><p><img class="__bg_gif " data-copyright="0" data-ratio="0.6" src="http://mmbiz.qpic.cn/mmbiz_gif/vVoVQ59VnF6CYQ0iaR08zEZQdKpeTw4F43YXPemJQj4ENE1f9Ta27zP79Q3FFftuR5GyIZ8UgZfcv5BPJhf76wg/640?wx_fmt=gif" data-type="gif" data-w="900"></p><p><span></span></p><p><span>&#x8FD1;&#x671F;&#x7CBE;&#x5F69;&#x6587;&#x7AE0;&#x56DE;&#x987E;<span>&#xFF08;&#x56DE;&#x590D;&#x201C;&#x76EE;&#x5F55;&#x201D;&#x5173;&#x952E;&#x8BCD;&#x53EF;&#x67E5;&#x770B;&#x66F4;&#x591A;&#xFF09;</span></span></p><p>&#x534E;&#x4E3A;&#x5458;&#x5DE5;&#x90FD;&#x8FD9;&#x4E48;&#x7A77;&#xFF0C;&#x602A;&#x4E0D;&#x5F97;&#x62FC;&#x591A;&#x591A;&#x80FD;&#x706B;<span>&#xA0;</span><span>|&#xA0;</span>&#x623F;&#x4EF7;&#x8DCC;20%&#x5C31;&#x4F1A;&#x5168;&#x9762;&#x5D29;&#x76D8;&#xFF0C;&#x5730;&#x4EA7;&#x6760;&#x6746;&#x8FDC;&#x6BD4;&#x4F60;&#x60F3;&#x7684;&#x8981;&#x8106;&#x5F31;<span>&#xA0;|&#xA0;&#xA0;</span>&#x4E3A;&#x4EC0;&#x4E48;&#x78A7;&#x6842;&#x56ED;&#x7684;&#x8D28;&#x91CF;&#x90A3;&#x4E48;&#x5DEE;<span>&#xA0;|&#xA0;</span>&#x6E05;&#x9192;&#x70B9;&#xFF0C;&#x653E;&#x5F03;&#x5168;&#x9762;&#x5F00;&#x5F81;&#x623F;&#x4EA7;&#x7A0E;&#x7684;&#x5E7B;&#x60F3;<span>&#xA0;|&#xA0;</span>&#x592E;&#x884C;&#x548C;&#x8D22;&#x653F;&#x90E8;&#x9694;&#x7A7A;&#x6390;&#x67B6;&#xFF0C;&#x6211;&#x652F;&#x6301;&#x592E;&#x5988;&#xA0;|&#x4E2D;&#x56FD;&#x571F;&#x5730;&#x5236;&#x5EA6;&#x6E90;&#x81EA;&#x9999;&#x6E2F;&#xFF0C;&#x4F46;&#x662F;&#x9999;&#x6E2F;&#x5374;&#x662F;&#x528F;&#x623F;&#x5BC6;&#x5E03;&#xA0;|&#xA0;&#x4E3A;&#x4EC0;&#x4E48;&#x4E2D;&#x4ECB;&#x54C4;&#x62A2;&#x79DF;&#x8D41;&#x623F;&#x6E90;&#xFF0C;&#x56E0;&#x4E3A;&#x8D29;&#x6BD2;&#x90FD;&#x6CA1;&#x5B83;&#x6765;&#x94B1;&#x5FEB;&#xA0;</p>
</div>				
				
								
				
						
			
