
<h1>
						
						地球最大泡沫的厦门房价终于跌了						
					</h1>
            
							
			<div class="rich_media_content " id="js_content">
<section class="_135editor" data-id="4010" data-tools="135&#x7F16;&#x8F91;&#x5668;"><section class="_135editor" data-id="93346" data-tools="135&#x7F16;&#x8F91;&#x5668;"><section><section><img class="" data-ratio="1.1044776119402986" src="http://mmbiz.qpic.cn/mmbiz_gif/vVoVQ59VnF5viaAUSWJ5ItW7raeqCsCAInLCQcLEHVrslYkf2zPBl0tbOo5UkwNOh1n7VSpTGCYPDAEibK8p6j3g/640?wx_fmt=gif" data-type="gif" data-w="67" data-width="100%"></section><section><section class="135brush" data-brushtype="text">&#x559C;&#x6B22;&#x6211;&#x7684;&#x90FD;&#x5173;&#x6CE8;&#x6211;&#x4E86;~</section></section></section></section><section data-role="outer" label="Powered by 135editor.com"><section class="_135editor"><section class="layout"><section><p>8&#x6708;&#x5F00;&#x59CB;&#xFF0C;&#x5173;&#x4E8E;&#x53A6;&#x95E8;&#x623F;&#x4EF7;&#x4E0B;&#x8DCC;&#x7684;&#x6D88;&#x606F;&#x5C31;&#x4E0D;&#x7EDD;&#x4E8E;&#x8033;&#xFF0C;&#x4F46;&#x662F;&#x4E5F;&#x6709;&#x5F88;&#x591A;&#x53CD;&#x9A73;&#x7684;&#x4FE1;&#x606F;&#xFF0C;&#x771F;&#x5047;&#x96BE;&#x8FA8;&#x3002;&#x800C;&#x6700;&#x8FD1;&#x51E0;&#x5929;&#xFF0C;&#x5404;&#x8DEF;&#x6570;&#x636E;&#x7EC8;&#x4E8E;&#x8BC1;&#x5B9E;&#x4E86;&#x8FD9;&#x4E00;&#x6D88;&#x606F;&#xFF0C;&#x5730;&#x7403;&#x6700;&#x5927;&#x6CE1;&#x6CAB;&#x7684;&#x53A6;&#x95E8;&#x623F;&#x4EF7;&#xFF0C;&#x7EC8;&#x4E8E;&#x4E0B;&#x8DCC;&#x4E86;&#x3002;<br></p><p>&#x9996;&#x5148;&#x6211;&#x4EEC;&#x8C08;&#x4E00;&#x8C08;&#xFF0C;&#x4E3A;&#x4EC0;&#x4E48;&#x8BF4;&#x53A6;&#x95E8;&#x7684;&#x623F;&#x4EF7;&#x6CE1;&#x6CAB;&#x7684;&#x5730;&#x7403;&#x6700;&#x5927;&#x3002;&#x5927;&#x5BB6;&#x90FD;&#x77E5;&#x9053;&#xFF0C;&#x4E2D;&#x56FD;&#x623F;&#x5730;&#x4EA7;&#x6709;&#x6CE1;&#x6CAB;&#xFF0C;&#x8FD9;&#x662F;&#x6839;&#x636E;&#x623F;&#x4EF7;&#x548C;&#x6536;&#x5165;&#x7684;&#x5BF9;&#x6BD4;&#x6765;&#x5224;&#x5B9A;&#x7684;&#xFF0C;&#x4F46;&#x662F;&#x5F88;&#x4E0D;&#x5E78;&#x4E2D;&#x56FD;&#x51E0;&#x4E4E;&#x6240;&#x6709;&#x7684;&#x57CE;&#x5E02;&#xFF0C;&#x623F;&#x4EF7;&#x90FD;&#x8FDC;&#x8FDC;&#x8D85;&#x8FC7;&#x666E;&#x901A;&#x5C45;&#x6C11;&#x7684;&#x6536;&#x5165;&#x8D1F;&#x8377;&#x80FD;&#x529B;&#x3002;&#x4E2D;&#x56FD;&#x7684;&#x623F;&#x4EF7;&#x5E76;&#x4E0D;&#x662F;&#x5168;&#x7403;&#x6700;&#x9AD8;&#x7684;&#xFF0C;&#x4F46;&#x662F;&#x9274;&#x4E8E;&#x4E2D;&#x56FD;&#x4EBA;&#x7684;&#x5E73;&#x5747;&#x6536;&#x5165;&#xFF0C;&#x5B8C;&#x5168;&#x53EF;&#x4EE5;&#x8BA4;&#x4E3A;&#x4E2D;&#x56FD;&#x7684;&#x623F;&#x4EF7;&#x6CE1;&#x6CAB;&#x662F;&#x5168;&#x7403;&#x6700;&#x9AD8;&#x7684;&#x3002;</p><p>&#x800C;&#x53A6;&#x95E8;&#xFF0C;&#x5219;&#x662F;&#x4E2D;&#x56FD;&#x5404;&#x5927;&#x57CE;&#x5E02;&#x91CC;&#x9762;&#x623F;&#x4EF7;&#x6CE1;&#x6CAB;&#x7684;&#x4F7C;&#x4F7C;&#x8005;&#xFF0C;&#x51FA;&#x7C7B;&#x62D4;&#x8403;&#x5E76;&#x8FDC;&#x8D85;&#x8FC7;&#x540C;&#x50DA;&#xFF0C;&#x591A;&#x4E2A;&#x6E20;&#x9053;&#xFF0C;&#x591A;&#x4E2A;&#x5A92;&#x4F53;&#xFF0C;&#x65E9;&#x5728;&#x591A;&#x5E74;&#x524D;&#xFF0C;&#x5C31;&#x4E0D;&#x7EA6;&#x800C;&#x540C;&#x7684;&#x8BA4;&#x5B9A;&#x53A6;&#x95E8;&#x623F;&#x4EF7;&#x6CE1;&#x6CAB;&#x4E3A;&#x5168;&#x56FD;&#x6700;&#x9AD8;&#x3002;&#x6211;&#x4EEC;&#x6765;&#x770B;&#x4E00;&#x770B;&#x623F;&#x4EF7;&#x548C;&#x6536;&#x5165;&#x6BD4;&#x503C;&#x7684;&#x504F;&#x79BB;&#x6570;&#x636E;&#x3002;&#xA0;</p><p><img class="" data-copyright="0" data-ratio="0.9493927125506073" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF5g0TG93tLKklInL1zuKsn32LfcNunctAVOJKQPMfU9ibIOX5tW7v2tlzRS6rGRoQSaPuBGSBTamXA/640?wx_fmt=png" data-type="png" data-w="494"></p><p>&#x53A6;&#x95E8;&#x662F;&#x5168;&#x56FD;&#x201C;&#x697C;&#x5E02;&#x6760;&#x6746;&#x7387;&#x201D;&#x6700;&#x9AD8;&#x7684;&#x57CE;&#x5E02;&#xFF0C;&#x53A6;&#x95E8;&#x662F;&#x5168;&#x56FD;&#x623F;&#x4EF7;&#x6CE1;&#x6CAB;&#x6700;&#x5927;&#x7684;&#x57CE;&#x5E02;&#xFF0C;&#x5404;&#x5927;&#x4E3B;&#x6D41;&#x5A92;&#x4F53;&#x548C;&#x7ECF;&#x6D4E;&#x5B66;&#x5BB6;&#x90FD;&#x66FE;&#x8868;&#x8FBE;&#x8FC7;&#x7C7B;&#x4F3C;&#x7684;&#x89C2;&#x70B9;&#xFF0C;&#x53A6;&#x95E8;&#x5C9B;&#x5185;&#x7684;&#x5E73;&#x5747;&#x623F;&#x4EF7;&#xFF0C;&#x66FE;&#x903C;&#x8FD1;6&#x4E07;&#x5143;&#x4E00;&#x5E73;&#x3002;&#x53A6;&#x95E8;&#x8EAB;&#x4E3A;&#x4E09;&#x7EBF;&#x57CE;&#x5E02;&#xFF0C;&#x4EF7;&#x683C;&#x5374;&#x7D27;&#x8FFD;&#x4E00;&#x7EBF;&#x57CE;&#x5E02;&#xFF0C;&#x4EC5;&#x4EC5;&#x6BD4;&#x4E0A;&#x6D77;&#x6DF1;&#x5733;&#x4F4E;&#x4E00;&#x6863;&#xFF0C;&#x8FD9;&#x7B80;&#x76F4;&#x53EF;&#x6015;&#x3002;<br></p><p>2017&#x5E74;3&#x6708;&#x4E3A;&#x53A6;&#x95E8;&#x623F;&#x4EF7;&#x5CF0;&#x503C;&#xFF0C;&#x5F53;&#x65F6;&#x53A6;&#x95E8;&#x5E02;&#x9762;&#x5728;&#x552E;&#x7684;&#x623F;&#x6E90;&#x6781;&#x4E3A;&#x7A00;&#x5C11;&#xFF0C;&#x53EA;&#x6709;&#x5C11;&#x6570;&#x5927;&#x5E73;&#x5C42;&#xFF0C;&#x5168;&#x5E02;&#x65E0;&#x623F;&#x53EF;&#x552E;&#xFF0C;&#x5747;&#x4EF7;7&#x4E07;&#xFF0C;&#x4E8C;&#x624B;&#x697C;&#x76D8;&#x6700;&#x9AD8;&#x66FE;&#x51B2;&#x5230;11&#x4E07;/&#x5E73;&#xFF0C;&#x800C;&#x5C9B;&#x5185;&#x6574;&#x4F53;&#x4E8C;&#x624B;&#x623F;&#x7684;&#x5747;&#x4EF7;&#xFF0C;&#x5219;&#x903C;&#x8FD1;6&#x4E07;&#x5143;&#x3002;&#xA0;</p><p>&#x90A3;&#x4E48;&#xFF0C;&#x53A6;&#x95E8;&#x7684;&#x623F;&#x4EF7;&#x4E3A;&#x4EC0;&#x4E48;&#x8FD9;&#x4E48;&#x8D35;&#x5462;&#xFF0C;&#x53A6;&#x95E8;&#x623F;&#x4EF7;&#x7684;&#x591A;&#x519B;&#x6709;&#x5F88;&#x591A;&#x7406;&#x7531;&#xFF0C;&#x5176;&#x6838;&#x5FC3;&#x7406;&#x7531;&#x662F;&#x53A6;&#x95E8;&#x5C9B;&#x533A;&#x57DF;&#x72ED;&#x5C0F;&#xFF0C;&#x571F;&#x5730;&#x4F9B;&#x5E94;&#x4E0D;&#x8DB3;&#xFF0C;&#x4F46;&#x662F;&#x73AF;&#x5883;&#x4F18;&#x7F8E;&#xFF0C;&#x6C14;&#x5019;&#x5B9C;&#x4EBA;&#xFF0C;&#x9002;&#x5408;&#x6574;&#x4E2A;&#x4E1C;&#x5357;&#x6CBF;&#x6D77;&#x7684;&#x5BCC;&#x8C6A;&#x5C45;&#x4F4F;&#x3002;</p><p>&#x4F46;&#x662F;&#x5B9E;&#x9645;&#x4E0A;&#xFF0C;&#x8FD9;&#x4E2A;&#x7406;&#x7531;&#x662F;&#x7AD9;&#x4E0D;&#x4F4F;&#x811A;&#x7684;&#xFF0C;&#x53A6;&#x95E8;&#x5C9B;&#x7684;&#x786E;&#x5F88;&#x72ED;&#x5C0F;&#xFF0C;&#x4F46;&#x662F;&#x53A6;&#x95E8;&#x5E76;&#x4E0D;&#x662F;&#x4E00;&#x4E2A;&#x8FDC;&#x79BB;&#x5927;&#x9646;&#x7684;&#x5B64;&#x5C9B;&#x554A;&#xFF0C;&#x4ED6;&#x548C;&#x6700;&#x8FD1;&#x7684;&#x9646;&#x5730;&#x4EC5;&#x4EC5;&#x53EA;&#x6709;&#x4E0D;&#x5230;3km&#x8FDC;&#xFF0C;&#x4F46;&#x662F;&#x53A6;&#x95E8;&#x975E;&#x5E38;&#x5947;&#x8469;&#xFF0C;&#x5C9B;&#x5185;&#x5168;&#x76D6;&#x6EE1;&#x4E86;&#xFF0C;&#x623F;&#x4EF7;&#x98D9;&#x5347;&#xFF0C;&#x5C9B;&#x5916;&#x5168;&#x662F;&#x8352;&#x5730;&#xFF0C;&#x623F;&#x4EF7;&#x8D85;&#x4F4E;&#x3002;&#xA0;</p><p><img class="" data-copyright="0" data-ratio="0.56171875" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF5g0TG93tLKklInL1zuKsn31gt6xR3B8icDcMUOSPQKtAFDbb6FmFH7UOpRESttNwicMjlo7Nw4FbZA/640?wx_fmt=png" data-type="png" data-w="1280"></p><p>&#x5168;&#x56FD;&#x90FD;&#x6CA1;&#x6709;&#x8FD9;&#x4E48;&#x79BB;&#x8C31;&#x7684;&#x73B0;&#x8C61;&#xFF0C;&#x53A6;&#x95E8;&#x7684;&#x79BB;&#x5CB8;&#x8DDD;&#x79BB;&#x5E76;&#x4E0D;&#x5927;&#xFF0C;&#x9876;&#x591A;&#x6211;&#x7ED9;&#x4ED6;&#x7B97;&#x957F;&#x6C5F;&#x5BBD;&#x5EA6;&#x7684;&#x4E00;&#x500D;&#x628A;&#xFF0C;&#x8FD9;&#x5BF9;&#x4E8E;&#x57CE;&#x5E02;&#x5185;&#x4EA4;&#x901A;&#x6765;&#x8BF4;&#x662F;&#x6CA1;&#x4EC0;&#x4E48;&#x8FC7;&#x4E8E;&#x81F4;&#x547D;&#x7684;&#x5DEE;&#x522B;&#x7684;&#x3002;&#x552F;&#x4E00;&#x80FD;&#x5BFC;&#x81F4;&#x623F;&#x4EF7;&#x5DEE;&#x8DDD;&#x8FD9;&#x4E48;&#x5927;&#x7684;&#x539F;&#x56E0;&#xFF0C;&#x53EA;&#x80FD;&#x662F;&#x653F;&#x5E9C;&#x6545;&#x610F;&#x628A;&#x6240;&#x6709;&#x7684;&#x57CE;&#x5E02;&#x8D44;&#x6E90;&#x5168;&#x90E8;&#x96C6;&#x4E2D;&#x5728;&#x5C9B;&#x5185;&#xFF0C;&#x5C9B;&#x5916;&#x4E0D;&#x8FDB;&#x884C;&#x4EFB;&#x4F55;&#x57FA;&#x5EFA;&#x6295;&#x8D44;&#xFF0C;&#x5BFC;&#x81F4;&#x4E00;&#x7247;&#x8352;&#x51C9;&#xFF0C;&#x6240;&#x4EE5;&#x623F;&#x4EF7;&#x4E0A;&#x4E0D;&#x53BB;&#xFF0C;&#x5176;&#x76EE;&#x7684;&#xFF0C;&#x5C31;&#x5728;&#x4E8E;&#x7092;&#x4F5C;&#x5730;&#x4EF7;&#x3002;&#xA0;</p><p><img class="" data-copyright="0" data-ratio="0.8627648839556004" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF5g0TG93tLKklInL1zuKsn38rlDicicWkg2DWyBxrnxOtl326c1GWs2w6MmDF0ibRsqRdZJMDXl8uOFA/640?wx_fmt=png" data-type="png" data-w="991"></p><p>&#x521A;&#x624D;&#x90A3;&#x4E2A;&#x56FE;&#xFF0C;&#x5F88;&#x591A;&#x4EBA;&#x53EF;&#x80FD;&#x4E0D;&#x77E5;&#x9053;&#x53A6;&#x95E8;&#x5C9B;&#x5916;&#x6709;&#x591A;&#x8352;&#x51C9;&#xFF0C;&#x6211;&#x653E;&#x5927;&#x536B;&#x661F;&#x56FE;&#x7ED9;&#x5927;&#x5BB6;&#x770B;&#x4E00;&#x770B;&#x3002;<br></p><p><img class="" data-copyright="0" data-ratio="0.6646928201332346" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF5g0TG93tLKklInL1zuKsn36bsYx92vUY6icic7L9vZ8MM5asJSn3QD44u5VpqNla4E3ic1rjHJePjrQ/640?wx_fmt=png" data-type="png" data-w="1351"></p><p>&#x653E;&#x5927;&#x4E4B;&#x540E;&#x5927;&#x5BB6;&#x53EF;&#x4EE5;&#x5F88;&#x6E05;&#x6670;&#x7684;&#x770B;&#x5230;&#xFF0C;&#x6211;&#x548C;&#x4F60;&#x4EEC;&#x8BF4;&#x8FD9;&#x662F;&#x8352;&#x5730;&#xFF0C;&#x90A3;&#x771F;&#x7684;&#x662F;&#x8352;&#x5730;&#xFF0C;&#x8352;&#x6210;&#x519C;&#x6751;&#x90A3;&#x79CD;&#xFF0C;&#x8FD9;&#x4EC5;&#x4EC5;&#x662F;&#x521A;&#x4E0B;&#x5927;&#x6865;&#x5C31;&#x8FD9;&#x4E48;&#x8352;&#x51C9;&#x4E86;&#xFF0C;&#x518D;&#x8FDC;&#x4E00;&#x70B9;&#x90A3;&#x66F4;&#x8352;&#x51C9;&#x3002;&#x5730;&#x56FE;&#x4F1A;&#x81EA;&#x52A8;&#x663E;&#x793A;&#x9644;&#x8FD1;&#x6700;&#x51FA;&#x540D;&#x7684;&#x5EFA;&#x7B51;&#xFF0C;&#x6574;&#x4E2A;&#x622A;&#x56FE;&#x8FD9;&#x4E48;&#x5927;&#x7684;&#x533A;&#x57DF;&#xFF0C;&#x4E00;&#x4E2A;&#x662F;&#x4E2D;&#x5C71;&#x534E;&#x4FA8;&#x516C;&#x56ED;&#xFF0C;&#x4E00;&#x4E2A;&#x662F;&#x516C;&#x5171;&#x5395;&#x6240;&#xFF0C;&#x6211;&#x7528;&#x5730;&#x56FE;&#x8FD9;&#x4E48;&#x591A;&#x5E74;&#xFF0C;&#x8FD9;&#x662F;&#x6211;&#x7B2C;&#x4E00;&#x6B21;&#x770B;&#x5230;&#x6709;&#x5395;&#x6240;&#x5728;&#x7EA7;&#x522B;&#x4E0A;&#x548C;&#x516C;&#x56ED;&#x76F8;&#x63D0;&#x5E76;&#x8BBA;&#x7684;&#xFF0C;&#x4E0D;&#x77E5;&#x9053;&#x662F;&#x8FD9;&#x4E2A;&#x5395;&#x6240;&#x592A;&#x5927;&#xFF0C;&#x8FD8;&#x662F;&#x6240;&#x5904;&#x7684;&#x6751;&#x843D;&#x592A;&#x5C0F;&#x3002;<br></p><p>&#x6240;&#x4EE5;&#xFF0C;&#x53A6;&#x95E8;&#x571F;&#x5730;&#x5C11;&#xFF0C;&#x8FD9;&#x662F;&#x4F2A;&#x547D;&#x9898;&#xFF0C;&#x56E0;&#x4E3A;&#x53A6;&#x95E8;&#x5E02;&#x5185;&#x6709;&#x5927;&#x7247;&#x7684;&#x8352;&#x5730;&#xFF0C;&#x53EA;&#x4E0D;&#x8FC7;&#x662F;&#x653F;&#x5E9C;&#x4E13;&#x95E8;&#x5356;&#x5C9B;&#x5185;&#x7684;&#x5730;&#x800C;&#x5DF2;&#xFF0C;&#x6362;&#x6210;&#x80A1;&#x5E02;&#x672F;&#x8BED;&#x53EB;&#x7092;&#x6982;&#x5FF5;&#x7092;&#x9898;&#x6750;&#x3002;&#x56E0;&#x4E3A;&#x8BF4;&#x9053;&#x73AF;&#x5883;&#x4F18;&#x96C5;&#xFF0C;&#x6CBF;&#x6D77;&#x5927;&#x5B85;&#xFF0C;&#x65C1;&#x8FB9;&#x5927;&#x7247;&#x7684;&#x8352;&#x5730;&#x53EF;&#x4EE5;&#x968F;&#x4FBF;&#x5F00;&#x53D1;&#xFF0C;&#x62FF;&#x51FA;&#x4E00;&#x90E8;&#x5206;&#x51FA;&#x6765;&#xFF0C;&#x53A6;&#x95E8;&#x623F;&#x4EF7;&#x5C31;&#x4F1A;&#x5267;&#x70C8;&#x4E0B;&#x964D;&#x3002;</p><p>&#x53A6;&#x95E8;&#x7684;&#x505A;&#x6CD5;&#xFF0C;&#x548C;&#x4E2D;&#x56FD;&#x5404;&#x5730;&#x653F;&#x5E9C;&#x6342;&#x5730;&#x60DC;&#x552E;&#x7206;&#x7092;&#x5730;&#x4EF7;&#x5176;&#x5B9E;&#x662F;&#x5982;&#x51FA;&#x4E00;&#x8F99;&#x7684;&#xFF0C;&#x53EA;&#x4E0D;&#x8FC7;&#x53A6;&#x95E8;&#x73A9;&#x7684;&#x66F4;6&#x800C;&#x5DF2;&#x3002;</p><p>&#x591A;&#x5E74;&#x6765;&#xFF0C;&#x53A6;&#x95E8;&#x653F;&#x5E9C;&#x4E00;&#x76F4;&#x5BF9;&#x5916;&#x754C;&#x901A;&#x8FC7;&#x5404;&#x79CD;&#x6E20;&#x9053;&#x91CA;&#x653E;&#x623F;&#x4EF7;&#x5FC5;&#x6DA8;&#x7684;&#x6697;&#x793A;&#x4FE1;&#x606F;&#xFF0C;&#x653F;&#x5E9C;&#x5229;&#x7528;&#x5404;&#x79CD;&#x624B;&#x6BB5;&#x6765;&#x4FDD;&#x623F;&#x4EF7;&#xFF0C;&#x5BFC;&#x81F4;&#x6BCF;&#x6B21;&#x5168;&#x56FD;&#x8C03;&#x63A7;&#x5404;&#x5730;&#x623F;&#x4EF7;&#x90FD;&#x4E0B;&#x8DCC;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x53A6;&#x95E8;&#x623F;&#x4EF7;&#x90FD;&#x5B89;&#x7136;&#x65E0;&#x6059;&#xFF0C;&#x7ED9;&#x5404;&#x8DEF;&#x6295;&#x8D44;&#x4EBA;&#x58EB;&#x4E00;&#x4E2A;&#x5927;&#x5927;&#x7684;&#x5B9A;&#x5FC3;&#x4E38;&#xFF0C;&#x8FD9;&#x8BA9;&#x53A6;&#x95E8;&#x623F;&#x5E02;&#x6301;&#x7EED;&#x5347;&#x6E29;&#xFF0C;&#x6700;&#x7EC8;&#x6210;&#x4E3A;&#x4E86;&#x5168;&#x56FD;&#x6CE1;&#x6CAB;&#x51A0;&#x519B;&#x3002;&#x53A6;&#x95E8;&#x7684;&#x623F;&#x4EF7;&#x548C;&#x6536;&#x5165;&#x5448;&#x4E25;&#x91CD;&#x504F;&#x79BB;&#x73B0;&#x8C61;&#xFF0C;&#x548C;&#x623F;&#x79DF;&#x4E5F;&#x51FA;&#x73B0;&#x4E25;&#x91CD;&#x5012;&#x6302;&#xFF0C;&#x53A6;&#x95E8;&#x5C9B;&#x5185;&#x65E2;&#x7136;&#x5982;&#x6B64;&#x4E4B;&#x597D;&#xFF0C;&#x5BCC;&#x4EBA;&#x4FEE;&#x517B;&#x6700;&#x7231;&#xFF0C;&#x4E3A;&#x4EC0;&#x4E48;&#x623F;&#x79DF;&#x8FD9;&#x4E48;&#x5BF9;&#x4E0D;&#x8D77;&#x623F;&#x4EF7;&#x3002;&#x53A6;&#x95E8;&#x5168;&#x5E02;&#x7684;GDP&#x6CA1;&#x6709;&#x6DF1;&#x5733;&#x4E00;&#x4E2A;&#x533A;&#x9AD8;&#xFF0C;&#x589E;&#x901F;&#x5728;&#x798F;&#x5EFA;&#x7701;&#x5185;&#x4E5F;&#x5E76;&#x4E0D;&#x51FA;&#x5F69;&#xFF0C;&#x4F46;&#x662F;&#x53A6;&#x95E8;&#x7684;&#x623F;&#x4EF7;&#x5374;&#x76F4;&#x8FFD;&#x6DF1;&#x5733;&#xFF0C;&#x771F;&#x662F;&#x5947;&#x602A;&#x3002;</p><p>&#x53A6;&#x95E8;&#x6BCF;&#x6B21;&#x571F;&#x62CD;&#xFF0C;&#x5C31;&#x6302;&#x51E0;&#x5E45;&#x5730;&#x51FA;&#x53BB;&#xFF0C;&#x5236;&#x9020;&#x9965;&#x997F;&#x8425;&#x9500;&#xFF0C;&#x800C;&#x672C;&#x8F6E;&#x53A6;&#x95E8;&#x623F;&#x4EF7;&#x7684;&#x66B4;&#x6DA8;&#xFF0C;&#x5C31;&#x662F;&#x4ECE;&#x5730;&#x738B;&#x9891;&#x51FA;&#x5F00;&#x59CB;&#x7684;&#xFF0C;2016&#x5E74;4&#x6708;&#x53A6;&#x95E8;&#x9996;&#x4E2A;&#x5730;&#x738B;&#x8BDE;&#x751F;&#x4E4B;&#x540E;&#xFF0C;&#x7B2C;&#x4E8C;&#x5929;&#x4E00;&#x7741;&#x773C;&#xFF0C;&#x53A6;&#x95E8;&#x6240;&#x6709;&#x697C;&#x76D8;&#x52A0;&#x4EF7;5000&#x5143;&#xFF0C;&#x4ECE;&#x6B64;&#x6B63;&#x5F0F;&#x5F00;&#x542F;&#x4E86;&#x53A6;&#x95E8;&#x697C;&#x5E02;&#x7684;&#x75AF;&#x6DA8;&#x4E4B;&#x8DEF;&#xFF0C;&#x5730;&#x738B;&#x5355;&#x4EF7;&#x9891;&#x9891;&#x5237;&#x65B0;&#xFF0C;&#x623F;&#x4EF7;&#x4E5F;&#x8DDF;&#x7740;&#x5237;&#x65B0;&#x3002;</p><p>&#x6211;&#x4EEC;&#x90FD;&#x77E5;&#x9053;&#xFF0C;&#x6563;&#x6237;&#x662F;&#x65E0;&#x529B;&#x5F15;&#x53D1;&#x4EF7;&#x683C;&#x5267;&#x70C8;&#x53D8;&#x52A8;&#x7684;&#xFF0C;&#x6563;&#x6237;&#x7684;&#x4E70;&#x5356;&#x884C;&#x4E3A;&#x901A;&#x5E38;&#x90FD;&#x662F;&#x4E92;&#x76F8;&#x62B5;&#x6D88;&#x7684;&#xFF0C;&#x7EAF;&#x6563;&#x6237;&#x53C2;&#x4E0E;&#x7684;&#x5E02;&#x573A;&#xFF0C;&#x8981;&#x4E48;&#x6162;&#x6162;&#x4E0A;&#x6DA8;&#xFF0C;&#x8981;&#x4E48;&#x6162;&#x6162;&#x9634;&#x8DCC;&#xFF0C;&#x6838;&#x5FC3;&#x7279;&#x5F81;&#x5C31;&#x662F;&#x4E00;&#x4E2A;&#x6162;&#x3002;&#x800C;&#x5E84;&#x5BB6;&#x53C2;&#x4E0E;&#x4E4B;&#x540E;&#xFF0C;&#x901A;&#x5E38;&#x662F;&#x66B4;&#x6DA8;&#x66B4;&#x8DCC;&#xFF0C;&#x56E0;&#x4E3A;&#x5E84;&#x5BB6;&#x624B;&#x4E2D;&#x6709;&#x8DB3;&#x591F;&#x591A;&#x7684;&#x7B79;&#x7801;&#x548C;&#x8D44;&#x91D1;&#x6765;&#x5E72;&#x6D89;&#x5E02;&#x573A;&#xFF0C;&#x9020;&#x6210;&#x4EF7;&#x683C;&#x5267;&#x70C8;&#x6CE2;&#x52A8;&#x3002;&#x4EFB;&#x4F55;&#x4E00;&#x5730;&#x7684;&#x623F;&#x4EF7;&#x66B4;&#x6DA8;&#xFF0C;&#x90FD;&#x6709;&#x5927;&#x8D44;&#x91D1;&#x548C;&#x653F;&#x5E9C;&#x8054;&#x624B;&#x53C2;&#x4E0E;&#x7684;&#x8FF9;&#x8C61;&#xFF0C;&#x800C;&#x53A6;&#x95E8;&#x505A;&#x7684;&#x66F4;&#x52A0;&#x660E;&#x663E;&#x800C;&#x5DF2;&#x3002;</p><p>&#x53A6;&#x95E8;&#x7684;&#x623F;&#x4EF7;&#x9AD8;&#x5CF0;&#x6570;&#x503C;&#x51FA;&#x73B0;&#x5728;2017&#x5E74;3&#x6708;&#x4EFD;&#xFF0C;&#x4ECE;17&#x5E74;&#x5F00;&#x59CB;&#x8FDE;&#x8DCC;&#x4E0D;&#x6B62;&#xFF0C;&#x4ECE;6&#x4E07;&#x591A;&#x54C4;&#x62A2;&#x5230;5&#x4E07;&#x6CA1;&#x4EBA;&#x8981;&#x7684;&#x5C0F;&#x533A;&#x5728;&#x53A6;&#x95E8;&#x5E76;&#x4E0D;&#x662F;&#x5B64;&#x4F8B;&#xFF0C;&#x4E0B;&#x9762;&#x662F;&#x4E00;&#x7BC7;&#x62A5;&#x9053;&#xFF0C;&#x6211;&#x4EEC;&#x53EF;&#x4EE5;&#x770B;&#x4E00;&#x770B;&#x91CC;&#x9762;&#x7684;&#x623F;&#x4EF7;&#x6570;&#x636E;&#x3002;&#xA0;</p><p><img class="" data-copyright="0" data-ratio="1.0564399421128798" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF5g0TG93tLKklInL1zuKsn37BeyTy3819DRMeYUPibo4RmrSWGlD2Rno1RzXuxD6x0HOe3J6UOe8GA/640?wx_fmt=png" data-type="png" data-w="691"></p><p>&#x800C;&#x4ECA;&#x5E74;&#x571F;&#x62CD;&#x9047;&#x51B7;&#x4E4B;&#x540E;&#xFF0C;&#x53A6;&#x95E8;&#x623F;&#x4EF7;&#x7684;&#x4E0B;&#x8DCC;&#x5F00;&#x59CB;&#x9AA4;&#x7136;&#x52A0;&#x901F;&#x3002;<br></p><p><img class="" data-copyright="0" data-ratio="1.0223880597014925" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF5g0TG93tLKklInL1zuKsn3kKflUBTlRo8EaWbdBMsy2tEKut2UepaVyLaO4nPFAibWmMC8asNn41g/640?wx_fmt=png" data-type="png" data-w="670"></p><p>&#x8FD9;&#x4E2A;&#x56FE;&#x91CC;&#xFF0C;&#x53A6;&#x95E8;&#x94FE;&#x5BB6;&#x4E00;&#x4E2A;&#x4E2D;&#x4ECB;&#x7684;&#x4FE1;&#x606F;&#x663E;&#x793A;&#x67D0;&#x5C0F;&#x533A;&#x4E0A;&#x6708;&#x521D;&#x6210;&#x4EA4;&#x4EF7;&#x662F;4.46&#x4E07;&#xFF0C;&#x800C;&#x73B0;&#x5728;&#x7684;&#x62A5;&#x4EF7;&#x662F;4.24&#x4E07;&#xFF0C;&#x5DEE;&#x4EF7;0.22&#x4E07;&#x4E00;&#x5E73;&#x7C73;&#x3002;&#x8FD9;&#x4E2A;&#x6570;&#x636E;&#x770B;&#x8D77;&#x6765;&#x597D;&#x50CF;&#x4E0D;&#x8D77;&#x773C;&#xFF0C;&#x4F46;&#x662F;&#x8FD9;&#x5176;&#x5B9E;&#x662F;5%&#x554A;&#xFF0C;&#x800C;&#x4E14;&#x53EA;&#x662F;&#x4E00;&#x4E2A;&#x6708;&#x7684;&#x65F6;&#x95F4;&#x5C31;&#x964D;&#x4EF7;5%&#x3002;&#x53E6;&#x5916;&#x6211;&#x4EEC;&#x6CE8;&#x610F;&#x5230;&#xFF0C;4.46&#x4E07;&#x662F;&#x6210;&#x4EA4;&#x4EF7;&#xFF0C;&#x800C;&#x73B0;&#x5728;&#x8FD9;&#x4E2A;4.24&#x4E07;&#x662F;&#x62A5;&#x4EF7;&#xFF0C;&#x4ECE;&#x5B9E;&#x9645;&#x7ECF;&#x9A8C;&#x6765;&#x8BF4;&#xFF0C;&#x5B9E;&#x9645;&#x6210;&#x4EA4;&#x4EF7;&#x4E00;&#x5B9A;&#x662F;&#x4F4E;&#x4E8E;4.24&#x4E07;&#x7684;&#xFF0C;&#x5E02;&#x573A;&#x51B7;&#x6696;&#x73AF;&#x5883;&#x6446;&#x5728;&#x90A3;&#x91CC;&#x3002;<br></p><p>&#x5168;&#x56FD;&#x7684;&#x623F;&#x4EF7;&#x5927;&#x4F53;&#x90FD;&#x4FDD;&#x6301;&#x5E73;&#x7A33;&#xFF0C;&#x53EA;&#x662F;&#x4E0D;&#x6DA8;&#x4E86;&#x800C;&#x5DF2;&#xFF0C;&#x8DCC;&#x4E5F;&#x90FD;&#x8DCC;&#xFF0C;&#x4F46;&#x662F;&#x8DCC;&#x5E45;&#x5F88;&#x5FAE;&#x5F31;&#xFF0C;&#x4E3A;&#x4EC0;&#x4E48;&#x53A6;&#x95E8;&#x8DCC;&#x8FD9;&#x4E48;&#x72E0;&#x3002;&#x5176;&#x6838;&#x5FC3;&#x539F;&#x56E0;&#x5C31;&#x5728;&#x4E8E;&#x53A6;&#x95E8;&#x7684;&#x623F;&#x4EF7;&#x4E4B;&#x524D;&#x7092;&#x7684;&#x592A;&#x5389;&#x5BB3;&#x4E86;&#xFF0C;&#x653F;&#x5E9C;&#x4E00;&#x5FC3;&#x60F3;&#x62AC;&#x9AD8;&#x5730;&#x4EF7;&#xFF0C;&#x505A;&#x7684;&#x5F88;&#x6210;&#x529F;&#xFF0C;&#x4F46;&#x662F;&#x8131;&#x79BB;&#x4E86;&#x7ECF;&#x6D4E;&#x57FA;&#x672C;&#x9762;&#x7684;&#x7206;&#x7092;&#x5FC5;&#x7136;&#x4F1A;&#x56DE;&#x5F52;&#x672C;&#x6E90;&#x3002;&#x5176;&#x5B9E;&#x53A6;&#x95E8;&#x653F;&#x5E9C;&#x771F;&#x7684;&#x6CA1;&#x635E;&#x5230;&#x592A;&#x5927;&#x597D;&#x5904;&#xFF0C;&#x5730;&#x4EF7;&#x662F;&#x4E0A;&#x53BB;&#x4E86;&#xFF0C;&#x770B;&#x8D77;&#x6765;&#x5F88;&#x723D;&#xFF0C;&#x4F46;&#x662F;&#x4F60;&#x571F;&#x62CD;&#x7684;&#x5730;&#x6570;&#x91CF;&#x4E5F;&#x5C11;&#x554A;&#xFF0C;&#x653F;&#x5E9C;&#x5176;&#x5B9E;&#x4ECE;&#x5730;&#x4EA7;&#x5E02;&#x573A;&#x635E;&#x7684;&#x94B1;&#x662F;&#x4E0D;&#x591A;&#x7684;&#x3002;</p><p>&#x8FD9;&#x79CD;&#x60DC;&#x552E;&#x867D;&#x7136;&#x770B;&#x8D77;&#x6765;&#x662F;&#x4E3A;&#x957F;&#x8FDC;&#x505A;&#x51C6;&#x5907;&#xFF0C;&#x7559;&#x7740;&#x6162;&#x6162;&#x5356;&#xFF0C;&#x4F46;&#x662F;&#x4E2D;&#x56FD;&#x623F;&#x5730;&#x4EA7;&#x4E0D;&#x53EF;&#x80FD;&#x6C38;&#x8FDC;&#x7E41;&#x8363;&#xFF0C;&#x5373;&#x4FBF;&#x653F;&#x5E9C;&#x63A7;&#x76D8;&#x4E5F;&#x6CA1;&#x7528;&#xFF0C;&#x5F53;&#x79DF;&#x552E;&#x6BD4;&#x8FBE;&#x5230;70&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x8981;&#x4E48;&#x7ECF;&#x6D4E;&#x4E0A;&#x884C;&#x79DF;&#x91D1;&#x63D0;&#x9AD8;&#xFF0C;&#x8981;&#x4E48;&#x518D;&#x6DA8;50%&#x76F4;&#x63A5;&#x5D29;&#x76D8;&#xFF0C;&#x8FD9;&#x4E2A;&#x65F6;&#x5019;&#x4E0D;&#x591A;&#x5356;&#x70B9;&#x5730;&#xFF0C;&#x4EE5;&#x540E;&#x5C31;&#x6CA1;&#x90A3;&#x4E48;&#x597D;&#x5356;&#x4E86;&#x3002;</p><p>&#x53A6;&#x95E8;&#x623F;&#x4EF7;&#x6CE1;&#x6CAB;&#x867D;&#x9AD8;&#xFF0C;&#x4F46;&#x662F;&#x5E76;&#x4E0D;&#x662F;&#x4E2D;&#x56FD;&#x5386;&#x53F2;&#x4E0A;&#x6700;&#x9AD8;&#xFF0C;&#x5386;&#x53F2;&#x4E0A;&#x6E29;&#x5DDE;&#x623F;&#x4EF7;&#x3001;&#x9102;&#x5C14;&#x591A;&#x65AF;&#x623F;&#x4EF7;&#x3001;&#x6D77;&#x5357;&#x623F;&#x4EF7;&#xFF0C;&#x90FD;&#x66FE;&#x51FA;&#x73B0;&#x5DE8;&#x5927;&#x6CE1;&#x6CAB;&#x4EE5;&#x53CA;&#x968F;&#x7740;&#x800C;&#x6765;&#x7684;&#x66B4;&#x8DCC;&#xFF0C;&#x800C;&#x540C;&#x671F;&#x5168;&#x56FD;&#x5176;&#x4ED6;&#x57CE;&#x5E02;&#x7684;&#x623F;&#x4EF7;&#x6CE2;&#x52A8;&#x5E76;&#x6CA1;&#x6709;&#x90A3;&#x4E48;&#x660E;&#x663E;&#x3002;</p><p>&#x6E29;&#x5DDE;&#x7092;&#x623F;&#x56E2;&#x7092;&#x9AD8;&#x5168;&#x56FD;&#x623F;&#x4EF7;&#xFF0C;&#x4E5F;&#x628A;&#x81EA;&#x5BB6;&#x7684;&#x623F;&#x4EF7;&#x7092;&#x4E0A;&#x4E86;&#x5929;&#xFF0C;2010&#x5E74;&#xFF0C;&#x6E29;&#x5DDE;&#x6700;&#x9AD8;&#x8C6A;&#x5B85;&#x62A5;&#x4EF7;&#x8D85;&#x8FC7;&#x4E86;10&#x4E07;&#x5143;/&#x5E73;&#x7C73;&#xFF0C;&#x5F53;&#x65F6;&#x6DF1;&#x5733;&#x90FD;&#x6CA1;&#x6709;&#x51FA;&#x73B0;&#x8FC7;10&#x4E07;&#x5143;&#x7684;&#x76D8;&#x5B50;&#xFF0C;&#x800C;&#x53A6;&#x95E8;&#xFF0C;&#x76F4;&#x5230;2017&#x5E74;&#x7684;&#x5DC5;&#x5CF0;&#x72B6;&#x6001;&#xFF0C;&#x624D;&#x6709;&#x4E2A;&#x522B;&#x697C;&#x76D8;&#x8D85;&#x8FC7;&#x4E86;10&#x4E07;&#x5143;&#x3002;&#x5F53;&#x7136;&#xFF0C;2011&#x5E74;&#x6E29;&#x5DDE;&#x623F;&#x4EF7;&#x6CE1;&#x6CAB;&#x7834;&#x706D;&#xFF0C;&#x8FD9;&#x4E2A;&#x697C;&#x76D8;&#x4E8C;&#x624B;&#x623F;&#x62A5;&#x4EF7;&#x8DCC;&#x5230;&#x4E86;5&#x4E07;&#x5143;&#x4E00;&#x5E73;&#x3002;&#x800C;&#x540C;&#x671F;&#xFF0C;&#x5168;&#x56FD;&#x5176;&#x4ED6;&#x57CE;&#x5E02;&#x7684;&#x623F;&#x4EF7;&#x90FD;&#x662F;&#x6A2A;&#x76D8;&#x5FAE;&#x8DCC;&#x800C;&#x5DF2;&#xFF0C;&#x6E29;&#x5DDE;&#x5728;&#x8FD9;&#x6B21;&#x623F;&#x4EF7;&#x5D29;&#x76D8;&#x4E4B;&#x540E;&#xFF0C;&#x59CB;&#x7EC8;&#x6CA1;&#x6709;&#x6062;&#x590D;&#x5143;&#x6C14;&#xFF0C;&#x518D;&#x4E5F;&#x4E0D;&#x6562;&#x8F7B;&#x6613;&#x51FA;&#x624B;&#x7092;&#x623F;&#x4E86;&#xFF0C;&#x4E00;&#x671D;&#x88AB;&#x86C7;&#x54AC;&#x5341;&#x5E74;&#x6015;&#x4E95;&#x7EF3;&#x3002;</p><p>&#x5F53;&#x7136;&#xFF0C;&#x6E29;&#x5DDE;&#x6BD4;&#x9102;&#x5C14;&#x591A;&#x65AF;&#x8FD8;&#x662F;&#x8981;&#x597D;&#x4E00;&#x70B9;&#xFF0C;&#x9102;&#x5C14;&#x591A;&#x65AF;&#x7684;&#x6CE1;&#x6CAB;&#x66F4;&#x5927;&#xFF0C;&#x8DCC;&#x7684;&#x4E5F;&#x66F4;&#x60E8;&#x3002;&#x6E29;&#x5DDE;&#x53EA;&#x662F;&#x8170;&#x65A9;&#xFF0C;&#x800C;&#x9102;&#x5C14;&#x591A;&#x65AF;&#x53EF;&#x4EE5;&#x79F0;&#x4E4B;&#x4E3A;&#x662F;&#x8170;&#x65A9;&#x518D;&#x8170;&#x65A9;&#xFF0C;2012&#x5E74;&#x7684;&#x9102;&#x5C14;&#x591A;&#x65AF;&#xFF0C;&#x5230;&#x5904;&#x90FD;&#x662F;&#x505C;&#x5DE5;&#x7684;&#x70C2;&#x5C3E;&#x697C;&#x3002;</p><p><img class="" data-copyright="0" data-ratio="0.8982869379014989" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF5g0TG93tLKklInL1zuKsn3ckDrhZ1JhgbV3sZIKXEou3psHIdGfpsQ9KxWxOOX29Y0QTQ7pn7qlQ/640?wx_fmt=png" data-type="png" data-w="934"></p><p>&#x5F53;&#x7136;&#xFF0C;&#x8981;&#x662F;&#x8BF4;&#x8D77;&#x70C2;&#x5C3E;&#x697C;&#xFF0C;&#x90A3;&#x80AF;&#x5B9A;&#x9996;&#x63A8;&#x6D77;&#x5357;&#xFF0C;1991&#x5E74;&#x6D77;&#x5357;&#x623F;&#x4EF7;&#x66B4;&#x6DA8;&#xFF0C;&#x4ECE;1000&#x591A;&#x6DA8;&#x5230;&#x4E86;8000&#x591A;&#xFF0C;&#x5927;&#x5BB6;&#x6708;&#x85AA;&#x51E0;&#x767E;&#x5757;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x6D77;&#x5357;&#x7684;&#x697C;&#x738B;&#x5F00;&#x76D8;&#x4EF7;&#x7834;&#x4E07;&#x5143;&#xFF0C;&#x5236;&#x9020;&#x4E86;&#x4E2D;&#x56FD;&#x697C;&#x5E02;&#x6700;&#x5927;&#x7684;&#x6CE1;&#x6CAB;&#xFF0C;&#x7834;&#x88C2;&#x4E4B;&#x540E;&#x6D77;&#x5357;&#x623F;&#x5730;&#x4EA7;&#x516C;&#x53F8;&#x5012;&#x95ED;&#x4E86;95%&#xFF0C;&quot;&#x5929;&#x6DAF;&#xFF0C;&#x6D77;&#x89D2;&#xFF0C;&#x70C2;&#x5C3E;&#x697C;&quot;&#x7684;&#x5947;&#x7279;&#x666F;&#x89C2;&#x4F34;&#x968F;&#x4E86;&#x6D77;&#x5357;&#x5341;&#x51E0;&#x5E74;&#x624D;&#x501F;&#x52A9;&#x5730;&#x4EA7;&#x5927;&#x725B;&#x5E02;&#x6062;&#x590D;&#x4E86;&#x8FC7;&#x6765;&#xFF0C;&#x5982;&#x679C;&#x662F;&#x718A;&#x5E02;&#xFF0C;&#x53EF;&#x80FD;&#x4E09;&#x4E94;&#x5341;&#x5E74;&#x90FD;&#x6CA1;&#x529E;&#x6CD5;&#x5904;&#x7406;&#x8FD9;&#x4E9B;&#x70C2;&#x5C3E;&#x697C;&#x3002;&#xA0;</p><p><img class="" data-copyright="0" data-ratio="0.5506883604505632" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF5g0TG93tLKklInL1zuKsn3IicuYSSTXF3ZsbYzCS6JYzmYLIpxkjQcfskPJzJByqAbq7WZ0UCqcxQ/640?wx_fmt=png" data-type="png" data-w="799"></p><p>&#x6240;&#x4EE5;&#x8BF4;&#xFF0C;&#x653F;&#x5E9C;&#x5BF9;&#x623F;&#x4EF7;&#x7684;&#x63A7;&#x5236;&#x529B;&#x6709;&#xFF0C;&#x4F46;&#x662F;&#x90A3;&#x662F;&#x6709;&#x6781;&#x9650;&#x7684;&#xFF0C;&#x4E2D;&#x592E;&#x8BF4;&#x8C03;&#x63A7;&#x5C31;&#x662F;&#x6015;&#x5168;&#x56FD;&#x623F;&#x4EF7;&#x5D29;&#x76D8;&#xFF0C;&#x4E2A;&#x522B;&#x533A;&#x57DF;&#x54C4;&#x62AC;&#x623F;&#x4EF7;&#x73A9;&#x8131;&#x4E86;&#xFF0C;&#x90A3;&#x4E2D;&#x592E;&#x662F;&#x7BA1;&#x4E0D;&#x4E86;&#x7684;&#x3002;<br></p><p>&#x5728;&#x5168;&#x56FD;&#x623F;&#x4EF7;&#x5927;&#x4F53;&#x5E73;&#x7A33;&#x7684;&#x57FA;&#x7840;&#x4E0A;&#xFF0C;&#x6D77;&#x5357;&#x3001;&#x9102;&#x5C14;&#x591A;&#x65AF;&#x3001;&#x6E29;&#x5DDE;&#x7B49;&#x90FD;&#x524D;&#x540E;&#x5D29;&#x76D8;&#x8FC7;&#xFF0C;&#x8FD9;&#x6B21;&#x73AF;&#x4EAC;&#x533A;&#x57DF;&#x7684;&#x623F;&#x4EF7;&#x4E5F;&#x90FD;&#x8170;&#x65A9;&#x8FC7;&#x5176;&#x5B9E;&#x4E5F;&#x7B97;&#x5D29;&#x76D8;&#x3002;</p><p>&#x6240;&#x4EE5;&#x5E76;&#x4E0D;&#x662F;&#x8BF4;&#xFF0C;&#x5168;&#x56FD;&#x623F;&#x4EF7;&#x603B;&#x4F53;&#x4FDD;&#x6301;&#x6A2A;&#x76D8;&#x5FAE;&#x8DCC;&#xFF0C;&#x4E4B;&#x524D;&#x4E0D;&#x7BA1;&#x623F;&#x4EF7;&#x7092;&#x591A;&#x79BB;&#x8C31;&#x90FD;&#x80FD;&#x7EF4;&#x6301;&#x6A2A;&#x76D8;&#x4E0D;&#x8DCC;&#x7684;&#xFF0C;&#x623F;&#x4EF7;&#x6C38;&#x8FDC;&#x548C;&#x7ECF;&#x6D4E;&#x6C34;&#x5E73;&#x76F8;&#x5339;&#x914D;&#xFF0C;&#x5982;&#x679C;&#x548C;&#x4F60;&#x5BF9;&#x5E94;&#x5DEE;&#x4E0D;&#x591A;&#x7ECF;&#x6D4E;&#x53D1;&#x5C55;&#x6C34;&#x5E73;&#x7684;&#x57CE;&#x5E02;&#x623F;&#x4EF7;&#x666E;&#x904D;&#x4F4E;&#x4E8E;&#x4F60;&#x7684;&#x57CE;&#x5E02;&#xFF0C;&#x90A3;&#x4E0D;&#x662F;&#x4ED6;&#x4EEC;&#x6709;&#x75C5;&#xFF0C;&#x516B;&#x6210;&#x662F;&#x4F60;&#x7684;&#x57CE;&#x5E02;&#x6709;&#x75C5;&#x3002;&#xA0;</p><p>&#xA0;</p></section></section></section></section><section><span>&#x89C9;&#x5F97;&#x6B64;&#x6587;&#x7684;&#x5206;&#x6790;&#x6709;&#x9053;&#x7406;&#xFF0C;</span><section></section><br></section></section><section><span>&#x5BF9;&#x4F60;&#x6709;&#x6240;&#x5E2E;&#x52A9;&#xFF0C;</span></section><section><span>&#x8BF7;&#x968F;&#x624B;&#x8F6C;&#x53D1;&#x3002;</span></section><p><span>&#x957F;&#x6309;&#x4E0B;&#x65B9;&#x56FE;&#x7247;&#xFF0C;&#x8BC6;&#x522B;&#x4E8C;&#x7EF4;&#x7801;&#xFF0C;&#x5373;&#x53EF;&#x5173;&#x6CE8;&#x6211;</span></p><p><img class="__bg_gif " data-copyright="0" data-ratio="0.6" src="http://mmbiz.qpic.cn/mmbiz_gif/vVoVQ59VnF6CYQ0iaR08zEZQdKpeTw4F43YXPemJQj4ENE1f9Ta27zP79Q3FFftuR5GyIZ8UgZfcv5BPJhf76wg/640?wx_fmt=gif" data-type="gif" data-w="900"></p><p><span></span></p><p><span>&#x8FD1;&#x671F;&#x7CBE;&#x5F69;&#x6587;&#x7AE0;&#x56DE;&#x987E;<span>&#xFF08;&#x56DE;&#x590D;&#x201C;&#x76EE;&#x5F55;&#x201D;&#x5173;&#x952E;&#x8BCD;&#x53EF;&#x67E5;&#x770B;&#x66F4;&#x591A;&#xFF09;</span></span></p><p>&#x534E;&#x4E3A;&#x5458;&#x5DE5;&#x90FD;&#x8FD9;&#x4E48;&#x7A77;&#xFF0C;&#x602A;&#x4E0D;&#x5F97;&#x62FC;&#x591A;&#x591A;&#x80FD;&#x706B;<span>&#xA0;</span><span>|&#xA0;</span>&#x623F;&#x4EF7;&#x8DCC;20%&#x5C31;&#x4F1A;&#x5168;&#x9762;&#x5D29;&#x76D8;&#xFF0C;&#x5730;&#x4EA7;&#x6760;&#x6746;&#x8FDC;&#x6BD4;&#x4F60;&#x60F3;&#x7684;&#x8981;&#x8106;&#x5F31;<span>&#xA0;|&#xA0;&#xA0;</span>&#x4E3A;&#x4EC0;&#x4E48;&#x78A7;&#x6842;&#x56ED;&#x7684;&#x8D28;&#x91CF;&#x90A3;&#x4E48;&#x5DEE;<span>&#xA0;|&#xA0;</span>&#x6E05;&#x9192;&#x70B9;&#xFF0C;&#x653E;&#x5F03;&#x5168;&#x9762;&#x5F00;&#x5F81;&#x623F;&#x4EA7;&#x7A0E;&#x7684;&#x5E7B;&#x60F3;<span>&#xA0;|&#xA0;</span>&#x592E;&#x884C;&#x548C;&#x8D22;&#x653F;&#x90E8;&#x9694;&#x7A7A;&#x6390;&#x67B6;&#xFF0C;&#x6211;&#x652F;&#x6301;&#x592E;&#x5988;&#xA0;|&#x4E2D;&#x56FD;&#x571F;&#x5730;&#x5236;&#x5EA6;&#x6E90;&#x81EA;&#x9999;&#x6E2F;&#xFF0C;&#x4F46;&#x662F;&#x9999;&#x6E2F;&#x5374;&#x662F;&#x528F;&#x623F;&#x5BC6;&#x5E03;&#xA0;|&#xA0;&#x4E3A;&#x4EC0;&#x4E48;&#x4E2D;&#x4ECB;&#x54C4;&#x62A2;&#x79DF;&#x8D41;&#x623F;&#x6E90;&#xFF0C;&#x56E0;&#x4E3A;&#x8D29;&#x6BD2;&#x90FD;&#x6CA1;&#x5B83;&#x6765;&#x94B1;&#x5FEB;&#xA0;</p>
</div>				
				
								
				
						
			
