
<h1>
						
						冰释前嫌和危险的14岁						
					</h1>
            
							
			<div class="rich_media_content " id="js_content">
<section class="_135editor" data-id="4010" data-tools="135&#x7F16;&#x8F91;&#x5668;"><section class="_135editor" data-id="93346" data-tools="135&#x7F16;&#x8F91;&#x5668;"><section><section><img class="" data-ratio="1.1044776119402986" src="http://mmbiz.qpic.cn/mmbiz_gif/vVoVQ59VnF5viaAUSWJ5ItW7raeqCsCAInLCQcLEHVrslYkf2zPBl0tbOo5UkwNOh1n7VSpTGCYPDAEibK8p6j3g/640?wx_fmt=gif" data-type="gif" data-w="67" data-width="100%"></section><section><section class="135brush" data-brushtype="text">&#x559C;&#x6B22;&#x6211;&#x7684;&#x90FD;&#x5173;&#x6CE8;&#x6211;&#x4E86;~</section></section></section></section><section data-role="outer" label="Powered by 135editor.com"><section class="_135editor"><section class="layout"><section><p>&#x8FD9;&#x51E0;&#x5929;&#xFF0C;<span>&#x51B0;&#x91CA;&#x524D;&#x5ACC;</span>&#x6210;&#x4E86;&#x70ED;&#x95E8;&#x8BCD;&#x6C47;&#xFF0C;&#x800C;&#x5176;&#x7206;&#x7EA2;&#x7684;&#x6839;&#x6E90;&#xFF0C;&#x5728;&#x4E8E;&#x9C81;&#x5C71;&#x68C0;&#x5BDF;&#x9662;&#x53D1;&#x5E03;&#x7684;&#x4E00;&#x5219;&#x5FAE;&#x535A;&#x548C;&#x5176;&#x516C;&#x4F17;&#x53F7;&#x6587;&#x7AE0;&#x3002;&#xA0;</p><p><img class="" data-copyright="0" data-ratio="1.4880294659300184" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF6LV5vT3cib1UQ3TMPLZFYPkgLFVJTXsrtLTrWnNwxibZKXfnjXSIlic7p2Hsnx0iaoIiaZNmqnucXHFjg/640?wx_fmt=png" data-type="png" data-w="543"></p><p>&#x539F;&#x6765;&#xFF0C;&#x4ECA;&#x5E74;&#x6691;&#x5047;&#xFF0C;16&#x5C81;&#x7684;&#x5C0F;&#x8D75;&#x662F;&#x9C81;&#x5C71;&#x53BF;&#x7684;&#x521D;&#x4E8C;&#x5B66;&#x751F;&#xFF0C;&#x56E0;&#x201C;&#x4E00;&#x65F6;&#x51B2;&#x52A8;&#x201D;&#x5F3A;&#x884C;&#x548C;17&#x5C81;&#x7684;&#x5973;&#x5B69;&#x5C0F;&#x82B1;&#x53D1;&#x751F;&#x4E86;&#x6027;&#x5173;&#x7CFB;&#x3002;&#x8FD9;&#x662F;&#x4E00;&#x8D77;&#x6076;&#x52A3;&#x7684;&#x5F3A;&#x5978;&#x6848;&#xFF0C;&#x5C0F;&#x82B1;&#x62A5;&#x6848;&#x540E;&#xFF0C;2018&#x5E74;7&#x6708;24&#x65E5;&#x9C81;&#x5C71;&#x53BF;&#x4EBA;&#x6C11;&#x68C0;&#x5BDF;&#x9662;&#x6279;&#x6355;&#x5C0F;&#x8D75;&#xFF0C;&#x9274;&#x4E8E;&#x5C0F;&#x8D75;&#x201C;&#x4E3B;&#x89C2;&#x6076;&#x610F;&#x8F83;&#x5C0F;&#x201D;&#xFF0C;&#x68C0;&#x5BDF;&#x5B98;&#x4ECB;&#x5165;&#x540E;<span>&#x5F3A;&#x66B4;&#x8005;</span>&#x548C;<span>&#x53D7;&#x5BB3;&#x8005;</span>&#x201C;<span>&#x51B0;&#x91CA;&#x524D;&#x5ACC;</span>&#x201D;&#xFF0C;&#x4E8E;&#x662F;&#x68C0;&#x5BDF;&#x9662;&#x5C06;&#x5BF9;&#x5C0F;&#x8D75;&#x7684;&#x5F3A;&#x5236;&#x63AA;&#x65BD;&#x6539;&#x4E3A;&#x53D6;&#x4FDD;&#x5019;&#x5BA1;&#xFF0C;<strong><span>&#x8D76;&#x5728;&#x5F00;&#x5B66;&#x4E4B;&#x524D;&#x91CA;&#x653E;</span></strong>&#x4E86;&#x5C0F;&#x8D75;&#xFF0C;&#x4E3A;&#x8868;&#x793A;&#x611F;&#x8C22;&#xFF0C;&#x5C0F;&#x8D75;&#x7684;&#x5BB6;&#x4EBA;&#x7ED9;&#x68C0;&#x5BDF;&#x673A;&#x5173;&#x9001;&#x6765;&#x4E86;&#x9526;&#x65D7;&#xFF0C;&#x9C81;&#x5C71;&#x68C0;&#x5BDF;&#x9662;&#x5F53;&#x6210;&#x91CD;&#x5927;&#x529F;&#x52CB;&#x53D1;&#x5E03;&#x5728;&#x81EA;&#x5DF1;&#x7684;&#x516C;&#x4F17;&#x53F7;&#x4E0A;&#x3002;&#x5F53;&#x7136;&#xFF0C;&#x68C0;&#x5BDF;&#x9662;&#x6536;&#x5230;&#x7684;&#x9526;&#x65D7;&#x53EA;&#x662F;&#x5C0F;&#x8D75;&#x5BB6;&#x4EBA;&#x7684;&#xFF0C;<span>&#x5C0F;&#x82B1;&#x7684;&#x5BB6;&#x4EBA;&#x6CA1;&#x6709;&#x9001;&#x4EFB;&#x4F55;&#x9526;&#x65D7;&#x7ED9;&#x68C0;&#x5BDF;&#x9662;&#x3002;</span>&#xA0;</p><p><img class="" data-copyright="0" data-ratio="1.4595103578154425" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF6LV5vT3cib1UQ3TMPLZFYPksmAHEHjib71ZQgPAKia4hNVUqVBSGDKw9WbUW5Hb0iaM7ibT0JLZiaundxw/640?wx_fmt=png" data-type="png" data-w="531"></p><p>&#x68C0;&#x5BDF;&#x5B98;&#x662F;&#x6DF1;&#x611F;&#x6B23;&#x6170;&#x4E86;&#xFF0C;&#x5C0F;&#x8D75;&#x7684;&#x5BB6;&#x4EBA;&#x4E5F;&#x6DF1;&#x611F;&#x6B23;&#x6170;&#x4E86;&#xFF0C;&#x4F46;&#x662F;&#x5C0F;&#x82B1;&#x6CA1;&#x6709;&#x6DF1;&#x611F;&#x6B23;&#x6170;&#xFF0C;&#x6211;&#x4E5F;&#x6CA1;&#x6709;&#x6DF1;&#x611F;&#x6B23;&#x6170;&#x3002;&#x636E;&#x6089;&#x5C0F;&#x8D75;&#x7684;&#x5BB6;&#x4EBA;&#x62FF;8&#x4E07;&#x5143;&#x83B7;&#x5F97;&#x4E86;&#x548C;&#x89E3;&#x7684;&#x673A;&#x4F1A;&#xFF0C;&#x4F46;&#x662F;&#x8FD9;&#x79CD;&#x6076;&#x6027;&#x5F3A;&#x5978;&#x6848;&#xFF0C;&#x662F;&#x533A;&#x533A;8&#x4E07;&#x5143;&#x53EF;&#x4EE5;&#x89E3;&#x51B3;&#x7684;&#xFF1F;&#x5C24;&#x5176;&#x662F;&#x68C0;&#x5BDF;&#x5B98;<strong><span>&#x76F4;&#x63A5;&#x63D2;&#x624B;</span></strong>&#x548C;&#x89E3;&#x8FC7;&#x7A0B;&#x66F4;&#x662F;&#x4E0D;&#x5E94;&#x8BE5;&#xFF0C;&#x6709;<strong><span>&#x5229;&#x7528;&#x516C;&#x6743;&#x529B;&#x6697;&#x6697;&#x538B;&#x8FEB;</span></strong>&#x5973;&#x5B69;&#x7684;&#x5ACC;&#x7591;&#xFF0C;&#x5982;&#x679C;&#x5F53;&#x6210;<strong><span>&#x529F;&#x52CB;</span></strong>&#x53D1;&#x51FA;&#x6765;&#xFF0C;&#x90A3;&#x7B80;&#x76F4;&#x662F;<span>&#x6ED1;&#x5929;&#x4E0B;&#x4E4B;&#x5927;&#x7A3D;</span>&#x3002;<br></p><p>&#x800C;&#x68C0;&#x5BDF;&#x5B98;&#x4E4B;&#x6240;&#x4EE5;&#x8FD9;&#x4E48;&#x505A;&#xFF0C;&#x662F;&#x548C;&#x6211;&#x56FD;&#x957F;&#x671F;&#x4F18;&#x5F85;&#x672A;&#x6210;&#x5E74;&#x4EBA;&#x7684;&#x653F;&#x7B56;&#x5206;&#x4E0D;&#x5F00;&#x7684;&#xFF0C;&#x5F88;&#x591A;&#x672A;&#x6210;&#x5E74;&#x7684;&#x6076;&#x6027;&#x72AF;&#x7F6A;&#x884C;&#x4E3A;&#xFF0C;&#x90FD;&#x4E88;&#x4EE5;&#x8F7B;&#x5224;&#x751A;&#x81F3;&#x4E0D;&#x5224;&#xFF0C;&#x4F60;&#x4EE5;&#x4E3A;&#x5F3A;&#x5978;&#x7F6A;&#x4E0D;&#x4E86;&#x4E86;&#x4E4B;&#x5C31;&#x5F88;&#x6076;&#x52A3;&#x4E86;&#xFF1F;&#x6211;&#x4EEC;&#x770B;&#x770B;&#x9C81;&#x5C71;&#x68C0;&#x5BDF;&#x9662;&#x7684;&#x53E6;&#x5916;&#x4E00;&#x4E2A;&#x201C;&#x91CD;&#x5927;&#x529F;&#x52CB;&#x201D;&#xFF0C;<strong><span>&#x6545;&#x610F;&#x6740;&#x4EBA;&#x6848;</span></strong>&#x90FD;&#x80FD;&#x5EAD;&#x5916;&#x548C;&#x89E3;&#x3002;&#xA0;</p><p><img class="" data-copyright="0" data-ratio="1.2730109204368174" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF6LV5vT3cib1UQ3TMPLZFYPkibwiaeFYg1DUb0gngzCZiaRFrMOygnTPsib9KzWcwZ63EkkZGmGppBlOlw/640?wx_fmt=png" data-type="png" data-w="641"></p><p>&#x6545;&#x610F;&#x6740;&#x4EBA;&#x554A;&#xFF0C;&#x7136;&#x540E;&#x5C45;&#x7136;&#x548C;&#x89E3;&#x4E86;&#xFF0C;&#x6740;&#x4EBA;&#x72AF;&#x4E00;&#x70B9;&#x4E8B;&#x6CA1;&#x6709;&#xFF0C;&#x76F4;&#x63A5;&#x7F13;&#x5211;&#x5904;&#x7406;&#xFF0C;&#x8FD8;&#x80FD;&#x53BB;&#x53E6;&#x5916;&#x4E00;&#x4E2A;&#x9AD8;&#x4E2D;&#x7EE7;&#x7EED;&#x4E0A;&#x5B66;&#xFF0C;&#x81F3;&#x4E8E;&#x6B7B;&#x7684;&#x90A3;&#x4E2A;&#x53EF;&#x601C;&#x5B69;&#x5B50;&#xFF0C;&#x5C31;&#x6CA1;&#x4EBA;&#x7BA1;&#x4E86;&#xFF0C;&#x8FD9;&#x4E2A;&#x6848;&#x4EF6;&#xFF0C;&#x88AB;&#x9C81;&#x5C71;&#x68C0;&#x5BDF;&#x9662;&#x8BA4;&#x5B9A;&#x4E3A;&#x672A;&#x6210;&#x5E74;&#x7CBE;&#x54C1;&#x6848;&#x4EF6;&#xFF0C;&#x70ED;&#x70C8;&#x795D;&#x8D3A;&#x3002;&#x4ECE;&#x8FD9;&#x4E2A;&#x903B;&#x8F91;&#x6211;&#x4EEC;&#x53EF;&#x4EE5;&#x770B;&#x51FA;&#xFF0C;&#x53EA;&#x8981;&#x662F;&#x672A;&#x6210;&#x5E74;&#x6076;&#x6027;&#x72AF;&#x7F6A;&#xFF0C;&#x7ECF;&#x68C0;&#x5BDF;&#x5B98;&#x8C03;&#x89E3;&#x4E4B;&#x540E;&#x53D7;&#x5BB3;&#x4EBA;&#x613F;&#x610F;&#x548C;&#x89E3;&#xFF0C;&#x8BA9;&#x72AF;&#x7F6A;&#x5ACC;&#x7591;&#x4EBA;&#x76F4;&#x63A5;&#x91CA;&#x653E;&#x7684;&#x6848;&#x4EF6;&#xFF0C;&#x90FD;&#x662F;&#x7CBE;&#x54C1;&#x6848;&#x4EF6;&#xFF0C;&#x5E94;&#x70ED;&#x70C8;&#x795D;&#x8D3A;&#xFF0C;&#x800C;&#x90A3;&#x4E9B;&#x628A;&#x6076;&#x6027;&#x72AF;&#x7F6A;&#x7684;&#x672A;&#x6210;&#x5E74;&#x4EBA;&#x9001;&#x5165;&#x76D1;&#x72F1;&#x7684;&#x6848;&#x4EF6;&#xFF0C;&#x90FD;&#x4E0D;&#x662F;&#x7CBE;&#x54C1;&#x6848;&#x4EF6;&#xFF0C;&#x4E0D;&#x4F1A;&#x8868;&#x626C;&#xFF0C;&#x8BF4;&#x4E0D;&#x5B9A;&#x8FD8;&#x4F1A;&#x6279;&#x8BC4;&#x3002;<br></p><p>&#x90A3;&#x4E48;&#x5230;&#x5E95;&#x662F;&#x53D7;&#x5BB3;&#x4EBA;&#x91CD;&#x8981;&#xFF0C;&#x8FD8;&#x662F;&#x72AF;&#x7F6A;&#x5ACC;&#x7591;&#x4EBA;&#x91CD;&#x8981;&#xFF0C;&#x662F;&#x65BD;&#x66B4;&#x4EBA;&#x53EF;&#x601C;&#xFF0C;&#x8FD8;&#x662F;&#x88AB;&#x65BD;&#x66B4;&#x4EBA;&#x53EF;&#x601C;&#xFF0C;&#x9C81;&#x5C71;&#x68C0;&#x5BDF;&#x9662;&#x80FD;&#x56DE;&#x7B54;&#x4E00;&#x4E0B;&#x5417;&#xFF1F;&#x68C0;&#x5BDF;&#x5B98;&#x4E3A;&#x65BD;&#x66B4;&#x8005;&#x8003;&#x8651;&#x7684;&#x9762;&#x9762;&#x4FF1;&#x5230;&#xFF0C;&#x8FDE;&#x4ED6;&#x4E0A;&#x5B66;&#x65F6;&#x95F4;&#x90FD;&#x6015;&#x7ED9;&#x803D;&#x8BEF;&#x4E86;&#xFF0C;&#x6B7B;&#x53BB;&#x7684;&#x53D7;&#x5BB3;&#x4EBA;&#x4E5F;&#x662F;&#x5B66;&#x751F;&#xFF0C;&#x6709;&#x68C0;&#x5BDF;&#x5B98;&#x80FD;&#x8003;&#x8651;&#x4E00;&#x4E0B;&#x4ED6;&#x4EEC;&#x7236;&#x6BCD;&#x7684;&#x611F;&#x53D7;&#x5417;&#xFF1F;&#xA0;</p><p><img class="" data-copyright="0" data-ratio="1.5931558935361216" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF6LV5vT3cib1UQ3TMPLZFYPkrpUG94icgYKIH7cHJarKX5bBY6b0AT4ctNxFWosUtJO5WKjicsKZ8LHg/640?wx_fmt=png" data-type="png" data-w="526"></p><p>&#x8FD9;&#x79CD;&#x6076;&#x52A3;&#x7684;&#x6848;&#x4F8B;&#x7ED9;&#x6240;&#x6709;&#x4EBA;&#x4E00;&#x4E2A;&#x6697;&#x793A;&#xFF0C;<strong><span>&#x53EA;&#x8981;&#x672A;&#x6210;&#x5E74;&#xFF0C;&#x6740;&#x4EBA;&#x4E0D;&#x72AF;&#x6CD5;</span></strong>&#x3002;&#x8FD9;&#x4E0D;&#x53EB;<strong><span>&#x51B0;&#x91CA;&#x524D;&#x5ACC;</span></strong>&#xFF0C;&#x53EB;<strong><span>&#x51B0;&#x51B7;&#x523A;&#x9AA8;</span></strong>&#x8FD8;&#x5DEE;&#x4E0D;&#x591A;&#x3002;&#xA0;</p><p>&#xA0;</p><section class="_135editor" data-id="93538" data-tools="135&#x7F16;&#x8F91;&#x5668;"><section><section><section></section><section></section><section class="135brush" data-brushtype="text"><span><span><span>&#x5371;&#x9669;&#x7684;14&#x5C81;</span></span></span></section></section></section></section><p>&#x6839;&#x636E;&#x4E2D;&#x56FD;&#x300A;&#x5211;&#x6CD5;&#x300B;&#x7B2C;&#x5341;&#x4E03;&#x6761;&#x89C4;&#x5B9A;&#xFF0C;&#x5DF2;&#x6EE1;&#x5341;&#x516D;&#x5468;&#x5C81;&#x7684;&#x4EBA;&#x72AF;&#x7F6A;&#xFF0C;&#x5E94;&#x5F53;&#x8D1F;&#x5211;&#x4E8B;&#x8D23;&#x4EFB;&#x3002;&#x5DF2;&#x6EE1;&#x5341;&#x56DB;&#x5468;&#x5C81;&#x4E0D;&#x6EE1;&#x5341;&#x516D;&#x5468;&#x5C81;&#x7684;&#x4EBA;&#xFF0C;&#x53EA;&#x6709;&#x72AF;&#x4E0B;&#x6545;&#x610F;&#x6740;&#x4EBA;&#x3001;&#x6545;&#x610F;&#x4F24;&#x5BB3;&#x81F4;&#x4EBA;&#x91CD;&#x4F24;&#x6216;&#x8005;&#x6B7B;&#x4EA1;&#x3001;&#x5F3A;&#x5978;&#x3001;&#x62A2;&#x52AB;&#x3001;&#x8D29;&#x5356;&#x6BD2;&#x54C1;&#x3001;&#x653E;&#x706B;&#x3001;&#x7206;&#x70B8;&#x3001;&#x6295;&#x6BD2;&#x7F6A;&#x7684;&#xFF0C;&#x624D;&#x5E94;&#x5F53;&#x8D1F;&#x5211;&#x4E8B;&#x8D23;&#x4EFB;&#x3002;&#x800C;&#x4E0D;&#x6EE1;&#x5341;&#x56DB;&#x5468;&#x5C81;&#x7684;&#xFF0C;&#x5219;&#x5B8C;&#x5168;&#x4E0D;&#x7528;&#x8D1F;&#x5211;&#x4E8B;&#x8D23;&#x4EFB;&#x3002;</p><p>&#x7B80;&#x5355;&#x7684;&#x89E3;&#x91CA;&#x4E00;&#x4E0B;&#x5C31;&#x662F;&#xFF0C;&#x672A;&#x6EE1;14&#x5C81;&#xFF0C;&#x54EA;&#x6015;&#x6740;&#x4EBA;&#x90FD;&#x4E0D;&#x8D1F;&#x5211;&#x4E8B;&#x8D23;&#x4EFB;&#xFF0C;&#x6EE1;14&#x4E0D;&#x8DB3;16&#xFF0C;&#x53EA;&#x6709;&#x72AF;&#x4E0B;&#x96F6;&#x661F;&#x7684;&#x51E0;&#x4E2A;&#x91CD;&#x7F6A;&#x624D;&#x4F1A;&#x8D1F;&#x5211;&#x4E8B;&#x8D23;&#x4EFB;&#xFF0C;&#x800C;&#x5728;&#x5B9E;&#x8DF5;&#x4E2D;&#x6211;&#x4EEC;&#x770B;&#x5230;&#x4E86;&#xFF0C;&#x5B9E;&#x9645;&#x5C3A;&#x5EA6;&#x6BD4;&#x8FD9;&#x4E2A;&#x8FD8;&#x677E;&#xFF0C;16&#x5C81;&#x7684;&#x5C0F;&#x8D75;&#x72AF;&#x4E86;&#x5F3A;&#x5978;&#x7F6A;&#x90FD;&#x80FD;&#x653E;&#x56DE;&#x53BB;&#x7EE7;&#x7EED;&#x4E0A;&#x5B66;&#x3002;&#x3002;&#x3002;</p><p>&#x4E3A;&#x4EC0;&#x4E48;&#x5BF9;14&#x5C81;&#x4E4B;&#x4E0B;&#x7684;&#x9752;&#x5C11;&#x5E74;&#x514D;&#x4E8E;&#x5211;&#x8D23;&#xFF0C;&#x6CD5;&#x5F8B;&#x7684;&#x7406;&#x7531;&#x662F;14&#x5C81;&#x4EE5;&#x4E0B;&#x7684;&#x9752;&#x5C11;&#x5E74;&#xFF0C;&#x5FC3;&#x667A;&#x4E0D;&#x6210;&#x719F;&#xFF0C;&#x65E0;&#x6CD5;&#x8BA4;&#x8BC6;&#x5230;&#x81EA;&#x5DF1;&#x8FD9;&#x4E48;&#x505A;&#x662F;&#x5C5E;&#x4E8E;&#x72AF;&#x7F6A;&#x3002;</p><p>&#x5B9E;&#x9645;&#x4E0A;&#x5F53;&#x4E0A;&#x4E16;&#x7EAA;80&#x5E74;&#x4EE3;&#x9881;&#x5E03;&#x8FD9;&#x4E2A;&#x6CD5;&#x4EE4;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x8FD9;&#x4E48;&#x505A;&#x662F;&#x5408;&#x9002;&#x7684;&#xFF0C;&#x90A3;&#x4E2A;&#x5E74;&#x4EE3;&#x7684;&#x9752;&#x5C11;&#x5E74;&#x63A5;&#x89E6;&#x4FE1;&#x606F;&#x7684;&#x6E20;&#x9053;&#x5F88;&#x5C11;&#xFF0C;14&#x5C81;&#x7684;&#x65F6;&#x5019;&#x5927;&#x591A;&#x6570;&#x90FD;&#x662F;&#x61F5;&#x61F5;&#x61C2;&#x61C2;&#xFF0C;&#x5565;&#x90FD;&#x4E0D;&#x77E5;&#x9053;&#xFF0C;&#x8425;&#x517B;&#x4E0D;&#x826F;&#x5BFC;&#x81F4;&#x4F53;&#x529B;&#x4E5F;&#x4E0D;&#x8DB3;&#x3002;&#x4F46;&#x662F;&#x4E92;&#x8054;&#x7F51;&#x7206;&#x70B8;&#x4E4B;&#x540E;&#x5219;&#x4E0D;&#x4E00;&#x6837;&#x4E86;&#xFF0C;14&#x5C81;&#x7684;&#x9752;&#x5C11;&#x5E74;&#x51E0;&#x4E4E;&#x5565;&#x90FD;&#x77E5;&#x9053;&#xFF0C;&#x6709;&#x4E9B;&#x751A;&#x81F3;&#x90FD;&#x77E5;&#x9053;&#x600E;&#x4E48;&#x53CD;&#x4FA6;&#x67E5;&#xFF01;&#x5F88;&#x591A;&#x9752;&#x5C11;&#x5E74;&#x4E0D;&#x4EC5;&#x77E5;&#x9053;&#x81EA;&#x5DF1;&#x662F;&#x5728;&#x72AF;&#x7F6A;&#xFF0C;&#x800C;&#x4E14;&#x8FD8;&#x6E05;&#x695A;&#x7684;&#x77E5;&#x9053;&#x81EA;&#x5DF1;&#x4E0D;&#x4F1A;&#x88AB;&#x6CD5;&#x5F8B;&#x6240;&#x60E9;&#x7F5A;&#xFF0C;&#x5FC3;&#x667A;&#x4E0A;&#x5DF2;&#x7ECF;&#x5B8C;&#x6210;&#x4E86;&#x4E00;&#x4E2A;&#x91CF;&#x53D8;&#xFF0C;&#x800C;&#x56FD;&#x5BB6;&#x5BCC;&#x5F3A;&#x540E;&#x5145;&#x6C9B;&#x7684;&#x8425;&#x517B;&#x4F9B;&#x5E94;&#xFF0C;&#x4E5F;&#x8BA9;&#x8FD9;&#x4E9B;&#x5B69;&#x5B50;&#x7684;&#x4F53;&#x529B;&#x5B8C;&#x5168;&#x4E0D;&#x80FD;&#x6309;&#x7167;&#x4E4B;&#x524D;&#x7684;&#x6807;&#x51C6;&#x53BB;&#x8861;&#x91CF;&#x3002;</p><p><img class="" data-copyright="0" data-ratio="1.3301127214170692" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF6LV5vT3cib1UQ3TMPLZFYPkshowoFEMD7QmkoAjsCgXOmZFKbibX0KJy2iagljHibK2z4Z0aWicibxMf3w/640?wx_fmt=png" data-type="png" data-w="621"></p><p>&#x6240;&#x4EE5;&#xFF0C;&#x51FA;&#x73B0;&#x4E86;&#x4E00;&#x4E2A;&#x65B0;&#x540D;&#x8BCD;&#xFF0C;&#x53EB;<strong><span>&#x5371;&#x9669;&#x7684;14&#x5C81;</span></strong>&#xFF0C;&#x63A5;&#x8FD1;&#x4F46;&#x662F;&#x4E0D;&#x6EE1;14&#x7684;&#x9752;&#x5C11;&#x5E74;&#x662F;&#x6700;&#x53EF;&#x6015;&#x7684;&#xFF0C;&#x8425;&#x517B;&#x5145;&#x8DB3;&#x7684;&#x4ECA;&#x5929;&#xFF0C;&#x4ED6;&#x4EEC;&#x5F88;&#x591A;&#x4EBA;&#x5DF2;&#x7ECF;&#x6709;&#x80FD;&#x529B;&#x6740;&#x4EBA;&#xFF0C;&#x800C;&#x4E14;&#x77E5;&#x9053;&#x81EA;&#x5DF1;&#x5C5E;&#x4E8E;&#x6CD5;&#x5F8B;&#x6F0F;&#x6D1E;&#xFF0C;&#x4ED6;&#x4EEC;&#x975E;&#x5E38;&#x7684;&#x5371;&#x9669;&#x3002;</p><p>&#x800C;&#x5B9E;&#x9645;&#x4E0A;&#xFF0C;&#x65E9;&#x5728;2006&#x5E74;&#xFF0C;&#x5C31;&#x6709;&#x5F88;&#x591A;&#x5A92;&#x4F53;&#x66FE;&#x63D0;&#x51FA;&#x8D28;&#x7591;&#xFF0C;&#x5E76;&#x547C;&#x5401;&#x5B8C;&#x5584;&#x6CD5;&#x5F8B;&#xFF0C;&#x4F46;&#x662F;&#x5F88;&#x53EF;&#x60DC;&#xFF0C;&#x6CD5;&#x5F8B;&#x59CB;&#x7EC8;&#x6CA1;&#x6709;&#x88AB;&#x5B8C;&#x5584;&#xFF0C;12&#x5E74;&#x524D;&#x7684;&#x5C11;&#x5E74;&#x5C31;&#x77E5;&#x9053;<strong><span>&#x201C;&#x6211;&#x4E0D;&#x6EE1;14&#xFF0C;&#x6211;&#x53EF;&#x4EE5;&#x6740;&#x4EBA;&#x201D;</span></strong>&#x4EE5;&#x53CA;<strong><span>&#x201C;&#x6211;&#x5230;&#x4E86;16&#x5C81;&#x5C31;&#x4E0D;&#x5077;&#x4E86;&#x201D;</span></strong>&#xFF0C;&#x4F60;&#x4EE5;&#x4E3A;&#x4ECA;&#x5929;&#x7684;&#x9752;&#x5C11;&#x5E74;&#x4E0D;&#x77E5;&#x9053;&#xFF1F;</p><p>&#x800C;&#x5B9E;&#x9645;&#x4E0A;&#xFF0C;&#x968F;&#x7740;&#x6539;&#x9769;&#x5F00;&#x53D1;&#x4EE5;&#x6765;&#xFF0C;&#x6211;&#x56FD;&#x6C11;&#x4F17;&#x8FDB;&#x5165;&#x6E29;&#x9971;&#x4E4B;&#x540E;&#x8425;&#x517B;&#x7684;&#x6781;&#x5927;&#x4E30;&#x76DB;&#xFF0C;&#x9752;&#x5C11;&#x5E74;&#x7684;&#x8EAB;&#x4F53;&#x53D1;&#x80B2;&#x666E;&#x904D;&#x52A0;&#x5FEB;2~3&#x5E74;&#xFF0C;&#x800C;&#x4E92;&#x8054;&#x7F51;&#x7684;&#x51FA;&#x73B0;&#xFF0C;&#x8BA9;&#x9752;&#x5C11;&#x5E74;&#x7684;&#x5FC3;&#x667A;&#x53D1;&#x80B2;&#x4E5F;&#x666E;&#x904D;&#x52A0;&#x901F;2~3&#x5E74;&#x3002;</p><p>&#x6240;&#x4EE5;&#x6211;&#x8FD9;&#x91CC;&#x8BA4;&#x4E3A;&#xFF0C;&#x5211;&#x6CD5;&#x6240;&#x89C4;&#x5B9A;&#x7684;14&#x5C81;&#x548C;16&#x5C81;&#x4E8C;&#x4E2A;&#x95E8;&#x69DB;&#xFF0C;&#x5E94;&#x81F3;&#x5C11;<strong><span>&#x5168;&#x90E8;&#x4E0B;&#x8C03;&#x4E8C;&#x5E74;</span></strong>&#xFF0C;&#x6539;&#x4E3A;12&#x5C81;&#x4EE5;&#x4E0B;&#x6740;&#x4EBA;&#x4E0D;&#x72AF;&#x6CD5;&#xFF0C;14&#x5C81;&#x4EE5;&#x4E0B;&#x5C0F;&#x5077;&#x5C0F;&#x6478;&#x4E0D;&#x72AF;&#x6CD5;&#xFF0C;&#x624D;&#x52C9;&#x5F3A;&#x7B97;&#x5408;&#x9002;&#xFF0C;&#x4E5F;&#x80FD;&#x8D77;&#x5230;&#x4FDD;&#x62A4;&#x9752;&#x5C11;&#x5E74;&#x7684;&#x4F5C;&#x7528;&#x3002;</p><p>&#xA0;</p><section class="_135editor" data-id="93538" data-tools="135&#x7F16;&#x8F91;&#x5668;"><section><section><section></section><section class="135brush" data-brushtype="text"><span><span><span>&#x7F8E;&#x56FD;&#x7684;&#x6CD5;&#x5F8B;&#x662F;&#x600E;&#x6837;&#x7684;</span></span></span></section></section></section></section><p>&#xA0;<br></p><p>&#x90A3;&#x4E48;&#xFF0C;&#x4EE5;&#x4EBA;&#x6743;&#x8457;&#x79F0;&#x7684;&#x7F8E;&#x56FD;&#xFF0C;&#x662F;&#x600E;&#x6837;&#x4FDD;&#x62A4;&#x9752;&#x5C11;&#x5E74;&#x7684;&#x5462;&#x3002;&#x7F8E;&#x56FD;&#x7684;&#x6CD5;&#x5F8B;&#x4E5F;&#x4FDD;&#x62A4;&#x9752;&#x5C11;&#x5E74;&#xFF0C;&#x4E0D;&#x8FC7;&#x4FDD;&#x62A4;&#x7684;&#x662F;&#x5408;&#x6CD5;&#x7684;&#x9752;&#x5C11;&#x5E74;&#xFF0C;&#x5BF9;&#x4E8E;&#x72AF;&#x6CD5;&#x7684;&#x9752;&#x5C11;&#x5E74;&#x4FDD;&#x62A4;&#x8FDC;&#x8FDC;&#x4E0D;&#x5982;&#x6211;&#x56FD;&#x4E25;&#x683C;&#x3002;</p><p>&#x7F8E;&#x56FD;&#x7684;50&#x4E2A;&#x5DDE;&#x91CC;&#xFF0C;&#x6709;37&#x4E2A;&#x5DDE;&#x6CA1;&#x6709;&#x89C4;&#x5B9A;&#x5211;&#x4E8B;&#x8D23;&#x4EFB;&#x7684;&#x5E74;&#x9F84;&#x4E0B;&#x9650;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x5728;&#x6CD5;&#x7406;&#x4E0A;&#x4F60;1&#x5C81;&#x6740;&#x4EBA;&#x90FD;&#x8981;&#x662F;&#x8D1F;&#x5211;&#x8D23;&#x7684;&#x3002;&#x800C;&#x5269;&#x4E0B;&#x7684;&#x5DDE;&#x91CC;&#x9762;&#xFF0C;&#x4E5F;&#x90FD;&#x4E0D;&#x662F;&#x65E0;&#x8111;&#x89C4;&#x5B9A;14&#x5C81;&#x4EE5;&#x4E0B;&#x5FC5;&#x987B;&#x514D;&#x5211;&#x8D23;&#xFF0C;&#x800C;&#x662F;&#x89C4;&#x5B9A;&#x82E5;14&#x5C81;&#x4EE5;&#x4E0B;&#x7684;&#x5B69;&#x5B50;&#x4E0D;&#x77E5;&#x9053;&#x4ED6;&#x505A;&#x7684;&#x662F;&#x9519;&#x4E8B;&#xFF0C;&#x90A3;&#x4E48;&#x4ED6;&#x4E0D;&#x7528;&#x8D1F;&#x5211;&#x4E8B;&#x8D23;&#x4EFB;&#x3002;&#x6362;&#x53E5;&#x8BDD;&#x8BF4;&#xFF0C;&#x5982;&#x679C;&#x68C0;&#x5BDF;&#x5B98;&#x80FD;&#x8BC1;&#x660E;&#x8FD9;&#x4E2A;&#x5B69;&#x5B50;&#x77E5;&#x9053;&#x4ED6;&#x505A;&#x7684;&#x662F;&#x9519;&#x4E8B;&#xFF0C;&#x90A3;&#x4E48;&#x4ED6;&#x4F9D;&#x7136;&#x8981;&#x8D1F;&#x5211;&#x4E8B;&#x8D23;&#x4EFB;&#x3002;</p><p><strong><span>8&#x5C81;&#x7684;&#x5973;&#x5B69;</span></strong>&#x56E0;&#x4E3A;&#x5728;&#x5B66;&#x6821;&#x66F4;&#x8863;&#x5BA4;&#x5077;&#x62CD;&#x522B;&#x4EBA;&#x88AB;&#x5211;&#x62D8;&#xFF0C;&#x4EE5;&#x201C;&#x4F20;&#x64AD;&#x672A;&#x6210;&#x5E74;&#x4EBA;&#x8272;&#x60C5;&#x7269;&#x54C1;&#x201D;&#x7684;&#x91CD;&#x7F6A;&#x8D77;&#x8BC9;&#xFF0C;&#x8FD9;&#x662F;&#x4E00;&#x4E2A;&#x771F;&#x5B9E;&#x7684;&#x7F8E;&#x56FD;&#x6848;&#x4EF6;&#xFF0C;&#x4E0D;&#x662F;&#x5F00;&#x73A9;&#x7B11;&#x3002;</p><p>&#x800C;&#x4E4B;&#x524D;&#x4E2D;&#x56FD;&#x4E09;&#x540D;&#x672A;&#x6210;&#x5E74;&#x4EBA;&#x5728;&#x7F8E;&#x56FD;&#x9738;&#x51CC;&#x4E8C;&#x540D;&#x5973;&#x540C;&#x5B66;&#xFF0C;&#x6CA1;&#x5F3A;&#x5978;&#x4E5F;&#x6CA1;&#x6740;&#x4EBA;&#xFF0C;&#x53EA;&#x662F;&#x6BB4;&#x6253;&#x8FB1;&#x9A82;&#x4E00;&#x4E0B;&#xFF0C;&#x8FD9;&#x79CD;&#x5728;&#x4E2D;&#x56FD;<strong><span>&#x9876;&#x591A;&#x662F;&#x6D3E;&#x51FA;&#x6240;&#x6279;&#x8BC4;&#x6559;&#x80B2;&#x7684;&#x5C0F;&#x4E8B;</span></strong>&#xFF0C;&#x88AB;&#x7F8E;&#x56FD;&#x6CD5;&#x9662;&#x5224;<strong><span>&#x5904;6~13&#x5E74;&#x7684;&#x91CD;&#x5211;</span></strong>&#xFF0C;&#x5211;&#x6EE1;&#x91CA;&#x653E;&#x540E;&#x8FD8;&#x4F1A;&#x88AB;&#x6C38;&#x4E45;&#x9010;&#x51FA;&#x7F8E;&#x56FD;&#x3002;&#xA0;</p><p><img class="" data-copyright="0" data-ratio="0.8104956268221575" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF6LV5vT3cib1UQ3TMPLZFYPkwgAqmAelw4iaibkKXH7KfglwHIN5gjib2jsMNb3ZHXBBgyLZsib8tcQaqg/640?wx_fmt=png" data-type="png" data-w="686"></p><p>&#x90A3;&#x4E48;&#x8FD9;&#x4E2A;&#x6848;&#x5B50;&#x662F;&#x4E0D;&#x662F;&#x6700;&#x591A;&#x53EA;&#x80FD;&#x5224;13&#x5E74;&#x5462;&#xFF0C;&#x4E0D;&#x662F;&#x7684;&#xFF0C;&#x8FD9;&#x662F;&#x4E09;&#x540D;&#x72AF;&#x7F6A;&#x5ACC;&#x7591;&#x4EBA;&#x548C;&#x68C0;&#x65B9;&#x8FBE;&#x6210;&#x4E86;&#x8BC9;&#x8FA9;&#x4EA4;&#x6613;&#xFF0C;&#x4E3B;&#x52A8;&#x8BA4;&#x7F6A;&#xFF0C;&#x800C;&#x68C0;&#x65B9;&#x64A4;&#x9500;&#x4E86;&#x6298;&#x78E8;&#x7F6A;&#x8FD9;&#x4E2A;&#x91CD;&#x7F6A;&#x6307;&#x63A7;&#x624D;&#x6700;&#x7EC8;&#x53EA;&#x5224;&#x4E86;13&#x5E74;&#x7684;&#x3002;&#x6309;&#x72AF;&#x7F6A;&#x5ACC;&#x7591;&#x4EBA;&#x5F8B;&#x5E08;&#x7684;&#x8BF4;&#x6CD5;&#xFF0C;&#x5982;&#x679C;&#x4E0D;&#x548C;&#x68C0;&#x65B9;&#x59A5;&#x534F;&#xFF0C;&#x59CB;&#x7EC8;&#x4E0D;&#x8BA4;&#x7F6A;&#x7684;&#x8BDD;&#xFF0C;&#x4E00;&#x65E6;&#x6848;&#x4EF6;&#x62D6;&#x5230;&#x4E86;&#x966A;&#x5BA1;&#x56E2;&#x9636;&#x6BB5;&#xFF0C;&#x9762;&#x4E34;&#x7684;&#x5211;&#x7F5A;&#x5F88;&#x6709;&#x53EF;&#x80FD;&#x662F;<strong><span>&#x65E0;&#x671F;&#x5F92;&#x5211;</span></strong>&#x3002;<br></p><p>&#x4E2D;&#x56FD;&#x8FDE;&#x5F3A;&#x5978;&#x6740;&#x4EBA;&#x90FD;&#x80FD;&#x514D;&#x4E8E;&#x5211;&#x4E8B;&#x5904;&#x7F5A;&#xFF0C;&#x800C;&#x5728;&#x7F8E;&#x56FD;&#x6BB4;&#x6253;&#x6298;&#x78E8;&#x540C;&#x5B66;&#x90FD;&#x80FD;&#x5224;&#x65E0;&#x671F;&#x5F92;&#x5211;&#xFF0C;<strong><span>&#x540C;&#x6837;&#x662F;&#x672A;&#x6210;&#x5E74;&#x4EBA;&#xFF0C;&#x5DEE;&#x8DDD;&#x600E;&#x4E48;&#x5C31;&#x8FD9;&#x4E48;&#x5927;</span></strong>&#x3002;</p><p>&#x6211;&#x7684;&#x5B69;&#x5B50;16&#x5C81;&#x4E4B;&#x524D;&#x80AF;&#x5B9A;&#x662F;&#x4E56;&#x5B9D;&#x5B9D;&#xFF0C;&#x4E0D;&#x4F1A;&#x53BB;&#x89E6;&#x78B0;&#x5211;&#x6CD5;&#xFF0C;&#x6240;&#x4EE5;&#x4E2D;&#x56FD;&#x8FD9;&#x79CD;&#x7EAF;&#x7CB9;&#x4FDD;&#x62A4;&#x6076;&#x4EBA;&#x7684;&#x672A;&#x6210;&#x5E74;&#x4FDD;&#x62A4;&#x6CD5;&#x5BF9;&#x5979;&#x53EA;&#x6709;&#x5BB3;&#x5904;&#xFF0C;&#x6CA1;&#x6709;&#x597D;&#x5904;&#xFF0C;&#x4E3A;&#x4E86;&#x4FDD;&#x62A4;&#x6211;&#x5BB6;&#x7684;&#x5B9D;&#x5B9D;&#xFF0C;&#x6211;&#x80AF;&#x5B9A;&#x8981;&#x5F3A;&#x70C8;&#x53CD;&#x5BF9;&#x8FD9;&#x79CD;&#x4E0D;&#x5B8C;&#x5584;&#x7684;&#x6CD5;&#x5F8B;&#xFF0C;&#x6740;&#x4EBA;&#x4E0D;&#x72AF;&#x6CD5;&#x7684;&#x5E74;&#x9F84;&#x81F3;&#x5C11;&#x4E5F;&#x5E94;&#x8BE5;&#x964D;&#x4F4E;&#x5230;12&#x5C81;&#x4EE5;&#x4E0B;&#xFF0C;&#x5982;&#x679C;&#x80FD;&#x964D;&#x4F4E;&#x5230;10&#x5C81;&#x90A3;&#x5C31;&#x66F4;&#x597D;&#x4E86;&#x3002;</p><p>&#x5426;&#x5219;&#x7684;&#x8BDD;&#xFF0C;&#x9664;&#x4E86;&#x90A3;&#x4E9B;&#x5C11;&#x6570;&#x574F;&#x5B69;&#x5B50;&#xFF0C;&#x5176;&#x4ED6;&#x6240;&#x6709;&#x7684;&#x597D;&#x5B69;&#x5B50;&#xFF0C;&#x90FD;&#x4F1A;&#x662F;&#x8FD9;&#x79CD;&#x6CD5;&#x5F8B;&#x7684;&#x53D7;&#x5BB3;&#x8005;&#x3002;</p><p><span class="vote_area"><span class="vote_box skin_help po_left"></span><span class="vote_box skin_help po_right"></span></span></p><p>&#xA0;<br></p></section></section></section></section><section><span>&#x89C9;&#x5F97;&#x6B64;&#x6587;&#x7684;&#x5206;&#x6790;&#x6709;&#x9053;&#x7406;&#xFF0C;</span><section></section><br></section></section><section><span>&#x5BF9;&#x4F60;&#x6709;&#x6240;&#x5E2E;&#x52A9;&#xFF0C;</span></section><section><span>&#x8BF7;&#x968F;&#x624B;&#x8F6C;&#x53D1;&#x3002;</span></section><p><span>&#x957F;&#x6309;&#x4E0B;&#x65B9;&#x56FE;&#x7247;&#xFF0C;&#x8BC6;&#x522B;&#x4E8C;&#x7EF4;&#x7801;&#xFF0C;&#x5373;&#x53EF;&#x5173;&#x6CE8;&#x6211;</span></p><p><img class="__bg_gif " data-copyright="0" data-ratio="0.6" src="http://mmbiz.qpic.cn/mmbiz_gif/vVoVQ59VnF6CYQ0iaR08zEZQdKpeTw4F43YXPemJQj4ENE1f9Ta27zP79Q3FFftuR5GyIZ8UgZfcv5BPJhf76wg/640?wx_fmt=gif" data-type="gif" data-w="900"></p><p><span></span></p><p><span>&#x8FD1;&#x671F;&#x7CBE;&#x5F69;&#x6587;&#x7AE0;&#x56DE;&#x987E;<span>&#xFF08;&#x56DE;&#x590D;&#x201C;&#x76EE;&#x5F55;&#x201D;&#x5173;&#x952E;&#x8BCD;&#x53EF;&#x67E5;&#x770B;&#x66F4;&#x591A;&#xFF09;</span></span></p><p>&#x534E;&#x4E3A;&#x5458;&#x5DE5;&#x90FD;&#x8FD9;&#x4E48;&#x7A77;&#xFF0C;&#x602A;&#x4E0D;&#x5F97;&#x62FC;&#x591A;&#x591A;&#x80FD;&#x706B;<span>&#xA0;</span><span>|&#xA0;</span>&#x623F;&#x4EF7;&#x8DCC;20%&#x5C31;&#x4F1A;&#x5168;&#x9762;&#x5D29;&#x76D8;&#xFF0C;&#x5730;&#x4EA7;&#x6760;&#x6746;&#x8FDC;&#x6BD4;&#x4F60;&#x60F3;&#x7684;&#x8981;&#x8106;&#x5F31;<span>&#xA0;|&#xA0;&#xA0;</span>&#x4E3A;&#x4EC0;&#x4E48;&#x78A7;&#x6842;&#x56ED;&#x7684;&#x8D28;&#x91CF;&#x90A3;&#x4E48;&#x5DEE;<span>&#xA0;|&#xA0;</span>&#x6E05;&#x9192;&#x70B9;&#xFF0C;&#x653E;&#x5F03;&#x5168;&#x9762;&#x5F00;&#x5F81;&#x623F;&#x4EA7;&#x7A0E;&#x7684;&#x5E7B;&#x60F3;<span>&#xA0;|&#xA0;</span>&#x592E;&#x884C;&#x548C;&#x8D22;&#x653F;&#x90E8;&#x9694;&#x7A7A;&#x6390;&#x67B6;&#xFF0C;&#x6211;&#x652F;&#x6301;&#x592E;&#x5988;&#xA0;|&#x4E2D;&#x56FD;&#x571F;&#x5730;&#x5236;&#x5EA6;&#x6E90;&#x81EA;&#x9999;&#x6E2F;&#xFF0C;&#x4F46;&#x662F;&#x9999;&#x6E2F;&#x5374;&#x662F;&#x528F;&#x623F;&#x5BC6;&#x5E03;&#xA0;|&#xA0;&#x4E3A;&#x4EC0;&#x4E48;&#x4E2D;&#x4ECB;&#x54C4;&#x62A2;&#x79DF;&#x8D41;&#x623F;&#x6E90;&#xFF0C;&#x56E0;&#x4E3A;&#x8D29;&#x6BD2;&#x90FD;&#x6CA1;&#x5B83;&#x6765;&#x94B1;&#x5FEB;&#xA0;</p>
</div>				
				
								
				
						
			
