
<h1>
						
						预售制度被取消会对房地产市场带来重大连锁反应						
					</h1>
            
							
			<div class="rich_media_content " id="js_content">
<section class="_135editor" data-id="4010" data-tools="135&#x7F16;&#x8F91;&#x5668;"><section class="_135editor" data-id="93346" data-tools="135&#x7F16;&#x8F91;&#x5668;"><section><section><img class="" data-ratio="1.1044776119402986" src="http://mmbiz.qpic.cn/mmbiz_gif/vVoVQ59VnF5viaAUSWJ5ItW7raeqCsCAInLCQcLEHVrslYkf2zPBl0tbOo5UkwNOh1n7VSpTGCYPDAEibK8p6j3g/640?wx_fmt=gif" data-type="gif" data-w="67" data-width="100%"></section><section><section class="135brush" data-brushtype="text">&#x559C;&#x6B22;&#x6211;&#x7684;&#x90FD;&#x5173;&#x6CE8;&#x6211;&#x4E86;~</section></section></section></section><section data-role="outer" label="Powered by 135editor.com"><section class="_135editor"><section class="layout"><section><p>&#x8FD1;&#x65E5;&#xFF0C;&#x623F;&#x5730;&#x4EA7;&#x9886;&#x57DF;&#x4E00;&#x4E2A;&#x91CD;&#x78C5;&#x6D88;&#x606F;&#x5F15;&#x7206;&#x7F51;&#x7EDC;&#xFF0C;&#x5E7F;&#x4E1C;&#x7701;&#x53D1;&#x5E03;&#x901A;&#x77E5;&#x915D;&#x917F;&#x53D6;&#x6D88;&#x5546;&#x54C1;&#x623F;&#x9884;&#x552E;&#x5236;&#x5EA6;&#xFF01;&#xA0;</p><p><img class="" data-copyright="0" data-ratio="1.3503184713375795" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF4OSWFRvDLnd3K4BsBicIE4ACoDrdJNTlvwYAoFiaa9W1oBqYWLRlW1209e8KDPNjZJSmMljrNBSRXQ/640?wx_fmt=png" data-type="png" data-w="471"></p><p>&#x800C;&#x5F88;&#x591A;&#x5A92;&#x4F53;&#xFF0C;&#x77AC;&#x95F4;&#x6316;&#x51FA;&#x4E86;&#x4F4F;&#x5EFA;&#x90E8;&#x521A;&#x53D1;&#x7684;&#x516C;&#x51FD;&#x3002;<br></p><p><img class="" data-copyright="0" data-ratio="1.3393939393939394" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF4OSWFRvDLnd3K4BsBicIE4ARpjSyggw04uVYlxJ3lbTy05FtQEJsFyK4CDTBYlO0A7lQomBUZezGA/640?wx_fmt=png" data-type="png" data-w="495"></p><p>&#x6211;&#x5BF9;&#x6BD4;&#x4E86;&#x4E00;&#x4E0B;&#x5E7F;&#x4E1C;&#x7701;&#x7684;&#x7D27;&#x6025;&#x901A;&#x77E5;&#x548C;&#x4F4F;&#x5EFA;&#x90E8;&#x7684;&#x516C;&#x51FD;&#xFF0C;&#x5927;&#x6982;&#x610F;&#x601D;&#x5C31;&#x662F;&#x4F4F;&#x5EFA;&#x90E8;&#x5411;&#x5404;&#x5730;&#x95EE;&#x4E00;&#x4E0B;&#xFF1A;&#x201C;&#x5546;&#x54C1;&#x623F;&#x9884;&#x552E;&#x5236;&#x5EA6;&#x6709;&#x98CE;&#x9669;&#xFF0C;&#x80FD;&#x4E0D;&#x80FD;&#x53D6;&#x6D88;&#x554A;&#x201D;&#x3002;&#x5E7F;&#x4E1C;&#x7701;&#x56DE;&#x590D;&#x8BF4;&#xFF1A;&#x201C;&#x6709;&#x98CE;&#x9669;&#xFF0C;&#x5E72;&#x8106;&#x76F4;&#x63A5;&#x53D6;&#x6D88;&#x9884;&#x552E;&#x5236;&#x5EA6;&#x53EA;&#x5356;&#x73B0;&#x623F;&#x5427;&#x201D;&#xFF0C;&#x7136;&#x540E;&#x8FD8;&#x53D1;&#x4E86;&#x4E2A;&#x7D27;&#x6025;&#x901A;&#x77E5;&#x3002;&#x3002;&#x3002;<br></p><p>&#x90A3;&#x4E48;&#x6211;&#x4EEC;&#x4ECA;&#x5929;&#x5C31;&#x6765;&#x7406;&#x4E00;&#x4E0B;&#x8D44;&#x6599;&#xFF0C;&#x5546;&#x54C1;&#x623F;&#x9884;&#x552E;&#x5236;&#x5EA6;&#x5728;&#x5386;&#x53F2;&#x4E0A;&#x662F;&#x5982;&#x4F55;&#x4EA7;&#x751F;&#x7684;&#xFF0C;&#x6267;&#x884C;&#x7684;&#x8FC7;&#x7A0B;&#x4E2D;&#x5BF9;&#x4E2D;&#x56FD;&#x623F;&#x5730;&#x4EA7;&#x5E02;&#x573A;&#x4EA7;&#x751F;&#x4E86;&#x4EC0;&#x4E48;&#x597D;&#x5904;&#xFF0C;&#x53C8;&#x5E26;&#x6765;&#x4E86;&#x54EA;&#x4E9B;&#x98CE;&#x9669;&#x548C;&#x9690;&#x60A3;&#x3002;</p><p>&#xA0;&#xA0;</p><section class="_135editor" data-id="93538" data-tools="135&#x7F16;&#x8F91;&#x5668;"><section><section><section></section><section></section><section class="135brush" data-brushtype="text"><span><span><span>&#x5546;&#x54C1;&#x623F;&#x9884;&#x552E;&#x5236;&#x5EA6;&#x7684;&#x8BDE;&#x751F;</span></span></span></section></section></section></section><p>&#x5546;&#x54C1;&#x623F;&#x9884;&#x552E;&#x5236;&#x5EA6;&#x8D77;&#x6E90;&#x4E8E;&#x9999;&#x6E2F;&#x3002;1953&#x5E74;&#xFF0C;&#x9999;&#x6E2F;&#x4F4F;&#x623F;&#x4E0D;&#x8DB3;&#xFF0C;&#x4F46;&#x9700;&#x6C42;&#x5E9E;&#x5927;&#xFF0C;&#x9999;&#x6E2F;&#x8457;&#x540D;&#x5546;&#x4EBA;&#x970D;&#x82F1;&#x4E1C;&#x4ECE;&#x4E2D;&#x53D1;&#x73B0;&#x5546;&#x673A;&#xFF0C;&#x63D0;&#x51FA;&#x4E86;&#x671F;&#x623F;&#x9884;&#x552E;&#x65B9;&#x5F0F;&#x3002;&#x7531;&#x4E8E;&#x4E2D;&#x56FD;&#x623F;&#x5730;&#x4EA7;&#x9886;&#x57DF;&#x7684;&#x7EDD;&#x5927;&#x591A;&#x6570;&#x653F;&#x7B56;&#x90FD;&#x662F;&#x7167;&#x642C;&#x9999;&#x6E2F;&#x800C;&#x6765;&#xFF0C;&#x6240;&#x4EE5;&#x5546;&#x54C1;&#x623F;&#x9884;&#x552E;&#x5236;&#x5EA6;&#x4E5F;&#x88AB;&#x4E00;&#x5E76;&#x5B66;&#x6765;&#x3002;</p><p>&#x4E2D;&#x56FD;&#x81EA;&#x5DF1;&#x7684;&#x623F;&#x5730;&#x4EA7;&#x9884;&#x552E;&#x5236;&#x5EA6;&#x5EFA;&#x7ACB;&#x4E8E;1994&#x5E74;&#xFF0C;&#x5F53;&#x5E74;&#x51FA;&#x53F0;&#x7684;&#x300A;&#x57CE;&#x5E02;&#x623F;&#x5730;&#x4EA7;&#x7BA1;&#x7406;&#x6CD5;&#x300B;&#x786E;&#x7ACB;&#x4E86;&#x9884;&#x552E;&#x5236;&#x5EA6;&#x5E76;&#x5BF9;&#x9884;&#x552E;&#x6761;&#x4EF6;&#x3001;&#x76D1;&#x7BA1;&#x4F5C;&#x51FA;&#x4E86;&#x539F;&#x5219;&#x6027;&#x89C4;&#x5B9A;&#x3002;&#x76EE;&#x524D;&#x4E3B;&#x8981;&#x57CE;&#x5E02;&#x7684;&#x5546;&#x54C1;&#x623F;&#x9884;&#x552E;&#x9762;&#x79EF;&#x5360;&#x603B;&#x9762;&#x79EF;&#x7684;80%&#xFF0C;&#x4E2A;&#x522B;&#x57CE;&#x5E02;&#x751A;&#x81F3;90%&#x4EE5;&#x4E0A;&#xFF0C;&#x5927;&#x5BB6;&#x5411;&#x5468;&#x56F4;&#x7684;&#x670B;&#x53CB;&#x6253;&#x542C;&#x4E00;&#x4E0B;&#xFF0C;&#x6709;&#x51E0;&#x4E2A;&#x4EBA;&#x6709;&#x5E78;&#x4E70;&#x5230;&#x73B0;&#x623F;&#x7684;&#xFF0C;&#x7EDD;&#x5927;&#x591A;&#x6570;&#x90FD;&#x662F;&#x671F;&#x623F;&#x3002;</p><p>&#x623F;&#x5730;&#x4EA7;&#x9884;&#x552E;&#x5236;&#x5EA6;&#x7684;&#x8BBE;&#x5B9A;&#x662F;&#x6709;&#x5BA2;&#x89C2;&#x6761;&#x4EF6;&#x7684;&#xFF0C;&#x623F;&#x5730;&#x4EA7;&#x662F;&#x4E00;&#x4E2A;&#x5178;&#x578B;&#x7684;&#x8D44;&#x672C;&#x5BC6;&#x96C6;&#x578B;&#x4EA7;&#x4E1A;&#xFF0C;&#x9700;&#x8981;&#x8017;&#x8D39;&#x7684;&#x8D44;&#x91D1;&#x975E;&#x5E38;&#x5E9E;&#x5927;&#xFF0C;&#x4F46;&#x662F;1994&#x5E74;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4E2D;&#x56FD;&#x5E76;&#x6CA1;&#x6709;&#x62FF;&#x5F97;&#x51FA;&#x624B;&#x7684;&#x623F;&#x5730;&#x4EA7;&#x4F01;&#x4E1A;&#xFF0C;&#x5982;&#x679C;&#x4E0D;&#x91C7;&#x7528;&#x9884;&#x552E;&#x5236;&#x5EA6;&#xFF0C;&#x5219;&#x5730;&#x4EA7;&#x5546;&#x56DE;&#x7B3C;&#x8D44;&#x91D1;&#x7684;&#x901F;&#x5EA6;&#x592A;&#x8FC7;&#x7F13;&#x6162;&#xFF0C;&#x4ECE;&#x800C;&#x4F1A;&#x62D6;&#x6162;&#x5546;&#x54C1;&#x623F;&#x548C;&#x57CE;&#x5E02;&#x5EFA;&#x8BBE;&#x7684;&#x53D1;&#x5C55;&#x901F;&#x5EA6;&#x3002;</p><p>&#x800C;&#x5F53;&#x65F6;&#x7684;&#x653F;&#x7B56;&#x4E3B;&#x57FA;&#x8C03;&#xFF0C;&#x662F;&#x8FDB;&#x884C;&#x4F4F;&#x623F;&#x6539;&#x9769;&#xFF0C;&#x63A8;&#x8FDB;&#x5546;&#x54C1;&#x623F;&#x5E02;&#x573A;&#x5FEB;&#x901F;&#x53D1;&#x5C55;&#xFF0C;&#x5728;&#x8FD9;&#x79CD;&#x80CC;&#x666F;&#x4E0B;&#xFF0C;&#x6267;&#x884C;&#x5546;&#x54C1;&#x623F;&#x9884;&#x552E;&#x5236;&#x5EA6;&#x662F;&#x5F88;&#x6B63;&#x5E38;&#x7684;&#x4E8B;&#x60C5;&#x3002;</p><p>&#xA0;</p><section class="_135editor" data-id="93538" data-tools="135&#x7F16;&#x8F91;&#x5668;"><section><section><section></section><section></section><section class="135brush" data-brushtype="text"><span><span><span>&#x5546;&#x54C1;&#x623F;&#x9884;&#x552E;&#x5236;&#x5EA6;&#x7684;&#x597D;&#x5904;</span></span></span></section></section></section></section><p>&#x5546;&#x54C1;&#x623F;&#x9884;&#x552E;&#x5236;&#x5EA6;&#x6267;&#x884C;&#x8FD9;&#x4E48;&#x591A;&#x5E74;&#xFF0C;&#x5BF9;&#x4E2D;&#x56FD;&#x7684;&#x623F;&#x5730;&#x4EA7;&#x9886;&#x57DF;&#x5EFA;&#x8BBE;&#x8D77;&#x5230;&#x4E86;&#x975E;&#x5E38;&#x5927;&#x7684;&#x5E2E;&#x52A9;&#xFF0C;&#x4ED6;&#x6700;&#x5927;&#x7684;&#x4F5C;&#x7528;&#x5B9E;&#x9645;&#x4E0A;&#x662F;&#x5728;&#x6760;&#x6746;&#x4E4B;&#x4E0A;&#xFF0C;&#x518D;&#x52A0;&#x4E86;&#x4E00;&#x5C42;&#x6760;&#x6746;&#x3002;</p><p>&#x6211;&#x4EEC;&#x90FD;&#x77E5;&#x9053;&#xFF0C;&#x5730;&#x4EA7;&#x5546;&#x62CD;&#x4E0B;&#x571F;&#x5730;&#x4E4B;&#x540E;&#xFF0C;&#x4F1A;&#x5C06;&#x571F;&#x5730;&#x62B5;&#x62BC;&#x8D37;&#x6B3E;&#xFF0C;&#x8FDB;&#x884C;&#x4E0B;&#x4E00;&#x6B65;&#x7684;&#x5EFA;&#x8BBE;&#xFF0C;&#x5F53;&#x521A;&#x5EFA;&#x4E00;&#x5C0F;&#x534A;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x5C31;&#x5F00;&#x59CB;&#x9884;&#x552E;&#x56DE;&#x7B3C;&#x8D44;&#x91D1;&#xFF0C;&#x7136;&#x540E;&#x8FD8;&#x4F1A;&#x62D6;&#x4E00;&#x7B14;&#x5EFA;&#x8BBE;&#x5355;&#x4F4D;&#x7684;&#x94B1;&#x3002;</p><p>&#x5F00;&#x53D1;&#x5546;&#x7684;&#x94B1;&#x90FD;&#x662F;&#x94F6;&#x884C;&#x501F;&#x6765;&#x7684;&#xFF0C;&#x8FD9;&#x4E00;&#x70B9;&#x6CA1;&#x9519;&#xFF0C;&#x6760;&#x6746;&#x7387;&#x5F88;&#x9AD8;&#xFF0C;&#x4F46;&#x662F;&#x540C;&#x65F6;&#xFF0C;&#x5F00;&#x53D1;&#x5546;&#x8FD8;&#x6709;&#x4E00;&#x5C42;&#x6760;&#x6746;&#xFF0C;&#x90A3;&#x5C31;&#x662F;&#x628A;&#x8FD8;&#x672A;&#x5B8C;&#x6210;&#x7684;&#x5546;&#x54C1;&#x63D0;&#x524D;&#x9884;&#x552E;&#x7ED9;&#x6D88;&#x8D39;&#x8005;&#xFF0C;&#x8FD9;&#x5176;&#x5B9E;&#x662F;&#x6760;&#x6746;+&#x6760;&#x6746;&#x3002;&#x6240;&#x4EE5;&#x8FD9;&#x79CD;&#x5236;&#x5EA6;&#x6781;&#x5927;&#x7684;&#x63D0;&#x9AD8;&#x4E86;&#x5F00;&#x53D1;&#x5546;&#x81EA;&#x6709;&#x8D44;&#x91D1;&#x7684;&#x5229;&#x7528;&#x7387;&#xFF0C;&#x9AD8;&#x5230;&#x4EC0;&#x4E48;&#x7A0B;&#x5EA6;&#x5462;&#xFF0C;&#x9AD8;&#x5230;&#x6C11;&#x95F4;&#x4E00;&#x81F4;&#x8BA4;&#x4E3A;&#x5F00;&#x53D1;&#x5546;&#x662F;&#x7A7A;&#x624B;&#x5957;&#x767D;&#x72FC;&#xFF0C;&#x76D6;&#x697C;&#x4E0D;&#x9700;&#x8981;&#x7528;&#x81EA;&#x5DF1;&#x7684;&#x94B1;&#xFF0C;&#x8981;&#x4E48;&#x662F;&#x94F6;&#x884C;&#x7684;&#x94B1;&#xFF0C;&#x8981;&#x4E48;&#x5C31;&#x662F;&#x8D2D;&#x623F;&#x8005;&#x7684;&#x94B1;&#xFF0C;&#x6240;&#x4EE5;&#x5F00;&#x53D1;&#x5546;&#x7684;&#x5B9E;&#x9645;&#x503A;&#x52A1;&#xFF0C;&#x7EDD;&#x5BF9;&#x4E0D;&#x6B62;&#x660E;&#x9762;&#x503A;&#x52A1;&#x90A3;&#x4E48;&#x591A;&#x3002;</p><p>&#x9AD8;&#x6760;&#x6746;&#x5E26;&#x6765;&#x98CE;&#x9669;&#xFF0C;&#x4F46;&#x662F;&#x4E5F;&#x5206;&#x65F6;&#x5019;&#xFF0C;&#x56E0;&#x4E3A;&#x6760;&#x6746;&#x662F;&#x4E00;&#x628A;&#x53CC;&#x5203;&#x5251;&#xFF0C;&#x5728;&#x8FC7;&#x53BB;&#x7684;20&#x5E74;&#x91CC;&#xFF0C;&#x4E2D;&#x56FD;&#x7684;&#x623F;&#x5730;&#x4EA7;&#x5E02;&#x573A;&#x5728;&#x98DE;&#x901F;&#x7684;&#x6500;&#x5347;&#xFF0C;&#x58F0;&#x97F3;&#x53EA;&#x6709;&#x4E00;&#x4E2A;&#xFF0C;&#x90A3;&#x5C31;&#x662F;&#x6DA8;&#x6DA8;&#x6DA8;&#x3002;</p><p>&#x5728;&#x5730;&#x4EA7;&#x5927;&#x725B;&#x5E02;&#x91CC;&#xFF0C;&#x9884;&#x552E;&#x5236;&#x5EA6;&#x7684;&#x98CE;&#x9669;&#x88AB;&#x9690;&#x85CF;&#x4E86;&#xFF0C;&#x51F8;&#x663E;&#x7684;&#x5168;&#x90E8;&#x662F;&#x4ED6;&#x7684;&#x4F18;&#x70B9;&#xFF0C;&#x4ED6;&#x7684;&#x4F18;&#x70B9;&#x662F;&#x4EC0;&#x4E48;&#x5462;&#xFF0C;&#x4ED6;&#x6700;&#x5927;&#x7684;&#x4F18;&#x70B9;&#x5C31;&#x662F;&#x5927;&#x5E45;&#x5EA6;&#x7684;&#x589E;&#x52A0;&#x4E86;&#x5730;&#x4EA7;&#x5546;&#x7684;&#x5F00;&#x53D1;&#x6548;&#x7387;&#xFF0C;&#x5728;&#x5730;&#x4EA7;&#x5546;&#x8D44;&#x91D1;&#x4E0D;&#x8DB3;&#x7684;&#x65E9;&#x671F;&#xFF0C;&#x5E26;&#x6765;&#x4E86;&#x5145;&#x6C9B;&#x7684;&#x623F;&#x6E90;&#x4F9B;&#x5E94;&#x3002;&#x53EA;&#x8981;&#x6709;&#x5730;&#xFF0C;&#x54EA;&#x6015;&#x5F00;&#x53D1;&#x5546;&#x624B;&#x91CC;&#x6CA1;&#x94B1;&#xFF0C;&#x4E5F;&#x77AC;&#x95F4;&#x5C31;&#x80FD;&#x53D8;&#x6210;&#x623F;&#x3002;</p><p>&#x6240;&#x4EE5;&#xFF0C;&#x9884;&#x552E;&#x5236;&#x5EA6;&#x89E3;&#x51B3;&#x4E86;&#x5F00;&#x53D1;&#x5546;&#x8D44;&#x91D1;&#x4E0D;&#x8DB3;&#x7684;&#x95EE;&#x9898;&#xFF0C;&#x5BFC;&#x81F4;&#x4E2D;&#x56FD;&#x5730;&#x4EA7;&#x5546;20&#x5E74;&#x6765;&#x4ECE;&#x672A;&#x88AB;&#x7F3A;&#x94B1;&#x6240;&#x56F0;&#x6270;&#xFF0C;&#x770B;&#x770B;&#x90A3;&#x98DE;&#x901F;&#x6500;&#x5347;&#x4E86;&#x571F;&#x62CD;&#x4EF7;&#x683C;&#x5C31;&#x77E5;&#x9053;&#x4E86;&#xFF0C;&#x5F00;&#x53D1;&#x5546;&#x53EA;&#x6101;&#x6CA1;&#x5730;&#xFF0C;&#x4ECE;&#x6765;&#x4E0D;&#x6101;&#x6CA1;&#x94B1;&#x3002;&#x5546;&#x54C1;&#x623F;&#x9884;&#x552E;&#x5236;&#x5EA6;&#x5BF9;&#x571F;&#x5730;&#x62CD;&#x5356;&#x4EF7;&#x683C;&#x7684;&#x63A8;&#x5347;&#xFF0C;&#x4E0D;&#x4E9A;&#x4E8E;&#x8D27;&#x5E01;&#x5316;&#x68DA;&#x6539;&#x3002;</p><p>&#xA0;<br></p><section class="_135editor" data-id="93538" data-tools="135&#x7F16;&#x8F91;&#x5668;"><section><section><section></section><section></section><section class="135brush" data-brushtype="text"><span><span><span>&#x5546;&#x54C1;&#x623F;&#x9884;&#x552E;&#x5236;&#x5EA6;&#x7684;&#x98CE;&#x9669;</span></span></span></section></section></section></section><p>&#x90A3;&#x4E48;&#x5546;&#x54C1;&#x623F;&#x9884;&#x552E;&#x5236;&#x5EA6;&#x6709;&#x6CA1;&#x6709;&#x98CE;&#x9669;&#x5462;&#xFF0C;&#x5F53;&#x7136;&#x6709;&#xFF0C;&#x800C;&#x4E14;&#x8FD8;&#x5F88;&#x5927;&#xFF0C;&#x5546;&#x54C1;&#x623F;&#x9884;&#x552E;&#x7684;&#x672C;&#x8D28;&#x662F;&#x6760;&#x6746;&#xFF0C;&#x800C;&#x6760;&#x6746;&#x4E00;&#x5B9A;&#x662F;&#x53CC;&#x5203;&#x5251;&#xFF0C;&#x4E4B;&#x6240;&#x4EE5;&#x6CA1;&#x6709;&#x5927;&#x89C4;&#x6A21;&#x7206;&#x53D1;&#x95EE;&#x9898;&#xFF0C;&#x53EA;&#x4E0D;&#x8FC7;&#x662F;&#x56E0;&#x4E3A;&#x5927;&#x725B;&#x5E02;&#x91CC;&#x6760;&#x6746;&#x53EA;&#x51F8;&#x663E;&#x53CC;&#x5203;&#x5251;&#x6709;&#x5229;&#x7684;&#x90A3;&#x4E00;&#x9762;&#x800C;&#x5DF2;&#x3002;</p><p>&#x9884;&#x552E;&#x5236;&#x5EA6;&#x6700;&#x5927;&#x7684;&#x95EE;&#x9898;&#xFF0C;&#x662F;&#x5730;&#x4EA7;&#x5546;&#x5982;&#x679C;&#x6076;&#x610F;&#x5229;&#x7528;&#x623F;&#x4EA7;&#x9884;&#x552E;&#x5236;&#x5EA6;&#xFF0C;&#x4F1A;&#x6345;&#x51FA;&#x5929;&#x5927;&#x7684;&#x7BD3;&#x5B50;&#x3002;&#x5546;&#x54C1;&#x623F;&#x9884;&#x552E;&#x5236;&#x5EA6;&#x662F;&#x5148;&#x6536;&#x94B1;&#x540E;&#x4EA4;&#x8D27;&#xFF0C;&#x5F00;&#x53D1;&#x5546;&#x62FF;&#x5230;&#x4E86;&#x5168;&#x90E8;&#x7684;&#x94B1;&#xFF0C;&#x4F46;&#x662F;&#x5E76;&#x6CA1;&#x6709;&#x5B8C;&#x6210;&#x65BD;&#x5DE5;&#xFF0C;&#x6240;&#x4EE5;&#x5168;&#x56FD;&#x5404;&#x5730;&#xFF0C;&#x90FD;&#x5B58;&#x5728;&#x5F00;&#x53D1;&#x5546;&#x62FF;&#x4E86;&#x9884;&#x552E;&#x6B3E;&#x8DD1;&#x8DEF;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x8FD8;&#x6709;&#x66F4;&#x6076;&#x52A3;&#x7684;&#x5F00;&#x53D1;&#x5546;&#xFF0C;&#x751A;&#x81F3;&#x5728;&#x8DD1;&#x8DEF;&#x4E4B;&#x524D;&#xFF0C;&#x6545;&#x610F;&#x4E00;&#x623F;&#x4E8C;&#x5356;&#xFF0C;&#x5957;&#x53D6;&#x66F4;&#x591A;&#x7684;&#x8D44;&#x91D1;&#xFF0C;&#x7136;&#x540E;&#x7559;&#x4E0B;&#x4E00;&#x5730;&#x9E21;&#x6BDB;&#x3002;</p><p>&#x800C;&#x5373;&#x4FBF;&#x5F00;&#x53D1;&#x5546;&#x9075;&#x7EAA;&#x5B88;&#x6CD5;&#x8001;&#x5B9E;&#x505A;&#x751F;&#x610F;&#xFF0C;&#x4ED6;&#x4E5F;&#x5B58;&#x5728;&#x5DE8;&#x5927;&#x7684;&#x95EE;&#x9898;&#xFF0C;&#x8FD9;&#x4E2A;&#x95EE;&#x9898;&#x5728;&#x4E8E;&#x9884;&#x552E;&#x5236;&#x5EA6;&#x6253;&#x7834;&#x4E86;&#x4E00;&#x624B;&#x4EA4;&#x94B1;&#x4E00;&#x624B;&#x4EA4;&#x8D27;&#x7684;&#x5546;&#x4E1A;&#x6A21;&#x578B;&#xFF0C;&#x800C;&#x662F;&#x63D0;&#x524D;&#x6536;&#x94B1;&#xFF0C;&#x5EF6;&#x540E;&#x4EA4;&#x8D27;&#xFF0C;&#x8FD9;&#x5C31;&#x5BF9;&#x5F00;&#x53D1;&#x5546;&#x7684;&#x826F;&#x5FC3;&#x63D0;&#x51FA;&#x4E86;&#x6781;&#x5927;&#x7684;&#x8003;&#x9A8C;&#x3002;</p><p>&#x4E00;&#x4E2A;&#x623F;&#x5B50;&#x7684;&#x4EF7;&#x683C;&#xFF0C;&#x7EDD;&#x5BF9;&#x4E0D;&#x5355;&#x5355;&#x662F;&#x5730;&#x6BB5;&#x3001;&#x89C4;&#x5212;&#x3001;&#x6A21;&#x578B;&#x80FD;&#x591F;&#x63A8;&#x65AD;&#x51FA;&#x6765;&#x7684;&#xFF0C;&#x623F;&#x5C4B;&#x672C;&#x8EAB;&#x7684;&#x8D28;&#x91CF;&#xFF0C;&#x5185;&#x90E8;&#x9690;&#x853D;&#x5DE5;&#x7A0B;&#x5EFA;&#x9020;&#x7B49;&#x90FD;&#x5BF9;&#x623F;&#x5C4B;&#x7684;&#x4F7F;&#x7528;&#x529F;&#x80FD;&#x4EA7;&#x751F;&#x91CD;&#x5927;&#x7684;&#x5F71;&#x54CD;&#xFF0C;&#x8FD9;&#x90FD;&#x4F1A;&#x5F71;&#x54CD;&#x623F;&#x4EF7;&#x3002;</p><p>&#x4F46;&#x662F;&#x5728;&#x9884;&#x552E;&#x5236;&#x5EA6;&#x4E0B;&#xFF0C;&#x53EA;&#x8981;&#x5F00;&#x53D1;&#x5546;&#x628A;&#x623F;&#x5B50;&#x5356;&#x51FA;&#x53BB;&#x4E86;&#xFF0C;&#x5C31;&#x6BEB;&#x65E0;&#x52A8;&#x529B;&#x628A;&#x540E;&#x9762;&#x7684;&#x65BD;&#x5DE5;&#x641E;&#x6210;&#x7CBE;&#x54C1;&#xFF0C;&#x51D1;&#x5408;&#x51D1;&#x5408;&#x80FD;&#x7528;&#xFF0C;&#x8D2D;&#x623F;&#x8005;&#x65E0;&#x6CD5;&#x627E;&#x51FA;&#x5927;&#x6BDB;&#x75C5;&#x5411;&#x6CD5;&#x9662;&#x7D22;&#x8D54;&#x5C31;&#x53EF;&#x4EE5;&#x4E86;&#xFF0C;&#x518D;&#x591A;&#x4E00;&#x5206;&#x94B1;&#x7684;&#x6295;&#x5165;&#xFF0C;&#x5F00;&#x53D1;&#x5546;&#x90FD;&#x4E0D;&#x613F;&#x610F;&#x505A;&#xFF0C;&#x90A3;&#x90FD;&#x662F;&#x5229;&#x6DA6;&#x3002;</p><p>&#x4EA4;&#x94B1;&#x4E4B;&#x524D;&#x662F;&#x7237;&#x7237;&#xFF0C;&#x4EA4;&#x94B1;&#x4E4B;&#x540E;&#x662F;&#x5B59;&#x5B50;&#xFF0C;&#x8FD9;&#x5728;&#x4E2D;&#x56FD;&#x7EDD;&#x5927;&#x591A;&#x6570;&#x9886;&#x57DF;&#x90FD;&#x5B58;&#x5728;&#xFF0C;&#x623F;&#x5730;&#x4EA7;&#x5F53;&#x7136;&#x4E5F;&#x4E0D;&#x4F8B;&#x5916;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x8FC7;&#x53BB;&#x51E0;&#x5341;&#x5E74;&#xFF0C;&#x4E2D;&#x56FD;&#x5F00;&#x53D1;&#x5546;&#x5EFA;&#x9020;&#x51FA;&#x6765;&#x7684;&#x623F;&#x5C4B;&#x8D28;&#x91CF;&#x90FD;&#x5F88;&#x7C97;&#x7CD9;&#xFF0C;&#x5B8C;&#x5168;&#x5BF9;&#x4E0D;&#x8D77;&#x4ED6;&#x4EEC;&#x7684;&#x4EF7;&#x683C;&#x3002;</p><p>&#xA0;</p><section class="_135editor" data-id="93538" data-tools="135&#x7F16;&#x8F91;&#x5668;"><section><section><section></section><section></section><section class="135brush" data-brushtype="text"><span><span><span>&#x82E5;&#x53D6;&#x6D88;&#x9884;&#x552E;&#x5236;&#x5EA6;&#x4F1A;&#x4EA7;&#x751F;&#x4EC0;&#x4E48;&#x5F71;&#x54CD;</span></span></span></section></section></section></section><p>&#xA0;&#x968F;&#x7740;20&#x5E74;&#x8D44;&#x672C;&#x79EF;&#x7D2F;&#x7684;&#xFF0C;&#x73B0;&#x5728;&#x7684;&#x5F00;&#x53D1;&#x5546;&#x666E;&#x904D;&#x4E0D;&#x5DEE;&#x94B1;&#xFF0C;&#x66F4;&#x5584;&#x4E8E;&#x5229;&#x7528;&#x9AD8;&#x6760;&#x6746;&#xFF0C;&#x56E0;&#x4E3A;&#x5728;&#x5927;&#x725B;&#x5E02;&#x91CC;&#xFF0C;&#x4E0D;&#x6562;&#x52A0;&#x6760;&#x6746;&#x7684;&#x5730;&#x4EA7;&#x5546;&#xFF0C;&#x4F1A;&#x4ECE;&#x5927;&#x9C7C;&#x53D8;&#x6210;&#x5C0F;&#x9C7C;&#xFF0C;&#x800C;&#x90A3;&#x4E9B;&#x75AF;&#x72C2;&#x52A0;&#x6760;&#x6746;&#x7684;&#x5730;&#x4EA7;&#x5546;&#xFF0C;&#x4F1A;&#x4ECE;&#x5C0F;&#x9C7C;&#x53D8;&#x6210;&#x5927;&#x9C7C;&#xFF0C;&#x7136;&#x540E;&#x5403;&#x6389;&#x5176;&#x4ED6;&#x7684;&#x5C0F;&#x9C7C;&#x3002;<br></p><p>&#x6240;&#x4EE5;&#x73B0;&#x5728;&#x6D3B;&#x4E0B;&#x6765;&#x7684;&#x5730;&#x4EA7;&#x5546;&#xFF0C;&#x6E05;&#x4E00;&#x8272;&#x90FD;&#x662F;&#x559C;&#x6B22;&#x9AD8;&#x6760;&#x6746;&#x7684;&#xFF0C;&#x5728;&#x5927;&#x725B;&#x5E02;&#x91CC;&#x5360;&#x5C3D;&#x4FBF;&#x5B9C;&#xFF0C;&#x4F46;&#x662F;&#x5F53;&#x623F;&#x4EF7;&#x6DA8;&#x4E0D;&#x52A8;&#x4E4B;&#x540E;&#xFF0C;&#x5C31;&#x4F1A;&#x5E26;&#x6765;&#x5DE8;&#x5927;&#x7684;&#x98CE;&#x9669;&#x3002;</p><p>&#x5982;&#x679C;&#x4E00;&#x5BB6;&#x5730;&#x4EA7;&#x5546;&#x56E0;&#x4E3A;&#x6760;&#x6746;&#x8FC7;&#x9AD8;&#xFF0C;&#x6CA1;&#x6297;&#x4F4F;&#x623F;&#x4EF7;&#x4E0B;&#x884C;&#x7684;&#x538B;&#x529B;&#x800C;&#x5BFC;&#x81F4;&#x8D44;&#x91D1;&#x94FE;&#x65AD;&#x88C2;&#x7684;&#x8BDD;&#xFF0C;&#x90A3;&#x4E48;&#x5C31;&#x4F1A;&#x7559;&#x4E0B;&#x4E00;&#x5730;&#x70C2;&#x5C3E;&#x697C;&#x3002;&#x4F60;&#x4EE5;&#x4E3A;&#x623F;&#x4EF7;&#x66B4;&#x8DCC;&#x540E;&#x625B;&#x7740;&#x724C;&#x5B50;&#x53BB;&#x552E;&#x697C;&#x90E8;&#x8981;&#x6C42;&#x9000;&#x623F;&#x7684;&#x4EBA;&#x5F88;&#x60E8;&#x561B;&#xFF1F;&#x4E0D;&#xFF0C;&#x90A3;&#x4E9B;&#x4EA4;&#x4E86;&#x9884;&#x552E;&#x6B3E;&#x4F46;&#x662F;&#x78B0;&#x5230;&#x70C2;&#x5C3E;&#x697C;&#x7684;&#x8D2D;&#x623F;&#x8005;&#x624D;&#x6700;&#x60E8;&#xFF0C;&#x8FDE;&#x6B62;&#x635F;&#x90FD;&#x505A;&#x4E0D;&#x5230;&#xFF0C;&#x53EA;&#x80FD;&#x5929;&#x5929;&#x7948;&#x7977;&#x653F;&#x5E9C;&#x60F3;&#x4E2A;&#x529E;&#x6CD5;&#x51FA;&#x6765;&#x5835;&#x4F4F;&#x8FD9;&#x4E2A;&#x5927;&#x7A9F;&#x7ABF;&#x3002;</p><p><img class="" data-copyright="0" data-ratio="0.6648451730418944" data-s="300,640" src="http://mmbiz.qpic.cn/mmbiz_png/vVoVQ59VnF4OSWFRvDLnd3K4BsBicIE4AzyFjDvugichpB6qckeAMIAJr5SteOmj6HKAXIQq21xOicojBXqKFzrag/640?wx_fmt=png" data-type="png" data-w="549"></p><p>&#x4F46;&#x662F;&#x5BF9;&#x4E8E;&#x8FD9;&#x4E00;&#x5BB6;&#x5C31;&#x52A8;&#x8F84;&#x51E0;&#x5341;&#x4EBF;&#xFF0C;&#x653E;&#x773C;&#x671B;&#x53BB;&#x5168;&#x56FD;&#x6570;&#x767E;&#x4E0A;&#x5343;&#x5BB6;&#x7684;&#x5927;&#x7A9F;&#x7ABF;&#xFF0C;&#x54EA;&#x4E2A;&#x653F;&#x5E9C;&#x6709;&#x94B1;&#x53BB;&#x586B;&#xFF0C;&#x53EA;&#x80FD;&#x6307;&#x671B;&#x623F;&#x4EF7;&#x4E0A;&#x6DA8;&#x540E;&#x53E6;&#x5916;&#x4E00;&#x5BB6;&#x5F00;&#x53D1;&#x5546;&#x6765;&#x63A5;&#x76D8;&#xFF0C;&#x8FD9;&#x5BF9;&#x623F;&#x4EF7;&#x4E0A;&#x6DA8;&#x7684;&#x8981;&#x6C42;&#xFF0C;&#x81F3;&#x5C11;&#x4E5F;&#x662F;&#x7FFB;&#x500D;&#xFF0C;&#x80FD;&#x591F;&#x8986;&#x76D6;&#x6389;&#x4E4B;&#x524D;&#x7684;&#x6210;&#x672C;&#x624D;&#x884C;&#x3002;</p><p>&#x6240;&#x4EE5;&#xFF0C;&#x5728;&#x623F;&#x4EF7;&#x4E0B;&#x884C;&#x671F;&#x95F4;&#xFF0C;&#x53D6;&#x6D88;&#x9884;&#x552E;&#x5236;&#x5EA6;&#xFF0C;&#x662F;&#x4E00;&#x79CD;&#x5178;&#x578B;&#x7684;&#x9632;&#x98CE;&#x9669;&#x884C;&#x4E3A;&#xFF0C;&#x548C;&#x53BB;&#x6760;&#x6746;&#x7684;&#x672C;&#x8D28;&#x5982;&#x51FA;&#x4E00;&#x8F99;&#x3002;&#x5BF9;&#x4E8E;&#x653F;&#x5E9C;&#x6765;&#x8BF4;&#xFF0C;&#x53D6;&#x6D88;&#x9884;&#x552E;&#x5236;&#x5EA6;&#x7B49;&#x540C;&#x4E8E;&#x53BB;&#x6760;&#x6746;&#xFF0C;&#x90A3;&#x4E48;&#x5BF9;&#x8D2D;&#x623F;&#x8005;&#x6765;&#x8BF4;&#x8FD9;&#x610F;&#x5473;&#x7740;&#x4EC0;&#x4E48;&#x5462;&#x3002;</p><p>&#x9996;&#x5148;&#xFF0C;&#x5728;&#x77ED;&#x671F;&#x6765;&#x770B;&#xFF0C;&#x53EF;&#x8D2D;&#x4E70;&#x623F;&#x6E90;&#x4F1A;&#x8FC5;&#x901F;&#x51CF;&#x5C11;&#xFF0C;&#x5373;&#x4FBF;&#x662F;&#x5728;&#x4E0D;&#x7F3A;&#x8D44;&#x91D1;&#x7684;&#x60C5;&#x51B5;&#x4E0B;&#xFF0C;&#x9884;&#x552E;&#x548C;&#x4E0D;&#x9884;&#x552E;&#xFF0C;&#x4E5F;&#x6709;&#x4E00;&#x4E2A;&#x5DE8;&#x5927;&#x5F00;&#x53D1;&#x5468;&#x671F;&#x7684;&#x5DEE;&#x8DDD;&#xFF0C;&#x8FD9;&#x4E2A;&#x5468;&#x671F;&#xFF0C;&#x4E00;&#x822C;&#x662F;2&#x5E74;&#x5DE6;&#x53F3;&#x3002;&#x6362;&#x53E5;&#x8BDD;&#x8BF4;&#xFF0C;&#x5982;&#x679C;&#x4ECA;&#x5929;&#x665A;&#x4E0A;&#x7ACB;&#x523B;&#x5168;&#x56FD;&#x6267;&#x884C;&#x53D6;&#x6D88;&#x9884;&#x552E;&#x5236;&#x5EA6;&#xFF0C;&#x90A3;&#x4E48;2&#x5E74;&#x4E4B;&#x5185;&#x5C31;&#x4E0D;&#x4F1A;&#x518D;&#x6709;&#x65B0;&#x623F;&#x6E90;&#x4E0A;&#x5E02;&#x4E86;&#xFF0C;&#x53EA;&#x6709;&#x4E4B;&#x524D;&#x53D6;&#x5F97;&#x9884;&#x552E;&#x8BC1;&#x7684;&#x4EBA;&#x80FD;&#x51FA;&#x624B;&#x5356;&#x623F;&#x3002;&#x8FD9;&#x4E48;&#x505A;&#x4F1A;&#x5E26;&#x6765;&#x4E8C;&#x4E2A;&#x540E;&#x679C;&#xFF0C;&#x7B2C;&#x4E00;&#x4E2A;&#x540E;&#x679C;&#x662F;&#x77ED;&#x671F;&#x623F;&#x4EF7;&#x652F;&#x6491;&#x975E;&#x5E38;&#x5F3A;&#x52B2;&#xFF0C;&#x4F9B;&#x4E0D;&#x5E94;&#x6C42;&#x5BFC;&#x81F4;&#x623F;&#x4EF7;&#x4E0D;&#x4F1A;&#x4E0B;&#x8DCC;&#xFF0C;&#x751A;&#x81F3;&#x8FD8;&#x4F1A;&#x7565;&#x6709;&#x4E0A;&#x5347;&#xFF0C;&#x7B2C;&#x4E8C;&#x4E2A;&#x540E;&#x679C;&#x662F;&#x5F88;&#x591A;&#x9AD8;&#x8D1F;&#x503A;&#x7684;&#x5F00;&#x53D1;&#x5546;&#xFF0C;&#x539F;&#x672C;&#x662F;&#x6309;&#x7167;&#x9884;&#x552E;&#x5236;&#x5EA6;&#x505A;&#x51FA;&#x7684;&#x8FD8;&#x6B3E;&#x5B89;&#x6392;&#xFF0C;&#x4E00;&#x65E6;&#x53D6;&#x6D88;&#xFF0C;&#x90A3;&#x4E48;&#x5F88;&#x6709;&#x53EF;&#x80FD;&#x53D1;&#x751F;&#x8D44;&#x91D1;&#x94FE;&#x65AD;&#x88C2;&#x4ECE;&#x800C;&#x5012;&#x95ED;&#x3002;</p><p>&#x7136;&#x540E;&#xFF0C;&#x5C31;&#x957F;&#x671F;&#x6765;&#x770B;&#xFF0C;&#x5728;&#x6267;&#x884C;&#x73B0;&#x623F;&#x653F;&#x7B56;&#x540E;&#xFF0C;&#x5F00;&#x53D1;&#x5546;&#x5BF9;&#x623F;&#x5C4B;&#x7684;&#x8D28;&#x91CF;&#x4F1A;&#x975E;&#x5E38;&#x4E0A;&#x5FC3;&#xFF0C;&#x62FF;&#x5230;&#x9884;&#x552E;&#x6B3E;&#x4E4B;&#x540E;&#x5C31;&#x4E0D;&#x7BA1;&#x4E0D;&#x95EE;&#x5168;&#x51ED;&#x826F;&#x5FC3;&#x505A;&#x4E8B;&#x7684;&#x6076;&#x4E60;&#x4F1A;&#x4E00;&#x626B;&#x800C;&#x7A7A;&#xFF0C;&#x53EA;&#x6709;&#x8BA9;&#x4EBA;&#x9707;&#x60CA;&#x7684;&#x597D;&#x623F;&#x5B50;&#x624D;&#x80FD;&#x5356;&#x51FA;&#x597D;&#x4EF7;&#x94B1;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x4E00;&#x4E2A;&#x8BA9;&#x4EBA;&#x9707;&#x60CA;&#x7684;&#x597D;&#x6A21;&#x578B;&#x5C31;&#x80FD;&#x5356;&#x51FA;&#x597D;&#x4EF7;&#x94B1;&#x3002;&#x53EF;&#x4EE5;&#x660E;&#x786E;&#x9884;&#x8BA1;&#xFF0C;&#x5982;&#x679C;&#x5168;&#x9762;&#x6267;&#x884C;&#x73B0;&#x623F;&#x9500;&#x552E;&#x5236;&#x5EA6;&#xFF0C;&#x90A3;&#x4E48;&#x9020;&#x51FA;&#x7684;&#x623F;&#x5B50;&#x4F1A;&#x662F;20&#x591A;&#x5E74;&#x6765;&#x4E2D;&#x56FD;&#x6700;&#x597D;&#x7684;&#x623F;&#x5B50;&#xFF0C;&#x4ED6;&#x4EEC;&#x4F1A;&#x6781;&#x5177;&#x6295;&#x8D44;&#x4EF7;&#x503C;&#xFF0C;&#x800C;&#x4EE5;&#x524D;&#x7684;&#x8001;&#x623F;&#x5B50;&#x56E0;&#x4E3A;&#x672C;&#x8EAB;&#x8D28;&#x91CF;&#x8F83;&#x5DEE;&#x4F1A;&#x76F8;&#x5E94;&#x8D2C;&#x503C;&#xFF0C;&#x7C7B;&#x4F3C;&#x4E8E;&#x7535;&#x68AF;&#x5546;&#x54C1;&#x623F;&#x548C;&#x8001;&#x7834;&#x5C0F;&#x7684;&#x4EF7;&#x683C;&#x533A;&#x522B;&#x3002;</p><p>&#xA0;</p><section class="_135editor" data-id="93538" data-tools="135&#x7F16;&#x8F91;&#x5668;"><section><section><section></section><section></section><section class="135brush" data-brushtype="text"><span><span><span>&#x6211;&#x4EEC;&#x662F;&#x5426;&#x5E94;&#x8BE5;&#x652F;&#x6301;&#x53D6;&#x6D88;&#x5546;&#x54C1;&#x623F;&#x9884;&#x552E;&#x5236;&#x5EA6;</span></span></span></section></section></section></section><p>&#xA0;</p><p>&#x5546;&#x54C1;&#x623F;&#x9884;&#x552E;&#x5236;&#x5EA6;&#xFF0C;&#x628A;&#x5F00;&#x53D1;&#x5546;&#x7684;&#x98CE;&#x9669;&#x8F6C;&#x5AC1;&#x7ED9;&#x6D88;&#x8D39;&#x8005;&#xFF0C;&#x800C;&#x4E14;&#x5E26;&#x6765;&#x4E86;&#x4F4E;&#x52A3;&#x7684;&#x623F;&#x5C4B;&#x8D28;&#x91CF;&#xFF0C;&#x90A3;&#x4E48;&#x6211;&#x4EEC;&#x662F;&#x5426;&#x5E94;&#x8BE5;&#x652F;&#x6301;&#x653F;&#x5E9C;<strong><span>&#x7ACB;&#x523B;&#x53D6;&#x6D88;</span></strong>&#x5546;&#x54C1;&#x623F;&#x9884;&#x552E;&#x5236;&#x5EA6;&#x5462;&#xFF1F;&#x672A;&#x5FC5;&#x3002;</p><p>&#x56E0;&#x4E3A;&#x4E8B;&#x60C5;&#x8981;&#x5206;&#x4E8C;&#x9762;&#x770B;&#xFF0C;&#x5546;&#x54C1;&#x623F;&#x9884;&#x552E;&#x5236;&#x5EA6;&#x7684;&#x786E;&#x5E26;&#x6765;&#x4E86;&#x4E00;&#x7CFB;&#x5217;&#x98CE;&#x9669;&#xFF0C;&#x4F46;&#x662F;&#x4ED6;&#x4E5F;&#x7684;&#x786E;&#x51CF;&#x5C11;&#x4E86;&#x5F00;&#x53D1;&#x5546;&#x7684;&#x8D44;&#x91D1;&#x538B;&#x529B;&#xFF0C;&#x538B;&#x4F4E;&#x4E86;&#x623F;&#x5C4B;&#x4EF7;&#x683C;&#xFF0C;&#x5728;&#x5927;&#x73AF;&#x5883;&#x4E0D;&#x53D8;&#x7684;&#x60C5;&#x51B5;&#x4E0B;&#xFF0C;&#x9884;&#x552E;&#x623F;&#x4E00;&#x5B9A;&#x6BD4;&#x73B0;&#x623F;&#x4FBF;&#x5B9C;&#xFF0C;&#x56E0;&#x4E3A;&#x5360;&#x7528;&#x5F00;&#x53D1;&#x5546;&#x8D44;&#x91D1;&#x7684;&#x5229;&#x606F;&#xFF0C;2&#x5E74;&#x90FD;&#x4E0D;&#x6B62;20%&#x4E86;&#x3002;</p><p>&#x7136;&#x540E;&#xFF0C;<span>&#x7ACB;&#x523B;&#x53D6;&#x6D88;</span>&#x5546;&#x54C1;&#x623F;&#x9884;&#x552E;&#x5236;&#x5EA6;&#xFF0C;&#x4F1A;&#x5E26;&#x6765;&#x623F;&#x6E90;&#x7684;&#x4E25;&#x91CD;&#x4F9B;&#x4E0D;&#x5E94;&#x6C42;&#xFF0C;&#x8FD9;&#x4E2A;&#x9053;&#x7406;&#x4E0A;&#x9762;&#x4E5F;&#x8BF4;&#x8FC7;&#xFF0C;&#x5546;&#x54C1;&#x623F;&#x7684;&#x5EFA;&#x8BBE;&#x662F;&#x9700;&#x8981;&#x65F6;&#x95F4;&#x7684;&#xFF0C;&#x54EA;&#x6015;&#x4E0D;&#x7F3A;&#x8D44;&#x91D1;&#x4ED6;&#x4E5F;&#x4E0D;&#x53EF;&#x80FD;&#x4E00;&#x591C;&#x5EFA;&#x6210;&#x3002;&#x800C;&#x4F9B;&#x4E0D;&#x5E94;&#x6C42;&#x7684;&#x623F;&#x6E90;&#x5E02;&#x573A;&#x4F1A;&#x7ACB;&#x523B;&#x63A8;&#x5347;&#x623F;&#x4EF7;&#xFF0C;&#x5E26;&#x6765;&#x65B0;&#x7684;&#x91D1;&#x878D;&#x4E0D;&#x7A33;&#x5B9A;&#x56E0;&#x7D20;&#x3002;</p><p>&#x4F46;&#x662F;&#xFF0C;&#x5546;&#x54C1;&#x623F;&#x9884;&#x552E;&#x5236;&#x5EA6;&#x7684;&#x5386;&#x53F2;&#x4F7F;&#x547D;&#x5DF2;&#x7ECF;&#x5B8C;&#x6210;&#xFF0C;&#x4E2D;&#x56FD;&#x7684;&#x57CE;&#x9547;&#x5316;&#x7387;&#x5DF2;&#x7ECF;&#x98DE;&#x901F;&#x63D0;&#x5347;&#xFF0C;&#x5373;&#x4FBF;&#x8FD8;&#x6CA1;&#x6709;&#x5230;&#x9876;&#xFF0C;&#x5269;&#x4F59;&#x7684;&#x7A7A;&#x95F4;&#x4E5F;&#x6709;&#x9650;&#xFF0C;&#x72AF;&#x4E0D;&#x7740;&#x4F7F;&#x7528;&#x9884;&#x552E;&#x5236;&#x5EA6;&#x6765;&#x5927;&#x5E45;&#x5EA6;&#x63D0;&#x4F9B;&#x623F;&#x6E90;&#xFF0C;&#x5269;&#x4E0B;&#x7684;&#x65E5;&#x5B50;&#xFF0C;&#x8BA9;&#x5F00;&#x53D1;&#x5546;&#x6162;&#x6162;&#x76D6;&#x623F;&#xFF0C;&#x76D6;&#x7CBE;&#x54C1;&#x623F;&#xFF0C;&#x624D;&#x662F;&#x7B26;&#x5408;&#x793E;&#x4F1A;&#x5229;&#x76CA;&#x7684;&#x884C;&#x4E3A;&#xFF0C;&#x8FC7;&#x53BB;20&#x5E74;&#x76D6;&#x7684;&#x5783;&#x573E;&#x623F;&#x5DF2;&#x7ECF;&#x591F;&#x591A;&#x4E86;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x6700;&#x8FD1;&#x4E00;&#x4E8C;&#x5E74;&#x5F88;&#x591A;&#x623F;&#x4F01;&#x4F7F;&#x7528;&#x9AD8;&#x5468;&#x8F6C;&#x7B56;&#x7565;&#x8D5A;&#x94B1;&#xFF0C;&#x9884;&#x552E;&#x5B8C;&#x4E86;&#x7BA1;&#x4ED6;&#x6D2A;&#x6C34;&#x6ED4;&#x5929;&#xFF0C;&#x5BF9;&#x9884;&#x552E;&#x5236;&#x5EA6;&#x63D0;&#x51FA;&#x4E86;&#x4E25;&#x6B63;&#x7684;&#x8B66;&#x544A;&#xFF0C;&#x6240;&#x4EE5;&#x9884;&#x552E;&#x5236;&#x5EA6;&#x662F;<strong><span>&#x65E9;&#x665A;&#x8981;&#x5168;&#x90E8;&#x53D6;&#x6D88;&#x7684;</span></strong>&#xFF0C;&#x4ED6;&#x5DF2;&#x7ECF;&#x4E0D;&#x518D;&#x9002;&#x5408;&#x4E2D;&#x56FD;&#x73B0;&#x72B6;&#x3002;</p><p>&#x90A3;&#x4E48;&#x6298;&#x4E2D;&#x4E00;&#x4E0B;&#xFF0C;&#x6700;&#x4F73;&#x7684;&#x7B56;&#x7565;&#xFF0C;&#x5E94;&#x8BE5;&#x662F;&#x5148;&#x653E;&#x98CE;&#x770B;&#x6C11;&#x610F;&#xFF0C;&#x51E0;&#x4E2A;&#x6708;&#x4E4B;&#x540E;&#x63A8;&#x51FA;&#xFF0C;&#x7ED9;1~2&#x5E74;&#x7F13;&#x51B2;&#x65F6;&#x95F4;&#x6267;&#x884C;&#xFF0C;&#x8FD9;&#x624D;&#x662F;&#x6700;&#x7A33;&#x59A5;&#x7684;&#x505A;&#x6CD5;&#x3002;</p><p>&#x4E4B;&#x524D;&#x4E0A;&#x9762;&#x8BF4;&#x7684;&#x53D6;&#x6D88;&#x9884;&#x552E;&#x5236;&#x5EA6;&#x5BF9;&#x623F;&#x4EF7;&#x662F;&#x4E00;&#x4E2A;&#x77ED;&#x671F;&#x7684;&#x523A;&#x6FC0;&#x884C;&#x4E3A;&#xFF0C;&#x5176;&#x5B9E;&#x4E5F;&#x5206;&#x60C5;&#x51B5;&#xFF0C;&#x5982;&#x679C;&#x641E;&#x7A81;&#x7136;&#x88AD;&#x51FB;&#x7ACB;&#x523B;&#x6267;&#x884C;&#xFF0C;&#x90A3;&#x80AF;&#x5B9A;&#x662F;&#x4E00;&#x4E2A;&#x77ED;&#x671F;&#x7684;&#x523A;&#x6FC0;&#x884C;&#x4E3A;&#x3002;&#x5982;&#x679C;&#x662F;<span>&#x6709;&#x9884;&#x544A;&#x7136;&#x540E;&#x7ED9;&#x4E0E;&#x7F13;&#x51B2;&#x671F;&#x7684;&#x8BDD;</span>&#xFF0C;&#x90A3;&#x53CD;&#x800C;&#x4F1A;&#x662F;&#x4E00;&#x4E2A;&#x77ED;&#x671F;&#x7684;&#x623F;&#x4EF7;&#x6253;&#x538B;&#x884C;&#x4E3A;&#xFF0C;&#x56E0;&#x4E3A;&#x5927;&#x91CF;&#x7684;&#x5F00;&#x53D1;&#x5546;&#x4F1A;&#x75AF;&#x4E86;&#x4E00;&#x6837;&#x5F00;&#x53D1;&#x81EA;&#x5DF1;&#x624B;&#x5934;&#x7684;&#x571F;&#x5730;&#xFF0C;&#x8D76;&#x5728;&#x5927;&#x9650;&#x4E4B;&#x524D;&#x62FF;&#x5230;&#x9884;&#x552E;&#x8BC1;&#x628A;&#x623F;&#x6E90;&#x53D8;&#x73B0;&#x3002;</p><p>&#x6240;&#x4EE5;&#xFF0C;&#x4E0D;&#x7BA1;&#x662F;&#x4ECE;&#x63A7;&#x5236;&#x623F;&#x4EF7;&#x7684;&#x89D2;&#x5EA6;&#xFF0C;&#x8FD8;&#x662F;&#x4ECE;&#x964D;&#x4F4E;&#x8D2D;&#x623F;&#x8005;&#x98CE;&#x9669;&#x7684;&#x89D2;&#x5EA6;&#xFF0C;&#x8FD8;&#x662F;&#x4ECE;&#x63D0;&#x5347;&#x8D2D;&#x623F;&#x8005;&#x623F;&#x5C4B;&#x8D28;&#x91CF;&#x7684;&#x89D2;&#x5EA6;&#xFF0C;&#x6211;&#x90FD;<strong><span>&#x652F;&#x6301;&#x53D6;&#x6D88;</span></strong>&#x623F;&#x5730;&#x4EA7;&#x9884;&#x552E;&#x5236;&#x5EA6;&#xFF0C;&#x4E0D;&#x8FC7;&#x662F;1~2&#x5E74;&#x540E;<strong><span>&#x5EF6;&#x671F;&#x6267;&#x884C;</span></strong>&#x7684;&#x90A3;&#x79CD;&#x3002;</p><p>&#x7B49;&#x53D6;&#x6D88;&#x5546;&#x54C1;&#x623F;&#x9884;&#x552E;&#x5236;&#x5EA6;&#x540E;&#xFF0C;&#x65B0;&#x51FA;&#x7684;&#x623F;&#x6E90;&#x8D28;&#x91CF;&#x4E00;&#x5B9A;&#x4F1A;&#x8FDC;&#x8FDC;&#x8D85;&#x8FC7;&#x73B0;&#x5728;&#x7684;&#x623F;&#x5B50;&#xFF0C;&#x7FA1;&#x6155;&#x3002;&#xA0;</p><p>&#x53E6;&#x5916;&#x8FD9;&#x4E2A;&#x65B0;&#x95FB;&#x5176;&#x5B9E;&#x8FD8;&#x6709;&#x53E6;&#x5916;&#x4E00;&#x5C42;&#x610F;&#x601D;&#xFF0C;&#x90A3;&#x5C31;&#x662F;&#x653F;&#x5E9C;&#x8BA4;&#x4E3A;&#x9884;&#x552E;&#x5236;&#x5EA6;&#x5F00;&#x59CB;&#x5B58;&#x5728;&#x98CE;&#x9669;&#x4E86;&#xFF0C;&#x53D8;&#x76F8;&#x7684;&#x8BF4;&#x660E;&#x653F;&#x5E9C;&#x4EBA;&#x58EB;&#x8BA4;&#x4E3A;&#x623F;&#x4EF7;&#x5F00;&#x59CB;&#x5904;&#x4E8E;&#x4E0B;&#x884C;&#x901A;&#x9053;&#xFF0C;&#x81F3;&#x5C11;&#x662F;&#x4E0D;&#x4F1A;&#x518D;&#x4E0A;&#x6DA8;&#x4E86;&#xFF0C;&#x52A0;&#x4E0A;&#x53BB;&#x6760;&#x6746;&#x7684;&#x5927;&#x73AF;&#x5883;&#xFF0C;&#x53CC;&#x5203;&#x5251;&#x7684;&#x53E6;&#x5916;&#x4E00;&#x9762;&#x5F00;&#x59CB;&#x51F8;&#x663E;&#xFF0C;&#x6240;&#x4EE5;&#x624D;&#x4F1A;&#x51FA;&#x73B0;&#x8FD9;&#x79CD;&#x653F;&#x5E9C;&#x516C;&#x51FD;&#x3002;</p><p>&#x800C;&#x8FD9;&#x4E2A;&#x901A;&#x544A;&#xFF0C;&#x5176;&#x5B9E;&#x5C31;&#x662F;&#x623F;&#x4EF7;&#x6307;&#x793A;&#x5668;&#xFF0C;&#x4ED6;&#x544A;&#x8BC9;&#x6211;&#x4EEC;&#xFF0C;&#x77ED;&#x671F;&#x800C;&#x8A00;&#xFF0C;&#x623F;&#x4EF7;&#x98CE;&#x9669;&#x5927;&#x4E8E;&#x6536;&#x76CA;&#xFF0C;&#x623F;&#x4EF7;&#x81F3;&#x5C11;&#x4F1A;&#x6A2A;&#x76D8;&#x6216;&#x5FAE;&#x8DCC;&#x4E2A;&#x4E8C;&#x4E09;&#x5E74;&#xFF0C;&#x7136;&#x540E;&#x624D;&#x80FD;&#x518D;&#x770B;&#x65B0;&#x60C5;&#x51B5;&#x3002;</p><p>&#xA0;</p></section></section></section></section><section><span>&#x89C9;&#x5F97;&#x6B64;&#x6587;&#x7684;&#x5206;&#x6790;&#x6709;&#x9053;&#x7406;&#xFF0C;</span><section></section><br></section></section><section><span>&#x5BF9;&#x4F60;&#x6709;&#x6240;&#x5E2E;&#x52A9;&#xFF0C;</span></section><section><span>&#x8BF7;&#x968F;&#x624B;&#x8F6C;&#x53D1;&#x3002;</span></section><p><span>&#x957F;&#x6309;&#x4E0B;&#x65B9;&#x56FE;&#x7247;&#xFF0C;&#x8BC6;&#x522B;&#x4E8C;&#x7EF4;&#x7801;&#xFF0C;&#x5373;&#x53EF;&#x5173;&#x6CE8;&#x6211;</span></p><p><img class="__bg_gif " data-copyright="0" data-ratio="0.6" src="http://mmbiz.qpic.cn/mmbiz_gif/vVoVQ59VnF6CYQ0iaR08zEZQdKpeTw4F43YXPemJQj4ENE1f9Ta27zP79Q3FFftuR5GyIZ8UgZfcv5BPJhf76wg/640?wx_fmt=gif" data-type="gif" data-w="900"></p><p><span></span></p><p><span>&#x8FD1;&#x671F;&#x7CBE;&#x5F69;&#x6587;&#x7AE0;&#x56DE;&#x987E;<span>&#xFF08;&#x56DE;&#x590D;&#x201C;&#x76EE;&#x5F55;&#x201D;&#x5173;&#x952E;&#x8BCD;&#x53EF;&#x67E5;&#x770B;&#x66F4;&#x591A;&#xFF09;</span></span></p><p>&#x534E;&#x4E3A;&#x5458;&#x5DE5;&#x90FD;&#x8FD9;&#x4E48;&#x7A77;&#xFF0C;&#x602A;&#x4E0D;&#x5F97;&#x62FC;&#x591A;&#x591A;&#x80FD;&#x706B;<span>&#xA0;</span><span>|&#xA0;</span>&#x623F;&#x4EF7;&#x8DCC;20%&#x5C31;&#x4F1A;&#x5168;&#x9762;&#x5D29;&#x76D8;&#xFF0C;&#x5730;&#x4EA7;&#x6760;&#x6746;&#x8FDC;&#x6BD4;&#x4F60;&#x60F3;&#x7684;&#x8981;&#x8106;&#x5F31;<span>&#xA0;|&#xA0;&#xA0;</span>&#x4E3A;&#x4EC0;&#x4E48;&#x78A7;&#x6842;&#x56ED;&#x7684;&#x8D28;&#x91CF;&#x90A3;&#x4E48;&#x5DEE;<span>&#xA0;|&#xA0;</span>&#x6E05;&#x9192;&#x70B9;&#xFF0C;&#x653E;&#x5F03;&#x5168;&#x9762;&#x5F00;&#x5F81;&#x623F;&#x4EA7;&#x7A0E;&#x7684;&#x5E7B;&#x60F3;<span>&#xA0;|&#xA0;</span>&#x592E;&#x884C;&#x548C;&#x8D22;&#x653F;&#x90E8;&#x9694;&#x7A7A;&#x6390;&#x67B6;&#xFF0C;&#x6211;&#x652F;&#x6301;&#x592E;&#x5988;&#xA0;|&#x4E2D;&#x56FD;&#x571F;&#x5730;&#x5236;&#x5EA6;&#x6E90;&#x81EA;&#x9999;&#x6E2F;&#xFF0C;&#x4F46;&#x662F;&#x9999;&#x6E2F;&#x5374;&#x662F;&#x528F;&#x623F;&#x5BC6;&#x5E03;&#xA0;|&#xA0;&#x4E3A;&#x4EC0;&#x4E48;&#x4E2D;&#x4ECB;&#x54C4;&#x62A2;&#x79DF;&#x8D41;&#x623F;&#x6E90;&#xFF0C;&#x56E0;&#x4E3A;&#x8D29;&#x6BD2;&#x90FD;&#x6CA1;&#x5B83;&#x6765;&#x94B1;&#x5FEB;&#xA0;</p>
</div>				
				
								
				
						
			
